{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.starwarshub_goo",
	"app_category": "엔터테인먼트",
	"app_name": "Star Wars",
	"app_detail": "The Star Wars app is your official mobile connection to a galaxy far, far away.\n\nWith a dynamic interface, the Star Wars app immerses you in breaking news, rich media, social updates, special events, and interactive features. Here’s where the fun begins:\n\n● Find The Force: Celebrate Force Friday and unlock characters from Star Wars: The Last Jedi in Augmented Reality!\n● Get instant notifications on big announcements, including trailer releases and movie news\n● Theme your app with Light Side, Dark Side, or Droid interfaces, each containing different designs, sounds, and animations \n● Unlock 3D Star Wars characters, ships and special quizzes in our Augmented Reality features\n● Immerse yourself in Jakku Spy, a first-of-its-kind serialized Google Cardboard Virtual Reality (VR) feature that ties directly to Star Wars: The Force Awakens.\n● Take and share a Star Wars “selfie” in various iconic costumes and settings, including Jedi, Princess Leia (with hair buns), Han Solo’s carbon freeze, and more\n● Get Star Wars-themed weather and five-day forecasts, featuring original art and parallax effects of in-universe planets and locales \n● Wield a lightsaber and hone your skills against a training remote, as seen in Star Wars: A New Hope\n● Play classic sound clips and sound effects from your favorite Star Wars characters, creatures, weapons, vehicles, and scenes\n● Follow official Star Wars social channels via aggregated, customizable feeds from Facebook, Instagram, YouTube, Tumblr, Google+, and Twitter\n● Watch official Star Wars videos, including movie trailers, The Star Wars Show, Rebels Recon, behind-the-scenes featurettes, and more\n● Read official Star Wars news and blogs from StarWars.com, including creator interviews, and more\n● Count down to theatrical releases and exciting fan events with an always-running timer\n● Share Emojis and animated GIFs with your friends and family\n● Discover behind-the-scenes fun facts with This Day In Star Wars History\n● Sign up for Star Wars ID and join the growing Star Wars fan community\n\nAlways in motion is the future. This app will continue to grow, evolve, and become more powerful than you can possibly imagine.\n\nNOTE: This app requires Android 4.2 and above. Headphones are suggested, especially for Jakku Spy and Force Trainer. Gyroscope required. Use Wi-Fi if experiencing connection or loading difficulties. \n\nThis app contains advertising messages as well as advertising for The Walt Disney Family of Companies.\n\nPrivacy Policy – http://disneyprivacycenter.com\nTerms of Use – http://disneytermsofuse.com\n\nLEGAL DISCLAIMER: Before you download this experience, please consider that this app contains social media links and content, registration to create or sign in using a Star Wars ID account, and push notifications to let you know when have updates like breaking news, additional content or new features.\n\nPlease note that this is an English language app. Some versions include regional social feeds in the local language.\n\nTo download and access some high resolution features and content, this app requires allocating some large media files to external storage on your device. This app also requires permission to access your camera for photo and augmented reality features. This app uses location services to give weather updates.\n스타 워즈 응용 프로그램은 멀리, 멀리 은하계에 공식 모바일 연결입니다.\n\n동적 인터페이스를 통해 스타 워즈 응용 프로그램은 뉴스 속보, 리치 미디어, 소셜 업데이트, 특별 이벤트 및 대화 형 기능에 당신이 몰두 할수있게 도와줍니다. 재미가 시작되는 곳은 다음과 같습니다\n\n● 강제 찾기 : 포스 금요일 축하와 스타 워즈 문자를 잠금을 해제 : 마지막 제다이를 증강 현실로를!\n● 트레일러 자료 및 영화 뉴스 등 큰 발표에 즉시 알림을 받기\n● 테마 라이트 사이드, 다크 사이드, 또는 드로이드 인터페이스, 각 포함하는 다른 디자인, 앱, 사운드 및 애니메이션\n우리의 증강 현실 기능에 ● 잠금 해제 3D 스타 워즈 캐릭터, 선박 및 특수 퀴즈\n● Jakku 스파이, 직접 스타 워즈에 관계 최초로 실시 직렬화 구글 판지 가상 현실 (VR) 기능에 빠져 : 힘이 깨어 난다.\n● 가지고 (헤어 만두와) 제다이, 레이아 공주, 한 솔로의 탄소 동결 등의 다양한 상징적 인 의상과 설정에 스타 워즈 \"의 셀카\"를 공유하고, 더\n● 원래의 예술과에서 - 우주 행성과 로케일의 시차 효과를 갖춘 스타 워즈를 테마로 날씨와 5 일 예측을 받기\n● 광선 검을 휘두르다와 스타 워즈에서 볼 수 있듯이, 교육 원격으로부터 기술을 연마 : 새로운 희망\n● 클래식 한 사운드 클립과 좋아하는 스타 워즈 캐릭터, 생물, 무기, 차량, 및 장면에서 음향 효과를 재생\n● 페이스 북, 인스 타 그램, 유튜브, 텀블러, Google+에, 그리고 트위터에서 집계, 사용자 정의 피드를 통해 공식 스타 워즈 소셜 채널에 따라\n● 영화 예고편, 스타 워즈 쇼, 반역자 정찰기, 무대 뒤의 단편 영화를 포함, 공식 스타 워즈 비디오를 감상하고, 더\n● 제작자 인터뷰를 포함한 공식 스타 워즈 뉴스 및 StarWars.com에서 블로그를 읽고 더\n● 항시 실행 타이머 연극 릴리스와 흥미 진진한 팬 이벤트에 카운트 다운\n● 공유 이모티콘과 당신의 친구 및 가족과 애니메이션 GIF\n스타 워즈의 역사에서이 일에 ● 발견 배후 재미있는 사실\n● 스타 워즈 ID 가입하고 성장하는 스타 워즈 팬 커뮤니티에 가입\n\n항상 운동의 미래입니다. 이 응용 프로그램은, 성장 발전, 그리고 당신이 상상할 수있는 것보다 더 강력한 될 것입니다.\n \n참고 :이 응용 프로그램은 안드로이드 4.2이 필요합니다. 헤드폰은 특히 Jakku 스파이 포스 트레이너를 위해 제안된다. 자이로 스코프가 필요합니다. 연결 또는로드 어려움을 겪고있는 경우 무선 인터넷을 사용합니다.\n\n이 응용 프로그램은 회사의 월트 디즈니 가족을위한 광고 메시지뿐만 아니라 광고가 포함되어 있습니다.\n\n개인 정보 보호 정책 - http://disneyprivacycenter.com\n이용 약관 - http://disneytermsofuse.com\n \n법적 면책 조항 :이 경험을 다운로드하기 전에,이 응용 프로그램은, 추가 콘텐츠를 만들거나 스타 워즈 ID 계정을 사용하여 로그인, 당신은 뉴스 속보 등의 업데이트가있을 때 알려 푸시 알림 소셜 미디어 링크와 내용, 등록을 포함 고려하시기 바랍니다 또는 새로운 기능을 제공합니다.\n\n이 영어 언어 응용 프로그램입니다 있습니다. 일부 버전의 로컬 언어로 지역 사회 피드를 포함한다.\n\n다운로드 일부 고해상도 기능과 콘텐츠에 액세스하려면이 응용 프로그램은 장치에 외부 저장 장치에 일부 대형 미디어 파일을 할당해야합니다. 이 응용 프로그램은 또한 사진 및 증강 현실 기능은 카메라에 액세스 할 수있는 권한이 필요합니다. 이 응용 프로그램은 날씨 업데이트를 제공하는 위치 서비스를 사용합니다.\n"
}