{
	"app_link": "https://play.google.com/store/apps/details?id=com.infolink.limeiptv",
	"app_category": "엔터테인먼트",
	"app_name": "Лайм HD TV — бесплатное онлайн ТВ",
	"app_detail": "Приложение «Лайм HD TV» – это возможность смотреть российские телеканалы, фильмы и сериалы на экране мобильного устройства.\n\nС «Лайм HD TV» Вы никогда не пропустите любимую телепередачу или ответственный момент футбольного матча, а время, проведенное в дороге или очередях, пролетит незаметно.\n\nВ коллекции «Лайм HD TV» вы найдете более 140 бесплатных телеканалов. Новостные и спортивные, редкие и полюбившиеся миллионами – мы постарались создать приложение актуальным и интересным для Вас.\n\nВ разделе «Региональные» вы найдете местные каналы вашего региона.\n\nПриложение работает на мобильных сетях 3G/4G, по Wi-Fi или WiMAX. Пожалуйста, помните, что просмотр ТВ через мобильный интернет может повлечь дополнительные расходы на трафик.\n\nВозможности Лайм HD TV:\n- Быстрый запуск и переключение каналов;\n- Программа передач на текущий день, неделю;\n- Голосовой поиск телеканалов;\n- Добавление каналов в «Избранное».\n\nи это далеко не всё...\n\nЧтобы отказаться от push-уведомлений, зайдите в Настройки —> Приложения —> Управление приложениями —> Лайм HD TV —> Отключить уведомления. Снимите галочку..\n--------------------------------------------------------\nЕсли вам понравилось приложение, пожалуйста, поставьте ему положительную оценку.\nПо вопросам технической поддержки и предложениям по улучшению работы приложения пишите нам по адресу: android@limehd.tv\n\nКонтакты для правообладателей и телеканалов: tv@limehd.tv\n\nУслуги для целей телерадиовещания оказываются оператором ООО «Лайм Эйч Ди» на основании договора-оферты, заключаемого с абонентом и условиями оказания услуг.\n라임 HD TV 애플리케이션은 러시아 TV 채널, 영화 및 TV 프로그램을 모바일 장치 화면에서 볼 수있는 기회입니다.\n\n     Lime HD TV를 사용하면 좋아하는 TV 쇼 또는 축구 경기의 결정적인 순간을 놓칠 염려가 없습니다. 길이나 줄에서 보내는 시간은 날아갑니다.\n\n     Lime HD TV 컬렉션에는 140 개가 넘는 무료 TV 채널이 있습니다. 드물지만 수백만 명이 사랑하는 뉴스 및 스포츠 - 우리는 귀하에게 관련성 있고 흥미로운 응용 프로그램을 만들려고했습니다.\n\n     '지역'섹션에는 해당 지역의 로컬 채널이 있습니다.\n\n     이 애플리케이션은 Wi-Fi 또는 WiMAX를 통해 3G / 4G 모바일 네트워크에서 작동합니다. 모바일 인터넷을 통해 TV를 시청하는 경우 트래픽에 추가 비용이 발생할 수 있음을 기억하십시오.\n\n     특징 라임 HD TV :\n- 빠른 시작 및 채널 전환;\n- 당일, 주 프로그램 스케줄;\n- TV 채널에 대한 음성 검색;\n- \"즐겨 찾기\"에 채널 추가하기.\n\n그게 전부는 아니야.\n\n     푸시 알림을 취소하려면 설정 -> 애플리케이션 -> 애플리케이션 관리 -> HD TV Lime -> 알림 사용 중지로 이동하십시오. 선택 취소 ...\n-------------------------------------------------- ------\n     앱을 좋아한다면 긍정적 인 평가를주세요.\n     응용 프로그램 개선을위한 기술 지원 및 제안은 android@limehd.tv로 문의하십시오.\n\n     소유자 및 TV 채널 연락처 : tv@limehd.tv\n\n     텔레비전 및 라디오 방송을 목적으로하는 서비스는 가입자와 서비스 계약 조건에 따라 제공되는 제공 계약을 토대로 Lime Di Ltd. 사업자가 제공합니다.\n"
}