{
	"app_link": "https://play.google.com/store/apps/details?id=com.videotube.playings",
	"app_category": "엔터테인먼트",
	"app_name": "Video Tube",
	"app_detail": "Video Tube : discover and listen to millions of free songs on YouTube in high-quality mode! You can keep Hi-Fi music playing while you use other apps.\nNo need to download songs anymore: You can watch and listen to millions Music and Video.\nVideo Tube provides multitasking experience: always on top popup player helps you to use your apps while playing non-stop YouTube free music. \nNote: playing music when the screen is off or on the lock screen is not allowed by YouTube terms of use.\nIn addition, you will be able to import your own playlists from YouTube.\n\n☆ Enjoy free music with Video Tube.\n• Search and listen to millions of free songs on YouTube\n• Always on top floating player for multitasking. You can change its size and position.\n• Songs, playlists, albums quick search with suggestions\n• High-Quality video mode (wifi recommended)\n• Discover free music with tons of predefined genres: Popular Music, Hip Hop, Rock, Classical, R&B, Jazz, Disco, Country and more\n\n☆ Playlists\n• Import playlists from YouTube including Liked Videos\n• Favorites playlist\n• Share playlists and tracks\n\n☆ Music player\n• Shuffle , Repeat, Next, Back ... modes\n• Sleep timer , resize small player\n\n\n☆ Bookmarks and history\n• Easy to use bookmarks useful for music ,videos , etc\n• History for search and playback\n\n☆ PLEASE NOTE\nStream is a third party music streaming player app, not a downloader. \nAll the content is provided by YouTube services.\n\"Please use the following link to report any content that may infrige copyrights: https://www.youtube.com/yt/copyright/\nStream is not a App downloader.\"\nAn internet connection is required (wifi or cellular data).\nAccording to YouTube's Terms of Use, we are not allowed to display videos when in lockscreen, nor to let you download songs.\nVideo Tube : YouTube에서 고품질 모드로 수백만 곡의 무료 노래를 발견하고들을 수 있습니다. 다른 응용 프로그램을 사용하는 동안 Hi-Fi 음악을 계속 재생할 수 있습니다.\n더 이상 노래를 다운로드 할 필요가 없습니다. 수백만 개의 음악 및 비디오를보고들을 수 있습니다.\nVideo Tube는 멀티 태스킹 경험을 제공합니다. 항상 최고의 팝업 플레이어에서 YouTube 무료 음악을 중단없이 재생하면서 앱을 사용할 수 있습니다.\n참고 : YouTube 사용 약관에서는 화면이 꺼져 있거나 화면 잠금 상태에서 음악을 재생할 수 없습니다.\n또한 YouTube에서 자신 만의 재생 목록을 가져올 수 있습니다.\n\n☆ Video Tube로 무료 음악을 즐기십시오.\n• YouTube에서 수백만 곡의 무료 노래 검색 및 청취\n• 항상 멀티 태스킹을 위해 맨 위 플로팅 플레이어에 있어야합니다. 크기와 위치를 변경할 수 있습니다.\n• 노래, 재생 목록, 앨범 빠른 제안 검색\n• 고화질 비디오 모드 (wifi 권장)\n• 대중 음악, 힙합, 록, 클래식, R & B, 재즈, 디스코, 컨트리 등 다양한 사전 정의 된 장르로 무료 음악을 발견하십시오.\n\n☆ 재생 목록\n• 좋아하는 동영상을 포함하여 YouTube에서 재생 목록 가져 오기\n• 즐겨 찾기 재생 목록\n• 재생 목록 및 트랙 공유\n\n☆ 뮤직 플레이어\n• 셔플, 반복, 다음, 뒤로 ... 모드\n• 슬립 타이머, 작은 플레이어 크기 조정\n\n\n☆ 북마크와 역사\n• 음악, 비디오 등의 유용한 북마크를 사용하기 쉽습니다.\n• 검색 및 재생을위한 기록\n\n☆주의 사항\n스트림은 다운로더가 아닌 타사 음악 스트리밍 플레이어 앱입니다.\n모든 콘텐츠는 YouTube 서비스에서 제공합니다.\n\"저작권을 침해 할 수있는 콘텐츠를 신고하려면 다음 링크를 사용하십시오. https://www.youtube.com/yt/copyright/\n스트림은 앱 다운로더가 아닙니다. \"\n인터넷 연결이 필요합니다 (Wi-Fi 또는 셀룰러 데이터).\nYouTube 이용 약관에 따르면 YouTube는 잠금 화면에있을 때 동영상을 표시하거나 노래를 다운로드 할 수 없습니다.\n"
}