{
	"app_link": "https://play.google.com/store/apps/details?id=in.startv.hotstar",
	"app_category": "엔터테인먼트",
	"app_name": "Hotstar",
	"app_detail": "Hotstar is a live streaming app that lets you watch your favorite TV shows, movies, sports & live news on-the-go.\n\nHotstar is India’s largest premium streaming platform with more than 100,000 hours of drama & movies in 17 languages, & coverage of every major global sporting event. \nLaunched in 2015, it is one of India’s most downloaded apps & has attracted more than 350 million downloads on the back of a highly evolved video streaming technology & high attention to quality of experience across devices.\n\nHotstar comes with two unique subscription packages, Hotstar VIP and Hotstar Premium. Hotstar VIP gives you unrestricted access to live sporting events including the VIVO IPL cricket matches, Premier League, Formula 1 and Tennis. You also get access to Star serials before they premiere on TV, and Hotstar Specials, i.e. critically acclaimed, original content. The Hotstar Premium plan includes all the aforementioned perks, in addition to Latest American TV shows and blockbuster Hollywood movies. \n\nIn order to provide you the best experience and most relevant content, we will collect location data and data of other apps installed on this device to offer personalized recommendations and for targeted advertisements\n\nPlease note that Hotstar content varies country wise.\nThe Content\nA. For Sports Enthusiasts:\n\nICC Cricket World Cup (CWC) 2019 now streaming live \nGet live scores for all the World Cup 2019 matches along with schedule, highlights and points table.\n\nLive Cricket(IPL/International), Live Tennis Grand Slams, Football, Formula 1 racing, Hockey, Badminton, Tennis, Table-tennis, Kabaddi. \n\nFor cricket fans who need constant updates of cricket scores, our app is loaded with latest cricketing action with live cricket streaming and the fastest scorecard.\n\nFor the ICC Cricket World Cup 2019, Watch ‘N Play is back with exciting new features: \n- The Social Feed , where you can share opinions about the match and invite your friends and family to do the same and,\n- The Leaderboard, where you can check your rank both nationally and amongst your friends and family.\n\nYou can also watch cricket match replays and highlights from any recently concluded match. Be it live cricket scores of ICC Cricket World Cup matches, or cricket scores of ODIs, or Test-match cricket scores, remain updated always.\n\nWe also feature live sports like Premier League (PL), Indian Super League (ISL), Pro Kabaddi League (PKL) etc.\nB. For Movie Buffs: \nHollywood movies: \nAvenger Infinity War, Solo: A Star Wars story, and more!\nAlso, all your favorite Disney & Marvel movies & other blockbusters on the app. \nBollywood movies: \nTotal Dhamaal, Junglee, Stree, and many others.\nVernacular Movies: \nBengali, Kannada, Malayalam, Marathi, Tamil, Telugu movies.\nPopular Titles: \nChamak, Koode, Maari 2, Chekka Chivantha Vaanam, Baahubali 2, Saamy 2.\nC. For TV Bingers: \nHindi serials & shows: \nNazar, Kasautii Zindagii Kay, Yeh Rishta Kya Kehlata Hai etc.\nEnglish Shows: \nStream the latest & Emmy-winning English TV series: \nGame of Thrones (GOT), Chernobyl, The Big Bang Theory etc.\nVernacular Shows:\nBigg Boss Tamil, Super Singer, Vadinamma,Kasthooriman etc.\nHotstar Specials: \nBold, authentic and exclusive stories - produced by Hotstar, especially for you. Watch our latest, Hostages and Criminal Justice \nD. For News Aficionados:\nIn addition, steam news channels like Aaj Tak, Republic TV news channel, Polimer News, ABP News Live & Asianet News Live only on your Android device.\nThe Channels\nWatch series & shows of the following TV channels:\n• Star Plus\n• Star Bharat\n• Star Sports\n• HBO\n• Star World\n• Nat Geo\n• Fox Life\n• Star Maa\n• Star Jalsha\n• Star Pravah\n• Star Utsav\n• Star Vijay\n• Star Suvarna\n• Asianet\nHotstar는 좋아하는 TV 프로그램, 영화, 스포츠 및 라이브 뉴스를 이동 중에 볼 수있는 라이브 스트리밍 앱입니다.\n\nHotstar는 인도 최대의 프리미엄 스트리밍 플랫폼으로, 17 개 언어로 <100 만 시간>의 드라마 및 영화 및 모든 주요 글로벌 스포츠 이벤트를 제공합니다.\n2015 년에 출시 된이 제품은 인도에서 가장 많이 다운로드되는 앱 중 하나로, 고도로 진화 된 비디오 스트리밍 기술과 다양한 기기에서의 높은 품질에 대한 관심으로 3 억 5 천만 회 이상의 다운로드 를 끌어 모았습니다.\n\nHotstar에는 Hotstar VIP 및 Hotstar Premium 이라는 두 가지 고유 한 구독 패키지가 함께 제공됩니다. Hotstar VIP는 VIVO IPL 크리켓 경기, 프리미어 리그, 포뮬러 1 및 테니스 등 라이브 스포츠 경기에 대한 제한없이 액세스 할 수 있습니다. Star Series가 TV에서 상영되기 전에 Star 시리즈에 접속할 수 있습니다. Hot Star Specials, 즉 독창적 인 호평을 얻으실 수 있습니다. Hotstar Premium 계획에는 최신 미국 TV 프로그램 및 블록버스터 할리우드 영화 외에도 전술 한 모든 특혜가 포함됩니다.\n\n최고의 경험과 관련성 높은 콘텐츠를 제공하기 위해이 기기에 설치된 다른 앱의 위치 데이터 및 데이터를 수집하여 맞춤 추천 및 타겟팅 광고를 제공합니다.\n\nHotstar 콘텐츠는 국가마다 다릅니다.\n콘텐츠 \nA. 스포츠 매니아를위한 : \n\n라이브 스트리밍중인 ICC 크리켓 월드컵 (CWC) 2019\n일정, 하이라이트 및 포인트 테이블과 함께 모든 월드컵 2019 경기의 라이브 스코어를 받으십시오.\n\n라이브 크리켓 (IPL / 국제), 라이브 테니스 그랜드 슬램, 축구, 포뮬러 1 레이싱, 하키, 배드민턴, 테니스, 탁구, 카바디.\n\n크리켓 점수를 지속적으로 업데이트해야하는 크리켓 팬에게는 라이브 크리켓 스트리밍과 가장 빠른 스코어 카드로 최신 크리켓 게임이 제공됩니다.\n\n2019 년 ICC 크리켓 월드컵에서 N 'Play는 흥미 진진한 새로운 기능으로 돌아 왔습니다.\n  소셜 피드 에서 성냥에 대한 의견을 공유하고 친구 및 가족에게 동일한 작업을하도록 초대 \n - 리더 보드, 전국 순위 및 친구 및 가족 순위 확인 가능.\n\n최근에 체결 된 모든 경기의 크리켓 경기 리플레이 및 하이라이트를 볼 수도 있습니다. ICC 크리켓 월드컵 경기의 크리켓 점수 또는 크리켓 경기 점수 또는 테스트 매치 크리켓 점수는 항상 업데이트 상태로 유지하십시오.\n\n프리미어 리그 (PL), 인도 슈퍼 리그 (ISL), 프로 카바디 리그 (PKL) 등과 같은 라이브 스포츠도 제공합니다.\nB. 영화 버프의 경우 : \n할리우드 영화 : \nAvenger Infinity War, Solo : 스타 워즈 스토리 등!\n또한, 귀하가 좋아하는 Disney & Marvel 영화 및 그 밖의 블록버스터 영화.\n볼리우드 영화 : \n총 Dhamaal, Junglee, Stree 및 많은 다른 사람들.\nVernacular Movies : \n벵골어, 칸나다어, 말라 얄 람어, 마라 티어, 타밀어, 텔루구 어 영화.\n인기 도서 : \nChamak, Koode, Maari 2, Chekka Chivantha Vaanam, Baahubali 2, Saamy 2.\nC. TV Bingers : \n힌디어 연재물 및 프로그램 : \nNazar, Kasautii Zindagii Kay, Yeh Rishta Kya Kehlata Hai 등\n영어 프로그램 : \n최신 & 에미 상을 수상한 영국 TV 시리즈 스트림 :\n게임의 왕좌 (GOT), 체르노빌, 빅뱅 이론 등\nVernacular Shows :\nBigg 보스 타밀, 수퍼 싱어, 바딘 마마, 카스 토리 만 등.\nHotstar Specials : \n대담하고 정통 하 고 독점적 인 이야기 - Hotstar에서 제작, 특히 당신을 위해. 최신의 인질 및 형사 재판 \nD. 뉴스 애호가를위한 : \n또한 Aaj Tak, Republic TV 뉴스 채널, Polimer News, ABP News Live 및 Asianet News Live와 같은 스팸 뉴스 채널은 Android 기기에서만 제공됩니다.\n채널 \n다음 TV 채널의 시리즈 및 프로그램보기 :\n• 스타 플러스\n• 스타 바라트\n• 스타 스포츠\n• HBO\n• 스타 월드\n• 냇 지오\n• 폭스 라이프\n• 스타 마\n• 스타 잘샤\n• 스타 프라바\n• 별 Utsav\n• 스타 비제이\n• 스타 수 바르나\n• 아시아 넷\n"
}