{
	"app_link": "https://play.google.com/store/apps/details?id=com.dstvmobile.android",
	"app_category": "엔터테인먼트",
	"app_name": "DStv Now",
	"app_detail": "Stream live TV, catch up on your favourite series, movies and sport highlights or download to watch later offline, all on the go.\n\nThe DStv Now app is your gateway to the best in entertainment anytime, anywhere. \n\nAs a DStv customer you can enjoy all of these features on the DStv Now app.\n- Live stream selected TV channels via 3G/4G or WIFI \n- Catch Up on a selection of the most popular shows, sport, and movies\n- Download up to 25 videos on DStv Catch Up to enjoy offline later across 4 devices\n- With DStv Kids use a safe and fun viewing environment with PIN controlled access to enjoy the coolest shows and movies\n- Access the full 8-day TV Guide and set reminders to plan your viewing\n- Set remote recordings for your Internet connected DStv Explora and never forget your favourite shows\n- View your DStv account balance, statements and clear error codes on your decoder(s) (available in South Africa only).\n\n* The Live TV and DStv Catch Up content on DStv Now will be as per your subscription package and country.\n\nIf you don’t have DStv, no problem, just download the app, register, and start watching our selection of free live streaming channels and video on your smartphone or tablet (available in South Africa only). As long as you’ve got the data, you’re good to go. \n\nFor legal reasons, the DStv Now app is not available on uncertified Google devices. Please ensure that you are using a Google-certified device by going to Google Play Store Menu -> Settings -> Device Certification.\n\nContact details:\nEmail: help@dstv.com \nFacebook: /DStv - https://www.facebook.com/DStvSouthAfrica\nTwitter: @DStvCare - https://twitter.com/DStvCare\nOur Call centre: 011 289 2222\n라이브 TV를 스트리밍하고 좋아하는 시리즈, 영화 및 스포츠 하이라이트를 따라하거나 오프라인에서 나중에 다운로드 할 수 있습니다.\n\nDStv Now 앱은 언제 어디서나 최고의 엔터테인먼트 서비스를 제공하는 곳입니다.\n\nDStv 고객은 DStv Now 앱에서 이러한 모든 기능을 즐길 수 있습니다.\n- 3G / 4G 또는 WIFI를 통해 라이브 TV 채널 선택\n- 가장 인기있는 쇼, 스포츠 및 영화를 선택하십시오.\n- DStv Catch Up에서 최대 25 개의 비디오를 다운로드하여 나중에 4 개의 기기에서 오프라인으로 즐기십시오.\n- DStv Kids를 사용하여 어린이가 가장보기 흉한 쇼와 영화를 즐기기 위해 PIN으로 제어 된 액세스로 안전하고 재미있는 시청 환경을 사용합니다.\n- 전체 8 일간의 TV 가이드에 액세스하고 미리 알림을 설정하여 시청 계획을 세웁니다.\n- 인터넷 연결 DStv Explora에 대한 원격 녹음을 설정하고 좋아하는 프로그램을 잊지 마십시오\n- 디코더에서 DStv 계정 잔액, 명세서 및 오류 코드를 확인하십시오 (남아프리카에서만 사용 가능).\n\n* DStv의 라이브 TV 및 DStv Catch Up 컨텐츠는 구독 패키지 및 국가별로 제공됩니다.\n\nDStv가 없어도 문제가되지 않습니다. 앱을 다운로드하고 등록한 다음 스마트 폰 또는 태블릿에서 무료로 제공되는 라이브 스트리밍 채널 및 비디오를 보시기 바랍니다 (남아프리카에서만 사용 가능). 데이터를 얻는 한 갈 수 있습니다.\n\n법적인 이유로 DStv Now 앱은 인증되지 않은 Google 기기에서 사용할 수 없습니다. Google Play 스토어 메뉴 -> 설정 -> 기기 인증으로 이동하여 Google 인증 기기를 사용하고 있는지 확인하세요.\n\n연락처 :\n이메일 : help@dstv.com\nFacebook : / DStv - https://www.facebook.com/DStvSouthAfrica\nTwitter : @DStvCare - https://twitter.com/DStvCare\n콜센터 : 011 289 2222\n"
}