{
	"app_link": "https://play.google.com/store/apps/details?id=com.lgi.ziggotv",
	"app_category": "엔터테인먼트",
	"app_name": "Ziggo GO",
	"app_detail": "Maak van elk scherm je tv. Waar en wanneer je wilt.\n\nNaast elkaar op de bank, in de trein onderweg naar je werk of op een terras in Frankrijk: met Ziggo GO maak je van elk scherm een tv. Van je smartphone of tablet: je tv reist met je mee. Je kijkt live tv waar en wanneer je wilt. Of later, met Ziggo Replay. En met héél véél films en series uit je Movies & Series (XL) pakket. \n\nThuis op elk scherm\n\nZiggo GO voelt zich overal thuis. Download de app op je smartphone of tablet. Of stream naar je TV via Chromecast. Kortom: kijk wat je wilt, waar je wilt. Handig, als tweede, derde of vierde scherm in huis.\n\nKijk óveral. Live of later. On- en offline. \n\nOp de zolder in je eigen huis. Of op de camping ergens in de Europese Unie. Waar je bent maakt niet uit. Je kijkt live tv met Ziggo GO. Of later, via Ziggo Replay. En ook je Movies & Series kijk je allemaal. Geen wifi? Of vlieg je uit buiten Europa? Download je favoriete films en series voor je ergens naartoe gaat. En kijk offline. In de auto, trein of hoog in de lucht. \n\nVoor iedereen. Altijd.\n\nAl onze klanten met een tv-pakket krijgen Ziggo GO. Standaard, zonder extra kosten. Het enige dat je nodig hebt zijn je inloggegevens van je Mijn Ziggo account. Je kijkt de programma’s die in je abonnement zitten onderweg, of op je tweede scherm. Dat is het plezier van Ziggo GO.\n\nZo werkt het\n\nMeld je aan voor tv via Ziggo GO met je Mijn Ziggo account. Download de app van Ziggo GO op je smartphone of tablet en log in. Gelukt? Je kijkt direct tv. Live. Terugkijken? Of zin in iets anders: check de tv-gids in de app. Zo heb je alles bij de hand. Tv-kijken op je laptop kan natuurlijk ook: zet ziggogo.tv in je browser en daar ga je. Voortaan kijk je tv gewoon waar je bent, overal binnen de Europese Unie.\n\nNaast een handige tv-gids, live tv, terugkijken via Ziggo Replay en kijken naar het aanbod in Movies & Series (XL) kan je nog meer met Ziggo GO:\n\n- Maak je favoriete zenderlijst aan en bepaal zelf de volgorde.\n- Stel een herinnering in en mis je favoriete programma nooit meer.\n- Maak je eigen speellijst aan met je favoriete programma’s, films en series. \n- Heb je een Ziggo Mediabox XL? Dan kan je met Ziggo GO ook je opnames op afstand inplannen of je smartphone of tablet als virtuele afstandsbediening gebruiken.\n\nLet op: tv-kijken via 3G of 4G kost veel MB's uit je mobiele databundel. Je mobiele aanbieder kan extra kosten berekenen als je door je databundel heen bent. Kijk daarom bij voorkeur via wifi of WifiSpots. Dat kost je niets extra.\n\nMINIMALE VEREISTEN & VOORWAARDEN \n\n- een tablet of smartphone met minimaal Android 4.3 of hoger\n- de Ziggo GO app ondersteunt geen rooted Android apparaten\n- de app vereist dat je de juiste tijd heeft ingesteld op uw apparaat omdat anders het streamen van video niet werkt. \n- Om te streamen met Chromecast moet je minimaal Android 4.3 of hoger op je smartphones of tablet hebben staan. \n\nLet op: Gebruik altijd de laatste versie van de Ziggo GO app.\n모든 화면의 TV를합니다. 언제 어디서나 당신이 원하는.\n\n길에 기차에서 소파에 측면에 의해 사이드 직장이나 프랑스의 테라스하기 : Ziggo GO 각 화면의 TV를합니다. 스마트 폰 또는 태블릿 : 당신과 함께 TV와 함께 여행. 당신은 당신이 원하는 언제 어디서나 라이브 TV를 시청. 이상, Ziggo 재생과 함께. 그리고 많은, 많은 영화와 영화 및 시리즈 (XL) 패키지 시리즈.\n\n모든 화면에 집에서\n\nZiggo GO 사방 집에서 느낀다. 스마트 폰 또는 태블릿에있는 응용 프로그램을 다운로드합니다. 또는 Chromecast를 통해 TV로 스트리밍. 즉, 당신이 원하는 곳에 당신이 원하는 것을보세요. 편리하게, 상기 홈에 제 2, 제 3 또는 제 4 화면 등.\n\n사방 봐. 라이브 이상. 온 오프라인.\n\n당신의 자신의 가정의 다락방에서. 캠핑 또는 그 밖의 유럽 연합 (EU)이다. 당신은 문제가되지 않는 곳. 당신은 라이브 TV Ziggo GO보세요. 이상 Ziggo 재생을 통해. 그리고 당신의 영화 & 시리즈는 본다. 아니 와이파이 없습니다? 당신이 유럽 외부에서 비행 여부? 좋아하는 영화와 당신이 어딘가에거야 시리즈를 다운로드합니다. 그리고 오프라인보세요. 차에서, 기차 또는 공기에 높은.\n\n모두하십시오. 항상.\n\n우리의 모든 고객은 TV 패키지 Ziggo GO 있습니다. 표준, 추가 비용없이. 당신이 필요로하는 모든 계정 내 Ziggo에 대한 귀하의 로그인 정보입니다. 당신은 길 아래, 또는 두 번째 화면에 계획의 프로그램을 볼. 즉 Ziggo GO의 재미.\n\n작동 원리\n\n귀하의 계정과 GO MY Ziggo Ziggo를 통해 TV에 가입. 스마트 폰 또는 태블릿에있는 응용 프로그램 Ziggo GO를 다운로드하고 로그인합니다. 성공? 직접 TV를 시청할. 라이브. 다시 찾고 있나요? 또는 다른 공상 일, 응용 프로그램의 TV 가이드를 확인하십시오. 그래서 당신은 손에 모든 것을 갖추고 있습니다. 노트북에 TV 시청도 가능하다 : 브라우저에서 ziggogo.tv 넣고 거기 당신은 간다. 지금부터 아무 곳이나 유럽 연합 (EU)에, 당신은 당신의 TV를 시청할.\n\n편리한 TV 가이드뿐만 아니라, 다시 Ziggo 재생을 통해보고, TV를 사는 영화 및 시리즈 (XL)의 제품을보고 더는 당신에게 Ziggo의 GO를 할 수 있습니다\n\n- 좋아하는 채널 목록을 작성하고 순서를 결정합니다.\n- 알림을 설정하고 다시 좋아하는 프로그램을보고 싶어요.\n- 좋아하는 프로그램, 영화와 시리즈로 자신의 재생 목록을 만들 수 있습니다.\n- Ziggo Mediabox XL합니까? 또한 Ziggo GO 원격으로 녹화를 예약 또는 가상 리모컨으로 스마트 폰이나 태블릿을 사용할 수 있습니다.\n\n참고 : 3G 이상 TV를 시청하거나 4G는 모바일 데이터의 많은 매크로 블럭을합니다. 당신이 당신의 데이터 계획을 통해 경우 이동 통신사는 추가 요금을 부과 할 수 있습니다. WiFi 또는 무선 랜 핫스팟을 통해 따라서 바람직하게 본다. 그것은 당신에게 별도의 비용이 들지 않습니다.\n\n최소 요구 사항 및 조건\n\n- 4.3 이상 안드로이드의 최소 태블릿 또는 스마트 폰\n- Ziggo GO 응용 프로그램은 뿌리 안드로이드 장치를 지원하지 않습니다\n- 응용 프로그램은 당신이 그렇지 않으면 비디오 스트리밍이 작동하지 않는 기기에 정확한 시간을 설정해야합니다.\n- Chromecast를 스트리밍하려면 있어야합니다 스마트 폰 또는 태블릿에 4.3 이상 안드로이드 적어도.\n\n주의 : 항상 Ziggo GO 응용 프로그램의 최신 버전을 사용하십시오.\n"
}