{
	"app_link": "https://play.google.com/store/apps/details?id=it.rainet",
	"app_category": "엔터테인먼트",
	"app_name": "RaiPlay",
	"app_detail": "Guarda gratis tutti i canali RAI dove vuoi e quando vuoi: le SerieTV, i grandi film di prima serata, i migliori cartoni animati, lo sport, la cultura, la musica, tutti i programmi di intrattenimento oltre tutte le news e i tg del servizio pubblico italiano.\n\n▶ CARATTERISTICHE DELL’APP\n\nPer vedere i VOD e accedere gratis a tutta l’offerta RaiPlay e a contenuti scelti solo per te, scarica l’app e crea il tuo account, oppure registrati tramite Facebook o Twitter.\n\nCon la NUOVA GUIDA TV puoi navigare tutto il mondo RaiPlay, rivedere i programmi degli ultimi 7 giorni e scoprire cosa offre la programmazione futura.\n\nPuoi inoltre seguire tutte le DIRETTE TV di ben 14 canali: Rai1, Rai2, Rai3, Rai4, Rai5, RaiNews, RaiPremium, RaiMovie, RaiSport1, RaiSport2, RaiGulp, RaiYoyo, RaiStoria, RaiScuola.\n\nMa RaiPlay è anche un incredibile CATALOGO di programmi di intrattenimento, SerieTv e Fiction, Film e Documentari, tutti divisi per genere e accessibili attraverso il menu a scomparsa.\n\nInoltre, con le nuove funzioni del player avrai la possibilità di personalizzare la tua esperienza attraverso numerosi servizi utente, quali:\n\n- ‎riprendere su \"ultimi visti\" ciò che avevi iniziato a vedere\n- evidenziare un programma, fiction, film, inserendolo nella lista dei “preferiti”\n- marcare un video come \"guarda dopo\" per averlo in una tua lista personale\n- creare la tua lista personale per guardare offline alcuni contenuti, e tenerli con te anche durante i tuoi spostamenti\n\nSui canali RAI le migliori SerieTV, i grandi film di prima serata, i migliori cartoni animati, lo sport, la musica, la cultura, i programmi di intrattenimento oltre tutte le news e i tg del servizio pubblico italiano gratuitamente.\n\nRaiPlay: tutti i contenuti Rai a tua disposizione, quando vuoi, come vuoi.\n\n▶ CONTATTACI\n\nPer informazioni o problemi contattaci a mobile.development@rai.it.\n\nPer ogni informazione riguardo l’app visita il nostro sito.\n\n>> http://www.raiplay.it\n\nPuoi trovarci anche sui principali Social Network!\n\nFacebook: https://www.facebook.com/RaiPlay.it/\nTwitter: https://twitter.com/raiplay\n모든 RAI 채널을 무료로 시청 언제 어디서나 당신이 원하는 다음 SerieTV, 큰 황금 영화, 최고의 만화, 스포츠, 문화, 음악, 뉴스 및 공공 서비스 뉴스를 통해 모든 오락 프로그램을 이탈리아어.\n\n▶ APP 특징\n \nVOD 및 당신을 위해 선택한 모든 RaiPlay의 서비스 및 콘텐츠에 무료로 액세스를 확인하려면 응용 프로그램을 다운로드하여 계정을 만들거나 페이스 북이나 트위터를 통해 등록 할 수 있습니다.\n \nTV와 함께 GUIDE NEW RaiPlay는 세계를 탐색 지난 7 일 동안의 프로그램을 검토하고 향후 계획을 제공하는 것을 확인할 수 있습니다.\n \n또한 모든 DIRECT TV를 따를 수 많은 14 개 채널과 같은 : 라이 1, 라이 2, 라이 3, Rai4, Rai5, RaiNews, 라이 프리미엄, RaiMovie, RaiSport1, RaiSport2, RaiGulp, RaiYoyo, 라이 Storia, 라이 SCUOLA.\n \n그러나 RaiPlay은 오락 프로그램, SerieTV 및 드라마, 영화와 다큐멘터리, 모든 성별 구분 드롭 다운 메뉴를 통해 액세스의 놀라운 카탈로그입니다.\n  \n또한, 플레이어의 새로운 기능을 사용하면 다음과 같은 다수의 사용자 서비스를 통해 당신의 경험을 사용자 정의 할 수있는 기능이있을 것이다 :\n \n- \"마지막으로 본 '에 걸릴 당신이 시작했던 것을 볼 수\n-은 \"위시리스트\"에 삽입, 프로그램, 소설, 영화를 강조\n- 귀하의 개인 목록에 그것을 가지고 \"다음에 보면\"와 같은 비디오를 표시\n- 일부 콘텐츠를 오프라인으로 볼 자신 만의 목록을 작성하고 그들을 당신의 여행 기간 동안 유지\n\nRAI 채널 최고의 SerieTV 모든 뉴스 및 무료 이탈리아의 공공 서비스 소식 이상의 큰 황금 영화, 최고의 만화, 스포츠, 음악, 문화, 오락 프로그램에.\n\nRaiPlay : 당신이 원하는 방법 당신이 원하는 당신의 처리에 모든 내용 라이.\n \n▶ 접촉\n\n자세한 내용은 우리에게 문제 mobile.development@rai.it에 문의하거나.\n\n응용 프로그램에 대한 자세한 내용은 저희 웹 사이트를 방문하십시오.\n\n>> http://www.raiplay.it\n \n또한 주요 소셜 네트워크에 우리를 찾을 수 있습니다!\n \n페이스 북 : https://www.facebook.com/RaiPlay.it/\n트위터 : https://twitter.com/raiplay\n"
}