{
	"app_link": "https://play.google.com/store/apps/details?id=com.canal.android.canal",
	"app_category": "엔터테인먼트",
	"app_name": "myCANAL, vos programmes en live ou en replay",
	"app_detail": "Avec myCANAL suivez les grands moments en live, retrouvez vos émissions en replay même hors connexion et découvrez nos recommandations personnalisées sur tous vos écrans. \nCinéma, séries, sport, divertissements, programmes jeunesse sont à découvrir dans myCANAL.\n\n● Déjà abonné à une offre CANAL en France Métropolitaine, FAMILLE / TV / START by CANAL? myCANAL est inclus dans votre abonnement !\nPas encore abonné ? myCANAL vous est également accessible pour profiter gratuitement d’une sélection de chaînes et de services parmi :\n\n- La Live TV : jusqu'à plus de 150 chaînes en direct (dont les chaînes de la TNT TF1, F2, M6, C8, CANAL+, EUROSPORT, DISNEY etc…) accessibles selon vos abonnements\n- Le Replay : des milliers de programmes disponibles à tout moment en VF et en VOST.\n- Mes Vidéos : retrouvez votre playlist, vos téléchargements à regarder même hors connexion* et vos locations et achats VOD.\n- La Recommandation personnalisée : Une sélection de programmes adaptée à vos goûts\n- La reprise de lecture sur tous les écrans\n- Le Multi-Live : 2 à 4 chaines en live sur un seul écran (disponible pour le Sport et les Actualités)\n- Le Mode Expert : une expérience sport immersive nourrie par de la data en temps réel pour accéder aux temps forts vidéos, aux classements, aux caméras additionnelles, aux résultats, etc.\n- Le Guide TV\n…Et bien d’autres fonctionnalités que nous vous laissons découvrir !\n\n● Abonné à une offre CANAL+ à la Réunion, aux Caraïbes, en Calédonie ou à Maurice ? myCANAL, exclusivement dédié aux abonnés est inclus dans votre abonnement !\nA noter par rapport à la France Métropolitaine :\n- Les chaînes accessibles en LIVE TV sont spécifiques à chaque territoire.\n- Les Locations et achats VOD, le Multi-Live et le Mode Expert ne sont pas disponibles en Outremer.\nPour découvrir toutes les Offres CANAL+ disponibles à la Réunion, aux Caraïbes, en Calédonie ou à Maurice, rendez-vous sur les sites canalplus-[zone].com.\n\nVivez l’expérience complète myCANAL en vous abonnant à CANAL+.\n\nBénéficiez du 1er MOIS OFFERT** à CANAL+ SANS ENGAGEMENT, vous pouvez annuler à tout moment.\n\n\nN.B. : 1. Si vous vous abonnez via Google Play, votre abonnement mensuel sans engagement sera facturé sur votre compte Google Play à la confirmation de l'achat. L'abonnement est automatiquement renouvelé à la fin du mois glissant, à moins que le renouvellement automatique soit désactivé au moins 24h avant la fin de la période en cours, depuis les réglages du compte Google Play. Le renouvellement sera prélevé sur votre compte dans les 24h précédant la fin de la période en cours au tarif du forfait sélectionné.\n\n2. Si vous ne vous êtes pas abonné via Google Play, vous pouvez gérer votre abonnement via votre Espace client accessible sur le site myCANAL.\n\nA SAVOIR : Profitez de myCANAL sur tous vos écrans : Android, PC, tablette, Android TV®\n- L'application fonctionne sur tous les territoires de l'Union Européenne, en couverture 3G/4G et/ou Wi-Fi, sans coût additionnel\n- Compatible Android 4.4 et ultérieurs.\n- DRM Widevine : Si votre device n'est pas compatible avec le player natif Google, vous ne pourrez pas consommer de contenus cryptés sur myCANAL\n- Nous conseillons de privilégier le mode Wi-Fi. La conso en EDGE/3G/4G peut entraîner des surcoûts opérateur.\n\n\n*A la demande d'éditeurs, certains programmes ne peuvent être diffusés ou téléchargés dans myCANAL. Chaînes et services susceptibles de modification, sous réserve de disponibilité en Wi-Fi. Pour le téléchargement, sous réserve de disponibilité des programmes et selon les écrans.\n**Offre valable jusqu’au 28/07/19 soumise à conditions pour toutes première souscription. Au-delà du mois offert et à défaut de résiliation, l’abonnement sera tacitement reconduit par périodes d’un mois au tarif en vigueur.\n\nConditions d'utilisation : https://static.canal-plus.net/gitlab/infoslegales/production/cgu.html\nmyCANAL을 사용하여 라이브 하이라이트를 따라 가며 오프라인에서도 재생 된 프로그램을 찾고 모든 스크린에서 맞춤형 추천을 발견 할 수 있습니다. \n영화, 시리즈, 스포츠, 엔터테인먼트, 청소년 프로그램은 myCANAL에서 찾을 수 있습니다.\n\n● CANAL의 FAMILY / TV / START에서 이미 프랑스 본토에있는 CANAL 오퍼를 구독하셨습니까? myCANAL은 구독 정보에 포함되어 있습니다!\n구독자가 아니십니까? myCANAL은 다음과 같은 무료 채널 및 서비스를 제공합니다.\n\n- 라이브 TV : 구독 정보에 따라 액세스 할 수있는 최대 150 개 이상의 라이브 채널 (TN1 채널 TF1, F2, M6, C8, CANAL +, EUROSPORT, DISNEY 등 ...)\n- Replay : VF 및 VOST에서 언제든지 사용할 수있는 수천 개의 프로그램.\n- 내 동영상 : 재생 목록, 오프라인에서도 감상 할 수있는 다운로드 * 및 VOD 대여 및 구매를 찾을 수 있습니다.\n- 맞춤 추천 : 귀하의 취향에 맞는 프로그램 선택\n- 모든 화면에서 재생 재개\n- 멀티 라이브 : 2 ~ 4 개 채널이 한 화면에 표시됩니다 (스포츠 및 뉴스 이용 가능).\n- 전문가 모드 : 비디오 하이라이트, 순위, 추가 카메라, 결과 등에 액세스하기 위해 실시간 데이터로 제공되는 몰입 형 스포츠 경험.\n- TV 가이드\n... 그리고 우리가 발견하게 해주는 많은 다른 기능들!\n\n● 레위니옹, 카리브해, 칼레도니아 또는 모리셔스에서 CANAL + 오퍼를 구독 하시겠습니까? myCANAL, 구독자 전용으로 전용 구독에 포함되어 있습니다!\n수도권 프랑스와 관련하여 유의 사항 :\n- LIVE TV에서 제공되는 채널은 각 지역마다 다릅니다.\n- VOD 대여 및 구매, 멀티 라이브 및 전문가 모드는 잔주에서 사용할 수 없습니다.\nReunion, Caribbean, Caledonia 또는 Mauritius에서 제공되는 모든 CANAL + 혜택을 확인하려면 canalplus- [zone] .com 사이트를 방문하십시오.\n \nCANAL +에 가입하면 완벽한 myCANAL 환경을 경험하십시오.\n\n1 개월 **에서 CANAL + COMMITMENT까지 혜택을 받으려면 언제든지 취소 할 수 있습니다.\n\n\n주의 : 1. Google Play를 통해 구독하는 경우, 구속력이없는 월 단위 구독은 구매 확인시 Google Play 계정에 청구됩니다. Google Play 계정 설정에서 자동 갱신 기능이 현재 기간이 종료되기 최소 24 시간 전에 사용 중지되지 않는 한, 월별 구독이 자동으로 갱신됩니다. 갱신은 선택한 패키지의 요율로 현재 기간이 종료 한 후 24 시간 이내에 귀하의 계정으로 청구됩니다.\n\n2. Google Play를 통해 가입하지 않은 경우 myCANAL 웹 사이트에서 액세스 할 수있는 고객 센터를 통해 구독을 관리 할 수 ​​있습니다.\n\n알아 두길 사항 : 모든 화면에서 myCANAL 즐기기 : Android, PC, 태블릿, Android TV®\n- 응용 프로그램은 추가 비용없이 유럽 연합의 모든 지역에서 3G / 4G 서비스 지역 및 / 또는 Wi-Fi에서 작동합니다.\n- Android 4.4 이상\n- Widevine DRM : 기기가 Google 기본 플레이어와 호환되지 않는 경우 myCANAL에서 암호화 된 콘텐츠를 사용할 수 없습니다.\n- Wi-Fi 모드를 권장합니다 .Edge / 3G / 4G의 Conso는 추가 운영 비용을 초래할 수 있습니다.\n\n\n* 게시자의 요청에 따라 일부 프로그램은 myCANAL에서 방송하거나 다운로드 할 수 없습니다. 채널 및 서비스는 Wi-Fi의 가용성에 따라 변경 될 수 있습니다. 프로그램 및 화면의 가용성에 따라 다운로드하십시오.\n** 모든 첫 번째 구독 조건에 따라 28/07/19까지 유효합니다. 제안 된 달 너머와 취소가 없을 경우 구독은 현행 요금으로 1 개월 동안 암묵적으로 연장됩니다.\n\n이용 약관 : https://static.canal-plus.net/gitlab/infoslegales/production/cgu.html\n"
}