{
	"app_link": "https://play.google.com/store/apps/details?id=ru.ivi.client",
	"app_category": "엔터테인먼트",
	"app_name": "ivi - фильмы, сериалы, мультфильмы",
	"app_detail": "ivi - это крупнейший легальный онлайн-кинотеатр в России и СНГ. Мобильное приложение ivi - предмет нашей особой гордости. Миллионы пользователей со всего мира сделали выбор в нашу пользу, сказав себе: «ivi – это мое кино!».\n\n  Что сподвигло их принять такое решение?\n - уникальная система рекомендаций и персонализированный интерфейс учитывают ваши предпочтения;\n - огромный каталог фильмов, сериалов и мультфильмов в высоком качестве со всего мира, включающий в себя как крупнейшие голливудские и отечественные блокбастеры, так и нишевые независимые проекты; \n- возможность продолжать просмотр в одно касание на любом из устройств, подключенных к вашему ivi-аккаунту;\n - новинки кино появляются на ivi очень быстро; \n- возможность добавлять фильмы в «смотреть позже», чтобы вернуться к просмотру в свободное время;\n - возможность скачивать фильмы в память устройства и смотреть их без доступа к Интернету; \n- наличие удобного способа сортировки и фильтрации фильмов.\n\nПодписка ivi - это: \n- голливудские шедевры и новинки от Disney, Universal, Paramount, MGM, АВС, а также лучшие российские и европейские фильмы, сериалы и мультфильмы. \n- возможность скачивать на устройства для просмотра без интернета; \n- просмотр без рекламы; \n- высокое качество видео и звука - 4K, HDR, Full HD, 5.1 ;\n- скидки и подарки для любимых подписчиков.\n\nКино с ivi можно смотреть на любом мобильном устройстве, планшете, телевизоре со Smart TV, десктопе и в мобильном вебе. Мы есть везде!\n\nПо любым вопросам обращайтесь в службу поддержки на support@ivi.ru или звоните по бесплатному телефону 8-800-234-49-23 (только на территории России).\nivi - это крупнейший легальный онлайн-кинотеатр в России и СНГ. 아이비 - предмет нашей особой гордости. Миллионы пользователей со всего мира сделали выбор в нашу пользу, сказав себе :«IVI - это мое кино!».\n\n Что сподвигло их принять такое решение?\n- уникальная система рекомендаций и персонализированный интерфейс учитывают ваши предпочтения;\n- огромный каталог фильмов, сериалов и мультфильмов в высоком качестве со всего мира, включающий в себя как крупнейшие голливудские и отечественные блокбастеры, так и нишевые независимые проекты;\n- возможность продолжать просмотр в одно касание на любом из устройств, подключенных к вашему IVI-аккаунту;\n- новинки кино появляются на ivi очень быстро;\n- возможность добавлять фильмы в«смотреть позже», чтобы вернуться к просмотру в свободное время;\n- возможность скачивать фильмы в память устройства и смотреть их без доступа к Интернету;\n- наличие удобного способа сортировки и фильтрации фильмов.\n\nПодписка ivi - это :\n- 디즈니, 유니버설, 파라마운트, MGM, АВС, Волливудские шедевры и новинки отС шадевры и новинки оти российские и европейские фильмы, сериалы и мультфильмы.\n- возможность скачивать на устройства для просмотра без интернета;\n- просмотр без рекламы;\n- высокое качество видео и выка - 4K, HDR, Full HD, 5.1;\n- скидки и подарки для любимых подписчиков.\n\n스마트 TV, десктопе и вобильном вебе. 스마트 TV, десктопе и вобильном вебе. Мы есть везде!\n\nпо любым вопросам обращайтесь в службу поддержки на support@ivi.ru или звоните по бесплатному телефону 8-800-234-49-23 (только на территории России).\n"
}