{
	"app_link": "https://play.google.com/store/apps/details?id=ht.nct",
	"app_category": "엔터테인먼트",
	"app_name": "NhacCuaTui",
	"app_detail": "NhacCuaTui is a FREE online music streaming app. From now on, you will not only enjoy music, you live with music, let it fulfil your soul due to a variety of customized interfaces on different smartphone lines.\n\n“NhacCuaTui - Nghe nhạc mọi lúc mọi nơi” is now more convenient for you to experience music - Wherever you are, whatever you do, let NhacCuaTui be your truly fellow.\n\nAside from a number of key features which are attached with well-known brand NhacCuaTui, to be listed:\n\n- Flat design to be visually friendly\n- First ever Vietnamese app to back up with KARAOKE lyrics on the go.\n- Super giant high-quality (lossless) music storage. Over 2 million mp3 songs, MV from all over the world are well-prepared for your discovery.\n- Diversified genres for you to reach out by only some touch such as bolero, nonstop, dj, tru tinh, nhac vang …\n- Video, MV with HD standard quality\n- Create your own music playlists and shuffle them \n- Play, pause and skip tracks from the lockscreen\n- Sleep timer, look back on your stream history, customize quality and many special features \n- NhacCuaTui VIP: experience VIP level (enlarging personal storage, ability to shut down ads, fast private line ...)\n- High-quality artist and playlist covers bring user the most splendid visual experience.\n- Switch language from Vietnamese to English and vice versa\n- Login or register with Facebook and Google+\n- Share favorite music on Facebook, via Email, SMS,...\n\n\nNhacCuaTui would be pleased to introduce a brand new feature of music experience without Internet.\n\nGet annoyed with limited capacity to listen to music due to copyrights? No worries because this latest version has made it better with SYNC function on Vietnamese, US UK music. In particular, by adding songs into Favorite Playlists from Nhac Cua Tui storage, you can now listen to your personal stream wherever you are using Wifi or data. \n\n\n** Should you have any feedback, please feel free to send it to support@nct.vn.\nNhacCuaTui는 무료 온라인 음악 스트리밍 앱입니다. 이제부터는 음악을 즐기지 않을뿐 아니라 음악과 함께 생활하며 다양한 스마트 폰 회선에서 다양한 사용자 화 된 인터페이스로 인해 귀하의 영혼을 충족 시키십시오.\n\n\"NhacCuaTui - Nghe nhạc mọi lúc mọi nơi\"는 이제 당신이 음악을 경험하는 데 더 편리합니다. - 당신이 어디에 있든간에, NhacCuaTui가 진정으로 동료가되도록하십시오.\n\n잘 알려진 브랜드 인 NhacCuaTui에 첨부 된 주요 기능 외에도 다음과 같이 나열됩니다.\n\n- 시각적으로 친숙한 평면 디자인\n- 이동 중에 KARAOKE 가사로 백업하는 최초의 베트남어 앱.\n- 슈퍼 거대한 고품질 (무손실) 음악 저장 장치. 200 만 개가 넘는 mp3 노래를 통해 전 세계의 MV가 귀하의 발견을 위해 잘 준비되어 있습니다.\n- 볼레로, 논스톱, DJ, 트루 스틴, 나크 방 (Nhac Vang) 등과 같은 터치만으로 다가 갈 다양한 장르\n- HD 표준 화질의 비디오, MV\n- 자신의 음악 재생 목록을 만들고 셔플하십시오.\n- 잠금 화면에서 트랙 재생, 일시 중지 및 건너 뛰기\n- 수면 타이머, 스트림 기록을 되돌아보고 품질 및 다양한 특수 기능 사용자 정의\n- NhacCuaTui VIP : VIP 레벨 체험 (개인 저장 용량 확대, 광고 종료 기능, 빠른 전용 회선 ...)\n- 고품질 아티스트 및 재생 목록 커버는 사용자에게 가장 훌륭한 시각적 경험을 제공합니다.\n- 베트남어에서 영어로 또는 그 반대로 언어 전환\n- 페이스 북과 Google+로 로그인 또는 등록하기\n- 이메일, SMS를 통해 페이 스북에서 공유 좋아하는 음악, ...\n\n\nNhacCuaTui는 인터넷없이 음악 경험의 새로운 특징을 소개하게되어 기쁩니다.\n\n제한된 용량으로 인해 저작권으로 인해 음악을 듣는 것에 짜증이 났습니까? 이 최신 버전으로 인해 베트남 영국 음악에 SYNC 기능이 더 잘 적용되어 걱정할 필요가 없습니다. 특히 Nhac Cua Tui 저장 공간의 즐겨 찾는 재생 목록에 노래를 추가하여 Wi-Fi 또는 데이터를 사용하는 모든 곳에서 개인 스트림을들을 수 있습니다.\n\n\n** 의견이 있으시면 언제든지 support@nct.vn으로 보내주십시오.\n"
}