{
	"app_link": "https://play.google.com/store/apps/details?id=com.yandex.zen",
	"app_category": "엔터테인먼트",
	"app_name": "Zen: personalized stories feed",
	"app_detail": "Yandex Zen is an infinite feed of stories, images, videos, articles, features and many more, sourced for you by artificial intelligence, based on your personal interests and preferences. Enjoy a limitless stream of content to tickle your fancy, right at your fingertips.\n\nDownload Yandex Zen to discover something new every day! No fees or subscription charges.\n\nYandex Zen is available in English, as well as Hindi, Bengali, Telugu and Tamil, among 50 other languages.\n\nHighlighted features:\n\nENJOY CONTENT FROM OVER 1000 SOURCES\nEnjoy one of the largest collections of stories from more than 1,000 trusted sources covering everything from sports to celebrities, and from business to technology. Bollywood, cricket or horoscopes – discover something interesting personally for you.\n\nGET ZEN TO KNOW YOU \nFine-tune your personal feed by liking or disliking articles to see more of similar content or less of it. Each of your likes or dislikes counts. The more you use Yandex Zen, the more it learns about your individual interests, the better content it will be offering you.\n\nTHINK GLOBAL, ACT LOCAL\nAdjust your Yandex Zen to your personal perspective by liking more global articles or more local articles, or disliking them, to see more of similar content or less of it in your feed. \n\nSEE WHAT HAPPENS ABROAD\nDiscover new interesting stories popular in other countries simply by changing your source country in Settings.\n\nREAD STORIES IN YOUR PREFERRED LANGUAGE\nEnjoy content in your preferred language regardless of your location – be it your mother tongue or an acquired language. Simply choose the language you prefer in Settings. \n\nPICK YOUR SOURCES\nAdd your favourite content sources to the feed in Settings and view more articles from your favourite media, or simply block those sources that fail to entertain you.\n\nCHOOSE WHERE TO VIEW YOUR FEED\nInstall the app’s widget on any screen of your smartphone and enjoy your personal content feed where you want it.\n\nKEEP UP WITH WHAT’S NEW\nView snapshots of the latest additions to your personal feed right in Notifications.\n\nVIEW CONTENT RIGHT IN ZEN\nRead stories, view images or watch video right in Yandex Zen. Enable this function in Settings and save time by viewing content without opening your browser.\n\nUPDATE YOUR FEED WHENEVER YOU WANT\nSimply swipe down from the top to see more stories. Your content feed updates automatically, but you can always update it yourself.\n\nGet in touch with us with your comments, requests or suggestions at https://yandex.com/support/zen/troubleshooting/clients.xml .\nYandex 주차 선은 개인의 관심과 기본 설정에 따라 인공 지능에 의해 당신을 위해 소스 이야기, 이미지, 비디오, 기사, 기능 및 더 많은, 무한 공급이다. 바로 여러분의 손끝에, 당신의 환상을 자극하는 내용의 무한한 스트림을 즐길 수 있습니다.\n\n매일 새로운 것을 발견 할 수 Yandex 주차 선을 다운로드 할 수 있습니다 없음 수수료 없음 또는 가입 비용.\n\nYandex 주차 선은 50 개 다른 언어들, 영어뿐만 아니라, 힌디어, 벵골어, 텔루구 어 타밀어에서 사용할 수 있습니다.\n\n하이라이트 기능 :\n\n1000 출처의 콘텐츠를 즐길 \n스포츠에서 유명 인사 및 비즈니스의 기술에 이르기까지 모든 것을 포함하는 1,000 개 이상의 신뢰할 수있는 출처의 이야기의 가장 큰 컬렉션 중 하나를 즐길 수 있습니다. 볼리우드는 크리켓이나 운세는 - 개인적으로 당신을 위해 뭔가 흥미로운 것을 발견 할 수 있습니다.\n\nZEN은 당신이 알아보기 \n좋아하는 또는 유사한 내용의 이상 또는 그 이하를보고 기사를 싫어하여 개인 피드 미세 조정. 당신의 좋아하거나 싫어하는 카운트의 각. 더 당신이 Yandex 주차 선을 사용, 더는, 개인의 관심사에 대해 당신을 제공 할 것입니다 더 나은 콘텐츠를 배운다.\n\nGLOBAL, ACT LOCAL 생각 \n피드에 유사한 내용의 더 또는 덜보고, 더 글로벌 기사 이상의 로컬 기사를 좋아하는, 또는 그들을 싫어하여 개인의 관점에 Yandex 주차 선을 조정합니다.\n\nABROAD 어떻게되는지 \n단순히 설정에서 소스 국가를 변경하여 다른 국가에서 인기있는 새로운 흥미로운 이야기를보세요.\n\n원하는 언어로 이야기 읽기 \n에 관계없이 위치의 원하는 언어로 콘텐츠를 즐길 - 그것은 당신의 모국어 또는 인수 언어합니다. 단순히 당신이 설정에서 원하는 언어를 선택합니다.\n\nYOUR SOURCES 선택 \n설정에서 피드를 좋아하는 콘텐츠 소스를 추가하고 당신의 마음에 드는 미디어에서 자세한 문서를 보려면, 또는 단순히 당신을 즐겁게하는 데 실패하는 원인을 차단합니다.\n\n피드를 볼 수있는 위치를 선택 \n스마트 폰의 모든 화면에서 앱의 위젯을 설치하고 당신이 그것을 원하는 곳에 개인 콘텐츠 피드를 즐길 수 있습니다.\n\nNEW 항목을 계속 \n알림에서 개인 피드 오른쪽에 추가 된 최신의 스냅 샷보기.\n\nZEN IN VIEW 콘텐츠 RIGHT \n, 이야기를 읽고 이미지를 보거나 Yandex 주차 선에 비디오를 잘보세요. 설정에서이 기능을 활성화하고 브라우저를 열지 않고도 내용을 확인하여 시간을 절약 할 수 있습니다.\n\n당신이 원하는 때마다 피드를 업데이트 \n간단하게 많은 이야기를 확인하기 위해 위에서 아래로 스 와이프. 귀하의 콘텐츠 피드가 자동으로 업데이트하지만 당신은 항상 스스로를 업데이트 할 수 있습니다.\n\nhttps://yandex.com/support/zen/troubleshooting/clients.xml에서 귀하의 의견, 요청이나 제안을 우리와상의하십시오.\n"
}