{
	"app_link": "https://play.google.com/store/apps/details?id=it.fabbricadigitale.android.videomediaset",
	"app_category": "엔터테인먼트",
	"app_name": "Mediaset Play",
	"app_detail": "È arrivata Mediaset Play: tutto il meglio dei video e dei programmi tv Mediaset a tua disposizione in qualsiasi momento, in un’app gratuita completamente rinnovata, con funzionalità avanzate e tanti contenuti esclusivi. Tv Show, Intrattenimento, Fiction, News e Informazione, Sport, Documentari, Film, Serie TV e Cartoni Animati: i tuoi programmi preferiti sempre con te.\n\nCaratteristiche:\n\n– I più noti show delle reti Mediaset a disposizione on demand in qualsiasi momento: Tg5, Quarto Grado, Le Iene, Grande Fratello, C'è posta per te, Amici, Uomini e Donne, L’Isola dei Famosi, Striscia la Notizia, Verissimo, Emigratis, Caduta Libera e Avanti un Altro. Non basta? Ci sono anche le soap (Il Segreto, Una Vita, Beautiful...), le fiction (Squadra Antimafia, Rosy Abate, L’Isola di Pietro...), i programmi di approfondimento, i documentari e quelli di daytime!\n– Vuoi vedere in diretta Canale 5, Italia 1, Rete 4, 20 Mediaset, Focus, La 5, Italia 2, Mediaset Extra, Top Crime, Iris e Boing? Con la nuova app puoi fare zapping con il tuo smartphone, e guardare le clip dei programmi live in tempo reale.\n– Ti sei collegato tardi e hai perso l’inizio del programma? Niente paura: con la nuova funzionalità Restart fai ripartire la trasmissione dall’inizio con un “tap”.\n– Vuoi sapere la programmazione di tutti i canali Mediaset? Nel menù trovi una comoda e completa guida tv.\n– Non sai cosa guardare? Nessun problema: ogni giorno troverai sezioni dedicate ai programmi del momento e pagine di categoria sempre aggiornate.\n– Vuoi conoscere tutte le anticipazioni, le novità e le curiosità del mondo Mediaset? Scopri le nuove pagine di Canale 5, Italia 1, Rete 4 e di tutti gli altri canali.\n– Vuoi personalizzare la tua esperienza sull’app e creare il tuo palinsesto? Basta un tap sull’icona a “cuore” per aggiungere i tuoi programmi preferiti all’area personale: li ritroverai insieme ai contenuti che devi finire di guardare e ai video che hai salvato, per guardarli dove e quando vuoi.\n\nScarica l’app gratuita Mediaset Play e buona visione.\n다양한 고급 기능과 독점적 인 내용으로 완전히 새롭게 무료 앱에 언제든지 귀하의 처분에 모든 최고의 비디오 및 미디어 세트의 TV 프로그램 : 그것은 미디어 세트 플레이를 도착했다. TV 쇼, 엔터테인먼트, 소설, 뉴스 및 정보, 스포츠, 다큐멘터리, 영화, TV 시리즈와 만화는 : 당신과 함께 좋아하는 프로그램.\n\n특징 :\n\n- 언제든지 필요에 따라 사용할 수 메디아 네트워크의 가장 유명한 쇼 : TG5, 넷째 과정, 저수지 개, 빅 브라더, 당신이있어 한 메일, 친구, 남성과 여성, 유명한의 섬, Striscia 라 Notizia, 매우 사실, Emigratis, Fall Free 및 Forward Another. 충분하지 않아? 또한 비누 (비밀, 생명, ... 아름다운), 소설 (안티 마피아 팀, 장미 빛 아바 테, 피터 섬 ...), 잡지 프로그램, 다큐멘터리 낮의 사람들이 있습니다!\n- 라이브 카 날리 5, 이탈리아 1, RETE 4, 20 메디아, 초점, 5, 2 이탈리아, 미디어 세트가 추가, 최고 범죄, 아이리스와 보잉를보고 싶으십니까? 새로운 앱을 사용하면 스마트 폰으로 잠글 수 있으며 실시간으로 라이브 프로그램 클립을 볼 수 있습니다.\n- 늦게 연락하여 프로그램 시작을 놓쳤습니까? 걱정하지 마세요 : 새로운 다시 시작 기능을 당신은 \"탭\"로 시작하는 전송을 다시 시작해야합니다.\n- 모든 미디어 세트 채널의 프로그래밍에 대해 알고 싶습니까? 메뉴에서 편안하고 완벽한 TV 가이드를 찾을 수 있습니다.\n- 너는 뭘 볼지 몰라? 문제 없음 : 매일 현재 프로그램과 카테고리 페이지 전용 섹션이 항상 업데이트됩니다.\n- Mediaset 세계의 모든 미리보기, 뉴스 및 호기심을 알고 싶습니까? Canale 5, Italia 1, Rete 4 및 기타 모든 채널의 새로운 페이지를 확인하십시오.\n- 앱에서의 경험을 맞춤 설정하고 나만의 일정을 만들고 싶습니까? \"마음\"아이콘을 탭하여 좋아하는 프로그램을 개인 영역에 추가하십시오. 시청을 완료하는 데 필요한 컨텐츠와 저장 한 비디오를 함께 찾아서 언제 어디서나 볼 수 있습니다.\n\n무료 Mediaset Play 앱을 다운로드하고 즐기십시오.\n"
}