{
	"app_link": "https://play.google.com/store/apps/details?id=com.turkcell.ott",
	"app_category": "엔터테인먼트",
	"app_name": "TV+",
	"app_detail": "Uygulama ile ilgili talep ve önerilerinizi uygulama içinde yer alan \"Bize Ulaşın\" bölümünden veya “info-turkcelltv@turkcell.com.tr” adresine e-posta ile iletebilirsiniz.\n\nTV+ ile en sevdiğiniz TV kanallarını izleyin, kaçırdığınız ya da yeniden izlemek istediğiniz programları 24 saate kadar geri sararak izleyin. En popüler ve güncel HD kalitesindeki yüzlerce film keyfini doya doya yaşayın.\n\nTV+ uygulaması ile istediğiniz an istediğiniz yerde;\n• Yüzlerce popüler ve güncel HD kalitesindeki filmi dilediğiniz hiçbir pakete abone olmadan kiralayabilir, \n• İstediğiniz yayınları kaydedebilir,\n• Hangi operatörden olursanız olun, TV+ artık herkese açık!\n\nÖnemli hususlar: \n• TV+ abonesi olabilmek için aktif bir cep telefonunuz olması gerekmektedir. TV+ kullanıcıları cep telefonu ve \"Turkcell Şifre\"lerini kullanarak TV+ platformuna giriş yapabilirler.\n• Android 4.4x ve daha yeni sürümler desteklenmektedir.\n• Turkcell şifrenizi bilmiyorsanız veya hatırlayamıyorsanız; Turkcell abonesiyseniz SIFRE yazıp 2200'a kısa mesaj gönderip şifrenizi ücretsiz alabilirsiniz. Turkcell abonesi değilseniz, SIFRE yazıp 05327552222'ye kısa mesaj göndererek şifrenizi alabilirsiniz. \n• Servisten, GSM operatörleri tarafından sunulan mobil internet ile yararlanılması halinde GSM operatörünün Mobil data kullanımı koşulları uygulanır. GSM operatörü tarafından internet kullanımları ile ilgili Adil Kullanım Noktası/Adil Kullanım Koşulları (AKK, hız alanı) uygulanabilir. GSM operatörlerinin Servis kullanımı için uyguladığı mobil internet ücretlendirme bilgileri ve yöntemleri için ilgili GSM operatörünüze başvurabilirsiniz. Turkcell bireysel hatlı müşterilerin Mobil kullanımları ile ilgili detay bilgiye www.turkcell.com.tr adresinden ulaşablirsiniz.\n• TV+ uygulaması, 3G/4,5G netbook, notebook, USB modemler tarafından kullanılan Mobil Genişbant (MGB/MGBS) erişim noktaları ve kurumsal APN ler üzerinden yapılan TV kullanımlarda standart internet bağlantı ücreti yansıtılır, data paketi varsa paketten düşülür. Bilgisayarınızdan \"TV+” servisini kullanırken ise data miktarı Turkcell Superonline Fiber İnternet kullanıcılarının kotasından düşmez. Turkcell Superonline ADSL kullanıcıları için kullanılan data miktarı mevcut kotalarından düşer. \n• Uygulama sadece Türkiye’de kullanılmaktadır. \n• Yayın hakları doğrultusunda yayın kuruluşlarının talebi ile TV kanallarında karartma uygulanabilir. \n• Sıkça sorulan sorulara www.turkcelltvplus.com.tr veya www.turkcell.com.tr adresinden ulaşabilirsiniz.\n• \"TV+” Superonline İletişim Hizmetleri A.Ş hizmetidir.\n(*) Turkcell Superonline müşterileri adil kullanım kotası ve diğer kullanım koşulları için https://webislem.superonline.net/bireysel/login.xhtml adresine göz atabilir.\n\nUygulama içerisinden aylık üyelik yapılması durumunda ülkenize uygun fiyat seçeneği ile Google Playstore hesabınızdan ücretlendirilirsiniz. Fiyat bilgisi ödeme işlemi tamamlanmadan önce gösterilir. Üyeliğiniz, üyelik bitimine 24 saat kala otomatik yenileme özelliği kapatılmadıkça, aylık olarak yenilenir. Otomatik yenileme hizmetini, istediğiniz zaman Play Store hesap ayarlarınızdan kapatabilirsiniz. Üyelik alınmış ay için iptal yapılamamaktadır, üyelik ay sonuna kadar geçerlidir.\n응용 프로그램 관련 요청과 제안은 전자 메일 메시지에 의해 응용 프로그램 \"연락처\"섹션 또는 당신에게 \"info-turkcelltv@turkcell.com.t\"주소에 포함되어 있습니다.\n\nTV의 + 당신이 놓친, 좋아하는 TV 채널을 시청하거나 24 시간까지 다시 되감기로 다시보고 싶은 프로그램을 볼 수 있습니다. 최신 상태로 HD 품질의 영화의 가장 인기있는 풍부하게 즐길 라이브 수백.\n\n당신이 원하는 때 원하는 위치에 TV + 응용 프로그램;\n인기의 수백 • 당신이 지금까지 HD 화질로 촬영하고자하는 패키지에 가입하지 않고 대여 할 수 있습니다,\n• 당신은 당신이 원하는 방송을 절약 할 수 있습니다\n• 적 운영자 출신, 텔레비젼 + 이제 누구나!\n\n중요 고려 사항 :\n• 당신은 TV의 +가 될 수있는 활성 휴대 전화 가입자가 있어야합니다. TV + 휴대 전화 사용자와 \"암호 턱셀\"S는 TV + 플랫폼을 사용하여 로그온 할 수 있습니다.\n• 안드로이드 4.4 이상 버전이 지원됩니다.\n• 당신이 모르거나 비밀번호, 턱셀을 기억하지 못하는 경우; 턱셀 가입자는 작성하고 무료로 비밀번호를 발급받을 수 PASSWORD 2200로 문자 메시지를 보낼 경우. 당신이 가입하지 않은 경우, 턱셀은 05327552222'y가 PASSWORD에 썼다에 문자 메시지를 전송하여 비밀번호를 발급받을 수 있습니다.\n• 서비스에서 GSM 사업자가 제공하는 모바일 인터넷과 GSM 사업자의 경우 착취의 모바일 데이터 사용 조건이 적용됩니다. GSM 사업자 스팟 정당한 사용 / 정당한 사용 정책에 의해 인터넷 사용과 관련된 (RBS, 속도 필드는)이를 적용 할 수 있습니다. 당신은 모바일 인터넷 가격 정보를 이동 통신사에 문의 할 수 있습니다 및 관련 방법은 GSM 사업자의 서비스 이용을 위해 적용됩니다. 턱셀은 모바일 사용 www.turkcell.com.tr 주소에 대한 세부 사항으로 전화를 개인 고객에서 ulaşabl.\n• TV + 응용 프로그램이 사용하게 TV에 대한 표준 인터넷 연결 요금을 통해 USB 모뎀 모바일 광대역 (MGB / MSDS) 액세스 포인트 및 기업 APN들에 의해 사용되는 3G / 4.5 g 넷북, 노트북, 투사, 패키지의 경우 데이터 패킷에서 공제됩니다. 서비스를 사용하는 턱셀 Superonline 섬유 인터넷 사용자 데이터의 양의 할당량에서 떨어지지 않는 동안 컴퓨터 \"TV +\". 턱셀 Superonline의 ADSL 사용자를 위해 사용되는 데이터의 양을 기존 할당량에서 감소한다.\n• 응용 프로그램은 터키에 사용됩니다.\n• TV 채널의 적용 정전에 따라 방송 기관의 방송 권리에 대한 수요가.\n• 자주 묻는 질문 (FAQ)은 www.turkcelltvplus.com.t 또는 www.turkcell.com.tr 주소에서 확인할 수 있습니다.\n• \"TV +\"superonline 통신 서비스 Inc.는 서비스입니다.\n(*) 턱셀 Superonline 고객은 공정 사용과 사용의 다른 조건에 대한 할당량 https://webislem.superonline.net/bireysel/login.xhtml 주소를 검색 할 수 있습니다.\n\nGoogle 계정 PLAYSTORE 부과됩니다 해당 국가에 적합한 옵션을 사용하여 응용 프로그램 내에서 매달 구독 가격의 경우. 지불 프로세스가 완료되기 전에 가격 정보가 표시됩니다. 회원 자격은 자동 갱신 기능 말까지 회원은 매달 갱신 24 시간까지 kapatılmadık. 자동 갱신 서비스, 당신은 언제 플레이 스토어에서 계정 설정을 닫을 수 있습니다. 회원 취소가 달 동안 촬영 할 수없는, 회원은 이달 말까지 유효합니다.\n"
}