{
	"app_link": "https://play.google.com/store/apps/details?id=com.directv.dvrscheduler",
	"app_category": "엔터테인먼트",
	"app_name": "DIRECTV",
	"app_detail": "Download the DIRECTV app, a companion to your DIRECTV service, and enjoy a world of entertainment. Watch Live TV and recorded shows, catch up on the latest movies and shows with On Demand, and schedule recordings on your DVR—no additional equipment needed, at no extra cost. Plus now stream DIRECTV data-free on AT&T.\n\n**WATCH**\n• Watch thousands of your favorite movies and shows, Live or On Demand\n• New! Data Free TV lets you stream DIRECTV on your devices—without using your data \n(Requires eligible DIRECTV & AT&T data services. Excl. & restr. apply. Content varies and must be streamed through the DIRECTV App. Use subject to wireless service terms including those related to data speed. Streaming may not work at reduced speeds.) \n• New! Stream or download your home DVR recordings to your devices. \n• Enjoy the latest releases from premium channels you subscribe to like HBO®, Cinemax®, STARZ®, ENCORE®, and SHOWTIME® \n• Switch screens! Watch your favorite show on one device then tap a button to send it to the big screen. And vice versa—send a show from your TV to your device!\n\n**RECORD**\n• Record your favorite movies and shows from anywhere!\n• Content running long? Add extra time to your recording and don’t miss a second of your favorite content\n\n**CONTROL**\n• Use your mobile device to pause, play, and rewind the program that’s playing on your TV\n• When you want to find a show, just speak up. Voice search can help you find exactly what you're looking for. You can even set it to display results on your TV\n• Set parental controls and enjoy peace of mind over what your kids are watching\n\n**REQUIREMENTS**\n• Android phone running OS 5.0 or later\n• DIRECTV customers must have a Residential Home account registered on DIRECTV's website to access the DIRECTV app for tablets\n• Watching On Demand or select Live TV Streaming channels outside the home requires an active Wi-Fi or 3G/4G Internet connection. For best performance, connect to a strong Wi-Fi signal.\n• Available content is based on your current programming package and premium service. Not all content is available to stream at this time\n• Live TV Streaming in-home only channels and remote control requires a Wi-Fi connection to your home network and a DIRECTV Plus® HD DVR (models R22, and HR20 or higher) connected to a broadband Internet connection. Remote control also works with HD receivers (models H21, H23 or higher) connected to a broadband Internet connection\n• DVR streaming and downloading requires Internet-connected Genie HD DVR model HR44 or higher and compatible mobile device. To download, must be in-home on same Wi-Fi network connected to DVR\n• Data Free TV requires DIRECTV & AT&T Mobility postpaid data service or an eligible prepaid monthly plan. App download, advertisements and non-streaming app activity may incur data usage\n• Scheduling a recording requires a Wi-Fi, or mobile network connection and a DIRECTV Plus® DVR or HD DVR\n• Receivers do not require phone or Internet connection to schedule a recording\nIn rare instances, scheduled recording(s) may not be recognized. Only available on certain receivers.\n\nFor complete details on technical requirements, please visit: https://support.directv.com/app/answers/detail/a_id/3426\n\nFor more information on the DIRECTV App, please visit: http://directv.com/appfaq \n\nThis DIRECTV App features Nielsen’s proprietary measurement software which will allow you to contribute to market research, like Nielsen’s TV Ratings. Please see the Nielsen Digital Measurement Privacy Policy at http://www.nielsen.com/digitalprivacy for more information about this Nielsen measurement feature.\n\nUse of the DIRECTV App by DIRECTV customers is subject to the DIRECTV Apps End User License Agreement and DIRECTV App Privacy Policy, both of which can be found at http://www.directv.com/DTVAPP/content/support/agreements_policies.\nDIRECTV 앱의 동반자 인 DIRECTV 앱을 다운로드하고 다양한 엔터테인먼트를 즐기십시오. 라이브 TV 및 녹화 프로그램을 시청하고, 주문형 비디오를 통해 최신 영화 및 프로그램을보고, 추가 비용없이 DVR을 녹화 할 수 있습니다. 이제는 AT & T에서 DIRECTV를 무료로 스트리밍합니다.\n\n**손목 시계**\n• 수천 개의 좋아하는 영화 및 쇼, 라이브 또는 주문형 비디오보기\n• 새로운 기능! Data Free TV를 사용하면 데이터를 사용하지 않고도 장치에서 DIRECTV를 스트리밍 할 수 있습니다.\nDIRECTV 응용 프로그램을 통해 스트리밍해야하며 데이터 속도 관련 서비스를 포함하여 무선 서비스 이용 약관이 적용됩니다 스트리밍은 속도가 느려지더라도 작동하지 않을 수 있습니다.\n• 새로운 기능! 가정용 DVR 녹화물을 장치로 스트리밍하거나 다운로드하십시오.\n• HBO®, Cinemax®, STARZ®, ENCORE® 및 SHOWTIME®과 같이 구독하는 프리미엄 채널의 최신 버전을 즐기십시오.\n• 화면 전환! 하나의 기기에서 좋아하는 프로그램을 시청 한 다음 버튼을 탭하여 큰 화면으로 보냅니다. 그 반대의 경우 - TV에서 기기로 쇼를 보냅니다.\n\n**기록**\n• 어디서나 좋아하는 영화와 프로그램을 녹화하십시오!\n• 콘텐츠가 오래 실행됩니까? 녹화 시간을 연장하고 좋아하는 콘텐츠를 놓치지 마세요.\n\n**제어**\n• 모바일 장치를 사용하여 TV에서 재생중인 프로그램을 일시 중지, 재생 및 되감기\n• 쇼를 찾고 싶을 때 말하십시오. 음성 검색을 통해 원하는 것을 정확하게 찾을 수 있습니다. TV에 결과를 표시하도록 설정할 수도 있습니다.\n• 자녀 보호를 설정하고 자녀가보고있는 것에 대해 안심하십시오\n\n** 요구 사항 **\n• OS 5.0 이상을 실행하는 Android 휴대 전화\n• DIRECTV 고객은 태블릿 용 DIRECTV 앱에 액세스하려면 DIRECTV 웹 사이트에 등록 된 주거용 홈 계정이 있어야합니다\n• 집 밖에서 필요시 시청 또는 라이브 TV 스트리밍 채널을 선택하려면 활성 Wi-Fi 또는 3G / 4G 인터넷 연결이 필요합니다. 최고의 성능을 얻으려면 강력한 Wi-Fi 신호에 연결하십시오.\n• 사용 가능한 컨텐츠는 현재의 프로그래밍 패키지 및 프리미엄 서비스를 기반으로합니다. 현재 모든 콘텐츠를 스트리밍 할 수있는 것은 아닙니다.\n• 라이브 TV 스트리밍 가정 전용 채널 및 리모컨을 사용하려면 홈 네트워크에 대한 Wi-Fi 연결과 광대역 인터넷 연결에 연결된 DIRECTV Plus® HD DVR (모델 R22 및 HR20 이상)이 필요합니다. 원격 제어는 광대역 인터넷 연결에 연결된 HD 수신기 (모델 H21, H23 이상)와도 작동합니다\n• DVR 스트리밍 및 다운로드에는 인터넷 연결 Genie HD DVR 모델 HR44 이상 및 호환되는 모바일 장치가 필요합니다. 다운로드하려면 DVR에 연결된 동일한 Wi-Fi 네트워크에 있어야합니다.\n• 데이터 프리 TV는 DIRECTV & AT & T Mobility 후불 데이터 서비스 또는 선불 된 월별 요금제가 필요합니다. 앱 다운로드, 광고 및 비 스트리밍 앱 활동으로 인해 데이터 사용량이 발생할 수 있습니다.\n• 녹음을 예약하려면 Wi-Fi 또는 모바일 네트워크 연결과 DIRECTV Plus® DVR 또는 HD DVR이 필요합니다.\n• 레코더를 예약하기 위해 수신기에 전화 또는 인터넷 연결이 필요하지 않습니다.\n드물 긴하지만 예약 녹화가 인식되지 않을 수 있습니다. 특정 수신기에서만 사용할 수 있습니다.\n\n기술 요구 사항에 대한 자세한 내용은 다음을 참조하십시오. https://support.directv.com/app/answers/detail/a_id/3426\n\nDIRECTV 응용 프로그램에 대한 자세한 내용은 다음 사이트를 방문하십시오. http://directv.com/appfaq\n\n이 DIRECTV 앱은 Nielsen의 독점적 인 측정 소프트웨어를 제공하여 Nielsen의 TV 등급과 같은 시장 조사에 기여할 수 있습니다. 이 Nielsen 측정 기능에 대한 자세한 내용은 http://www.nielsen.com/digitalprivacy에서 Nielsen Digital Measurement 개인 정보 보호 정책을 참조하십시오.\n\nDIRECTV 고객이 DIRECTV 응용 프로그램을 사용하는 경우 DIRECTV 응용 프로그램 최종 사용자 사용권 계약 및 DIRECTV 응용 프로그램 개인 정보 보호 정책이 적용되며,이 두 가지는 http://www.directv.com/DTVAPP/content/support/agreements_policies에서 확인할 수 있습니다.\n"
}