{
	"app_link": "https://play.google.com/store/apps/details?id=com.tdcm.htv",
	"app_category": "엔터테인먼트",
	"app_name": "TrueID TV Lite : Free Live TV App",
	"app_detail": "Watching live TV is faster and easier than ever with the new TrueID TV Lite app! FREE for users of any mobile network in Thailand (AIS, DTAC, TrueMove H, etc). \n\nH TV is upgraded to TrueID LITE! Now being part of the TrueID family we have upgraded our streaming service to bring you a more reliable and better TV watching experience.\n\nGet access to the same great live TV for FREE.\n\nTo ensure we can continue bring you this service without charge, you may see some in app advertising.\n\n*Over 5M customer downloads*\n\nThe True ID Lite app is small, allowing you to save space on your phone and watch high quality TV streaming in 3G conditions.\n\nWatch great TV for FREE! Access to over 70+ channels live direct on your phone for you and your family to enjoy. We have free to air TV, International, Sports, News, Family & Variety Entertainment and Cartoons. Pause live TV so you don’t miss a moment of your favourite show.\n\nGot a newer smartphone? Then use the full version of True ID to access more FREE content and FREE privileges.\n\nAny questions relating to your True Move H network coverage and service please contact our 24/7 call-center (1242) or via True iService.\n새로운 TrueID TV Lite 앱을 사용하면 생방송 TV를보다 빠르고 쉽게 시청할 수 있습니다! 태국의 모든 모바일 네트워크 사용자 (AIS, DTAC, TrueMove H 등)에게 무료입니다.\n\nH TV가 TrueID LITE로 업그레이드되었습니다! 이제 TrueID 제품군의 일부인 우리는 스트리밍 서비스를 업그레이드하여보다 안정적이고 우수한 TV 시청 경험을 제공합니다.\n\n무료로 똑같은 멋진 라이브 TV에 액세스하십시오.\n\n무료로 계속이 서비스를 계속 받으려면 앱 광고에서 일부를 볼 수 있습니다.\n\n* 5 백만 건 이상의 고객 다운로드 *\n\nTrue ID Lite 앱은 작기 때문에 휴대 전화 공간을 절약하고 3G 조건에서 고품질 TV 스트리밍을 시청할 수 있습니다.\n\n무료로 멋진 TV를 시청하십시오! 귀하와 귀하의 가족이 즐길 수 있도록 70 개 이상의 채널에 대한 액세스가 휴대 전화로 직접 실재합니다. 우리는 TV, 국제, 스포츠, 뉴스, 가족 및 다양한 엔터테인먼트 및 만화를 무료로 방송 할 수 있습니다. 라이브 TV를 일시 중지하여 좋아하는 쇼를 놓치지 않도록하십시오.\n\n더 새로운 스마트 폰을 얻었습니까? 그런 다음 True ID의 정식 버전을 사용하여 더 많은 무료 콘텐츠와 무료 권한을 얻으십시오.\n\nTrue Move H 네트워크 서비스 및 서비스와 관련된 모든 질문은 연중 무휴 전화 센터 (1242) 또는 True iService를 통해 문의하십시오.\n"
}