{
	"app_link": "https://play.google.com/store/apps/details?id=com.gotv.crackle.handset",
	"app_category": "엔터테인먼트",
	"app_name": "Sony Crackle – Free TV & Movies",
	"app_detail": "Stream free Hollywood movies, TV series and exclusive shows on your favorite devices. Did we say free? Yes, free, always and forever. Direct to you from Sony Pictures, Sony Crackle streams the stars you love, like George Clooney, Will Ferrell, Adam Sandler and Will Smith in hundreds of hits like Ocean’s Eleven, Step Brothers, Grown Ups, Hitch and more. Stream popular TV shows like Seinfeld and Community, or dive into our exclusive Sony Crackle Original TV line-up featuring Bryan Cranston, Keegan-Michael Key, Martin Freeman and Sean Bean in acclaimed shows like StartUp, SuperMansion, The Oath and Snatch. All on-demand, without a subscription and completely free.  \n                                        \nStream premium TV shows and movies from a full library of new and iconic hits. Or choose fresh, binge-worthy Sony Crackle Originals—all completely free. \n·         Check out our Spotlight Channel for handpicked recommendations from the Sony Crackle team at Sony Pictures Studio. \n·         Effortlessly filter genres like comedy, drama, action, thriller and fandom to find fresh hits and all-time favorites. \n·         Set up a free account and log in to pick up where you left off on any device. Fill your ‘Watch Later’ list with all your favorite movies and shows and to see fewer ads in select Sony Crackle programming. \n \nPlease note: This app features Nielsen’s proprietary measurement software, which will allow you to contribute to market research, like Nielsen’s TV Ratings. Please see www.nielsen.com/digitalprivacy** for more information. \n**The link doesn't allow the user to opt-out, it just provides the information about the policy.\n좋아하는 기기에서 할리우드 영화, TV 시리즈 및 독점 프로그램을 무료로 스트리밍하십시오. 우리는 무료라고 했습니까? 네, 무료, 항상 영원히. Sony Crackle은 소니 픽처스에서 당신에게 직접 오션스 일레븐, 스텝 브라더스, 거트 업스, 히치 등 수백 개의 히트 곡을 좋아하는 조지 클루니, 윌 페럴, 아담 샌들러, 윌 스미스와 같은 인기 스타를 선보입니다. Seinfeld 및 Community와 같은 인기 TV 프로그램을 스트리밍하거나 Bryan Cranston, Keegan-Michael Key, Martin Freeman 및 Sean Bean이 Startup, SuperMansion, The Oath and Snatch와 같은 유명한 프로그램에서 독창적 인 Sony Crackle Original TV 라인업으로 뛰어 들어보세요. 주문형이며 구독하지 않고 완전히 무료입니다.\n\n새롭고 상징적 인 히트 곡의 전체 라이브러리에서 프리미엄 TV 프로그램 및 영화를 스트리밍하십시오. 또는 신선하고 폭력적인 Sony Crackle Originals를 완전히 무료로 선택할 수 있습니다.\n· Sony Pictures Studio의 Sony Crackle 팀에서 직접 추천 한 스포트라이트 채널을 확인하십시오.\n· 코미디, 드라마, 액션, 스릴러 및 팬텀과 같은 장르를 쉽게 필터링하여 신선한 히트 곡 및 모든 시간을 즐겨 찾기에 추가하십시오.\n· 무료 계정을 설정하고 로그인하여 모든 기기에서 중단 한 부분을 선택하십시오. 좋아하는 영화 및 프로그램을 모두 볼 수있는 '나중에 볼 동영상'목록을 작성하고 일부 Sony Crackle 프로그래밍에서는 광고를 더 적게 볼 수 있습니다.\n\n참고 :이 앱에는 Nielsen의 독점적 인 측정 소프트웨어가 포함되어있어 Nielsen의 TV 등급과 같은 시장 조사에 기여할 수 있습니다. 자세한 내용은 www.nielsen.com/digitalprivacy**을 참조하십시오.\n** 링크는 사용자가 탈퇴 할 수 없으며 정책에 대한 정보 만 제공합니다.\n"
}