{
	"app_link": "https://play.google.com/store/apps/details?id=com.univision.univisionnow",
	"app_category": "엔터테인먼트",
	"app_name": "Univision NOW - TV en vivo y on demand en español",
	"app_detail": "Univision y UniMás en alta definición en vivo y on demand en cualquier dispositivo, momento y lugar.\n\nLO MEJOR DEL ENTRETENIMIENTO, NOTICIAS Y DEPORTES EN ESPAÑOL\n\nLos programas y las novelas más populares de hoy, como Por Amar Sin Ley, Jesús y La Reina Soy Yo y éxitos como Porque El Amor Manda, La Fea Más, Bellas y más.\nDerechos exclusivos a partidos de fútbol de la Liga MX, la UEFA Champions League, Europa League y Nations League, Selecciones mexicanas y estadounidenses de fútbol y la Major League Soccer.\nSigue el cubrimiento en vivo para los partidos de CONCACAF Copa Oro 2019, el inicio de Liga MX Apertura 2019, y Premios Juventud 2019\n\n\nPARA VER EN FAMILIA O CADA QUIEN EN SU DISPOSITIVO\n\n• Disfruta del servicio hasta en tres dispositivos a la vez con una sola cuenta.\n• Usa cualquier dispositivo, incluido el televisor en casa, con Roku, Chromecast y Apple TV.\n• Retrocede en la programación hasta tres días con la función de DVR automática.\n\n¿ESTÁS SUSCRITO A UN SERVICIO DE TV POR CABLE?\nAccede a Univision NOW sin costo adicional con tus credenciales. Todos los canales de Univision ya incluidos en tu paquete de cable estarán disponibles para ver en Univision NOW incluyendo Univision, UniMás, Univision Deportes Network y Galavisión.\n\n¿NO TIENES CABLE?\nLa suscripción a Univision NOW incluye acceso completo a Univision y UniMás en vivo. Además de un amplio catálogo on demand con más de 5,000 horas de programación por $9.99/mes con la posibilidad de cancelar en cualquier momento.\n\nDESCARGO DE RESPONSABILIDADES\n\n• Solo está disponible en Estados Unidos (no incluye Puerto Rico) para mayores de 18 años con una suscripción, conexión de banda ancha de alta velocidad o un mínimo de 3G.\n• No toda la programación está disponible.\n• Univision no ofrece reembolso alguno por el servicio Univision NOW.\n• Univision NOW usa software de medición de Nielsen. Para más información, visita:\nwww.nielsen.com/digitalprivacy\nUnivision 및 UniMás는 고화질로 모든 장치, 시간 및 장소에서 실시간으로 실시간으로 제공됩니다.\n\n엔터테인먼트, 뉴스 및 스페인 최고의 스포츠\n\n율법없는 사랑, 예수님, 나 여왕과 같은 사랑의 명령들, 성공한 것, 추악한 것, 더 아름답고 더 많은 것 등 오늘날의 가장 인기있는 프로그램들과 소설들.\nLiga MX, UEFA 챔피언스 리그, 유로파 리그 및 네이션스 리그, 멕시코 및 미식 축구 팀, 메이저 리그 축구의 축구 경기에 대한 독점권.\n이 커버리지는 CONCACAF 골드 컵 2019 경기, Liga MX Apertura 2019 경기 및 Premios Juventud 2019 경기에서 계속 라이브로 진행됩니다.\n\n\n가족 또는 모든 사람의 기기에서 볼 수 있습니다.\n\n• 하나의 계정으로 한 번에 최대 3 개의 장치에서 서비스를 즐길 수 있습니다.\n• 집에서 TV를 포함하여 Roku, Chromecast 및 Apple TV를 포함한 모든 장치를 사용하십시오.\n• 자동 DVR 기능으로 최대 3 일 동안 프로그래밍 되감기.\n\n케이블 TV 서비스에 가입 하시겠습니까?\n추가 비용없이 Univision에 지금 접속하십시오. 케이블 패키지에 이미 포함 된 모든 Univision 채널은 Univision, UniMás, Univision Deportes Network 및 Galavisi를 포함하여 Univision NOW에서 시청할 수 있습니다.\n\n너는 케이블을 가지고 있지 않니?\nUnivision NOW 가입은 Univision 및 UniMás 라이브에 대한 모든 액세스 권한을 포함합니다. 5,000 시간 이상의 프로그래밍으로 월 9.99 달러의 광범위한 주문형 카탈로그 외에 언제든지 취소 할 수있는 가능성이 있습니다.\n\n책임을 면제해라.\n \n• 가입, 초고속 광대역 연결 또는 최소 3G를 보유한 18 세 이상인 경우 푸에르토 리코는 미국에서만 사용할 수 있습니다.\n• 모든 프로그래밍이 가능하지는 않습니다.\n• Univision은 Univision NOW 서비스에 대해 어떠한 환불도 제공하지 않습니다.\n• Univision NOW는 Nielsen 측정 소프트웨어를 사용합니다. 자세한 내용은 다음 사이트를 방문하십시오.\nwww.nielsen.com/digitalprivacy\n"
}