{
	"app_link": "https://play.google.com/store/apps/details?id=com.aetn.aetv.watch",
	"app_category": "엔터테인먼트",
	"app_name": "A&E - Watch Full Episodes of TV Shows",
	"app_detail": "Watch hours of Leah Remini: Scientology and the Aftermath, Live PD, The First 48, Born This Way, Intervention, and more! All your favorite A&E shows are available wherever and whenever you want, right on your Android device.\n\nThe A&E app is a great new way to access full episodes and clips from all of your favorite A&E shows. New content is added all the time. \n\nThe A&E app allows you to:\n\n•Watch full episodes and clips of your favorite A&E series including:\n-60 Days In\n-Beyond Scared Straight\n-Born This Way\n-Escaping Polygamy\n-Hoarders\n-Intervention\n-Leah Remini: Scientology and the Aftermath\n-Live PD\n-The Lowe Files\n-The First 48\n-Storage Wars\n-Storage Wars: Miami\n-The First 48\n-Wahlburgers\n\n\n•See exclusive clips and deleted scenes from A&E shows, never before shown on television.\n\nThe A&E app is free to use. If your TV provider is supported you can sign in and get access to even more content. \n\nA&E CONTENT IS ONLY AVAILABLE TO STREAM IN THE UNITED STATES.\n\nPlease note: This app features Nielsen’s proprietary measurement software which will allow you to contribute to market research, like Nielsen’s TV Ratings.\n\nTo learn more about the digital measurement products and your choices in regard to them, please visit http://www.nielsen.com/digitalprivacy for more information.\n리아 레 미니의 시간을보기 : 사이언과 여파, 라이브 PD, 최초의 (48), 출생이 방법, 개입, 그리고 더! 당신이 원하는 때마다 모든 당신의 마음에 드는 A & E 프로그램은 바로 안드로이드 장치에 사용할 수 있습니다 어디서나.\n\n다음은 & E 응용 프로그램은 당신의 마음에 드는 A & E 쇼의 모든에서 전체 에피소드와 클립에 액세스 할 수있는 좋은 새로운 방법입니다. 새로운 내용은 모든 시간을 추가한다.\n\nA & E 응용 프로그램은 당신이 할 수 있습니다 :\n\n• 전체 에피소드와 당신의 마음에 드는 A & E 시리즈는 포함의 클립을보기 :\n-60 일\n스트레이트 -Beyond 무서워\n이 방법을 -Born\n-Escaping 일부 다처제\n-Hoarders\n-Intervention\n-Leah Remini : 사이언과 여파\n- 라이브 PD\n년 - 로우 파일\n- 첫번째 (48)\n- 스토리지 전쟁\n- 스토리지 전쟁 : 마이애미\n- 첫번째 (48)\n-Wahlburgers\n\n\n• A & E 프로그램, 전에 텔레비전에 방영 결코에서 전용 클립과 삭제 장면을 참조하십시오.\n\nA & E 응용 프로그램은 무료로 사용할 수 있습니다. 당신의 TV 공급자가 지원되는 경우에는 로그인 및 더 많은 콘텐츠에 액세스 할 수 있습니다.\n\nA & E CONTENT는 미국 IN 스트림으로 만 사용할 수있다.\n\n참고 :이 응용 프로그램은 닐슨의 TV 등급처럼, 시장 조사에 기여할 수 닐슨의 독점 측정 소프트웨어를 제공합니다.\n\n그들에게 점에서 디지털 측정 제품 및 당신의 선택에 대한 자세한 내용은 자세한 내용은 http://www.nielsen.com/digitalprivacy를 방문하십시오.\n"
}