{
	"app_link": "https://play.google.com/store/apps/details?id=com.aetn.history.watch",
	"app_category": "엔터테인먼트",
	"app_name": "HISTORY: Watch TV Show Full Episodes & Specials",
	"app_detail": "Watch Alone, Forged in Fire, The Curse of Oak Island, Ancient Aliens & more. All of your favorite HISTORY shows are available wherever and whenever you want, right on your Android device.\n\nThe HISTORY app is a great way to access full episodes and clips from all your favorite HISTORY shows. New content is added all the time. The HISTORY app allows you to:\n\n•Watch full episodes and clips of your favorite HISTORY shows including:\n-Alone\n-American Pickers\n-American Ripper\n-Ancient Aliens\n-Ax Men\n-Counting Cars\n-Forged in Fire\n-Hunting Hitler\n-Ice Road Truckers\n-Mountain Men\n-Six\n-Swamp People\n-The Curse of Oak Island\n-Vikings\n\n\n•See exclusive clips from HISTORY shows, never before shown on television.\n\nThe HISTORY app is free to use. If your TV provider is supported you can sign in and get access to even more content. More TV providers coming very soon!\n\nHISTORY CONTENT IS ONLY AVAILABLE TO STREAM IN THE UNITED STATES.\n\nPlease note: This app features Nielsen’s proprietary measurement software which will allow you to contribute to market research, like Nielsen’s TV Ratings.\n\nTo learn more about the digital measurement products and your choices in regard to them, please visit http://www.nielsen.com/digitalprivacy for more information.\n화재, 오크 섬의 저주, 고대 외계인 & 더에 단조, 혼자보세요. 당신이 원하는 때마다 좋아하는 역사 프로그램의 모든 바로 안드로이드 장치에 사용할 수 있습니다 어디서나.\n\n역사의 응용 프로그램은 모두 좋아하는 역사 쇼에서 전체 에피소드와 클립에 액세스 할 수있는 좋은 방법입니다. 새로운 내용은 모든 시간을 추가한다. 역사의 응용 프로그램은 당신이 할 수 있습니다 :\n\n좋아하는 역사를 포함한 쇼 • 전체 에피소드와 클립을보기 :\n-혼자\n- 미국 선택기\n- 미국 리퍼\n-Ancient 외계인\n-ax 남성\n-Counting 자동차\n화재에 -Forged\n히틀러를 -Hunting\n-Ice 도로 트럭 운전사\n-Mountain 남성\n-육\n-Swamp 사람들\n오크 섬의 -THE 저주\n-Vikings\n\n\n• 역사 쇼, 전에 텔레비전에 방영 결코에서 전용 클립을 참조하십시오.\n\n역사의 응용 프로그램은 무료로 사용할 수 있습니다. 당신의 TV 공급자가 지원되는 경우에는 로그인 및 더 많은 콘텐츠에 액세스 할 수 있습니다. 더 많은 TV 사업자 곧 온다!\n\n역사 함량은 미국을 스트림에서 만 사용할 수 있습니다.\n\n참고 :이 응용 프로그램은 닐슨의 TV 등급처럼, 시장 조사에 기여할 수 닐슨의 독점 측정 소프트웨어를 제공합니다.\n\n그들에게 점에서 디지털 측정 제품 및 당신의 선택에 대한 자세한 내용은 자세한 내용은 http://www.nielsen.com/digitalprivacy를 방문하십시오.\n"
}