{
	"app_link": "https://play.google.com/store/apps/details?id=com.bydeluxe.d3.android.program.starz",
	"app_category": "엔터테인먼트",
	"app_name": "STARZ",
	"app_detail": "Start your free trial now. Designed to be the ultimate fan experience, the STARZ app lets you download full movies and shows and watch them off-line, anytime, anywhere. That’s premium entertainment you can take with you, at an unbeatable price.\n\nIf you’re already a STARZ subscriber through a TV provider, you can download the app right now and enjoy at no additional charge through your TV subscription. Or, subscribe to STARZ direct through the app and try it free for 7 days. No other subscription to any other service is required.\n\nHere’s what you get:\n• FULL downloads of original series and movies. \n- Getting ready for a flight? Download whatever you need before take off, and watch on your schedule. \n- Going somewhere without internet access? No problem. Select the shows and movies you want, download them ahead of time, and watch later at your leisure. \n- This is the premium entertainment app that puts you in complete control of your viewing experience.\n\n• New movies and original series are added every week, giving you more choice and greater options.\n\n• A different genre for every mood or occasion. Not only drama, comedy, western, and family, but sci-fi, action, adventure, documentary, film noir, romance, war, suspense, thriller, chiller, horror, fantasy, gangster, historical, musical, urban, mystery, magical, satirical, and, well…you get the picture.\n\n• Ready to get started? Here’s what to do:\n1) Download the STARZ app.\n2) Start your 7-day free trial. You can cancel at any time. \n3) Create your STARZ profile and stream on Android devices or the web at STARZ.com.\n4) 7 day free trial, then just $8.99 per month\n\nSTARZ online services are only accessible through participating partners in the U.S. and certain U.S. territories where a high-speed broadband connection is available. Service automatically rolls to month-to-month or annual subscription unless canceled prior to expiration of free trial. Prices may vary. STARZ and related service marks are the property of Starz Entertainment, LLC.\n지금 무료 평가판을 시작하십시오. 궁극적 인 팬 경험이되도록 설계된 STARZ 앱을 사용하면 언제 어디서나 오프라인으로 영화 및 쇼를 다운로드 할 수 있습니다. 저렴한 가격으로 최고의 엔터테인먼트를 즐길 수 있습니다.\n\n이미 TV 제공 업체를 통해 STARZ 가입자 인 경우 지금 바로 다운로드하여 TV 구독을 통해 추가 비용없이 즐길 수 있습니다. 또는 앱을 통해 STARZ에 직접 가입하고 7 일 동안 무료로 사용해보세요. 다른 서비스에 대한 다른 가입은 필요하지 않습니다.\n\n다음은 귀하가 얻는 것입니다 :\n• 원본 시리즈 및 영화의 전체 다운로드.\n- 비행 준비 야? 이륙하기 전에 필요한 것을 다운로드하고 일정을 지켜보십시오.\n- 인터넷에 접속하지 않고 어딘가로 가나? 문제 없어. 원하는 쇼와 영화를 선택하고, 미리 다운로드하고, 여가 시간에 나중에 볼 수 있습니다.\n- 시청 환경을 완벽하게 제어 할 수있는 프리미엄 엔터테인먼트 앱입니다.\n\n• 매주 새로운 영화와 오리지널 시리즈가 추가되어 더 많은 선택권과 더 많은 옵션을 제공합니다.\n\n• 모든 기분이나 상황에 따라 다른 장르. 드라마, 코미디, 서양 및 가족뿐만 아니라 공상 과학, 액션, 모험, 다큐멘터리, 영화 누아, 로맨스, 전쟁, 서스펜스, 스릴러, 냉기, 공포, 판타지, 갱스 터, 역사, 뮤지컬, 도시, 신비, 마법 , 풍자적 인, 그리고, 잘, 당신은 그림을 얻는다.\n\n• 시작할 준비가 되셨습니까? 다음은 할 일입니다.\n1) STARZ 앱을 다운로드하십시오.\n2) 7 일 무료 평가판을 시작하십시오. 언제든지 취소 할 수 있습니다.\n3) STARZ 프로필을 만들고 STARZ.com의 Android 기기 또는 웹에 스트리밍하십시오.\n4) 7 일 무료 평가판, 월 $ 8.99\n\nSTARZ 온라인 서비스는 고속 광대역 연결이 가능한 미국 및 일부 미국령 지역의 참여 파트너를 통해서만 액세스 할 수 있습니다. 무료 평가판 만료 전에 취소하지 않는 한 서비스는 자동으로 월 단위 또는 연간 단위로 롤백됩니다. 가격은 다를 수 있습니다. STARZ 및 관련 서비스 마크는 Starz Entertainment, LLC의 재산입니다.\n"
}