{
	"app_link": "https://play.google.com/store/apps/details?id=com.showtime.standalone",
	"app_category": "엔터테인먼트",
	"app_name": "SHOWTIME",
	"app_detail": "With the SHOWTIME app, you can stream entire seasons, star-studded movies, groundbreaking documentaries, comedy, sports (including SHOWTIME Championship Boxing), and much more – all commercial-free. Watch all the latest episodes of your favorite shows whenever and wherever you are – live or on demand. New titles added all the time so there’s always something great to watch. On the go? Download full episodes and movies and watch offline. No cable subscription needed!\n\nSimply download the SHOWTIME app to sign up for your 7-day free trial, then only $10.99/month. Create your account and start streaming on your favorite phone, tablet, connected TV, gaming console or on your computer by visiting Showtime.com. Cancel anytime.\n\nThe SHOWTIME app is a standalone streaming service that enables anyone with a high-speed internet connection in the U.S. to sign up for SHOWTIME.\n\n*You will not be charged for the SHOWTIME streaming service during the free trial period. TO CANCEL YOUR SUBSCRIPTION AND AVOID BEING CHARGED, YOU MUST CANCEL BEFORE THE END OF THE FREE TRIAL PERIOD. To keep your subscription once your trial period is over, you will not have to do anything.\n\n© 2019 Showtime Digital Inc. All rights reserved. SHOWTIME is accessible for viewing solely in the United States and its territories and possessions with a high-speed broadband connection. Minimum 3G connection is required for viewing on mobile devices. Free trial is available to new customers only.\nSHOWTIME 앱을 사용하면 전체 시즌, 별 장식 영화, 획기적인 다큐멘터리, 코미디, 스포츠 (쇼 타임 챔피언 쉽 복싱 포함) 등을 상업적으로 스트리밍 할 수 있습니다. 라이브 또는 필요에 따라 언제 어디서나 좋아하는 프로그램의 최신 에피소드를 시청하십시오. 새로운 타이틀이 항상 추가되어 항상 볼만한 것이 있습니다. 진행되는? 전체 에피소드 및 영화를 다운로드하고 오프라인에서 시청하십시오. 케이블 구독이 필요하지 않습니다!\n\nSHOWTIME 앱을 다운로드하여 7 일 무료 평가판에 가입하면 월 $ 10.99에 가입하십시오. Showtime.com을 방문하여 좋아하는 휴대 전화, 태블릿, 연결된 TV, 게임 콘솔 또는 컴퓨터에서 계정을 만들고 스트리밍을 시작하십시오. 언제든지 취소 할 수 있습니다.\n\nSHOWTIME 앱은 미국에서 초고속 인터넷에 연결된 모든 사람이 쇼 타임에 가입 할 수있게 해주는 독립형 스트리밍 서비스입니다.\n\n* 무료 평가판 기간 동안 쇼 타임 스트리밍 서비스 요금이 부과되지 않습니다. 구독을 취소하고 요금이 청구되지 않도록하려면 무료 평가판 기간이 끝나기 전에 취소해야합니다. 평가 기간이 끝나면 가입을 유지하려면 아무 것도 할 필요가 없습니다.\n\n© 2019 Showtime Digital Inc. 모든 권리 보유. 쇼 타임은 미국과 그 영토 및 고속 광대역 연결이있는 소유물에서만 볼 수 있습니다. 모바일 장치에서보기 위해서는 최소 3G 연결이 필요합니다. 무료 평가판은 신규 고객 만 사용할 수 있습니다.\n"
}