{
	"app_link": "https://play.google.com/store/apps/details?id=com.foodnetwork.watcher",
	"app_category": "엔터테인먼트",
	"app_name": "Food Network GO",
	"app_detail": "Watch Food Network anytime with access to live TV and full episodes of your favorite shows such as Chopped, Diners, Drive-Ins, and Dives, The Pioneer Woman, Beat Bobby Flay and more. It’s FREE with your TV subscription. Just sign in with your TV provider username and password.\n\nNew episodes are added all the time. \n\nWith this app, you can:\n\nWATCH TV THE WAY YOU WANT:\n• Stream live Food Network.\n• Get early access to premieres before they air on TV.\n• Binge full seasons and every episode ever of your favorite Food Network shows, including Chopped, Guy’s Grocery Games, The Pioneer Woman, Kids Baking Championship and many, many more!\n• New episodes of your favorites are available the same time they air on TV. \n• Not enough time to finish the video? Just simply select the video again when you’re ready, and you’ll be able to continue watching from where you stopped.\n\nClosed captioning.\nCurrent providers for our Apple TV app include:\n• DirecTV\n• Dish\n• Time Warner Cable Charter Spectrum\n• AT&T U-verse\n• Verizon FiOS\n• Cox\n• Optimum\n• Bright House Networks\n• Midcontinent Communications\nand HUNDREDS more\n\nBugs? Content suggestions? We’re always trying to make this app even better. You can reach us at app-watchfoodnetwork@foodnetwork.com.\n\nANDROID TV USERS: Watch a large selection of the newest Food Network full episodes on the Nexus Player. Sign into your account from participating TV service providers for full access. Providers are Cox, DirecTV, DISH, Optimum and Verizon FiOS with more on the way soon for Android TV.\n\nThis app does not contain recipes. For recipes and more check out Food Network In the Kitchen in Google Play, or visit FoodNetwork.com.\n\nThis app features Nielsen proprietary measurement software which will allow you to contribute to market research, like Nielsen’s TV Ratings.\nTo learn more about our digital measurement products and your choices in regard to them, please visit https://www.nielsen.com/digitalprivacy for more information.\n언제든지 라이브 TV에 접속하고, Chopped, Diners, Drive-Ins, Dives, Pioneer Woman, Beat Bobby Flay 등과 같은 좋아하는 프로그램의 전체 에피소드를 통해 푸드 네트워크를 시청하십시오. TV 구독으로 무료입니다. TV 제공 업체의 사용자 이름과 비밀번호로 로그인하십시오.\n\n새로운 에피소드가 항상 추가됩니다.\n\n이 응용 프로그램을 사용하여 수행 할 수있는 작업은 다음과 같습니다.\n\n당신이 원하는 방식으로 TV 시청 :\n• 라이브 생중계 네트워크 스트리밍.\n• TV로 방영되기 전에 초연에 일찍 접근하십시오.\n• Binge 풀 시즌과 Chopped, Guy 's 식료품 점 게임, Pioneer Woman, Kids Baking Championship 등을 비롯하여 즐겨 찾는 푸드 네트워크 쇼의 모든 에피소드를 훨씬 더!\n• TV에서 방영되는 것과 동시에 즐겨 찾기의 새로운 에피소드를 이용할 수 있습니다.\n• 비디오를 끝내기에 충분한 시간이 없습니까? 준비가되면 동영상을 다시 선택하면 중단 한 곳에서 계속 시청할 수 있습니다.\n\n자막.\nApple TV 앱의 현재 제공 업체는 다음과 같습니다.\n• 디렉 TV\n• 접시\n• 타임 워너 케이블 헌장 스펙트럼\n• AT & T U-verse\n• Verizon FiOS\n• 콕스\n• 최적\n• Bright House Networks\n• 중남미 통신\n및 HUNDREDS 개 더보기\n \n벌레? 콘텐츠 제안? 우리는 항상이 응용 프로그램을 더욱 개선하려고 노력하고 있습니다. app-watchfoodnetwork@foodnetwork.com으로 연락하십시오.\n\nAndroid TV 사용자 : Nexus Player에서 가장 최신의 푸드 네트워크 전체 에피소드를 시청하세요. 참여하는 TV 서비스 제공 업체로부터 계정에 로그인하여 모든 권한을 얻으십시오. Providers는 Cox, DirecTV, DISH, Optimum 및 Verizon FiOS를 통해 곧 Android TV에서 더 많은 것을 제공합니다.\n\n이 앱에는 요리법이 포함되어 있지 않습니다. 요리법을 보려면 Google Play의 주방에서 음식 네트워크를 확인하거나 FoodNetwork.com을 방문하십시오.\n\n이 앱에는 Nielsen의 TV 등급과 같은 시장 조사에 기여할 수있는 Nielsen 독점 측정 소프트웨어가 있습니다.\n당사의 디지털 측정 제품 및 관련 제품 선택에 대한 자세한 내용은 https://www.nielsen.com/digitalprivacy에서 자세한 내용을 확인하십시오.\n"
}