{
	"app_link": "https://play.google.com/store/apps/details?id=net.flixster.android",
	"app_category": "엔터테인먼트",
	"app_name": "Movies by Flixster, with Rotten Tomatoes",
	"app_detail": "Download Flixster – the most downloaded movies app of all time. Stay up to date with movie news, check showtimes, guarantee tickets, discover movies at home and get Rotten Tomatoes® scores. \n\nNow make moviegoing even easier with Flixster’s refreshed movie discovery experience and more. \n\nDISCOVER MOVIES: \n- Get the latest Rotten Tomatoes® Tomatometer scores and movie reviews from critics \n- Find the latest movies news right at your fingertips with the News page in the global nav. Stay in the know with all things movies; from articles on award contenders to video exclusives with the hottest casts. \n- Watch the latest trailers and check out cast overviews and movie images.\n- Movies don’t stop in the theater. Discover what movies are available at home and where to watch them. \n\nBROWSE MOVIES + THEATERS: \n- Browse the latest movies and top box office picks.\n- Check showtimes at your favorite theaters or find nearby theaters and connect with Google Maps for assisted driving directions. \n- View theater amenities (Reserved Seating, Mobile Ticket, etc.).\n\nBUY TICKETS \n- Looking for movie tickets? Guarantee your seats and head straight to the movies with ticketing powered by Fandango. \n\nBy downloading, installing & using this App, you agree to our Privacy Policy (http://www.fandango.com/PrivacyPolicy.aspx), Terms of Use (http://www.fandango.com/TermsOfUse.aspx) and Purchase Policy (http://www.fandango.com/PurchasePolicy.aspx).\n모든 시간의 가장 많이 다운로드 영화 응용 프로그램 - Flixster를 다운로드합니다. 영화의 뉴스와 정보를 이메일로 받아 상영 시간을 확인, 티켓을 보장, 집에서 영화를 발견하고 썩은 Tomatoes® 점수를 얻을.\n\n이제 Flixster를의 활력을 영화 검색 경험 등을 통해보다 쉽게 ​​영화 관람합니다.\n\nDISCOVER 영화 :\n- 비평가의 최신 썩은 Tomatoes® 토마토 지수 점수와 영화 리뷰를 가져옵니다\n- 글로벌 탐색의 뉴스 페이지와 여러분의 손끝에 최신 영화 뉴스 권리를 찾을 수 있습니다. 모든 것을 영화와 최신 뉴스; 가장 인기있는 캐스트와 비디오 독점을 수상 경쟁자에 대한 기사에서.\n- 최신 예고편을 보면서 캐스트 개요 및 영화 이미지를 확인하십시오.\n- 영화는 극장에서 멈추지 않는다. 집 어디를보고에서 사용할 수있는 영화를보세요.\n\nMOVIES + 극장보기 :\n- 최신 영화와 셋톱 박스 오피스 픽을 검색 할 수 있습니다.\n- 당신의 마음에 드는 극장에서 상영을 확인하거나 가까운 극장을 찾아 도움을 운전 경로를 Google지도와 연결합니다.\n-보기 극장 시설 (등 예약 된 좌석, 모바일 티켓,).\n\n티켓 구매\n- 영화 티켓을 찾고 있나요? 당신의 자리를 보장하고 판당고에 의해 전원이 공급되는 티켓으로 영화를 똑바로 향한다.\n\n다운로드, 설치 및이 응용 프로그램을 사용하여, 당신은 우리의 개인 정보 보호 정책에 동의 (http://www.fandango.com/PrivacyPolicy.aspx), 이용 약관 (http://www.fandango.com/TermsOfUse.aspx) 및 구매 정책 (http://www.fandango.com/PurchasePolicy.aspx).\n"
}