{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.mtvPrimeAndroid",
	"app_category": "엔터테인먼트",
	"app_name": "MTV",
	"app_detail": "Watch full episodes of MTV shows any time, anywhere with the MTV app. Stream episodes, clips, and live events on your TV with Chromecast. \n\nFULL EPISODES\nJust sign in with your TV provider to watch full episodes from current and classic MTV series including:\n\nJersey Shore Family Vacation\nEx on the Beach\nFear Factor\nTeen Wolf\nSweet/Vicious\nCatfish\nAre You the One?\nRidiculousness\nTeen Mom: OG\nTeen Mom 2\nThe Shannara Chronicles\nScream\nThe Challenge\nThe Real World\nTrue Life\nGirl Code\nJersey Shore\nBeavis and Butt-head\nDaria\nThe Hills\nAwkward\nFaking It\n+ More!\n\nAccess to all full episodes is included with your TV subscription to participating providers. If your provider isn’t listed, don’t panic! We are working hard to get all TV providers to participate.\n\n\nFREE, UNLOCKED CONTENT\nYou won’t need to sign in to watch other great MTV and MTV News videos, including select full episodes, after shows, bonus clips, sneak peeks, and exclusive, digital series.\n\nCHROMECAST SUPPORT\nThe MTV app is Chromecast ready, so you can cast your favorite shows to your TV.\n\nWATCH & STREAM LIVE EVENTS\nGet inside access to the MTV Video Music Awards (VMAs) and the MTV Movie Awards with exclusive clips, backstage interviews, and red carpet highlights. Watch real-time livestream coverage from music festivals, San Diego Comic-Con and other events!\n\n------\nFor more information on this app and online behavioral advertising, see http://srp.viacom.com/sitefaq.html\n\nThe Terms of Use for this app includes arbitration for disputes – see http://legal.viacom.com/FAQs/\nMTV는 어디서나 MTV의 응용 프로그램과 함께, 모든 시간을 보여줍니다의 전체 에피소드를보십시오. 스트림 에피소드, 클립 및 Chromecast를 사용하여 TV에서 라이브 이벤트.\n \nFULL EPISODES \n단지를 포함하여 현재와 고전 MTV 시리즈에서 전체 에피소드를 시청하기 위해 TV 사업자로 로그인 :\n\n저지 쇼어 가족 휴가\n해변에서 예\n공포 요인\n틴 울프\n달콤한 / 나쁜\n메기\n당신은 하나?\n우스꽝\n십대 엄마 : OG\n십대 엄마 2\nShannara 연대기\n비명\n도전\n실제 세계\n진정한 삶\n소녀 코드\n저지 쇼어\n비비스 앤 벗 헤드\n다리아\n언덕\n어색한\n꾀병\n+ 더!\n \n모든 전체 에피소드에 대한 액세스는 참여 업체로 TV 가입에 포함되어 있습니다. 공급자가 목록에없는 경우, 당황하지 마십시오! 우리는 모든 TV 업체 참여를 얻기 위해 노력하고 있습니다.\n \n\nFREE 풀려 CONTENT \n당신은, 쇼, 보너스 클립 후, 선택 전체 에피소드를 포함하여 다른 훌륭한 MTV 및 MTV 뉴스 비디오를 시청 엿봄을 몰래, 독점, 디지털 시리즈에 로그인 할 필요가 없습니다.\n \nCHROMECAST SUPPORT \n당신이 TV에 좋아하는 프로그램을 시전 할 수 있도록 MTV의 응용 프로그램은, Chromecast가 준비가되어 있습니다.\n \nWATCH 및 STREAM LIVE EVENTS \nMTV의 비디오 뮤직 어워드 (MTV 비디오 뮤직 어워드)와 독점 클립, 무대 뒤 인터뷰, 레드 카펫 하이라이트와 MTV 영화 시상식에 내부에 액세스 할 수 있습니다. 실시간 음악 축제에서 실시간 스트리밍 범위, 샌디에고 코믹 콘 및 기타 이벤트보기!\n\n------\n이 응용 프로그램 및 온라인 행동 광고에 대한 자세한 내용은 http://srp.viacom.com/sitefaq.html 참조\n\n이 응용 프로그램에 대한 이용 약관은 분쟁에 대한 중재를 포함 - http://legal.viacom.com/FAQs/ 참조\n"
}