{
	"app_link": "https://play.google.com/store/apps/details?id=com.aetn.lifetime.watch",
	"app_category": "엔터테인먼트",
	"app_name": "Lifetime - Watch Full Episodes & Original Movies",
	"app_detail": "Watch hours of full episodes of Dance Moms, Project Runway, Little Women and more! All of your favorite Lifetime shows and movies are available wherever and whenever you want, right on your Android device.\n\nThe Lifetime app gives you full access to all the reality, drama, and movies Lifetime has to offer. New full episodes and movies, plus behind-the-scenes and preview clips, are added every day! \n\n•Watch full episodes and clips of your favorite Lifetime shows including:\n-Abby's Ultimate Dance Competition \n-Bring It!\n-Dance Moms\n-Date Night Live\n-Growing Up Supermodel\n-Little Women: Atlanta\n-Little Women: Dallas\n-Little Women: LA\n-Little Women: NY\n-Little Women: Terra's Little Family\n-Married At First Sight\n-Project Runway\n-Project Runway: Junior\n-Project Runway: All Stars\n-The Rap Game\n-UnReal\n\n\n• Free movies\n• Full TV schedule for Lifetime\n\nThe Lifetime app is free to use. If your TV provider is supported you can sign in and get access to even more content.\n\nLIFETIME CONTENT IS ONLY AVAILABLE TO STREAM IN THE UNITED STATES.\n\nPlease note: This app features Nielsen’s proprietary measurement software which will allow you to contribute to market research, like Nielsen’s TV Ratings.\n\nTo learn more about the digital measurement products and your choices in regard to them, please visit http://www.nielsen.com/digitalprivacy for more information.\n댄스 엄마, 프로젝트 활주로, 작은 아씨들 더의 전체 에피소드의 시간을 조심해! 당신이 원하는 때마다 당신의 마음에 드는 평생 쇼와 영화의 모든 바로 안드로이드 장치에 사용할 수 있습니다 어디서나.\n\n평생의 응용 프로그램은 당신에게 모든 현실, 드라마에 대한 전체 액세스 권한을 제공하고, 영화 수명을 제공합니다. 새로운 전체 에피소드와 영화, 플러스 배후 및 미리보기 클립은 매일 추가!\n\n• 전체 에피소드 등 좋아하는 평생 쇼 클립을보기 :\n-Abby의 궁극적 인 무용 콩쿠르\n그것은을 데려 오라고!\n의 댄스 엄마\n- 날짜 밤 라이브\n-Growing까지 슈퍼 모델\n- 작은 여성 : 애틀랜타\n- 작은 여성 : 달라스\n- 작은 여성 : LA\n- 작은 여성 : NY\n- 작은 여성 : 테라의 작은 가족\n첫눈에 -Married\n- 프로젝트 런웨이\n- 프로젝트 활주로 : 주니어\n- 프로젝트 활주로 : 모든 별\n-THE 랩 게임\n-UnReal\n\n\n• 무료 영화\n• 수명에 대한 전체 TV 스케줄\n\n평생의 응용 프로그램은 무료로 사용할 수 있습니다. 당신의 TV 공급자가 지원되는 경우에는 로그인 및 더 많은 콘텐츠에 액세스 할 수 있습니다.\n\n평생 내용이 미국을 스트림에서 만 사용할 수 있습니다.\n\n참고 :이 응용 프로그램은 닐슨의 TV 등급처럼, 시장 조사에 기여할 수 닐슨의 독점 측정 소프트웨어를 제공합니다.\n\n그들에게 점에서 디지털 측정 제품 및 당신의 선택에 대한 자세한 내용은 자세한 내용은 http://www.nielsen.com/digitalprivacy를 방문하십시오.\n"
}