{
	"app_link": "https://play.google.com/store/apps/details?id=com.bet.shows",
	"app_category": "엔터테인먼트",
	"app_name": "BET NOW - Watch Shows",
	"app_detail": "Watch new episodes of your favorite BET shows anytime on your Android device – now with a new and improved design!\n\nUse the BET NOW app to watch exclusive content and livestream BET shows. Catch the latest episodes of your favorite TV series, like In Contempt, The Mane Event, 50 Central, Being Mary Jane, The New Edition Story, The Quad, Real Husbands of Hollywood and watch BET News specials. Get Notifications for new episodes and other updates on the go. \n\nLIVE TV\nBET NOW's livestream feature lets you watch BET live anytime, anywhere, right on your Android phone or tablet! Just tap LIVE TV in the menu to stream BET shows as they air. \n\nFULL EPISODES\nSign in with your TV provider to watch recent episodes of your favorite classic and current BET shows. Access is included with your TV subscription to participating providers. If your provider isn’t listed, don’t panic -- we are working hard to get all TV providers to participate!\n\nCURRENT SHOWS:\n• 50 Central\n• Angela Rye\n• Being Mary Jane\n• BET Breaks\n• Brooklyn. Blue. Sky\n• BET's Mancave\n• Black Card Revoked\n• Death Row Chronicles\n• Face Value\n• Hit The Floor\n• In Contempt\n• Lip Sync Battle\n• Rate the Bars\n• Real Husbands of Hollywood\n• TALES\n• The Comedy Getdown\n• The Grand Hustle\n• The Last One\n• The Mane Event\n• The New Edition Story\n• The Quad\n• The Rundown With Robin Thede\n\nCLASSIC BET SHOWS:\n• American Gangster\n• College Hill\n\nAnd more to come!\n\nSPECIAL FEATURES:\n• Closed Captioning: Don’t miss a single line, even with the sound off!\n• Chromecast Ready - Cast your favorite shows to your TV.\n• View the TV schedule to see what’s currently playing and what’s to come\n\nThe Terms of Use for this app includes arbitration for disputes – see http://legal.viacom.com/FAQs/\n언제든지 안드로이드 장치에 좋아하는 BET 쇼의 새로운 에피소드를 시청 - 이제 새롭고 개선 된 디자인!\n\n독점 콘텐츠 및 실시간 스트리밍 BET 쇼를 볼 수 NOW 인앱 BET를 사용합니다. 에서 경멸, 갈기 이벤트, 50 중앙, 존재 메리 제인, 새로운 판 스토리, 쿼드, 할리우드의 진짜 남편처럼 좋아하는 TV 시리즈의 최신 에피소드를, 캐치 및 BET 뉴스 스페셜보세요. 새로운 에피소드와 이동 다른 업데이트에 대한 알림을받을.\n\n생방송\nBET 지금 바로 Android 휴대 전화 나 태블릿에서 실시간 스트리밍 기능을 사용하면 BET는 언제 어디서나 살고 볼 수 있어요! 단지 그들이 공기로 BET 쇼를 스트리밍 메뉴에서 라이브 TV를 누릅니다.\n\n전체 에피소드\n당신의 마음에 드는 고전과 현재 BET 쇼의 최근 에피소드를 시청하기 위해 TV 공급자에 로그인합니다. 액세스는 참여 업체로 TV 가입에 포함되어 있습니다. 공급자가 목록에없는 경우, 당황하지 마십시오 - 우리는 모든 TV 업체 참여를 얻기 위해 열심히 노력하고 있습니다!\n\n현재 쇼 :\n• 50 중앙\n• 안젤라 라이\n• 존재 메리 제인\n• BET 나누기\n브루클린 •. 푸른. 하늘\n• BET의 Mancave\n• 블랙 카드는 해지\n• 죽음 행 연대기\n• 얼굴 값\n• 바닥을 쳐\n• 경멸\n• 립싱크 전투\n• 바를 평가\n• 할리우드의 실제 남편\n• TALES\n• 코메디 Getdown\n• 그랜드 허슬\n• 마지막 하나\n• 갈기 이벤트\n• 새로운 에디션 스토리\n• 쿼드\n• 로빈 테데와 협\n\nCLASSIC BET 쇼 :\n• 아메리칸 갱스터\n• 대학 힐\n\n그리고 더 와서!\n\n특징 :\n• 자막 : 심지어 사운드 오프와 함께, 한 줄을 놓치지 마세요!\n• Chromecast를 준비 - TV에 좋아하는 프로그램을 캐스트.\n• 와서 무엇을 현재 재생중인 무엇을 볼 수있는 TV 일정보기\n\n이 응용 프로그램에 대한 이용 약관은 분쟁에 대한 중재를 포함 - http://legal.viacom.com/FAQs/ 참조\n"
}