{
	"app_link": "https://play.google.com/store/apps/details?id=com.fox.now",
	"app_category": "엔터테인먼트",
	"app_name": "FOX NOW: Watch Live & On Demand TV & Sports",
	"app_detail": "Watch more content than ever before on FOX NOW. \n\nStream full episodes of your favorite FOX shows LIVE and ON DEMAND. Catch up on all your FOX favorites including The Masked Singer, Empire, 9-1-1, The Resident, Gotham, The Orville, and more. Plus watch live sports on FOX Sports, including the FIFA Women’s World Cup 2019. \n\nWatch new episodes of top FOX shows live – First Responders Live, Beat Shazam, MasterChef, So You Think You Can Dance, and more. Also stream episodes of your favorite adult animation - The Simpsons, Family Guy & Bob's Burgers.\n\nPlus don't miss these upcoming premiere episodes streaming on the app:\nWhat Just Happened with Fred Savage 6/30\nBH90210 8/7 \n\nTo get the most out of FOX NOW, sign in with your participating TV provider account. We support more than 70 providers including Xfinity, DirecTV, Dish, Time Warner Cable, AT&T U-Verse and Verizon FiOS. \nVisit http://www.fox.com/fox-now-tv-providers to check the devices your provider supports. \nNo provider? You can view unlocked FOX shows that include up to the latest 5 episodes of new shows; returning FOX shows unlock 8 days after airing.\nFor more info, visit https://ask.fox.com/hc or tweet us @FOXNOW. \n\nWe may work with mobile advertising companies and other similar entities that help deliver advertisements tailored to your interests. For more information about such advertising practices, and to opt-out in mobile apps, see http://www.fox.com/policy#ads. You may also download the App Choices app at www.aboutads.info/appchoices. This app features Nielsen’s proprietary measurement software which will measure your viewing for market research purposes, like Nielsen’s TV Ratings. Please see www.nielsen.com/digitalprivacy for more information.\nFOX NOW에 대한 그 어느 때보 다 많은 콘텐츠를보십시오.\n\n좋아하는 FOX의 전체 에피소드를 스트리밍하면 라이브 및 ON DEMAND가 표시됩니다. Masked Singer, Empire, 9-1-1, The Resident, Gotham, The Orville 등 FOX 즐겨 찾기를 모두 찾아보세요. FIFA Women 's World Cup 2019를 포함 해 FOX Sports에서 라이브 스포츠를 시청하십시오.\n\n첫 FOX 쇼 라이브의 새로운 에피소드, First Responders Live, Beat Shazam, MasterChef, 넌 할 수 있다고 생각해. 또한 좋아하는 성인 애니메이션 - The Simpsons, Family Guy & Bob 's Burgers의 에피소드를 스트리밍합니다.\n\n게다가 앱에서 스트리밍되는 다음에 공개되는 첫 번째 에피소드를 놓치지 마세요.\nFred Savage와 함께 방금 일어난 일 6/30\nBH90210 8/7\n\nFOX NOW를 최대한 활용하려면 참여하는 TV 제공 업체 계정으로 로그인하십시오. 우리는 Xfinity, DirecTV, Dish, Time Warner Cable, AT & T U-Verse 및 Verizon FiOS를 포함한 70 개 이상의 공급 업체를 지원합니다.\n공급자가 지원하는 장치를 확인하려면 http://www.fox.com/fox-now-tv-providers를 방문하십시오.\n공급자가 없습니까? 최신 쇼의 최신 에피소드 5 개를 포함하는 잠금 해제 된 FOX 쇼를 볼 수 있습니다. FOX를 돌려주는 것은 방영 후 8 일 동안 열립니다.\n자세한 정보는 https://ask.fox.com/hc를 방문하거나 @FOXNOW를 트윗하십시오.\n\nGoogle은 귀하의 관심사에 맞는 광고를 제공하는 데 도움이되는 모바일 광고 회사 및 기타 유사한 단체와 협력 할 수 있습니다. 이러한 광고 관행에 대한 자세한 내용과 모바일 앱에서 수신 거부에 대한 자세한 내용은 http://www.fox.com/policy#ads를 참조하십시오. www.aboutads.info/appchoices에서 App Choices 앱을 다운로드 할 수도 있습니다. 이 앱은 Nielsen의 독점적 인 측정 소프트웨어를 갖추고 있습니다.이 소프트웨어는 Nielsen의 TV 등급과 같은 시장 조사 목적의 시청을 측정합니다. 자세한 내용은 www.nielsen.com/digitalprivacy를 참조하십시오.\n"
}