{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.vudu.air.DownloaderTablet",
	"app_category": "엔터테인먼트",
	"app_name": "Vudu - Rent, Buy or Watch Movies with No Fee!",
	"app_detail": "Movies, anywhere. Want to buy, stream, rent or watch them for free? Get the free Vudu app and instantly watch movies and TV shows wherever and whenever you want, on your phone or on the device of your choice. Join us freely – no subscriptions and no contracts to sign here! Watch new movies and shows weeks before they hit the shelves and other subscription streaming services. Stream with stunning clarity and sound in up to 4K UHD, with Dolby Vision HDR and Dolby Atmos audio on select devices. Or watch thousands of titles free with limited commercials with Vudu Movies On Us – now also on the Android TV app. \n\nDiscover 7 reasons why you'll love Vudu:\n\nYOUR PHONE = YOUR ENTIRE LIBRARY\nA movie library on your phone? Vudu makes it all possible. All your movies and TV shows can now be found on your phone, and yes, even the brand new ones! Our library can also keep you busy for ages: with over 100,000 movies and shows, the possibility to link your Disney Movies Anywhere account, and new ones coming out every month, you'll always have something to enjoy.\n\nWATCH WHAT YOU WANT, HOWEVER YOU WANT\nStream, rent, or own? Download and watch offline? Do you want to pay? You get to decide exactly how you want to watch your TV shows and movies.\n\nFREE MOVIES\nMovies, for free. (Really.) With Movies On Us, a Vudu exclusive, you can watch thousands of movies with limited and short commercials, and not have to pay.\n\nDOWNLOAD & WATCH OFFLINE\nIf you buy or rent a movie or a TV show, Vudu lets you download it on your phone. Enjoy your library offline! And forget about buffering: you won't depend on a flimsy Wi-Fi signal to stream anymore.\n\nNO SUBSCRIPTION\nOnly pay for what you want to watch. Don't pay for a catalogue of shows you don't want to watch: get only what you want.\n\nTURN PHYSICAL INTO DIGITAL\nYou already own a physical copy of a movie? With Disc to Digital, scan a UPC and convert hard copies into digital format in one click only. Download what you own and enjoy your movies offline.\n\nSEAMLESS INTEGRATION\nVudu is supported by Google Chromecast. That's right, you don't have to limit yourself to your phone screen: go big and watch your new movie on your home TV set. \n\nLike our app? Please rate and review it. And let us know your comments at Googleplay@vudu.com.\n\nBy clicking \"Install\", you agree to Vudu’s terms of service at http://www.vudu.com/tos .\n\nLearn more about Vudu UHD at http://www.vudu.com/UHD\n어디서나 영화. 무료로 구입, 스트리밍, 임대 또는 감상하고 싶습니까? 무료 Vudu 앱을 구입하고 휴대 전화 또는 원하는 기기에서 언제 어디서나 원하는 영화 및 TV 프로그램을 바로 볼 수 있습니다. 자유롭게 가입하십시오 - 여기에 서명 할 구독 및 계약이 필요 없습니다! 새로운 영화를 감상하고 선반 및 기타 구독 스트리밍 서비스를 시작하기 몇 주 전에 보여줍니다. 선택한 장치에서 Dolby Vision HDR 및 Dolby Atmos 오디오를 사용하여 최대 4K UHD의 놀라운 선명도와 사운드로 스트리밍하십시오. 또는 Vudu Movies On Us를 통해 제한된 광고로 수천 권의 무료 영화를 볼 수 있습니다. 현재 Android TV 앱에서도 볼 수 있습니다.\n\n부두를 좋아할 이유를 7 가지 발견하십시오.\n\n귀하의 전화 = 전체 도서관\n휴대 전화의 영화 라이브러리? 부두는 모든 것을 가능하게합니다. 이제 모든 영화 및 TV 프로그램을 휴대 전화에서 찾을 수 있습니다. 그렇습니다. 새로운 영화도 있습니다. 우리 도서관은 또한 10 만개가 넘는 영화와 쇼, Disney Movies Anywhere 계정을 연결할 수있는 가능성, 매달 새로운 것들을 접할 수있는 가능성 등을 통해 당신을 항상 바쁘게 할 것입니다.\n\n당신이 원하는 것을 지켜 보시오.\n스트리밍, 임대 또는 소유? 오프라인에서 다운로드하고 시청 하시겠습니까? 돈을 내고 싶니? TV 프로그램과 영화를보고 싶은 방식을 정확하게 결정할 수 있습니다.\n\n무료 영화\n영화, 무료. Vudu 독점 영화를 통해 제한된 짧은 광고로 수천 개의 영화를 볼 수 있으며 지불 할 필요가 없습니다.\n\n다운로드 및보기 온라인\n영화 나 TV 쇼를 사거나 빌리면 Vudu에서 휴대폰으로 다운로드 할 수 있습니다. 오프라인에서 도서관을 즐기십시오! 그리고 버퍼링에 대해 잊어 버리십시오 : 더 이상 흐릴 Wi-Fi 신호에 의존하지 않아도됩니다.\n\n구독 금지\n보고 싶은 것을 지불하십시오. 보고 싶지 않은 프로그램 목록에 대해 비용을 지불하지 마십시오. 원하는 것을 얻으십시오.\n\n물리학적인 디지털로\n이미 영화의 실제 사본을 소유하고 계십니까? Disc to Digital을 사용하면 한 번의 클릭으로 UPC를 스캔하고 하드 카피를 디지털 형식으로 변환 할 수 있습니다. 자신이 소유 한 것을 다운로드하고 오프라인으로 영화를 즐기십시오.\n\n원활한 통합\nVudu는 Google Chromecast에서 지원됩니다. 그렇습니다. 휴대 전화 화면으로 자신을 제한 할 필요가 없습니다. 큰 화면으로 이동하여 가정용 TV에서 새 영화를 시청하십시오.\n\n우리 앱처럼? 평가하고 검토하십시오. 그리고 귀하의 의견을 Googleplay@vudu.com에 알려주십시오.\n\n\"설치\"를 클릭하면 http://www.vudu.com/tos에서 Vudu의 서비스 약관에 동의하게됩니다.\n\nVudu UHD에 대한 자세한 내용은 http://www.vudu.com/UHD에서 확인할 수 있습니다.\n"
}