{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.vh1android",
	"app_category": "엔터테인먼트",
	"app_name": "VH1",
	"app_detail": "Watch your VH1 shows anytime, anywhere with the VH1 app. Stream episodes and exclusive clips on your mobile device or beam it on your TV with Chromecast!\n\nYou’ll find your favorite VH1 shows, like Love & Hip Hop, Basketball Wives, Black Ink Crew, Baller Wives, Hip Hop Squares, Martha & Snoop’s Potluck Dinner Party, America’s Next Top Model, Scared Famous, and more! \n\nFull Episodes\nJust sign in with your TV provider to watch recent episodes from your favorite VH1 shows. Access is included with your TV subscription to participating providers. If your provider isn’t listed, don’t panic. We are working hard to get all TV providers to participate.\n\nShows\n• Love & Hip Hop\n• Love & Hip Hop Atlanta\n• Love & Hip Hop Hollywood\n• Baller Wives\n• Basketball Wives\n• Black Ink Crew\n• T.I. & Tiny: The Family Hustle\n• America’s Next Top Model\n• Daytime Divas\n• Hip Hop Squares\n• Mob Wives\n• Signed\n• Ricky Martin: Behind The Vegas Residency\n• T.I. & Tiny: The Family Hustle\n\nMore Video\n• LIVE TV\n• Exclusive content only found in the VH1 App\n• Cast Reactions\n• Bonus Clips \n• Behind the Scenes\n\nSpecial Features\n• Watch VH1 live by logging in with your cable provider \n• Chromecast support: The VH1 app is Chromecast ready, so you can cast your favorite shows to your TV\n• View the TV schedule to see what’s currently playing and what’s to come\n• Sign up for Push Notifications to get an alert when new content from your favorite show is added\n\nWe’d love to hear your thoughts, comments and suggestions on our special features. Drop us a line at appsupport@vh1.com. We’ll get back to you ASAP!\n------\n\nFor more information on this app and online behavioral advertising, see http://srp.viacom.com/sitefaq.html\n\nThe Terms of Use for this app includes arbitration for disputes – see http://legal.viacom.com/FAQs/\n어디서나 VH1 앱, 언제든지 VH1 쇼를보세요. Chromecast를 사용하여 TV에 모바일 장치 또는 빔 거기에 스트림 에피소드와 독점 클립!\n\n당신은 사랑 & 힙합, 농구 아내, 블랙 잉크 승무원, 볼러 아내, 힙합 광장, 마사 & 스눕의 파티를 열어서 디너 파티, 미국의 다음 상위 모델, 무서워 유명한, 그리고 더 많은처럼, 당신의 마음에 드는 VH1 쇼를 찾을 수 있습니다!\n\n전체 에피소드 \n그냥 좋아하는 VH1 쇼에서 최근의 에피소드를 시청하기 위해 TV 제공 업체에 로그인합니다. 액세스는 참여 업체로 TV 가입에 포함되어 있습니다. 공급자가 목록에없는 경우, 당황하지 마십시오. 우리는 모든 TV 업체 참여를 얻기 위해 노력하고 있습니다.\n\n쇼 \n• 사랑 & 힙합\n• 사랑 & 힙합 애틀랜타\n• 사랑 & 힙합 할리우드\n• 볼러 아내\n• 농구 아내\n• 검정 잉크 승무원\n• T.I. 및 작은 : 가족 허슬\n• 미국의 다음 상위 모델\n• 주간 프리 마돈나\n• 힙합 사각형\n• 마피아의 아내\n• 서명\n• 리키 마틴 : 베가스 거주 뒤에\n• T.I. 및 작은 : 가족 허슬\n\n추가 비디오 \n• 생방송\n단지 VH1 앱에서 발견 • 독점 컨텐츠\n• 캐스트 반응\n• 보너스 클립\n• 무대 뒤에서\n\n특수 기능 \n• 케이블 제공 업체에 로그인하여 라이브 VH1보기\n•에서 Chromecast 지원 : VH1의 응용 프로그램은 Chromecast가 준비가되어 있습니다, 그래서 당신은 TV에 좋아하는 프로그램 전송할 수 있습니다\n• 와서 무엇을 현재 재생중인 무엇을 볼 수있는 TV 일정보기\n당신의 마음에 드는 쇼에서 새로운 콘텐츠를 추가 할 때 • 경고를 얻기 위해 푸시 알림 가입\n\n우리는 우리의 특별한 기능에 대한 당신의 생각, 의견과 제안을 듣고 싶네요. 우리에게 appsupport@vh1.com에서 줄을 놓습니다. 우리는 최대한 빨리 다시 연락하겠습니다!\n------\n\n이 응용 프로그램 및 온라인 행동 광고에 대한 자세한 내용은 http://srp.viacom.com/sitefaq.html 참조\n\n이 응용 프로그램에 대한 이용 약관은 분쟁에 대한 중재를 포함 - http://legal.viacom.com/FAQs/ 참조\n"
}