{
	"app_link": "https://play.google.com/store/apps/details?id=com.piviandco.baldbooth",
	"app_category": "엔터테인먼트",
	"app_name": "BaldBooth",
	"app_detail": "PiVi & Co is launching the Android version of its famous BaldBooth app (by the creators of FatBooth and AgingBooth), one of the most popular iPhone apps. BaldBooth for Android is available to download for free on Google Play.\n\nWhat would you look like if you were bald? And what about your friends? Find out with BaldBooth, a fun way to instantly make people bald on photo with your Android device.\n\nFeatures\n• Works with photos taken with your Android device camera or from your photo gallery\n• Auto-cropping using face detection\n• Transformation process is instant with no internet connection needed\n• Shake device to see before and after views\n• Scroll results into the app gallery\n• Save results to your photo gallery\n• Share with your friends via email, FaceBook or Twitter\n\nWarning:\n• BaldBooth is a funny application made for entertainment purposes only and does not guarantee resemblance to the real baldness process.\n• BaldBooth works best with front face photos with both ears and forehead exposed.\n\nBaldBooth for Android is optimised for Android platform v2.3 or later. In order to help improve this version, should you have any trouble using it, please feel free to send your feedback at androidfeedback@piviandco.com.\n\n© PiVi & Co 2010-2015\n\nAlso by PiVi & Co :\n\n- BimboBooth, the app that turns you into a bimbo :\nhttps://play.google.com/store/apps/details?id=com.piviandco.bimbobooth\n\n- BoothStache, the mustache growing machine:\nhttps://play.google.com/store/apps/details?id=com.piviandco.boothstache\n\n- UglyBooth, the app that makes you feel pretty:\nhttps://play.google.com/store/apps/details?id=com.piviandco.uglybooth\n\n- MixBooth, the face mixing machine:\nhttps://play.google.com/store/apps/details?id=com.piviandco.mixbooth\n\n- AgingBooth, the app that makes you old:\nhttps://play.google.com/store/apps/details?id=com.piviandco.agingbooth\n\n- FatBooth, the app that makes you fat:\nhttps://play.google.com/store/apps/details?id=com.piviandco.fatbooth\n\nMore information on AgingBooth, FatBooth, BaldBooth, MixBooth, UglyBooth, BimboBooth and BoothStache on www.piviandco.com\nPiVi 및 공동, 가장 인기있는 아이폰 앱 중 하나 (FatBooth과 AgingBooth의 창조자에 의해) 유명한 BaldBooth 앱의 안드로이드 버전을 출시한다. 안드로이드에 대한 BaldBooth 구글 플레이에서 무료로 다운로드 할 수 있습니다.\n\n당신은 당신이 대머리 인 경우에 어떤 모습 것인가? 그리고 어떤 친구는 어떻습니까? BaldBooth로 즉시 당신의 안드로이드 장치에 사진에 사람들이 대머리 만들 수있는 재미있는 방법을 알아보십시오.\n\n특징\n• 당신의 안드로이드 장치의 카메라 또는 사진 갤러리에서 가져온 사진과 함께 작동\n• 자동 자르기 얼굴 인식을 사용하여\n• 변환 과정이 필요없이 인터넷 연결 순간입니다\n• 이전과 전망 후에 볼 수 장치를 흔들어\n• 스크롤 앱 갤러리에 결과\n• 저장 사진 갤러리에 결과\n이메일, 페이스 북이나 트위터를 통해 친구들과 • 공유\n\n경고 :\n• BaldBooth 단지 엔터테인먼트 목적을 위해 만든 재미있는 응용 프로그램이며 실제 대머리 과정에 유사을 보장하지 않습니다.\n• BaldBooth 노출 모두 귀와 이마 정면 사진과 함께 가장 잘 작동합니다.\n\n안드로이드에 대한 BaldBooth은 안드로이드 플랫폼 V2.3 또는 최적화되어 있습니다. 이 버전을 개선하기 위해, 당신이 그것을 사용하는 문제가해야 androidfeedback@piviandco.com에서 의견을 보내 주시기 바랍니다.\n\n© PiVi & 공동 2010-2015\n\n또한 PiVi & 공동으로 :\n\n- BimboBooth, 쓰레기 인간으로 당신을 전환 응용 프로그램 :\nhttps://play.google.com/store/apps/details?id=com.piviandco.bimbobooth\n\n- BoothStache, 콧수염 성장 시스템 :\nhttps://play.google.com/store/apps/details?id=com.piviandco.boothstache\n\n- UglyBooth, 당신은 꽤 기분 응용 프로그램 :\nhttps://play.google.com/store/apps/details?id=com.piviandco.uglybooth\n\n- MixBooth, 혼합 기계 얼굴 :\nhttps://play.google.com/store/apps/details?id=com.piviandco.mixbooth\n\n- AgingBooth, 당신이 이전하게 응용 프로그램 :\nhttps://play.google.com/store/apps/details?id=com.piviandco.agingbooth\n\n- FatBooth, 당신은 지방하게 응용 프로그램 :\nhttps://play.google.com/store/apps/details?id=com.piviandco.fatbooth\n\nwww.piviandco.com에 AgingBooth, FatBooth, BaldBooth, MixBooth, UglyBooth, BimboBooth 및 BoothStache에 대한 자세한 내용\n"
}