{
	"app_link": "https://play.google.com/store/apps/details?id=com.vmn.android.comedycentral",
	"app_category": "엔터테인먼트",
	"app_name": "Comedy Central",
	"app_detail": "Watch full episodes of your favorite shows with the Comedy Central app.\n\nEnjoy South Park, The Daily Show with Trevor Noah, Broad City and many more, available right in the palm of your hand. You can also kick back with stand-up specials, classic shows (including Chappelle's Show), short videos and full seasons of returning series. \n\nWatch full episodes from your favorite series the day after they air. Sign in with your TV or cable provider to unlock even more episodes and exclusive content, including: \n• The Daily Show with Trevor Noah\n• South Park\n• Detroiters\n• Broad City\n• Tosh.0\n• The Jim Jefferies Show\n• Key & Peele\n• Drunk History\n• Another Period\n• Workaholics\n• Chappelle's Show\n\nSigning in with your TV provider is simple: Just tap on Settings, select your provider, and log in with your provider user name and password. For more details about signing in with your TV provider, visit http://www.cc.com/faq or contact help@cc.com for help.\n\nAPP FEATURES:\n\n• We save your spot, so that you never miss a joke. Can't finish an episode? Continue watching right where you left off. Just tap on the series you were watching, and our video player does the rest.\n\n• Stream Live TV. That's right -- you can even watch Comedy Central in real time when you sign in with your TV provider.\n\n• Browse our stand-up library, which includes great stand-up episodes and specials from comedians like Gabriel Iglesias and Kevin Hart.\n\n• Chromecast support lets you cast your favorite shows to your TV. Just hook up your TV and your Chromecast device, and the Comedy Central app becomes your remote for on-demand laughs. \n\nFull episode streaming is available within the U.S. only. For help, contact help@cc.com.\n\nFor more information about this app and online behavioral advertising, check out http://srp.viacom.com/sitefaq.html.\n\nThe Terms of Use for this app includes arbitration for disputes – see http://legal.viacom.com/FAQs/\nComedy Central 앱으로 좋아하는 프로그램의 전체 에피소드를 시청하십시오.\n\n트레버 노아 (Trevor Noah), 브로드 시티 (Broad City)와 함께하는 데일리 쇼 (Summer Show)와 함께 사우스 파크 (South Park)를 즐기십시오. 스탠드 업 스페셜, 클래식 쇼 (Chappelle 's Show 포함), 단편 비디오 및 시리즈 반환의 풀 시즌으로 다시 시작할 수도 있습니다.\n\n그들이 방송 된 후 바로 좋아하는 시리즈의 전체 에피소드를 시청하십시오. TV 또는 케이블 제공 업체에 로그인하여 더 많은 에피소드 및 독점적 인 콘텐츠를 잠금 해제하십시오.\n• Trevor Noah와의 데일리 쇼\n• 남쪽 공원\n• 디트로이트\n• 광범위한 도시\n• Tosh.0\n• Jim Jefferies 쇼\n• Key & Peele\n• 술 취한 역사\n• 다른 기간\n• 일 중독증\n• Chappelle의 쇼\n\nTV 제공 업체에 로그인하는 것은 간단합니다. 설정을 탭하고 제공 업체를 선택하고 제공 업체 사용자 이름과 비밀번호로 로그인하십시오. TV 제공 업체에 로그인하는 방법에 대한 자세한 내용은 http://www.cc.com/faq을 방문하거나 help@cc.com에 문의하십시오.\n\nAPP 특징 :\n\n• 우리는 농담을 놓치지 않도록 당신의 자리를 저장합니다. 에피소드를 완료 할 수 없습니까? 당신이 중단 한 곳에서 계속 관찰하십시오. 보고 있던 시리즈를 탭하면 비디오 플레이어가 나머지 작업을 수행합니다.\n\n• 라이브 TV 스트리밍. 그렇습니다. TV 제공 업체와 로그인 할 때 실시간으로 코미디 센트럴을 시청할 수도 있습니다.\n\n• Gabriel Iglesias와 Kevin Hart와 같은 코미디언 스페셜과 훌륭한 스탠드 업 에피소드가 포함 된 스탠드 업 라이브러리를 둘러보십시오.\n\n• Chromecast 지원을 통해 좋아하는 프로그램을 TV로 전송할 수 있습니다. TV와 Chromecast 기기를 연결하면 Comedy Central 앱이 주문형 웃음을위한 리모콘이됩니다.\n\n전체 에피소드 스트리밍은 미국에서만 사용할 수 있습니다. 도움이 필요하면 help@cc.com으로 문의하십시오.\n\n이 앱 및 온라인 행동 광고에 대한 자세한 내용은 http://srp.viacom.com/sitefaq.html을 참조하십시오.\n\n이 앱의 이용 약관에는 분쟁 중재가 포함됩니다. http://legal.viacom.com/FAQs/를 참조하십시오.\n"
}