{
	"app_link": "https://play.google.com/store/apps/details?id=net.applabsinc.android_enchantedforest",
	"app_category": "엔터테인먼트",
	"app_name": "Coloring Book for Adults | Adult Coloring Book App",
	"app_detail": "The only 100% free coloring game app on the app store. No hidden charges or subscriptions. No locked content. 100s of free coloring books for adults!\n\nColoring Book for Adults | Adult Coloring Game Apps\nAdult coloring books, apps, and games are a fun, happy and addictive way to de-stress and get creative! \n\nColoring Book for Adults | Adult Coloring Apps has 100s of hd, high quality, pictures and images for you to color, paint, and draw on. Colorfy and recolor them any way you like. Once you're done, share them with others! \n\nFEATURES\n- Color art therapy and anti stress relief in your pocket. Relax and happy color anywhere you go! \n- Gorgeous coloring books and pages for me and you. Something for everybody.\n- Coloring categories like: Mandalas, Animals, Colorful, Portraits, Flowers, Nature, Enchanted Forest, Secret Garden, Colorfull, Patterns, Art, Designs and many more.\n- Suitable for adults, kids, family, women, girls, teens, me, you, people who love games, people who love to color-fy, re-color, colorfly, people who need to relax, anti-stress and color therapy, people who love apps to draw, paint, color, artistic people, stressed people... everybody can enjoy the joy of coloring! \n- 100% Free! We don't hide images behind paywalls or subscriptions. \n- Colering Book for Adults, Adult Colering Books, Colering Apps & Games\n\nCome rediscover the joys of happy coloring with us and download Coloring Book for Adults | Adult Coloring Game Apps today!\n\nTerms of use: http://applabsinc.net/\nPrivacy policy: http:/applabsinc.net/privacy\n앱 스토어에서는 100 % 무료 색칠 게임 앱 만 있습니다. 숨겨진 요금이나 구독이 없습니다. 잠긴 콘텐츠가 없습니다. 성인용 무료 색칠 공부 책 100 점!\n\n성인용 색칠하기 책 | 성인 색칠 게임 앱 \n성인 색칠 공부 책, 앱, 게임은 즐겁고 행복하며 중독성이 강한 스트레스 해소 방법입니다.\n\n성인용 색칠하기 책 | 성인용 응용 프로그램 에는 100 가지 HD, 고품질, 사진 및 이미지가있어 색칠, 페인트 및 그릴 수 있습니다. Colorfy 및 원하는대로 다시 칠하십시오. 완료되면 다른 사람들과 공유하십시오!\n\n기능 \n- 컬러 아트 테라피와 주머니에서의 스트레스 해소 방지. 편안하고 행복한 색상 어디서나 갈 수 있습니다!\n- 저와 당신을위한 화려한 색칠하기 책과 페이지. 모두를위한 것.\n- 만다린 즈, 동물, 다채로운, 초상화, 꽃, 자연, 매혹적인 숲, 비밀의 정원, Colorfull, 패턴, 예술, 디자인 등의 채색 카테고리.\n- 성인, 어린이, 가족, 여성, 소녀, 십대, 나, 당신, 게임을 좋아하는 사람들, 색칠하기를 좋아하는 사람들, 색 재채기, 색다른 피부, 긴장을 풀 필요가있는 사람들, 스트레스 방지 및 색약 치료에 적합합니다. 그리기, 페인트, 색상, 예술적 사람들, 스트레스를받는 사람들을 좋아하는 사람들 ... 모두가 색칠의 기쁨을 누릴 수 있습니다!\n- 100 % 무료! 우리는 유곽이나 구독 뒤에 이미지를 숨기지 않습니다.\n- 성인 Coloring Book, 성인 Colering Books, 컬러링 앱 & 게임\n\n우리와 함께 행복한 색칠의 즐거움을 재발견하고 어른을위한 색칠하기 책을 다운로드하십시오 | 성인 색칠 공부 게임 오늘!\n\n이용 약관 : http://applabsinc.net/\n개인 정보 보호 정책 : http : /applabsinc.net/privacy\n"
}