{
	"app_link": "https://play.google.com/store/apps/details?id=net.applabsinc.android_secretgarden",
	"app_category": "엔터테인먼트",
	"app_name": "Coloring Pages 2017",
	"app_detail": "The best free anti-stress coloring therapy pages for adults on your android! Enjoy a great variety of coloring pages of animals and birds, butterflies and flowers, people and places, mandala and patterns that would be very relaxing during the new year!\n\nOur delicate coloring pages include not only beautiful mandalas and floral patterns, but also stress-relieving cute animals and doodling arts for you to relax and lift spirits. With tons of colorful palettes along with 2017 new illustrations, all you need is a touch of imagination to have a free color therapy whenever you need it.\n\nColoring Pages 2017 translates the pleasure of putting pencil, crayon or paintbrush to paper and turn your Android into an awesome tool to relax and sharpen your drawing skills. When you are finished coloring each page, you can even share it with worldwide coloring lovers or use it as wallpaper!\n\nProduct Features:\n- Free adult coloring books featuring animal and floral themes.\n- Frequent updates with coloring pages & color palettes\n- Easily zoom in/out for details of pages.\n- Use interactive controls to pick colors and paint.\n- Beautiful designs to decorate with personalized colour palettes.\n- Share on Facebook, Instagram, E-mail or save for wallpapers.\n- Great way to reduce stress and relax\n\nHow to Play:\n- Use interactive controls to pick colors and draw.\n- Choose a pattern to design and share it with friends.\n\nIn the coloring book for adults, open a world of secret gardens to draw and color until your heart's content! Happy New Year!\n최고의 무료 안티 스트레스 색소 치료 안드로이드에 성인을위한 페이지! 새로운 년 동안 매우 편안한 것 동물과 새, 나비, 꽃, 사람과 장소, 만다라과 패턴의 페이지를 착색의 큰 다양성을 즐기십시오!\n\n우리의 섬세한 색칠 페이지는 아름다운 만다라 꽃 패턴뿐만 아니라, 스트레스 완화 귀여운 동물과 긴장 영혼을 들어 올려위한 낙서 예술 단지를 포함한다. 2017 새로운 삽화와 함께 다채로운 팔레트의 톤으로, 당신이 필요로하는 모든 당신이 그것을 필요로 할 때 언제든지 무료 색상 치료를 가지고 상상의 터치입니다.\n\n색칠 페이지 2017 종이에 연필, 크레용이나 붓을 넣고 휴식과 드로잉 능력을 선명하게하는 멋진 도구로 안드로이드 차례의 즐거움을 변환합니다. 각 페이지를 색칠이 끝나면, 당신도 세계적으로 착색 연인과 공유하거나 배경 화면으로 사용할 수 있습니다!\n\n제품 특징:\n- 동물과 꽃 테마를 갖춘 무료 성인 색칠 공부 책.\n- 색칠 공부 페이지 및 컬러 팔레트와 자주 업데이트\n- 쉽게 페이지의 자세한 내용에 / 축소.\n- 사용 대화 형 컨트롤 색상과 페인트를 선택합니다.\n- 아름다운 디자인은 개인화 된 컬러 팔레트로 장식합니다.\n- 페이스 북, 인스 타 그램, 전자 메일 또는 배경 화면에 대한 저장과 공유.\n- 좋은 방법은 스트레스를 줄이고 휴식\n\n게임 방법:\n- 색상을 선택하고 그릴 상호 작용 컨트롤을 사용합니다.\n- 설계 및 친구들과 공유 할 수있는 패턴을 선택합니다.\n\n성인을위한 착색 책에서 당신의 마음의 콘텐츠까지 그릴 비밀 정원의 세계와 색상을 열어! 새해 복 많이 받으세요!\n"
}