{
	"app_link": "https://play.google.com/store/apps/details?id=com.binarytoys.speedometerpro",
	"app_category": "자동차",
	"app_name": "Ulysse Speedometer Pro",
	"app_detail": "ULYSSE SPEEDOMETER PRO—the ultimate advanced GPS tool that is not only a high-precision GPS* Speedometer, displaying not only the current speed (analog or digital) but also packing in many other exciting features. \n\nAs a part of our Ulysse community, you’ll find its functionality indispensable. To discover further what’s packed into our tool, visit: \nwww.binary-toys.ch\nwww.facebook.com/UlysseGpsSpeedometer\n\nAt binarytoys Lab, we listen to our users and are constantly integrating your feature requests—Ulysse is not only built by us, but also by you, our Ulyssers!\n\nHow about:\n\n★ Overlays—display important speed/direction/time info over your other installed apps\n★ Trip Computer—record the current, yesterday’s, today’s, week’s, month’s journeys \n★ Track recorder—trace your journey and export to SD and/or email as GPX or Google Earth KML format\n★ Multiple profiles: for every car, bike, velo, walking, skiing\n★ Music Controller—control your installed music player directly\n★ HUD—a Head-Up Display for your windshield\n★ GPS Altimeter\n★ GPS Compass\n★ Latitude/longitude display\n★ Settings km/h, mph, knots; miles/feet, kilometers, nautical miles\n★ Maximum displayed speeds: 1900 km/h / 1160 mph / 1000 knots!\n★ Racing meter—measure acceleration times: 0-100 km/h, 0-60 mph and for 1/4 mile.\n★ Average speed indicator\n★ Switchboard – menu system providing easy setting changes of functions – simply tap the main speedometer dial for activation\n★ Three shortcut pages—Application, Communication, Navigation; for a total 36 user-defined application shortcuts \n★ Speed limits’ warnings (‘Speed Edge’) – define audio and visual speed alarms\n★ App quickstart—assign other installed apps and called in just two taps\n★ Customizable UI colors—are 16 million colors enough?\n★ Current battery status info—charge, temperature\n★ Car dock support—application automatically starts and exits on docking and undocking\n★ Run the speedometer in background mode—show speed discretely in the status bar and even gives visual notification for speed limits**\n★ Binarytoys’ Customer support second-to-none… take a look at our reviews! \n\nBut don’t limit Ulysse to just your automobile!\n\nImagine accessing all the features mentioned via virtually any means of transport. \nWhether traveling by van, truck, bus, motorbike, bike, horse, unicycle, Segway, plane, helicopter, foot, camel, taxi, rickshaw, skateboard, train, boat, hang-gliding or paragliding (etc.)—you will find a useful use for Ulysse! \n\nWe Love our Ulyssers – And They Love Ulysse! \n\nWe are fully dedicated to our user base – with its millions of loyal worldwide users, we are constantly building on this success to guarantee that Ulysse remains on pole position now and in the future.\n\nWould you like to see Ulysse translated into your own language? Contact us today at binarytoys@gmail.com to find out how or join us on http://crowdin.net/project/ulysse-speedometer\n\n*Dependent on phone hardware\n\n**In the case of system overloading, a small lag is possible\n\nKnown limitation - trip distance may have 2-3% deviation from car's odometer data\n\nLook to ulysse.ibolt.co for a new car-dock for your phone!\nULYSSE 속도계 만 고정밀 GPS 아닌 PRO - 궁극적 인 고급 GPS 도구 * 속도계, 현재 속도 (아날로그 또는 디지털)뿐만 아니라 다른 많은 흥미로운 기능에 포장뿐만 아니라 표시.\n\n우리 ULYSSE 커뮤니티의 일환으로, 당신은 그것의 기능은 필수 불가결 찾을 수 있습니다. 우리의 도구, 방문으로 포장 무엇을 더 검색하려면 :\nwww.binary-toys.ch\nwww.facebook.com/UlysseGpsSpeedometer\n\nbinarytoys 연구소에서뿐만 아니라 당신에 의해, 우리는 우리의 사용자 듣고 지속적으로 기능 요청을-ULYSSE가 통합 만 우리가 구축되지 않은 우리의 Ulyssers!\n\n방법에 대해 :\n\n다른 설치된 앱을 통해 ★ 오버레이 디스플레이 중요한 속도 / 방향 / 시간 정보\n★ 트립 컴퓨터 기록, 현재, 어제, 오늘, 주, 달의 여행\n★ 트랙 GPX 또는 Google Earth KML 형식으로 SD 및 / 또는 이메일로 당신의 여행과 수출을 레코더 - 추적\n★ 여러 프로파일 : 모든 자동차, 자전거, VELO, 걷기, 스키\n★ 음악 직접 설치 음악 플레이어 컨트롤러 제어\n★ HUD-A 유리창 헤드 - 업 디스플레이\n★ GPS 고도계\n★ GPS 나침반\n★ 위도 / 경도 표시\n★ 설정의 km / h, mph는 매듭; 마일 / 피트, 킬로미터, 해리\n★ 최대 속도를 표시 : 1천9백km/h / 1천1백60mph / 1000 노트!\n★ 레이싱 미터 측정 가속 시간 : 0~100kmh, 0-60mph 1/4 마일.\n★ 평균 속도 표시\n★ 교환 - 기능의 쉬운 설정 변경을 제공하는 메뉴 시스템은 - 단지 활성화를위한 주요 속도계 다이얼을 누릅니다\n★ 세 가지 바로 가기 페이지 - 응용 프로그램, 통신, 네비게이션; 36 개의 사용자 정의 애플리케이션 바로 가기\n★ 속도 제한 '경고 ('속도 가장자리 ') - 시청각 속도 경보를 정의\n★ 앱에 설치된 다른 응용 프로그램을 빠른 시작은-할당하고 두 탭에서 호출\n★ 사용자 정의 UI 색상-있는 1600 만 개 색상 충분?\n★ 현재 배터리 상태 정보 충전, 온도\n★ 자동차 부두 지원 - 응용 프로그램이 자동으로 시작 도킹 및 도킹 해제에 종료\n★ 몰래 상태 표시 줄에 배경 모드 쇼 속도의 속도계를 실행하고 심지어 속도 제한에 대한 시각적 알림을 제공합니다 **\n★ Binarytoys '고객 지원 두 번째 - 투 - 아무도 ... 우리의 리뷰에서 살펴!\n\n그러나 당신의 자동차에 ULYSSE를 제한하지 않습니다!\n\n수송의 거의 모든 수단을 통해 언급 한 모든 기능에 접근 상상해보십시오.\n(. 등) ​​밴, 트럭, 버스, 오토바이, 자전거, 말, 외발 자전거, 세그웨이, 비행기, 헬리콥터, 발, 낙타, 택시, 인력거, 스케이트 보드, 기차, 보트, 행글라이딩이나 패러 글라이딩로 여행 여부 - 당신은 발견 할 것이다 ULYSSE위한 유용한 사용!\n\n우리는 우리의 Ulyssers 사랑 - 그리고 그들은 ULYSSE 사랑!\n\n우리는 완전히 우리의 사용자 기반을 다하고 있습니다 - 충성 전세계 사용자의 수백만, 우리는 지속적으로 ULYSSE는 현재와 미래의 폴 포지션에 남아 보장이 성공을 구축하고와.\n\n당신은 ULYSSE 자신의 언어로 번역 보시겠습니까? 알아낼 방법 또는 http://crowdin.net/project/ulysse-speedometer에 우리와 함께 binarytoys@gmail.com에서 오늘 저희에게 연락\n\n* 전화 하드웨어에 종속\n\n** 시스템 오버로드의 경우에, 작은 지연이 가능\n\n알려진 제한 - 여행 거리는 자동차의 주행 데이터 2-3% 편차가있을 수 있습니다\n\n휴대 전화를위한 새로운 자동차 독 ulysse.ibolt.co에 봐!\n"
}