{
	"app_link": "https://play.google.com/store/apps/details?id=com.happyconz.autoboy",
	"app_category": "자동차",
	"app_name": "오토보이 Pro",
	"app_detail": "교통사고가 빈번한 요즘시대에 필수품! 차량용 블랙박스\n하지만 만만치 않은 가격 때문에 구입을 망설이셨다구요?\n자! 지금부터는 시중에서 판매되는 고가의 블랙박스보다\n더 다양한 기능을 가진 안드로이드용 어플 오토보이-블랙박스가\n여러분의 안전도우미가 되어 드리겠습니다.\n\n더 나은 소프트웨어 더 나은 어플을 만들어가는\n오토보이가 무럭무럭 자라날수 있도록\n추천도 꾹꾹 눌러주는 센스~\n\n항상 여러분의 차량을 지켜주는\n오토보이가 되도록 노력하겠습니다.\n\n오토보이의 주요기능\n\n1) 핵심 기능\n- Continous Background Recorder 기능 지원 (백그라운드에서 배터리가 살아 있는한 녹화를 지속합니다.)\n- Three-Full Foreground (Full Screen, Full Recording, Full Files) 기능 지원 (포어그라운드에서 녹화시 녹화파일이 깨지거나 새로 생성되지 않는 기능) \n- Puase And Background 기능 지원 (전체화면 녹화시 전원 버튼으로 화면을 잠시 끄기만 하더라도, 백그라운드 녹화와 같은 형태로 녹화를 지속하는 세계 최초의 신 기술 적용)\n\n2) 일반 기능\n- 메인 테마 지원 (Windows8 Style, Round World Style)\n- 다양한 화면모드 지원 (가로, 세로, 역방향 가로, 역방향 세로)\n- 9개국 언어 지원 (한국어, 영어, 중국어, 일본어, 러시아어, 독일어, 스페인어, 네덜란드어, 터키어)\n- 내, 외장 메모리 선택 기능\n- 손 쉬운 백그라운드 전환 기능 (메인화면에서 화면을 터치하거나 드레그 만으로 쉽게 백그라운드 모드로 변경되며 녹화파일이 끊기지 않습니다.)\n\n3) 카메라 기능\n- 줌 기능\n- 초점 기능\n- 플래시 기능\n- 음성 On/Off\n- 전/후 카메라 모드 선택 기능\n- 노출 설정 기능\n- 효과 설정 기능\n- 장면 모드 선택 기능\n- Grid Line 기능\n\n4) 녹화 기능\n- 녹화 파일 자동 삭제 기능 (녹화도중에 메모리가 필요할때, 오래된 녹화파일을 자동 삭제하고 메모리를 확보하는 기능)\n- 동영상과 사진 녹화 동시지원\n- 스냅샷 기능\n- SRT 자막 기능 (이벤트 정보, 시간, GPS정보, 주소정보)\n- 녹화 주기 설정\n- 최대 용량 설정\n- 비디오 품질 설정(자동품질 + 사용자 고급설정)\n- 비디오 품질의 사용자 고급 설정 지원 (Resolution, Encoder, Frame Rate, Bitrate, Audio Quality) \n\n5) 영상 관리 기능\n- 녹화파일 보관함 지원 (보관된 영상은 녹화파일 자동 삭제시 제외됩니다.)\n- 녹화 파일 정보 (녹화시간, 파일크기, 녹화위치, 해상도, 녹화방향, 저장경로)\n- 녹화 파일 공유 (앱 기본 공유 및 유튜브 업로드 지원)\n- 전체 삭제, 선택 삭제 지원\n- 세가지 모드의 동영상 플레이어 지원 (동영상 모드, 동영상+지도 모드, 지도 모드)\n- 스냅샷 플레이어 지원 (동영상 파일과 함께 스냅샷도 같이 플레이 합니다.)\n\n6) 스냅샷 관리 기능\n- 스냅샷 갤러리 지원\n- 녹화파일별 스냅샷 폴더 제공\n- 스냅샷 뷰어 제공\n- 스냅샷과 동영상 플레이어 Link 제공\n\n7) 고급 기능\n- GPS 센서 기능\n- 스마트 충돌 센서 기능\n- 자동시작 (Car Dock, Power Connection, BlueTooth, GPS)\n- 자동 종료 (Car Dock, Power Disconnection, BlueTooth, GPS)\n- 폰 갤러리 앱과 직접 연결 기능\n- 바탕화면 위젯 제공 (녹화시작 , 녹화종료, 비디오 리스트, 설정)\n- 백그라운드 전용 프리뷰 제공 (백그라운드 모드에서 네비게이션이나 다른 앱위에서 녹화화면을 볼수 있는 Small-Size 프리뷰 제공)\n- LED 백라이트 제공 (백그라운드 모드에서 화면 잠김시, LED 깜빡임으로 녹화중임을 알려줌)\n- 다른앱 실행 기능 지원 (녹화 시작시 네비게이션이나 음악 플레이어등을 함께 실행하는 기능)\n\n8) 백업 및 유튜브\n- 유튜브 백업 기능 지원 (녹화파일을 자동 및 수동으로 유튜브의 내 계정으로 백업을 지원합니다.)\n- 유튜브 플레이어 지원 (사용자 영상과 내 영상을 볼수 있도록 유튜브를 위한 플레이어를 지원합니다.)\n- 유튜브 채널 생성 기능 (유튜브 로그인과 함께 채널 생성 기능을 지원합니다.)\n- 자막 파일 업로드 지원 (녹화 파일과 함께 자막파일도 함께 업로드 합니다.)\n- 유튜브 비디오 리스트(내 영상, 사용자 영상)\n----\n개발자 연락처 :\n010-2504-9981\n\n17821\n경기도 \n평택시 고덕면 서동대로 2651\n302동 1706호\n"
}