{
	"app_link": "https://play.google.com/store/apps/details?id=com.coresupply.corepromobile",
	"app_category": "자동차",
	"app_name": "CorePro Mobile",
	"app_detail": "RAS CorePro Mobile is an industry specific APP for the Auto Recycling/Salvage Industry.\n\nThis App is not for the General Public. Downloading the App does not give the User immediate access to program features. A representative from RAS verifies each user and assigns log-in information. Call the Recall Team at 877-829-1553 for more information.\n\nApp Features:\n1. RECALLS - Users can enter or scan VIN barcode to process defective Takata airbag Recalls. This function is restricted to Licensed Auto Recycling/Salvage/End of Life vehicle industry. Users do not need to sell Cores to RAS to participate in the Airbag Recall Program. All licensed US and Canadian Auto Recycling/Salvage Dealers can use the App for identifying and recovering defective Takata Airbags.\n2. CORES - Users can enter or scan VIN barcode to view core parts that we are purchasing. Users can use the Core features without processing airbags. Users are pre-screened before access is granted to use the App for cores.\n\nRebuilders Automotive Supply (RAS) has been supporting the needs of the Auto Recycling industry (US & Canada) since 1972. Our three primary product lines include Cores, Catalytic Converters, and Recalls. Its patented core sourcing technology allow Recyclers to streamline all aspects of the core evaluation and inventory process to maximize revenue.\n\nOperating in Rhode Island and Florida, RAS is the number one core supplier to the largest remanufacturers in the world.\nRAS CorePro Mobile은 자동차 재활용 / 폐품 산업을위한 산업별 APP입니다.\n\n이 응용 프로그램은 일반 대중을위한 것이 아닙니다. 앱 다운로드는 사용자가 프로그램 기능에 즉시 액세스하는 것을 허용하지 않습니다. RAS의 담당자는 각 사용자를 확인하고 로그인 정보를 할당합니다. 자세한 정보는 877-829-1553으로 리콜 팀에 전화하십시오.\n\n앱 특징 :\n1. RECALLS - 사용자는 VIN 바코드를 입력하거나 스캔하여 Takata 에어백 리콜 결함을 처리 할 수 ​​있습니다. 이 기능은 라이센스가있는 자동 재활용 /인양 / 폐차 차량 산업으로 제한됩니다. 사용자는 에어백 리콜 프로그램에 참여하기 위해 RAS에 코어를 판매 할 필요가 없습니다. 모든 라이센스가있는 미국 및 캐나다의 자동 재활용 / 폐품 판매업자는 결함이있는 Takata 에어백을 식별하고 복구하기 위해이 앱을 사용할 수 있습니다.\n2. 코어 - 사용자는 VIN 바코드를 입력하거나 스캔하여 우리가 구매하는 핵심 부품을 볼 수 있습니다. 사용자는 에어백을 처리하지 않고도 핵심 기능을 사용할 수 있습니다. 사용자는 코어 용 App을 사용하기위한 액세스 권한이 부여되기 전에 사전 검사를 거칩니다.\n\nRebuilders Automotive Supply (RAS)는 1972 년부터 자동 재활용 산업 (미국 및 캐나다)의 요구 사항을 지원해 왔습니다. 우리의 3 대 제품 라인에는 코어, 촉매 변환기 및 리콜 (Caralls, Catalytic Converters and Recalls)이 있습니다. 특허받은 핵심 소싱 기술을 통해 Recyclers는 수익을 극대화하기 위해 핵심 평가 및 재고 프로세스의 모든 측면을 간소화 할 수 있습니다.\n\n로드 아일랜드와 플로리다에서 운영되는 RAS는 세계 최대의 재 제조 업체 중 최고의 공급 업체입니다.\n"
}