{
	"app_link": "https://play.google.com/store/apps/details?id=com.obdhightech.obd2.chevroletsystem.readdtc.chevroletsysscanpro",
	"app_category": "자동차",
	"app_name": "ChevroSys Scan Pro",
	"app_detail": "The ChevroSys Scan Pro is fast and easy help you determine: Check Engine Light, Clears Trouble Codes, Read Trouble Code OBD2 OEM Enhance module: Engine, ABS, SRS, TCM for Chevrolet Vehicle. ChevroSys Scan Pro requires OBD2 Bluetooth adapter or WiFi OBD2 adapter to work.\n\n★ Key Features ChevroSys Scan Version:\n+ Ads Network (Pro version is not available)\n+ Build-in DTCs database with over 10000 trouble codes (Free version under 8000 DTCs)\n+ OBD2:\n• Read and Erase: Store DTCs, Pending DTCs, Permanent DTCs and Freeze Frame DTCs\n• Vehicle Information: VIN number, CVN, IPT\n• Smog Test (I/M readiness test)\n• Mode $06 Test (On-board monitor test)\n• Mode $05 Test (O2 Sensor test)\n• Data Log/Live Data: full PIDs (support by your vehicle)\n+ Engine Read and Erase: Engine Module\n+ TCM Read and Erase: Transmission Control Module\n+ ABS/VSC Read and Erase: Anti-lock braking system\n+ SRS Read and Erase: Supplemental Restraint System (SRS) Airbag\n\n\n★ OBD2 Adapter/ OBDII Dongle:\nWARNING! China clones ELM327 v2.1 is only work with OBD2. If you have this adapter, please don't rate this application!\n+ Tested with OBDLink MX , ELM327 Clone Bluetooth V1.5, Vgate Bluetooth, ELM327 Wifi.\n+ Hardware: OBDLink Farmily, KiWi Farmily, ELM327 Farmily (v1.5), Vgate Farmily, BAFX Bluetooth and other ELM327 Type.\n+ You can read OBD2 adapter reviews: https://goo.gl/RbU4f5\n\n★ Support:\n- Protocol: GMLAN CAN, CAN (ISO-15765), VPW SAE-J1850, ISO 9141, KW2000 (ISO 14230)\n- Vehicle: Currently supports Chevrolet Vehicle with above protocol and GM\nChevroSys 검사 직업은 당신이 결정하는 빠르고 쉬운 도움이다 : 엔진 빛을 검사하고십시오, 말썽 부호를 맑게하고, 말썽 부호를 읽으십시오 OBD2 OEM는 단위를 강화한다 : 시보레 차량을위한 엔진, 아 BS, SRS, TCM. ChevroSys Scan Pro는 OBD2 Bluetooth 어댑터 또는 WiFi OBD2 어댑터가 필요합니다.\n\n★ 주요 특징 ChevroSys 스캔 버전 :\n+ 광고 네트워크 (프로 버전을 사용할 수 없음)\n+ 10000 가지 이상의 문제 코드가있는 DTC 구축 데이터베이스 (8000 DTC 미만 무료 버전)\n+ OBD2 :\n  • 읽기 및 지우기 : DTC 저장, 보류 DTC, 영구 DTC 및 고정 프레임 DTC 저장\n  • 차량 정보 : VIN 번호, CVN, IPT\n  • 스모그 테스트 (I / M 준비 태세 테스트)\n  • 모드 $ 06 테스트 (온보드 모니터 테스트)\n  • 모드 $ 05 테스트 (O2 센서 테스트)\n  • 데이터 로그 / 라이브 데이터 : 전체 PID (차량 지원)\n+ 엔진 읽기 및 지우기 : 엔진 모듈\n+ TCM 읽기 및 삭제 : 변속기 제어 모듈\n+ ABS / VSC 읽기 및 삭제 : 안티 록 브레이크 시스템\n+ SRS 읽기 및 지우기 : Supplemental Restraint System (SRS) 에어백\n\n\n★ OBD2 접합기 / OBDII Dongle :\n경고! 중국 복제품 ELM327 v2.1은 OBD2에서만 작동합니다. 이 어댑터가있는 경우이 응용 프로그램을 평가하지 마십시오!\n+ OBDLink MX, ELM327 클론 블루투스 V1.5, Vgate 블루투스, ELM327 와이파이로 테스트되었습니다.\n+ 하드웨어 : OBDLink Farmily, KiWi Farmily, ELM327 Farmily (v1.5), Vgate Farmily, BAFX Bluetooth 및 기타 ELM327 유형.\n+ OBD2 어댑터 리뷰 : https를 읽을 수 있습니다. : //goo.gl/RbU4f5\n\n★ 지원 :\n- 프로토콜 : GMLAN CAN, CAN (ISO-15765), VPW SAE-J1850, ISO 9141, KW2000 (ISO 14230)\n- 차량 : 현재 시보레 차량을 위의 프로토콜과 GM으로 지원합니다.\n"
}