{
	"app_link": "https://play.google.com/store/apps/details?id=toyotascantool.lexusobd2.elm327.obd2.toyotaelm327.toyotasysscan.obdhightech.com.toyotasysscanpro",
	"app_category": "자동차",
	"app_name": "ToyoSys Scan Pro",
	"app_detail": "The ToyoSys Scan is fast and easy help you determine: Check Engine Light, Clears Trouble Codes, Read Trouble Code OBD2 OEM Enhance module: Engine, ABS, SRS, TCM/ECT for Toyota/Lexus/Sicon Vehicle. ToyoSys Scan requires OBD2 Bluetooth adapter or WiFi OBD2 adapter to work.\n\nBefore purchasing please check the compatibility with free version of ToyoSys Scan Free\n\n★ OBD2 Adapter/ OBDII Dongle:\nWARNING! China clones ELM327 v2.1 is only work with OBD2. If you have this adapter, please don't rate this application!\n\n+ Tested with OBDLink MX , ELM327 Clone Bluetooth V1.5, Vgate Bluetooth, ELM327 Wifi.\n+ Hardware: OBDLink Farmily, KiWi Farmily, ELM327 Farmily (v1.5), Vgate Farmily, BAFX Bluetooth and other ELM327.\n+ You can read OBD2 adapter reviews: https://goo.gl/RbU4f5\n\n★ Key Features ToyoSys Scan Pro Version:\n+ OBD2:\n• Read and Erase: Store DTCs, Pending DTCs, Permanent DTCs and Freeze Frame DTCs\n•Vehicle Information: VIN number, CVN, IPT,..\n• Smog Test (I/M readiness test)\n• Mode $06 Test (On-board monitor test)\n• Mode $05 Test (O2 Sensor test)\n• Data Log/Live Data: full PIDs (support by your vehicle)\n+ Engine Read and Erase: Engine Module and Engine/ECT Module\n+ TCM Read and Erase: Transmission Control Module and Electronic Control Transmission (ECT)\n+ ABS/VSC/TRC Read and Erase: Anti-lock braking system\n+ SRS Read and Erase: Supplemental Restraint System (SRS) Airbag\n+ Build-in DTCs database with over 6500 trouble codes\n\n★ Support:\n- Protocol: CAN UDS (ISO-14229), CAN (ISO-15765), VPW SAE-J1850, ISO 9141, KW2000 (ISO 14230)\n- Vehicle: Currently supports ToyotaVehicle, LexusVehicel, SiconVehicel models.\n모듈을 강화 문제 코드 OBD2 OEM 읽기, 체크 엔진 빛, 문제 코드를 삭제합니다 : :이 ToyoSys 스캔 빠르고 쉽게 도움을 당신이 결정할 엔진, ABS, SRS, 도요타 / 렉서스 / SICON 차량을위한 TCM / ECT. ToyoSys 스캔 작업 OBD2 블루투스 어댑터 나 무선 OBD2 어댑터를 필요로한다.\n\n구입하기 전에 ToyoSys 스캔의 무료 버전과의 호환성을 확인하시기 바랍니다 무료 를\n\n★ OBD2 어댑터 / OBDII 동글 :\n경고! 중국 클론 ELM327 2.1은 OBD2와 함께 작동한다. 이 어댑터가있는 경우,이 응용 프로그램을 평가하지 마십시오!\n\n+ OBDLink MX, ELM327 복제 블루투스 V1.5, Vgate 블루투스, ELM327 와이파이와 테스트.\n+ 하드웨어 : OBDLink Farmily, 키위 Farmily, ELM327 Farmily (V1.5), Vgate Farmily, BAFX 블루투스 및 기타 ELM327.\nHTTPS : + 당신은 OBD2 어댑터 리뷰 을 읽을 수 : //goo.gl/RbU4f5\n\n★ 키 ToyoSys 스캔 프로 버전 특징 :\n+ OBD2 :\n  • 읽기 및 지우기 : 스토어 DTC가 보류 DTC에, 영구 DTC에 동결 프레임 DTC가\n  • 차량 정보 : VIN 번호, CVN, IPT ..\n  • 스모그 테스트 (I / M 준비 시험)\n  • 모드 $ 06 테스트 (온보드 모니터 테스트)\n  • 모드 $ 05 테스트 (O2 센서 테스트)\n  • 데이터 로그 / 라이브 데이터 : 전체의 PID (귀하의 차량에 의해 지원)\n+ 엔진 읽기 및 지우기 : 엔진 모듈 및 엔진 / ECT 모듈\n+ TCM 읽기 및 지우기 : 변속기 제어 모듈 및 전자 제어 변속기 (ECT)\n+ ABS / VSC / TRC 읽기 및 지우기 : 안티 - 록 브레이크 시스템\n+ SRS 읽기 및 지우기 기업 구속 시스템 (SRS) 에어백\n+ 축하에서 DTC가 데이터베이스 6500 이상의 문제 코드와 함께\n\n★ 지원 :\n- 프로토콜 : UDS CAN (ISO-14229), CAN (ISO-15765), VPW-SAE J1850, ISO 9141, KW2000 (ISO 14230)\n- 자동차 : 현재 ToyotaVehicle, LexusVehicel, SiconVehicel 모델을 지원합니다.\n"
}