{
	"app_link": "https://play.google.com/store/apps/details?id=pl.pw.btool.expert",
	"app_category": "자동차",
	"app_name": "BTool Expert",
	"app_detail": "Try Btool Lite freeware first. It lets you check if the app is compatible with your BMW and your OBD adapter.\n\nApplication allows to read / erase fault codes and view live data in BMW 1/3/5 E/F series and similar models. \nIt provides all the functionalities as Lite version and additionally allows to:\n- read DPF regeneration status and detailed information\n- request DPF regeneration\n- reset DPF adaptation values (required after filter replacement)\n- read exhaust fumes pressure\n- read injectors adjustments\n- read actual and expected values for air mass, intake manifold pressure, fuel pressure\n- log data to CSV file for further analysis\n- register battery replacement (without changing battery properties)\n- reset lamps circuits blocked due to short-circuit error\n- reset oil service or change interval (for cars below mid 2007 K+D-Can cable required)\n\nSupported OBD adapters\n- K+D-Can USB: This is recommended and most reliable adapter. You will also need USB-OTG cable.\n- ELM327 Bluetooth: Bluetooth connection may be slower than USB. Only genuine ELM327 or PIC18-based adapters will work. It may not work with older engines. More info below.\n- ELM327 WiFi: Like ELM Bluetooth connection may be less stable. On some devices mobile data transmission needs to be disabled to use WiFi adapter.\n\nRecommended Bluetooth adapters:\n- Carista: see https://caristaapp.com/adapter\n\nApplication works also with BMW E60, E83*, E81, E87, F10, F30, F25 and with M47N/M57N (DDE5) engines in E46/E39 models.\nOlder engines like M47 DDE3, M57 DDE4 or M54 MS43 also works but only with K+DCan cable.\n\nIf you have questions or need any help send me an email. You can find my address on the bottom of the page.\n\n*Quick start\n1) Connect adapter to OBD II socket\n2) Turn ignition on\n3) Connect adapter to your phone:\n* USB: Connect adapter to the phone using USB-OTG cable. Phone will ask which app to start - choose Btool.\n* Bluetooth: Go to phone Bluetooth setting. Search for Bluetooth devices and pair the adapter with the phone (PIN is usually 0000 or 1234).\n* Wifi: Turn data transfer off. Turn WiFi on and search for available WiFi networks. Connect the phone to the adapter's WiFi.\n4) Start the app, go to 'Car' and choose model and year.\n5) Go to 'Connection' and choose connection type, adapter type and communication protocol. \n6) Tap 'Connect' button.\n\n*Limitations:\n- Rain sensor reset requires K+DCan cable for cars up to 2007. It will not work with ELM adapter.\n- X3 E83 with M47/57 and ELM adapter supports engine only. For other modules use K+DCan cable.\n- X5 E83 may not work with Bluetooth adapter. USB K+DCan cable may be required.\n\n*Common problems\n- Engine 'No response' error in cars up to 2007 and BT/Wifi adapter. If this error occurs from time to time, try selecting ATWM option under advanced connection settings.\n- No connection: If adapter & protocol settings are correct and app still cannot connect to the car try force stop all diagnostic applications in application manager (including btool) and try to connect again.\n\nWhy this app requires permissions?\n- Storage: required for USB adapters support\n- Photos / Media / Files: allows to create CSV files\n- Pair with Bluetooth devices/access Bluetooth settings: required for Bluetooth adapters support\n- Full network access: required for WiFi adapters support\n- Approximate location: Theoretically it is possible to find approximate location using Bluetooth, however this app does not read/use location.\n먼저 Btool Lite 프리웨어를 사용해보십시오. 앱이 BMW 및 OBD 어댑터와 호환되는지 확인할 수 있습니다.\n\n응용 프로그램은 BMW 1/3/5 E / F 시리즈 및 유사 모델에서 오류 코드를 읽고 지우고 라이브 데이터를 볼 수 있습니다.\n그것은 라이트 버전으로 모든 기능을 제공하고 추가로 다음을 가능하게합니다 :\n- DPF 재생 상태 및 상세 정보 읽기\n- DPF 재생성 요청\n- DPF 적응 값 재설정 (필터 교체 후 필요)\n- 배기 가스 가루를 읽으십시오\n- 인젝터 조정 읽기\n- 공기 질량, 흡기 매니 폴드 압력, 연료 압력에 대한 실제 및 예상 값을 읽습니다.\n- 추가 분석을 위해 데이터를 CSV 파일에 기록하십시오.\n- 배터리 교체 등록 (배터리 속성 변경없이)\n- 단락 오류로 인해 차단 된 램프 회로 재설정\n- 오일 서비스 재설정 또는 간격 변경 (2007 년 중반 미만의 자동차는 K + D-Can 케이블 필요)\n\n지원되는 OBD 어댑터\n- K + D-Can USB : 권장되는 가장 신뢰할 수있는 어댑터입니다. 또한 USB-OTG 케이블이 필요합니다.\n- ELM327 Bluetooth : Bluetooth 연결이 USB보다 느릴 수 있습니다. 정품 ELM327 또는 PIC18 기반 어댑터 ​​만 작동합니다. 오래된 엔진에서는 작동하지 않을 수 있습니다. 자세한 정보는 아래를 참조하십시오.\n- ELM327 WiFi : ELM과 유사 블루투스 연결이 불안정 할 수 있습니다. 일부 장치에서는 WiFi 어댑터를 사용하기 위해 모바일 데이터 전송을 비활성화해야합니다.\n\n권장 Bluetooth 어댑터 :\n- Carista : https://caristaapp.com/adapter를 참조하십시오.\n\n응용 프로그램은 BMW E60, E83 *, E81, E87, F10, F30, F25 및 E46 / E39 모델의 M47N / M57N (DDE5) 엔진에서도 작동합니다.\nM47 DDE3, M57 DDE4 또는 M54 MS43과 같은 오래된 엔진도 K + DCan 케이블에서만 작동합니다.\n\n질문이 있거나 도움이 필요하시면 이메일을 보내주십시오. 내 주소는 페이지 하단에서 찾을 수 있습니다.\n\n*빠른 시작\n1) OBD II 소켓에 어댑터를 연결하십시오.\n2) 점화를 켜십시오.\n3) 어댑터를 전화기에 연결하십시오.\n * USB : USB-OTG 케이블을 사용하여 어댑터를 전화에 연결하십시오. 전화가 시작될 앱을 묻는 메시지가 표시되면 Btool을 선택합니다.\n * 블루투스 : 블루투스 설정으로 이동합니다. Bluetooth 장치를 검색하고 어댑터와 전화기를 쌍으로 연결하십시오 (PIN은 대개 0000 또는 1234 임).\n * Wi-Fi : 데이터 전송을 끕니다. WiFi를 켜고 사용 가능한 WiFi 네트워크를 검색하십시오. 휴대 전화를 어댑터의 WiFi에 연결합니다.\n4) 앱을 시작하고 '자동차'로 이동하여 모델과 연도를 선택합니다.\n5) '연결'로 이동하여 연결 유형, 어댑터 유형 및 통신 프로토콜을 선택하십시오.\n6) '연결'버튼을 누릅니다.\n\n* 제한 사항 :\n- 레인 센서 리셋은 2007 년까지 자동차 용 K + DCan 케이블이 필요합니다. ELM 어댑터에는 작동하지 않습니다.\n- X3 E83 (M47 / 57 포함) 및 ELM 어댑터는 엔진 만 지원합니다. 다른 모듈의 경우 K + DCan 케이블을 사용하십시오.\n- X5 E83은 Bluetooth 어댑터에서 작동하지 않을 수 있습니다. USB K + DCan 케이블이 필요할 수 있습니다.\n\n* 일반적인 문제\n- 2007 년까지 자동차 및 BT / Wifi 어댑터 엔진 '응답 없음'오류. 이 오류가 때때로 발생하면 고급 연결 설정에서 ATWM 옵션을 선택하십시오.\n- 연결 없음 : 어댑터 및 프로토콜 설정이 정확하고 앱이 여전히 자동차에 연결할 수없는 경우 애플리케이션 관리자 (btool 포함)의 모든 진단 애플리케이션을 강제 종료하고 다시 연결을 시도합니다.\n\n이 앱에 권한이 필요한 이유가 무엇인가요?\n- 저장 장치 : USB 어댑터 지원에 필요합니다.\n- 사진 / 미디어 / 파일 : CSV 파일을 만들 수 있습니다.\n- Bluetooth 장치와 연결 / Bluetooth 설정 액세스 : Bluetooth 어댑터 지원에 필요함\n- 전체 네트워크 액세스 : WiFi 어댑터 지원에 필요함\n대략적인 위치 : 이론적으로 블루투스를 사용하여 대략적인 위치를 찾는 것이 가능하지만이 앱은 위치를 읽거나 사용하지 않습니다.\n"
}