{
	"app_link": "https://play.google.com/store/apps/details?id=com.emon.canbus.tesla",
	"app_category": "자동차",
	"app_name": "scan my tesla",
	"app_detail": "Now supports Model 3!\n\nScan My Tesla reads information from the diagnostics port of your Tesla Model S, 3, or X, to present visually, or log for later analysis.\n\nThis app gives you numerous live statistics such as:\n- Battery power / voltage / current / temperatures\n- Drive Unit electric power / torque / horsepower / RPM / temperatures\n- Battery lifetime stats, capacity estimates and mileage\n- 12V system current, voltage, temperature\n- Trip recording and statistics, including regenerated and charged energy\n\nNeeds an ELM327 or STN1110 compatible OBD2 bluetooth adapter + OBD2->Tesla Diagnostic port cable. (There are at least 2 different plugs depending on your model year)\nOBDLink MX bluetooth, or other high quality, STN1100 based adapter that supports the ST command set is highly reccommended.\nBLE / Bluetooth Low Energy adapters are not supported.\n\nMost CANBUS packets decoded by Jason Hughes (skie.net)\nBattery cell info decoded by Jack Rickard (evtv.me)\nDC/AC Charge counters publicized by \"DB 2\"\nHVAC controls by Marc Olivier Chouinard (teslalog.com)\nTrip recording system idea by Marc Olivier Chouinard (teslalog.com)\n\nModel 3 decoding community led by JWardell on https://teslaownersonline.com/threads/diagnostic-port-and-data-access.7502/\n\nContains elements of Android OS example code adhering to Apache 2.0 license\n\n\nGo here for more information:\nhttps://sites.google.com/view/scanmytesla/\nFacebook page:\nhttps://www.facebook.com/scanmytesla/\nModel 3 specific information\nhttps://teslaownersonline.com/threads/diagnostic-port-and-data-access.7502/\n\n\nDisclaimer\n\nThis software is not affiliated with Tesla Motors\n\nInformation shown in this app was not meant for the public and may be inaccurate, subject to change or disappear as the car gets software updates. This information is presented for entertainment purposes, and for learning more about how your car works.\n\nThe information contained on Scan My Tesla mobile app (the \"Service\") is for general information purposes only.\n\nEmon's Craftmanshipping assumes no responsibility for errors or omissions in the contents on the Service.\n\nIn no event shall be liable for any special, direct, indirect, consequential, or incidental damages or any damages whatsoever, whether in an action of contract, negligence or other tort, arising out of or in connection with the use of the Service or the contents of the Service. reserves the right to make additions, deletions, or modification to the contents on the Service at any time without prior notice.\n\nThis Disclaimer is licensed by TermsFeed Generator.\n이제 모델 3을 지원합니다!\n\n검사 My Tesla는 Tesla Model S, 3 또는 X의 진단 포트에서 정보를 읽음으로써 시각적으로 표시하거나 추후 분석을 위해 기록합니다.\n\n이 응용 프로그램은 다음과 같은 수많은 실시간 통계를 제공합니다.\n- 배터리 전원 / 전압 / 전류 / 온도\n- 구동 장치 전력 / 토크 / 마력 / RPM / 온도\n- 배터리 수명 통계, 용량 예상 및 마일리지\n- 12V 시스템 전류, 전압, 온도\n- 재생 및 충전 에너지를 포함한 여행 기록 및 통계\n\nELM327 또는 STN1110 호환 OBD2 블루투스 어댑터 + OBD2-> 테슬라 진단 포트 케이블이 필요합니다. (모델에 따라 2 가지 이상의 플러그가 있습니다)\nOBDLink MX 블루투스 또는 ST 명령 세트를 지원하는 다른 고품질 STN1100 기반 어댑터는 매우 권장됩니다.\nBLE / Bluetooth 저 에너지 어댑터는 지원되지 않습니다.\n\nJason Hughes (skie.net)가 해독 한 대부분의 CANBUS 패킷\nJack Rickard (evtv.me)가 디코딩 한 배터리 셀 정보\n\"DB 2\"에 의해 공표 된 DC / AC 충전 카운터\nMarc Olivier Chouinard의 HVAC 제어 장치 (teslalog.com)\nMarc Olivier Chouinard의 여행 기록 시스템 아이디어 (teslalog.com)\n\nJWardell이 주도하는 모델 3 디코딩 커뮤니티 (https://teslaownersonline.com/threads/diagnostic-port-and-data-access.7502/)\n\nApache 2.0 라이센스를 준수하는 Android OS 예제 코드의 요소가 포함되어 있습니다.\n\n\n자세한 정보를 보려면 여기로 이동하십시오.\nhttps://sites.google.com/view/scanmytesla/\n페이스 북 페이지 :\nhttps://www.facebook.com/scanmytesla/\n모델 3 특정 정보\nhttps://teslaownersonline.com/threads/diagnostic-port-and-data-access.7502/\n\n\n기권\n\n이 소프트웨어는 Tesla Motors와 제휴 관계가 아닙니다.\n\n이 앱에 표시된 정보는 대중을 대상으로 한 것이 아니며 정확하지 않을 수 있으며 자동차가 소프트웨어 업데이트를 받으면 변경되거나 사라질 수 있습니다. 이 정보는 오락 목적을 위해 제시되며, 자동차 작동 방식에 대한 자세한 내용을 제공합니다.\n\nMy Tesla 모바일 앱 스캔 (이하 \"서비스\")에 포함 된 정보는 일반적인 정보 목적으로 만 사용됩니다.\n\nEmon의 Craftmanshipping은 서비스 내용의 오류나 누락에 대해 책임을지지 않습니다.\n\n어떤 경우에도 서비스 또는 서비스의 사용과 관련하여 발생하는 계약상의 태만, 과실 또는 기타 불법 행위에 대한 특수, 직접, 간접, 파생적 또는 부수적 인 손해 또는 그 밖의 손해에 대해 책임을지지 않습니다. 서비스의 내용. 사전 통지없이 언제든지 서비스의 내용을 추가, 삭제 또는 수정할 권리가 있습니다.\n\n이 면책 조항은 TermsFeed Generator의 라이센스입니다.\n"
}