{
	"app_link": "https://play.google.com/store/apps/details?id=com.obd2.elmscantoyota",
	"app_category": "자동차",
	"app_name": "ELMScan Toyota",
	"app_detail": "Try Free \"ELMScan (DEMO VERSION)\" Before Purchasing this App.\n\nWARNING! China clones ELM327 v2.1 is buggy and does not work with this application. If you have such adapter, please don't rate this application!\n\nElmScan Toyota is the advanced Android OBD diagnostic tool for Toyota/Lexus vehicles. This application can connect with car's On Board Diagnostic system and turn your mobile or tablet into a highly capable automotive scanner tool.\nCurrently supports Toyota, Lexus models (American, Europe, Japan market).\nThe Generic OBDII is also included and will work with any OBD II Complaint Vehicle\n\nSupported protocols:\n- ISO 14230-4\n- ISO 9141-2\n- ISO 15765-4 (CAN)\n\nSupported functions:\n- Read vehicle info: model code, engine name, engine displacement, VIN code and calibration id\n- Read DTCs, Freeze Frame and clear the MIL\n- View OBD-II parameter and sensor data in real-time\n- Perform active tests for supported ECUs\n- Numerical and graphical presentation of the OBDII data\n- Reset ECU memory\n- DTC database\n- And much more\n\nSupported ECUs:\n- Engine\n- Transmission\n- Cruise control\n- Immobilizer\n- ABS/VSC/TRC\n- Suspension\n- EMPS\n- VGRS\n- Rain Sensor\n- SRS Airbag\n\n* This software requires separate ELM Bluetooth or WiFi OBD2 adapter (ELM327 compatible scan tool) to work.\n이 응용 프로그램을 구입하기 전에 \"ELMScan (데모 버전)\"자유를 사용해보십시오.\n\n경고! 중국 클론 ELM327 2.1은 버그가이 응용 프로그램과 함께 작동하지 않습니다. 당신은 어댑터가있는 경우,이 응용 프로그램을 평가하지 마십시오!\n\nElmScan 도요타는 도요타 / 렉서스 차량에 대한 고급 안드로이드 OBD 진단 도구입니다. 이 응용 프로그램은 자동차의 온보드 진단 시스템과 연결하고 기능성이 높은 자동차 스캐너 도구로 모바일 또는 태블릿을 해제 할 수 있습니다.\n현재 토요타, 렉서스 모델 (미국, 유럽, 일본 시장)을 지원합니다.\n일반 OBDII도 포함되어 있으며, 모든 OBD II 불만 자동차와 함께 작동합니다\n\n지원되는 프로토콜 :\n- ISO 14230-4\n- ISO 9141-2\n- ISO 15765-4 (CAN)\n\n지원 기능 :\n- 차량 정보를 읽기 : 모델 코드, 엔진 이름, 엔진 배기량, VIN 코드 및 교정 ID를\n- DTC가 읽기 정지 프레임 및 MIL 취소\n- 실시간보기 OBD-II 매개 변수 및 센서 데이터\n- 지원 ECU의 활성 테스트를 수행\n- OBDII 데이터의 수치와 그래픽 프리젠 테이션\n- ECU 메모리를 재설정\n- DTC 데이터베이스\n- 그리고 훨씬 더\n\n지원되는 ECU를 :\n- 엔진\n- 전송\n- 크루즈 컨트롤\n- 이모빌라이저\n- ABS / VSC / TRC\n- 정지\n- EMPS\n- VGRS\n- 레인 센서\n- SRS 에어백\n\n*이 소프트웨어가 작동하려면 별도의 ELM 블루투스 또는 와이파이 OBD2 어댑터 (ELM327 호환 검사 도구)가 필요합니다.\n"
}