{
	"app_link": "https://play.google.com/store/apps/details?id=slide.carFrenzy",
	"app_category": "자동차",
	"app_name": "OBD2 Car Wizard Pro",
	"app_detail": "OBD Car Wizard shows you what your car is doing in realtime!\n\nOBD Car Wizard is a vehicle / car performance / diagnostics tool and scanner that uses an OBD II Bluetooth / WiFi adapter to connect to your OBD2 engine management / ECU\n\nLayout your own dashboard with the widgets / gauges you want using the powerful WatchMaker Engine!\n\nOBD Car Wizard (formerly DashMaker) turns your Android phone or tablet into a realtime car dashboard! Build or customize over 100 dashboards to display your car engine data, diagnostics, car performance and more!\n\nFeatures exclusive to OBD Car Wizard :\n• 100's of quality dashboards instantly available from inside the app - updated every day!\n• Quality gauges e.g. speedometers, revs, fuel - mix and match to make your own dash!\n• 100's of OBD sensor values, e.g. speed, revs, throttle, boost, coolant, etc\n• Custom PIDs using OBD or other formula types\n• Interactive Dashboards - Create hotspots to show other data screens or launch phone apps!\n• Programmable Plugins - includes open source LUA plugins for PID scanner / OBD terminal!\n• Cool Text Effects - Add glow, outline, even flat shadow!\n• Tasker - Full tasker integration to set dashboard, change variables, run tasks\n• Compass - Add compass or bearing\n• HUD a Head-Up Display for fixd data on your windshield\n• Log diagnostic data to a CSV file - car doctor!\n• Project CARS use as a second screen for your favorite PS4 / XBox1 game using UDP!\n• Programmable Dashboards calculate performance, stopwatches, anything your like using in-built Lua programming engine!\n\nWant to know what your horsepower, torque, or acceleration is, in real time? Display it with OBD Car Wizard.\n\nWorks on vehicles made by Ford, VW, GM/Vauxhall/Opel, Chrysler, Mercedes, Volkswagen, Audi, Jaguar, Citroen, Peugoet, Skoda, Kia, Mazda, Lexus, Subaru, Renault, Mitsubishi, Nissan, Honda, Hyundai, BMW, Toyota, Seat, Dodge, Jeep, Pontiac and many more vehicle makes, European, US, Far East, etc. Some vehicle ECUs may support more/less features than others\n\nOBD Car Wizard requires OBD II Bluetooth / WiFi adapter to connect to your OBDII engine management / ECU.\nOBD 자동차 마법사 는 자동차가 실시간으로하고있는 것을 보여줍니다!\n\nOBD 자동차 마법사 OBD II 블루투스 / 와이파이 어댑터를 OBD2 엔진 관리 / ECU에 연결하는 차량 / 자동차 성능 / 진단 도구 및 스캐너입니다\n\n강력한 WatchMaker 엔진을 사용하여 원하는 위젯 / 게이지로 대시 보드 레이아웃을 구성하십시오!\n\nOBD 자동차 마법사 (이전 DashMaker)는 안드로이드 전화 또는 태블릿을 실시간 자동차 대시 보드로 바꿉니다! 자동차 엔진 데이터, 진단, 자동차 성능 등을 표시 할 수 있도록 100 개가 넘는 대시 보드를 구축하거나 사용자 정의하십시오!\n\nOBD 자동차 마법사 전용 기능 :\n• 앱 내부에서 즉시 사용할 수있는 100 대 품질 대시 보드 - 매일 업데이트됩니다!\n• 품질 측정기 속도계, 회전 속도계, 연료 - 믹스 및 매치하여 자신의 돌진을 만드십시오!\n• 100의 OBD 센서 값 . 속도, 회전 속도, 스로틀, 부스트, 냉각수 등\n• OBD 또는 다른 수식 유형을 사용하는 맞춤 PID \n• 대화 형 대시 보드 - 다른 데이터 화면을 표시하거나 전화 앱을 실행하기 위해 핫스팟을 만드십시오!\n• Programmable Plugins - PID 스캐너 / OBD 터미널 용 오픈 소스 LUA 플러그인을 포함합니다!\n• 멋진 텍스트 효과 - 광선, 윤곽선, 평평한 그림자를 추가하십시오!\n• Tasker - 대시 보드 설정, 변수 변경, 작업 실행을위한 전체 작업자 통합\n• 나침반 - 나침반 또는 베어링 추가\n• 앞 유리의 고정 데이터를위한 헤드 업 디스플레이 HUD \n• 진단 데이터를 CSV 파일에 기록하십시오 - 자동차 의사!\n• 프로젝트 CARS 는 UDP를 사용하여 즐겨 찾는 PS4 / XBox1 게임의 두 번째 화면으로 사용됩니다!\n• 내장 루아 프로그래밍 엔진을 사용하여 성능, 스톱워치 등을 계산할 수있는 프로그래밍 가능한 대시 보드 !\n\n마력, 토크 또는 가속도가 실시간으로 무엇인지 알고 싶습니까? OBD 자동차 마법사로 표시하십시오.\n\n포드, 폭스 바겐, GM / Vauxhall / Opel, 크라이슬러, 메르세데스, 폭스 바겐, 아우디, 재규어, 시트로엥, 푸고, Skoda, 기아, 마즈다, 렉서스, 스바루, 르노, 미쓰비시, 닛산, 혼다, 현대, BMW , Toyota, Seat, Dodge, Jeep, Pontiac 및 유럽, 미국, 극동 등 다양한 자동차 제조사가 있습니다. 일부 차량 ECU는 다른 차량보다 더 많거나 적은 기능을 지원할 수 있습니다\n\nOBD 자동차 마법사 는 OBDII 엔진 관리 / ECU에 연결하기 위해 OBD II Bluetooth / WiFi 어댑터가 필요합니다.\n"
}