{
	"app_link": "https://play.google.com/store/apps/details?id=com.devte.dentfinder.pro",
	"app_category": "자동차",
	"app_name": "DentFinder PRO - Dent & scratch tracker for cars",
	"app_detail": "The DentFinder PRO app is an easy to use and extremely useful app with which you can track even the smallest dents and bumps on the surface of cars, for example. Dings that are invisible to the naked eye immediately become visible.\nMotorcycle, car, bike, quad, ship or yacht or even helicopter - paint defects can be tracked easily on vehicles with DentFinder. You may use this app for PDR.\n\nThe technology is simple and ingenious. Through the reflection of the specific line pattern (line reflection) on the paint surface, you can immediately recognise bumps due to the resulting curving in the lines. A bend in the lines on a flat surface is a dent or bump. The thickness of the line curvature gives information about the depth of the dent or the height of the bump.\n\nEspecially when purchasing a vehicle it is worth investigating the body with DentFinder and introducing the findings into the price negotiation. Dents that have arisen due to hail, for example, often occur without paint damage (scratches or splits), and are therefore difficult to see with the naked eye. Without DentFinder, it might be months before deformations are noticed. Using the DentFinder app you can detect such defects as early as the first inspection. DentFinder is always with you and you don't need to carry any extensive equipment. DentFinder works like a stripe board, but is many times cheaper. DentFinder is an absolutely professional tool at a small price. DentFinder saves more than it costs.\n\nExamples of use for the DentFinder app:\n\n- Documentation of damages when returning a lease\n- Finding dents and bumps in surfaces\n- Discover damage when purchasing a vehicle\n- Find micro damage to motor vehicles \n- Detecting defects after body repairs (disturbances in the vehicle surface)\n- Quality control of surfaces during production\n- Irregularities after smoothing work\n\nHow best to use DentFinder:\n\n- The smartphone or tablet is held over the surface, so that the pattern reflected in the surface\n- The test surfaces should be clean as possible\n- The test surfaces must be dry and free from condensation\n- Do not use DentFinder in direct sunlight if possible\n- If you are in the sun, make sure that you always work against the sun. Furthermore, choose a high-contrast pattern according to the paint color\n- Set the display to maximum brightness\n- A darkened environment ensures better visibility\n- So that you can rediscover the found spot immediately, it is recommended that you use a suitable PDR marker to mark the spot\n\n\n#######################\n\nStorage of personal information:\n\n- The app does not store any personal information of you.\n- The pro version is ad free.\n\n\nYou find the complete privacy policy linked here on this page of the Google Play Store and within the app.\nDentFinder PRO 응용 프로그램은 사용하기 쉽고 매우 유용한 응용 프로그램으로 자동차 표면의 작은 움푹 패인 곳이나 범프까지도 추적 할 수 있습니다. 육안으로 볼 수없는 땡땡이 치는 소리가 즉시 보입니다.\n오토바이, 자동차, 자전거, 쿼드, 선박 또는 요트 또는 헬리콥터 - 페인트 결함은 DentFinder로 차량에서 쉽게 추적 할 수 있습니다. 당신은 PDR을 위해이 응용 프로그램을 사용할 수 있습니다.\n\n이 기술은 간단하고 독창적입니다. 페인트 표면의 특정 선 패턴 (선 반사)을 반사함으로써 선의 결과 인 커브로 인해 범프를 즉시 인식 할 수 있습니다. 평평한 표면에있는 선의 구부러짐은 움푹 들어간 곳 또는 범프입니다. 선 곡률의 두께는 함몰 깊이 또는 범프 높이에 대한 정보를 제공합니다.\n\n특히 차량을 구매할 때 DentFinder를 사용하여 시체를 조사하고 그 결과를 가격 협상에 도입 할 가치가 있습니다. 예를 들어, 우박으로 인해 생긴 찌그러짐은 페인트 손상 (스크래치 또는 쪼개림)없이 발생하기 때문에 육안으로보기가 어렵습니다. DentFinder가 없으면 변형이 감지되기 ​​몇 개월이 걸릴 수 있습니다. DentFinder 응용 프로그램을 사용하면 첫 번째 검사와 같은 결함을 일찍 발견 할 수 있습니다. DentFinder는 항상 귀하와 함께하므로 광범위한 장비를 휴대 할 필요가 없습니다. DentFinder는 스트라이프 보드처럼 작동하지만 여러 번 저렴합니다. DentFinder는 저렴한 가격에 절대적으로 전문적인 도구입니다. DentFinder는 비용 이상으로 절약합니다.\n\nDentFinder 응용 프로그램의 사용 예 :\n\n-리스 반환시 손해에 관한 문서\n- 표면의 움푹 들어간 곳과 융기 찾기\n- 차량 구매시 손상 발견\n- 자동차에 미미한 손상을 입히십시오.\n- 차체 수리 후 결함 탐지 (차량 표면의 장애)\n- 생산 중 표면의 품질 관리\n- 작업을 부드럽게 한 후에 불규칙 함\n\nDentFinder를 사용하는 가장 좋은 방법 :\n\n- 스마트 폰 또는 태블릿이 표면 위에 유지되어 표면에 반영된 패턴\n- 시험 표면은 가능한 깨끗해야한다.\n- 시험 표면은 건조하고 결로 현상이 없어야합니다.\n- 가능한 경우 DentFinder를 직사 광선에 사용하지 마십시오.\n- 햇빛을 받으면 항상 태양을 피해야합니다. 또한 페인트 색상에 따라 고 대비 패턴을 선택하십시오.\n- 디스플레이를 최대 밝기로 설정하십시오.\n- 어두워 진 환경은 더 나은 가시성을 보장합니다.\n- 발견 된 지점을 즉시 재발견 할 수 있도록 적절한 PDR 마커를 사용하여 지점을 표시하는 것이 좋습니다\n\n\n################\n\n개인 정보의 저장 :\n\n- 앱은 귀하의 개인 정보를 저장하지 않습니다.\n- 프로 버전은 광고가 없습니다.\n\n\nGoogle Play 스토어 페이지와 앱 내에서 여기에 링크 된 전체 개인 정보 취급 방침을 확인하실 수 있습니다.\n"
}