{
	"app_link": "https://play.google.com/store/apps/details?id=com.thorkracing.johnkeel.drivemode",
	"app_category": "자동차",
	"app_name": "Drive Mode Dashboard",
	"app_detail": "Make your smartphone or tablet become part of your driving.\nWe designed this app with a set of features that will help you enjoy your ride. With everything easy to access and lots of options to make the looks match your vehicle.\n\nThis app can be used just like a regular app or set to be the default Launcher.\n\n\nThe objective is to access all important features, you would need while driving, always in a easy way, by minimizing clicks and dialog screens.\n\n\nMain Features:\n\nChange Logo and Wallpaper\nBig Buttons to launch your apps\nSpeed display - Click on it for fullscreen\nTrip Information with reset button and cycle for more info\nGPS Location with share location option and GPX Record\nPreferences Button to configure the launcher\nIntegrated File browser to open/send/rename/delete files generated by the app\nScreen-capture button\nDay Mode / Night mode switch\nView all installed apps button\nTurn off button to quit app and terminate services\nTrip Log to save your trip information, photos and gpx file - save it and share it\nLocations - View / Open / Share locations\nLocation Full-screen with google maps\n\nOptions:\nKm/h or Mph\nGPX Record point time\nGPS Update time\nUse app wallpaper or system wallpaper\nEdit footer text\nSelect Colors\nAuto-Shutdown when not charging - Requires root - Option made thinking of permanent integration in cars or motorcycles\nSelect the number of tiles for applications shortcuts\nSelect the number of columns for applications shortcuts\nSelect margins for tiles\nand much more...\n\nGot suggestions or want to report bugs? Please send an email to code@obsidian-pc.com\n\n\nThis app will be updated very frequently since we have a lot more features planned.\n\n**Try the free version first**\nhttps://play.google.com/store/apps/details?id=com.thorkracing.johnkeel.ajpdashboard\n스마트 폰 또는 태블릿을 운전의 일부로 삼으십시오.\n우리는 당신이 타고 즐길 수있는 기능 세트 로이 응용 프로그램을 설계했습니다. 모든 것이 접근하기 쉽고 외모를 차별화 할 수있는 옵션이 많습니다.\n\n이 앱은 일반 앱처럼 사용할 수도 있고 기본 실행기로 설정할 수도 있습니다.\n\n\n목표는 모든 중요한 기능에 액세스하는 것입니다. 클릭 및 대화 상자 화면을 최소화하여 운전 중에 항상 쉬운 방법으로 필요할 수 있습니다.\n\n\n주요 특징:\n\n로고 및 배경 변경\n앱을 실행하기위한 큰 버튼\n속도 표시 - 전체 화면으로 보려면 클릭하십시오.\n더 많은 정보를 위해 리셋 버튼과주기가있는 여행 정보\n공유 위치 옵션이있는 GPS 위치 및 GPX 레코드\n환경 설정 단추 실행기를 구성합니다.\n응용 프로그램에서 생성 한 파일을 열거 나 보내거나 이름을 바꾸거나 삭제하는 통합 된 파일 브라우저\n화면 캡처 버튼\n주간 모드 / 야간 모드 전환\n설치된 모든 앱보기 버튼\n앱을 종료하고 서비스를 종료하려면 버튼을 사용 중지합니다.\n여행 정보, 사진 및 gpx 파일을 저장하는 여행 로그 - 저장하고 공유하십시오.\n위치 -보기 / 열기 / 공유 위치\n위치 Google지도가있는 전체 화면\n\n옵션 :\nKm / h 또는 Mph\nGPX 기록 시점\nGPS 업데이트 시간\n앱 배경 화면 또는 시스템 배경 화면 사용\n바닥 글 텍스트 편집\n색상 선택\n충전하지 않을 때 자동 종료 - 루트 필요 - 자동차 또는 오토바이의 영구 통합을 고려한 옵션\n애플리케이션 바로 가기의 타일 수 선택\n응용 프로그램 바로 가기의 열 수 선택\n타일의 여백 선택\n그리고 훨씬 더 ...\n\n제안 사항이 있거나 버그를 신고하고 싶습니까? code@obsidian-pc.com으로 전자 메일을 보내주십시오.\n\n\n이 앱은 더 많은 기능을 계획했기 때문에 매우 자주 업데이트됩니다.\n\n** 먼저 무료 버전을 사용해보십시오 **\nhttps://play.google.com/store/apps/details?id=com.thorkracing.johnkeel.ajpdashboard\n"
}