{
	"app_link": "https://play.google.com/store/apps/details?id=com.cars.android",
	"app_category": "자동차",
	"app_name": "Cars.com – Shop New & Used Cars & Trucks For Sale",
	"app_detail": "Shopping for a new or used car or truck? Ready to meet your match? Download the free Cars.com app to find the perfect car for you today. Shop the best deals with immediate access to 4.9 million listings, 5 million driver reviews, and various tools to compare pricing on cars you like. Focused search filters help you zero in on the best new and used cars and trucks for sale near you. Research and find dealerships, compare car models, read car reviews, calculate loan payments, and connect with car sellers. Already have a car? Use our app to sell your car or find your vehicle’s value.\n\n4.9 MILLION CAR LISTINGS:\n\nScroll through detailed photos and get to know all the vehicle’s features before visiting the dealership. See what special offers are available, including cash back and special financing from dealers and manufacturers, to save you money on your new or used car.\n\n5 MILLION CONSUMER AND EXPERT REVIEWS:\n\nNot sure what car to buy? Read unbiased reviews from our expert Cars.com writers as well as drivers like you to help you make the right choice. \n\nMATCHMAKER EXPERIENCE: \n\nMeet your perfect car match! Answer a few short questions about yourself to get nearby car recommendations tailored just for you. \n\nSHOPPING FILTERS: \n\nCar shopping is easier than ever with our extensive list of filters. Narrow your search by price, mileage, year, exterior and interior color, fuel type, transmission, body style, and more. Add specific keywords to search for must-have features.\n\nCAR COMPARISONS AND REVIEWS:\n\nSearch popular side-by-side car comparisons and read reviews to find the best options for you. Or create a custom comparison of up to four unique vehicles. \n\nDEALER REVIEWS AND DIRECTIONS:\n\nEasily find a five-star dealer in your area. Cars.com and DealerRater have more dealership reviews than any other source. Read reviews from real shoppers, find hours of operation, and get directions to the dealership. \n\nHOT CAR BADGES: \n\nOur \"Hot Car\" badge helps narrow down which vehicles you should act fast on, so your dream car doesn't sell before you have time to take it on a test drive!\n\nDEAL BADGING:\n\nDeal badges represent how well a vehicle is priced within the market you're shopping in - Great Deal, Good Deal or Fair Price. Our deal badging considers several different factors impacting a vehicle's value, such as: condition, ownership history, popular features (like Bluetooth and memory seats), along with other market factors. All this data is used to compare similar vehicles so that we find exceptional deals for you. \n\nPRICE COMPARISON: \n\nUse our price comparison tool to see how the price of each car listing compares to similar vehicles in your area. \n\nCHECK AVAILABILITY AND PRICE QUOTES:\n\nCall, text, or email dealers or private sellers right from the app to request a price quote or schedule a test drive.\n\nSAVE FAVORITES:\n\nSave your favorite cars, searches, and dealerships. Set up price drop notifications to be alerted any time one of your favorite cars drops in price.\n\nPAYMENT CALCULATORS:\n\nAvailable calculators include a car loan payment calculator to estimate monthly loan payments, an affordability calculator to find your max budget price, and a cash back calculator and low interest rate calculator to see how different dealer incentives affect the overall cost of a vehicle you are interested in. \n\nSELL YOUR CAR:\n\nReady to sell? Post an ad directly on our site.\n\nDEALERSHIP LOT TOOLS: \n\nOur VIN scanner allows you to quickly pull up the Cars.com listing of a vehicle while you are at a dealership by simply scanning the VIN. This car shopping feature gives you the knowledge you need to buy the perfect car at the cheapest price. \n\nThe Cars.com team is committed to creating an enjoyable car shopping experience that will help you find a car you love. If you experience any problems or bugs, please send us a note at androidfeedback@cars.com and include the device and Android version you are using. Thanks!\n신규 또는 중고차 또는 트럭을 구입 하시겠습니까? 경기를 마칠 준비가 됐습니까? 오늘 무료 Cars.com 앱을 다운로드하여 완벽한 자동차를 찾으십시오. 4.9 백만개의 명부 작성, 5 백만개의 운전사 검토 및 당신이 좋아하는 차에 가격을 비교하는 각종 공구에 즉시 접근을 가진 제일 거래를 물색하십시오. 집중 검색 필터를 사용하면 가장 가까운 새롭고 중고 된 자동차 및 트럭을 근처에서 판매 할 수 있습니다. 자동차 모델을 비교하고, 자동차 리뷰를 읽고, 대출금을 계산하고, 자동차 판매자와 연결합니다. 이미 차를 가지고 있습니까? Google 앱을 사용하여 자동차를 판매하거나 자동차 가치를 찾으십시오.\n\n4.9 백만 대의 자동차 목록 :\n\n자세한 사진을 스크롤하여 판매점을 방문하기 전에 모든 차량의 기능을 확인하십시오. 현금으로 환불하고 딜러 또는 제조업체의 특별 자금 조달을 포함하여 어떤 새 헌물이나 중고차로 돈을 절약 할 수 있는지 알아보십시오.\n\n5 백만명의 소비자와 전문가의 검토 :\n\n어떤 차를 사야할지 모르십니까? 우리의 전문 Cars.com 작가뿐만 아니라 당신과 같은 운전자의 편견없는 리뷰를 읽고 올바른 선택을하도록하십시오.\n\n매치 마커 경험 :\n\n완벽한 자동차 경기를 만나십시오! 가까운 차의 추천을 얻기 위해 자신에 대한 간단한 질문에 답하십시오.\n\n쇼핑 필터 :\n\n광범위한 필터 목록을 통해 자동차 쇼핑이 그 어느 때보 다 쉬워졌습니다. 가격, 주행 거리, 연도, 외관 및 실내 색상, 연료 유형, 변속기, 차체 스타일 등으로 검색 범위를 좁히십시오. 특정 키워드를 추가하여 필수 기능을 검색하십시오.\n\n자동차 비교 및 ​​리뷰 :\n\n인기있는 병렬 장착 된 자동차 비교를 검색하고 리뷰를 읽어 최고의 옵션을 찾습니다. 또는 최대 4 대의 고유 한 차량에 대한 맞춤식 비교를 만들 수 있습니다.\n\n대리점 리뷰 및 지시 사항 :\n\n해당 지역의 별 다섯 개짜리 딜러를 쉽게 찾을 수 있습니다. Cars.com과 DealerRater는 다른 출처보다 더 많은 딜러 리뷰를 보유하고 있습니다. 실제 구매자의 리뷰를 읽고, 영업 시간을 찾고, 판매 대리점으로가는 길을 찾아보십시오.\n\n뜨거운 자동차 배드 :\n\n우리의 \"Hot Car\"배지는 귀하가 빨리 행동해야하는 차량의 범위를 좁히는 데 도움이되므로, 시운전을하기 전에 드림 카가 판매되지 않습니다!\n\n배팅 거래 :\n\n거래 배지는 쇼핑중인 시장에서 차량의 가격이 얼마나 좋은지를 나타냅니다. 큰 거래, 좋은 거래 또는 공정한 가격. 우리의 거래 배지는 다른 시장 요인과 함께 조건, 소유권 기록, 인기 기능 (예 : Bluetooth 및 메모리 자리수)과 같은 차량의 가치에 영향을 미치는 여러 가지 요소를 고려합니다. 이 모든 데이터는 비슷한 차량을 비교하는 데 사용되어 탁월한 거래를 찾습니다.\n\n가격 비교:\n\n가격 비교 도구를 사용하여 각 자동차 목록의 가격이 해당 지역의 유사 차량과 비교되는 방식을 확인하십시오.\n\n가용성 및 가격 견적 확인 :\n\n가격 견적을 요청하거나 시운전을 예약하려면 앱에서 전화, 문자 또는 이메일 판매자 또는 비공개 판매자에게 문의하십시오.\n\n즐겨 찾기 저장 :\n\n좋아하는 자동차, 검색 및 판매 업체를 저장하십시오. 좋아하는 자동차 중 하나가 가격에 하락할 때마다 가격 하락 알림을 설정하도록 설정하십시오.\n \n지불 계산자 :\n\n사용 가능한 계산기에는 월간 대출 지불액을 계산하는 자동차 대출 지급 계산기, 최대 예산 가격을 찾는 저렴한 계산기 및 관심있는 차량의 전체 비용에 다른 판매 인센티브가 미치는 영향을 보여주는 현금 환급 계산기 및 저금리 계산기가 포함됩니다 에서.\n\n자동차 판매 :\n\n판매 준비가 되었습니까? 우리 사이트에 직접 광고를 게시하십시오.\n\n대리점 도구 :\n\nVIN 스캐너를 사용하면 VIN을 간단히 스캔하여 판매점에있는 동안 Cars.com 차량 목록을 신속하게 찾을 수 있습니다. 이 자동차 쇼핑 기능은 가장 저렴한 가격에 완벽한 차를 구입하는 데 필요한 지식을 제공합니다.\n\nCars.com 팀은 고객이 좋아하는 자동차를 찾는 데 도움이되는 즐거운 자동차 쇼핑 경험을 제공하기 위해 최선을 다하고 있습니다. 문제 나 버그가 발생하면 androidfeedback@cars.com으로 보내 주시고 사용중인 기기와 Android 버전을 함께 보내주십시오. 감사!\n"
}