{
	"app_link": "https://play.google.com/store/apps/details?id=struck.oil.tanker.offroad.transport.driver.simulator",
	"app_category": "자동차",
	"app_name": "Oil Tanker Transporter - Truck Offroad Simulator",
	"app_detail": "Want to know what driving an truck 18 Wheeler feels like?\nThis game made for you : Oil Tanker Transporter - Truck Offroad Simulator\nOil Tanker Transporter - Truck Offroad Simulator is fun ride for those who love driving oil trucks and big rigs on off-road dangerous tracks\n\"Oil Tanker Transporter - Truck Offroad Simulator\" offers a real trucking experience that will let you explore amazing locations.\nYou will enjoy uphill Oil Tanker drive transporting while driving heavy duty truck with offroad hill climbing as a tanker driver.\nTransport oil with the driving of heavy duty tanker to destination in oil truck tanker simulator.\nDrive this Truck,avoid to hit other cars and transport goods to its destination.\nDrive BIG oil trucks across 4 beautiful cities! \nOil Tanker Transporter - Truck Offroad Simulator is an ACTION packed, realistic truck simulator game that will test your driving skills in real traffic!\nOil Tanker Transporter - Truck Offroad Simulator gives you a REALISTIC truck driving experience! Feel like a real Trucker and deliver heavy oil tanks loaded in your oil truck. Operate big trucks to deliver oil tanks and complete different missions.\nDriving a big truck in the exciting Oil Tanker Transporter - Truck Offroad Simulator game may not be easy as it looks! You must be an EXPERT in parking trucks to deliver oil tanks to the right locations.\nDrive from on the MASSIVE roads from one city to another. \nDrive your loaded truck in the beautiful countryside, cities over dangerous mountains and hilly environment and along green farms. Be sure there is no leakage in your tanker truck, or else oil will spill out and fine will be charged from you according to the quantity wasted.\nChange the CAMERA view as per your comfort to the sturdy exterior or the realistic plush interiors.\nPlay the CAREER MODE of this oil truck simulator, make money and purchase new trucks and upgrades. \nExplore the trucking world and become the king of the road!\n\nBe the best truck driver of heavy duty cargo truck and transport offroad oil supply by driving oil truck to fuel station\nOil Tanker Transporter - Truck Offroad Simulator with advanced features, you will enjoy a smooth drive, tyre suspension structure, mechanical brakes, hinge shocks and frictionless rubber tubing\nLet's download Oil Tanker Transporter - Truck Offroad Simulator from android play store now and get the real fun of Realistic Truck driving experience\n\nGAME FEATURES\nRealistic Truck Driving Experience\nIntelligent Ai\nVarious Camera Angles\nAmazing Graphics\nReal truck engine sounds\nEasy Controls (Tilt, Steering Wheel Or Steering Wheel)\n\nEASY TO PLAY:\n•Launch the oil truck tanker transport hill drive game & select the level.\n•Using Steering Wheel, Steering Wheel or Tilt your device to turn left/right the truck tank.\n•Tap accelerator to move fast. \n•Tap brake pedal to stop/reverse.\n•Drive and park the oil truck tanker within the time limit to complete the mission.\n18 Wheeler가 어떤 트럭을 운전하는지 알고 싶습니까?\n이 게임은 당신을 위해 만들어졌습니다 : 유조선 트랜스 포터 - 트럭 오프로드 시뮬레이터\nOil Tanker Transporter - 트럭 오프로드 시뮬레이터는 오프로드의 위험한 트랙에서 오일 트럭과 대형 굴착 장치를 사랑하는 사람들을위한 재미있는 놀이기구입니다.\n\"Oil Tanker Transporter - 트럭 오프로드 시뮬레이터\"는 놀라운 트럭 위치를 탐색 할 수있는 진정한 트럭 운송 경험을 제공합니다.\n유조선 운전사 인 오프로드 힐 클라이밍과 함께 대형 트럭을 운전하는 동안 오르막 오일 탱커 드라이브를 운전할 수 있습니다.\n중형 유조선 운전으로 유조선 유조선 시뮬레이터로 목적지로 운송하십시오.\n이 트럭을 운전하고 다른 차를 치지 말고 물품을 목적지까지 운송하십시오.\n4 개의 아름다운 도시를 가로 지르는 BIG 오일 트럭을 운전하십시오!\nOil Tanker Transporter - 트럭 오프로드 시뮬레이터는 실제 교통에서 운전 기술을 테스트 할 ACTION 포장, 현실적인 트럭 시뮬레이터 게임입니다!\nOil Tanker Transporter - 트럭 오프로드 시뮬레이터는 실제 트럭 운전 경험을 제공합니다! 실제 Trucker처럼 느끼고 오일 트럭에로드 된 중유 탱크를 운반하십시오. 대형 트럭을 작동시켜 오일 탱크를 운반하고 다양한 임무를 완수하십시오.\n흥미 진진한 Oil Tanker Transporter - Truck Offroad Simulator 게임에서 큰 트럭을 운전하는 것은보기에 쉽지 않을 수 있습니다! 올바른 위치에 오일 탱크를 배달하려면 주차 트럭의 전문가이어야합니다.\n한 도시에서 다른 도시로의 거대한 도로를 주행하십시오.\n아름다운 시골에서 트럭을 운전하고, 위험한 산과 언덕이 많은 환경과 녹색 농장을 따라 도시를 운전하십시오. 유조선 트럭에 누출이 없는지 확인하십시오. 그렇지 않으면 기름이 쏟아져 낭비되는 양에 따라 벌금이 부과됩니다.\n카메라 외관을 튼튼한 외관 또는 사실적인 플러시 인테리어로 편안하게 변경하십시오.\n이 오일 트럭 시뮬레이터의 경력 모드를 플레이하고, 돈을 벌고, 새로운 트럭과 업그레이드를 구매하십시오.\n트럭 운전 세계를 탐험하고 길의 왕이 되십시오!\n\n중형화물 트럭의 가장 좋은 트럭 운전사가되어야하며, 석유 트럭을 연료 스테이션으로 운전하여 offroad 석유 공급을 수송하십시오.\nOil Tanker Transporter - 고급 기능을 갖춘 트럭 오프로드 시뮬레이터로 부드러운 주행, 타이어 서스펜션 구조, 기계식 브레이크, 힌지 충격 및 마찰없는 고무 튜빙을 즐기실 수 있습니다.\nOil Tanker Transporter - 안드로이드 플레이 스토어에서 Truck Offroad Simulator를 다운로드하고 현실감 넘치는 트럭 운전 경험을 즐기십시오\n\n게임 특징\n현실적인 트럭 운전 경험\n지능형 인공 지능\n다양한 카메라 앵글\n놀라운 그래픽\n실제 트럭 엔진 소리\n쉬운 컨트롤 (기울이기, 스티어링 휠 또는 스티어링 휠)\n\n손쉬운 플레이 :\n• 오일 트럭 탱커 수송 힐 드라이브 게임을 시작하고 레벨을 선택하십시오.\n• 스티어링 휠, 스티어링 휠 또는 장치를 기울여 트럭 탱크를 좌 / 우로 돌립니다.\n• 빠르게 움직이려면 액셀러레이터를 누릅니다.\n• 브레이크 페달을 두드리면 정지 / 반전됩니다.\n• 임무를 완수하기 위해 제한 시간 내에 유조선 탱커를 운전하고 주차하십시오.\n"
}