{
	"app_link": "https://play.google.com/store/apps/details?id=com.paybyphone",
	"app_category": "자동차",
	"app_name": "PayByPhone",
	"app_detail": "PayByPhone is the highest-ranked parking app in the world with over 20 million users & 30k five-star reviews (Play Store). The PayByPhone app can be used in 400+ cities worldwide & is now available in 12 languages! Use PayByPhone’s parking services to find nearby parking, pay for parking online, get parking alerts & extend parking remotely.\n\nPayByPhone coverage includes street parking, parkades, garages and so much more. Whether you are looking for city/municipal, gated, underground, off-street, or indoor parking – we have you covered.\n\nUse PayByPhone to park in Anchorage, Ann Arbor, Aspen, Bellingham, Boston (MBTA), Cedar Rapids, Chicago, Cincinatti, Concord, Coral Gables, Denver, Eugene, Fayetteville, Fort Lauderdale, Galveston, Honolulu, Kirkland, Las Vegas, Lauderdale-By-The-Sea, Lexington, Long Beach, Los Angeles, Louisville, Maui, Miami, Minneapolis, Oakland, Olympia, Orange County, Plymouth, Portland, Providence, Redwood City, Salt Lake City, San Diego, San Francisco, San Marcos, San Mateo, Spokane, Tacoma, Tampa & many other cities!\n\nVisit our website at www.paybyphone.com to see our full coverage area.\n\nWith industry leading payment security, PayByPhone is best way to pay for parking. Simply add a credit card or use Android/Google Pay to complete a transaction. \n\nFEATURES\n• Start parking from your Android device. Enter a parking location number to start a parking session (you do not need to create an account to use PayByPhone).\n• Use Maps to find out where you can use PayByPhone.\n• Get notifications about active parking sessions, including reminders before your parking time expires.\n• Extend a parking session remotely! No more hassle of running back to the meter.\n• View your parking session with the Today View Widget.\n• Receive smart in-app notifications about local events, parking history and traffic information.\n• Manage your parking receipts for expenses and accounting. Get email receipts sent right to your inbox.\n• Dedicated customer support desk & IVR for your parking needs.\nPayByPhone, 주차 전화 결제 사업자로 시장을 선도하는 지불은 당신에게 당신의 주차 비용을 지불 할 수있는 간단하고 안전하고 편리한 방법을 제공합니다.\n\n응용 프로그램은 주차 비용을 지불하고보다 쉽게​​ 계정을 관리, PayByPhone에 등록합니다. 단 몇 초 만에 주차를 지불 당신의 주차장이 만료 될 때 알림 메시지를 수신하고, 원격으로 주차 세션을 확장 할 수 있습니다. 더 이상 동전이 필요!\n\n특징은 다음과 같습니다 :\n\n - 주차장에 (안전 결제)를 지불\n - 원격 주차장 확장\n - 문자 알림 관리\n - 계정 관리\n -보기 최근 위치\n - 새로운 사용자 등록\n - 도움말 및 지원\n\n영국, 프랑스,​​ 미국과 캐나다에서 PayByPhone 위치 가능\n"
}