{
	"app_link": "https://play.google.com/store/apps/details?id=com.autolist.autolist",
	"app_category": "자동차",
	"app_name": "Autolist - Used Cars and Trucks for Sale",
	"app_detail": "Autolist searches thousands of used car sites so you don't have to. With the largest selection of local cars, trucks and SUVs of any other app, download the Autolist app now to find the perfect ride at the best price.\n\nNamed one of The 10 Best Car-Buying Apps by ROAD/SHOW (CNET) and featured in Road & Track, USA Today, Bloomberg Businessweek, ABC News, the New York Times – and more! \n\nSEARCH THE LARGEST SELECTION OF USED CAR LISTINGS\n\nBrowse our inventory of millions of used cars for sale nearby or nationwide of every make, model and year. We receive listings from thousands of sources and collect them all into one place - Autolist is the only app you need to find your next car.\n\nOUR TOOLS MAKE FINDING THE PERFECT CAR EASY\n\nQuickly hone in on the perfect car with our extensive list of filters Narrow your search by price, year, interior and exterior color, installed features and many more.\n\nCHECK AVAILABILITY AND GET PRICE QUOTES\n\nCall, text or email Dealers or Private Sellers right from the app to check availability, request a quote, or schedule a test drive.\n\nVIEW PRICE HISTORY, CARFAX REPORT, AND LISTIMATE VALUES OF EVERY CAR\n\nComplete price history for each car and our Listimate value help you know when to buy and negotiate a fair price. Check the CARFAX report on any vehicle to see accident and service history.\n\nGET IMPORTANT UPDATES IMMEDIATELY\n\nNever miss important updates or new inventory. Save your search to get notified of new cars that meet your criteria. Save your favorites to track price drops and availability.\n\n-------------\n\nHave suggestions, questions, or feedback? We would love to hear from you! Contact us directly at feedback@autolist.com\nAutolist는 수천 개의 중고 자동차 사이트를 검색하므로 사용자가 필요하지 않습니다. 다른 어떤 앱의 지역 자동차, 트럭 및 SUV를 가장 많이 선택하면 지금 바로 Autolist 앱을 다운로드하여 최고의 가격으로 완벽한 승차감을 찾으십시오.\n\n도로 / 트랙, USA 투데이, 블룸버그 비즈니스 위크 (Bloomberg Businessweek), ABC 뉴스 (ABC News), 뉴욕 타임즈 (New York Times) 등에서 선보인 ROAD / SHOW (CNET)의 10 가지 최고의 자동차 구매 앱 중 하나입니다.\n\n중고차 목록의 가장 큰 선택 검색\n\n인근 또는 전국의 모든 제조사, 모델 및 연도에 판매 된 수백만 대의 중고차 목록을 살펴보십시오. 우리는 수천 개의 출처로부터 목록을 받고 그것들을 모두 한 곳으로 모아 듭니다. 자동 번역은 다음 차를 찾을 때 필요한 유일한 앱입니다.\n\n우리의 도구로 완벽한 차량을 쉽게 찾을 수 있습니다.\n\n광범위한 필터 목록으로 완벽한 차량을 빠르게 경험하십시오 가격, 연도, 실내 및 외장 컬러, 설치된 기능 등을 기준으로 검색 범위를 좁히십시오.\n\n가용성 확인 및 가격 견적 내기\n\n앱에서 바로 전화, 문자 또는 이메일로 딜러 또는 개인 판매자가 사용 가능 여부를 확인하거나 견적을 요청하거나 테스트 드라이브를 예약하십시오.\n\n모든 자동차의 역사, CARFAX REPORT 및 지식 가치보기\n\n각 자동차의 가격 내역과 Listimate 값을 통해 공정한 가격을 사고 협상 할 수 있습니다. 차량 및 사고에 대한 CARFAX 보고서를 확인하십시오.\n\n최신 중요 업데이트\n\n중요 업데이트 또는 새로운 인벤토리를 놓치지 마십시오. 검색 조건을 저장하여 조건에 맞는 새 차량에 대한 알림을 받으십시오. 즐겨 찾기를 저장하여 가격 하락 및 가용성을 추적하십시오.\n\n-------------\n\n제안, 질문 또는 의견이 있으십니까? 우리는 당신의 의견을 듣고 싶습니다! feedback@autolist.com으로 직접 문의하십시오.\n"
}