{
	"app_link": "https://play.google.com/store/apps/details?id=com.gzl.drivebus.parking.game",
	"app_category": "자동차",
	"app_name": "Modern Bus Drive 3D Parking new Games - Bus Games",
	"app_detail": "Don't Forget to Play the New Bus Games if you are true passionate to drive your own bus in real roads which are built in unity surface but providing you natural sense of drive.\n\nREAL CITY BUS PARKING DRIVE\nTHE FINEST MODERN BUS PARKING AND BUS DRIVING JOURNEY JUST BEGIN\nReal city and off-road bus parking a new bus parking and driving bus games with smooth and realistic bus driving control. In this bus games you will get bus parking & driving experience in challenging bus parking zones. If you want to try something different and bigger in parking games then play the modern bus parking games. Real city bus parking mania is specially designed for bus parking games lovers who wants the tough challenge and bored from easy car parking & bus games. This highway bus drive parking simulator requires highest precision So, get ready yourself as a jumbo bus driver for realistic parking and driving experience in well-designed parking game play.\n\nGET BEHIND THE WHEEL OF STEERING And Enjoy the BUS Games\nCity bus parking games give you chance to transport, park and cruise through city parking lots on a jumbo tourist bus. Select your favorite long vehicle and get behind the wheels of steering, fasten your seat belt, start the bus engine to show the exact precision of driving and parking in realistic city environment. Your main task is drive and park your giant bus in parking area, many difficulties and hard challenges will make your task more challenging. Feel the thrill of steering on jumbo but beautiful piece of machinery. Reach at your destination without any collision with any obstacles, hurdles and other parked vehicles on your way. Drive through parking tracks and avoid cones and road barriers to reach at your bus parking spot. All that combined with smooth game play and addictive smooth control will make you legend bus driver. If you love to play bus games I hope you must like this realistic bus game.\n\nSTUNNING CONSOLE QUALITY GRAPHICS IN BUS GAMES\n\nThis amazing bus games is the latest parking games that will offer you the chance become a bus parking expert. Play the best bus games and polish your bus driving skills. Stunning glow bus parking games contains intense parking environment with lots of challenging difficulties and outstanding graphics to amuse yourself. This luxury bus parking gives you chance to increase your driving and parking abilities in inspiring environment. If you like simulation Bus games and driving games, then you will love Modern Bus : Drive Parking 3D game. Ready to play Parking games ? So, DOWNLOAD now and enjoy the endless driving and parking FUN and become a good Parker. World best bus games with amazing parking tracks and best parking games taste. After install bus games fasten your seat belts and ready to drive. The Time killer bus games has amazing varieties of bus and ultimate fun for lover of parking games. Bus games will let you the experience of driving & parking thrill. If you like bus games then this bus game is good choice for you. \n\nTourist Bus Parking Simulator Features:\n\n• Free parking simulation with exclusive concept\n• Realistic City bus driving and parking experience\n• Very smooth steering control\n• Lots of tourist giant buses\n• Amazing 3d city location\n• Lots of challenging levels with extreme road trip\n• Customize camera positions\n\nThis bus game is free to play, but it contains items that can be purchased for real money and may contain third party advertisements that may redirect you to a third-party site.\nIf you like Tourist Bus Parking Simulator, please rate and give your feedback for further improvement of the game.\n새 버스 게임을 잊어 버리지 말라. 단합 표면으로 지어졌지만 운전의 자연스런 감각을 제공하는 실제 도로에서 버스를 운전하는 것이 진정한 열정이라면.\n\n리얼 시티 버스 주차 드라이브\n여유롭고 현대적인 버스 주차 및 버스 출발 여정 \n진정한 도시 및 오프로드 버스는 새로운 버스 주차 공간을 주차하고 부드럽고 사실적인 버스 주행 제어로 버스 게임을 운전합니다. 이 버스 게임에서는 버스 주차 구역에 도전하는 버스 주차 및 운전 경험을 얻을 수 있습니다. 주차 게임에서 뭔가 다른 것을 시도하고 싶다면 현대 버스 주차 게임을하십시오. 실제 도시 버스 주차 매니아는 어려운 주차 및 버스 게임에서 어려움을 싫어하고 지루한 버스 주차 애호가를 위해 특별히 고안되었습니다. 이 고속도로 버스 운전 시뮬레이터는 최고의 정밀도를 필요로합니다. 따라서 잘 설계된 주차 게임 플레이에서 사실적인 주차 및 주행 경험을위한 점보 버스 운전자로 준비하십시오.\n\n스티어링 휠을 타고 자전거 게임을 즐기십시오 \n시내 버스 주차 게임을 통해 교통 수단으로 주차하고 유람선으로 도시 주차장을 크루즈 할 수 있습니다. 좋아하는 장거리 차량을 선택하고 조향 휠을 뒤로 젖히고 안전 벨트를 착용하고 버스 엔진을 가동하여 현실적인 도시 환경에서 운전과 주차의 정확한 정밀도를 보여줍니다. 주요 과제는 주차 공간에서 거대한 버스를 운전하고 주차하는 것입니다. 많은 어려움과 어려운 문제로 인해 귀하의 업무가 더욱 어려워집니다. 점보지만 아름다운 기계류에 조종의 스릴을 느껴보십시오. 장애물, 장애물 및 기타 주차 차량과 충돌하지 않고 목적지에 도달하십시오. 주차 트랙을 따라 주행하고 원추형 및 도로 장벽을 피하여 버스 주차 공간에 도달하십시오. 부드러운 게임 플레이와 중독성있는 부드러운 컨트롤이 결합 된 모든 것이 전설 버스 운전사가 될 것입니다. 버스 게임을 즐기고 싶다면이 현실적인 버스 게임을 좋아해야합니다.\n\n버스 게임에 깜빡이는 콘솔 화질 그래픽 \n\n이 놀라운 버스 게임은 버스 주차 전문가가 될 기회를 제공 할 최신 주차 게임입니다. 최고의 버스 게임을하고 버스 운전 기술을 연마하십시오. 눈부신 글로 버스 주차 게임에는 많은 어려움과 즐거운 그래픽이 포함 된 강력한 주차 환경이 있습니다. 이 럭셔리 버스 주차는 고무적인 환경에서 운전 및 주차 능력을 향상시킬 수있는 기회를 제공합니다. 시뮬레이션 버스 게임과 운전 게임을 좋아한다면 Modern Bus : Drive Parking 3D 게임을 좋아할 것입니다. 주차 게임을 할 준비가 되셨습니까? 이제 다운로드하여 끝없는 운전과 주차 재미를 즐기고 좋은 Parker가 되십시오. 놀라운 주차 트랙과 최고의 주차 게임을 갖춘 세계 최고의 버스 게임. 버스 게임을 설치 한 후 안전 벨트를 착용하고 운전할 준비를하십시오. Time killer 버스 게임에는 주차 게임의 애호가를위한 버스 및 궁극적 인 재미의 굉장한 다양성이있다. 버스 게임을 통해 운전 및 스릴을 경험할 수 있습니다. 버스 게임을 좋아한다면이 버스 게임이 좋은 선택입니다.\n\n관광 버스 주차 시뮬레이터 특징 : \n\n독점적 인 개념의 무료 주차 시뮬레이션\n• 현실적인 도시 버스 운전 및 주차 경험\n• 매우 부드러운 조향 제어\n• 많은 관광 자이언트 버스\n• 놀라운 3D 도시 위치\n극단적 인 도로 여행으로 많은 도전 수준\n• 카메라 위치 사용자 정의\n\n이 버스 게임은 무료이지만 실제 돈으로 구입할 수있는 항목이 포함되어 있으며 타사 사이트로 리디렉션 할 수있는 제 3 자 광고가 포함될 수 있습니다.\nTourist Bus Parking Simulator가 마음에 드시면 평가하고 게임의 개선을 위해 의견을 보내주십시오.\n"
}