{
	"app_link": "https://play.google.com/store/apps/details?id=com.carvana.carvana",
	"app_category": "자동차",
	"app_name": "Carvana: 15k Used Cars, Buy Online, 7-Day Returns",
	"app_detail": "Carvana is the first end-to-end online vehicle retailer. We have over 15,000 meticulously inspected and photographed vehicles in our owned inventory. See every detail before you buy.\n\n\nSearch cars for sale, get instant financing terms, then buy online and track your delivery. Delivery is free in our growing list of local markets around the country.\n\nNeed to finance your purchase? Carvana works with all types of credit. Upgrading your ride? Get a firm trade-in value in minutes.\n\n\nAll purchases are protected by a 7-Day Money Back Guarantee. If you don't love your new car, we'll come pick it up and bring you a different one or provide a full refund.\n\n\nNeed help? Carvana’s customer support is available seven days a week. Give us a call at 800-333-4554 and we’ll help you through every step of the process.\n\n\nWith the Carvana app, you can:\n\nBuy Cars Online\n• Select from more than 15,000 vehicles\n• Schedule delivery straight to your driveway\n• View and reschedule your delivery date\n• Track your car’s delivery all the way to your door\n\nFinance & Trade In\n• Get instant financing terms\n• Value your trade-in in less than 3 minutes, with no photos or inspection required\n• Make auto loan payments—manual and auto pay options available\n• View your auto loan details\n\nStay Informed\n• Get notified if there’s a recall on your car\n• Get all the information about your warranty or vehicle protection plan in one place\n\n\n\nBuy online. Get it delivered. Love it or return it. Download the Carvana app now and discover the new way to buy a car today.\nCarvana는 최초의 엔드 투 엔드 온라인 차량 판매점입니다. 우리는 우리의 소유 재고 목록에서 15,000 개가 넘는 꼼꼼하게 검사하고 사진을 찍은 차량을 가지고 있습니다. 구입하기 전에 모든 세부 사항을보십시오.\n\n\n판매를 위해 자동차를 검색하고 즉시 금융 조건을 얻은 다음 온라인으로 구매하고 배송을 추적하십시오. 우리 지역의 증가하는 지역 시장에서 무료로 배송됩니다.\n\n구매 자금 조달이 필요하십니까? Carvana는 모든 유형의 신용으로 작동합니다. 승차감 업그레이드? 몇 분 안에 확고한 보상 가치를 얻으십시오.\n\n\n모든 구매는 7 일 환불 보증에 의해 보호됩니다. 새 차를 좋아하지 않는다면, 우리는 차를 가지고 가서 다른 차를 가져 오거나 전액 환불 해드립니다.\n\n\n도움이 필요하다? Carvana의 고객 지원은 일주일 내내 가능합니다. 800-333-4554로 전화 주시면 과정의 모든 단계를 도와 드리겠습니다.\n\n\nCarvana 앱으로 다음을 할 수 있습니다.\n\n자동차 온라인 구매\n• 15,000 대 이상의 차량 선택\n• 차도에 곧바로 배달 스케줄을 세웁니다.\n• 배달 날짜보기 및 재조정\n• 문앞까지 차량 배달을 추적하십시오.\n\n금융 및 무역\n• 즉각적인 자금 조달 조건 파악\n사진이나 검사가 필요하지 않으므로 3 분 안에 거래를 평가하십시오.\n• 자동 대출 지불 - 수동 및 자동 지불 옵션 사용 가능\n• 자동 대출 세부 정보보기\n\n정보 제공\n• 차에 리콜이있을 경우 통보 받기\n• 보증 또는 차량 보호 계획에 대한 모든 정보를 한 곳에서 확인하십시오.\n\n\n\n온라인으로 구입하십시오. 그것을 전달하십시오. 그것을 사랑하거나 그것을 돌려 보내십시오. Carvana 앱을 지금 다운로드하고 오늘 자동차를 사기위한 새로운 방법을 발견하십시오.\n"
}