{
	"app_link": "https://play.google.com/store/apps/details?id=com.drivetime.MobileOnline",
	"app_category": "자동차",
	"app_name": "DriveTime Used Cars for Sale",
	"app_detail": "Shopping for your next used car? DriveTime’s car buying app makes it easy to search and shop used cars, trucks and SUVs for sale anytime and anywhere. Shop one of the nation’s largest vehicle retailers focused solely on used vehicles, and see personalized vehicle financing right at your fingertips. With over 14,000+ vehicles located across 135+ dealerships nationwide, we’re sure you’ll find your next used car at DriveTime. \n\nWhy download our app?\n\n• Quickly Search Used Cars for Sale: Search and shop over 14,000+ used vehicles nationwide with the help of comprehensive filters like make, model, year or MPG, detailed photos and a guaranteed price on each used car for sale. Every DriveTime used car, truck or SUV comes with a Free AutoCheck History Report, plus an extensive list of vehicle features and safety ratings. \n\n• See Your Real Financing Terms: Apply for used car financing to get your down payment and see financing options, all before stepping foot inside one of our dealerships. \n\n• Find a Local Dealership: Use our dealership locater to easily find a DriveTime dealership near you! \n\n• DriveTime Used Vehicle Benefits: Your next Jeep, Mercedes, Toyota, and every other used car found at DriveTime comes with its own 5-day, no questions asked vehicle return policy, a 30-Day/1500 Mile Limited Warranty and a Kelley Blue Book Fair Market price. \n\n• The DriveTime Difference: Car buying is easy with our competitive, no haggle pricing. We’re not here to push you into a sale, we’re here to help you find the used car, truck or SUV that’s right for you. \n\n• Value Your Trade: Kelly Blue Book ® will value your vehicle online in minutes! Get an instant cash offer for your vehicle. \n\n• Chat with Us: Need assistance? Chat with one of our agents and experience our top-notch customer service! \nDownload the free DriveTime app to shop over 14,000+ used cars and get your personalized financing options today!\n\nRead our Terms of Use: https://mobile.drivetime.com/terms-of-use\n다음 중고차 구입을 원하십니까? DriveTime의 자동차 구매 앱을 사용하면 중고차, 트럭 및 SUV를 언제 어디서나 쉽게 검색하고 쇼핑 할 수 있습니다. 중고차에만 중점을 둔 국내 최대 규모의 차량 판매점 중 하나를 쇼핑하고 손끝에서 맞춤식 차량 금융을 직접 확인하십시오. 14,000 대 이상의 차량이 전국 135 개 이상의 딜러에 위치하여 DriveTime에서 다음 중고차를 찾을 수 있습니다.\n \n왜 앱을 다운로드해야합니까?\n \n• 판매용 중고차를 신속하게 검색 : 중고차의 경우 중고차, 모델, 연도 또는 MPG, 상세 사진 및 보증 가격과 같은 포괄적 인 필터 덕분에 전국 14,000 개 이상의 중고차를 검색하고 쇼핑하십시오. 사용 된 모든 DriveTime 차량, 트럭 또는 SUV에는 무료 자동 점검 내역 보고서와 차량 기능 및 안전 등급의 광범위한 목록이 함께 제공됩니다.\n \n• 귀하의 실제 파이낸싱 조건 참조 : 판매 대리점에 발을 들여 놓기 전에 중고차 금융을 신청하여 계약금을 받고 파이낸싱 옵션을 확인하십시오.\n \n• 지역 대리점 찾기 : 대리점 찾기 도구를 사용하여 가까운 DriveTime 딜러를 쉽게 찾을 수 있습니다!\n \n• DriveTime 중고차 편익 : DriveTime에서 발견되는 차세대 지프, 메르세데스, 도요타 및 기타 중고차는 5 일간 무상 수리가 제공되며 30 일 / 1500 마일 제한 보증 및 켈리 블루 도서 공정한 시장 가격.\n \n• DriveTime 차이점 : 경쟁이 치열한 가격 경쟁으로 자동차 구매가 쉽습니다. 우리는 당신을 판매로 밀어 넣기 위해 여기에 온 것이 아닙니다, 우리는 당신에게 맞는 중고차, 트럭 또는 SUV를 찾는 것을 돕기 위해 왔습니다.\n \n• 가치있는 거래 : 켈리 블루 북 ®은 귀하의 차량을 온라인으로 가치있게 평가합니다! 귀하의 차량에 즉시 현금을 제공하십시오.\n \n• 우리와 채팅하십시오 : 도움이 필요합니까? 저희 에이전트 중 한 명과 이야기하고 최고 수준의 고객 서비스를 경험하십시오!\n무료 DriveTime 앱을 다운로드하여 14,000 대 이상의 중고차를 쇼핑하고 오늘 귀하의 개인 금융 옵션을 받으십시오!\n\n이용 약관 읽기 : https://mobile.drivetime.com/terms-of-use \n"
}