{
	"app_link": "https://play.google.com/store/apps/details?id=com.coco.dmv",
	"app_category": "자동차",
	"app_name": "DMV Permit Practice Test 2019 Edition",
	"app_detail": "You are worried about the driver license test? Stop worrying and start studying with our FREE DMV Driving practice test! You'll be surprised how close the app is to the real thing!\n\nWHY CHOOSE DMV DRIVING TEST PREP\n\n- Practicality: Our test offers 350 of the most common multiple-choice questions based on the official DMV’s driver’s manual for your state so you might want to keep that within arm’s reach for reference. Both road signs and road rules are covered. It will help you prepare for the DMV Test and Driver’s License Exam.\n- Detailed explanations: if you choose the wrong answer, we’ll not only display the correct one, but also show you an explanation – so that next time you don’t make the same mistake again!\n- State-specific: unique questions for every U.S. state which based on the specialized knowledge in each state's DMV manual.\n\nYou can refer this app for any of the 50 US states you are appearing for the DMV test. Alabama (AL), Alaska (AK), Arizona (AZ), Arkansas (AR), California (CA), Colorado (CO), Connecticut (CT), Delaware (DE), Florida (FL), Georgia (GA), Hawaii (HI), Idaho (ID), Illinois (IL), Indiana (IN), Iowa (IA), Kansas (KS), Kentucky (KY), Louisiana (LA), Maine (ME), Maryland (MD), Massachusetts (MA), Michigan (MI), Minnesota (MN), Mississippi (MS), Missouri (MO), Montana (MT), Nebraska (NE), Nevada (NV), New Hampshire (NH), New Jersey (NJ), New Mexico (NM), New York (NY), North Carolina (NC), North Dakota (ND), Ohio (OH), Oklahoma (OK), Oregon (OR), Pennsylvania (PA), Rhode Island (RI), South Carolina (SC), South Dakota (SD), Tennessee (TN), Texas (TX), Utah (UT), Vermont (VT), Virginia (VA), Washington (WA), West Virginia (WV), Wisconsin (WI), Wyoming (WY).\n\nDISCLAIMER:  This app is for general information purposes only. This app is not intended to be relied upon in any dispute, claim, action, proceeding or for legal advice. For official law descriptions and administrative centers, please consult the respective state body.  It is also highly recommended that new drivers take an approved driver education course to learn the rules and laws of the road, and to develop responsible driving habits.\n\nWe'd love to hear from you. Please send your feedback to coco.elearning@gmail.com\n당신은 운전 면허 시험에 대해 걱정? 걱정 중지하고 우리의 무료 DMV 운전 연습 시험 공부 시작! 앱이 진짜 얼마나 가까운 당신은 놀랄 것입니다!\n\n왜 DMV 레이싱 TEST PREP을 CHOOSE\n\n- 실용성 : 우리의 테스트는 참조 팔의 범위 내에서 그 유지 할 수 있습니다 귀하의 상태에 대한 공식 DMV의 운전 매뉴얼에 따라 가장 일반적인 객관식 문제 350 제공합니다. 도로 표지판 및 도로 규칙을 모두 적용됩니다. 그것은 당신이 DMV 시험 및 운전 면허 시험을 준비하는 데 도움이됩니다.\n- 자세한 설명을 : 잘못된 답을 선택하는 경우, 우리는 올바른 일을 표시하지만, 또한 당신에게 설명을 표시하지거야 - 그래서 다음 번에 같은 실수를 다시하지 않습니다!\n- 국가 별 각 국가의 DMV 설명서에 전문 지식을 바탕으로 모든 미국 상태에 대해 고유 한 질문.\n\n당신은 당신이 DMV 시험에 등장하는 미국 50 주 중 어떤이 응용 프로그램을 참조 할 수 있습니다. 앨라배마 (AL), 알래스카 (AK), 애리조나 (AZ), 아칸소 (AR), 캘리포니아 (CA), 콜로라도 (CO), 코네티컷 (CT), 델라웨어 (DE), 플로리다 (FL), 조지아 (GA) 하와이 (HI), 아이다 호 (ID), 일리노이 (IL), 인디애나 (IN), 아이오와 (IA), 캔자스 (KS), 켄터키 (KY), 루이지애나 (LA), 메인 (ME), 메릴랜드 (MD), 매사추세츠 (MA), 미시간 (MI), 미네소타 (MN), 미시시피 (MS), 미주리 (MO), 몬타나 (MT), 네브라스카 (NE), 네바다 (NV), 뉴햄프셔 (NH), 뉴저지 (NJ ), 뉴 멕시코 (NM), 뉴욕 (NY), 노스 캐롤라이나 (NC), 노스 다코타 (ND), 오하이오 (OH), 오클라호마 (OK), 오레곤 (OR), 펜실베니아 (PA),로드 아일랜드 (RI ), 사우스 캐롤라이나 (SC), 사우스 다코타 (SD), 테네시 (TN), 텍사스 (TX), 유타 (UT), 버몬트 (VT), 버지니아 (VA), 워싱턴 (WA), 웨스트 버지니아 (웨스트 버지니아) 위스콘신 (WI), 와이오밍 (와이오밍).\n\n면책 조항 :이 응용 프로그램은 일반적인 정보 제공 목적으로 만 제공됩니다. 이 응용 프로그램은 모든 분쟁, 청구, 소송, 절차 또는 법률 자문을 위해 의존 수 없습니다. 공식 법 설명 및 관리 센터의 경우, 각각의 상태 본체를 참조하십시오. 또한 매우 새로운 드라이버가 규칙과 도로의 법을 배울 승인 된 운전자 교육 과정을, 책임 운전 습관을 개발하는 것이 좋습니다.\n\n우리는 여러분의 의견을 언제나 환영합니다. coco.elearning@gmail.com에 대한 의견을 보내주십시오\n"
}