{
	"app_link": "https://play.google.com/store/apps/details?id=com.fair.fairapp",
	"app_category": "자동차",
	"app_name": "Fair: Get a car on your phone",
	"app_detail": "Why lease or get a loan when you can drive Fair? Only Fair lets you shop and sign for a car on your phone, with the freedom to walk away any time. Warranty, maintenance, roadside assistance included – that’s Fair!\n\nTotal flexibility\nWith Fair, there is no long-term commitment. Drive the car you want for as long as you want, and return it any time you want with just 5 days’ notice.\n\nOne app does it all\nFair lets you shop in-app, get approved by scanning your driver’s license, sign for a car with your finger, and set up payments -- all on your phone. No negotiation and no physical paperwork means you can go from swipe to drive faster than ever.\n\nPeace of mind included\nYou can drive worry-free knowing that every Fair vehicle comes with a limited warranty, routine maintenance, and 24/7 roadside assistance.\n\nUber driver partner options\nFair provides special offers for people driving with Uber. Be sure to log in with your Uber driver partner account!\n\nPS -- Right now, Fair is available in the following locations :\n- Arizona\n- California\n- Colorado\n- Connecticut\n- Florida\n- Georgia\n- Illinois\n- Massachusetts\n- New Jersey\n- New York\n- North Carolina\n- Ohio\n- Pennsylvania\n- Tennessee\n- Texas\n- Virginia\n- Washington\n- Washington, DC\n- North Carolina\n공정한 운전을 할 수있는 이유는 무엇입니까? Only Fair를 사용하면 언제든지 걸어서 자유롭게 휴대하면서 휴대 전화로 쇼핑하고 자동차에 서명 할 수 있습니다. 보증, 유지 보수, 길가 보조가 포함되어 있습니다 - 그건 공정한 일입니다!\n\n총 유연성\n공정하게, 장기간의 헌신은 없습니다. 원하는만큼 차를 운전하고 5 일전에 알려 주시면 언제든지 되돌릴 수 있습니다.\n\n하나의 앱으로 모든 작업 수행\nFair를 사용하면 인앱에서 쇼핑하고 운전 면허증을 스캔하여 승인을 받고 손가락으로 자동차에 서명하고 지불금을 휴대 전화로받을 수 있습니다. 협상이나 물리적 문서 작업이 없기 때문에 슬쩍에서 더 빠르게 운전할 수 있습니다.\n\n마음의 평화가 포함되어 있습니다.\n모든 공정 차량에 제한적 보증, 일상적인 유지 보수 및 연중 무휴로 제공되는 길 안내가 함께 제공되므로 걱정없이 운전할 수 있습니다.\n\nUber 드라이버 파트너 옵션\nFair는 Uber로 운전하는 사람들에게 특별 할인을 제공합니다. Uber 드라이버 파트너 계정으로 로그인하십시오!\n\nPS - 현재 Fair는 다음 위치에서 제공됩니다.\n- 애리조나\n- 캘리포니아\n- 콜로라도\n- 코네티컷\n- 플로리다\n- 조지아\n- 일리노이\n- 매사추세츠\n- 뉴저지\n- 뉴욕\n- 노스 캐롤라이나\n- 오하이오 주\n- 펜실베니아\n- 테네시\n- 텍사스\n- 버지니아\n- 워싱턴\n- 워싱턴 DC\n- 노스 캐롤라이나\n"
}