{
	"app_link": "https://play.google.com/store/apps/details?id=com.shell.sitibv.motorist.america",
	"app_category": "자동차",
	"app_name": "Shell US",
	"app_detail": "SHELL PAY & SAVE\nThe Shell app provides you improved speed, convenience, value and security when you use your mobile device to pay for fuel and convenience store items at participating Shell stations in the United States. Shell Pay & Save eliminates the need to carry multiple cards, reduces the number of prompts you have to enter, and is integrated with the Fuel Rewards® program so you save automatically on every fill-up, every day! \n• Pay your way – In addition to being able to link to Shell branded credit cards, Shell S Pay, and Chase Pay®, you can now link Apple Pay and Google Pay!\n• Save on every fill up every day - Earn additional Fuel Rewards® program savings for downloading the app, making your first fill up, and for continuing to use Shell Pay & Save. See Terms & Conditions for complete details. \n• Ready. Pay. Go. - Simply enter the app 3-digit code at the pump or present the app QR code to the cashier and you are back on the road in no time. Everything you need is in the app including receipts. \n\nSTATION LOCATOR\nFind your nearest Shell station and a list of services quickly and easily including which stations accept mobile payment.\n\nNEWS & PRODUCTS\nBe one of the first to know about our latest promotions, products and news on our racing sponsorships.\n셸 지불 및 저장\nShell 응용 프로그램은 모바일 장치를 사용하여 미국의 참여 Shell 스테이션에서 연료 및 편의점 항목에 대한 비용을 지불 할 때 향상된 속도, 편의성, 가치 및 보안을 제공합니다. Shell Pay & Save는 여러 장의 카드를 휴대 할 필요가 없으며, 입력해야하는 프롬프트의 수를 줄이고 Fuel Rewards® 프로그램과 통합되어 매일 매일 모든 채우기에 자동으로 저장합니다!\n• 유료화 - Shell 브랜드 신용 카드, Shell S Pay 및 Chase Pay ®에 연결할 수있을뿐만 아니라 이제 Apple Pay와 Google Pay를 연결할 수 있습니다!\n• 매일 매일 충전하십시오. - 앱을 다운로드하고, 첫 번째 충전을하고, Shell Pay & Save를 계속 사용하기 위해 추가 Fuel Rewards® 프로그램 비용을 절감하십시오. 자세한 내용은 이용 약관을 참조하십시오.\n• 준비. 지불. 가기. - 펌프에 앱의 3 자리 코드를 입력하거나 출납원에게 앱의 QR 코드를 제시하기 만하면 즉시 길을 떠납니다. 영수증을 포함하여 앱에 필요한 모든 것이 있습니다.\n\n기지 위치 찾기\n가장 가까운 쉘 스테이션과 서비스 목록을 쉽고 빠르게 찾을 수 있습니다.\n\n뉴스 및 제품\n레이싱 스폰서 십에 대한 최신 프로모션, 제품 및 뉴스를 가장 먼저 알 수있는 사람 중 한 명입니다.\n"
}