{
	"app_link": "https://play.google.com/store/apps/details?id=com.coco.cdl",
	"app_category": "자동차",
	"app_name": "CDL Practice Test 2019 Edition",
	"app_detail": "Do you really want to pass the CDL Test on your first attempt? Our CDL Practice Test Questions are an awesome way to get ready for your written CDL exams.\n\nCommercial driver's license (CDL) is a driver's license required in the United States to operate any type of vehicle weighing more than 10,001 lb (4536 kg) for commercial use, or transports quantities of hazardous materials that require warning placards under Department of Transportation regulations, or that is designed to transport 9 or more passengers (including driver) for compensation, or 16 or more passengers (including the driver), for noncompensation. This includes, but is not limited to, tow trucks, tractor trailers, and buses.\n\nThis app includes CDL test prep (CDL study guide) for various categories:\n- General Knowledge\n- Hazardous Materials Test (cdl hazmat test)\n- Passenger Vehicles\n- Air Brake\n- Combination Vehicles\n- Doubles/ Triples Trailers\n- Tanker Vehicles\n- School Bus\n\nFeatures:\n\n- Over 1200 questions to practice with.\n- Realistic: Just like the actual test, our practice tests are based on the official test.\n- Detailed explanations: When you make a mistake, the app tells you right away if your answer is wrong and why. You understand and remember every wrong answer.\n- Personalized Challenge Bank: a test that's automatically made up of your missed questions from all your practice tests\n- New questions every time: To keep you focused, we randomize questions and answers each time you start a practice test.\n- No registration required\n- Practice reminders\n- Track and monitor your progress. Analyse your performance and find out when you have reached test standard.\n\nYou can refer this app for any of the 50 US states you are appearing for the CDL test. Alabama (AL), Alaska (AK), Arizona (AZ), Arkansas (AR), California (CA), Colorado (CO), Connecticut (CT), Delaware (DE), Florida (FL), Georgia (GA), Hawaii (HI), Idaho (ID), Illinois (IL), Indiana (IN), Iowa (IA), Kansas (KS), Kentucky (KY), Louisiana (LA), Maine (ME), Maryland (MD), Massachusetts (MA), Michigan (MI), Minnesota (MN), Mississippi (MS), Missouri (MO), Montana (MT), Nebraska (NE), Nevada (NV), New Hampshire (NH), New Jersey (NJ), New Mexico (NM), New York (NY), North Carolina (NC), North Dakota (ND), Ohio (OH), Oklahoma (OK), Oregon (OR), Pennsylvania (PA), Rhode Island (RI), South Carolina (SC), South Dakota (SD), Tennessee (TN), Texas (TX), Utah (UT), Vermont (VT), Virginia (VA), Washington (WA), West Virginia (WV), Wisconsin (WI), Wyoming (WY).\n\nWe'd love to hear from you. Please send your feedback to coco.elearning@gmail.com\n당신은 정말 첫 번째 시도에서 CDL 테스트를 통과하고 싶은가? 우리의 CDL 연습 시험 문제는 서면 CDL 시험에 대한 준비를 할 수있는 멋진 방법입니다.\n\n상업 운전 면허증 (CDL)의 상업적 사용에 대한 이상 10,001 파운드 무게 차량의 모든 유형 (4,536kg)를 운영하기 위해 미국에 요구되는 운전 면허증, 또는 운송 규정의 부서에서 경고 플래 카드를 필요로 유해 물질의 양을 전송, 또는이 noncompensation에 대한 9 이상 (드라이버 포함) 승객 보상을 위해, 또는 (드라이버 포함) 16 이상의 승객을 수송하도록 설계되었습니다. 여기에는 견인차 트랙터 트레일러, 버스, 이에 한정되지 않는다.\n\n이 응용 프로그램은 다양한 범주에 대한 CDL 시험 준비 (CDL 학습 가이드)를 포함한다 :\n- 일반 지식\n- 유해 물질 시험 (CDL 유해 물질 시험)\n- 여객 자동차\n- 에어 브레이크\n- 조합 차량\n- 더블 / 트리플 트레일러\n- 탱커 차량\n- 학교 버스\n\n풍모:\n\n- 1200 개 이상의 질문을 연습합니다.\n- 현실적인 : 그냥 실제 시험처럼, 우리의 연습 시험은 공식 시험을 기반으로합니다.\n- 자세한 설명을 : 당신이 실수를하면 당신의 대답은 잘못된 이유 인 경우, 앱을 바로 알려줍니다. 당신은 이해하고 모든 잘못 대답을 기억한다.\n- 개인 도전 은행 : 자동으로 모든 연습 시험에서 놓친 질문들로 이루어집니다 테스트\n- 새로운 질문마다 : 당신이 초점을 유지하기 위해, 우리는 질문과 답변 당신이 연습 시험을 시작할 때마다 무작위로.\n- 아무 등록이 필요하지 않습니다\n- 연습 알림\n- 추적 및 진행 상황을 모니터링 할 수 있습니다. 실적을 분석하십시오 당신이 시험 표준에 도달 할 때 알아보십시오.\n\n당신은 50 미국의이 응용 프로그램을 참조 할 수 있습니다 당신은 CDL 시험에 게재되는 상태. 앨라배마 (AL), 알래스카 (AK), 애리조나 (AZ), 아칸소 (AR), 캘리포니아 (CA), 콜로라도 (CO), 코네티컷 (CT), 델라웨어 (DE), 플로리다 (FL), 조지아 (GA) 하와이 (HI), 아이다 호 (ID), 일리노이 (IL), 인디애나 (IN), 아이오와 (IA), 캔자스 (KS), 켄터키 (KY), 루이지애나 (LA), 메인 (ME), 메릴랜드 (MD), 매사추세츠 (MA), 미시간 (MI), 미네소타 (MN), 미시시피 (MS), 미주리 (MO), 몬타나 (MT), 네브라스카 (NE), 네바다 (NV), 뉴햄프셔 (NH), 뉴저지 (NJ ), 뉴 멕시코 (NM), 뉴욕 (NY), 노스 캐롤라이나 (NC), 노스 다코타 (ND), 오하이오 (OH), 오클라호마 (OK), 오레곤 (OR), 펜실베니아 (PA),로드 아일랜드 (RI ), 사우스 캐롤라이나 (SC), 사우스 다코타 (SD), 테네시 (TN), 텍사스 (TX), 유타 (UT), 버몬트 (VT), 버지니아 (VA), 워싱턴 (WA), 웨스트 버지니아 (웨스트 버지니아) 위스콘신 (WI), 와이오밍 (와이오밍).\n\n우리는 여러분의 의견을 언제나 환영합니다. coco.elearning@gmail.com에 대한 의견을 보내주십시오\n"
}