{
	"app_link": "https://play.google.com/store/apps/details?id=com.metropcs.metrosmartride",
	"app_category": "자동차",
	"app_name": "MetroSMART Ride",
	"app_detail": "The MetroSMART Ride app helps you keep your family safe, secure and connected at all times. Get peace of mind about your cars and the people in them with MetroSMART Ride.\n\nNOTE: A MetroSMART Ride OBD-II device, compatible vehicle, capable smartphone and data plan are required to install and use the metroSMART Ride app.\n\nMetroSMART Ride provides seven categories of features for customers:\n\nWI-FI HOTSPOT\nAccess America’s fastest nationwide 4G LTE network* from your in-car Wi-Fi hotspot\n• Connect up to 5 devices to your in-car Wi-Fi hotspot\n• Easily manage your in-car Wi-Fi hotspot and modify network details like SSID and password\n\nFAMILY SAFETY\nKeep an eye on your loved ones without creating dangerous distractions.\n• GPS enabled to locate your vehicles in real-time\n• Check the location and status of multiple vehicles without contacting the drivers\n• Create geofences to get notified when your vehicles arrive and depart from common locations\n\nVEHICLE SAFETY\nWith real-time vehicle notifications about car trouble, MetroSMART Ride works like a virtual mechanic to help keep your family safe.\n• Know your fuel level** and battery voltage before you hit the road\n• Get alerted about car trouble when something goes wrong\n• Understand what’s wrong with your car so you can take action\n• Get safety recalls and technical service bulletins from the NHTSA\n• Quickly find nearby mechanics to get the help you need\n\nROADSIDE ASSISTANCE\nNeed roadside assistance? We’ve arranged for Allstate Motor Club to get you help when you need it.***\n\nVEHICLE SECURITY\nHelp keep your car secure, even when you’re not with it\n• Never forget where you’ve parked again with GPS location and Google StreetView\n• Get alerted if your parked car has been bumped or disturbed, or if your device has been unplugged\n• Track your car’s real-time driving location if it’s been stolen\n\nSMARTER DRIVING\nLearn how to be a smarter, safer driver by analyzing your driving behavior\n• Review your trips to understand how, when and where you drive\n• Keep track of dangerous driving behavior like speeding, harsh braking and rapid acceleration\n• Set speeding alerts to encourage safer driving\n• Easily tag business trips and export them to CSV or PDF for easy expensing and tax purposes\n\nSMALL BUSINESS FLEETS\nEasily monitor the location and status of up to 24 vehicles from your smartphone\n• Understand the health of your vehicles in real-time so you can make smarter business decisions\n• Empower your team in the field with in-vehicle Wi-Fi hotspots\n• Easily track your business trips for mileage logging and expensing\n\n\n* Based on download speeds\n** Fuel readings not available on all makes and models of vehicles\n*** For more information on roadside assistance, please visit https://www.roadsidemobile.com/tac/metro. Roadside assistance is not eligible for use on commercial vehicles.\nMetroSMART Ride 응용 프로그램은 가족의 안전과 보안을 유지하고 항상 연결되도록 도와줍니다. MetroSMART Ride를 사용하면 승용차와 차량에 대한 사람들의 안락함을 마음껏 누릴 수 있습니다.\n\n참고 : metroSMART Ride 앱을 설치하고 사용하려면 MetroSMART Ride OBD-II 장치, 호환 가능한 차량, 가능한 스마트 폰 및 데이터 요금제가 필요합니다.\n\nMetroSMART Ride는 고객을위한 7 가지 범주의 기능을 제공합니다.\n\n와이파이 핫스팟\n차량 내 Wi-Fi 핫스팟에서 미국에서 가장 빠른 전국 4 세대 LTE 네트워크 *에 액세스하십시오.\n• 차량용 Wi-Fi 핫스팟에 최대 5 개의 장치 연결\n• 차량 내 Wi-Fi 핫스팟을 쉽게 관리하고 SSID 및 암호와 같은 네트워크 세부 정보 수정\n\n가족 안전\n위험한 산만 함을 만들지 않고 사랑하는 사람을 주시하십시오.\n• GPS를 사용하여 차량을 실시간으로 찾을 수 있습니다.\n• 드라이버에 문의하지 않고 여러 차량의 위치 및 상태 확인\n• 지오 펜스를 만들어 차량이 일반 위치에 도착하고 출발 할 때 알림을받습니다.\n\n차량 안전\nMetroSMART Ride는 자동차 문제에 대한 실시간 차량 알림을 통해 가상 메 커닉처럼 작동하여 가족의 안전을 지킵니다.\n• 길을 가기 전에 연료 레벨 ** 및 배터리 전압을 확인하십시오.\n• 뭔가 잘못되었을 때 자동차 문제에 대한 경고를받습니다.\n• 차가 무엇이 문제인지 이해하여 조치를 취할 수 있습니다.\n• NHTSA에서 안전 리콜 및 기술 서비스 게시판을 확보하십시오.\n• 주변 역학을 빨리 찾아서 필요한 도움을 얻습니다.\n\n진료소 보조\n길가 도움이 필요하십니까? 우리는 Allstate Motor Club이 필요할 때 도움을받을 수 있도록 준비했습니다. ***\n\n차량 보안\n자동차가 없어도 차량을 안전하게 유지하십시오.\n• GPS 위치와 Google StreetView로 다시 주차했는지 잊지 마세요.\n• 주차 된 차가 부딪혔거나 방해 받거나 장치가 분리 된 경우 경고를받습니다.\n• 도난 당했을 때 자동차의 실시간 주행 위치를 추적하십시오.\n\n똑똑한 운전\n운전 행동을 분석하여 더 똑똑하고 안전한 운전자가되는 방법을 알아보십시오.\n• 여행을 검토하여 언제, 어디서, 어떻게 운전하는지 이해하십시오.\n• 과속, 급한 제동 및 급 가속과 같은 위험한 운전 행동을 추적합니다.\n•보다 안전한 운전을 위해 과속 경고를 설정하십시오.\n• 출장에 쉽게 태그를 달고 CSV 또는 PDF로 내보내기하여 쉽게 비용과 세금을 낼 수 있습니다.\n\n소규모 비즈니스 함대\n스마트 폰에서 최대 24 대의 차량 위치 및 상태를 쉽게 모니터링 할 수 있습니다.\n• 차량의 건강 상태를 실시간으로 이해함으로써보다 현명한 비즈니스 의사 결정을 내릴 수 있습니다.\n• 차량 내 Wi-Fi 핫스팟으로 현장에서 팀의 역량 강화\n• 마일리지 로깅 및 비용 지불을 위해 출장을 쉽게 추적 할 수 있습니다.\n\n\n* 다운로드 속도에 기반\n** 차량의 모든 제조사 및 모델에서 연료 판독 값을 사용할 수 없음\n*** 길가 지원에 대한 자세한 내용은 https://www.roadsidemobile.com/tac/metro를 방문하십시오. 길가 지원은 상업용 차량에 사용할 수 없습니다.\n"
}