{
	"app_link": "https://play.google.com/store/apps/details?id=com.oreillyauto.fco.vinscan",
	"app_category": "자동차",
	"app_name": "O’Reilly First Call VIN Scan",
	"app_detail": "You need an active Professional Customer account to use the First Call Online app. If you do not have a First Call Online login visit firstcallonline.com to complete the registration.\n\nThe old First Call VIN Scanner app has been taken offline and is no longer being \nsupported. This new app provides a simpler method to access your shop accounts using just your login!\n\nThe First Call Online app allows you to scan and upload VIN and license plate information directly from the vehicle barcode or plate into your First Call Online account. Key features include: \n- Accurate and fast VIN Scanning\n- Now scan late model QR style VINs\n- VIN sent directly to First Call Online\n- Manual VIN entry for vehicles without bar codes\n-New manual entry of license plate feature to decode vehicle\n- Save time entering/finding the VIN bar code on the vehicle\n- All vehicle attributes sent to First Call Online to reduce answering specific vehicle questions\n- Scanner light function for flashlight-equipped phones\n- Scan and save multiple vehicles as well as include notes about them\n- Ability to resend recently scanned VIN information to First Call Online\nFirst Call Online 앱을 사용하려면 활성 전문 고객 계정이 있어야합니다. First Call Online 로그인이없는 경우 firstcallonline.com을 방문하여 등록을 완료하십시오.\n\n이전 First Call VIN Scanner 앱이 오프라인으로 전환되어 더 이상 존재하지 않습니다.\n지원. 이 새로운 앱은 로그인을 사용하여 상점 계정에 액세스하는 더 간단한 방법을 제공합니다!\n\nFirst Call Online 앱을 사용하면 자동차 바코드 또는 플레이트에서 직접 VIN 및 번호판 정보를 스캔하여 First Call Online 계정으로 업로드 할 수 있습니다. 주요 기능은 다음과 같습니다.\n- 정확하고 빠른 VIN 스캐닝\n- 후기 모델 QR 스타일 VIN 스캔\n  - VIN이 First Call Online에 직접 보냄\n  - 바코드가없는 차량의 수동 VIN 입력\n차량 해독 용 번호판 기능의 새 수동 입력\n  - 차량에 VIN 바코드 입력 / 찾기 시간 단축\n- 특정 차량 질문에 대한 응답을 줄이기 위해 First Call Online에 모든 차량 속성 전송\n- 손전등이 장착 된 휴대폰 용 스캐너 라이트 기능\n- 스캔 및 여러 차량을 저장뿐만 아니라 그들에 대한 메모를 포함\n- 최근에 검색 한 VIN 정보를 First Call Online으로 다시 보낼 수있는 기능\n"
}