{
	"app_link": "https://play.google.com/store/apps/details?id=com.play.vertex.gt.racing.master.tuner.car.stunts.legends.apps",
	"app_category": "자동차",
	"app_name": "GT 레이싱 마스터 : 메가 GT 스턴트 라이트닝 체이스",
	"app_detail": "가장 인기있는 방법과 매우 뛰어난 자동차 성능을 자랑하는 빠른 경주에 오신 것을 환영합니다. GT 레이싱 마스터 : 메가 GT 스턴트 라이트닝 체이스는 모든 자동차 경주 및 빠른 주행 게임에 대한 현대 전설적인 표준을 설정할 수있는 독특하고 다양한 레벨의 3D 최고 무료 게임입니다. 당신은 최고의 드라이브, 즐거움, 즐거움으로 가득 찬 자동차 묘기를 찾을 수 있습니다. - 이제 당신은 그것을 다운로드하고 플레이해야만 믿을 수 있습니다. 빠른 운전으로 매우 놀라운, 현대적인 빠른 스포츠카와 슈퍼카를 열 수있는 충분한 점수를 얻었습니다. Traffic Stunt Racer는 끊임없는 운전과 경주의 장르에서 획기적인 게임입니다. 고속도로 통행시 차를 몰고 점수를 획득하고 현재 차를 업그레이드하고 차고 경주 용 차고에 저장된 거대한 다양성 중에서 새 차를 구입하십시오. 끝없는 경주가 이제 다시 공식화되고 재정의되기 때문에 가장 빠른 운전자 중 한 사람이 되십시오!\n\n이제,이 레이디 시뮬레이터에서 자동차 운전 기술의 극단적 인 GT 드리프트를 보여줄 시간입니다. 최고의 레이서 도시 스턴트가있는 매우 똑똑하고 아름다운 고속도로 길과 2019 년 경주를 즐기기위한 아주 멋진 작은 거리에서 볼 수 있습니다. 궁극의 자동차 운전 및 빠른 레이싱 게임,시 자동차 스턴트를 수행하기 위해 교통 경주가있는이 스포츠카 레이서는 모든 위대한 선수와 아이들을위한 Google 게임에서 최고의 레이서 게임으로는 그렇게 쉽지 않습니다. GT 자동차에서 스턴트 기술은 게임을 운전하는 모든 자동차의 최고의 운전자가되었으며 Google Play의 모든 스마트 무료 및 최고 게임을위한 똑똑한 레이서가되었습니다. 3D 극단 도시 자동차 스턴트, 궁극적 인 빠른 자동차 운전, 실제 고속도로 경주 광고, 고속 주행 경주 표류, 거리 슈퍼 영웅 GT 경주 용 자동차 게임 등이 스포츠 무료 메가 GT에서 자동차의 속도를 유지하는 데 더 많은 충돌을 피하기 만하면됩니다. 경주 및 램프 스턴트 2019.\n\n고속도로 스턴트 트랙 경주 용 트랙을 따라 보너스와 파워를 모으고 Ultimate Car Drift Racing & Extreme Car Driving 게임에서 포지션을 확보 할 때 거대한 보상과 포인트를 얻으십시오. 획득 한 현상금 및 포인트 형태의 보상을 통해 더 많은 기능, 속도 차량 및 기타 NOS로 새로운 미친 차량을 열 수 있습니다. 무료, 궁극의 자동차 운전 및 레이싱 시뮬레이터는이 자동 레이싱, 슈퍼 히어로 카 드리프트 드라이빙 게임 2019에서 GT 카 레이싱 게임 경험을 가장 즐기고 즐겁게합니다. 자동차 레이싱은 실제 자동차 운전 게임으로 정의되며 더 많은 것을 얻기위한 도전 과제로 정의됩니다. 맞춤형 GT 자동차 및 업그레이드 스포츠카, 레이싱 카, 클래식 카, 최고의 거리 경주 2019 및 도시 자동차 충돌 스턴트 게임의 최고 속도 차량.\n\nGT 레이싱 마스터 : 메가 GT 스턴트 라이트닝 체이스 모드 :\n\n★ GT 레이싱 스턴트\n이 모드에서는 빠른 속도와 스피드 웨이를 선택하여 스포츠카를 운전하게됩니다. 이것은 별 기본 게임입니다. 플레이어가 아무 것도 충돌하지 않고 더 좋은 속도로 레이싱을하는 최상의 램프 스턴트를 수행하면 풀 스타를 얻을 수 있습니다.\n\n★ 불가능한 묘기\nImpossible Stunts에서는 궤도가 더 좁아지고 훌륭하고 정중 한 스피드 웨이로 운전해야합니다. 그냥 경주하고 사랑으로 운전하십시오. 장애물은이 불가능한 드라이브의 좁은 트랙에서 더욱 힘들고 다를 것입니다.\n\n★ 도시 드라이브 및 램프 스턴트\n이 최상의 모드에서 도시 시뮬레이션이 있습니다. 플레이어는 도시에서 운전하여 선물 상자를 들고 더 많은 점수와 동전을 얻습니다. 또한 프리 스턴트를 수행하십시오.\n\n경주 용 게임을 즐기기 위해 다음과 같은 스포츠카를 즐길 수 있습니다.\n🚗 도요타 캠리\n🚗 혼다 시민\n🚗 LEXUS LS 2019\n🚗 애스턴 마틴 VANTAGE\n🚗 아우디 Q8\n🚗 LEXUS PRADO GX460\n🚗 RANGE ROVER VELAR 2019\n🚗 BMW 8 시리즈\n🚗 포드 F-250\n🚗 르노 스포츠 GT\n"
}