{
	"app_link": "https://play.google.com/store/apps/details?id=com.policecargame.cpos.carracing.policechase.jk",
	"app_category": "자동차",
	"app_name": "경찰 차 경기 - 경찰 차 경마 & 은행 강도",
	"app_detail": "경찰차 게임 - 경주 용 자동차 경주 및 범죄 추격 은 경찰차의 자동차 운전 시뮬레이터입니다. 경찰차 경주와 자동차 추격전은 무료로 자동차 게임에서 최고의 게임입니다. 경찰 차량 운전 시뮬레이터는이 경찰 체이스에서 경찰 차량의 운전 테스트와 은행 강도에 대한 범죄 추격을 통제하기 위해 운전하는시 차량입니다. 경찰차는 경찰 시뮬레이터 및 주행 시뮬레이터의 차량 체이서로 차를 쫓을 수있는 기회입니다. 자동차 체이스 게임과 경찰 게임을 즐기십시오. 자동차 추격전은 은행 강도에 대한 임무는 자동차 시뮬레이터와 경찰차 운전 재미의 시험 운전입니다. 혹시 드라이브 게임을하고 게임을 경주 한 다음이 차 운전사가 경찰 추격과 함께 시뮬레이터와 카 게임을 해본 적이 있습니까? 경찰 자동차 게임은 경찰 탈출을위한 경찰 추적 비행기 및 경찰 시뮬레이터 및 운전 게임의 경찰 추적을 통한 도둑입니다. 경주 용 게임의 재미있는 자동차 게임 및 자동차 시뮬레이터와 함께 자동차 경주로 은행 강도를 통제하기 위해 경찰차가 도시 전역에 있습니다. 경찰을 체포하여 범인을 탈출하고 경찰차 추격전과 경찰차 추격에서 추격하여 자동차 경주와 자동차 추격의 의무를 수행하십시오. 자동차 경주 및 운전 게임의 최고의 자동차 시뮬레이터를 재생하십시오.\n경찰 촬영 헬리콥터 \n경찰 헬리콥터는 위험한 강도와 도둑이 저격수와 함께 그들을 쏠 수 있도록 제공됩니다. 경찰 저격수는 저격수와 목표물을 향해 총격을 가해 야합니다. 헬리콥터 추격전과 자전거 타기를 통해 자전거 경주에 강도 은행을 죽이십시오. 저격수 사격과 정확한 살인 임무를 통해 목표를 향상 시키십시오. 강도 대 경찰 헬리콥터는 자전거 체이스와 제한된 시간에 촬영해야 싸우면 그들은 경찰이 안전하게 탈출하여 강도 계획을 완료합니다. 경찰 촬영 헬리콥터는 최고의 총격과 저격 총격 사건입니다. 자동차 운전과 헬리콥터 비행 조종사와 함께 재미있는 슈팅 게임을하고 차 시뮬레이터 게임을 해본 적이 있습니까? 헬리콥터를 쫓는 경찰은 WiFi가없는 무료 슈팅 게임입니다. 헬리콥터 촬영에서 경찰의 추적으로 새로운 경찰 게임. 고속도로 도로 블록에서 바쁜 경우 경찰 헬리콥터를 타고 헬리콥터 또는 비행기 비행에서 그들을 쏴보십시오. 강도의 가장 원한 갱을 쏘고 그들에 정확한 돌풍 또는 불을 위해 저격병을 사용하십시오.\n자동차 추적 \n경찰차 게임 - 경찰관 경주 및 범죄 추적 은 중독성 레이싱 게임에서 놀라운 것입니다. 이 경찰 게임에서 자동차 추격 게임의 임무를 완수하기 위해 경찰차를 운전하십시오. 자동차 추격은 자동차 추격 및 자동차 시뮬레이터의 운전 시험 및 시운전에서 승리하게합니다. 대부분 도둑은 탁월한 위치에 있으므로 경찰차 나 경찰차의 운전 시뮬레이터와 경찰 쫓는 기술을 보여줍니다. 경찰 게임의이 자동차 시뮬레이터는 운전 게임의 경찰차를 통해 강도를 부술 것입니다. 자동차 게임과 레이싱 게임은 매우 일반적입니다. 범죄의 임무에서 도둑을 쫒는 경찰차가 재미있는 추격을 제공합니다. 자동차 추격은 다른 경찰 게임이나 경주 용 게임과 다릅니다. 범죄자를 추적 할 수있는 최대한 빨리 경찰차 또는 경주 용 자동차를 운전하십시오. 범죄자가 경찰을 도피하여 경찰차에서 경찰을 쫓아 내고 경찰차가 차량을 쫓아 범죄자의 차량을 쫓아 마피아 갱단을 풀어 내도록 할 것입니다.\n경찰차 게임 - 경주 용 자동차 경주 및 범죄 추격 은 경주 용 자동차 및 시뮬레이션 게임입니다. 범인을 쫓아 다니는이 경찰차에서는 당신을 공격 할 총이 없습니다. 도둑이나 강도이며 경찰에서 탈출합니다. 차를 쫓고 헬리콥터를 쫓는 것은 완전히 다른 일입니다. 도둑을 체포하고 차량이 도시에서 범죄를 막을 때까지 은행 강도 강도를 쫓습니다. 이 운전 면허 시험은 마피아 갱에 대한 자동차 경주 및 경찰 추적 도난 방지 계획을 계획하고 있습니다. 경찰차 추적 및 헬리콥터 저격 촬영은이 경찰 추적 및 경찰 추적과 함께하는 경찰 게임의 모드입니다. 자동차 경주 또는 경찰차로 차를 타면서 그들을 풀어줍니다. 대담한 사수로 최고 각도에서 촬영하는 동안 경찰로부터 도주 한 강도 만 공격하고 도로를 걷고있는 무고한 사람들을 때리지 마십시오.\n"
}