{
	"app_link": "https://play.google.com/store/apps/details?id=com.mhd.flasher.n54",
	"app_category": "자동차",
	"app_name": "MHD Flasher N54",
	"app_detail": "MHD Flasher is the first Android handheld application to bring ECU tuning and monitoring to the BMW N54 engine. The MHD Flasher reveals the immense margin of power BMW left on the table with the N54 while still retaining the sophistication of the original engine management program.\n\n→ Easy to install \nConnect any compatible Android device to your car using a standard K+Dcan cable along with an OTG USB adapter, install one of the pre-purchased MHD maps and enjoy the power and performance benefits of the MHD maps by Wedge Performance. \n\n→ Keep an eye on the tuning\nMonitor your engine behavior using a configurable gauges layout to keep an eye on any of the 50+ engine monitors like oil temp, boost pressure, actual load or individual cylinder ignition timing. Activate the logging mode to save up to 30 monitors to a standard CSV file for later analysis. Track issues by reading the error codes, and delete them once resolved.\n\n→ Flash your ECU back to a stock anytime, as often as you need to. No ECU backup is needed.\n\n→ Custom tuning support\nAs an alternative to built-in maps, many tuners can provide advanced custom mapping for those who have higher or special performance needs. \n\nThe MHD Flasher can be downloaded here: https://play.google.com/store/apps/details?id=com.mhd.flasher.n54\n\nMain features description:\n\n═══ Flasher module ═══\n- Flash built-in maps (purchased separately), piggyback backend maps or custom user-tuned .BIN files.\n- Backup up the stock ECU software, as fast as 3 seconds on most of the cars.\n- Provides handy options like power limiter per gear, wastegate rattle fix or exhaust burble settings.\n- Read / delete engine trouble codes.\n- Reset adaptation values (Lambda, Fuel/air, Octane rating, VANOS, Throttle, and Battery).\n- 2 minutes map switching; initial install time: 18 minutes on KLINE cars (2007 & Early 2008), 38 minutes on DCAN cars (2008+).\n\n═══ Monitor module ═══\n- Extensive logging values list, up to 30 values at the same time.\n- Save logging session to .CSV files\n- Integrated csv log viewer\n- Up to 8 configurable gauges\n- Automatic or manual log session start.\n\n═══ Optional MHD maps packs ═══\n- Maps by Wedge Performance\n- Stage 1 pack. Eight maps: 4 fuel octane variants, stock / upgraded FMIC variants.\n- Stage 2 pack. Eight maps: 4 fuel octane variants, stock / upgraded FMIC variants. High flow downpipes recommended.\n- Ethanol mix pack. Three maps (e25, e40 and e60), FMIC+DPs recommended. Upgraded fuel pump for the e60.\n\nSupported vehicles:\n\n2006-2010 135i, 335i and 535i\n2011-2013 335is\n2009-2015 Z4 35i/is\n2011-2012 1M\n2008-2010 X6 35i \n\nThis racing product is for competition closed course use only.\n\nRequired hardware:\n- 1 device running Android 3.2 and up, USB OTG compatible.\n- 1 K+Dcan cable. See page 5 of the user manual for a recommended cable: http://www.twisted-visionz.com/mhdguide\n- 1 USB OTG cable.\n\nPrice list (licenses are VIN Locked and stored by Google along your Play store account):\n- Flasher module: $99\n- MHD maps packs: $49 each. Requires the Flasher module.\n- Monitor module: $69\n- JB4 backends only flasher: $79. Upgradable for $20 to the full $99 flasher module.\n- Increased boost limit (from 18 to 22 PSI) module: $49. For custom tuning purpose. Requires the Flasher module.\n\nFAQ\n\nQ: Can I test the connection before making a purchase?\nA: Yes, simply tap the MHD Store button. The ECU connection is checked before displaying available purchases.\n\nQ: Does my Android device need to be permanently plugged to the OBD port?\nA: No. Once a flash is performed you can unplug your device.\n\nQ: Do I need to purchase a new license each time I flash a map?\nA: No, you can ref lash as many times as needed.\n\nQ: Is a battery charger required?\nA: It is highly recommended for long flashes (install, uninstall). A healthy battery will handle short flashes (map changes) fine but the use of a battery charger remains recommended.\nMHD 점멸는 BMW N54 엔진 ECU 튜닝 및 모니터링을 가지고하는 최초의 안드로이드 휴대용 응용 프로그램입니다. MHD 점멸은 여전히 ​​원래의 엔진 관리 프로그램의 정교함을 유지하면서 N54와 함께 테이블에 남아있는 전력 BMW의 엄청난 마진을 알 수있다.\n\n→ 간편한 설치\nOTG USB 어댑터와 함께 표준 K + Dcan 케이블을 사용하여 차에 호환되는 안드로이드 장치를 연결, 사전 구매 MHD지도 중 하나를 설치하고 웨지의 성능에 의해 MHD지도의 전력 및 성능 혜택을 즐길 수 있습니다.\n\n→ 튜닝에 눈을 유지\n오일 온도, 부스트 압력, 실제 부하 또는 개별 실린더의 점화시기와 같은 50 개 이상의 엔진 모니터의 눈을 유지하기 위해 구성 게이지 레이아웃을 사용하여 엔진의 동작을 모니터링합니다. 나중에 분석을위한 표준 CSV 파일로 (30) 모니터를 저장하기 위해 로깅 모드를 활성화합니다. 에러 코드를 판독함으로써 문제를 추적하고, 이들을 한 번 해결 삭제.\n\n→ 자주 당신이 필요로하는, 다시 언제 주식에 대한 당신의 ECU를 플래시. 어떤 ECU 백업이 필요하지 않습니다.\n\n→ 사용자 조정 지원\n기본 맵에 대한 대안으로서, 다수의 튜너 높거나 특별한 성능 요구 사항이있는 사람들을위한 고급 사용자 지정 맵핑을 제공 할 수있다.\n\nMHD 노출증 여기에서 다운로드 할 수 있습니다 https://play.google.com/store/apps/details?id=com.mhd.flasher.n54\n\n주요 기능 설명 :\n\n═══ 점멸 모듈 ═══\n- (별도 구매) 플래시 내장지도, 피기 백 엔드지도 또는 사용자 정의 사용자 조정 .BIN 파일.\n- 주식 ECU 소프트웨어까지 백업, 자동차의 대부분 빠른 3 초.\n- 기어 당 전력 제한, 웨이스트 게이트 딸랑이 수정 또는 배기 보글 보글 소리 설정과 같은 편리한 옵션을 제공합니다.\n- 읽기 / 엔진 고장 코드를 삭제합니다.\n- 적응 값을 재설정 (람다, 연료 / 공기, 옥탄가, VANOS, 스로틀, 및 배터리).\n- 이분지도 스위칭; 클라인 자동차 (2007 및 초기 2008), DCAN 자동차 (2008+) 38 분, 18분 : 시간을 초기 설치.\n\n모듈을 모니터링 ═══ ═══\n- 광범위한 로깅 값리스트, 동시에 최대 30의 값.\n- .csv 파일을하는 세션을 로그 저장\n- 통합 CSV 로그 뷰어\n- 8 구성 게이지 최대\n- 자동 또는 수동 로그 세션 시작.\n\n═══ 선택 MHD는 팩을 매핑 ═══\n- 웨지의 성능에 의해지도\n- 1 단계 팩. 여덟지도 : 4 연료의 옥탄가 변형, 주식 / 업그레이드 FMIC 변형.\n- 2 단계 팩. 여덟지도 : 4 연료의 옥탄가 변형, 주식 / 업그레이드 FMIC 변형. 높은 흐름 downpipes하는 것이 좋습니다.\n- 에탄올 혼합 팩. 세지도 (E25, E40 및 E60), FMIC + 드프하는 것이 좋습니다. E60에 대한 업그레이드 된 연료 펌프.\n\n지원 차량 :\n\n2006-2010 135i의, 335i에와 535i\n2,011에서 2,013 사이 335is\n2,009에서 2,015 사이 Z4의 35i는 /입니다\n2,011에서 2,012 사이 1M\n2,008에서 2,010 사이 X6의 35i\n\n이 경주의 제품은 경쟁은 물론 사용을 폐쇄입니다.\n\n필요한 하드웨어 :\n- 1 안드로이드 3.2 실행 장치 및 최대, 호환되는 USB OTG.\n- 1 K + Dcan 케이블을 연결합니다. 권장 케이블에 대한 사용자 설명서의 5 페이지를 참조하십시오 http://www.twisted-visionz.com/mhdguide\n- 하나의 USB OTG 케이블을 연결합니다.\n\n가격 목록 (라이센스가 Play 스토어 계정을 따라 Google에서 잠금 및 저장 VIN 수 있습니다)\n- 노출증 모듈 : $ (99)\n$ 49 각 - MHD는 팩을 매핑합니다. 플래셔 모듈이 필요합니다.\n- 모니터 모듈 : $ 69\n- JB4 백엔드 만 점멸 : $ (79)가 형성되어있다. 전체 $ (99) 점멸 모듈에 $ 20 업그레이드.\n- 증가 부스트 제한 (18 ~ 22 PSI에서) 모듈 : $ 49. 사용자 정의 튜닝 목적. 플래셔 모듈이 필요합니다.\n\n자주하는 질문\n\nQ : 제가 구매하기 전에 연결을 테스트 할 수 있습니까?\nA : 예, 단순히 MHD 저장 버튼을 누릅니다. 상기 ECU 연결이 가능한 구매를 표시하기 전에 확인됩니다.\n\nQ : 내 안드로이드 장치는 영구적으로 OBD 포트에 연결해야합니까?\nA : 플래시 일단 번호는 당신이 당신의 장치를 분리 할 수 ​​있습니다 수행된다.\n\nQ : 저는 새로운 라이센스 내가지도를 플래시 할 때마다 구입해야합니까?\nA : 아니, 당신은 필요한만큼 여러 번 채찍 심판 할 수 있습니다.\n\nQ : 배터리 충전기가 필요합니까?\nA : 그것은 매우 긴 점멸 (설치 제거)을 권장합니다. 건강한 배터리가 짧은 점멸 (지도 변경) 미세하지만 배터리 충전기의 사용을 처리하는 것이 좋습니다 상태로 유지됩니다.\n"
}