{
	"app_link": "https://play.google.com/store/apps/details?id=com.rbttuning.xhpflashtool",
	"app_category": "자동차",
	"app_name": "xHP Flashtool",
	"app_detail": "xHP Flashtool is the worldwide first and complete Tuning solution for your BMW with ZF6HP or ZF8HP automatic transmission. xHP is the only tool that focuses fully on getting the best from your Auto-Transmission and is the worldwide leading solution for BMW vehicles. xHP put's the power to fully customize your automatic transmission at your hands. Connect your Android smartphone to your car and customize around 100 maps by yourself or choose from pre-defined OTS maps in the xHP in-App Store. \n\nThe ZF Autos are used throughout the whole BMW range, from the 1-series hatchbacks, to the mighty Alpina and M cars!\n\nWhile the hardware stays widely the same, throughout all applications and is mainly divided in only 2 types (6HP19/21 and 6HP26/28 for 6-Speed, 8HP45/50 and 8HP70/75 for 8-Speed), the software inside the controller makes it possible to adapt the transmission, to every vehicle and mimic a wide range of driver styles. Smooth and comfy in the Diesel applications, the same transmission can be tweaked to deliver snap-on take-off behavior, surprisingly fast shift times and even race-style throttle blips on downshifts.\n\nTweaking your transmission is not only about getting quicker, or holding more power. An automatic transmission is deeply involved into vehicle dynamics and contributes very much to the overall driving experience. From crawling in traffic, over city driving, to taking your vehicle to the drag strip or a race track, the TCU widely defines how your car feels. Like everyone drives different with a manual, the maps inside the TCU hide the secrets to tweak your automatic transmission to your personal likings and finally experience what BMW promised you once in the glossy brochure: Sheer driving pleasure!\n\nFor a seamless start, please read the manual on needed hardware and prerequisites: https://www.xhpflashtool.com/fileadmin/user_upload/manuals/xhp_manual_en.pdf\n\nTo connect to your car, you have 3 options: Wifi Thor Adapter, the upcoming MHD Wifi Adapter or a standard OBD INPA USB cable!\n\nAvailable here:\nhttps://www.ecstuning.com/b-thor-parts/obd-ii-wifi-dongle/obd2wifi1~thr/\nwww.bimmer-connect.com\nwww.bimmergeeks.net\nxHP Flashtool은 ZF6HP 또는 ZF8HP 자동 변속기가 장착 된 BMW의 세계 최초이자 완벽한 튜닝 솔루션입니다. xHP는 자동 변속기를 최대한 활용하는 데 주력하고 BMW 차량을위한 세계 최고의 솔루션입니다. xHP put은 자동 변속기를 완벽하게 사용자 정의 할 수있는 힘을 제공합니다. Android 스마트 폰을 자동차에 연결하고 100 개가 넘는지도를 혼자서 사용자 정의하거나 xHP 인앱 스토어에서 사전 정의 된 OTS 맵을 선택하십시오.\n\nZF 자동차는 1 시리즈 해치백에서 강력한 Alpina 및 M 자동차까지 BMW 전체 범위에서 사용됩니다!\n\n하드웨어는 모든 응용 프로그램에서 동일하게 유지되지만 주로 6 가지 속도 (6 속도의 경우 6HP19 / 21 및 6HP26 / 28, 8 속도의 경우 8HP45 / 50 및 8HP70 / 75)로만 구분되며 컨트롤러 내부의 소프트웨어 변속기를 모든 차량에 적용하고 다양한 운전자 스타일을 모방 할 수 있습니다. 디젤 어플리케이션에서 부드럽고 편안하게 동일한 변속기를 스냅 온 이륙 동작, 놀라 울 정도로 빠른 변속 시간 및 심지어 저속 변속시 레이스 스타일 스로틀 슬립을 제공하도록 조정할 수 있습니다.\n \n전송 속도를 조정하는 것은 속도가 빨라지거나 더 많은 전력을 보유하는 것만이 아닙니다. 자동 변속기는 차량 다이나믹스에 깊이 관여되어 전반적인 주행 경험에 크게 기여합니다. 교통 체증시, 도시 운전시, 차량을 드래그 스트립 또는 경주장으로 가져가는 것에서 TCU는 자동차의 느낌을 널리 정의합니다. 모두가 수동으로 다른 운전을하는 것처럼, TCU 내의지도는 당신의 개인의 취향에 당신의 자동 변속 장치를 조정할 비밀을 숨기고, 마침내 BMW가 광택이있는 팜플렛에서 당신에게 한 번을 경험했던 것을 경험한다 : 순전히 운전 즐거움!\n\n원활한 시작을 위해 필요한 하드웨어 및 전제 조건에 대한 설명서를 읽으십시오. https://www.xhpflashtool.com/fileadmin/user_upload/manuals/xhp_manual_en.pdf\n\n자동차에 연결하려면 Wifi Thor 어댑터, 곧 출시 될 MHD Wifi 어댑터 또는 표준 OBD INPA USB 케이블의 3 가지 옵션이 있습니다!\n\n사용 가능한 위치 :\nhttps://www.ecstuning.com/b-thor-parts/obd-ii-wifi-dongle/obd2wifi1~thr/\nwww.bimmer-connect.com\nwww.bimmergeeks.net\n"
}