{
	"app_link": "https://play.google.com/store/apps/details?id=com.mhd.flasher.n55",
	"app_category": "자동차",
	"app_name": "MHD N55 E-series",
	"app_detail": "MHD Flasher is the first Android handheld application to bring ECU tuning and monitoring to the BMW N55 engine for E series. The MHD Flasher reveals the good margin of power BMW left on the table with the N55 while still retaining the sophistication of the original engine management program.\n\n→ Easy to install \nConnect any compatible Android device to your car using a standard K+Dcan cable along with an OTG USB adapter, install one of the pre-purchased MHD maps and enjoy the power and performance benefits of the MHD maps by Twisted Tuning. \n\n→ Keep an eye on the tuning\nMonitor your engine behavior using a configurable gauges layout to keep an eye on any of the 50+ engine monitors like oil temp, boost pressure, actual load or individual cylinder ignition timing. Activate the logging mode to save up to 50 monitors to a standard CSV file for later analysis. Track issues by reading the error codes, and delete them once resolved.\n\n→ Flash your ECU back to a stock anytime, as often as you need to. No ECU backup is needed.\n\n→ Custom tuning support\nAs an alternative to built-in maps, many tuners can provide advanced custom mapping for those who have higher or special performance needs. \n\nMain features description:\n\n═══ Flasher module ═══\n- Flash built-in maps (purchased separately), custom user-tuned .BIN files or JB4 flash maps.\n- Provides an ever growing list of handy options like PPK exhaust burble duration or cold start noise reduction.\n- Read / delete engine trouble codes.\n- Reset the main DME adaptation values.\n- 4 minutes map switching; initial install time: 33 mins (this will be improved later).\n\n═══ Monitor module ═══\n- Extensive logging values list, up to 50 values at the same time.\n- Save logging session to .CSV files\n- Integrated csv log viewer\n- Up to 8 configurable gauges\n\n═══ Optional MHD maps packs ═══\n- Maps by Twisted tuning\n- Stage 1 pack. Eight maps: 4 fuel octane variants, stock / upgraded FMIC variants.\n- Stage 2 pack. Eight maps: 4 fuel octane variants, stock / upgraded FMIC variants. High flow downpipes recommended.\n- Ethanol mix map (e30). FMIC+DPs recommended.\n\nSupported vehicles: N55 equipped Exx series. \n\n!!! Important !!! Vehicle equipped with a MEVD1726 DME (built dating from around 03-2012) need a once time DME removal and bench flash to allow OBD flashing. See FAQ below. \n\n2010-2013 135i, 135is and 335i\n2013-2015 X1 35i\n2010-2013 X5 35i\n2011–2014 X6 35i\n\n\nThis racing product is for competition closed course use only.\n\nRequired hardware:\n- 1 device running Android 3.2 and up, USB OTG compatible.\n- 1 K+Dcan cable. See page 5 of the user manual for a recommended cable: http://www.twisted-visionz.com/mhdguide\n- 1 USB OTG cable.\n\nPrice list (licenses are VIN Locked and stored by Google along your Play store account):\n- Flasher module: $199\n- MHD maps packs: $49 each. Requires the Flasher module.\n- Monitor module: $69\n\nFAQ\n\nQ: Does my Android device need to be permanently plugged to the OBD port?\nA: No. Once a flash is performed you can unplug your device.\n\nQ: Do I lose my licenses if I delete the app or the Android device breaks?\nA: No. licenses are stored online by Google, you can use your purchases on another device as long as you use the same account on Play store.\n\nQ: Do I need to purchase a new license each time I flash a map?\nA: No, you can ref lash as many times as needed.\n\nQ: Is a battery charger required?\nA: It is highly recommended for long flashes (install, uninstall). A healthy battery will handle short flashes (map changes) fine but the use of a battery charger remains recommended.\n\nQ: How can I determine if the DME is directly flashable or needs a one time bench flash?\nA: got to http://www.realoem.com/bmw/enUS/select and enter the last 7 digits of your VIN in serial number. Click Browse parts the ENGINE ELECTRICAL SYSTEM and check both CONTROL UNITS > MEVD1726 section. If the it says \"No parts found matching your car.\" you have a MEVD172 which is directly flashable.\nMHD 노출증은 E 시리즈의 BMW N55 엔진 ECU 튜닝 및 모니터링을 가지고하는 최초의 안드로이드 휴대용 응용 프로그램입니다. MHD 점멸은 여전히 ​​원래의 엔진 관리 프로그램의 정교함을 유지하면서 N55와 함께 테이블에 남아있는 전력 BMW의 좋은 마진을 알 수있다.\n\n→ 간편한 설치\nOTG USB 어댑터와 함께 표준 K + Dcan 케이블을 사용하여 차에 호환되는 안드로이드 장치를 연결, 사전 구매 MHD지도 중 하나를 설치하고 트위스트 튜닝에 의한 MHD지도의 전력 및 성능 혜택을 즐길 수 있습니다.\n\n→ 튜닝에 눈을 유지\n오일 온도, 부스트 압력, 실제 부하 또는 개별 실린더의 점화시기와 같은 50 개 이상의 엔진 모니터의 눈을 유지하기 위해 구성 게이지 레이아웃을 사용하여 엔진의 동작을 모니터링합니다. 나중에 분석을위한 표준 CSV 파일로 (50) 모니터를 저장하기 위해 로깅 모드를 활성화합니다. 에러 코드를 판독함으로써 문제를 추적하고, 이들을 한 번 해결 삭제.\n\n→ 자주 당신이 필요로하는, 다시 언제 주식에 대한 당신의 ECU를 플래시. 어떤 ECU 백업이 필요하지 않습니다.\n\n→ 사용자 조정 지원\n기본 맵에 대한 대안으로서, 다수의 튜너 높거나 특별한 성능 요구 사항이있는 사람들을위한 고급 사용자 지정 맵핑을 제공 할 수있다.\n\n주요 기능 설명 :\n\n═══ 점멸 모듈 ═══\n- (별도 구매) 플래시 내장지도, 사용자 정의 사용자 조정 .BIN 파일이나 JB4 플래시지도.\n- PPK 배기 보글 보글 소리의 지속 시간 또는 냉간 시동 소음 감소 등 편리한 옵션의 적 성장 목록을 제공합니다.\n- 읽기 / 엔진 고장 코드를 삭제합니다.\n- 주요 DME 적응 값을 재설정합니다.\n- 사분지도 스위칭; 시간을 초기 설치 : 33 분 (이 나중에 개선됩니다).\n\n모듈을 모니터링 ═══ ═══\n- 광범위한 로깅 값리스트, 동시에 최대 50의 값.\n- .csv 파일을하는 세션을 로그 저장\n- 통합 CSV 로그 뷰어\n- 8 구성 게이지 최대\n\n═══ 선택 MHD는 팩을 매핑 ═══\n- 트위스트 조정에 의해지도\n- 1 단계 팩. 여덟지도 : 4 연료의 옥탄가 변형, 주식 / 업그레이드 FMIC 변형.\n- 2 단계 팩. 여덟지도 : 4 연료의 옥탄가 변형, 주식 / 업그레이드 FMIC 변형. 높은 흐름 downpipes하는 것이 좋습니다.\n- 에탄올 혼합지도 (E30). FMIC + 드프하는 것이 좋습니다.\n\n지원 차량 : N55은 EXX 시리즈를 갖추고 있습니다.\n\n!!! 중요! MEVD1726 DME (약 03-2012에서 내장 데이트) 장착 차량은 OBD가 깜박 수 있도록 한 번 시간 DME 제거 및 벤치 플래시가 필요합니다. FAQ 아래를 참조하십시오.\n\n2,010에서 2,013 사이 135i의, 135is와 335i에\n2013에서 2015 사이 X1의 35i\n2010-2013 X5의 35i\n2,011에서 2,014 사이 X6의 35i\n\n\n이 경주의 제품은 경쟁은 물론 사용을 폐쇄입니다.\n\n필요한 하드웨어 :\n- 1 안드로이드 3.2 실행 장치 및 최대, 호환되는 USB OTG.\n- 1 K + Dcan 케이블을 연결합니다. 권장 케이블에 대한 사용자 설명서의 5 페이지를 참조하십시오 http://www.twisted-visionz.com/mhdguide\n- 하나의 USB OTG 케이블을 연결합니다.\n\n가격 목록 (라이센스가 Play 스토어 계정을 따라 Google에서 잠금 및 저장 VIN 수 있습니다)\n- 노출증 모듈 : $ 199\n$ 49 각 - MHD는 팩을 매핑합니다. 플래셔 모듈이 필요합니다.\n- 모니터 모듈 : $ 69\n\n자주하는 질문\n\nQ : 내 안드로이드 장치는 영구적으로 OBD 포트에 연결해야합니까?\nA : 플래시 일단 번호는 당신이 당신의 장치를 분리 할 수 ​​있습니다 수행된다.\n\nQ : 나는 앱이나 안드로이드 장치 나누기를 삭제하면 내 라이센스를 잃게합니까?\nA : 라이센스는 Google의 온라인 저장되어있는 번호, 당신은 당신이 Play 스토어에서 동일한 계정을 사용하는 등의 다른 기기에서 구매를 사용할 수 있습니다.\n\nQ : 저는 새로운 라이센스 내가지도를 플래시 할 때마다 구입해야합니까?\nA : 아니, 당신은 필요한만큼 여러 번 채찍 심판 할 수 있습니다.\n\nQ : 배터리 충전기가 필요합니까?\nA : 그것은 매우 긴 점멸 (설치 제거)을 권장합니다. 건강한 배터리가 짧은 점멸 (지도 변경) 미세하지만 배터리 충전기의 사용을 처리하는 것이 좋습니다 상태로 유지됩니다.\n\n질문 : DME 직접 플래시 가능한이거나 한 번 벤치 플래시를 필요로하는 경우 어떻게 확인할 수 있습니까?\nA : http://www.realoem.com/bmw/enUS/select에 도착했고 일련 번호에 VIN의 마지막 7 자리를 입력합니다. 검색 부품에게 엔진 전기 시스템을 클릭하고 모두 제어 장치> MEVD1726 섹션을 확인합니다. 은 IT라고하면 \"어떤 부분은 당신의 차를 일치하는 결과가 없습니다.\" 직접 플래시 가능한 인 MEVD172 있습니다.\n"
}