{
	"app_link": "https://play.google.com/store/apps/details?id=net.bimmergeeks",
	"app_category": "자동차",
	"app_name": "ProTool",
	"app_detail": "This application will NOT function with generic Bluetooth or Wi-Fi OBD adapters. It requires a working KDCAN cable or a wireless adapter sold at BimmerGeeksProTool.com or BimmerGeeks.net. \n\nThis application is compatible with the following chassis. Ensure yours is supported before purchasing!\n\n1 Series: E81, E82, E87, E88\n\n3 Series: E90, E91, E92, E93\n\n5/6 Series: E60, E61, E63, E64\n\n7 Series: E65, E66, E67\n\nX Series: E70, E71, E72, E84\n\nZ Series: E89\n\nMini Cooper: R55, R56, R57, R58, R59, R60, R61\n\nF-chassis and other E-chassis are currently in development!\n\n-----------------\n\nProTool by BimmerGeeks is an all-in-one solution for your BMW or Mini. We put the power of expensive shop equipment right in your hand using your android device...\n\n- Read & Clear Errors across ALL control units\n- Thousands of code-able features to personalize your car\n- Code out errors from airbags to light warnings\n- Calibrate systems after replacing parts\n- Code and Register new batteries\n- View AND log live data in raw & gauge formats\n- Reset control units\n- Change ECU VIN numbers when swapping used parts\n\n\nCheck for updates regularly!\n이 응용 프로그램은 일반 Bluetooth 또는 Wi-Fi OBD 어댑터와 함께 작동하지 않습니다. BimmerGeeksProTool.com 또는 BimmerGeeks.net에서 판매되는 작동중인 KDCAN 케이블 또는 무선 어댑터가 필요합니다.\n\n이 응용 프로그램은 다음 섀시와 호환됩니다. 구매하기 전에 지원되는지 확인하십시오!\n\n1 시리즈 : E81, E82, E87, E88\n\n3 시리즈 : E90, E91, E92, E93\n\n5/6 시리즈 : E60, E61, E63, E64\n\n7 시리즈 : E65, E66, E67\n\nX 시리즈 : E70, E71, E72, E84\n\nZ 시리즈 : E89\n\n미니 쿠퍼 : R55, R56, R57, R58, R59, R60, R61\n\nF 섀시 및 기타 E 섀시가 현재 개발 중입니다!\n\n-----------------\n\nBimmerGeeks의 ProTool은 BMW 또는 Mini를위한 올인원 솔루션입니다. 우리는 당신의 안드로이드 장치를 사용하여 비싼 상점 장비의 힘을 손에 넣습니다 ...\n\n- 모든 제어 장치에서 읽기 및 지우기 오류\n- 차를 개인화 할 수있는 수천 개의 코드 가능한 기능\n- 경고 에어백에서 오류 경고 아웃\n- 부품 교체 후 시스템 교정\n- 새 배터리 코드 등록 및 등록\n- 라이브 및 게이지 형식의 라이브 데이터보기 및 로깅\n- 리셋 제어 유닛\n- 중고 부품 교환시 ECU VIN 번호 변경\n\n\n정기적으로 업데이트를 확인하십시오!\n"
}