{
	"app_link": "https://play.google.com/store/apps/details?id=com.voltasit.obdeleven",
	"app_category": "자동차",
	"app_name": "OBDeleven car diagnostics",
	"app_detail": "Download the application, plug OBDeleven scan tool into OBDII port and access your car via Android devices.\nSmart Bluetooth device operating with cloud-based automotive software provides the functionality of professional diagnostic systems. Easy to use application helps you understand and improve your vehicle without complex or expensive tools. \n\nSTANDARD FUNCTIONS:\nEnables every car enthusiast to interact with the vehicle.\n\n• Automatic vehicle identification from VIN\n• Read and clear diagnostic trouble codes \n• Read information about control unit\n• Diagnostic data log sharing via email \n• Observe battery status\n• Connected cars history\n• Gauges\n• Engine, Equipment and Fault code look ups\n\nADDITIONAL FUNCTIONS (ONE-CLICK-APPS):\nOne click coding applications for daily users.\n\nWe did the coding for you! Activate or deactivate car functions using one click coding functions for daily users which doesn't require any additional knowledge. Lots of different applications are available for various vehicles and can be purchased using in-app credits. One-Click-Apps availability depends on the vehicle equipment.\n\nMore than 700 unique applications have been developed and categorized into:\n• Workshop. Reset service and inspection lights (Oil service reset, Brake pads replacement, etc.)\n• Retrofits. Adapt additional vehicle parts after installation (LED license plate lights, Washer fluid level sensor, etc.).\n• Adjustments. Adjust and activate various vehicle comfort functions for your needs.\n\nPRO FUNCTIONS:\nMore functions and special features for professionals.\n\n• Trouble code Freeze frame\n• Advanced control unit information\n• Live data / Charts\n• Coding / Coding II / Long coding\n• Sub control units Information \n• and coding\n• Gateway installation list\n• Adaptation / Long adaptation\n• Output test \n• Security access / Login finder\n• Control unit reset (UDS), backup and programming history\n• Diagnostic service change\n• Car programming history and backup\n• Basic settings\n\n\nOfficial and licensed cloud-based diagnostic software is constantly updated with new features. \n\nSUPPORTED MODELS:\nAfter signing the contract with Volkswagen Group, OBDeleven system can fully support diagnostic, programming and coding functions for Audi, Volkswagen, Škoda, Seat, Bentley and Lamborghini vehicles. \n\nIMPORTANT:\n\nThe application works only with OBDeleven device, which allows you to fully access all car systems. \nThe system is using online databases so it requires a constant internet connection for fast and smooth operations.\n\nOBDeleven DEVICE:\nUnique Bluetooth device, which allows you to do full car systems diagnostics, programming and monitoring. The device connects to OBD-II diagnostic socket. This tool works only with OBDeleven application for Android.\n\nIMPORTANT:\nThis application doesn't work with ELM327 and other OBD-II devices! It requires unique OBDeleven device. \nThe system is using online databases so it requires a good internet connection for fast and smooth work!\n\nWIKI and SUPPORT:\nhttps://voltas-it.helpshift.com\n\nFORUM:\nhttp://obdeleven.proboards.com/\n\nMORE:\nhttp://obdeleven.com/\nhttps://www.facebook.com/obdeleven\nhttps://www.youtube.com/channel/UCE3cXM_1ijOo8l3rlwK93wA/feed\n응용 프로그램을 다운로드하고 OBDeleven 검사 도구를 OBDII 포트에 연결하고 Android 장치를 통해 자동차에 액세스하십시오.\n클라우드 기반 자동차 소프트웨어로 작동하는 스마트 블루투스 장치는 전문적인 진단 시스템의 기능을 제공합니다. 사용하기 쉬운 응용 프로그램은 복잡하거나 값 비싼 도구없이 차량을 이해하고 개선하는 데 도움이됩니다.\n\n표준 기능 :\n모든 자동차 애호가가 차량과 상호 작용할 수 있습니다.\n\n• VIN에서 자동 차량 확인\n• 진단 문제 코드 읽기 및 지우기\n• 제어 장치에 대한 정보 읽기\n• 이메일을 통한 진단 데이터 로그 공유\n• 배터리 상태 관찰\n• 연결된 자동차 기록\n• 게이지\n• 엔진, 장비 및 오류 코드 조회\n\n추가 기능 (한 번의 클릭으로 APPS) :\n일일 사용자를위한 원 클릭 코딩 애플리케이션.\n\n우리는 당신을위한 코딩을했습니다! 추가 지식이 필요하지 않은 일일 사용자를위한 클릭 코딩 기능을 사용하여 자동차 기능을 활성화 또는 비활성화하십시오. 다양한 차량에 다양한 응용 프로그램을 사용할 수 있으며 인앱 크레딧을 사용하여 구입할 수 있습니다. 한 번의 클릭으로 앱을 사용할 수 있는지 여부는 차량 장비에 따라 다릅니다.\n\n700 개 이상의 고유 응용 프로그램이 개발되어 다음 범주로 분류됩니다.\n• 워크샵. 서비스 및 검사 표시등 재설정 (오일 서비스 재설정, 브레이크 패드 교체 등)\n• 개장. 설치 후 추가 차량 부품을 장착하십시오 (LED 번호판 조명, 와셔 오일 레벨 센서 등).\n• 조정. 다양한 차량 편의 기능을 조정하고 활성화하십시오.\n\n프로 기능 :\n전문가를위한 더 많은 기능과 특수 기능.\n\n• 문제 코드 고정 프레임\n• 고급 제어 장치 정보\n• 라이브 데이터 / 차트\n• 코딩 / 코딩 II / 긴 코딩\n• 하위 제어 장치 정보\n• 코딩\n• 게이트웨이 설치 목록\n• 적응 / 장기 적응\n• 출력 테스트\n• 보안 액세스 / 로그인 찾기\n• 컨트롤 유닛 리셋 (UDS), 백업 및 프로그래밍 이력\n• 진단 서비스 변경\n• 자동차 프로그래밍 내역 및 백업\n• 기본 설정\n\n\n공식 및 라이센스 클라우드 기반 진단 소프트웨어는 새로운 기능으로 지속적으로 업데이트됩니다.\n\n지원 모델 :\n폭스 바겐 그룹과 계약을 체결 한 후, OBDeleven 시스템은 Audi, Volkswagen, Škoda, Seat, Bentley 및 Lamborghini 차량의 진단, 프로그래밍 및 코딩 기능을 완벽하게 지원할 수 있습니다.\n\n중대한:\n\n응용 프로그램은 OBDeleven 장치에서만 작동하므로 모든 자동차 시스템에 완전히 액세스 할 수 있습니다.\n시스템은 온라인 데이터베이스를 사용하므로 빠르고 원활한 운영을 위해 인터넷 연결이 끊임없이 필요합니다.\n\nOBDeleven DEVICE :\n고유 한 Bluetooth 장치로 전체 자동차 시스템 진단, 프로그래밍 및 모니터링을 수행 할 수 있습니다. 장치는 OBD-II 진단 소켓에 연결됩니다. 이 도구는 Android 용 OBDeleven 응용 프로그램에서만 작동합니다.\n\n중대한:\n이 응용 프로그램은 ELM327 및 다른 OBD-II 장치에서 작동하지 않습니다! 그것은 독특한 OBDeleven 장치가 필요합니다.\n시스템은 온라인 데이터베이스를 사용하므로 빠르고 원활한 작업을 위해 좋은 인터넷 연결이 필요합니다!\n\nWIKI 및 지원 :\nhttps://voltas-it.helpshift.com\n\n법정:\nhttp://obdeleven.proboards.com/\n\n더:\nhttp://obdeleven.com/\nhttps://www.facebook.com/obdeleven\nhttps://www.youtube.com/channel/UCE3cXM_1ijOo8l3rlwK93wA/feed\n"
}