{
	"app_link": "https://play.google.com/store/apps/details?id=com.AlfaOBD.AlfaOBD",
	"app_category": "자동차",
	"app_name": "AlfaOBD",
	"app_detail": "AlfaOBD software for diagnostics of the cars produced by FCA: Alfa-Romeo, Fiat, Lancia, Dodge, RAM, Chrysler, Jeep. Peugeot (Boxer), Citroen (Jumper) are also covered. Although the software is primarily targeted for car owners, it provides the features of professional scanners. Many dealer-level diagnostic and configuration procedures are available.\n\nNOTE: FCA cars of MY2018 has security gateway module (SGW) installed. It blocks the third-party diagnostics. To have full access to the diagnostic features, please use an SGW bypass. Owners of Fiat 500X/JEEP Renegade/Compass (MP), please make sure that the bypass supports the second high-speed CAN bus, the one that is connected to the pins 12&13 of the car OBD plug.\n\nNOTE: if your Android device is not in the list of compatible devices on Google Play and you cannot install or upgrade your installation please contact info@alfaobd.com.\n\nMake sure you have a compatible OBD interface. For the list of supported OBD interfaces see www.alfaobd.com. \n\nNOTE: If AlfaOBD can not connect to a car ECU with the message \"Interface reports NO DATA\" or \"Interface reports CAN ERROR\" it most probably means your interface is not compatible or defective. \n\nFor the details of configuration of connection to interface and car see application help available on http://www.alfaobd.com/AlfaOBD_Android_Help.pdf\n\nAlfaOBD features include:\n- native support of Electronic control units used in Fiat group cars. Native support differs AlfaOBD from many other diagnostic applications providing only limited generic OBDII support of Fiat group cars\n- monitoring various dynamic parameters of engine, gearbox, ABS, climate control ECUs and graphical presentation as plots\n- reading of static data: ECU identification, system status, fault codes with probable causes and environment information where applicable\n- clearing of fault codes\n- active diagnostics and configuration procedures for various equipment controlled by engine, gearbox, body computer, climate control, ABS, airbag, code control and other ECUs\n- electronic key and RF remote control programming\n\nFor the full list of supported control units visit http://www.alfaobd.com\n\nApplication available in Czech, English, French, German, Hungarian, Italian, Polish, Portuguese, Russian, Turkish, and Spanish. Languages are selectable via application Settings menu.\n\nNOTE: If plots are not updated, make sure that \"Force GPU rendering\" is off in \"Settings\"->\"Developer Option\".\n알파 로미오, 피아트, 랜 시아, 닷지, RAM, 크라이슬러, 지프 등의 FCA에서 생산 한 차량의 진단을위한 AlfaOBD 소프트웨어. 푸조 (박서), 시트로엥 (점퍼)도 포함됩니다. 이 소프트웨어는 주로 자동차 소유자를 대상으로하지만 전문 스캐너의 기능을 제공합니다. 많은 딜러 수준의 진단 및 구성 절차를 사용할 수 있습니다.\n\n참고 : MY2018의 FCA 차량에는 보안 게이트웨이 모듈 (SGW)이 설치되어 있습니다. 타사 진단을 차단합니다. 진단 기능에 완전히 액세스하려면 SGW 바이 패스를 사용하십시오. Fiat 500X / JEEP Renegade / Compass (MP) 소유자는 자동차 OBD 플러그의 핀 12 및 13에 연결된 두 번째 고속 CAN 버스를 바이 패스 할 수 있는지 확인하십시오.\n\n참고 : Android 기기가 Google Play의 호환 기기 목록에없고 설치를 설치하거나 업그레이드 할 수없는 경우 info@alfaobd.com으로 문의하시기 바랍니다.\n\n호환되는 OBD 인터페이스가 있는지 확인하십시오. 지원되는 OBD 인터페이스 목록은 www.alfaobd.com을 참조하십시오.\n\n참고 : \"Interface reports NO DATA\"또는 \"Interface reports CAN ERROR\"메시지와 함께 AlfaOBD가 자동차 ECU에 연결할 수없는 경우 인터페이스가 호환되지 않거나 결함이 있음을 의미합니다.\n\n인터페이스 및 자동차에 대한 연결 구성에 대한 자세한 내용은 http://www.alfaobd.com/AlfaOBD_Android_Help.pdf에서 응용 프로그램 도움말을 참조하십시오.\n\nAlfaOBD 기능은 다음과 같습니다.\n- 피아트 그룹 차량에 사용되는 전자 제어 장치의 기본 지원. 네이티브 지원은 AlfaOBD와 피아트 그룹 자동차의 제한된 일반 OBDII 지원만을 제공하는 다른 많은 진단 응용 프로그램과 다릅니다\n- 엔진, 기어 박스, ABS, 기후 제어 ECU 및 그래픽 프리젠 테이션의 다양한 동적 파라미터 모니터링\n- 정적 데이터 읽기 : ECU 식별, 시스템 상태, 가능한 원인이있는 오류 코드 및 해당되는 경우 환경 정보\n- 오류 코드 지우기\n- 엔진, 기어 박스, 바디 컴퓨터, 기후 제어, ABS, 에어백, 코드 제어 및 기타 ECU로 제어되는 다양한 장비에 대한 능동적 인 진단 및 구성 절차\n- 전자 키 및 RF 원격 제어 프로그래밍\n\n지원되는 제어 장치의 전체 목록을 보려면 http://www.alfaobd.com을 방문하십시오.\n\n응용 프로그램은 체코 어, 영어, 프랑스어, 독일어, 헝가리어, 이탈리아어, 폴란드어, 포르투갈어, 러시아어, 터키어 및 스페인어로 제공됩니다. 언어는 응용 프로그램 설정 메뉴를 통해 선택할 수 있습니다.\n\n참고 : 플롯이 업데이트되지 않으면 \"설정\"-> \"개발자 옵션\"에서 \"강제 GPU 렌더링\"이 해제되어 있는지 확인하십시오.\n"
}