{
	"app_link": "https://play.google.com/store/apps/details?id=com.prizmos.carista",
	"app_category": "자동차",
	"app_name": "Carista OBD2",
	"app_detail": "Carista is a mobile app which empowers you to seamlessly diagnose, customize, and service your car. Just plug in your OBD2 adapter, launch the app and save time and money on dealers and mechanics.\n\nIs my car supported? Check here: https://caristaapp.com/vehicles\n\nBASIC OBD2 DIAGNOSTICS [free]\nFind out why your \"Check Engine\" light is on: Carista shows you a list of the fault codes stored in your vehicle, as well as their meanings. You can also reset the \"Check Engine\" light.\n\nADVANCED DIAGNOSTICS [paid]\nDealer-level electronic diagnostics (fault code checking and resetting) of all modules in the vehicle, incl. ABS, airbag, and other manufacturer-specific systems.\n\nCUSTOMIZATIONS / CODING [paid]\nPersonalization of comfort & convenience features of the car. Customize your car to your liking and get rid of all those annoyances you have to deal with every time you get into your car. You can even enable hidden features that you didn't even know your car had!\n\nBASIC SERVICE [free]\nCarista shows you if your car is ready for Emission tests -- that way you can avoid the trip to the testing station before the vehicle's systems have gathered enough driving data to be ready for testing.\n\nADVANCED SERVICE [paid]\nFor some Volkswagen, Audi, SEAT, Skoda models:\n• Electronic parking brake (EPB) retraction tool, Service reset, Launch control counter, Detailed ECU information\nFor some Toyota, Lexus, Scion models:\n• Tire pressure sensors (TPMS), ABS/VSC/TRAC inspection, Detailed ECU information\n\nIMPORTANT\n1.Supported vehicles\nAdvanced features are only supported on certain models by Volkswagen, Audi, SEAT, Skoda (VAG), BMW, Mini, Toyota, Lexus and Scion. See: https://caristaapp.com/vehicles\n\n2.Pricing\nAll paid features are available with an in-app purchase of our Pro functionality: a 1-week pass for $9.99 or an annual subscription at $39.99 USD. If you use the official Carista OBD2 adapter, you will receive a free one-month trial of all paid features.\n\n3.Hardware Requirement\nTo use Carista, you need an OBD2 adapter. You can use the Carista OBD2 adapter or a generic ELM327 v1.4 Bluetooth or WiFi adapter (just make sure it’s not fake/defective). See: https://www.caristaapp.com/adapter\n\nMore info and help at https://www.caristaapp.com\nCarista는 자동차 진단, 사용자 정의 및 서비스를 원활하게 수행 할 수있는 모바일 응용 프로그램입니다. OBD2 어댑터를 연결하기 만하면 앱을 실행하고 딜러와 메 커닉에 시간과 비용을 절약 할 수 있습니다.\n\n내 차는 지원됩니까? 여기에서 확인하십시오 : https://caristaapp.com/vehicles\n\n기본 OBD2 진단 [무료]\n\"점검 엔진\"표시등이 켜지는 이유를 찾으십시오. Carista는 차량에 저장된 오류 코드의 목록과 그 의미를 보여줍니다. \"Check Engine\"표시등을 재설정 할 수도 있습니다.\n\n고급 진단 [유료]\n차량의 모든 모듈에 대한 딜러 수준의 전자 진단 (오류 코드 확인 및 재설정). ABS, 에어백 및 기타 제조업체 별 시스템.\n\nCUSTOMIZATIONS / CODING [유료]\n자동차의 편의성과 편의성을 개인화했습니다. 원하는대로 차를 사용자 지정하고 차에 타야 할 때마다 처리해야하는 모든 성가심을 제거하십시오. 심지어 자동차에 대해 모르는 숨겨진 기능을 사용할 수도 있습니다.\n\n기본 서비스 [무료]\nCarista는 차량에 방출 테스트가 준비되어 있는지 보여 주므로 차량 시스템이 테스트 준비가되기에 충분한 주행 데이터를 수집하기 전에 테스트 스테이션으로의 이동을 피할 수 있습니다.\n\n고급 서비스 [유료]\n일부 폭스 바겐, 아우디, SEAT, Skoda 모델의 경우 :\n• 전자 주차 브레이크 (EPB) 수축 공구, 서비스 재설정, 시작 제어 카운터, 상세 ECU 정보\n어떤 Toyota, Lexus, Scion 모델의 경우 :\n• 타이어 압력 센서 (TPMS), ABS / VSC / TRAC 검사, 상세 ECU 정보\n\n중요 \n1. 지원 차량\n고급 기능은 폭스 바겐, 아우디, SEAT, Skoda (VAG), BMW, 미니, 도요타, Lexus 및 Scion의 특정 모델에서만 지원됩니다. 참조 : https://caristaapp.com/vehicles\n\n2. 가격 책정\n모든 유료 기능은 Pro 기능의 인앱 구매로 구입할 수 있습니다. 1 주당 $ 9.99 또는 연간 구독료 $ 39.99 USD. 공식 Carista OBD2 어댑터를 사용하면 모든 유료 기능에 대한 1 개월 무료 평가판이 제공됩니다.\n\n3. 하드웨어 요구 사항\nCarista를 사용하려면 OBD2 어댑터가 필요합니다. Carista OBD2 어댑터 또는 일반 ELM327 v1.4 Bluetooth 또는 WiFi 어댑터 (가짜 / 결함이 아닌지 확인하십시오)를 사용할 수 있습니다. 참조 : https://www.caristaapp.com/adapter\n\n자세한 정보 및 도움말은 https://www.caristaapp.com에서 제공됩니다.\n"
}