{
	"app_link": "https://play.google.com/store/apps/details?id=com.rbttuning.xDelete",
	"app_category": "자동차",
	"app_name": "xDelete",
	"app_detail": "xDelete is the worldwide first tool to customize your xDrive System! Enjoy your xDrive car in full RWD mode, use our Sport & Snow presets, or customize the Rear/Front-Bias by yourself! It's all in your hands and done within minutes!\n\nJust like BMW did it with their latest M5, xDelete will enable you to switch between AWD, AWD Sport and RWD in your xDrive equipped BMW!\n\nCurrently, xDelete supports the following BMW:\n\nE90, E91, E92, E60, E61, E70 (6-Speed) and E71 (6-Speed)\n\nFacts:\n- Smartphone/Tablet App to configure your xDrive-System. Available for Android and starting in late Summer 2019 for iOS as well!\n- 100% safe for your car\n- Not detectable by the dealer\n- No hardware to install, just a simple 30 second process through your Smartphone or Tablet\n- No fault codes triggered\n- Steering Assist, ABS & DSC stay fully functional\n- You can leave your car in RWD mode forever, or you can change between AWD and RWD mode all the time. Just as you like.\n- You can manage unlimited vehicles on one device (Licenses are per vehicle)\n- Yearly subscription service for professiontal tuners available on request\n- Developed by the same team, that did xHP Flashtool\n\nFAQ: https://xdelete.app/xdelete_faq.pdf\nFull Manual: https://xdelete.app/xdelete_manual.pdf\n\nTo connect to your car, you have 3 options: Wifi Thor Adapter, the upcoming MHD Wifi Adapter or a standard OBD INPA USB cable!\n\nAvailable here:\nhttps://www.ecstuning.com/b-thor-parts/obd-ii-wifi-dongle/obd2wifi1~thr/\nwww.bimmer-connect.com\nwww.bimmergeeks.net\nxDelete는 xDrive 시스템을 사용자 정의하는 세계 최초의 도구입니다! 완전한 RWD 모드에서 xDrive 차량을 즐기고 Sport & Snow 프리셋을 사용하거나 직접 후면 / Front-Bias를 사용자 정의 할 수 있습니다! 그것은 모두 당신 손에 달려 있으며 몇 분 안에 완료됩니다!\n\nBMW가 최신 M5에서했던 것처럼 xDelete는 xDrive 장착 BMW에서 AWD, AWD Sport 및 RWD 사이를 전환 할 수있게 해줍니다!\n\n현재 xDelete는 다음 BMW를 지원합니다.\n\nE90, E91, E92, E60, E61, E70 (6 단 변속) 및 E71 (6 단 변속)\n\n사리:\n- xDrive 시스템을 구성 할 수있는 스마트 폰 / 타블렛 앱. 안드로이드에서 사용할 수 있으며 2019 년 여름부터 iOS 용으로 사용할 수 있습니다!\n- 자동차 안전 100 %\n- 판매자가 감지 할 수 없음\n- 설치할 하드웨어가 없으며 스마트 폰 또는 태블릿을 통한 간단한 30 초 과정\n- 오류 코드가 트리거되지 않았습니다.\n- 스티어링 어시스트, ABS & DSC가 완벽하게 기능합니다.\n- 차를 RWD 모드로 영원히 두거나 AWD와 RWD 모드를 항상 바꿀 수 있습니다. 네가 좋아하는 것처럼.\n- 하나의 장치에서 무제한 차량을 관리 할 수 ​​있습니다 (차량 당 라이센스 수)\n- 요청에 따라 전문 튜너 용 연간 가입 서비스 제공\n- xHP Flashtool과 동일한 팀에서 개발했습니다.\n\nFAQ : https://xdelete.app/xdelete_faq.pdf\n전체 매뉴얼 : https://xdelete.app/xdelete_manual.pdf\n\n자동차에 연결하려면 Wifi Thor 어댑터, 곧 출시 될 MHD Wifi 어댑터 또는 표준 OBD INPA USB 케이블의 3 가지 옵션이 있습니다!\n\n사용 가능한 위치 :\nhttps://www.ecstuning.com/b-thor-parts/obd-ii-wifi-dongle/obd2wifi1~thr/\nwww.bimmer-connect.com\nwww.bimmergeeks.net\n"
}