{
	"app_link": "https://play.google.com/store/apps/details?id=com.obdautodoctor",
	"app_category": "자동차",
	"app_name": "OBD Auto Doctor - ELM327 & OBD2 car scanner tool",
	"app_detail": "OBD Auto Doctor is the advanced OBD2 car diagnostics tool in your pocket!\n\nEver wonder why the check engine light or MIL keeps going on? Check and reset the trouble codes with OBD Auto Doctor. With this OBD 2 diagnostic app, you can communicate with your car's OBD-II system quick and easy, and turn your mobile into a highly capable automotive car scanner. \n\n▸ OBD Auto Doctor is an ideal app for everyone interested in getting to know their car better. Whether you want to monitor vehicle data in real-time or reset the \"check engine\" light, this is a must-have tool and the only OBD-II software you need!\n\nCapabilities and benefits:\n• Read readiness monitor status to make sure your car is ready for emissions testing\n• Read On-Board Diagnostic Monitors for advanced diagnostics\n• Read Diagnostic Trouble Codes (DTCs), Freeze Frame, and clear the codes and MIL\n• Monitor fuel consumption while you drive and save money on gas/diesel\n• View OBD-II parameter and sensor data in real-time to detect abnormalities\n• Monitor OBD-II sensor data in numerical or graphical presentation\n• Support for multiple electronic control units such as engine, transmission, etc.\n\nSome additional features:\n• Send diagnostic data via email\n• Record and send sensor data via email as .csv format\n• Read Vehicle Identification Number, Calibration Identifications and Calibration Verification Numbers of ECU\n• Build-in DTC database with over 18000 trouble codes including thousands of manufacturer specific codes\n• Support for both imperial (English) and metric units\n\nCheck the Quick Start Guide to get started:\n• Bluetooth adapters: http://www.obdautodoctor.com/OBD-Auto-Doctor-Quick-Start-Guide-Android-Bluetooth.pdf\n• WiFi adapters: http://www.obdautodoctor.com/OBD-Auto-Doctor-Quick-Start-Guide-Android-WiFi.pdf\n\nOBD Auto Doctor supports all cars sold worldwide that are compatible with OBD2 or EOBD. As a general guideline, your car is most likely to be OBD-II compliant if it fulfils one of the requirements listed below:\n• USA: All cars and light trucks manufactured since 1996 (OBD2)\n• EU, Gasoline: Registered in the EU after 1 January 2001 (EOBD)\n• EU, Diesel: Registered in the EU after 1 January 2004 (EOBD)\n• See http://www.obdautodoctor.com/faq for the OBD2 compatibility info for other countries\n\nNOTE: OBD Auto Doctor requires a separate ELM Bluetooth or Wifi OBD2 adapter (ELM327 compatible scan tool) to communicate with vehicle.\n\nNOTE: Please notice that most of the features of the app require that your car supports them too. \n\n▸ This app is free but to unlock all the features, an upgrade is available using in-app purchase. Check the app website for more information and differences between the versions.\n\nUnder no circumstances will the developer of this application be held responsible for incidents resulting from the use and/or interpretation of the data in the application. We reserve the right to anonymously track and report a user's activity inside this app.\n\nIf you have any issues or concerns, we are happy to help you out. Just send us e-mail to support@obdautodoctor.com.\n\nVisit the OBD Auto Doctor website for more information:\nhttps://www.obdautodoctor.com/\n\nIf you enjoy using OBD Auto Doctor, please take a minute to leave a good review: it really helps.\nOBD 자동 닥터는 주머니에 고급 OBD2 자동차 진단 도구입니다!\n\n왜 체크 엔진 조명이나 MIL이 계속 진행되는지 궁금한가요? OBD Auto Doctor로 문제 코드를 확인하고 재설정하십시오. 이 OBD 2 진단 응용 프로그램을 사용하면 자동차의 OBD-II 시스템과 빠르고 쉽게 통신 할 수 있으며 모바일을 유능한 자동차 용 스캐너로 사용할 수 있습니다.\n\n▸ OBD Auto Doctor는 자신의 차를 더 잘 알기를 원하는 모든 사람들에게 이상적인 앱입니다. 실시간으로 차량 데이터를 모니터링하거나 \"엔진 점검\"조명을 재설정하려는 경우, 이것은 꼭 필요한 도구이며 필요한 OBD-II 소프트웨어입니다!\n\n기능 및 이점 :\n • 자동차가 배기 가스 테스트 준비가되었는지 확인하기 위해 준비 상태 모니터를 읽습니다.\n • 고급 진단을위한 온보드 진단 모니터 읽기\n • 진단 문제 코드 (DTC) 읽기, 프레임 고정, 코드 및 MIL 지우기\n • 가스 / 디젤에서 운전하고 돈을 절약하는 동안 연료 소비량을 모니터링하십시오.\n • OBD-II 매개 변수 및 센서 데이터를 실시간으로보고 이상을 탐지합니다.\n • 수치 또는 그래픽으로 OBD-II 센서 데이터를 모니터링합니다.\n • 엔진, 변속기 등과 같은 여러 전자 제어 장치 지원\n \n 몇 가지 추가 기능 :\n • 이메일을 통해 진단 데이터 전송\n • 센서 데이터를 전자 메일로 기록하고 .csv 형식으로 전송합니다.\n • ECU의 차량 식별 번호, 교정 식별 및 교정 검증 번호 읽기\n • 수천 개의 제조업체 특정 코드를 포함하여 18,000 개 이상의 문제 코드가있는 빌드 - 인 DTC 데이터베이스\n • 영국식 및 미터법 단위 지원\n\n시작하려면 빠른 시작 안내서를 확인하십시오.\n • Bluetooth 어댑터 : http://www.obdautodoctor.com/OBD-Auto-Doctor-Quick-Start-Guide-Android-Bluetooth.pdf\n • WiFi 어댑터 : http://www.obdautodoctor.com/OBD-Auto-Doctor-Quick-Start-Guide-Android-WiFi.pdf\n\nOBD Auto Doctor는 전 세계적으로 판매 된 OBD2 또는 EOBD와 호환되는 모든 자동차를 지원합니다. 일반적인 지침으로, 귀하의 자동차는 OBD-II 규격에 적합 할 가능성이 가장 높습니다.\n • 미국 : 1996 년 이후 제조 된 모든 자동차 및 경트럭 (OBD2)\n • EU, 가솔린 : 2001 년 1 월 1 일 이후 EU에서 등록 (EOBD)\n • EU, Diesel : 2004 년 1 월 1 일 이후 EU에서 등록 (EOBD)\n • 다른 국가의 OBD2 호환성 정보는 http://www.obdautodoctor.com/faq를 참조하십시오.\n\n참고 : OBD Auto Doctor는 차량과 통신하기 위해 별도의 ELM Bluetooth 또는 Wi-Fi OBD2 어댑터 (ELM327 호환 검사 도구)가 필요합니다.\n\n참고 : 앱의 대부분의 기능을 사용하려면 차량에서도 지원해야합니다.\n\n▸이 앱은 무료이지만 모든 기능의 잠금을 해제하려면 인앱 구매를 사용하여 업그레이드 할 수 있습니다. 버전에 대한 자세한 내용과 차이점은 앱 웹 사이트를 확인하십시오.\n\n어떠한 경우에도이 응용 프로그램의 개발자는 응용 프로그램의 데이터 사용 및 / 또는 해석으로 인한 인시던트에 대해 책임지지 않습니다. 우리는 익명 으로이 응용 프로그램 내에서 사용자의 활동을 추적하고보고 권리를 보유합니다.\n\n문제 나 우려 사항이 있으면 기꺼이 도와 드리겠습니다. support@obdautodoctor.com으로 전자 메일을 보내주십시오.\n\n자세한 정보는 OBD Auto Doctor 웹 사이트를 방문하십시오 :\nhttps://www.obdautodoctor.com/\n\nOBD Auto Doctor를 사용하는 것을 즐긴다면 잠시 시간을내어 좋은 평판을 남겨주세요. 정말 도움이됩니다.\n"
}