{
	"app_link": "https://play.google.com/store/apps/details?id=vibratesoftware.jacobkelly.nvh",
	"app_category": "자동차",
	"app_name": "NVH For Android",
	"app_detail": "Does your vehicle have a vibration problem? The NVH For Android app takes the guesswork out of diagnosing it! \n\nThere are over 276 possible causes of vibration concerns on today’s vehicles. The NVH for Android app will automatically identify the group of parts and the specific type of vibration on your vehicle.\n\nTake the NVH For Android app on a road test and know for certain whether your issue is:\n- Tire speed related\n- Driveshaft speed related\n- Engine speed related\nAnd then follow the built-in troubleshooting steps and videos to learn how to fix the vibration.\n\nMore than \"Just an App\", this a tool for professional service technicians as well as anyone with a vibration concern on their vehicle.\n\nKEY FEATURES:\n- QUICK, ACCURATE AND PRECISE: The NVH for Android App can be setup and ready to begin diagnosis in as little as 30 seconds!\n- VIBRATION DIAGNOSIS: Place or mount your device against a solid surface in your vehicle and the precision internal sensors will measure and analyze your vehicle’s vibration problem.\n\n- LIVE RESULTS: Watch one of three different displays that show you live measurements of your vibration in different ways to make sure you have all the information you need.\n\n- MULTI-PART ANALYSIS: \n- AUTOMATIC: Not sure how to interpret your results? NVH For Android will analyze your road test for you and tell you which type of vibration problem your vehicle has. \n- TOTALS: Want to get into the numbers yourself? NVH For Android shows you the statistics for each type of vibration detected and will break it down by vehicle speed to give you even more information.\n\n- RECORD: Record your road test and watch it again in real time or pause and go through it step by step.\n\n- SHARE: Want another field service engineer, mechanic, or friend to see your test and give their opinion? Export your recordings to a csv file via email so they can import it into their device and view your recording and its analysis.\n\n- VEHICLE DATABASE: NVH For Android has an extensive database of over 12,400 vehicles from 28 vehicle manufacturers to choose from so that you can just pick your vehicle and go! Can’t find your vehicle in the database? Not a problem! You can manually enter your vehicle’s information and save it for future use. To see a list of vehicles in the NVH For Android vehicle database, or to see what information you will need to know about your vehicle if it is not in the database, visit http://vibratesoftware.com/vehicle-database/ \n\n- DIAGNOSTIC HELP AND VIDEOS: Whether you are a seasoned field service engineer, experienced technician, or a weekend do-it-yourself mechanic, NVH For Android's comprehensive diagnostic help file has something for everyone. Read through detailed instructions and information accompanied by hundreds of photos and dozens of videos. With over 26 years of vibration diagnostic expertise built in to the troubleshooting steps, you will be in good hands.\n\n- SUPPLEMENTARY TOOLS: \n- Measure driveshaft and U-Joint working angles. Some devices do not have the internal gyroscope required for this function. \n\nOPTIONAL TOOLS:\n- PLX KIWI 3 Bluetooth OBD2 Data Link Connector Interface. \n- Nexiq Blue-Link Mini for HD Truck Round 9-pin OBD2 Data Link Connector Interface. \nThese tools will read engine RPM directly from the vehicle and use it for engine speed related vibration diagnosis\n\nIMPORTANT: The Google Play Store restricts higher dollar purchases on some accounts (especially new accounts) to prevent fraud. If you are unable to purchase this app on a new account, Call 1-855-836-3987, Select 1 for Apps and ask them to lift any purchasing restrictions on your account. This process can take up to 24 hours to complete.\n귀하의 차량은 진동 문제가 있습니까? 안드로이드 응용 프로그램에 대한 NVH는 진단의 추측을 걸립니다!\n\n오늘날의 차량에 진동 문제의 276 이상의 원인이있을 수 있습니다. NVH 안드로이드에 대한 응용 프로그램은 자동으로 부품의 그룹과 차량에 진동의 특정 유형을 식별합니다.\n\n도로 테스트에 안드로이드 응용 프로그램의 경우 NVH를 가지고 문제인지 확실히 알고있다 :\n- 타이어 속도 관련\n- 구동축 속도 관련\n- 엔진 속도 관련\n그리고 진동을 수정하는 방법에 대해 알아 내장 된 문제 해결 단계 및 비디오를 따릅니다.\n\n이상 \"그냥 앱 ', 자신의 차량에 진동 우려와 함께 전문 서비스 기술자를위한 도구뿐만 아니라 사람이.\n\n주요 특징들:\n- QUICK 정확하고 정밀한 : 안드로이드 응용 프로그램에 대한 NVH가 설정 및 적은 30 초에 진단을 시작할 준비가 될 수 있습니다!\n- 진동 진단 : 장소 또는 차량의 고체 표면과 내부 센서가 측정하고 차량의 진동 문제를 분석 정밀도에 장치를 탑재합니다.\n\n- 라이브 결과 : 당신은 당신이 필요로하는 모든 정보를 가지고 있는지 확인하기 위해 여러 가지 방법으로 진동 측정을 라이브 쇼 세 가지 다른 디스플레이의 시계 하나.\n\n- MULTI-PART 분석 :\n- 자동 : 당신의 결과를 해석하는 방법을 잘하지? 안드로이드에 대한 NVH는 당신을 위해 도로 테스트를 분석하고 차량이 진동 문제의 유형을 알려줍니다.\n- 합계 : 숫자 자신에 들어가기를 원하십니까? 안드로이드에 대한 NVH 당신에게 감지 진동의 각 유형에 대한 통계를 표시하고 당신에게 더 많은 정보를 제공하기 위해 차량 속도에 의해 그것을 무너 뜨리는 것입니다.\n\n- RECORD : 당신의 도로 테스트를 기록하고 실시간으로 다시 보거나 일시 정지하고 단계별로를 통해 이동합니다.\n\n- SHARE : 테스트를보고 자신의 의견을 제시하는 다른 필드 서비스 엔지니어, 정비사, 또는 친구를 원하십니까? 그들의 장치로 가져올 및 녹음과 분석을보실 수 있습니다 이메일을 통해 CSV 파일로 녹음을 보냅니다.\n\n- 차량 DATABASE : 안드로이드에 대한 NVH 당신이 당신의 차량을 선택하고 갈 수 있도록 선택할 수있는 28 개 자동차 제조 업체에서 12,400 이상의 차량의 광범위한 데이터베이스를 가지고! 데이터베이스의 차량을 찾을 수 없습니까? 문제가 아니다! 수동 차량의 정보를 입력하고 나중에 사용하기 위해 저장할 수 있습니다. NVH 안드로이드에 대한 차량 데이터베이스에 차량의 목록을 보려면, 또는 당신이 데이터베이스에없는 경우, 귀하의 차량에 대해 알아야 할 http://vibratesoftware.com/vehicle-database/를 방문 할 정보 확인\n\n- 진단 도움말과 동영상 : 당신은 NVH 안드로이드의 포괄적 인 진단 도움말 파일에 대한 노련한 현장 서비스 엔지니어, 숙련 된 기술자, 또는 주말에 할 - 그것 - 스스로 정비사,이든 모두를 위해 무언가가있다. 수백 장의 사진과 비디오를 수십 함께 자세한 설명과 정보를 읽어보십시오. 문제 해결 단계에 내장 된 진동 진단 전문의 26 년 이상으로, 당신은 좋은 손에있을 것입니다.\n\n- 보충 도구 :\n- 측정 구동축과 U-공동 작업 각도. 일부 장치는이 기능에 필요한 내부 자이로 스코프가 없습니다.\n\n선택 사양 도구 :\n- PLX 키위 3 블루투스 OBD2 데이터 링크 커넥터 인터페이스.\n- HD 트럭 라운드 9 핀 OBD2 데이터 링크 커넥터 인터페이스에 대한 NEXIQ 블루 링크 미니.\n이 도구는 차량에서 직접 엔진 RPM을 읽고 엔진 속도와 관련된 진동 진단을 위해 사용됩니다\n\n중요 : 구글 Play 스토어는 일부 계정 (특히 새 계정) 사기를 방지하기에 더 높은 달러 구매를 제한합니다. 새 계정에이 응용 프로그램을 구입 할 수없는 경우, 1-855-836-3987로 전화 Apps에 1을 선택하고 계정에있는 모든 구매 제한을 들어 올리하도록 요청합니다. 이 프로세스를 완료하는 데 최대 24 시간이 소요될 수 있습니다.\n"
}