{
	"app_link": "https://play.google.com/store/apps/details?id=com.gridwise.app",
	"app_category": "자동차",
	"app_name": "Gridwise - The #1 Assistant for Rideshare Drivers",
	"app_detail": "Boost your earnings across all rideshare services you drive for (Uber, Lyft, Via, Gett, Juno, zTrip, Curb, Arro, Safr, and more). Gridwise is a one-stop shop that increases your rideshare earnings an average of 39% by helping you find more rides in less time and track your performance across services. \n\nNOTE: Gridwise is currently available to users in Atlanta, Baltimore, Boston, Chicago, New York City, Philadelphia, Pittsburgh, and Washington D.C.\n\nBoost Earnings by Finding More Rides\nBe in the right place at the right time by tracking real-time and predicted demand in your city. Never again rely on Uber or Lyft alerts to tell you where a surge is taking place.\n\nPlan Your Driving\nUse our event calendar and airport demand graph to plan your schedule for the next few hours or even the next couple of days.\n\nKnow Where to Drive Next\nOnce out on the road, find rider demand with our real-time alerts, event listings, and airport information. Gridwise will help you decide where to go next. \n\nCollaborate with Others\nShare important information with other drivers, such as airport queues, events letting out, changes in traffic, and more. Think of us as Waze for rideshare drivers.\n\nMaximize Your Tax Deduction\nMaximize your tax deduction by tracking your mileage and earnings with Gridwise. None of the other mileage trackers out there track performance metrics -- such as trips per hour, earnings per trip, and earnings per hour – across all rideshare services.\n\nYour Rideshare Assistant\nThe Gridwise Blog publishes driving tips and strategy guides to help you drive smarter and earn more.\n\nFEATURES\n\n– Events: See everything that's happening in your city for the next seven days. Plan your schedule around major events of interest.\n\n– Airport Demand: See how many passengers are arriving or departing throughout the day.\n\n– Airport Queues: See how long the airport queue is, no matter where you are.\n\n– Driver Tips: Post tips to other drivers about events, traffic, and more.\n\n– Mileage Tracker: Log your rideshare activity with Gridwise to keep your earnings and mileage in one place. Get an estimate of your tax deduction and export detailed mileage reports.\n\n– Compare Performance: Stay on top of your rideshare business by logging your mileage, driving time, earnings, and trips. Compare your performance to other drivers in your area.\n\n– Weather: Rain and snow lead to higher demand. Gridwise can alert you when it's about to rain or snow.\n\n– Event Alerts: Get notified when local concerts, sporting events, festivals, and other money-making events are letting out.\n\n– Airport Alerts: Get notified when the airport is busy or experiencing significant delays.\n\nGridwise Plus\nGet even more out of Gridwise with Gridwise Plus. Gridwise Plus is available for $9.99/month or $95.99/year. Your payment will be charged to your Google Play account at the time of purchase, or at the end of your free trial. Your subscription will automatically renew unless auto-renew is turned off at least 24 hours prior to the end of the current subscription period. You can manage your subscriptions and turn off auto-renewal at any time through the Play Store. Please see our terms of service and privacy policy for more information.\n\nTerms of Service: https://gridwise.io/termsofservice/\nPrivacy Policy: https://gridwise.io/privacypolicy/\n\nTo provide suggestions or feedback, please reach out to us at: \n\nEmail Support \nOur Website \nFacebook \nTwitter \nLinkedIn \n\nGridwise is not a financial advisor. All information provided by the app is for informational purposes only. Please seek advice from qualified tax professionals.\n운전하는 모든 모든 승용차 서비스 (Uber, Lyft, Via, Gett, Juno, zTrip, Curb, Arro, Safr 등)에 대한 수입을 늘리십시오. 그리드 와이즈 (Gridwise)는보다 짧은 시간에 더 많은 놀이기구를 발견하고 여러 서비스에 걸쳐 실적을 추적 할 수있게함으로써 승용차 수입을 평균 39 % 증가시키는 원 스톱 샵입니다.\n\n참고 : 현재 Gridwise는 애틀란타, 볼티모어, 보스턴, 시카고, 뉴욕시, 필라델피아, 피츠버그 및 워싱턴 D.C.의 사용자가 사용할 수 있습니다.\n\n더 많은 라이딩을 통해 수익 증대 \n귀하의 도시에서 실시간 및 예측 된 수요를 추적하여 적시에 적절한 장소에 있습니다. 서지 발생 위치를 알려주는 Uber 또는 Lyft 경고에 다시 의존하지 마십시오.\n\n운전 계획 \n이벤트 캘린더와 공항 수요 그래프를 사용하여 다음 몇 시간 또는 다음 며칠 동안의 일정을 계획하십시오.\n\n다음에 드라이브 할 장소 알기 \n일단 길을 떠나면 실시간 경보, 이벤트 목록 및 공항 정보로 라이더 수요를 파악하십시오. Gridwise는 다음에 어디로 갈지 결정하는 데 도움을줍니다.\n\n다른 사람들과 공동 작업 \n공항 대기열, 나가는 이벤트, 교통량 변경 등과 같은 다른 운전자와 중요한 정보를 공유하십시오. 승용차 운전 기사를위한 Waze라고 생각하십시오.\n\n세금 공제 최대화 \nGridwise로 귀하의 마일리지 및 수입을 추적하여 세금 공제를 최대화하십시오. 거기에있는 다른 마일리지 추적기는 모든 라이드 쉐어 서비스에서 시간당 여행, 여행 당 수익 및 시간당 수익과 같은 실적 통계를 추적하지 않습니다.\n\nRideshare Assistant \nGridwise 블로그는 운전 도움말과 전략 가이드를 게시하여보다 효율적으로 운전하고 더 많은 수익을 올릴 수 있도록 도와줍니다.\n\n풍모\n\n- 이벤트 : 향후 7 일 동안 귀하의 도시에서 일어나고있는 모든 것을보십시오. 관심있는 주요 행사에 대한 일정을 계획하십시오.\n\n- 공항 수요 : 하루 동안 얼마나 많은 승객이 도착하거나 출발하는지보십시오.\n\n- Airport Queues (공항 대기열) : 어디서든 공항 대기열의 길이를 확인하십시오.\n\n- 드라이버 팁 : 이벤트, 트래픽 등에 대해 다른 드라이버에게 팁을 게시하십시오.\n\n- 마일리지 추적기 : Gridwise를 통해 귀하의 라이딩 셰어 활동을 기록하여 수입과 마일리지를 한 곳에서 관리하십시오. 세금 공제액을 내고 자세한 마일리지 보고서를 내보낼 수 있습니다.\n\n- 성능 비교 : 마일리지, 운전 시간, 수입 및 여행 정보를 기록하여 운전 면허증 비즈니스의 맨 위에 머물러보십시오. 해당 지역의 다른 운전자와 성능을 비교하십시오.\n\n- 날씨 : 비와 눈이 더 많은 수요로 이어집니다. Gridwise는 비가 내리거나 눈이 내릴 때를 알려줍니다.\n\n- 이벤트 알리미 : 지역 콘서트, 스포츠 이벤트, 축제 및 기타 수익을 창출하는 이벤트가 발표 될 때 알림을받습니다.\n\n- Airport Alerts (공항 알리미) : 공항이 바쁘거나 상당한 지연이있을 때 알림을받습니다.\n\nGridwise Plus \nGridwise Plus를 사용하면 Gridwise를 더 많이 활용할 수 있습니다. Gridwise Plus는 $ 9.99 / month 또는 $ 95.99 / year로 제공됩니다. 구매시 또는 무료 평가판 기간이 끝나면 귀하의 지불은 Google Play 계정으로 청구됩니다. 현재 구독 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 자동으로 구독이 갱신됩니다. Play 스토어에서 언제든지 구독을 관리하고 자동 갱신을 사용 중지 할 수 있습니다. 자세한 내용은 서비스 약관 및 개인 정보 취급 방침을 참조하십시오.\n\n서비스 약관 : https://gridwise.io/termsofservice/\n개인 정보 보호 정책 : https://gridwise.io/privacypolicy/\n\n제안이나 의견을 보내 시려면 다음 주소로 문의하십시오.\n\n이메일 지원 \n저희 웹 사이트 \nFacebook \nTwitter \n링크드 인 \n\nGridwise는 재무 고문이 아닙니다. 앱에서 제공하는 모든 정보는 정보 제공의 목적으로 만 제공됩니다. 공인 된 세무 전문가에게 조언을 구하십시오.\n"
}