{
	"app_link": "https://play.google.com/store/apps/details?id=com.lwi.android.flappsauto",
	"app_category": "자동차",
	"app_name": "Full MirrorLink | Floating Apps for Auto",
	"app_detail": "All-in-one solution for your MirrorLink!\n\n-- FULL MIRRORLINK --\nFloating Apps + Full MirrorLink? Read http://www.floatingapps.net/mirrorlink before purchase.\n\n-- IN CASE OF ANY PROBLEM --\nBefore giving us 1*, please contact us at car.mirror.link@gmail.com and we will personally help you or refund your payment.\n\n-- SUPPORTED DEVICES AND CARS --\n• Cars with MirrorLink 1.1 manufactured 2014 and later: VW, Škoda, Seat, Peugeot, Citroën, Toyota, Suzuki, Chevrolet, Buick, GM, Mercedes class A, Smart, DS (3-7), Honda, Subaru, Lexus, Kia, Mazda\n• Please note that MirrorLink is optional equipment and it may not be available in all models of supported car manufacturers.\n• Phones with MirrorLink 1.1 are supported except for LG devices.\n\n-- !!! NOT SUPPORTED !!! --\n• LG phones are not supported. \n• Ford, BMW, Hyundai, Fiat, Renault, Opel, Nissan, Volvo, etc.\n• Android Auto, Sync3, CarPlay, RLink\n\n-- BUILT-IN APPS --\nFull MirrorLink is not working for you? Don't worry, Floating Apps comes with more than 40 mini-apps that will work with MirrorLink for sure!\n• Maps\n• Browser\n• Calendar\n• Youtube\n• Facebook\n• Twitter\n• Google+\n• Music Player\n• Video Player\n• Image Viewer\n• Audio Recorder\n• and more...\n\n-- PREPARED FOR YOUR CAR --\n• Keyboard that is available even if the car is moving.\n• Floating buttons for full MirrorLink (back and recent apps).\n• Adapted controls, icon sizes and more... \n\n-- WE ARE HERE FOR YOU! --\nIf you have any problem with the app, contact us via fa@lwi.cz for help!\nRead our blog https://blog.floatingapps.net for more information about how to use Floating Apps for MirrorLink.\n\n-- MIRRORLINK MULTITASKING --\nOpen more apps at the same time in floating windows and enjoy real multitasking!\nStop switching from one app to another and experience real multitasking with floating mini apps that make your life easier!\n\nThis version of Floating Apps is specifically adapted for your car. Just connect your phone with MirrorLink and enjoy full multitasking on the infotainment of your car! \n\n-- WARNING --\nDo not attempt to use Floating Apps while driving. Failure to pay full attention to the operation of your vehicle could result in death, serious injury or property damage. Floating Apps can be used only while not driving or by front passenger. You assume total responsibility and risk for using Floating Apps.\n\n-- BEST OF ITS KIND! --\nFloating Apps is the best of its kind because of our commitment and never-ending work. We love to do it for you!\n• We're always doing our best to help our users, so you're not left alone.\n• We're developing Floating Apps for more than 5 years and it keeps getting better and better.\n• We're listening to your requests and designing apps and features for you.\n\n-- LINKS --\nWeb: https://www.floatingapps.net\nFacebook: https://www.facebook.com/FloatingApps\nTwitter: https://twitter.com/FloatingAppsNet\nGoogle+: https://plus.google.com/+FloatingappsNet\n\n--\n\nThis app uses Accessibility API for easing use of Back and Recent Apps buttons.\n\nAll product names, trademarks and registered trademarks are property of their respective owners. All company, product and service names used in this description and in app name are for identification purposes only. Use of these names, trademarks and brands does not imply endorsement.\nMirrorLink!를위한 올인원 솔루션 \n\n- 전체 미러 링크 - \n떠 다니는 앱 + 전체 MirrorLink? 구입하기 전에 http://www.floatingapps.net/mirrorlink를 읽으십시오.\n\n- 문제 발생시 - \n1 *을 제공하기 전에 car.mirror.link@gmail.com 으로 문의하시면 개인적으로 도움을 주거나 지불금을 환불 해드립니다 .\n\n- 지원 장치 및 자동차 - \n&황소; MirrorLink 1.1을 장착 한 자동차는 2014 년 이후에 생산되었으며, VW, 스코다, 시트, 푸조, 시트로엥, 도요타, 스즈키, 시보레, 뷰익, GM, 메르세데스 클래스 A, 스마트 DS, 스즈, 렉서스, 마쓰다\n&황소; MirrorLink는 옵션 장비이며 지원되는 자동차 제조업체의 모든 모델에서 제공되지 않을 수 있습니다.\n&황소; LG 장치를 제외하고는 MirrorLink 1.1이 지원됩니다.\n\n- !!! 지원되지 않음 !!! - \n&황소; LG 전화는 지원되지 않습니다.\n&황소; 포드, BMW, 현대, 피아트, 르노, 오펠, 닛산, 볼보 등\n&황소; Android Auto, Sync3, CarPlay, RLink\n\n- 빌트인 앱 - \n전체 MirrorLink가 작동하지 않습니까? Floating Apps에는 MirrorLink와 함께 사용할 수있는 40 개 이상의 미니 응용 프로그램이 제공되므로 걱정하지 않으셔도됩니다.\n&황소; 지도\n&황소; 브라우저\n&황소; 달력\n&황소; 유튜브\n&황소; 페이스 북\n&황소; 지저귀다\n&황소; Google+\n&황소; 음악 플레이어\n&황소; 비디오 플레이어\n&황소; 이미지 뷰어\n&황소; 녹음기\n&황소; 그리고 더...\n\n- 자동차를위한 준비 - \n&황소; 자동차가 움직이는 경우에도 사용할 수있는 키보드.\n&황소; 전체 MirrorLink를위한 플로팅 버튼 (이전 및 최근 앱).\n&황소; 적응 컨트롤, 아이콘 크기 등 ...\n\n- 우리는 당신을 위해 여기 있습니다! - \n앱에 문제가 있으면 fa@lwi.cz 을 통해 Google에 문의하여 도움을 받으십시오.\nMirrorLink에서 Floating Apps를 사용하는 방법에 대한 자세한 내용은 블로그 https://blog.floatingapps.net을 참조하십시오.\n\n- MIRRORLINK 다중 쓰기 - \n동시에 떠있는 창에서 더 많은 앱을 열고 진정한 멀티 태스킹을 즐기십시오!\n한 응용 프로그램에서 다른 응용 프로그램으로 전환을 중지하고 일상 생활을보다 편리하게 해주는 플로팅 미니 응용 프로그램으로 실제 멀티 태스킹을 경험하십시오!\n\n이 플로팅 애플 리케이션 버전은 특별히 자동차에 적합합니다. MirrorLink와 함께 휴대 전화를 연결하고 자동차의 인포테인먼트에서 완벽한 멀티 태스킹을 즐기십시오!\n\n- 경고 - \n운전 중에 플로팅 앱을 사용하지 마십시오. 차량 조작에 완전히주의하지 않으면 사망이나 중상 또는 재산상의 손해가 발생할 수 있습니다. 떠 다니는 앱은 운전 중이 아니거나 앞쪽의 승객 만 사용할 수 있습니다. 귀하는 Floating Apps 사용에 대한 총 책임과 위험을 부담합니다.\n\n- 최고 수준! - \n플로팅 애플 리케이션은 우리의 헌신과 끝이없는 일 때문에 그 종류의 최고입니다. 우리는 당신을 위해 그것을 사랑 해요!\n&황소; Google은 항상 사용자를 돕기 위해 최선을 다하고 있으므로 혼자 남겨 두지 않습니다.\n&황소; 우리는 5 년 이상 동안 플로팅 애플 리케이션을 개발하고 있으며 점점 좋아지고 있습니다.\n&황소; 우리는 귀하의 요청을 듣고 귀하를 위해 응용 프로그램과 기능을 설계하고 있습니다.\n\n- 링크 - \n웹 : https://www.floatingapps.net\nFacebook : https://www.facebook.com/FloatingApps\nTwitter : https://twitter.com/FloatingAppsNet\nGoogle+ : https://plus.google.com/+FloatingappsNet\n\n-\n\n이 앱은 접근성 API를 사용하여 뒤로 및 최근 앱 버튼 사용을 용이하게합니다.\n\n모든 제품명, 상표 및 등록 상표는 해당 소유자의 재산입니다. 이 설명 및 앱 이름에 사용 된 모든 회사, 제품 및 서비스 이름은 식별 목적으로 만 사용됩니다. 이 이름, 상표 및 상표의 사용이 보증을 의미하지는 않습니다.\n"
}