{
	"app_link": "https://play.google.com/store/apps/details?id=com.nexcell.app",
	"app_category": "자동차",
	"app_name": "Dr. Prius / Dr. Hybrid",
	"app_detail": "Dr. Prius is an app developed to help professional Toyota/Lexus hybrid repair shop or owners to examine the health of the High Voltage battery. It turns your mobile device into a professional diagnostic equipment that usually cost thousand of dollars, it is being trusted by 31+ professional repair shops around the world.\n\nDr. Prius perform test and provides access to all the relevant battery information to quickly help identify problems with a simple touch on the screen of a smartphone, do not fall victim to bad battery, test the battery and print the certificate to prove the health of the battery system.\n\nThis app requires a ELM327 Bluetooth OBD interface to communicate with your hybrid vehicle, most of the cheap clone ELM327 will not work due to inability to switch between ECUs in your vehicle. Please visit http://www.PriusApp.com/obd.html for more detail or feel free to email us for any adapter compatibility question. It is generally NOT a good idea to use WiFi OBD2 adapter due to the interruption of the internet during the connection.\n\nSome useful features: \n\n1. Real-time battery monitor with clever charts and numbers.\n2. Life expectancy test with proprietary algorithm to find out battery remaining life.\n3. Full battery test to run diagnostic on battery system.\n4. Print or share test certificate with customer.\n5. Read error codes, reset error codes in a breeze.\n6. Disable or enable the reverse beep, seat belt beep, adjust battery fan speed and more.\n7. Maintenance mode to help with car diagnostic and maintenance\n8. Traction control on/off\n9. Find nearby reputable hybrid repair shop.\n\nCurrent supported model:\n1. 2017-2019 Prius Prime Plug-In\n2. 2016-2019 Prius Gen4 One, Two, Two Eco, Three(Lithium) and Four(Lithium)\n3. 2012-2015 Prius Plug-In\n4. 2009-2015 Prius Gen3\n5. 2003-2009 Prius Gen2\n6. 1997-2003 Prius Gen1\n7. Auris\n8. Aqua\n9. Prius C\n10. Camry Hybrid\n11. Avalon Hybrid\n12. Highlander Hybrid\n13. Lexus CT200h\n14. Lexus ES300h\n15. Lexus HS250h\n16. Lexus RX400h\n17. Lexus RX450h\n18. Lexus GS450h\n19. Lexus LS600h\n20. Lexus UX250h\n21. CHR Hybrid\n22. Estima Hybrid (Android and Amazon Fire only)\n\nTutorial videos: https://www.youtube.com/channel/UCO7Wd_asG790GmeJdakUkjg/feed\n\nNote: Most features are free but test features require in-app purchase. Any feedback or feature request please reach out to feedback@PriusApp.com\nPrius 박사는 전문적인 Toyota / Lexus 하이브리드 수리점 또는 소유자가 고전압 배터리의 상태를 검사 할 수 있도록 개발 된 앱입니다. 모바일 장치를 전문 진단 장비로 바꾸어 놓았습니다.이 진단 장비는 일반적으로 수천 달러가 들며 전 세계 31 개 이상의 전문 수리점에서 신뢰를 받고 있습니다.\n\nPrius 박사는 테스트를 수행하고 모든 관련 배터리 정보에 액세스하여 스마트 폰 화면에서 간단한 터치로 문제를 식별하고 불량 배터리로 넘어 가지 않으며 배터리를 테스트하고 인증서를 인쇄하여 건강 상태를 증명합니다. 배터리 시스템.\n\n이 응용 프로그램은 하이브리드 차량과 통신하기 위해 ELM327 블루투스 OBD 인터페이스가 필요합니다. ELM327은 차량의 ECU 간을 전환 할 수 없으므로 대부분의 저렴한 복제품 ELM327이 작동하지 않습니다. 자세한 내용은 http://www.PriusApp.com/obd.html을 방문하거나 어댑터 호환성 질문이 있으시면 언제든지 이메일을 보내주십시오. 일반적으로 WiFi OBD2 어댑터는 인터넷 연결이 끊어지기 때문에 사용하지 않는 것이 좋습니다.\n\n유용한 기능 :\n\n1. 영리한 차트와 숫자가있는 실시간 배터리 모니터.\n2. 건전지 수명을 알아 내기 위해 독점적 인 알고리즘으로 기대 여명 테스트.\n3. 배터리 시스템에서 진단을 실행하기위한 완전 배터리 테스트.\n4. 고객에게 테스트 인증서를 인쇄하거나 공유하십시오.\n5. 오류 코드를 읽고 바람에 오류 코드를 재설정하십시오.\n6. 후진 경고음, 안전 벨트 경고음, 배터리 팬 속도 조절 등을 비활성화하거나 활성화하십시오.\n7. 차량 진단 및 유지 보수에 도움이되는 유지 관리 모드\n8. 트랙션 컨트롤 온 / 오프\n9. 가까운 평판 좋은 잡종 수선소를 찾으십시오.\n\n현재 지원되는 모델 :\n2017-2019 Prius Prime 플러그인\n2. 2016-2019 Prius Gen4 하나, 둘, 두 개의 에코, 세 개의 (리튬), 네 개의 (리튬)\n3. 2012-2015 Prius 플러그인\n4. 2009-2015 Prius Gen3\n5. 2003-2009 Prius Gen2\n6. 1997-2003 Prius Gen1\n7. 아 우리\n8. 아쿠아\n9. 프리우스 C\n10. 캠리 하이브리드\n11. 아발론 하이브리드\n12. 하이랜더 하이브리드\n13. 렉서스 CT200h\n14. Lexus ES300h\n15. 렉서스 HS250h\n16. Lexus RX400h\n17. Lexus RX450h\n18. Lexus GS450h\n19. Lexus LS600h\n20. Lexus UX250h\n21. CHR 하이브리드\n22. Estima Hybrid (Android 및 Amazon Fire 전용)\n\n튜토리얼 동영상 : https://www.youtube.com/channel/UCO7Wd_asG790GmeJdakUkjg/feed\n\n참고 : 대부분의 기능은 무료이지만 테스트 기능에는 인앱 구매가 필요합니다. 모든 의견이나 기능 요청은 feedback@PriusApp.com으로 문의하십시오.\n"
}