{
	"app_link": "https://play.google.com/store/apps/details?id=com.zonewalker.acar",
	"app_category": "자동차",
	"app_name": "aCar - Car Management, Mileage",
	"app_detail": "***** aCar has been downloaded over ONE MILLION times *****\n\nLog activities, manage and keep track of your vehicles: Fillups, Fuel Mileage (a.k.a. Gas Mileage or Fuel Economy), Maintenance, Services, Expenses, Trips, Accidents and Notes\n\nYou can keep records of your cars, trucks or even your bikes; and have all of them under control.\n\nSTANDARD FEATURES:\n* Backup your data on fuelly.com cloud, synchronize your data across multiple devices and with fuelly.com website, and access them everywhere.\n* Ability to sync with iOS devices when using Gas Cubby by Fuelly (and an iOS device)\n* Very clean, modern and user-friendly interface.\n* Very easy and painless data entry.\n* Support for recording fill-ups, services, expenses and trips (business, personal, etc).\n* Support for logging the specification of your vehicle parts.\n* Gas mileage (a.k.a. fuel economy or fuel mileage) calculation with multiple units support: MPG, gal/100mi, mi/L, km/gal, L/100km, km/L\n* Support for accident records, purchase/selling records and general notes for vehicles.\n* Support for vehicle level units. You might track a vehicle in kilometers and another one in miles at the same time. Likewise, one in gallons and another in liters.\n* Support for adding profile pictures to your vehicles.\n* Better classification of your vehicles and there are support for a wide range of cars, trucks, motorcycles, ATV/UTV, snowmobiles, etc.\n* An enhanced reminders system which provides you the option either to create standalone reminders or to auto-create them after entering a service record.\n* Multiple vehicles support.\n* Powerful searching and filtering.\n* Thorough statistics for your vehicle.\n* Time and mileage based service reminders: Engine Oil, Air Filter, etc\n* Geographical location (GPS) support.\n* Social support, and sharing activities on Facebook and Twitter.\n* Ability to automatically backup data monthly \n* Move to SD-Card support (Android 2.2 and later).\n* Sharing statistical charts on Facebook and Twitter.\n* Localized and translated into: German, Spanish, French, Italian, Portuguese, Russian, Danish, Polish, Hungarian, Czech, Greek, Slovak. More to come...\n* Quick access to the most important information by home screen widgets: Console, Service Reminders, Predictions, Fuel Efficiency and Fuel Price.\n* Home screen shortcuts: New FillUp, New Service, New Expense and New Trip.\n* Full-screen charts for visualizing fill-ups, services, expenses and trips.\n* Data import from various mobile apps: Auto 3in1, AutoMobile, Car Care, FuelLog, Gas Cubby, Mileage, MPG, My Cars, Road Trip, TealAuto, Trip Cubby, Trip and Trip Deluxe, Vehicle Manager\n* Data import from various websites: Fuelly.com, FuelFrog.com, SpritMonitor.de, TrackYourGasMileage.com\n* Manual and more frequent automatic data backups.\n* Export records to Excel compatible CSV and browser viewable HTML formats.\n* Export statistics to Excel compatible CSV and browser viewable HTML formats.\n* Importing more CSV data formats from Fuelly.com website.\n\nPREMIUM FEATURES:\n* Add Photos and PDF's to your records\n\nFacebook: https://www.facebook.com/aCarApp\nGoogle+: https://plus.google.com/106077316600795703403\nTwitter: https://www.twitter.com/aCarApp\n\n- Bugs? Issues? Contact us from inside the app! Don't post the bugs here!\n- Questions? Read FAQ! Contact us if needed.\n- Need more info? Refer to website!\n***** aCar가 1 백만 시간에 다운로드되었습니다 *****\n\n통행료, 연료 마일리지 (가스 마일리지 또는 연료 절약), 유지 보수, 서비스, 경비, 여행, 사고 및 메모 등 활동 기록, 관리 및 추적\n\n당신은 당신의 자동차, 트럭 또는 심지어 자전거의 기록을 유지할 수 있습니다; 그들 모두가 통제하에 있어야합니다.\n\n표준 기능:\n* fuelly.com 클라우드에서 데이터를 백업하고, 여러 기기와 fuelly.com 웹 사이트에서 데이터를 동기화하고 어디서나 액세스하십시오.\n* Fuelly (및 iOS 기기)가 Gas Cubby를 사용할 때 iOS 기기와 동기화 할 수있는 기능\n* 매우 깨끗하고 현대적이고 사용자 친화적 인 인터페이스.\n* 매우 쉽고 고통없는 데이터 입력.\n* 기록, 서비스, 경비 및 여행 기록 (사업, 개인 기록 등)에 대한 지원.\n* 차량 부품 사양 기록 지원.\n* MPG, gal / 100mi, mi / L, km / gal, L / 100km, km / L의 가스 마일리지 (연비 또는 연료 마일리지)\n* 차량 사고 기록, 구매 / 판매 기록 및 일반 메모 지원.\n* 차량 수준 단위 지원. 당신은 킬로미터 단위의 차량과 마일 단위의 차량을 동시에 추적 할 수 있습니다. 마찬가지로, 하나는 갤런 단위이고 다른 하나는 리터 단위입니다.\n* 귀하의 차량에 프로필 사진을 추가 지원합니다.\n* 차량 분류가 잘되고 다양한 자동차, 트럭, 오토바이, ATV / UTV, 스노 모빌 등을 지원합니다.\n* 향상된 미리 알림 시스템 - 독립 실행 형 미리 알림을 만들거나 서비스 레코드를 입력 한 후 자동으로 만들 수있는 옵션을 제공합니다.\n* 여러 대의 차량을 지원합니다.\n* 강력한 검색 및 필터링.\n* 차량에 대한 철저한 통계.\n* 시간 및 마일리지 기반 서비스 알림 : 엔진 오일, 에어 필터 등\n* 지리적 위치 (GPS) 지원.\n* Facebook 및 Twitter에서 소셜 지원 및 공유 활동.\n* 자동으로 데이터를 매월 백업하는 기능\n* SD 카드 지원으로 이동하십시오 (Android 2.2 이상).\n페이스 북과 트위터에 * 통계 차트를 공유.\n* 독일어, 스페인어, 프랑스어, 이탈리아어, 포르투갈어, 러시아어, 덴마크어, 폴란드어, 헝가리어, 체코 어, 그리스어, 슬로바키아어로 번역되었습니다. 앞으로 더 ...\n홈 화면 위젯으로 가장 중요한 정보에 대한 빠른 액세스 : 콘솔, 서비스 알리미, 예측, 연료 효율성 및 연료 가격.\n* 홈 화면 바로 가기 : 새로운 FillUp, 새로운 서비스, 새로운 비용 및 새로운 여행.\n* 채우기, 서비스, 경비 및 여행을 시각화하기위한 전체 화면 차트.\n* 다양한 모바일 앱에서 데이터 가져 오기 : 자동 3in1, 자동차 자동차, 자동차 관리, 연료 로그, 가스 커비, 마일리지, MPG, 내 자동차, 도로 여행, TealAuto, 여행 쓰레기, 여행 및 여행 디럭스, 차량 관리자\n다양한 웹 사이트에서 데이터 가져 오기 : Fuelly.com, FuelFrog.com, SpritMonitor.de, TrackYourGasMileage.com\n수동 및보다 빈번한 자동 데이터 백업.\n* Excel 호환 CSV 및 브라우저에서 볼 수있는 HTML 형식으로 레코드를 내보낼 수 있습니다.\n* Excel 호환 CSV 및 브라우저에서 볼 수있는 HTML 형식으로 통계를 내보낼 수 있습니다.\n* Fuelly.com 웹 사이트에서 더 많은 CSV 데이터 형식 가져 오기.\n\n프리미엄 기능 :\n* 사진 및 PDF를 레코드에 추가하십시오.\n\nFacebook : https://www.facebook.com/aCarApp\nGoogle+ : https://plus.google.com/106077316600795703403\nTwitter : https://www.twitter.com/aCarApp\n\n- 벌레? 문제점? 앱 내부에서 연락주세요! 여기에 버그를 게시하지 마십시오!\n- 질문 이요? FAQ 읽기! 필요한 경우 Google에 문의하십시오.\n- 더 많은 정보가 필요하십니까? 웹 사이트 참조!\n"
}