{
	"app_link": "https://play.google.com/store/apps/details?id=com.AutoRepairInvoice",
	"app_category": "자동차",
	"app_name": "ARI (Auto Repair Invoices)",
	"app_detail": "ARI app is dedicated to Auto Repair shops as well as independent mechanics. \nThe app's purpose is to help mechanics and business owners create and send electronic invoices to their clients. It is an elegant solution to a rather cumbersome task. Once set up right,ARI can help you cut time and costs that you'd normally dedicate to the trivial process of writing auto repair invoices and estimates.\n\nAuto Repair features\n- 400 Auto Parts & 150 Auto Services\n-- ARI offers a list of 400+ Auto Parts for you to choose from.This means that you won't have to type in the name of your items - simply choose them from a list that is provided to you\n-- Additionally, the app offers a list of 150+ different types of auto repair services. \n--Both lists of auto parts and auto services are organized in categories so that you can find easily what you're looking for.\n\n- VIN scanner and decoder\n-- The auto repair invoicing app allows mechanics to scan car VIN numbers and decode the information. \n-- The data decoded is composed of: vehicle make, model, year, number of doors, transmission type, driven wheels, engine details, etc.\n-- The VIN decoder works mostly for US vehicles build after 1990\n- Barcode scanner\nYou can scan and store the barcode of your auto repair parts for easy finding later on.\n- Error decoder. You can simply input the error code given by your diagnostic tool and the app will decode the error and insert the details in your invoice. This helps you build invoices faster as it eliminates the need for typing down technical details.\n\nInvoicing features\n- 7 fully-customizable invoicing templates\nEvery text in the form can be changed instantly from the app according to your specific needs\n- Signature support\nThe app allows you and your customer to sign an invoice on the spot, right on the device (phone/tablet)\n- Logo\nYou can add your business logo to your auto repair invoices and estimates\n- Print mobile\nIf you have a mobile printer, then you can print your invoices/estimates right on the spot.\n- Multiple tax values.\nYou can add up to 3 types of taxes and customize their name and values.\n- Payment Options \nThe app accepts Cash, Check, Credit Card, and PayPall payment options. You can collect payments from your clients on the spot.\n\nApp features\n- It uses GPS to get your current address,so you won't have to type it in.\n- It can store GPS coordinates and then open a map app for navigation to those coordinates.\n- Sync + Backup functionality (you can now create and access your invoices from multiple devices)\n- Full offline functionality (you can use the app even when not connected to the Internet)\n- Connection to calendar to mark invoices dates\n\nLANGUAGES SUPPORTED\n- English\n- Russian\n- Spanish\n- Chinese\n- Indonesian\n- Greek\n- Afrikaans,\n- Albanian\n- Arabian\n- Armenian\n- Azerbaijani\n- Belorussian\n- Bulgarian\n- Croatian\n- Czech\n- Danish\n- Duch\n- Estonian\n- Filipino\n- Finish\n- German\n- Hungarian\n- Indonesian\n- Italian\n- Japanese\n- Portuguese\n- Swedish\n- Turkish\n- and now you can even add your own language.\n\nCUSTOMER SUPPORT:\n- available 24/7 via email\n\n\n---------------\n*the free version is limited to 3 estimates, 3 invoices, and 2 clients. If you want to build unlimited invoices, then consider purchasing the full version. You can do it through the app.\nARI 응용 프로그램은 자동 복구 상점뿐만 아니라 독립적 인 역학에 전념하고 있습니다.\n이 앱의 목적은 역학 및 비즈니스 소유자가 작성하고 고객에게 전자 청구서를 보낼 수 있도록하는 것입니다. 그것은 오히려 성가신 작업에 우아한 솔루션입니다. 일단 권리를 설정, ARI은 시간과 당신이 일반적으로 자동차 수리 송장 및 견적을 작성하는 사소한 과정에 할애 것입니다 비용을 절감 할 수 있습니다.\n\n자동 복구 기능\n- 400 개 자동차 부품 (150 개) 자동차 서비스\n   - 단순히 제공되는 목록에서 선택 - ARI는 from.This를 선택하는 당신이 당신의 품목의 이름을 입력 할 필요가 없습니다 것을 의미 400+ 자동차 부품의 목록을 제공합니다\n   - 또한, 응용 프로그램은 자동차 수리 서비스의 150 개 이상의 서로 다른 유형의 목록을 제공합니다.\n   당신은 당신이 찾고있는 쉽게 찾을 수 있도록 자동차 부품 및 자동차 서비스 --Both 목록 카테고리로 구성되어 있습니다.\n\n- VIN 스캐너 및 디코더\n   - 자동 수리 송장 응용 프로그램은 기계 자동차 VIN 번호를 검색하고 정보를 디코딩 할 수 있습니다.\n   자동차 제조사, 모델, 년, 도어의 수, 전송 유형, 구동 바퀴, 엔진 세부 사항 등 : - 데이터 디코딩이 구성되어\n    - 차량 등록 디코더는 미국 자동차 1990 년 이후 구축을 위해 주로 작동\n- 바코드 스캐너\n   당신은 스캔 나중에 쉽게 찾기위한 당신의 자동차 수리 부품의 바코드를 저장할 수 있습니다.\n- 오류 디코더. 당신은 당신의 진단 도구로 간단하게 입력 오류 코드 부여 할 수 있으며 앱이 오류를 디코딩하고 송장에 상세 정보를 삽입합니다. 이것은 기술적 인 세부 사항을 입력의 필요성을 없애 당신이 더 빨리 청구서를 구축하는 데 도움이됩니다.\n\n인보이스 기능\n- 7 완전 사용자 정의 송장 템플릿\n   양식의 모든 텍스트는 사용자의 특정 요구에 따라 응용 프로그램에서 즉시 변경 될 수 있습니다\n- 서명 지원\n   이 앱은 바로 장치에, 당신과 당신의 고객이 자리에서 송장에 서명 할 수 있습니다 (전화 / 태블릿)\n- 로고\n  당신은 당신의 자동차 수리 송장 및 견적에 귀하의 비즈니스 로고를 추가 할 수 있습니다\n- 인쇄 모바일\n   모바일 프린터를 사용하는 경우, 당신은 바로 그 자리에서 당신의 송장 / 견적을 인쇄 할 수 있습니다.\n- 여러 세금 값.\n  당신은 세금의 3 가지 유형을 추가하고 이름과 값을 사용자 정의 할 수 있습니다.\n- 지불 옵션\n  응용 프로그램은 현금, 수표, 신용 카드 및 PayPall 지불 옵션을 받아들입니다. 당신은 그 자리에서 고객으로부터 지불을 수집 할 수 있습니다.\n\n앱 기능\n- 그것은 당신의 현재 주소를 얻기 위해 GPS를 사용, 그래서 당신은 그것을 입력 할 필요가 없습니다.\n- 그것은 GPS 좌표를 저장하고 그 좌표를 탐색지도 응용 프로그램을 열 수 있습니다.\n- 동기화 + 백업 기능 (지금 생성하고 여러 장치에서 송장에 액세스 할 수 있습니다)\n- 전체 오프라인 기능 (인터넷에 연결되지 않은 경우에도 응용 프로그램을 사용할 수 있습니다)\n- 연결 송장 날짜를 표시하는 달력\n\n지원되는 언어\n- 영어\n- 러시아\n- 스페인어\n- 중국어\n- 인도네시아어\n- 그리스어\n- 아프리칸스어,\n- 알바니아어\n- 아라비아\n- 아르메니아어\n- 아제르바이잔\n- 벨라루스어\n- 불가리아어\n- 크로아티아어\n- 체코\n- 덴마크어\n- Duch\n- 에스토니아어\n- 필리핀\n- 마침\n- 독일어\n- 헝가리어\n- 인도네시아어\n- 이탈리아어\n- 일본어\n- 포르투갈어\n- 스웨덴어\n- 터키\n- 지금 당신은 당신의 자신의 언어를 추가 할 수 있습니다.\n\n고객 지원:\n- 이메일을 통해 연중 24 시간 이용이 가능합니다\n\n\n---------------\n* 무료 버전은 3 개 견적, 3 송장, 2 개 클라이언트로 제한됩니다. 무제한 송장을 구축하려는 경우, 정식 버전을 구입 고려하십시오. 당신은 응용 프로그램을 통해 그것을 할 수 있습니다.\n"
}