{
	"app_link": "https://play.google.com/store/apps/details?id=com.autolauncher.motorcar",
	"app_category": "자동차",
	"app_name": "Car Launcher Pro",
	"app_detail": "We represent you Launcher which was specially created for use in the car. \nYou can use this program as on phone, a pad and on the radio tape recorder on a basis the android. \nWe combined not only convenient start of programs, but also the onboard computer with convenient count of the passable distance \nfor the different periods.\n\n\nBasic functions of the program:\n\nFor users of the free version:\n\n• An opportunity to set as the main Launcher about opening via the HOME button (it is relevant for radio tape recorders)\n\n• An opportunity to add any number of applications for quick start on the principal screen. \nYou can set up several folders for the selected applications and it is easy to switch them on the principal screen (PRO)\n\n• An opportunity to edit already selected applications.\nLong retain an icon for opening of the menu of editing\n\n• Display of the current speed or the passable distance and a set of other data.\nOn the principal screen exact speed cars based on GPS of data is displayed.\n\n• Display of speed in status bar\n\n• Fast call of the list of all applications\nQuick start of the menu with the list of all applications with a possibility of sorting: by name, \nto installation date, date of up-dating. In case of long keeping of an icon, the mode of deleting application will open.\n\n• A menu slide with the onboard computer\nPress the rounded-off button for opening a slide of the menu or pull for the right edge of the screen.\n\n• You can set up a menu slide as it will be convenient to you.\n\n• The menus this in a slide \nDisplays the current speed, the passable distance, average rate, the general operating time, \nmaximum speed, \nacceleration from 0km/h to 60km/h, \n0km/h to 100km/h, \n0km/h to 150km/h\nthe best time and speed for arrival 1/4 miles. \nYou can always drop data for a trip at any time.\n\n• To each of the listed parameters, it is possible to expose for what time to display:\nfor a trip, for today, in a week, in a month, during all the time.\n\n• A possibility of switching display of speed in miles or kilometers\n\n• A program StartUp in case of switching on of the device (it is necessary, only for radio tape recorders)\n\n• 3 subjects of the principal screen on a choice by default.\n\n• Support of the third-party subjects created especially for CL\n\n• Support of a set of third-party players about display of a cover\n\n• Support of third-party icons of a pack ice\n\n• Weather on the principal screen (in the presence of the Internet)\n- Position fix both on GPS, and on manual input of the city\n- Refresh rate setup\n\n• Information on yours location (in the presence of the Internet)\n\n• An opportunity to select the picture in case of start of the program\n\n• Change of a color gamma of the used texts\n\n• Change of color of wall-paper or adding of own wall-paper\n\n• Automatic brightness control of the screen depending on time of day\n\n• A screen saver when clicking for hours with a huge number of settings:\n- Different prototypes on a choice\n- Several different fonts\n- Several formats of date\n- An opportunity to change the size and color on everyone to an elema\n- An opportunity to remove not the necessary elements\n- Data movement on the screen \n- Reduction of brightness when opening hours\n\n• Support of system widgets\n\n• Support of a large number of additional screens\n\n• An opportunity to edit any subject on the discretion:\n- Stretching\n- Deleting\n- Relocation\n- Adding of several actions on one widget\n- To lock start on clicking a widget\n- To change a name of a widget and the size of the text\n- To change a widget background, etc.\n\n• Expanded set of widgets of Car Launcher:\n- Visualization \n- Analog hours\n- Analog speedometer\n- Address widget\n- Movement time\n- Maximum speed\n- Time of stops\n- Acceleration from 0km/h to 60km/h, \n\n\n• Settings for the selected applications:\n- The infinite scrolling \n- Change of number of applications in a grid\n- Bend side\n- Flex angle\n\n• Adding and change of the logo\n\n• Expanded settings for change of a color gamma\n우리는 당신에게 특별히 자동차에서 사용하기 위해 생성 된 실행 프로그램을 나타냅니다.\n당신은 전화, 패드로하고 기초 안드로이드에 라디오 테이프 레코더에서이 프로그램을 사용할 수 있습니다.\n우리는 프로그램의 편리 시작뿐만 아니라 무난 거리의 편리한 카운트 온보드 컴퓨터뿐만 아니라 결합\n다른 기간.\n\n\n프로그램의 기본 기능 :\n\n무료 버전의 사용자의 경우 :\n\n• 홈 버튼을 통해 개방에 대한 기본 런처로 설정 할 수있는 기회를 (그것은 라디오 테이프 레코더 관련)\n\n주요 화면에 빠른 시작을위한 응용 프로그램을 여러 개 추가 할 수있는 기회를 •.\n(PRO)를 당신이 선택한 응용 프로그램에 대한 몇 가지 폴더를 설정할 수 있으며 주요 화면에 전환이 용이\n\n이미 선택한 응용 프로그램을 편집 할 수있는 기회를 •.\n긴 편집 메뉴의 개방에 대한 아이콘을 유지\n\n• 현재 속도 또는 무난 거리와 다른 데이터 세트의 표시.\n데이터의 GPS를 기반으로 주요 화면에서 정확한 속도 자동차가 표시됩니다.\n\n• 상태 표시 줄에 속도 표시\n\n• 모든 응용 프로그램 목록의 빠른 호출\n정렬의 가능성이 모든 응용 프로그램의 목록과 메뉴의 빠른 시작 : 이름,\n설치 날짜, 업 데이트 날짜. 아이콘의 장기 보관의 경우, 삭제 응용 프로그램의 모드가 열립니다.\n\n• 온보드 컴퓨터와 메뉴 슬라이드\n메뉴의 슬라이드를 열기위한 반올림 버튼을 누르거나 화면의 오른쪽 에지 당긴다.\n\n그것은 당신에게 편리 할 것 같은 • 당신은 메뉴 슬라이드를 설정할 수 있습니다.\n\n• 슬라이드의 메뉴를이\n현재 속도가 표시는 무난 거리, 평균 속도, 일반 작동 시간,\n최대 속도,\n0kmh / h로 60km까지의 가속,\n0kmh / H 100km에,\n150kmh에 0km는 / 시간\n도착 1/4 마일에 가장 적합한 시간과 속도.\n당신은 항상 언제든지 여행에 대한 데이터를 삭제할 수 있습니다.\n\n• 나열된 각 매개 변수에, 표시 할 어떤 시간 동안 노출 할 수 있습니다 :\n여행을 위해, 오늘, 주일, 한 달, 모든 시간 동안.\n\n• 마일이나 킬로미터 속도의 표시를 전환의 가능성\n\n• 장치의 전원을 켠 경우, 프로그램 시작시 (단지 무선 테이프 레코더, 필요)\n\n기본적으로 선택에 주요 화면의 3 개 과목을 •.\n\n• CL 위해 특별히 만든 타사 과목의 지원\n\n• 커버의 디스플레이에 대한 타사 플레이어의 세트 지원\n\n• 팩 얼음의 타사 아이콘 지원\n\n• (인터넷의 존재) 주요 화면에 날씨\n- 위치는 GPS에 모두를 해결하고, 도시의 수동 입력에\n- 속도 설정 새로 고침\n\n• (인터넷의 존재) 당신의 위치에 대한 정보\n\n프로그램의 시작의 경우 사진을 선택 할 수있는 기회를 •\n\n• 사용 된 텍스트의 색상 감마의 변경\n\n• 벽 종이의 색상의 변경 또는 자신의 벽에 종이 추가\n\n• 화면의 자동 밝기 조절은 시간에 따라\n\n설정의 거대한 숫자와 시간을 클릭하면 화면 보호기 • :\n- 선택에 다른 프로토 타입\n- 몇 가지 다른 폰트\n- 날짜의 여러 형식\n- ELEMA 모든 사람의 크기와 색상을 변경할 수있는 기회\n- 수있는 기회가되지 필요한 요소를 제거하기\n- 화면에 데이터 이동\n- 시간 휘도 감소 열면\n\n• 시스템 위젯 지원\n\n• 추가 화면의 많은 지원\n\n재량에 어떤 주제를 편집 할 수있는 기회를 • :\n- 스트레칭\n- 삭제\n- 재배치\n- 하나의 위젯에 몇 가지 행동의 추가\n- 위젯을 클릭에 시작을 잠 그려면\n- 위젯의 이름과 텍스트의 크기를 변경하려면\n- 위젯 배경을 변경하려면, 등\n\n•은 자동차 런처의 위젯 세트 확장 :\n- 시각화\n- 아날로그 시간\n- 아날로그 속도계\n- 주소 위젯\n- 운동 시간\n- 최대 속도\n- 정지의 시간\n- 0km/h / h로 60km까지의 가속,\n\n\n선택한 응용 프로그램에 대한 • 설정 :\n- 무한 스크롤\n- 그리드 애플리케이션의 수의 변경\n- 벤드 측\n- 플렉스 각도\n\n• 추가 및 로고 변경\n\n• 컬러 감마의 변화를위한 확장 된 설정\n"
}