{
	"app_link": "https://play.google.com/store/apps/details?id=com.throtl",
	"app_category": "자동차",
	"app_name": "throtl",
	"app_detail": "You asked and we delivered! Throtl is the ultimate used cars and parts classifieds, built specifically for auto enthusiasts. Throtl for Android allows you all the functionality of throtl mobile, and more! List items real-time from the convenience of your phone, and browse THOUSANDS of cars and parts in the palm of your hand. It’s FREE to browse and list!\n\n• Create customizable alerts and get notified, direct to your phone, when a car or part hits the market!\n• List your used car or part for sale with ease using our simple 4 step listing process.\n• Browse thousands of listings from other car enthusiasts just like you.\n\nCreate your own store and sell with ease\n• Easily sell your old project cars and parts on this simple to use marketplace classifieds platform.\n• Share your user store with your friends effortlessly through integrated social media.\n• Search other users stores by simply entering the @USERNAME syntax, just like on other social media platforms\n\nShop smarter\n• Browse thousands of listings from hundreds of online sources from ONE easy to use, ultra intuitive classifieds platform.\n• Star and save your listings for later\n• Create search alerts and snag that new project before anyone else can!\n• Share your favorite listings on your social media with just a click.\n• Access real time messaging with knowledgeable sellers\n\nWhether you are looking for an exhaust system, a fresh set of wheels, some suspension, or even a modified car, throtl has you covered!\n\nBuilt by car enthusiasts, for car enthusiasts.\n\nNOTE: This is the initial release. \nWe are a very small team of loyal car enthusiasts, and we are doing our best to capture and update all bugs and speed issues as they are reported on various versions of Android. We are building throtl to support the car community, and we need your support in ensuring our product works well on your device!\nPlease submit all bugs to info@throtl.com, or use the built in Support and ensure to report your device type, and Android version.\nThank you for being a part of Accelerating the Automotive Marketplace! \n\nThank you!\n묻는 메시지가 우리가 전달! Throtl 자동차 매니아를 위해 특별히 구축, 사용 자동차와 부품 분류 궁극적 인이다. 안드로이드에 대한 Throtl는 당신에게 모든 throtl 모바일의 기능 등을 할 수 있습니다! 목록 항목 휴대 전화의 편의에서 실시간, 그리고 당신의 손의 손바닥에 자동차 및 부품의 수천을 찾습니다. 그것은 검색 및 목록 무료입니다!\n\n• 사용자 정의 경고를 생성하고 알림을받을, 휴대 전화에 직접, 때 자동차 또는 일부를 시장 히트!\n• 우리의 간단한 4 단계 목록 프로세스를 사용하여 쉽게 판매에 대한 귀하의 중고차 또는 일부를 나열합니다.\n• 여러분과 같은 다른 자동차 매니아에서 명부의 수천을 찾습니다.\n\n당신의 자신의 상점을 작성하고 쉽게 판매\n• 쉽게 시장 광고 플랫폼을 사용하는이 간단한에 기존 프로젝트 자동차와 부품을 판매하고 있습니다.\n• 쉽게 통합 소셜 미디어를 통해 친구들과 사용자 저장소를 공유 할 수 있습니다.\n• 검색 다른 사용자 매장은 단순히 @USERNAME 구문을 입력하여, 단지 다른 소셜 미디어 플랫폼에 좋아\n\n쇼핑 똑똑\n• 사용하기 쉬운, 매우 직관적 인 광고 플랫폼에서 온라인 소스의 수백 명부의 수천을 찾습니다.\n• 스타와 나중을 위해 귀하의 목록을 저장\n• 그 새로운 프로젝트 전에 다른 사람이 할 수있는 검색 알림 및하다가 만들기!\n• 한 번의 클릭으로 소셜 미디어에 당신의 마음에 드는 목록을 공유 할 수 있습니다.\n• 액세스 실시간 지식 판매자와 메시징\n\n당신은 배기 시스템, 바퀴의 새로운 세트를 찾고있다 상관없이, 일부 정지, 또는 수정 된 자동차, throtl 당신이 덮여있다!\n\n자동차 매니아, 자동차 애호가에 의해 만들어진.\n\n참고 :이 초기 릴리스입니다.\n우리는 충성 차 열광의 아주 작은 팀, 우리는 캡처하고 안드로이드의 다양한 버전에보고 된 모든 버그와 속도 문제를 업데이트하기 위해 최선을 다하고 있습니다. 우리는 자동차 커뮤니티를 지원하기 위해 throtl를 구축하고, 우리는 우리의 제품을 보장 지원이 장치에서 잘 작동해야합니다!\ninfo@throtl.com 모든 버그를 제출하거나 지원의 내장을 사용하여 장치 유형 및 안드로이드 버전을보고 확인하십시오.\n자동차 시장을 가속의 일부 주셔서 감사합니다!\n\n고맙습니다!\n"
}