{
	"app_link": "https://play.google.com/store/apps/details?id=com.snailboat.teslacamreviewer",
	"app_category": "자동차",
	"app_name": "TeslaCam / Sentry Reviewer",
	"app_detail": "Tesla Sentry Mode is an amazing feature, but it fills up your USB stick with videos fast if you use it daily! With this app, you can easily manage the storage on your TeslaCam USB drive without having to take it out of your vehicle. Events saved from the Tesla Cam built-in dash camera can also be viewed.\n\nJust purchase a USB adapter that fits into your device's USB port and accepts the flash drive on Amazon or your local electronics store, plug your drive into your phone or tablet, and you are set! These are often known as OTG adapters. \n\nKeep the adapter in your Tesla vehicle and anytime you get in the driver's seat to a notification saying \"Sentry: 4 events recorded\" you can instantly pop out the thumb drive and look at the videos. Just make sure you hold down the camera icon on your vehicle's screen to ready the USB drive for removal - otherwise you may get some corrupted videos. \n\nWhen you are done reviewing events, plug the USB back into the car and tap the camera icon on the car's display once to restart recording. You'll see the camera icon on your car's screen go from gray to red to indicate that it's recording again.\n\nAll of the core functionality here is free, but there is a Premium in-app upgrade that unlocks some bells and whistles to help fund continued app development. Premium is a one-time purchase, currently includes the following features and will include more in the future:\n- Tap a video to enlarge it during playback\n- Easily share a subset of videos from an event (allows saving to Google Drive)\n- 4x and 8x playback speeds\n- View the used and available space on the USB drive\nTesla Sentry Mode는 놀라운 기능이지만 매일 사용하면 빠른 속도로 USB 스틱을 채 웁니다. 이 응용 프로그램을 사용하면 차량에서 꺼내지 않고도 TeslaCam USB 드라이브의 저장소를 쉽게 관리 할 수 ​​있습니다. Tesla Cam 내장 대시 카메라에서 저장된 이벤트도 볼 수 있습니다.\n\n장치의 USB 포트에 맞는 USB 어댑터를 구입하고 Amazon 또는 해당 지역의 전자 제품 가게에서 플래시 드라이브를 수락하고, 드라이브를 휴대 전화 또는 태블릿에 연결하면됩니다. 이들은 종종 OTG 어댑터라고합니다.\n\n어댑터를 테슬라 차량에 보관하고 운전석에 \"Sentry : 4 events recorded\"라는 알림이 표시되면 언제든지 엄지 드라이브를 튀기고 비디오를 볼 수 있습니다. 차량의 화면에 카메라 아이콘을 누르고 있는지 확인하여 USB 드라이브를 분리 할 준비를하십시오. 그렇지 않으면 손상된 비디오가 나타날 수 있습니다.\n\n이벤트 검토를 마쳤 으면 USB를 차량에 다시 연결하고 자동차 디스플레이의 카메라 아이콘을 한 번 두드리면 녹음이 다시 시작됩니다. 자동차 화면의 카메라 아이콘이 회색에서 빨간색으로 바뀌어 다시 녹음 중이라는 것을 알 수 있습니다.\n\n여기 핵심 기능은 모두 무료이지만 지속적인 앱 개발에 자금을 지원할 수있는 몇 가지 종소리와 호각을 풀 수있는 프리미엄 인앱 업그레이드가 있습니다. 프리미엄은 일회성 구매이며 현재 다음 기능을 포함하며 향후 더 많은 기능을 포함합니다.\n- 재생 중에 비디오를 확대하려면 비디오를 살짝 누르십시오.\n- 이벤트의 일부 동영상을 손쉽게 공유 할 수 있습니다 (Google 드라이브에 저장 가능).\n- 4 배속 및 8 배속 재생 속도\n- USB 드라이브의 사용 가능 공간 및 사용 가능한 공간보기\n"
}