{
	"app_link": "https://play.google.com/store/apps/details?id=mars.area51.arunchainednr",
	"app_category": "자동차",
	"app_name": "AppRadio Unchained Rootless",
	"app_detail": "AppRadio Unchained Rootless allows full mirroring of your phone from your AppRadio. This means that any app can be controlled from the head unit screen and not just a few that are specially adapted.\n\nFor this app to work Android 7 or higher is required. As Android 7 only allows to inject complete gestures, a gesture has to be completed first on the head unit before it will be dispatched to the phone. It works similar to record and playback. Suppose you need to do a long press of 2 seconds, first press for 2 seconds, once you lift your finger it will be dispatched and replicated on the phone where it will take 2 seconds as well. It's recommended to only do things that take a short time so there won't be too much delay.\n\nImportant\nThe 'Smartphone setup' on the head unit needs to be set correctly for Android as by default it's configured for Iphone. Go to Settings->System->Input/Output Settings->SmartphoneSetup and set Device to 'Others' and Connection to 'HDMI'. See this video: https://goo.gl/CeAoVg\n\nAny other AppRadio related app needs to be uninstalled as this blocks the connection to AppRadio Unchained Rootless.\n\nAndroid 7 Bluetooth bug\nIf during connection 'Accept thread error' is displayed this is not because of a bug in the app but due to a bug in Android 7.\nIt can be fixed by disabling BT background scanning on your phone: Go to Settings -> Location, in top right menu click Scanning -> Bluetooth Scanning.\n\nAppRadio mode requires that your device is connected to the HDMI input of the head unit. Depending on the device this can be done with a MHL / Slimport / Miracast / Chromecast adapter. This app supports automatic connection to wireless screencasting devices. Since Google API doesn't support this directly it is done via the phone's GUI. Note that only the phone's built-in screencasting capabilities can be used.\n\nChromecast issue\nThe issue where it was not possible anymore to use a Chromecast with the mobile hotspot of your phone has been resolved by Google. If you still experience this issue make sure that ‘Google Play services’ has version 11.5.09 or higher.\nIf your phone supports Miracast, it's more convenient to use a Miracast device. It doesn’t require an internet connection to connect to it. The Actiontec screenbeam mini 2 or the Microsoft wireless adapter V2 are good choices.\n\nBecause this app may not work for your setup there's an extended trial period of 48 hours. In order to claim this simply request a refund within 48 hours after purchase by emailing the order number to the support email address.\n\nThe user's manual is available here: https://goo.gl/CBDRCc\nSupport forum thread at XDA-developers: https://goo.gl/rEwXp8\n\nSupported head units: any AppRadio that supports Android AppMode via HDMI.\nFor example: SPH-DA100, SPH-DA110, SPH-DA210, SPH-DA120, AVH-X8500BHS, AVH-4000NEX, AVH-4100NEX, AVH-4200NEX, AVIC-X850BT, AVIC-X950BH, AVIC-Z150BH, AVIC-6000NEX, AVIC-6100NEX, AVIC-6200NEX, AVIC-7000NEX, AVIC-7100NEX, AVIC-7200NEX, AVIC-8000NEX, AVIC-8100NEX, AVIC-8200NEX\n\nUnits that have AppRadio mode via USB (a.k.a. AppRadio One) are not supported.\n\nThe following features are supported: \n- Multitouch\n- AppRadio buttons\n- GPS data transfer via mock locations (only works with head units that have a GPS receiver)\n- Wake lock\n- Rotation locker (to put any app in landscape mode)\n- Real calibration\n- Start on HDMI detection (for use with phones and HDMI adapters)\n- Notifications to indicate connection state\n- Diagnostics\n- Automatic Bluetooth toggle for improved connection\n\nAppRadio is a registered trademark of Pioneer.\nDisclaimer: You are solely responsible for using this app in such a way that it does not impair your ability to drive.\n\nThis app uses Accessibility services.\nAppRadio 연쇄 (unchained) 뿌리가 당신의 AppRadio에서 휴대 전화의 전체 미러링을 할 수 있습니다. 이것은 어떤 앱이 헤드 유닛 화면에서 제어 특별히 적용되는 몇되지 않을 수 있다는 것을 의미한다.\n\n이 응용 프로그램이 작동하려면 안드로이드 7 이상이 필요합니다. 안드로이드 7 만 완전한 동작을 주입 할 수 있도록 같이, 제스처가 전화에 파견되기 전에 헤드 유닛에 먼저 완료해야합니다. 그것은 기록 및 재생과 유사한 작동합니다. 손가락을 들어 일단 당신이 파견 그것뿐만 아니라 2 초 걸릴 전화 복제됩니다 2 초 2 초 길게 누르면, 첫 기자를 할 필요가 가정하자. 그것은 너무 많은 지연이되지 않도록 짧은 시간이 걸리는 일을하는 것이 좋습니다.\n\n중요 \n헤드 유닛의 '스마트 폰 설정은'기본적으로는 아이폰 용으로 구성된 것 안드로이드에 대해 올바르게 설정해야합니다. '기타'와 'HDMI'에 대한 연결을 설정 -> 시스템 -> 입력 / 출력 설정 -> SmartphoneSetup 및 설정 장치로 이동합니다. https://goo.gl/CeAoVg :이 비디오를보기\n\n다른 AppRadio 관련 응용 프로그램은 AppRadio 연쇄 (unchained) 뿌리가이 연결을 차단으로 제거 할 필요가있다.\n\n로이드 7 블루투스 버그 \n연결 중이 '스레드의 오류를 허용'이 때문에 응용 프로그램의 버그하지만 때문에 안드로이드 7의 버그로하지 않습니다 표시됩니다.\n그것은 귀하의 휴대 전화에서 BT의 백그라운드 검색을 해제하여 해결할 수 있습니다 : 설정으로 이동 -> 위치, 오른쪽 상단 메뉴를 클릭 스캐닝에서 -> 블루투스 스캐닝.\n\nAppRadio 모드 장치가 헤드 유닛의 HDMI 입력 단자에 연결되는 것을 필요로한다. 기기에 따라 이것을 MHL / 및 SlimPort / 미라 캐스트 / Chromecast에 어댑터를 수행 할 수 있습니다. 이 응용 프로그램은 무선 스크린 캐스트 장치에 자동 연결을 지원합니다. 구글 API를 직접 지원하지 않기 때문에 그것은 휴대 전화의 GUI를 통해 이루어집니다. 단지 전화에 내장 된 스크린 캐스트 기능을 사용할 수 있습니다.\n\nChromecast의 문제 \n이 휴대 전화의 모바일 핫스팟과 함께 Chromecast를 사용하는 것이 더 이상 불가능했던 문제는 구글에 의해 해결되었습니다. 이 문제가 계속이 '구글 Play 서비스'있는지 확인하십시오가 발생하는 경우 버전 11.5.09 이상이있다.\n휴대 전화가 미라 캐스트를 지원하는 경우, 그것은 미라 캐스트 장치를 사용하는 것이 더 편리합니다. 그것은에 연결하려면 인터넷 연결이 필요하지 않습니다. Actiontec의 screenbeam 미니 2 또는 Microsoft 무선 어댑터 V2는 좋은 선택입니다.\n\n이 앱이 설치 작동하지 않을 수 있기 때문에 48 시간 연장 시험 기간이있다. 이 주장하기 위해서는 단순히 지원 이메일 주소로 주문 번호 이메일을 보내 구입 후 48 시간 이내 환불을 요청합니다.\n\n사용자 설명서는 여기에 있습니다 : https://goo.gl/CBDRCc\nXDA - 개발자에서 지원 포럼 스레드 : https://goo.gl/rEwXp8\n\n지원되는 머리 단위 : HDMI를 통해 안드로이드 AppMode을 지원하는 AppRadio.\n예를 들면 다음과 SPH-DA100, SPH-DA110, SPH-DA210, SPH-DA120, AVH-X8500BHS, AVH-4000NEX, AVH-4100NEX, AVH-4200NEX, AVIC-X850BT, AVIC-X950BH, AVIC-Z150BH, AVIC-6000NEX , AVIC-6100NEX, AVIC-6200NEX, AVIC-7000NEX, AVIC-7100NEX, AVIC-7200NEX, AVIC-8000NEX, AVIC-8100NEX, AVIC-8200NEX\n\n(AppRadio 한 일명) USB를 통해 AppRadio 모드가 유닛들뿐만 지원.\n\n다음과 같은 기능이 지원됩니다\n - 멀티 터치\n - AppRadio 버튼\n - 모의 위치를 ​​통해 GPS 데이터 전송 (만 GPS 수신기가 헤드 유닛에서 작동)\n - 웨이크 잠금\n - 회전 사물함 (가로 모드에서 모든 응용 프로그램을 넣어)\n - 실시간 교정\n - HDMI 탐지에 시작 (전화 및 HDMI 어댑터 사용)\n - 알림은 연결 상태를 나타냅니다\n - 진단\n - 향상된 연결을위한 자동 블루투스 토글\n\nAppRadio 파이오니어의 등록 상표이다.\n면책 조항 : 당신은 그것을 운전 능력을 손상시키지 않는 방식으로이 응용 프로그램을 사용하는 것은 전적으로 귀하의 책임입니다.\n\n이 응용 프로그램은 접근성 서비스를 사용합니다.\n"
}