{
	"app_link": "https://play.google.com/store/apps/details?id=altergames.carlauncher",
	"app_category": "자동차",
	"app_name": "Car Launcher AGAMA",
	"app_detail": "Never before was the multimedia control in your car so comfortable. Meet the new car launcher AGAMA. All the most useful features and necessary information are just a click away. The simple clean design and easy control will not interfere with the flexibility of the settings. AGAMA varies depending on the interior of the car and your mood, but it always remains an elegant and reliable interface that connects the driver and the car. AGAMA Car Launcher - your freedom to control!\n\nThe AGAMA Car Launcher is intended for use in dashboard units and audio systems working on the Android operating system, as well as for Android phones and tablets for use in a car.\n\nThe most important advantages of AGAMA Car Launcher:\n- Concise and purposeful design adjustable to the style of the car\n- Flexible design settings\n- 24 customizable buttons for quick application launch\n- Speedometer widget for the exact speed on GPS basis\n- Music player widget (supports the most famous apps for playing music)\n- Navigator widget with support for route guidance\n- Compass widget for travel enthusiasts\n- Information display (Wi-Fi, GPS, mobile internet, bluetooth, USB, battery)\n- Local weather information with a memory of 5 days\n- Automatic brightness of the screen\n- Voice assistant\n\nThe application is distributed with a free 30-day trial period. To activate the application, you must purchase the full version.\n\nProject support:\n- Website of the developer: altercars.ru\n- E-mail: altercars@mail.ru (on technical issues and cooperation matters)\n- Instagram of the main developer: @oleg.razrab (follow news and keep up to date)\n전에 멀티미디어 차에 너무 편안 제어 없었다 마십시오. 새 차 런처 아가마 도마뱀을 만나보십시오. 모든 가장 유용한 기능과 필요한 정보는 클릭 만하면됩니다. 단순 깔끔한 디자인과 쉬운 컨트롤 설정의 유연성을 방해하지 않습니다. 아가마 도마뱀은 차의 인테리어와 분위기에 따라 다르지만, 항상 운전자와 차를 연결하는 우아하고 안정적인 인터페이스 남아있다. 아가마 도마뱀 자동차 실행기 - 제어 할 자유!\n\n아가마 도마뱀 자동차 실행기는뿐만 아니라 자동차에 사용되는 안드로이드 폰과 태블릿, 안드로이드 운영 체제에서 작업 대시 보드 단위 및 오디오 시스템에서 사용하기위한 것입니다.\n\n아가마 도마뱀 자동차 실행기의 가장 중요한 장점 :\n- 자동차의 스타일을 조정 간결하고 목적이있는 디자인\n- 유연한 디자인 설정\n- 빠른 응용 프로그램 실행을위한 24 개 사용자 정의 버튼\n- GPS 기반의 정확한 속도 속도계 위젯\n- 음악 플레이어 위젯 (음악 재생을위한 가장 유명한 애플 리케이션을 지원합니다)\n- 경로 안내를 지원 네비게이터 위젯\n- 여행 매니아를위한 나침반 위젯\n- 정보 표시 (와이파이, GPS, 모바일 인터넷, 블루투스, USB, 배터리)\n- 오일의 메모리와 지역 날씨 정보\n- 스크린의 밝기를 자동\n- 음성 비서\n\n응용 프로그램은 무료 30 일 평가판 기간이 배포됩니다. 응용 프로그램을 활성화하려면 정식 버전을 구입해야합니다.\n\n프로젝트 지원 :\n- 개발자의 웹 사이트 : altercars.ru\n- 이메일 : (기술적 인 문제와 협력 문제에) altercars@mail.ru\n- 주요 개발자의 인스 타 그램은 : oleg.razrab @ (뉴스를 따라 최신 상태로 유지)\n"
}