{
	"app_link": "https://play.google.com/store/apps/details?id=com.smarty.voomvoom",
	"app_category": "자동차",
	"app_name": "VoomVoom",
	"app_detail": "Turn your car into an exotic car as you drive!\nVoomVoom, is an application which allows you to enjoy the powerful experience of driving a sports car, by simulating the engine sound of the vehicle you choose.\nVoom Voom also brings a new experience with the kids mode! Have fun with your kids while driving an airplane, tractor and even a jetmobile! Share with them the VoomVoom excitement with smile on their faces.\n\nYou can choose between supercars, muscle cars, kids vehicles and more.\n\nPlug your device to your car's audio system, using aux cable or bluetooth , and you are ready to go...\nAll car engine sounds are authentic and were recorded from real cars.\n\nYou can chose between Standard and Professional mode(OBD):\n\n1. In Standard mode VoomVoom uses your device sensors (accelerometer and GPS), in order to provide you a realistic sound, while matching your real time driving.\nEffects like Backfire, Gear Shift, Kick Down and various surprising sounds for kids vehicles will be activated automatically according to your driving. \n\n2. Professional Mode (obd2) - For even more realistic experience you will need to use obdii connector to your car. In this mode the car sound will be fully synced with your real RPM. This mode requires subscription to one of VoomVoom plans. \n\nList of sports cars you can simulate with VoomVoom:\nAlfa Romeo 4C\nPorsche 911\nAgera Koenigsegg\nDodge Challenger\nDodge SRT\nAston Martin DB9\nLamborghini Huracan\nLamborghini Spyder \n\nList of vehicle for the kids mode:\nAirplane\nTractor\nFarm Tractor\nJetmobile\n\nAnd more to come... Keep Tuned!\n\nVoom Voom provides FREE sports cars engine and 2 FREE Kids vehicles.\n\nOther vehicles can be purchased with golds that you can earn by:\n- Purchasing gold packages \n- Driving and earning golds based on your mileage \n- Sharing VoomVoom with your friends\n\nJoin our community, and enjoy the world of VoomVoom!\n운전하면서 차를 이국적인 자동차로 바꾸십시오!\nVoomVoom은 선택한 차량의 엔진 사운드를 시뮬레이트하여 스포츠카 운전의 강력한 경험을 즐길 수있게 해주는 응용 프로그램입니다.\nVoom Voom은 또한 키즈 모드로 새로운 경험을 선사합니다! 비행기, 트랙터, 심지어 제트 모빌을 운전하는 동안 아이들과 즐거운 시간을 보내십시오! 그들의 얼굴에 미소로 VoomVoom의 흥분을 그들과 공유하십시오.\n\n초차, 근육 차, 어린이 차량 등을 선택할 수 있습니다.\n\naux 케이블 또는 블루투스를 사용하여 차량의 오디오 시스템에 장치를 연결하면 갈 준비가되었습니다 ...\n모든 자동차 엔진 사운드는 진짜이며 실제 차량에서 녹음되었습니다.\n\n표준 및 전문가 모드 (OBD) 중에서 선택할 수 있습니다.\n\n1. 표준 모드에서 VoomVoom은 실시간 운전과 일치하면서 사실적인 사운드를 제공하기 위해 장치 센서 (가속도계 및 GPS)를 사용합니다.\nBackfire, Gear Shift, Kick Down 및 아이들 차량에 대한 다양한 놀라운 사운드는 운전에 따라 자동으로 활성화됩니다.\n\n2. Professional Mode (obd2) - 더욱 현실적인 경험을 위해 obdii 커넥터를 차에 사용해야합니다. 이 모드에서는 카 사운드가 실제 RPM과 완전히 동기화됩니다. 이 모드를 사용하려면 VoomVoom 계획 중 하나를 구독해야합니다.\n\nVoomVoom으로 시뮬레이션 할 수있는 스포츠카 목록 :\n알파 로메오 4C\n포르쉐 911\n아게라 코이 그그 세그\n닷지 챌린저\n닷지 SRT\n애스턴 마틴 DB9\n람보르기니 Huracan\n람보르기니 스파이더\n\n어린이 모드의 차량 목록 :\n비행기\n트랙터\n농장 트랙터\n제트 모빌\n\n그리고 앞으로 나아갈 것입니다 ... 계속 지켜봐주십시오!\n\nVoom Voom은 무료 스포츠카 엔진과 2 개의 무료 어린이 차량을 제공합니다.\n \n다른 차량은 다음과 같은 방법으로 수입 할 수있는 금으로 구입할 수 있습니다.\n- 금 패키지 구매\n- 마일리지를 기준으로 금을 모으고 적립하십시오\n- 친구와 VoomVoom 공유\n\n우리 커뮤니티에 가입하고 VoomVoom의 세계를 즐기십시오!\n"
}