{
	"app_link": "https://play.google.com/store/apps/details?id=com.milliongames.bikeracingchallenge",
	"app_category": "자동차",
	"app_name": "Bike Racing Challenge",
	"app_detail": "Bike Racing Challenge brings to you the best of racer as well as stunt games. Raise the accelerator and reach the high speeds to cross the finish line first. This stunting adventure has various modes for you to explore and feel the thrill. Collect more and more nitro boosters to leave your rival behind and speed up. Make sure to cross the finish line without falling off of your vehicles. \n\nTry to find the right balance between power and grip while staying in your class filled with killer tricks, extreme freestyle action and insane stunts.Drive your bikes fast on the tricky highway , drag and drive with no fear. Upgrade the bikes to increase speed, power and durability. Let's see if you can make it till the end! Start the race now! \n\nBike Racing Challenge Game Features : \n1. Career and Quick Race Modes to test your driving skills \n2. Breathtaking visuals and amazing controls \n3. Collect exciting rewards\n4. Upgrade to the fastest super bikes\n5. Avoid from different obstacles and vehicles coming towards you \n6. Over 75 race missions to complete\n\nHow to Play Bike Racing Challenge:\nTap your phone/tablet on right side to race/ brake/reverse.\nTap on left to control balance.\nBike Racing Challenge는 경주뿐만 아니라 스턴트 게임의 장점을 제공합니다. 액셀레이터를 올리고 고속으로 도달하여 결승선을 먼저 건너십시오. 이 충격적인 모험에는 스릴을 탐험하고 느낄 수있는 다양한 모드가 있습니다. 점점 더 많은 니트로 부스터를 모아 라이벌을 뒤에두고 속도를 높입니다. 차량에서 떨어지지 않고 결승선을 건너야합니다.\n\n킬러 트릭, 극단적 인 프리 스타일 액션 및 미친 스턴트로 가득한 수업에 머무르는 동안 힘과 그립 사이의 올바른 균형을 찾으십시오. 까다로운 고속도로에서 자전거를 빠르게 주행하고 두려움없이 끌고 운전하십시오. 속도, 힘 및 내구성을 높이기 위해 자전거를 업그레이드하십시오. 끝까지 만들 수 있는지 보자! 이제 경주를 시작하십시오!\n\n자전거 경주 도전 게임 특징 :\n1. 운전 기술을 테스트하는 커리어 및 빠른 레이스 모드\n2. 놀라운 시각 효과와 놀라운 컨트롤\n3. 흥미 진진한 보상을 모으십시오.\n4. 가장 빠른 수퍼 바이크로 업그레이드하십시오.\n5. 다른 장애물과 차량이 당신을 향해 오는 것을 피하십시오.\n6. 완료 할 75 개 이상의 경주 임무\n\n자전거 경주 도전 방법 :\n인종 / 브레이크 / 역전하려면 오른쪽에있는 휴대 전화 / 태블릿을 탭합니다.\n왼쪽을 탭하면 균형을 제어 할 수 있습니다.\n"
}