{
	"app_link": "https://play.google.com/store/apps/details?id=com.bitspice.automate",
	"app_category": "자동차",
	"app_name": "AutoMate - Car Dashboard: Driving & Navigation",
	"app_detail": "AutoMate makes common services available to while you're driving. With AutoMate, you get the right information at the right time, so you can focus on the road.\n\nBasic features\n• Maps – Search for directions and launch your favorite navigation app for turn-by-turn directions.\n• Places – Search for nearby places such as gas stations and restaurants, with one click.\n• Phone – Call your favorite contacts, see call log, and easily dial a number\n• Messaging – Send and reply to SMS messages, hands free replying available for many popular messaging apps\n• Voice – Take control of the app through voice commands for navigation, music, and more\n• Contextual Information - Receive weather updates, see recent searches, receive speed limit alerts, and more\n• Media Control – Control many popular media apps using buttons or gestures\n• Shortcuts – Keep your favorite apps and Android shortcuts at your fingertips. Includes quick settings toggles. \n• Data – View real-time engine data from an OBDII adapter with Torque integration. \n\nPremium Features\n• Set AutoMate as a launcher while it is running\n• Hands free gestures! Wave your hand over the device to perform different actions\n• Traffic camera alerts, never get a red light or speed camera ticket again!\n• Customize wallpapers for day and night themes\n• Startup options to make AutoMate even more effortless to use\n\nLinks\n• About: http://www.bitspice.net/automate/\n• FAQ: https://support.bitspice.net/portal/kb/automate\n• Join the beta: https://play.google.com/apps/testing/com.bitspice.automate\n\nPermissions:\n• This app uses the Device Administrator permission. It is used to automatically lock the screen, if that option is enabled. Otherwise, we do not request this permission. \n• This app uses Accessibility services. We request this permission on devices older than Android 4.4 to mirror certain notifications on AutoMate's home screen. \n• Other permissions used explained in more detail here: https://support.bitspice.net/portal/kb/articles/automate-permissions-explained\nAutoMate는 운전 중 일반적인 서비스를 제공합니다. AutoMate를 사용하면 적시에 적절한 정보를 얻을 수 있으므로 길에 집중할 수 있습니다.\n\n기본 기능 \n• 지도 - 길 찾기를 검색하고 길 찾기 안내를 위해 즐겨 찾는 탐색 앱을 실행합니다.\n• 장소 - 한 번의 클릭으로 주유소 및 식당과 같은 인근 지역을 검색하십시오.\n• 전화 - 즐겨 찾는 연락처에 전화를 걸거나 통화 기록을보고 번호로 쉽게 전화를 겁니다.\n• 메시징 - SMS 메시지를 보내고 회신하며, 널리 사용되는 많은 메시징 응용 프로그램에 사용 가능합니다.\n• 음성 - 탐색, 음악 등을위한 음성 명령을 통해 앱을 제어하십시오.\n• 문맥 정보 - 날씨 업데이트 수신, 최근 검색어보기, 속도 제한 알림 수신 등\n• 미디어 제어 - 버튼이나 제스처를 사용하여 인기있는 미디어 앱을 제어합니다.\n• 바로 가기 - 좋아하는 앱과 Android 바로 가기를 손쉽게 사용할 수 있습니다. 빠른 설정 토글을 포함합니다.\n• 데이터 - 토크 통합을 사용하여 OBDII 어댑터의 실시간 엔진 데이터를 봅니다.\n\n프리미엄 기능 \n• 실행 중일 때 자동 실행을 실행 프로그램으로 설정\n• 핸즈프리 제스처! 다른 행동을 수행하기 위해 장치 위로 손을 흔들어 라.\n• 카메라 경고 신호를 보내십시오. 절대로 빨간색 표시등이 켜지거나 카메라 티켓을 다시 보내지 마십시오!\n• 주야간 테마의 배경 화면 사용자 지정\n• AutoMate를 사용하기가 훨씬 쉬운 시작 옵션\n\n링크 \n• 정보 : http://www.bitspice.net/automate/\n• FAQ : https://support.bitspice.net/portal/kb/automate\n• 베타 테스트 참여 : https://play.google.com/apps/testing/com.bitspice.automate\n\n사용 권한 :\n•이 응용 프로그램은 장치 관리자 권한을 사용합니다. 이 옵션을 사용하면 자동으로 화면을 잠그는 데 사용됩니다. 그렇지 않으면이 권한을 요청하지 않습니다.\n•이 앱은 접근성 서비스를 사용합니다. Android 4.4보다 오래된 기기에 대해이 권한을 요청하여 자동 변경의 홈 화면에서 특정 알림을 미러링합니다.\n• 기타 사용 권한은 여기에서 자세히 설명합니다. https://support.bitspice.net/portal/kb/articles/automate-permissions-explained\n"
}