{
	"app_link": "https://play.google.com/store/apps/details?id=com.motordata.obd",
	"app_category": "자동차",
	"app_name": "MotorData OBD 자동차 진단. ELM OBD2 스캐너",
	"app_detail": "MotorData OBD를 사용하면 차량의 엔진 컨트롤 유닛 및 기타 시스템 (플러그인 구매시)을 쉽게 진단하고 수리가 완료된 후 'Check Engine'표시기 (MIL)를 끌 수 있습니다.\n\n지원되는 자동차 모델: OBD2, EOBD를 통해:\n• 1996 년 미국 시장 모델.\n• 1998 년 일본 시장 모델.\n• 2000 년의 유럽 시장 모델과 2004 년의 디젤 엔진 모델.\n\n자동차는 OBD-II 프로토콜을 통해 지원됩니다:\n재규어, 메르세데스, BMW, 스즈키, 스바루, 르노, 시트로엥, 푸조, 아우디, 오스틴, 오스텔, 시보레, 크라이슬러, 도요타, 렉서스, 닛산, 인피니티, Skoda, 폭스 바겐, 좌석, Honda, Acura, 미쯔비시, Lada (2011 년부터), 쌍용, Chery, 만리 장성, Volvo, 랜드로바.\n\n지원되는 어댑터:\n• ELM 327 Bluetooth / Bluetooth 미니 / Wi-Fi.\n\n기능:\n• 진단 문제 코드 (DTC, 오류 코드) 읽기 및 지우기, 프리즈 프레임 데이터;\n• 엔진 및 기타 시스템에서 데이터를 스트리밍 : 차량 속도, 엔진 RPM, 온도, 압력, 산소 센서 판독 값, 단기 및 장기 보정 및 OBD-II 표준을 통해 사용 가능한 기타 데이터.\n• 실시간 차트의 뷰 매개 변수 (PID).\n• 매개 변수 기록을 기록하십시오.\n• P0 및 P2 코드에 대한 DTC 설명 조회;\n• 하이브리드 Toyota Prius 및 4Runner, Allex, Allion, Alphard, Alphard Hybrid, Altezza, Altezza Gita, Aristo와 같은 다른 모델을 포함하여 Toyota 및 Lexus의 확장 진단을위한 'Toyota + Hybrid'플러그인과 같은 응용 프로그램 내에서 플러그인을 가져와 기능을 확장합니다. , Auris, Avalon, Avanza, Avensis, Avensis Verso, bB, Belta, 블레이드, Brevis, Caldina, 캄리, Celica, Corolla, Corolla Axio, Corolla Fielder, Corolla Rumion, Corolla Runx, Corolla Spacio, Corolla Verso, Crown, Crown Majesta , Estima, Gaia, Harrier, Highlander, Hilux, Hilux Surf, Ipsum, Isis, Kluger, 랜드 크루저 Prado, Mark II, Mark X, 매트릭스, Opa, 노아, Platz, Premio, Previa, Prius, Probox , Raum, RAV4, 세쿼이아, Sienna, Sienta, Soarer, 타코마, 툰드라, Venza, Verossa, Vitz, Voltz, Voxy, Windom, 소원, Yaris, Yaris Verso\n• 엔진 제어 모듈 (ECM), 자동 변속기 제어 모듈 (TCM), 하이브리드 파워 트레인 제어 장치, 고전압 배터리, ABS, SRS, ESP, AC 등의 'Toyota + Hibrit'플러그인이 지원되는 ECU\n• 일본 내수 시장 (JDM)을위한 우측 운전 (RHD) 차량이 지원됩니다.\n• 활성화 된 'Nissan'플러그인이있는 지원 ECU : 엔진 제어 모듈 (ECM), 무단 변속기 (CVT) 및 기타 시스템.\n• 활성화 된 'Mitsubishi', 'Kia', 'Hyundai', 'Subaru', 'Renault' 플러그인 : 엔진 제어 모듈 (ECM) 및 기타 시스템이있는 지원되는 ECU.\n플러그인을 구매하기 전에 앱의 무료 기능과 차량 및 스마트 폰과의 호환성을 테스트하는 것이 좋습니다. 지원되는 모든 매개 변수가 표시되지만 플러그인에서 사용할 수있는 값 은 # 기호로 가려집니다.\nelm 327 스캐너 장치를 사용하여 autodoctor가 되십시오!\n중국에서 제작 된 일부 ELM327 기반 어댑터 ​​v2.1은 사양을 따르지 않을 수 있으므로 앱의 전체 기능을 보장 할 수 없습니다.\n보내 주신 의견은 언제나 환영하며 애플리케이션 개발을 추진할 것입니다. 귀하의 메시지를 elm@motordata.net으로 보내주십시오. 자동차의 제조업체, 모델 및 연도를 지정하십시오.\n일본어, 한국어, 중국어 및 러시아어 자동차의 진단에 대한 전문적인 데이터는 온라인 정보 시스템 http://motordata.net을 확인하십시오.\n"
}