{
	"app_link": "https://play.google.com/store/apps/details?id=com.messageloud",
	"app_category": "자동차",
	"app_name": "messageLOUD: Text to Speech: Reads Texts & E-Mails",
	"app_detail": "messageLOUD’s patented technology automatically reads your text messages (SMS), WApp, Facebook Messenger, Hangouts, email & all other messages out loud! \n\nPractice safe driving by having all your text messages, emails and other important messages read aloud with messageLOUD!\n\nDrive safer:have a totally eyes-free experience.\n\nPRICING\n1. Text messages / SMS are always free, forever.\n2. The fully functional version, that reads email and all other message types aloud, is a free trial for 14 days from download. \n\nPlease email support@messageloud.com if you would like to use the app for free.\n\nDRIVE MODE\n• Drive safely by turning on Auto Start!\n• This safe driving app will start automatically when you get behind the wheel (Bluetooth detection).\n• Easily toggle between messageLOUD, your music and your navigation.\n• Have messages read aloud at a speed that works for you.\n\nTEXT MESSAGES & EMAILS READ ALOUD\n• Texts/Sms messages automatically read aloud.\n• Messages from WApp, Hangouts & Facebook are automatically read aloud.\n• Automatically read aloud email from Gmail, MS Exchange, Yahoo, iMAP and Hotmail.\n• Reads messages aloud from Twitter, Telegram, Instagram, LinkedIn, SnapChat, WeChat, Viber, Tango, Google Hangouts, Slack and all others. \n• Reads aloud your inbox emails.\n• messageLOUD will not read promotional or social media emails (optional).\n\nMESSAGES – AUTO RESPONDER\n• Drive safely by dismissing, deleting or calling the sender back with simple eyes-free screen taps.\n• Auto responder for texts (SMS messages), WApp, Telegram, Hangouts & FB Messenger. (Fully configurable.)\n\nSTOP DISTRACTED DRIVING\n• Messages paused when you get a call.\n• Message reading paused when your navigation needs to give you directions.\n• Reads messages by dimming your music, audiobook, podcast and more.\n• Read your messages even if your screen is turned off. (Great for battery life, when active or when driving at night.)\n\nPERMISSIONS\nSecurity is very important to us: At no time are your messages (or any personal data) stored or accessible to messageLOUD personnel.\n\nIn order to successfully automate our many features, messageLOUD requires the following device permissions / accesses: Location & Notifications. The application cannot function without these.\n\nLANGUAGES\nReads aloud email and messages in any of these languages:\n\n(You must have the relevant Google text-to-speech (TTS) engine installed.)\n\nBangla, Cantonese, Czech, Danish, Dutch, English, Estonian, Filipino, Finnish, French, German, Greek, Hindi, Hungarian, Indonesian, Italian, Japanese, Khmer, Korean, Mandarin, Nepali, Norwegian, Polish, Portuguese, Russian, Sinhala, Slovak, Spanish, Swedish, Thai, Turkish, Ukrainian and Vietnamese.\n\nStart practicing safe driving by having all of your text messages, emails and other important messages read aloud! Use messageLOUD’s patented technology for a totally eyes-free experience!\n\nDownload now and end the cycle of distracted driving! \n\nREPLYING\nMany messageLOUD users have asked us to add replying using voice to text. We have chosen not to do so yet, for these important reasons:\n\n1. It’s unsafe. Here is a study which shows that voice to text is as dangerous as manually texting: https://tti.tamu.edu/featured-project/voice-to-text-driver-distraction-study/\n\n2. The National Highway Traffic Safety Administration (NHTSA) guidelines specifically advise against this.\n\n3. The technology is far from 100%. There is no way to correct mistakes.\n\nEmail support@messageloud.com for assistance. We reply quickly!\n문자 메시지 (SMS), WApp, Facebook Messenger, 행 아웃, 이메일 및 기타 모든 메시지를 큰 소리로 읽는 messageLOUD의 특허 기술입니다.\n\nmessageLOUD! 로 모든 문자 메시지, 이메일 및 기타 중요한 메시지를 소리내어 읽음으로써 안전한 운전을 실천하십시오.\n\n더 안전하게 운전하십시오 : 완전히 눈을 감출 수 있습니다.\n\n가격 \n1. 문자 메시지 / SMS는 언제나 무료입니다.\n2. 전자 메일 및 기타 모든 메시지 유형을 소리내어 읽는 완전한 기능 버전은 다운로드 후 14 일 동안 무료 평가판입니다.\n\n무료로 앱을 사용하려면 support@messageloud.com으로 이메일을 보내주십시오. \n\n드라이브 모드 \n• 자동 시작 기능을 켜서 안전하게 주행하십시오!\n•이 안전 운전 앱은 운전석을 벗어나면 자동으로 시작됩니다 (블루투스 감지).\n• messageLOUD , 음악 및 내비게이션을 쉽게 전환 할 수 있습니다.\n• 당신에게 적합한 속도로 메시지를 소리내어 읽게하십시오.\n\n텍스트 메시지 및 전자 메일 읽기 \n• 텍스트 / SMS 메시지가 자동으로 소리내어 읽습니다.\n• WApp, 행 아웃 및 Facebook 의 메시지는 자동으로 소리내어 읽습니다.\n• Gmail, MS Exchange, Yahoo, iMAP 및 Hotmail 에서 자동으로 이메일을 읽습니다.\n• Twitter, 전보, Instagram, LinkedIn, SnapChat, WeChat, Viber, Tango, Google 행 아웃, 슬랙 및 기타 모든 메시지를 큰 소리로 읽습니다.\n•받은 편지함 전자 메일을 소리내어 읽습니다.\n• messageLOUD 는 홍보 또는 소셜 미디어 이메일을 읽지 않습니다 (선택 사항).\n\n메시지 - 자동 응답 \n• 간단한 눈가리 화면 탭으로 발신자를 해산, 삭제 또는 발신하여 안전하게 운전하십시오.\n• 텍스트 (SMS 메시지), WApp, 전보, 행 아웃 및 FB 메신저에 대한 자동 응답. (완전 구성 가능).\n\n격렬한 운전 중지 \n• 전화가 왔을 때 메시지가 일시 중지되었습니다.\n• 네비게이션에서 길 찾기를해야 할 때 메시지 읽기가 일시 중지되었습니다.\n• 음악, 오디오 북, 팟 캐스트 등을 흐리게하여 메시지를 읽습니다.\n• 화면이 꺼져 있어도 메시지를 읽으십시오. (배터리 수명, 작동시 또는 야간 운전시 좋습니다.)\n\n사용 허가 \n보안은 우리에게 매우 중요합니다. 귀하의 메시지 (또는 개인 데이터)는 messageLOUD 직원이 저장하거나 액세스 할 수 없습니다.\n \n많은 기능을 성공적으로 자동화하기 위해 messageLOUD에는 Location & Notifications라는 장치 사용 권한 / 액세스 권한이 필요합니다. 응용 프로그램은 이러한 기능 없이는 작동 할 수 없습니다.\n\nLANGUAGES \n다음 언어로 이메일과 메시지를 큰 소리로 읽습니다.\n\n(관련 Google TTS (텍스트 음성 변환) 엔진이 설치되어 있어야합니다.)\n\n벵골어, 광동어, 체코 어, 덴마크어, 네덜란드어, 영어, 에스토니아어, 필리핀어, 핀란드어, 프랑스어, 독일어, 그리스어, 힌디어, 헝가리어, 인도네시아어, 이탈리아어, 일본어, 크메르어, 신 할라, 슬로바키아어, 스페인어, 스웨덴어, 태국어, 터키어, 우크라이나어 및 베트남어.\n\n모든 문자 메시지, 이메일 및 기타 중요한 메시지를 소리내어 읽음으로써 안전한 운전 연습을 시작하십시오! MessageLOUD의 특허 기술을 사용하여 완전히 눈이 들어오지 않는 경험을하십시오!\n\n지금 다운로드하여 산만 한 운전의 사이클을 끝내십시오!\n\n회신 \n많은 messageLOUD 사용자가 음성 텍스트를 사용하여 답장을 추가하도록 요청했습니다. 우리는 다음과 같은 중요한 이유 때문에 아직 그렇게하지 않기로 결정했습니다.\n\n1. 안전하지 않습니다. 다음은 음성 텍스트가 수동 문자 메시지만큼 위험하다는 것을 보여주는 연구입니다 : https://tti.tamu.edu/featured-project/voice-to-text-driver-distraction-study/\n\n2. NHTSA (National Highway Traffic Safety Administration) 가이드 라인은 이에 대해 특별히 조언합니다.\n\n3.이 기술은 100 %가 아닙니다. 실수를 바로 잡을 방법이 없습니다.\n\n이메일 support@messageloud.com. 우리는 빨리 대답한다!\n"
}