{
	"app_link": "https://play.google.com/store/apps/details?id=full.mirrorlink",
	"app_category": "자동차",
	"app_name": "Full Mirror for MirrorLink",
	"app_detail": "Before the purchase, please read the compatibility section below and contact us in case of any questions!\n\nFEATURES:\n\n\n\n+ All your favorite apps in the car\n+ Add apps to favorites\n+ All apps run full screen\n+ Switch between apps\n+ Keyboard\n\nVIDEO TUTORIAL: \n\n\nhttps://youtu.be/A_IKXsJmgGs\n\n\nINSTRUCTION:\n\n\n\nSet-up\n\n\n\nFirst, make sure your phone is developer unlocked. To check it, open the settings, then “about phone”, there click on “software information” and tap rapidly on the “build number” till it says “you are a developer”. After this, return to the settings and select “developer options”, activate them, then scroll down and activate “force activities to be resizable”. \n\n\nThe app\n\n\n\nStart the app and grant the overlay, accessibility (scroll down to the app Full Mirror, select it and activate this option) and other permissions. Then use the back button to return to the app. Make sure the icons (Full Mirror icon, keyboard icon and recent apps icon) are on the screen. Now connect the phone to your car and start any of the MirrorLink certified apps. Then click on the icon to open the launcher. To add apps to favorites, click on the star, to remove them, click on the star again. Now tap and hold on the app, you started from the car menu earlier. It will open this app again in a small window, which will appear in the lower left corner. Now you can start any app from the launcher, simply by clicking on it. If the connection breaks, click okay on the message and start the same certified app from the main menu, you started first and you will continue where you left. To minimize the launcher, click on the “-“, to close the app, click on the “X”. \n\n\nRecent apps button\n\n\n\nTo switch between apps, click on the recent apps icon. If it shows the message that the app cannot be displayed, click okay and select the same certified app, you started earlier. Keep doing it every time the connection breaks.\n\n\nKeyboard\n\n\n\nIf you need the keyboard, click on the keyboard icon. You can choose between the day and night mode. To minimize the keyboard, click on the minimize keyboard button in the lower left corner, the text you typed will be saved, so you can open it again and continue typing. When you are done typing, click on the exit button in the lower right corner, the keyboard will disappear and you can paste this text into a search field or any text field (tap and hold on the field till a menu appears, then select “paste”), e.g. in the messenger. \n\nCOMPATIBILITY:\n\n\n\nCompatible cars: Citroen, DS, Honda, Hyundai, KIA, Peugeot, SEAT, Skoda, Suzuki, Toyota (GO stereo system only!), Volkswagen (VW). \nNon compatible cars: Audi, BMW, Chevrolet, Ford, Mercedes, Opel, Renault, Subaru, etc…\n\nCompatible phones: our app works best with Samsung devices of the A and S-series, like A3, A5, A7, S6, S7, S7 Edge, S8, S8+, S9, S9+, S10, S10+ but also with Note 8, Note 9 etc. Other phones may work, too, please contact us for further information!\nNon compatible phones: Asus, Huawei, Lenovo, LG, Sony, Samsung J-series, A6, A8, Xiaomi, etc. \n\n\nDISCLAIMER:\n\n\n\nPLEASE DO NOT USE THIS APP WHILE DRIVING AS IT MAY DISTRACT THE DRIVER. WE DO NOT TAKE ANY RESPONSIBILITY FOR ANY ACCIDENTS CAUSED WHILE USING THIS APP. PLEASE DRIVE SAFELY! \n구매하기 전에 아래의 호환성 섹션을 읽고 궁금한 점이 있으면 문의하십시오! \n\n기능 : \n\n\n+ 자동차의 모든 좋아하는 앱\n+ 즐겨 찾기에 앱 추가\n+ 모든 앱이 전체 화면으로 실행됩니다.\n+ 앱 간 전환\n+ 키보드\n\n비디오 튜토리얼 : \n\nhttps://youtu.be/A_IKXsJmgGs\n\n\n지침 : \n\n\n설정 \n\n\n먼저 휴대 전화가 개발자가 잠금 해제되어 있는지 확인하십시오. 확인하려면 설정을 열고 \"전화 정보\"를 클릭하고 \"소프트웨어 정보\"를 클릭 한 다음 \"빌드 번호\"에 \"개발자입니다\"라고 말하면 빠르게 누릅니다. 그런 다음 설정으로 돌아가서 \"개발자 옵션\"을 선택하고 활성화 한 다음 아래로 스크롤하여 \"크기를 조정할 수있는 활동을 강제 실행\"하십시오.\n\n\n앱 \n\n\n앱을 시작하고 오버레이, 접근성 (풀 미러 앱으로 스크롤하여 선택하고이 옵션을 선택) 및 기타 권한을 부여합니다. 그런 다음 뒤로 버튼을 사용하여 앱으로 돌아갑니다. 아이콘 (Full Mirror 아이콘, 키보드 아이콘 및 최근 응용 프로그램 아이콘)이 화면에 있는지 확인하십시오. 이제 휴대 전화를 자동차에 연결하고 MirrorLink 인증을받은 앱을 시작하십시오. 그런 다음 아이콘을 클릭하여 실행 프로그램을 엽니 다. 즐겨 찾기에 앱을 추가하려면 별을 클릭하고 제거하려면 별을 다시 클릭하십시오. 이제는 자동차 메뉴에서 일찍 시작한 앱을 탭하여 길게 누릅니다. 작은 창에서이 앱을 다시 열면 왼쪽 하단에 나타납니다. 이제 런처에서 모든 앱을 클릭하기 만하면됩니다. 연결이 끊어진 경우 메시지에서 확인을 클릭하고 주 메뉴에서 동일한 인증 된 응용 프로그램을 시작하십시오. 먼저 시작한 후 왼쪽에서 계속 진행됩니다. 런처를 최소화하려면 \"-\"를 클릭하고 응용 프로그램을 닫고 \"X\"를 클릭하십시오.\n\n\n최근 앱 버튼 \n\n\n앱 간을 전환하려면 최근 앱 아이콘을 클릭하십시오. 앱을 표시 할 수 없다는 메시지가 표시되면 승인을 클릭하고 이전에 시작한 동일한 인증 앱을 선택합니다. 연결이 끊어 질 때마다 계속하십시오.\n\n\n키보드 \n\n\n키보드가 필요하면 키보드 아이콘을 클릭하십시오. 낮과 밤 모드를 선택할 수 있습니다. 키보드를 최소화하려면 왼쪽 하단의 키보드 최소화 버튼을 클릭하십시오. 입력 한 텍스트가 저장되므로 다시 열 수 있으며 입력을 계속할 수 있습니다. 입력이 끝나면 오른쪽 하단의 종료 버튼을 클릭하면 키보드가 사라지고 검색 입력란이나 텍스트 입력란에이 텍스트를 붙여 넣을 수 있습니다 (메뉴가 나타날 때까지 필드를 길게 누르십시오). 그런 다음 \" 붙여 넣기 \"), 예 메신저에.\n\n호환성 : \n\n\nCitroen, DS, Honda, Hyundai, KIA, Peugeot, SEAT, Skoda, Suzuki, Toyota (GO 스테레오 시스템 만!), Volkswagen (VW).\n호환되지 않는 자동차 : Audi, BMW, Chevrolet, Ford, Mercedes, Opel, Renault, Subaru 등\n\n호환되는 휴대 전화 : Google의 앱은 A3, A5, A7, S6, S7, S7 Edge, S8, S8 +, S9, S9 +, S10, S10 + 노트 8, 노트 9 등에서도 사용할 수 있습니다. 다른 전화도 작동 할 수 있습니다. 자세한 정보는 문의하십시오!\n호환되지 않는 전화 : Asus, Huawei, Lenovo, LG, Sony, Samsung J-series, A6, A8, Xiaomi 등\n\n\n면책 조항 : \n\n\n운전 중에는 앱을 사용하지 마십시오. 운전자에게 불만을 제기 할 수 있습니다. 우리는이 APP를 사용하는 동안 발생한 모든 사고에 대해 어떠한 책임도지지 않습니다. 안전하게 운전하십시오! \n"
}