{
	"app_link": "https://play.google.com/store/apps/details?id=com.x15tech.tarifadinamica",
	"app_category": "자동차",
	"app_name": "Surge for Uber",
	"app_detail": "WARNING : Since the last Uber update (June 21st) we have been through some technical issues. We are already aware and our team is working to fix this bug asap. We apologize for any inconvenience.\n\nDon't miss any more SURGES! Get ahead of the competition and significantly increase your earnings!\nThis app will notify drivers in which city locations the user asks for when Uber is SURGING. The notice will also notify if the pricing is starting, raising, lowering or ending. The driver will also be alerted by a customizable sound.\nA radius of 300 meters around the driver will also be checked for any surges, so the driver can be notified of any surges around him, without having to keep check of the Uber Driver app.\nYou just need to set some markers where you want in the city where you are insterested of being notified of surges and their values, for example: Airport. Being notified of surges without having to keep checking the app will help you get there first and get the passengers, getting you better earnings and help you use your time better.\nNot only that, but through your markers you can see where in the city in which times your eranings would be all around better thanks to surges, meaning you can MAKE MORE WORKING LESS HOURS!\nAnd why not be a little curious and mark points on a neighboring city? You can learn about the best places and times there and, if your license allows you, work and make more money over there!\nOur app can show you the power of surges in any city working with Uber.\nBe the Surge King, don't miss out!\n경고 : 마지막 Uber 업데이트 (6 월 21 일) 이후로 기술적 인 문제가있었습니다. 우리는 이미 알고 있으며 우리 팀은이 버그를 가능한 빨리 해결하기 위해 노력하고 있습니다. 불편을 끼쳐 드려 죄송합니다.\n\n더 이상 SURGES를 놓치지 마십시오! 경쟁에서 앞서 나가고 수입을 크게 늘리십시오!\n이 앱은 Uber가 SURGING 할 때 사용자가 요청한 도시 위치의 운전자에게 알려줍니다. 통지서는 가격 책정이 시작, 인상, 하락 또는 종료되는지 여부를 통보합니다. 드라이버는 또한 사용자 지정 가능한 소리로 경고됩니다.\n운전자 주위의 300 미터 반경에서도 서지가 있는지 확인되므로 Uber Driver 앱을 점검하지 않고 운전자에게 주변의 서지를 알릴 수 있습니다.\n서지와 그 값에 대한 알림을 받고 싶은 도시에서 원하는 위치에 마커를 설정하면됩니다 (예 : Airport). 앱을 계속 점검하지 않고도 서지를 통보 받으면 먼저 승객을 확보하고 더 나은 수입을 얻으며 더 나은 시간을 활용하는 데 도움이됩니다.\n뿐만 아니라 마커를 통해 도시 곳곳에서 폭력 사태로 인한 폭력 사태가 어느 곳에서 더 잘 일어날 지 알 수 있습니다. 즉, 더 많은 근무 시간 단축을 할 수 있습니다!\n그리고 왜 조금 호기심이없고 인근 도시에서 점수를 얻으시겠습니까? 면허가있는 곳에서 일할 수 있고 더 많은 돈을 벌 수 있다면 최고의 장소와 시간에 대해 배울 수 있습니다!\n우리의 앱은 Uber와 함께 일하는 어느 도시에서나 급상승의 힘을 보여줄 수 있습니다.\nSurge King이 되십시오. 놓치지 마세요!\n"
}