{
	"app_link": "https://play.google.com/store/apps/details?id=truck.real.offroad.driver.cargo.transport.simulator",
	"app_category": "자동차",
	"app_name": "Offroad oil truck - transport tanker simulator",
	"app_detail": "Welcome to Offroad oil truck - transport oil tanker simulator , best auto - vehicle game 2019\nDrive offroad oil truck to you can transport oil tank around the world . Offroad oil truck - transport oil tanker simulator is really an action packed, realistic tanker truck simulator game.\nGet behind the 18 wheels of your oil tanker , start up the engine offroad oil truck and show off your driving skills to handle your oil truck !Operate oil tanker to deliver oil tanks and complete different missions with your oil truck . Transport highly flammable oil tanker by offroad oil truck and other oils safely from one transport station of oil truck to the other transport station of oil truck on different offroad paths . Feel like a real Oil Truck! Offroad oil truck - transport oil tanker simulator gives you a realistic driving experience about oil tanker simulator and oil truck simulator in the hilly open world environment!\nDriving a big oil truck in the exciting Offroad oil truck - transport oil tanker simulator is not as easy as it looks! You must be an expert in parking oil truck to deliver oil tanker to the right locations . Drive your oil truck carefully through the dangerous offroad paths because every time you crash . your oil truck will get damaged and oil tanker will spill out . Be sure you deliver the oil tanker before your oil truck is completely broken and damaged!\nEach level of Offroad oil truck - transport oil tanker simulator is more challenging about oil truck and exciting about oil tanker than the other. Complete several challenging missions of oil tanker and upgrade your oil truck to more powerful of oil truck and oil tanker ! Change the camera to view oil truck as per your comfort to the sturdy exterior or the realistic plush simulator.\n\nOffroad oil truck - transport oil tanker simulator FEATURES:\nRealistic offroad environment\nMany goods delivery missions\n- Realistic oil tanker physics\n- Amazing 3D graphics\n- Realistic oil tanker interiors\n- Realistic game sound effects\n- Many grand oil tankers to drive\n- Easy driving controls\n- Realistic weather conditions\n- Fresh attractive music\nGet Offroad oil truck - transport oil tanker simulator now to feel like you are driving a real oil tanker!\nBecome the ultimate oil tanker driver in Get Offroad oil truck - transport oil tanker simulator!\nOffroad oil truck에 오신 것을 환영합니다 - 운송 유조선 시뮬레이터, 최고의 자동 차량 게임 2019\n드라이브 오프로드 석유 트럭은 전세계 석유 탱크를 수송 할 수 있습니다. Offroad 석유 트럭 - 수송 유조선 시뮬레이터는 실제로 액션 포장, 현실적인 유조선 트럭 시뮬레이터 게임입니다.\n유조선 18 바퀴를 뒤지고 엔진 오프로드 오일 트럭을 시동하고 운전 기술을 과시하여 오일 트럭을 다루십시오! 유조선을 작동시켜 유조선을 운행하고 유조선으로 다양한 임무를 완수하십시오. 오프로드 (offroad) 오일 트럭 및 기타 오일로 인화성이 높은 유조선을 석유 트럭의 한 운송장에서 다른 오프로드 경로의 다른 운송장으로 안전하게 운송하십시오. 진짜 오일 트럭처럼 느껴봐! Offroad oil truck - 수송 유조선 시뮬레이터는 언덕이 많은 열린 세계 환경에서 유조선 시뮬레이터와 오일 트럭 시뮬레이터에 대한 현실적인 운전 경험을 제공합니다!\n흥미 진진한 오프로드 석유 트럭 - 운송 유조선 시뮬레이터에서 큰 오일 트럭을 운전하는 것은보기에 쉽지 않습니다! 올바른 위치에 유조선을 공급하려면 주차 용 오일 트럭의 전문가 여야합니다. 위험 할 수있는 오프로드 경로를 통해 조심스럽게 트럭을 운전하십시오. 당신의 기름 트럭이 손상되고 유조선이 쏟아 질 것입니다. 오일 트럭이 완전히 파손되어 손상되기 전에 유조선을 인도하십시오!\nOffroad 석유 트럭 - 수송 유조선 시뮬레이터의 각 수준은 다른 것보다 유조선에 대해 더 많은 도전을하고 있습니다. 유조선에 대한 여러 도전 과제를 완수하고 석유 트럭을 유조선과 유조선으로 더욱 강력하게 업그레이드하십시오! 견고한 외관 또는 실제 플러시 시뮬레이터에 편안함을 줄 수 있도록 카메라를 오일 트럭을 볼 수 있도록 변경하십시오.\n\nOffroad 오일 트럭 - 수송 유조선 시뮬레이터 특징 :\n현실적인 오프로드 환경\n많은 상품 배달 임무\n- 현실적인 유조선 물리학\n- 놀라운 3D 그래픽\n- 현실적인 유조선 내부\n- 현실적인 게임 사운드 효과\n- 운전할 많은 대형 유조선\n- 쉬운 운전 제어\n- 현실적인 기상 조건\n- 신선한 매력적인 음악\nOffroad 오일 트럭을 타십시오 - 실제 유조선을 운전하는 것처럼 느껴지도록 운송 유조선 시뮬레이터를 운반하십시오!\nGet Offroad 오일 트럭 - 수송 유조선 시뮬레이터에서 최고의 유조선 운전 기사가 되십시오!\n"
}