{
	"app_link": "https://play.google.com/store/apps/details?id=monster.truck.racing.xtreme.offroad.mega.ramp.crash",
	"app_category": "자동차",
	"app_name": "Extreme Monster Truck Stunts Car Racing",
	"app_detail": "If your kids love all things monster trucks, \nThen they will love this game! \nMonster Trucks racing game for young kids and toddlers!\nLet 's Download now : \"Extreme Monster Truck Stunts Car Racing\" .\nRace against other trucks, Which slow down when they are ahead, to give your child the best chance of winning each race!\nCrush the cars along the course with the monster machines, Collect stars, Fireworks and balloon popping are at the end of each level to give more excitement to the kids playing.\nMONSTER\nCompete in 4 championships across 28 offroad tracks in drag or freestyle, land insane jumps, backflips and master your monster truck.\nTRUCK\nDrive over 60 licensed monster trucks such as BIGFOOT, USA-1, Boogey Van, Outback Thunda, Virginia Beast tanks, Traxxas RC trucks and upgrade your engine exhaust, intake, suspension and transmission to keep up with the competition. \nDESTRUCTION\nRealistic real-time damage and physics make this sim the ultimate Monster Truck game\nKnockout the enemy vehicles car, trucks, super monster truck using drift cars driving games skills.\nRover Jump over the ramps flying car monster truck and exhibit the fearless car crash stunts derby racing super monster truck car games extreme city stunts.\nHit blindly to smash and crash the xtreme monster trucks flying car inside demolition derby simulator arena and win the crash racing destruction battle in best car racing derby games for kids to take car of your car. \nOnly thing for you is to car drive and survive Real Monster Truck Crash Derby Stunt Racing games carsh stunt car, avoid hurdles and give maximum damage to your crash demolition derby racing opponents. \nIn this monster truck stunts racing challenge wreckfest drift cars racing, crash and smash, derby stunt car will take you to a whole new world of demolition battle inside derby car arena in monster truck derby crash stunt racing 2019.\n\"Extreme Monster Truck Stunts Car Racing\" Racing Simulator battle with speedy monster truck crash stunts and speeding over the rover jump flying car ramps in extreme speed stunts super monster truck crash derby arena. \nFasten your seat belt, hold your steering tight and hit your demolition derby simulator 2019 monster gt car stunts opponents as hard as you can to car crash simulator them into pieces in this wreckfest uk banger racing games. \n\"Extreme Monster Truck Stunts Car Racing\" Game Innovative Features\n• Amazing Derby Car Models and Heavy Monster Trucks\n• Smash, Crash and destroy all rivals in extreme gt derby car stunt\n• Destruction of derby cars and monster trucks\n• Realistic bang, collision and destruction sound effects\n• Best physics Easy controls, extreme city stunts gt car driving monster truck game\n• Various obstacles, ramps, hurdles and enemy vehicles\n\"Extreme Monster Truck Stunts Car Racing\" Game Innovative Features\n• Amazing Derby Car Models and Heavy Monster Trucks\n• Smash, Crash and destroy all rivals in extreme gt derby car stunt\n• Destruction of derby cars and monster trucks\n• Realistic bang, collision and destruction sound effects\n• Best physics Easy controls, extreme city stunts gt car driving monster truck game\n• Various obstacles, ramps, hurdles and enemy vehicles\nFeatures:\n* 15 Monster Trucks to choose from\n* 42 Levels to play\n* Fun Cartoon HD graphics\n* Cute Monster trucks, engines, horns + much more vibrant sounds \n* Mini Games such as Puzzles, Coloring pages, Memory Cards & Balloon Pop\nLet's Down load and review 5 Star \"Extreme Monster Truck Stunts Car Racing\" !\n당신의 아이들이 모든 물건 몬스터 트럭을 사랑한다면,\n그럼 그들은이 게임을 사랑합니다!\n어린 아이와 유아를위한 몬스터 트럭 경주 게임!\n지금 다운로드하자 : \"Extreme Monster Truck Stunts Car Racing\".\n아이들이 각 경주에서 우승 할 수있는 가장 좋은 기회를 제공하기 위해 앞으로 나아갈 때 속도가 느려지는 다른 트럭과 경쟁하십시오!\n몬스터 머신으로 코스를 따라 차를 세우고, 별 수집, 불꽃 놀이 및 풍선 터지는 각 레벨 끝에서 아이들이 놀고있는 것에 더 흥분을 안겨줍니다.\n괴물\n드래그 또는 프리 스타일, 랜드 미친 점프, 백 플립 및 괴물 트럭 마스터 28 오프로드 트랙에 걸쳐 4 챔피언 쉽에서 경쟁하십시오.\n트럭\nBIGFOOT, USA-1, Boogey Van, Outback Thunda, Virginia Beast tanks, Traxxas RC 트럭 등 60 개 이상의 몬스터 트럭을 운전하고 엔진 배기, 흡입, 정지 및 변속기를 업그레이드하여 경쟁에 대비하십시오.\n파괴\n현실적인 실시간 데미지와 물리학으로이 시뮬를 최고의 몬스터 트럭 게임으로 만듭니다.\n녹아웃 적 차량, 트럭, 슈퍼 몬스터 트럭 드리프트 자동차 운전 기술을 사용합니다.\n 로버 자동차 괴물 트럭을 타고 경사로를 뛰어 넘고 대담한 자동차 충돌 스턴트 더비 경주 슈퍼 괴물 트럭 자동차 게임 극단 도시 스턴트 전시.\n 맹목적으로 맹렬히 부수고 폭파 더비 시뮬레이터 경기장에서 차를 몰고있는 크 트림 몬스터 트럭을 추락시키고 아이들이 차를 탈 수있는 최고의 카 레이싱 더비 게임에서 충돌 경주 파괴 전투에서 승리하십시오.\n 당신을 위해서만 자동차를 운전하고 실제 몬스터 트럭 크래시 더비 스턴트 레이싱 게임 carsh 스턴트 카를 생존하고 장애물을 피하고 충돌 철거 더비 경주 상대에게 최대한의 피해를줍니다.\n 이 몬스터 트럭 묘기 도전 레이크 페스트 드리프트 카 레이싱, 크래시 및 스매시, 더비 스턴트 카는 괴물 트럭 더비 크래시 스턴트 레이싱 2019에서 더비 카디 아레나 내에서 철거 전투의 완전히 새로운 세계로 안내합니다.\n\"극단적 인 몬스터 트럭 스턴트 자동차 레이싱\"레이싱 시뮬레이터는 빠른 괴물 트럭 충돌 스턴트와 전투를하고 로버를 지나서 속도를 올리며 극단적 인 속도로 자동차 경사로를 조종하여 슈퍼 괴물 트럭 추락 더비 경기장을 스턴트합니다.\n너의 좌석 벨트를 단단히 잡고, 너의 철거 더비 시뮬레이터 2019 몬스터 gt 자동차가 너를이 wreckfest 영국 깡패 경주 게임 안에 조각으로 그들에게 차 충돌 시뮬레이터에 할 수있는 것처럼 단단한 상대를 기절하는 것을 명중 하십시요.\n\"익스 트림 몬스터 트럭 스턴트 자동차 레이싱\"게임 혁신적인 기능\n• 놀라운 더비 자동차 모델 및 대형 몬스터 트럭\n• 스매시, 크래시 및 극단적 인 gt Derby 자동차 스턴트에서 모든 라이벌을 파괴\n• 더비 자동차 및 괴물 트럭의 파괴\n• 사실적인 강약, 충돌 및 파괴 음향 효과\n• 최고의 물리 쉬운 컨트롤, 극한의 도시 스턴트 gt 자동차 운전 몬스터 트럭 게임\n• 다양한 장애물, 경사로, 장애물 및 적 차량\n\"익스 트림 몬스터 트럭 스턴트 자동차 레이싱\"게임 혁신적인 기능\n• 놀라운 더비 자동차 모델 및 대형 몬스터 트럭\n• 스매시, 크래시 및 극단적 인 gt Derby 자동차 스턴트에서 모든 라이벌을 파괴\n• 더비 자동차 및 괴물 트럭의 파괴\n• 사실적인 강약, 충돌 및 파괴 음향 효과\n• 최고의 물리 쉬운 컨트롤, 극한의 도시 스턴트 gt 자동차 운전 몬스터 트럭 게임\n• 다양한 장애물, 경사로, 장애물 및 적 차량\n풍모:\n* 선택할 수있는 15 개의 몬스터 트럭\n* 42 레벨 연주\n* 재미있는 만화 HD 그래픽\n* 귀여운 괴물 트럭, 엔진, 뿔 + 훨씬 더 생생한 사운드\n퍼즐, 색칠 공부 페이지, 메모리 카드 및 풍선 팝업과 같은 * 미니 게임\nLet 's Down로드 및 리뷰 5 성급 \"Extreme Monster Truck Stunts Car Racing\"을 읽어보십시오!\n"
}