{
	"app_link": "https://play.google.com/store/apps/details?id=com.boatsgroup.yachtworld",
	"app_category": "자동차",
	"app_name": "YachtWorld - Yachts for Sale",
	"app_detail": "In the market for a yacht or just love browsing amazing boat eye candy? The YachtWorld app brings the largest selection of luxury yachts in the world to your mobile device - so you can explore new and used yachts wherever you are! Easily browse, sort and share listings from the largest photo and video database of yachts for sale. Featuring more than 100,000 of the world’s finest new and used yachts, power boats and sailboats, YachtWorld provides an extensive set of filters and sorting options to narrow down the choices for the perfect yacht. You can save your favorite boats, staying informed for when you’re ready to take the next step and contact the seller directly. The YachtWorld app gives you everything you need to find your dream yacht - at your fingertips. \n\nBROWSE THE LARGEST SELECTION OF YACHTS\nYachtWorld offers the largest selection of yachts for sale in the world.\n\nSAVE YOUR FAVORITE YACHTS\nSave your favorite yachts and come back to them later.\n\nSHARE LISTINGS WITH FRIENDS\nShare your favorite yachts with friends at the touch of a button.\n\nNARROW DOWN YOUR SEARCH\nEasily browse, search and sort yachts by price, make, size, location and more.\n\nDETAILED YACHT LISTINGS\nCheck out detailed pictures and view important details about each yacht.\n\nCONTACT SELLERS\nFound the perfect yacht? Contact the seller by email or phone directly from the app.\n요트를위한 시장에서 또는 놀라운 보트 눈 사탕을 탐색하는 것을 좋아합니까? YachtWorld 앱을 사용하면 세계에서 가장 다양한 고급 요트를 휴대 기기로 가져올 수 있으므로 어디서든 새로운 요트와 중고 요트를 둘러 볼 수 있습니다! 판매를위한 요트의 가장 큰 사진 및 비디오 데이터베이스에서 쉽게 목록을 검색, 정렬 및 공유 할 수 있습니다. 세계에서 가장 우수한 신규 및 중고 요트, 파워 보트 및 요트를 갖춘 10 만 개 이상의 요트 월드를 갖춘 YachtWorld는 완벽한 요트의 선택 범위를 좁힐 수있는 다양한 필터 및 분류 옵션을 제공합니다. 좋아하는 보트를 저장하고 다음 단계를 수행 할 준비가되었을 때 알려주고 판매자에게 직접 연락 할 수 있습니다. YachtWorld 앱은 꿈의 요트를 찾는 데 필요한 모든 것을 제공합니다.\n\n요트의 가장 큰 선택을 따라 가십시오\nYachtWorld는 세계에서 가장 많이 판매되는 요트를 제공합니다.\n\n가장 좋아하는 요트 저장하기\n좋아하는 요트를 저장하고 나중에 다시 방문하십시오.\n\n친구와 함께 친구 목록을 공유하십시오\n버튼을 터치하여 좋아하는 요트를 친구들과 공유하십시오.\n\n검색 범위 내리기\n가격, 제조사, 크기, 위치 등을 기준으로 요트를 쉽게 검색하고 검색하고 분류 할 수 있습니다.\n\n상세한 요트 목록\n상세한 그림을 체크하고 각 요트에 관하여 중요한 세부 사항을보십시오.\n\n연락 판매자\n완벽한 요트를 찾았나요? 앱에서 이메일이나 전화로 판매자에게 직접 문의하십시오.\n"
}