{
	"app_link": "https://play.google.com/store/apps/details?id=com.szinteractive.grandcardrivingsimulator",
	"app_category": "자동차",
	"app_name": "Grand Car Driving Simulator",
	"app_detail": "SZ Interactive Ltd presents new online/offline racing game for the players who played most popular open world racing games!\n\nDrive your car to the victory, beat your opponents, customize your car and become the king of the events/roads.\n\nGame Tips\n○ Gaining experiance in offline mode is better than beating in online mode.\n○ Drift events are the best way to gain money\n○ Circuit events are the best way to gain experiance\n○ Parkour events may hide some hidden objects to discover\n\nHigh-end Graphics\nWe used high end technologies which can support by most of devices. Our game has an optimization software to make a wise choose for your device that depending on your device capabilities. However, sometimes devices act unusual, please change your quality settings for your optimum game experiance.\n\nOffline Events\nIt's better to became expert in offline mode before go in to online mode. Racing is competitive and online racing can be really extreme. For understand the basic mechanics it's better to stay in a offline mode for better car driving skills. When you improve your driving skills in a city map, you can beat your opponents in the online mode! By the way, finding hidden objects is easier in offline mode.\n\nOnline Events\nIf you already finished all the offline events maybe it's time to beat some online opponent. When you racing online, you need to focus to be better than your opponent. Online mode does not offer time challange (Except drift mode. When one of the player finish the drift race, you must complete the parkour in a certain time.) but comptetition.\n\nCustomization\nEvery visual customization is free. But remember, suspension heights will be stabil in online mode because of keeping stabilty. Suspension distances can cause different physical reactions.\nPerformance upgrades make your car better but not work with same for all cars. Choose your car wisely.\n\nSocial Media\nYou can follow us on a social media\n\nfacebook:\nhttps://www.facebook.com/szinteractive/\n\ninstagram:\nhttps://www.instagram.com/szinteractive/\n\nyoutube:\nhttps://www.youtube.com/channel/UCHiYLip3sss58oNr3pgYLLQ\n\nAlso, there is suprise on the main menu, enjoy.\n\nNote:Please don't skip the epilepsy mode if you have seizure or epilepsy history.\nSZ Interactive Ltd는 가장 인기있는 오픈 월드 레이싱 게임을 한 플레이어를 위해 새로운 온라인 / 오프라인 레이싱 게임을 제공합니다!\n\n차를 승리로 몰고 상대를 때리고 차를 커스터마이즈하고 이벤트 / 도로의 왕이됩니다.\n\n게임 팁 \n○ 오프라인 모드에서 experiance를 얻는 것이 온라인 모드에서 성공하는 것보다 낫습니다.\n○ 드리프트 이벤트가 돈을 얻는 가장 좋은 방법입니다.\n○ 회로 이벤트는 경험을 얻기위한 최선의 방법입니다.\n○ Parkour 이벤트는 숨겨진 물건을 숨겨서 발견 할 수 있습니다.\n\n고급 그래픽 \n우리는 대부분의 장치에서 지원할 수있는 고급 기술을 사용했습니다. 우리 게임에는 장치 기능에 따라 장치를 현명하게 선택할 수있는 최적화 소프트웨어가 있습니다. 그러나 때로는 장치가 비정상적으로 작동하므로 최적의 게임 경험을위한 품질 설정을 변경하십시오.\n\n오프라인 이벤트 \n온라인 모드로 들어가기 전에 오프라인 모드에서 전문가가 된 것이 좋습니다. 경주는 경쟁적이고 온라인 경주는 정말 극단적 일 수 있습니다. 기본 역학을 이해하려면 운전 기술을 향상시키기 위해 오프라인 모드를 유지하는 것이 좋습니다. 도시지도에서 운전 기술을 향상 시키면 상대방을 온라인 모드에서 이길 수 있습니다! 그런데 오프라인 모드에서는 숨겨진 개체를 쉽게 찾을 수 있습니다.\n\n온라인 이벤트 \n오프라인 이벤트를 이미 끝냈다면 온라인 상대를 때릴 때가되었습니다. 온라인에서 경주를 할 때, 상대방보다 잘 집중해야합니다. 온라인 모드는 드리프트 모드를 제외하고는 시간 도전을 제공하지 않습니다. (플레이어 중 한 명이 드리프트 레이스를 끝내면 특정 시간에 파 코스를 완료해야합니다.)하지만 comptetition.\n\n사용자 정의 \n모든 시각적 사용자 정의는 무료입니다. 그러나 안정성을 유지하기 때문에 온라인 모드에서 서스펜션 높이가 안정적이라는 것을 기억하십시오. 정학 거리는 신체적 반응이 다를 수 있습니다.\n성능 업그레이드는 귀하의 자동차를 더 좋게 만들지 만 모든 자동차에 동일하게 적용하지는 않습니다. 현명하게 차를 선택하십시오.\n\n소셜 미디어 \n소셜 미디어를 통해 우리를 팔로우 할 수 있습니다.\n\n페이스 북 :\nhttps://www.facebook.com/szinteractive/\n\n인스 타 그램:\nhttps://www.instagram.com/szinteractive/\n\nyoutube :\nhttps://www.youtube.com/channel/UCHiYLip3sss58oNr3pgYLLQ\n\n또한 메인 메뉴에는 즐거움이 있습니다.\n\n참고 : 발작이나 간질 이력이있는 경우 간질 모드를 건너 뛰지 마십시오.\n"
}