{
	"app_link": "https://play.google.com/store/apps/details?id=com.car.parking.simulator.car.driving.games",
	"app_category": "자동차",
	"app_name": "차 주차 시뮬레이터 - 자동차 운전 게임",
	"app_detail": "자동차 주차 시뮬레이터는 귀하의 현실적인 주차 경험을 운전 테스트와 함께 무료로 자동차 게임입니다.\n최신 기능을 갖춘 최고의 자동차 주차 시뮬레이터 및 자동차 게임 2019를 즐기십시오. 이 주차장에는 사전 주차 모험과 새로운 자동차 주차 게임 재능이 필요합니다. 주차 차는 차와 공원 차를 몰 때 재미와 흥분으로 가득 차있다. 주차 게임을 즐기고 주차장쪽으로 주차를하십시오. 실제 자동차 주차를 사전 제어하여 3D 자동차 주차 게임을 연습하면서 연습하십시오. 실제 자동차 운전 시뮬레이터 2019를 경험해 보셨습니까? 자동차 운전 게임과 주차가 사전 주차가 향상되어 주차 공간을 세 심하게 운전하십시오. 자동차 시뮬레이터 및 운전 게임은 새로운 기능과 고급 운전 기술을 갖춘 최고의 게임입니다.\n자동차 주차 게임 : 은 자동차 운전자 및 자동차 파커를위한 운전 테스트 또는 운전 도전입니다. 조심스럽게 차 주차 3 ​​차원과 barrier.Play 자동차 게임 2019 더 2018 자동차 게임을 시작합니다. 쉬운 주차에서 시작하고 단단한 주차 수준으로 이동하여 3D 자동차 주차장의 운전 기술을 향상시킵니다. 장애물이나 장애물에 맞서 싸우는 동안 적당한 차 주차 및 자동차 운전 게임을 위해 그들을 가로 지르는 것. 주차 차는 주차를 위해 다시 적재되어 차를 정확하게 주차하고 주차합니다. 진짜 주차 차는 당신에게 차 게임과 차 주차 연습의 운전 재미를 제공합니다.\n자동차 주차 시뮬레이터 는이 범례 주차 게임에서 자동차 주차 마스터 드라이버가 될 수있는 기회를 제공합니다. 실제 자동차 운전을 위해 안전 벨트를 착용하고 주차 공간이 좁은 곳에 주차하십시오. 자동차 운전 및 자동차 게임 임무의 무한한 재미. 자동차 주차 시뮬레이터는 자동차 게임에서 무료로 최고의 운전 게임입니다. 경주와 드라이브를 앞으로 또는 반대로 주차하면 주차 차 운전을 원할 것입니다. 당신이이 새로운 차 게임 및 차 주차 게임의 제일 차 운전사다는 것을 당신이 생각하는 경우에,이 자유로운 주차를 몰고 모든 주차 수준을 자물쇠로여십시오. 자동차 운전 및 주차 시뮬레이터의 새로운 주차 모험을 즐기십시오. 자동차 게임을하고 운전하면서 주차 게임 3D를 재미있게 만드는 사전 주차 게임을 해본 적이 있습니까? 자동차 경주 및 자동차 운전 게임은 중독성이 있으며 실제 주차 차량에 유용합니다. 2019 년 주차. 주차 및 주차 게임은 다른 빠른 속도로 진행되는 레이싱 게임과 다릅니다. 주차장에서의 주차는 도로 주행과 비교하여 어려운 운전 및 운전 테스트입니다.\n자동차 주차 시뮬레이터 는 역방향 주차 및 역방향 주행을 허용합니다. 자동차 게임 2019는 실제 자동차 운전 경험과 자동차 시뮬레이터 게임의 재미를 향상시킵니다. 이 극단적 인 자동차의 주차 및 운전 게임 2019에 직면하십시오. 무료 운전 게임을 즐기고 주차 차량 임무를 마치십시오. 안전하게 주차하면 주차료가 완납 될 것입니다. 주차장은 너무 열심히 게임이 아니므로 당신의 모든 관심을 필요로하고 중독성 주차 게임입니다. 자동차 시뮬레이터 주차는 이상적인 주차 게임이므로 2019 년 자동차 주차를 즐겁게 준비하십시오. 실제 주차 및 운전 게임을 이용한 새로운 주차 운전 게임은 많은 운전 임무를 수행합니다. 사전 주차 게임은 주차하려는 차량을 주차하는 것입니다. 실제로 주차장을 오른쪽 주차 공간에 주차시키는 방법을 배우십시오. 자동차 주차 게임 임무는 교차 장벽과 충돌하지 않도록하고 장애물을 전달하는 것입니다. 새로운 주차 게임은 운전 주행 기술 및 주차 운전을 테스트합니다. 실제 자동차 운전 및 주차는 자동차 운전 의무를 수행하는 동안 자동차 운전자를 느낄 수 있도록 즐겁게합니다. 자동차 게임 2019의 경력을 시작하고 주차장쪽으로 자동차 주차 시뮬레이터를 운전하십시오.\n"
}