{
	"app_link": "https://play.google.com/store/apps/details?id=com.famousowl.car.transporter_truck2019",
	"app_category": "자동차",
	"app_name": "자동차 운송 운전 게임 2019 - Car Transport Driving Game",
	"app_detail": "자동차 운송 운전 게임 2019로 완벽한 트럭 운전 기술을 과시하십시오!\n도시를 가로 질러 자동차 운송 트럭을 운전하고 한 도시에서 다른 도시로 초고속 고급차를 운송하십시오.\n\n자동차 운송 운전 게임 2019 게임은 재미 있고 도전적인 자동차 운송 게임입니다. 이 흥미 진진한 트럭 운전 게임에서 실제 트럭 운전자처럼 느껴보십시오.\n\n멀티 층 차량 수송 차량을 조심스럽게 운전하십시오. 너무 성급하게 주행하거나 너무 세게 브레이크하면 자동차가 트레일러에서 미끄러 져 레벨을 잃을 수 있습니다. 자동차 운송 운전 게임 2019에는 몇 가지 도전적인 레벨이 있습니다. 화물을 내리는 데 목적지까지 도달하려면 부드럽게 운전해야합니다.\n\n실제 교통 상황에서 다중 층 운송 업체를 운영하고 과중한 운송 트럭을 타고 스릴을 즐기십시오.\n자동차 운송 운전 게임 2019 게임은 쉽게 플레이 할 수 있지만 마스터하기가 어렵습니다!\n어떤 자동차를 손상시키지 않고도 한 도시에서 다른 도시로 자동차를 운반 할 트럭 운전사 및 트럭 주차 전문가가되어야합니다.\n\n흥미 진진한 업그레이드로 돈을 벌고 새로운 운송 트럭을 구입할 수있는 완벽한 수준과 다양한 임무. 동적 인 카메라 앵글은 열린 세계 도시에서 더 나은 운전을하도록 도와줍니다.\n\n특징 - 자동차 운송 운전 게임 2019 -\n- 선택할 다른 트럭\n- 무거운 수송 트럭을 업그레이드하십시오\n- 많은 차량 수송 임무\n- 무료 자동차 운송업자 게임\n- 큰 열린 세계 환경\n- 대도시를 가로 질러 운전하십시오\n- 현실적인 트럭 물리학\n- 현실적인 교통 환경\n- 놀라운 3D 그래픽\n- 현실적인 게임 사운드 효과\n- 쉬운 스티어링 휠 컨트롤\n- 선택할 수있는 다양한 운송 트럭\n\n멋진 트랜스 포터 트럭 운전 경험을 위해 이제 자동차 트랜스 포머 드라이빙 게임 2019를 받으십시오!\n------------------------------------------------------------------------------------------\nShow off your perfect truck driving skills with Car Transporter Driving Game 2019!\nDrive a car transporter truck across cities and transport super fast luxury cars from one city to the other.\n\nCar Transporter Driving Game 2019 is a fun and challenging car transporting game. Feel like a real trucker in this exciting truck driving game.\n\nDrive the multi storey car transporter truck carefully. If you drive too rashly or if you brake too hard, the cars might slide out of the trailer and you’ll lose the level. Car Transporter Driving Game 2019 has some challenging levels. You must drive smoothly to reach the destination point to unload your cargo.\n\nOperate a multi storey transporter in real life traffic and enjoy the thrill of riding a heavily loaded transporter truck. \nCar Transporter Driving Game 2019 is easy to play but difficult to master! \nYou have to be a truck driving and truck parking expert to transport cars from one city to another, without damaging any cars.\n\nComplete levels and different missions to earn money and purchase new transporter trucks with exciting upgrades. Dynamic camera angles help you drive better in the open world city.\n\nFEATURES - Car Transporter Driving Game 2019 - \nDifferent trucks to choose from\nUpgrade your heavy transport trucks \nMany car transporting missions\nFree Car Transporter game \nBig open world environment\nDrive across large cities\nRealistic truck physics\nRealistic traffic environment\nAmazing 3D graphics\nRealistic game sound effects\nEasy steering wheel controls\nDifferent transporter trucks to choose from\n\nGet Car Transporter Driving Game 2019 now, for an awesome transporter truck driving experience!\n"
}