{
	"app_link": "https://play.google.com/store/apps/details?id=com.lgn.battle.warship.empire.naval.blitz.ship",
	"app_category": "자동차",
	"app_name": "US Navy battle of ship attack : Navy Army war Game",
	"app_detail": "Get ready for naval ship army navy battle of ships & become US submarine commando to win the naval battle in underwater Russian army war games. Experience war of navy ship simulator & bring in waters against enemy all full ammunition packed submarines & ships for us army navy war. Also enjoy driving ships skills in naval ship games. \n\nExplore the deep sea, ocean and other underwater spaces to plan war strategy in navy ship extreme battle simulator games. Keep an eye over enemy planning in waters for tussle via getting in pacific wise fleet us navy ship stealing secrets, army submarines & ship driving to win the war of navy ship in war navy ship games. Be careful from enemy submarine attack and ship attack that appears from deep sea in naval ship attack war games. \n\nShoot with artillery guns to start ship us navy fleet combat with underwater enemies in war US naval combat ship navy games. Destroy enemy US army submarine simulator to win pacific naval attack ship battle simulator in army war simulator. Don’t let the Russian navy army ships get into your border lines in ship games. Use your battle of ships attack skills, accomplish naval combat missions in navy battle. Simulate your world as Russian navy ship captain in navy army combat missions & drive US ship from war games. Expertly complete all army naval missions as ship driver of war games. Drive navy ship underwater to be undetected by the enemy attack ships in underwater navy battle. \n\nUS navy battle of ship attack : navy army war game features:\nChallenging battleship war missions in deep waters\nRealistic war training mission in ship driving games\nHighly engaging play mode with variant navy ships.\nUtilize Powerful weapons in naval battle situation\nExplore the world of naval combat and deep oceans\n\nDownload now and don’t forget to give us your suggestive comments so we can make better gameplay for you.\n해군 함대 군함 해군 전투 준비 및 수중 러시아 군대 전쟁 게임에서 해전을 이기기 위해 미국 잠수함 특공대가 되십시오. 해군 함정 시뮬레이터의 전쟁을 경험하고 군대 해군 전쟁을 위해 모든 탄약 포장 된 잠수함 및 함선에 대한 물을 가져옵니다. 또한 해군 함대 게임에서 배를 운전하는 기술을 즐기십시오.\n\n심해, 해양 및 기타 수중 공간을 탐험하여 해군 함정 극단적 인 전투 시뮬레이터 게임에서 전쟁 전략을 계획하십시오. 태평양 해군 함정을 획득하는 함선을 통해 비참한 바다를 계획하는 적을 감시하십시오. 해군 함선은 비밀 함, 육군 잠수함 및 배를 몰래 훔쳐 전쟁 해군 함대 게임에서 해군 함대의 전쟁에서 승리합니다. 해군 함정 공격전에서 적의 잠수함 공격과 심해에서 나타나는 선박 공격에주의하십시오.\n\n미국의 해군 전투함 해군 게임에서 수중 적의 해군 함대 전투를 시작하려면 대포로 쏴라. 육군 전쟁 시뮬레이터에서 태평양 해군 공격 선박 전투 시뮬레이터를 이기기 위해 적군의 미 육군 잠수함 시뮬레이터를 파괴하십시오. 선박용 게임에서 러시아 해군 육군 함선이 경계선에 닿지 않도록하십시오. 선박 공격 기술의 전투를 사용하여 해군 전투에서 해군 전투 임무를 완수하십시오. 해군 육군 전투 임무에서 러시아 해군 함장으로 당신의 세계를 시뮬레이션하고 전쟁 게임에서 미국 선박을 몰아보십시오. 전쟁 게임의 선박 운전사로서 모든 군대 해군 작전을 전문적으로 완료하십시오. 수중 해군 함정에서 적의 공격 선박이 탐지하지 못하도록 수중 함선을 수중 운전.\n\n선박 공격의 미국 해군 전투 : 해군 육군 전쟁 게임 특징 :\n깊은 바다에서 도전하고있는 전함 전쟁 임무\n선박 운전 게임에서의 현실적인 전쟁 훈련 임무\n변형 된 해군 함대와 매우 밀착 된 플레이 모드.\n해군 전투 상황에서 강력한 무기 활용\n해군 전투와 심해의 세계 탐험\n\n지금 다운로드하여 우리가 당신을 위해 더 나은 게임을 만들 수 있도록 우리에게 당신의 암시적인 말을 해주는 것을 잊지 마십시오.\n"
}