{
	"app_link": "https://play.google.com/store/apps/details?id=com.yhi.city.road.building.excavator.construction.games",
	"app_category": "자동차",
	"app_name": "Road Builder City Construction 2019",
	"app_detail": "Simulate your world in thrilling in Road Builder City Construction 2019 adventure, where you as excavator 2018 or heavy excavator of free construction games also road builder from Dump Truck Driving Games will perform road building city construction utilizing excavator simulator in beautiful offroad city environment. In this excavator game, get engaged in heavy duty work while performing various city construction realistic excavator tasks with realistic rocks crane or snow blower excavator also loader truck of construction games & with numerous excavator trucks in the futuristic city. Entertain yourself in Road Builder City Construction 2019 adventure, take the role of crane operator of crane games or truck driver of transporter games also road builder from road building games & complete uphill excavator work on different house buildings. Expertly perform gigantic crane construction duty with loader truck or bulldozer, dumper truck also mud excavator of crane games & sand loader excavator utilizing bulldozer simulator or digger simulator also construction simulator in this carpet road construction and city road construction adventure.\n\nEntertain yourself in Road Builder City Construction 2019 adventure, allows you to get engaged as road builder or excavator 2018 also heavy excavator, snow blower excavator of heavy excavator crane simulator games & perform excavator road building or heavy duty work from Dump Truck Driving Games using excavator simulator of rocks crane or snow blower excavator also loader truck of construction games also with different excavator trucks in offroad city environment. Are you a fan of playing heavy duty excavator games or highly engaging excavator simulation games then this excavator game will fulfill your unique requirements. In this excavator game, be road builder or crane operator of crane games also truck driver of transporter games, construction crane hill driver & perform gigantic crane construction duty involving uphill excavator work with loader truck or bulldozer, dumper truck also mud excavator of crane games & sand loader excavator utilizing bulldozer simulator or digger simulator also construction simulator on different house building in offroad city.\n\nFeatures: \n\n- High quality colorful HD 3d Graphics & animation of city construction games. \n- Soothing sounds & excavator construction effects from heavy excavator games\n- Realistic intuitive city construction missions of road construction roller driving games.\n- Smooth controls for bulldozer or dumper truck and cleaner machine from excavator simulation games.\n- Extremely engaging construction games play mode.\nRoad Builder City Construction 2019 모험에서 당신의 세계를 시뮬레이션하십시오. 굴착기 2018 또는 무료 건설 게임의 무거운 굴삭기, Dump Truck Driving Games의 도로 건축업자는 아름다운 오프로드 도시 환경에서 굴착기 시뮬레이터를 활용 한 도로 건설 도시 건설을 수행합니다. 이 굴삭기 게임에서는 미래의 도시에서 건설 용 게임의 로더 트럭 및 석기 운반 트럭을 사용하여 현실적인 암석 기중기 또는 스노우 블로어 굴착기로 다양한 도시 건설 현실적인 굴삭기 작업을 수행하면서 대형 작업에 종사하십시오. 로드 빌더 시티 건설 2019 모험에서 자신을 즐겁게하고 크레인 게임의 크레인 운영자 또는 운송업 게임의 트럭 운전사와 도로 건물 게임의 도로 빌더 및 다른 주택 건물의 완전한 오르막 굴착기 작업의 역할을 수행하십시오. 전문적으로 로더 트럭 또는 불도저, 크레인 게임 및 모래 로더 굴착기의 진흙 굴착기,이 카펫 도로 건설 및 도시 도로 건설 모험에서 불도저 시뮬레이터 또는 파종 시뮬레이터 및 시공 시뮬레이터를 사용하는 거대한 크레인 건설 의무를 수행합니다.\n\n로드 빌더 시티 건설 2019 모험에서 즐거움을 만끽하십시오. 굴착기 또는 굴삭기로 약혼 할 수 있습니다. 2018 무거운 굴삭기, 무거운 굴삭기 크레인 시뮬레이터 게임의 스노우 블로어 굴삭기 및 굴착기를 사용하여 덤프 트럭 운전 게임에서 굴착기 도로 건물 또는 중장비 작업 수행 바위 크레인이나 스노우 블로어 굴착기의 시뮬레이터 또한 오프로드 도시 환경에서 다른 굴삭기 트럭과 건설 게임의 로더 트럭. 중장비 굴착기 게임이나 굴삭기 시뮬레이션 게임을 즐기는 팬이라면이 굴삭기 게임이 고유 한 요구 사항을 충족시킵니다. 이 굴삭기 게임에서 크레인 게임의 도로 제작자 또는 크레인 운영자는 운송인 게임의 트럭 운전사, 건설 크레인 힐 운전자 및 로더 트럭 또는 불도저와의 오르막 굴착 작업, 크레인의 진흙 굴착기 게임 & 불도저 시뮬레이터 또는 파는 시뮬레이터를 사용하는 모래 로더 굴 삭 기 또한 offroad 도시에서 건물 다른 집에 건설 시뮬레이터.\n\n풍모:\n\n- 고품질의 화려한 3D 그래픽 및 도시 건설 게임의 애니메이션.\n무거운 굴삭기 게임에서 소리 및 굴착기 건설 효과 완화\n- 도로 건설 롤러 운전 게임의 현실적인 직관적 인 도시 건설 임무.\n굴삭기 시뮬레이션 게임에서 불도저 또는 덤퍼 트럭 및 클리너 기계의 부드러운 제어.\n- 매우 매력적인 건설 게임 플레이 모드.\n"
}