{
	"app_link": "https://play.google.com/store/apps/details?id=com.gamesworld.kids.scooter.stunts",
	"app_category": "자동차",
	"app_name": "Impossible Scooty Stunts",
	"app_detail": "Freestyle scooter kids Racing games based on a this is the player of his scooty bike stumbles towards explosives. You are mindless to complete any level. roller skating tricks to Beat the level must be completed within. Scooty stunts trick master games is latest freestyle scooter. Do you love to ride scooter racing bike. Level has long and small ramps, reverse crunch, back flip and front flip. It was easy to control your bike. Scooter freestyle racing games for killing time. Get ready in speed car for the fantastic and extremely adventurous scooty wala game. Race, jump and crash your way with drift race and other mad rivals through the amazing frontier tracks scooty hero stunts game. You never dare drive as extreme free racer so fast in the real world! Control your motorbike with incredible fast speed! Ride in the most spectacular environment built just for performing the craziest tricks. The Physics are realistic and you get to choose your scooty bikes / motorbike too, just avoid the obstacles and finish the rides in time. Scooty bike trick master has fast pace control over the speed and advanced power brakes. \nDo you want to work on your skills in stunt bike racing game and test your reflexes? Then our new single player mode is the right choice for you. Pick a challenge and keep practicing with crazy bike tricks stunts master scooty until you master the entire game. It will never get boring! Crash through obstacles, flip while you perform stunts, and catch bonuses as you fly through the air. Discover new adventures along the way, and you'll become a true legend in girls scooty stunts.\nThis game is a game that will make you addictive. In the rest time, enjoy the motorcycle scooty stunts game to bring you the ultimate experience of speed. Can ease your days fatigue. If you want to be a great stunt moto racer, then join the game quickly, it will provide you with driving high-speed scooty driving games adventure in the professional experience.\n Steer your scooty bike through bizarre routes and dodge treacherous obstacles. Leap over fiery rooftops of this cool fantasy mega ramp city! There are massive jumps, mid-air ramps, a variety of tracks, and extreme stunts! City highways are no match for your insane speed. Experience this thrilling adventure now\n\nChallenging Scooty Racing game play features :\n- Free to Play!\n- Tons of Amazing Racing scooty Bikes\n- Amazing 3D Environment\n- Stadium with fast racing tracks\n- Simple and intuitive bike driving controls\n- Fun Unlimited\nFreestyle scooter kids 이것에 기반한 레이싱 게임은 그의 스쿠터 자전거의 플레이어가 폭발물쪽으로 비틀 거립니다. 레벨을 완료하는 데 마음이 들지 않습니다. 롤러 스케이트 트릭을 치고 레벨을 완료해야합니다. 스쿠비 스턴트 트릭 마스터 게임은 최신 프리 스타일 스쿠터입니다. 스쿠터 경주 용 자전거를 타는 것을 좋아하십니까? 레벨에는 길고 작은 경사로, 역 경직, 뒤집기 및 앞 뒤집기가 있습니다. 자전거를 쉽게 제어 할 수있었습니다. 죽이는 시간을위한 스쿠터 자유형 레이싱 게임. 환상적이고 극단적으로 모험을 즐기는 scooty wala 게임을위한 스피드 카를 준비하십시오. 놀라운 프론티어 트랙 scooty hero stunts game을 통해 드리프트 레이스 및 기타 미친 라이벌과의 경쟁 방식, 점프 및 충돌 방식. 현실 세계에서 극단적 인 무료 레이서로 그렇게 빨리 감히 운전할 수는 없습니다! 믿을 수없는 빠른 속도로 오토바이를 조종하십시오! 가장 미묘한 트릭을 수행하기 위해 만들어진 가장 아름다운 환경을 즐기십시오. 물리학은 현실적이며, 자전거 또는 오토바이를 선택할 수도 있습니다. 장애물을 피하고 정각에 타기 만하면됩니다. Scooty 자전거 트릭 마스터는 속도와 고급 동력 브레이크에 대한 빠른 속도 제어 기능을 갖추고 있습니다.\n스턴트 자전거 경주 게임에서 자신의 실력을 연마하고 반사 신경을 테스트하고 싶습니까? 그렇다면 우리의 새로운 싱글 플레이어 모드가 당신에게 딱 맞는 선택입니다. 도전을 선택하고 미친 자전거 트릭으로 연습을 계속하면 스턴트 마스터 스커 티가 전체 게임을 마스터합니다. 결코 지루해지지 않을 것입니다! 장애물을 통해 충돌하고, 스턴트를 수행하는 동안 뒤집으며, 공중에서 날아갈 때 상여를 잡습니다. 도중에 새로운 모험을 발견하면 여자들이 스턴트 스턴트에서 진정한 전설이됩니다.\n이 게임은 당신을 중독성있게 만드는 게임입니다. 휴식 시간에는 오토바이 스쿠터 스턴트 게임을 통해 속도의 궁극적 인 경험을 즐기십시오. 당신의 일 피로를 덜어 줄 수 있습니다. 훌륭한 스턴트 모토 레이서가되고 싶다면 게임에 빨리 참여하십시오. 전문적인 경험을 통해 고속 스쿠터 운전 게임 모험을 할 수 있습니다.\n기묘한 길을 따라 자전거를 조종하고 위험한 장애물을 피하십시오. 이 멋진 판타지 메가 램프 시티의 불타는 옥상에서 뛰어 넘으십시오! 거대한 점프, 중간 공기 경사로, 다양한 궤도 및 극단적 인 곡예가 있습니다! 도시 고속도로는 정신없는 속도에 맞지 않습니다. 이 스릴 넘치는 모험을 지금 경험하십시오.\n\n도전 스쿠터 레이싱 게임 플레이 기능 :\n- 무료로 플레이!\n- 놀라운 레이싱 스커트 바이크 톤\n- 놀라운 3D 환경\n- 빠른 경주 트랙이있는 경기장\n- 간단하고 직관적 인 자전거 운전 컨트롤\n- 재미있는 무제한\n"
}