{
	"app_link": "https://play.google.com/store/apps/details?id=com.suv.offroad.mountain.car.drive",
	"app_category": "자동차",
	"app_name": "Mountain Car Drive 2019 : 4x4 Offroad Driving Race",
	"app_detail": "★ REAL DRIVING PHYSICS\nThis is a top car games called “Offroad Driving” it combines realism and fun driving physics to create the best car driving simulator on mobile with its advanced car driving physics engine. This offroad driving simulator has various cars - from racing cars to off road SUVs to the most extreme off-road truck game, each type of vehicle has its own physics! Drive your trucks and complete the various Off-road challenges. The game has many challenging routes and extreme mission to go 4wding. This is not just another simple cargo deliver/pickup game, this is the best offroad games which meets your racing goals!\n\n★ENVIRONMENTS\nThere are asphalt roads, street racing elements and a bit of drifting too in this game, just avoid the traffic. This offroad driving simulator gives you various cars/vehicles - from racing cars to off road SUVs, each type of vehicle can be driven to the max in a mad way!\n\n★ UNLIMITED CUSTOMIZATION\nCreate your own off-road car and show off your style to everyone! From suspension stiffness, wheel size to car parts, you can create your own dream car with this game for off-road ridings and mudrunning. You are provided multiple SUV/cargo truck/battle truck and luxury cars Imagination is your only limit! With offroad 4x4 hill driving imagination is your only limit! Extreme customization is waiting for you! The top car game requires realistic driving and parking of various american truck and semi truck brands to go off the road in this driving simulator.\n\n★ COUNTLESS CARS\nDrive vechic a 4x4, 6x6, 8x8, tundra, russian suvs and various other truck legends over mega ramps and large obstacles to spintires on. There's SUV, trucks, pickups, jeeps and more to ddrive off the road, its a perfect game for car and driver! Offroading in 2019 never felt so good! This racing app is just what the car doctor ordered!\n\n★ MULTIPLE LEVELS\nThis physics based, best driving games and off-road simulator provides a realistic offroad experience with 100 hard levels to beatin your hiill truck! You simply need to do car driving over different obstacles, climb roads, spintyres, using your car torque, BHP, and become a mountain climb driver in this offroad sim game. Its easy car and the best car driving fun - ever!\n\n★ SIMPLE PHYSICS FUN \nRace to the top of the racing hill in this free trending games, The wheel torque physics is enough to let you pop a wheelie whilst you slowly climb the mount by giving gas. We feel in our humble opinion that this game is one of the top 10 games, or atleast one of the top car games for you try!\n\n\n\n★ Features:\nTruck simulator offroad 4 x4 has the following features:\n• Realistic simulation game, with latest cars. \n• Maintain Car, dont crash them.\n• Manual Transmission with H-Shifter and Clutch\n• Realistic Engine Sounds (V8, Cummins, etc..)\n• Fully automatic car (D: Drive ), move back to (R: Reverse )\n• Vehicles get stuck to offload equipment while trucking.\n• Old Trucks climbing rocks and obstacles to transport gasoline\n• Drive across gameplay zone, asphalt, country roads, highways and offroads.\n• 60+ Challenging level (Explore Amazing Scenarios) with self drive car.\n• Drive across country roads , city roads and highways\n• Various camera angles (Inner cam, Front cam, outer cam and more)\n• Extreme offroad truck\n• Drive Monster Truck\n• Amazing Graphics and truck builder feature.\n• Realistic Truck sound effects and mudrunner tyre mud particles.\n• Achievements and Leaderboards\n• Easy controls (Tilt, Buttons or steering wheel)\n• More than 25 language support\n★ 실제 운전 물리학\n이것은 고급 자동차 운전 물리 엔진으로 모바일에서 최고의 자동차 운전 시뮬레이터를 만들기 위해 사실주의와 재미있는 주행 물리를 결합한 \"Offroad Driving\"이라는 최고의 자동차 게임입니다. 이 오프로드 주행 시뮬레이터에는 레이싱 카에서 오프로드 SUV, 가장 극단적 인 오프로드 트럭 게임까지 다양한 자동차가 있습니다. 각 유형의 차량에는 자체 물리 기능이 있습니다! 트럭을 운전하고 다양한 오프로드 라이딩을 완료하십시오. 이 게임에는 많은 도전적인 루트와 4wding으로가는 극한 임무가 있습니다. 이것은 단순한화물 전달 / 픽업 게임이 아니라 귀하의 레이싱 목표를 충족시키는 최고의 오프로드 게임입니다!\n\n★ 환경\n이 게임에는 아스팔트 도로, 도로 경주 요소 및 약간의 표류가 있습니다. 단지 교통을 피하십시오. 이 오프로드 드라이빙 시뮬레이터는 레이싱 카에서 오프로드 SUV까지 다양한 자동차 / 차량을 제공합니다. 각 유형의 차량은 미친 방법으로 최대한으로 운전 될 수 있습니다!\n\n★ 무제한의 커스마이즈\n나만의 오프로드 자동차를 만들고 모두에게 자신의 스타일을 과시하십시오! 서스펜션 강성, 휠 크기에서 자동차 부품에 이르기까지 오프로드 라이딩 및 mudrunning을 위해이 게임으로 나만의 꿈의 자동차를 만들 수 있습니다. 여러 개의 SUV /화물 트럭 / 전투 트럭과 고급차가 제공됩니다. 상상력이 유일한 한계입니다! offroad 4x4 언덕 운전 상상력은 당신의 유일한 한계입니다! 극단적 인 사용자 정의가 당신을 기다리고 있습니다! 최고의 자동차 게임은이 주행 시뮬레이터에서 길을 벗어나 다양한 미국식 트럭 및 세미 트럭 브랜드의 실제 주행 및 주차가 필요합니다.\n\n★ 무의미한 차\n4x4, 6x6, 8x8, 툰드라, 러시아어 suvs 및 기타 다양한 트럭 범례를 메가 램프 및 큰 장애물을 통해 드라이브하십시오. SUV, 트럭, 픽업, 지프 등이 도로에서 빠져 나와 자동차와 운전자에게 완벽한 게임입니다! 2019 년 Offroading은 결코 그렇게 기분이 좋지 않았습니다! 이 레이싱 앱은 자동차 의사가 주문한 것입니다.\n\n★ 여러 레벨\n이 물리 기반의 최고의 드라이빙 게임과 오프로드 시뮬레이터는 100 개의 하드 레벨을 가진 현실적인 오프로드 경험을 제공하여 하이힐 트럭을 아름답게합니다! 당신은 단순히 다른 장애물을 넘어서 차를 운전하고, 도로, 주행 거리를 오르고, 자동차 토크, BHP를 사용하고,이 오프로드 시뮬레이션 게임에서 등산 운전자가되어야합니다. 그 쉬운 차와 최고의 차 운전 재미를 - 이제까지!\n\n★ 간단한 물리학 놀이\n이 무료 트 렌딩 게임에서 경주 언덕 꼭대기를 경주하십시오. 휠 토크 물리학은 바퀴를 부딪히는 데 충분하며, 가스를 주면서 천천히 산을 오르는 동안 충분합니다. 우리는이 게임이 톱 10 게임 중 하나인지, 아니면 당신을위한 최고의 자동차 게임 중 최소한 하나라고 생각하는 우리의 겸허 한 의견으로 생각합니다!\n\n\n\n★ 특징 :\n트럭 시뮬레이터 오프로드 4 x4에는 다음과 같은 기능이 있습니다.\n최신 자동차로 현실감 넘치는 시뮬레이션 게임.\n• 차를 유지하고, 그들을 부수 지 마십시오.\n• H-Shifter 및 클러치를 이용한 수동 변속기\n• 사실적인 엔진 사운드 (V8, Cummins 등)\n• 완전 자동 차량 (D : 주행), 다시 주행 (R : 후진)\n• 차량은 트럭을 운반하는 동안 장비를 하역하기 위해 붙어 있습니다.\n• 오래 된 트럭 바위와 장애물을 등반 가솔린을 등반\n• 게임 플레이 구역, 아스팔트, 시골 길, 고속도로 및 진입로를 가로 질러 운전하십시오.\n•자가 운전 차량으로 60+ 도전 수준 (놀라운 시나리오 탐험).\n• 시골 길, 도시 도로 및 고속도로를 가로 지르는 운전\n• 다양한 카메라 앵글 (내부 캠, 전면 캠, 외부 캠 등)\n• 익스 트림 오프로드 트럭\n• 몬스터 트럭 운전\n놀라운 그래픽 및 트럭 빌더 기능.\n• 현실적인 트럭 사운드 효과와 진흙 투성이 타이어 진흙 입자.\n• 업적 및 리더 보드\n• 쉬운 제어 (기울이기, 버튼 또는 핸들)\n• 25 개 이상의 언어 지원\n"
}