{
	"app_link": "https://play.google.com/store/apps/details?id=com.freaking.flying.dragon.taxi.sim",
	"app_category": "자동차",
	"app_name": "Flying Dragon Taxi Simulator: Medieval Village",
	"app_detail": "Go into open world historical medieval locations and use a flying dragon as taxi to pick and drop village passengers. In this Flying Dragon Taxi Simulator: Medieval Village you have to become a flying taxi driver with monster dragon as taxi cab. Isn’t it fun? Yes now you can use your dragon as dragon taxi sim 2019. Show off your futuristic flying taxi real flight future public transport taxi driving in flying taxi dragon game. You will surely enjoy as dragon taxi driver in this flying dragon taxi cab simulator. Modern dragon taxi rider that everyone envies in medieval taxi fearless flight with flying dragon taxi yellow cab future public transport games. Rush in the air without any heavy city traffic, pick and drop passengers from offroad village and drop them off on desired location in taxi simulator games 2019.\n\nFlying Dragon Taxi Driving Sim: \nFlying dragon taxi driver is here to fly taxi in air to perform pick and drop passenger’s duty. Once you complete your mission you will get more dragon taxi driver challenging mission. You can perform stunts of your modern medieval village 3D stimulation taxi and jump into the air to enjoy your 3D stimulation taxi free riding. This game made with full of fun of classic 3D stimulation dragon cabs ready to race. Drive and fly your 3D stimulation flying taxi dragon and perform passengers transporting duty in mountains and hilly village areas. You can enjoy easy dragon parking management with high quality and high-quality flying dragon taxi game. Take crazy flying taxi games passengers to their desired destination, during your dragon taxi flight you will discover new landscapes and medieval islands.\n\nDragon Taxi Passenger Transport Challenge: \nAs your taxi fly more miles, unlock special flying dragon taxi with wings to boost your expertise of modern passenger transport games. Follow the arrow to show direction and guide to help you reach your destination. Use boost to speed up your flying taxi dragon cab in offroad village. Use experience of driving transport flying dragon taxi cabbie and crazy flying plane games to enjoy these future flying dragon cab or yellow cab high and higher in best of flying dragon taxi sim 2019. Test your flying dragon pilot skills and taxi driving skills simultaneously in top of taxi simulator games 2019. Flying dragon taxi driver simulator game is specially made for the lovers of passenger transport games. \n\nFeatures of Flying Dragon Taxi Simulator: Medieval Village \n\n✪ Amazing gameplay of taxi flying games and public transport simulator kids games.\n✪ Multiple flying dragon cab range for flying taxi flight.\n✪ Perform real time pick & drop passenger duty as a dragon taxi cab driver.\n✪ Open world medieval village to explore.\n✪ Realistic 3d animated passengers. \n✪ Latest technology of physics, tools is used.\n세계의 역사적인 중세 시대의 유적지로 이동하고 택시로 비행 용을 사용하여 마을 승객을 선택하고 떨어 뜨립니다. 이 플라잉 드래곤 택시 시뮬레이터 : 중세 마을에서 몬스터 드래곤을 택시로 타는 플라잉 택시 운전사가되어야합니다. 재미 있지 않니? 네, 용의 택시 시뮬레이션 2019로 드래곤을 사용할 수 있습니다. 비행 택시 드래곤 게임에서 미래의 비행 택시 실제 비행 미래 대중 교통 택시 운전을 과시하십시오. 이 비행 용 택시 시뮬레이터에서 드래곤 택시 기사로 반드시 즐기실 수 있습니다. 중세 택시에 부러워하는 현대 드래곤 택시 라이더 드래곤 택시 노란색 택시 미래 대중 교통 게임으로 두려움이없는 비행. 무거운 도시 교통없이 공중에서 러쉬하고, 오프로드 마을에서 승객을 픽업하고 드롭하고 택시 시뮬레이터 게임 2019에서 원하는 위치에 내려 놓습니다.\n\n플라잉 드래곤 택시 운전 시뮬레이션 : \n플라잉 드래곤 택시 운전사가 택시를 타고 공중에서 택시를 타고 승객의 의무를 집어 들으러 여기에 있습니다. 당신이 임무를 완수하면 더 많은 용의 택시 운전사가 도전을 받게 될 것입니다. 현대 중세 마을 3D 자극 택시의 묘기를 수행하고 3D 자극 택시 무료 승마를 즐기기 위해 공중으로 뛰어들 수 있습니다. 경주 준비가 된 클래식 3D 자극 용 택시를 재미있게 익힌이 게임입니다. 운전을하고 3D 자극으로 택시 비행을하고 산이나 언덕이 많은 지역에서 의무를 이행하는 승객을 수행하십시오. 고품질의 비행 용 택시 게임으로 용이 한 용 주차 관리를 즐길 수 있습니다. 귀하의 드래곤 택시 비행 중에 새로운 풍경과 중세의 섬을 발견 할 것입니다 미친 비행 택시 게임 승객을 원하는 목적지로 가져 가라.\n\n드래곤 택시 여객 수송 문제 : \n택시가 더 많은 비행 거리를 차지할 때 날개가 달린 특수 비행 용 택시의 잠금을 해제하면 현대 여객 수송 게임의 전문성을 높일 수 있습니다. 화살표를 따라 방향을 표시하고 목적지에 도달하는 데 도움이되는 안내를 받으십시오. 오프로드 마을에있는 택시 용 택시의 속도를 높이기 위해 부스트를 사용하십시오. 운전 드래곤 택시 택시 및 미친 비행 비행기 게임을 운전의 경험을 사용하여 드래곤 택시 sim 2019의 비행 드래곤 택시 또는 노란 택시 탑승을 최고로 즐기십시오. 비행 드래곤 조종사 기술과 택시 운전 기술을 동시에 테스트하십시오 택시 시뮬레이터 게임 2019. 플라잉 드래곤 택시 드라이버 시뮬레이터 게임은 여객 수송 게임의 애호가들을 위해 특별히 제작되었습니다.\n\nFlying Dragon 택시 시뮬레이터의 특징 : 중세 마을 \n\ntax 택시 비행 게임과 대중 교통 시뮬레이터 키즈 게임의 놀라운 게임 플레이.\nflying 비행하는 택시 비행을위한 여러 개의 비행 용 캡 거리.\ndrag 용 택시 운전사로 실시간 픽업 및 드롭 승객 임무를 수행하십시오.\n✪ 탐험 할 오픈 월드 중세 마을.\n✪ 현실적인 3D 애니메이션 승객.\nphys 물리학 및 도구의 최신 기술이 사용됩니다.\n"
}