{
	"app_link": "https://play.google.com/store/apps/details?id=com.play.vertex.formula.gt.car.stunts.derby.city.racing.challenge.apps",
	"app_category": "자동차",
	"app_name": "포뮬러 GT 자동차 스턴트 : 더비 시티 레이싱 챌린지",
	"app_detail": "익스트림 카 스턴트 레이싱 & 드리프트 2019는 모든 무료 레이싱 게임 중에서 뛰어난 아웃 휘발유 게임입니다. 오프로드 자동차 운전 시뮬레이터, 최고 속도 재고 자동차, 경주 용 자동차, 근육 스턴트 자동차, 슈퍼 운전 용 자동차, 진입로 및 드래그 레이싱과 같은 다양한 종류의 자동차로 시뮬레이터를 운전하십시오! 이것은 미친 경쟁자들과 함께하는 최고의 자동차 게임입니다. 도시 자동차 운전에서 스턴트 시뮬레이터로 빠른 주행 또는 주행으로 운전 경험을 얻을 수 있습니다. 인도, 중국, 미국, 오스트레일리아 및 기타 영국에서 유명한 다른 많은 자동차 표류 게임, 자동차 경주 또는 자동차 운전 게임이 유명합니다. 당신은 레이싱 카 게임, 레이싱 카, 극단적 인 빠른 차, 스포츠카 시뮬레이터, 궁극의 주행 시뮬레이터 및 자동차 경주 레이싱 게임 같은 유명한 자동차 게임을 미친 속도로 할 수 있었을 것입니다. 경주의 한계가 없다.\n\n가장자리에 차를 운전하는 극단적 인 속도 :\n\n불가능한 트랙에서이 차를 운전하는이 자동차에서는 묘기, 무료 로밍, 운전 및 드래그 레이싱 게임의 무수한 모드가 있습니다! 무료 경주 용 자동차 게임. 이 익스 트림 카 스턴트 및 레이싱 시뮬레이터 2019에 새로운 차 운전 경험을 실제로 얻게 될 것입니다. 지금 바로 다운로드하여 스톡 카 레이싱 및 실제 운전 경험을 통해 고속도로에서 극한의 스턴트를 수행하십시오. 불가능한 고속도로 경주장에서 자유로운 자동차 경주 용 2019 시뮬레이터입니다. 미친 라이벌과 함께 운전 연습을 위해 운전하는이 레이싱 카를 다운로드하여 스포츠카에서 무료 로밍을 즐기십시오.\n\n이 오프로드는 게임을 독특하고 흥미로 웁니다.\n\n이 도시 자동차 운전 게임에서 불가능한 트랙은 슈퍼카를 풀 수있는 선물 팩을 얻기 위해 미국 근육 자동차와 함께 있습니다. 최고의 스턴트를 수행하고 모든 장애물을 통과하면 추가 동전을 보상으로 얻게됩니다. 이 익스 트림 카 스턴트 & 레이싱 2019 무제한 드라이브는 여러 가지 중독성 환경이있는 여러 단계의 슈퍼카가 있습니다. 눈높이, 몇 미터의 경사로가 앞에 있으며 슈퍼 램프로 자동차 스턴트를 수행하여 다른 레이싱 및 스포츠카의 잠금을 해제하는 데 도움이되는 보너스를 받아야합니다. 이제 선택은 당신 것이고, 스턴트를 수행하고 속도로 운전하는 분노한 자동차 운전자가됩니다.\n\n현대 자동차, 불가능한 궤도에 무거운 슈퍼 자동차 :\n\n익스트림 카 스턴트 레이싱 & 드리프트 2019는 높은 하늘에서 스릴 넘치는 & 불가능한 주행 경험을 제공합니다. 그들은 슈퍼 카 드라이버에게 자랑스러워 할 것입니다. 이 리얼 레이싱 게임은 HD 환경으로 물리학을 운전하는 3D 현실적인 자동차를 가지고 있습니다. 이 슈퍼 스턴트 자동차 게임에서 틸트 및 화살표 컨트롤과 같은 여러 컨트롤. 자동차를 최대한 활용할 수 있도록 보석을 모으십시오. 이 최고의 고속도로 경주 또는 불가능한 트랙 경기에서 메가 램프에서 불가능한 묘기를 달성해야합니다. 배경 음악은 최고의 경주 시뮬레이션으로 당신을 즐겁게합니다.\n\n여러 수준의 다른 모드\n- GT 레이싱 모드\n- 무료 자동차 로밍\n- 불가능한 자동차 레이싱 및 스턴트 모드\n\n특징 : 익스 트림 카 스턴트 2019\nAI 시스템으로 현실적인 자동차 표류 및 레이싱.\n궁극의 경주를 할 수있는 도로 및 도시의 Es 마일.\nIcate 드라이브 및 운전할 수있는 가장 빠른 속도의 자동차를 나타냅니다.\n✦ 실제 피해로 적에게 대항하는 현실적인 자동차.\nIlly 매우 눈에 띄는 물리 시뮬레이션과 함께 오프로드 구릉 운전 환경.\n"
}