{
	"app_link": "https://play.google.com/store/apps/details?id=com.gearsinmotion.car.citycrash",
	"app_category": "자동차",
	"app_name": "궁극의 시티 차 추락 2019 년: 운전 모의 실험 장치",
	"app_detail": "다시 Gears in Motion 게임에서 최고의 자동차 충돌 시뮬레이터 2019를 제시합니다. 이번에는 큰 열린 세계 도시 환경에 있습니다. 4 가지 현실감있는 운전 물리, 차 맞춤 설정 및 재미있는 중독성 게임 플레이의 무제한 옵션으로 운전하십시오.\n\n* 현실적인 운전 물리학\n궁극의 도시 자동차 충돌 운전 시뮬레이터는 (아케이드, 표류, 레이싱 및 재미) 자동차 행동을 포함하는 여러 가지 운전 물리학 옵션을 제공합니다. 이 많은 양의 다른 자동차 물리학 덕분에 우리의 게임은 모바일 플랫폼에서 2019의 시뮬레이터를 운전하는 최고의 도시입니다. 새로운 독특한 스타일의 자동차 충돌 철거 더비 시뮬레이터 게임. 당신은 다른 많은 더비 더비 게임을했을 수도 있지만, 그들 모두가 당신에게 현실감을주지는 않습니다. 우리는 차세대 자동차 물리학 및 게임 플레이 그래픽을 제공하는 유망한 개발자입니다. 자동차를 타고 레이스를하고 상자, 배럴, 벤치, 막대기, 유리, 쓰레기 봉투, 큐브, 폭발성 배럴 등을 포함하는 여러 가지 장애물을 제거하십시오. 우리는 이미 다른 온라인 플랫폼에 게임을 게시 및 테스트하여 사용자가 그렇지 않은지 여부를 조사했으며, 우리가 게임을 좋아한다는 것을 믿습니다. 일부 사용자는 또한 우리에게 피드백을 주었고 우리 게임이 빔 앤, 깡패 경주 및 다른 많은 불가능한 스턴트 및 파멸 시뮬레이터 게임을 경쟁한다는 정보를 제공했습니다.\n\n* 자동차 사용자 정의\n당신은 당신 자신의 차를 커스터마이징하는 것을 좋아합니다, 이것은 당신을위한 최고의 장소입니다. 자신 만의 차를 만들고 극한의 자동차 커스터마이징 기술을 모두에게 자랑하십시오. 바퀴, 색상 및 바디 서스펜션의 무수한 옵션이 있습니다. 그래서 뭘 기다리고 있니?\n\n* 오픈 월드 시티\n열린 세계 도시에서 볼 수있는 모든 것을 파괴하고 환경을 정복하십시오. 프로 드라이버가되고, 금속을 부수고, 유리를 깨고, 타이어를 연소시키고, 램프 스턴트를 할 수있는 한 높이 뛰기, 최대한의 주행 및 드리프트, 완전한 열에서 자동차 엔진을 날려 버리고, . 이 극단적 인 자동차 충돌 운전 시뮬레이터에 너무 놀라실 것입니다.\n\n* 게임 모드\n우리는이 궁극적 인 도시 파괴 더비 게임에서 두 가지 모드를 제공합니다. 먼저 가능한 한 점수를 매길 수있는 시간 재판입니다. 어떤 램프 스턴트를 선택하거나, 아이템을 파괴하고 찌그러 뜨리거나, 기둥을 구부리거나, 구부리거나, 단순히 높은 주행 속도로 주행하거나 간단한 3D 주행 시뮬레이터의 느낌을 가질 수 있습니다. 당신이 시간 모드에서 무엇을 하든지 그것은 당신에게 어떤 자동차 파괴를 수행하기위한 현금을 줄 것입니다.\n무료 모드에서는 현금을 벌 수는 없지만 원하는만큼 오랫동안 세계 도시 파괴 운전을 할 수 있습니다. 분노를 통제 할 수없는 미친 죽음으로 몰아 넣으십시오.\n\n* 셀 수없는 자동차\n경주 용 자동차, 오프로드 자동차, 근육 차, 클래식 카, SUV 및 4WD 트럭 옵션이 있습니다. 원하는 차를 선택하고 도시에서 운전하십시오.\n\n풍모:\n- 자동차와 트럭을 모두 포함하는 16 개의 이국적인 몬스터 파워 차량\n- 우리가 더 많은 실제 자동차를 추가하기 원한다면 우리에게 투표 해주십시오.\n- 차량 맞춤 설정\n- 연기, 바디 및 휠 림 색상 변경\n- 20 가지 이상의 색 구성표\n- 40 개 이상의 자동차 바퀴 컬렉션\n- 차량 캠버 및 높이 조절\n- 드리프트 설정\n- 3D Cinematic 카메라 효과\n- 3D 조종실 카메라보기\n- 당신은 자신의 스피드 라이벌입니다.\n- 사실적인 음향 효과\n- 현실적인 물리학\n- 오프라인에서도 재생할 수 있습니다.\n- 과도한 운전 압력\n\n당신이 우리의 자동차 충돌 철거 더비 시뮬레이터를 좋아한다면 우리의 다른 무료 게임을 확인하는 것을 잊지 마십시오\n\n페이스 북을 팔로우\nhttps://www.facebook.com/GearsInMotionGame/\n"
}