{
	"app_link": "https://play.google.com/store/apps/details?id=com.newgames.book.futuristic.robot.wars.rc.monster.truck.stunts",
	"app_category": "자동차",
	"app_name": "Robot Monster Truck: Future Robot Transform Game",
	"app_detail": "Robot Monster Truck stunts: Impossible Tracks\n\nWelcome to the featuring Robot Monster Truck stunts: Impossible Tracks game, this game is designed for those who love to play the transformation games and those pocket games player who love to play the stunts impossible tracks games this robot monster truck stunts game is a mixture of all the young and old players who love to play the android mobile games.\n\nDid you ever experienced and drive the monster truck especially when the task is for you to drive the uphill monster truck this is not wrong if you would say this game is about the mad car racing or monster racing. Uphill monster truck stunts with the monster dash will give you a new taste of gaming where you will control and become the futuristic robot which will convert into a monster truck and perform the stunt racing on impossible deadly tracks. \n\nImpossible stunt tracks are designed in mid-air sky high to test your car racing passion where you will avoid the obstacles and perform stunts professionally convert and land on asphalt monster truck for the race off smash racing. You have seen impossible robot like flying man fighter or superhero monster in action games but these war machines robots will be turned into a flying robot car when jumping from one stunt track to another. You will experience the air robot with possible transformation like superhero flaying games. \n\nThis game concept is totally around the robot vs trucks and you can say this game is best truck robot simulator. Perform stunts with the heavy truck in this robot truck driving simulator. Enjoy the extreme racing car with the bang stunts become a robot and perform us car stunts 2019 on vertically placed stunt tracks. many different stunts missions in this gt racing or stunt car racing you have to complete all to make the extreme car stunta enjoy the extreme city car driving with the robot monster truck.\n\nMuscle robot car on toughest mega ramp easily complete the and perform the spooky stunts with the monster truck gravity. This super monster truck and monster jump will blow your mind this stunt game is monster truck derby because many crushing and hydro animated obstacles will crush you into many pieces complete all the monster truck stunts challenges against cars vs monster trucks and become a fearless fighter.\n\n- Choose the Robot and monster truck from the garage\n- Run run robot on the stunts tracks and convert into funny monster truck\n- Avoid from the obstacles \n- Complete the challenge wisely and in time \n- Stunts with perfection \n- Try to stay on stunts tracks \n- Control your balance and speed \n- enjoy the game and make this game best us robots game\n로봇 몬스터 트럭 스턴트 : 불가능한 트랙\n\nRobots Monster Truck 스턴트 : Impossible Tracks 게임에 오신 것을 환영합니다.이 게임은 변신 게임을 즐기려는 사람들과 묘기를 즐기기를 좋아하는 포켓 게임 플레이어를 위해 고안되었습니다. 불가능한 트랙 게임이 로봇 괴물 트럭 스턴트 게임은 안드로이드 모바일 게임을 즐기는 모든 젊은 및 노인.\n\n몬스터 트럭을 경험하고 운전 한 적이 있습니까? 특히이 게임이 미친 자동차 경주 나 괴물 경주와 관련 있다고 말하면 오르막 몬스터 트럭을 운전해야 할 때 유용합니다. 몬스터 대시와 함께 Uphill 괴물 트럭 묘기는 괴물 트럭으로 변환하고 불가능한 치명적인 궤도에서 스턴트 경주를 수행 할 미래 지향적 인 로봇이되고 제어 할 수있는 게임의 새로운 맛을 선사합니다.\n\n불가능한 스턴트 트랙은 공중에서 높은 하늘 높이로 설계되어 장애물을 피하고 스턴트를 전문적으로 변환하고 스매시 경주에서 경주하는 아스팔트 괴물 트럭에 착륙하는 자동차 경주 열정을 테스트합니다. 액션 게임에서 사람 전투기 또는 슈퍼 히어로 괴물과 같은 불가능한 로봇을 보았지만 이러한 전쟁 기계 로봇은 스턴트 트랙에서 다른 스턴트 트랙으로 점프 할 때 날아갈 로봇으로 변합니다. 당신은 슈퍼 히어로 털썩 게임과 같은 가능한 변형을 가진 공중 로봇을 경험할 것입니다.\n\n이 게임 컨셉은 로봇 대 트럭 주위에 완전히 있으며,이 게임이 최고의 트럭 로봇 시뮬레이터라고 말할 수 있습니다. 이 로봇 트럭 운전 시뮬레이터에서 대형 트럭으로 스턴트를 수행하십시오. 쾅 스턴트가있는 극단적 인 레이싱 카를 즐기고 로봇이되어 수직으로 배치 된 스턴트 트랙에서 자동차 스턴트 2019를 수행하십시오. 이 gt 레이싱 또는 스턴트 카 레이싱에서 다양한 스턴트 임무를 수행하면 극단적 인 카 스턴 타가 로봇 괴물 트럭으로 운전하는 극단적 인 도시 자동차를 즐길 수 있도록 모두 완료해야합니다.\n\n가장 거친 메가 경사로에있는 근육 로봇 자동차가 몬스터 트럭 중력과 함께 쉽게 스무디 스턴트를 완료하고 수행합니다. 이 슈퍼 몬스터 트럭과 몬스터 점프는 당신의 마음을 날려 버릴 것입니다. 스턴트 게임은 괴물 트럭 더비입니다. 많은 분쇄 및 수력의 애니메이션 장애물이 당신을 많은 조각들로 쇄몰시켜 몬스터 트럭에 대한 몬스터 트럭 묘기 도전을 완료하고 두려운 전투기가 될 것이기 때문입니다.\n\n- 차고에서 로봇과 괴물 트럭을 선택하십시오.\n스턴트 트랙에서 러닝 로봇을 실행하고 재미있는 몬스터 트럭으로 전환\n- 장애물 피하기\n- 도전을 현명하게 그리고 시간 안에 완료하십시오.\n- 완벽을 갖춘 스턴트\n- 스턴트 트랙에 머물러보십시오.\n- 균형과 속도 조절\n- 게임을 즐기고이 게임을 우리 로봇 게임에 가장 적합하게 만드십시오.\n"
}