{
	"app_link": "https://play.google.com/store/apps/details?id=com.bgs.emergencyrescue.cityambulance.drivinggame",
	"app_category": "자동차",
	"app_name": "911 Ambulance Rescue Driver",
	"app_detail": "Have you ever experienced being an city rescue ambulance driver in a massive town?? or wanted to play as a city rescue driver?? Experience the whole new world of being a rescue driver in 911 rescue ambulance simulator game. In this 911 ambulance rescue game of emergency driving, the hero rescue driver drives rescue simulator to rescue patients to hospital. 911 ambulance emergency driving game provides chance to the rescue driver to learn rescue ambulance driving and participate in rescue ambulance mission.your job is to rescue as much people as you can. Ambulance driving simulator game is categorized as emergency racing in emergency games.911 rescue ambulance simulator is ready with all first aid tool that is too much essential in rescue emergency situation of the any accident for rescue services.The rescue city ambulance driver has to rush to the emergency spot to give first aid medicines and help people immediately deliver to hospital.Transport the seriously injured people to the hospital to save their lives, make sure your selected route across the huge city must be the shortest and fastest possible one. \n\nYou are the part of 911 city rescue driving game and your duty is to give safety to the people or helping them in reaching to the destination.The ambulance driver or rescuer receives emergency alert on ambulance helpline of ambulance 911.Drive carefully and safely for reaching the destination. So be careful while driving city rescue simulator to reach the emergency point in rescue emergency games. You have to face the difficult challenges to complete your missions.try to drop the patients to the nearest hospital of the emergency point.\n\nBy playing this ambulance simulator game you can prove yourself as a skilled rescue driver by safely driving.This is the game you have been waiting for to help the injured people! So download this extreme ambulance simulator game and help people.\n\nFeatures:\n\nRealistic ambulance driving physics.\nAmazing controls and smooth gameplay.\nDrive the patients to the hospital.\nDetailed HD graphics.\nChance to improve your driving skills.\nMultiple rescue missions in multiple emergency scenarios.\nHelp the innocent lives and injured people that are waiting on the emergency spot.\nMultiple rescue operations\n거대한 도시에서 구급차 구급차 운전 기사가 되신 경험이 있으십니까 ?? 또는 도시 구조 드라이버로 놀고 싶어? 911 구급차 구급차 시뮬레이터 게임에서 구출 드라이버가되는 완전히 새로운 세계를 경험하십시오. 이 911 구급차 응급 구조 게임에서 영웅 구조 드라이버가 구조 시뮬레이터를 운전하여 환자를 병원에 구출합니다. 911 구급차 응급 운전 게임은 구출 구급차 운전을 배우고 구급차 구명 구조에 참여할 수있는 구조 드라이버에게 기회를 제공합니다. 구직 활동은 가능한 많은 사람들을 구출하는 것입니다. 구급차 운전 시뮬레이터 게임은 비상 게임에서의 긴급 경주로 분류됩니다 .911 구조 구급차 시뮬레이터는 구조 서비스를위한 사고의 응급 비상 사태에 너무 많은 필수 응급 치료 도구가 준비되어 있습니다. 구급차 구급차 운전 기사는 응급 처치 약을주고 사람들이 즉시 병원에 배달 할 수 있도록 도움을줍니다. 심각한 부상을당한 사람들을 병원에 보내 생명을 구하십시오. 거대한 도시의 선택한 경로가 가장 짧고 빠른 것이어야합니다.\n\n당신은 911 도시 구조 운전 게임의 일부이며, 당신의 의무는 사람들에게 안전을 제공하거나 목적지에 도달하는 것을 돕는 것입니다. 구급차 운전자 또는 구조 대원은 구급차 구급차 회선 911에 대한 긴급 경보를받습니다. 목적지. 따라서 구급 비상 게임에서 응급 지점에 도달하기 위해 도시 구조 시뮬레이터를 운전하는 동안주의하십시오. 임무를 완수하기 위해서는 어려운 도전에 직면해야합니다. 환자를 가장 가까운 병원의 응급실로 데려다 줘야합니다.\n\n이 구급차 시뮬레이터 게임을하면 안전 운전으로 숙련 된 구조 대원임을 증명할 수 있습니다. 부상당한 사람들을 돕기 위해 기다리고있는 게임입니다! 따라서이 극단적 인 구급차 시뮬레이터 게임을 다운로드하고 사람들을 도우십시오.\n\n풍모:\n\n현실적인 구급차 운전 물리학.\n놀라운 컨트롤과 부드러운 게임 플레이.\n환자를 병원으로 데려다 줘.\n상세한 HD 그래픽.\n운전 기술을 향상시킬 수있는 기회.\n다중 응급 상황 시나리오에서 다중 구조 임무.\n무고한 생명을 돕고 응급 지점에서 기다리는 사람들을 다치게하십시오.\n다중 구조 작업\n"
}