{
	"app_link": "https://play.google.com/store/apps/details?id=com.garageplug.global",
	"app_category": "자동차",
	"app_name": "GaragePlug - Auto Repair, Mobile Mechanic Software",
	"app_detail": "Manage Jobcards, invoices, Service Reminders, Feedback, Payments, Expense, Stock\n\nComplete garage management at your fingertips using Garage Plug\n\nGarage Plug is a mobile manager for your garage to keep track of all your orders, customers and expenses. \n\nKeep track of all your activities using Garage Plug\n\nAllow us to help you keep track of the activities your business supports. Your focus needs to be on the one thing you are a champion at which is the way you bring life to automotive machines and joy to their owners.\n\nFeatures to ease your work\n\nKeep your focus on things that actually drive your business and let us manage the rest.\n1. Order Management System - Create orders for new and existing customers. Edit the order at any time during the service. Keep track of every customer's order easily.\n2. Invoicing System - Generate invoices for your orders with appropriate taxes applied. Share them with your customers and store them for your reference as well.\n3. Payment Gateway - If applicable, you can collect your payment from customers using various methods. If not, you can record the payment mode against every invoice.\n4. Reminder System - Update your customers about when their vehicle is due for service using our reminder system. Help them keep their vehicles running smooth.\n\nWitness how you can work in a more organised way.\n\nUsing Garage Plug App, you can improve your management and possibly go even paperless for your garage and help protect the environment.\n\nGarage Plug is available as a subscription based on your requirements via suitable packages as listed on the website.\n\nIcon credits - https://icons8.com\nJobcards, 청구서, 서비스 알림, 피드백, 지불, 비용, 재고 관리\n\nGarage Plug를 사용하여 손끝에서 완벽한 차고 관리\n\nGarage Plug는 차고에서 모든 주문, 고객 및 비용을 추적 할 수있는 모바일 관리자입니다.\n\nGarage Plug를 사용하여 모든 활동을 추적하십시오.\n\n비즈니스가 지원하는 활동을 추적 할 수 있도록 도와주십시오. 당신이 자동차 기계에 생명을 불어 넣고 소유주에게 기쁨을 선사하는 방식이 무엇인지에 초점을 맞추어야합니다.\n\n작업을 쉽게하는 기능\n\n실제로 사업을 추진하고 나머지는 관리하도록하십시오.\n1. 주문 관리 시스템 - 신규 및 기존 고객 주문을 생성합니다. 서비스 중 언제든지 주문을 수정하십시오. 모든 고객의 주문을 쉽게 추적하십시오.\n2. 인보이스 발행 시스템 - 적절한 세금이 적용된 주문에 대한 송장을 생성합니다. 고객과 공유하고 참조 용으로 저장할 수 있습니다.\n3. 지불 게이트웨이 - 해당되는 경우 다양한 방법을 사용하여 고객으로부터 지불을 수령 할 수 있습니다. 그렇지 않은 경우 모든 인보이스에 대해 지불 모드를 기록 할 수 있습니다.\n4. 알림 시스템 - 알림 시스템을 사용하는 차량에 대한 고객 정보를 업데이트합니다. 차량의 원활한 주행을 도와주세요.\n\n보다 체계적인 방식으로 어떻게 일할 수 있는지 알아보십시오.\n\nGarage Plug App을 사용하면 관리 기능을 향상시킬 수 있으며 차고도 종이가 필요 없으며 환경 보호에 도움이됩니다.\n\nGarage Plug는 웹 사이트에 나와있는 적합한 패키지를 통해 귀하의 요구 사항을 기반으로 한 구독으로 제공됩니다.\n\n아이콘 크레딧 - https://icons8.com\n"
}