{
	"app_link": "https://play.google.com/store/apps/details?id=com.punicapp.whoosh",
	"app_category": "자동차",
	"app_name": "Whoosh",
	"app_detail": "WHOOSH — шеринг электросамокатов, твой главный помощник в быстром передвижении по городу. \nМы делаем WHOOSH, чтобы ты наслаждался городом без «запаха бензина и дорогих духов» (мы про общественный транспорт, такси и пробки). \n\nКАК ПОЛЬЗОВАТЬСЯ САМОКАТОМ\n\nВсё управление происходит через бесплатное приложение (кроме управления самокатом, конечно :))\n- регистрируйся в два клика;\n- найди на карте в приложении ближайший к тебе самокат;\n- отсканируй через приложение QR-код на самокате, это его разблокирует. Диджитал!\n- следи за ходом поездки: количество минут, скорость, зоны аренды и другая важная инфа;\n- после завершения поездки нажми «заблокировать», самокат будет готов для другого вушера.\n\nПриложение подскажет тебе каждый шаг. Нам важно, чтобы поездки на электросамокате были безопасными и захватывающими, а сервис — понятным и безупречным. \n\nЧТО ЕЩЁ КРУТО\n- Скорость до 25 км/ч\n- Яркий фонарь для поездок в темноте\n- Заряда хватает на 30 километров\n- Не нужно самостоятельно заряжать самокат\n- С вождением справится любой\n- GPS-трекинг и подробная статистика поездки\n- Поминутная аренда\n- Все парковки для самокатов отмечены на карте в приложении\n\nТы сможешь получать бесплатные поездки за тестирование сервиса или за подарочные коды, все новости есть в приложении. \n\nПоехали?\nWHOOSH - 전기 스쿠터 공유, 도시 주변의 급속한 이동에 주 조수.\n우리는 \"휘발유와 값 비싼 향수 냄새\"(대중 교통, 택시 및 교통 체증에 관한)없이 도시를 즐길 수 있도록 전 세계를 여행합니다.\n\n롤러를 사용하는 방법\n\n모든 관리는 무료 애플리케이션을 통해 진행됩니다 (물론 스쿠터 컨트롤 제외).)\n- 두 번의 클릭으로 등록하십시오;\n- 앱의지도에서 가장 가까운 스쿠터를 찾습니다.\n- 스쿠터의 애플리케이션 QR 코드를 스캔하여 잠금을 해제합니다. 디지털!\n- 여행 코스를 따라 가십시오 : 분, 속도, 임대 구역 및 기타 중요한 정보의 수;\n- 여행을 마친 후 \"블록\"을 클릭하면 스쿠터가 다른 보셀러를 준비합니다.\n\n앱이 모든 단계를 알려줍니다. 전기 스쿠터를 타고가는 것이 안전하고 흥미롭고 서비스가 이해되고 완벽해야한다는 것이 중요합니다.\n\n멋진 것은?\n - 최대 속도 25 km / h\n - 어두운 곳에서 여행하기위한 밝은 랜턴\n - 요금은 30 킬로미터 정도면 충분합니다.\n - 스쿠터를 직접 충전 할 필요가 없습니다.\n - 누구나 운전을 처리 할 수 ​​있습니다.\n - GPS 추적 및 자세한 여행 통계\n - 분당 임대\n - 스쿠터 주차 공간은 신청서의지도에 표시되어 있습니다.\n\n서비스 테스트 또는 선물 코드에 대한 무료 여행을받을 수 있으며, 모든 뉴스는 앱에 있습니다.\n\n가자 구?\n"
}