{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtfreegames.motorcrossstunts",
	"app_category": "자동차",
	"app_name": "Motorcross Stunts",
	"app_detail": "Can you make it to the finish line in go with the motorbikes?? Motorcross Stunts is a complete crazy racing game filled with extreme heroic stunts to play. Race down with high speed on beautiful tracks, smashing over the rocks & sky high jumps. Enjoy the realistic motorbike racing game with high physics & fast paced gameplay. Take up all the challenges & ride through risky sky high tracks under extreme climatic conditions. Perform crazy stunts while racing on tracks with your high speed motorbikes. \nEnjoy this racing game with extreme surprising twists in each level. So, grab your bike, get ready to race & perform crazy stunts while driving!!!! The only rule is breaking the rules to win the race. \n\nExcited!!! Download & Play the most exciting motorbike racing game in Motorcross Stunts Gameplay!!!\n\nHOW TO PLAY - MOTORCROSS STUNTS:\n\n- Select bike, start the engine, boost acceleration and drive like a real rider.\n- Mini Map will be shown on the screen to guide you.\n- Forward and reverse button is on the right bottom of the screen.\n- Boost your bikes when needed to race in difficult paths\n\nMotorcross Stunts Features:\n\n*Free Racing Game\n*Smooth & easy controls to play\n*Unique & Realistic physics\n*Amazing Environments to play \n*Crazy & Unique Motor Bikes\n*Wide Variety of Motorbikes to Choose\n*Dynamic camera angles to view\n*Perform crazy stunts on tracks\n*Improved UI layouts\n*Incremental difficulties from one level to the next level\n\nDo you like this super Motorcross Stunts?? Don't forget to leave a review with your feedback.\n당신은 모터 바이크와 함께가는 결승선에 그것을 만들 수 있냐?? Motorcross Stunts는 극적인 영웅 스턴트로 가득한 완벽한 미친 경주 용 게임입니다. 아름다운 트랙에서 빠른 속도로 레이스를하며, 바위와 하늘 높은 점프를 스매싱합니다. 높은 물리력과 빠른 속도의 게임 플레이로 현실감있는 오토바이 경주 게임을 즐기십시오. 극한의 기후 조건에서 위험한 하늘 높은 트랙을 통해 모든 도전을 감당하고 탈 수 있습니다. 고속 모터 바이크로 트랙에서 경주하는 동안 미친 스턴트를 수행하십시오.\n각 수준에서 극단적 인 놀라운 트위스트와 함께이 레이싱 게임을 즐기십시오. 그래서 운전하면서 자전거를 움켜 잡고 경주 준비를하고 미친 스턴트를 해보십시오 !! 유일한 규칙은 경주에서 이기기위한 규칙을 위반하는 것입니다.\n\n흥분한!!! Motorcross Stunts Gameplay에서 가장 흥미 진진한 오토바이 레이싱 게임을 다운로드하고 플레이하십시오 !!!\n\n놀기 위하여 - MOTORCROSS는 유혹한다 :\n\n- 자전거를 선택하고 엔진을 시동 한 다음 실제 라이더처럼 가속과 주행을하십시오.\n- 미니지도가 화면에 표시되어 안내합니다.\n- 정방향 및 역방향 버튼은 화면 오른쪽 하단에 있습니다.\n- 어려운 경로에서 경주가 필요한 경우 자전거를 부양하십시오.\n\n모터 크로스 스턴트 기능 :\n\n* 무료 레이싱 게임\n* 부드럽고 쉬운 컨트롤\n* 유일하고 현실적인 물리학\n놀라운 환경\n* 크레이지 & 독특한 모터 바이크\n다양한 오토바이를 선택할 수 있습니다.\n* 볼 수있는 동적 카메라 각도\n* 트랙에서 미친 스턴트 수행\n* 개선 된 UI 레이아웃\n* 한 수준에서 다음 수준으로의 점진적 어려움\n\n이 슈퍼 모터 크로스 스턴트가 마음에 드십니까 ?? 의견을 남기고 리뷰를 남기는 것을 잊지 마십시오.\n"
}