{
	"app_link": "https://play.google.com/store/apps/details?id=com.ProcessGames.RealDriftSimulator",
	"app_category": "자동차",
	"app_name": "Real Drift Simulator",
	"app_detail": "Discover the drift world with the Real Drift Simulator. Speed ​​up your speed with the Aventuras, rode the snowy roads with the Toyota Land Cruiser, drift through narrow streets in the city with the BMW M3-E46, walk through the woods with Bugatti Chiron, surf the sea with BMW i8, Mercedes, Mercedes-Benz, Mercedes-Benz, Mercedes-Benz, Mercedes-Benz, Mercedes-Benz, VW Passat, -Benz S600, Bugatti Chiron, Renault Megane, Ford Mustang, Bugatti Veyron use it.\n\n✓ Clothes Exchange System\n✓ 4 Modes (Surf, Portal, Normal, Night)\n✓ Walk-in, ride\n✓ In-car animation driver\n✓ In-Vehicle Control\n✓ Forward and reverse gear\n✓ Car removal\n✓ Different sprayers for vehicle painting\n✓ Headlights\n✓ Free Garage\n✓ 15 different cars (BMW M3 E46, VW Scirocco, Maserati GT, BMW i8, Nissan Skyline, Toyota Land Cruiser, Chevrolet Camaro, VW Passat, Tofas Sahin, Lamborghini Aventador, Mercedes-Benz S600, Bugatti Chiron, Renault Megane, , Bugatti Veyron)\n✓ 5 Different Maps (Forest, City, Desert, Winter)\n✓ Robust steering wheel, buttons and touch steering\n✓ Easy and realistic driving experience\n✓ Interesting HD graphics\nRealistic sound effects\n✓ Senior vehicle simulation\n✓ Free driving mode\n✓ Improved drift physics\n✓ Real engine sounds\n\nYou can buy a car from the garage. BMW M3 E46, VW Scirocco, Maserati GT, BMW i8, Nissan Skyline, Toyota Land Cruiser, Chevrolet Camaro, VW Passat, Tofas Sahin, Lamborghini Aventador, Mercedes-Benz S600, Bugatti Chiron, Renault Megane, Ford Mustang, Bugatti Veyron. speed increase speed.\n\n\nSuggestions and Complaints:\n\n☏ Contact: support@processgames.org\n\nFor our other games: https://play.google.com/store/apps/developer?id=Process+Games\n\nThanks SM Studio for car models: BMW M3 E46, VW Scirocco, Maserati GT, BMW i8, Nissan Skyline, Toyota Land Cruiser, Chevrolet Camaro, VW Passat, Tofas Sahin, Lamborghini Aventador, Mercedes-Benz S600, Bugatti Chiron, Renault Megane, Ford Mustang, Bugatti Veyron.\nReal Drift Simulator로 표류하는 세계를 발견하십시오. Aventuras로 속도를 높이고 도요타 랜드 크루저로 눈이 많이 내리는 도로를 타고 BMW M3-E46으로 도시의 좁은 골목을 드리프트하고 Bugatti Chiron과 함께 숲을 걸으며 BMW i8, Mercedes로 바다를 서핑하십시오. Mercedes-Benz, Mercedes-Benz, VW Passat, -Benz S600, Bugatti Chiron, Renault Megane, 포드 머스탱, Bugatti Veyron이 사용합니다.\n\n✓ 의류 교환 시스템\n✓ 4 가지 모드 (서핑, 포털, 일반, 야간)\n✓ 산책, 승차\n✓ 차량용 애니메이션 드라이버\n✓ 차량 내 제어\n✓ 전진 및 후진 기어\n✓ 자동차 제거\n✓ 차량 페인트 용 분무기\n✓ 전조등\n✓ 무료 차고\n✓ 15 가지 차량 (BMW M3 E46, VW Scirocco, 마세라티 GT, BMW i8, 닛산 스카이 라인, Toyota Land Cruiser, Chevrolet Camaro, VW Passat, Tofas Sahin, Lamborghini Aventador, Mercedes-Benz S600, Bugatti Chiron, Renault Megane, Bugatti Veyron)\n✓ 5 가지 다른지도 (산림, 도시, 사막, 겨울)\n✓ 강력한 스티어링 휠, 버튼 및 터치 스티어링\n✓ 쉽고 현실적인 운전 경험\n✓ 재미있는 HD 그래픽\n사실적인 사운드 효과\n✓ 수석 차량 시뮬레이션\n✓ 무료 운전 모드\n✓ 향상된 드리프트 물리학\n✓ 실제 엔진 소리\n\n차고에서 차를 구입할 수 있습니다. BMW M3 E46, VW Scirocco, 마세라티 GT, BMW i8, 닛산 스카이 라인, Toyota Land Cruiser, Chevrolet Camaro, VW Passat, Tofas Sahin, 람보르기니 Aventador, Mercedes-Benz S600, Bugatti Chiron, Renault Megane, Ford Mustang, Bugatti Veyron. 속도 증가 속도.\n\n\n제안 및 불만 사항 :\n\n☏ 연락처 : support@processgames.org\n\n다른 게임 : https://play.google.com/store/apps/developer?id=Process+Games\n\nBMW M3 E46, VW Scirocco, 마세라티 GT, BMW i8, 닛산 스카이 라인, Toyota Land Cruiser, Chevrolet Camaro, VW Passat, Tofas Sahin, Lamborghini Aventador, Mercedes-Benz S600, Bugatti Chiron, Renault Megane, 포드 머스탱, Bugatti Veyron.\n"
}