{
	"app_link": "https://play.google.com/store/apps/details?id=com.eamobile.nbajam_na_wf",
	"app_category": "스포츠",
	"app_name": "NBA JAM  by EA SPORTS™",
	"app_detail": "Jam with your favorite stars from all 30 NBA teams in over-the-top, high-flying, 2-on-2 arcade basketball just like you remember it – and like you’ve never seen before!\n\n** NBA JAM is a larger-than-life game (300MB+), so we strongly recommend connecting to WiFi before downloading. Trust us, this Jam is worth the wait.**\n\nPLAY NOW! PLAY CLASSIC! PLAY HEAD-TO-HEAD AGAINST A FRIEND!\n4 modes of play let you ball the way you want:\n• Play Now – Select a team and jump right into the ballgame.\n• Classic Campaign – Defeat all other teams to win the championship, and unlock legends, hidden players, and outrageous cheats.\n• Local Multiplayer – Go big head 2 big head against a friend via local WiFi or Bluetooth\n• Online Multiplayer – Challenge your Google+ friends to play head-to-head online (All online multiplayers must be updated to the latest version of NBA Jam for optimized gameplay).\n\nYOU’RE ON FIRE – ON GOOGLE PLAY!\nIf you’re from the Old School, you’ll feel the ‘90s nostalgia while you play the hottest arcade sports game on Google Play. Featuring the voice of Tim Kitzrow (the original NBA JAM play-by-play announcer), you’ll hear all the classic catchphrases plus a few new ones. This JAM is all about “boomshakalaka”- and beyond! \n\nSTAY CONNECTED! \nSync NBA Jam with your Google+ account to earn bragging rights with in-game achievements and track your high scores across friends and worldwide players via leaderboards.\nGo to the hole. Go strong. Go for the monster jam. KABOOM!\n\nPLAY ON YOUR ANDROID TV! \nEnjoy multiple ways to play on your Android TV! Slam through the game solo or play multiplayer mode with an Android TV against an Android mobile device. A compatible gamepad is required to play NBA Jam on your Android TV.\n\nBe the first to know! Get inside EA info on great deals, plus the latest game updates, tips & more…\nVISIT US: eamobile.com/android\nFOLLOW US: twitter.com/eamobile\nLIKE US: facebook.com/eamobile\nWATCH US: youtube.com/eamobilegames\n\nUser Agreement: terms.ea.com\nVisit https://help.ea.com/ for assistance or inquiries.\n\nEA may retire online features and services after 30 days’ notice posted on www.ea.com/1/service-updates.\n\nImportant Consumer Information. This app: Contains direct links to the Internet; Collects data through third party analytics technology (see Privacy & Cookie Policy for details).\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.\n모든 30 NBA 팀에서 좋아하는 스타와 함께 잼 이상 - 더 - 상단, 높은 비행, 당신이 그것을 기억처럼 2 온 2 아케이드 농구 - 당신은 전에 본 적이처럼!\n\n** NBA JAM은 우리가 강력하게 다운로드하기 전에 Wi-Fi에 연결 추천, 더 큰보다 인생 게임 (3백메가바이트의 +)입니다. 우리를 믿어,이 잼은 기다릴만한 가치가 있습니다. **\n\n지금 플레이! CLASSIC을 플레이! 재생 HEAD-TO-HEAD 친구 랑 반대!\n놀이의 4 가지 모드가 공을 당신이 원하는 방법을 보자 :\n• 지금 플레이 - 팀을 선택하고 바로 야구장에 뛰어.\n• 클래식 캠페인 - 우승하기 위해 모든 다른 팀을 패배, 전설, 숨겨진 플레이어, 터무니없는 속임수 잠금을 해제합니다.\n• 로컬 멀티 플레이 - 로컬 WiFi 또는 블루투스를 통해 친구에 대해 큰 머리 2 큰 머리를 이동\n• 온라인 멀티 - (모든 온라인 multiplayers 최적화 된 게임 플레이 NBA 잼의 최신 버전으로 업데이트해야합니다) 온라인 머리 대 머리를 재생하여 Google+ 친구를 도전.\n\n당신은 화재에있어 - GOOGLE PLAY ON!\n당신은 오래된 학교에서 경우 Google에서 가장 인기있는 아케이드 스포츠 게임 플레이 재생하는 동안, 당신은 90 년대의 향수를 느낄 수 있습니다. 팀 Kitzrow의 음성 (원래 NBA JAM 실황 아나운서) 기능, 당신은 모든 고전적인 캐치 프레이즈 플러스 몇 가지 새로운 것들을들을 수 있습니다. 그리고 이상 -이 JAM은 모두 \"boomshakalaka\"에 관한 것입니다!\n\n대기 중!\n내 Google+와 동기화 NBA 잼은 게임 내 업적으로 자랑 권리를 획득하고 리더 보드를 통해 친구 및 전 세계 플레이어에서 당신의 높은 점수를 추적하는 계정.\n구멍로 이동합니다. 강한 이동합니다. 몬스터 잼에 대한 이동합니다. 터져 죽자!\n\n안드로이드의 TV에서 재생할!\n안드로이드 TV에서 재생할 수있는 다양한 방법을 즐기십시오! 게임 솔로 통해 슬램 또는 안드로이드 모바일 장치에 대한 안드로이드 TV와 멀티 플레이어 모드를 재생할 수 있습니다. 호환 가능한 게임 패드는 안드로이드 TV에서 NBA 잼을 재생하는 데 필요한.\n\n알고 첫번째! 좋은 거래, 플러스 최신 게임 업데이트, 팁 & 더에 EA 정보의 내부하세요\nVISIT US : eamobile.com/android\n우리를 따라 : twitter.com/eamobile~~V\n미국 LIKE : facebook.com/eamobile\n고객 센터 : youtube.com/eamobilegames을\n\n사용자 계약 : terms.ea.com\n지원이나 문의는 https://help.ea.com/를 방문하십시오.\n\n30 일 통지 www.ea.com/1/service-updates에 게시 한 후 EA 온라인 기능과 서비스를 은퇴 할 수 있습니다.\n\n중요한 소비자 정보. 이 응용 프로그램은 : 인터넷에 직접 연결되는 링크를 포함합니다; 타사 분석 기술을 통해 데이터를 수집합니다 (자세한 내용은 개인 정보 보호 및 쿠키 정책을 참조).\n\nEA의 개인 정보 및 쿠키 정책 및 사용자 계약에 동의가 필요합니다.\n"
}