{
	"app_link": "https://play.google.com/store/apps/details?id=com.mlb.RBIBaseball2019",
	"app_category": "스포츠",
	"app_name": "R.B.I. Baseball 19",
	"app_detail": "R.B.I. Baseball 19 has more additions and improvements than ever before, delivering Franchise Mode and heightened authenticity to deliver a genuine MLB experience – not to mention hundreds of new animations, brand new player models, every official 2019 uniform, more player gear, improved ball physics and environments, and more!\n\nFranchise Mode: Manage your dream team across multiple seasons! Add pieces at the trade deadline, win over free agents, call up rookies and bring on new two-way players.\n\nAuthentic MLB Players: Updated player models, hundreds of new animations, more realistic player movements and reactions add a whole new level of authenticity.\n\nStunning Environments: Amplified lighting, textures, cinematic sequences and 3-D crowd system in all 30 ballparks. \n\nMLB Legends: Play as 165+ all-time greats like Jackie Robinson, Ted Williams, or Reggie Jackson! \n\nLegends Teams: All-new Legends Teams available for play on Exhibition Mode.\n\nWeekly Roster Updates: Weekly, season-long roster updates with performance-based statistical tuning.\n\nBigger and Better Soundtrack: Music from popular artists including Evaride, Banzai, OneRepublic, CHVRCHES and more!\n\n©/™ 2019 MLB. All rights reserved. OFFICIALLY LICENSED PRODUCT OF MAJOR LEAGUE BASEBALL PLAYERS ASSOCIATION-MLBPA trademarks and copyrighted works, including the MLBPA logo, and other intellectual property rights are owned and/or held by MLBPA and may not be used without MLBPA’s written consent. Visit www.MLBPLAYERS.com, the Players Choice on the web.\nR.B.I. Baseball 19는 프랜차이즈 모드와 향상된 정품 인증을 제공하여 수백 가지의 새로운 애니메이션, 새로운 플레이어 모델, 모든 공식적인 2019 유니폼, 더 많은 플레이어 장비, 개선 된 볼 물리학 및 향상된 MLB 경험을 제공합니다. 환경, 그리고 더!\n\n프랜차이즈 모드 : 여러 시즌에 걸쳐 꿈의 팀을 관리하십시오! 트레이드 데드 라인에 작품을 추가하고, 무료 에이전트를 얻고, 신인을 불러 모으고, 새로운 양방향 플레이어를 데려 오십시오.\n\nAuthentic MLB Players : 업데이트 된 플레이어 모델, 수백 가지의 새로운 애니메이션,보다 사실적인 플레이어의 움직임 및 반응으로 완전히 새로운 차원의 진정성이 추가되었습니다.\n\n놀라운 환경 : 모든 30 개의 야구장에서 증폭 된 조명, 질감, 영화 시퀀스 및 3D 군중 시스템.\n\nMLB Legends : Jackie Robinson, Ted Williams 또는 Reggie Jackson과 같은 165 개 이상의 멋진 선수로 뛰십시오!\n\n전설 팀 : 전시 모드에서 플레이 할 수있는 완전히 새로운 전설 팀.\n\n주간 선수 명단 업데이트 : 성능 기반의 통계 튜닝으로 매주, 시즌 별 로스터 업데이트.\n\n더 크고 좋은 사운드 트랙 : Evaride, Banzai, OneRepublic, CHVRCHES 등 인기 아티스트의 음악!\n\n© / ™ 2019 MLB. 판권 소유. MLBPA 로고 및 기타 지적 재산권을 포함한 MLBPA 상표 및 저작물은 MLBPA가 소유 및 / 또는 보유하고 있으며 MLBPA의 서면 동의 없이는 사용할 수 없습니다. 웹에서 Players Choice 인 www.MLBPLAYERS.com을 방문하십시오.\n"
}