{
	"app_link": "https://play.google.com/store/apps/details?id=com.undergroundcreative.footballchairmanpro",
	"app_category": "스포츠",
	"app_name": "Football Chairman Pro",
	"app_detail": "Build your own football empire!\n\nCreate a football club from scratch, starting as a tiny non-league team, and see if you can make it through seven divisions to the very top.\n\nSee your players win play-offs, cup competitions and eventually conquer Europe!\n\nHire and fire managers, develop your stadium, negotiate transfers, contracts and sponsorship deals... while keeping the fans and the bank manager happy.\n\nOver one million users have downloaded the Football Chairman games since launch, and they have won multiple app store awards, including the Apple Editor’s “Best of 2016”, “Best of 2014” and “Best of 2013”, as well as Google Play’s “Best of 2015”.\n\nFootball Chairman Pro is the latest and most in-depth version of the game, which has now been updated for the 2017/18 season!\n\nThe Pro app retains the fast-paced, addictive gameplay that made the earlier versions so popular, while adding a whole host of new features, including:\n\n- Take over other clubs: become the chairman of your favourite team\n- All domestic and European cup competitions\n- Load datapacks featuring teams from all over the world\n- Or use the free online data editor to create your own!\n- No time limits or adverts, and all in-app purchases are 100% optional\n- Manage merchandise sales, pitch condition and backroom staff\n- Sign superstar players and boost your club's worldwide reputation\n- Pick your club's local 'derby' rivals\n- Full youth squad; watch your young players develop\n- Players have personalities, playing styles, and happiness and fitness\n- Managers use different formations and playing styles\n- Offer win bonuses, promotion bonuses, and fine players for indiscipline\n- New challenge scenarios to test your skills\n- 50 achievements to aim for, including 15 brand new ones\n- New club records to beat\n- Improved 3D stadium graphics\n- Pre-season friendlies\n- Redesigned interface\n- Plus thousands of tiny improvements to the gameplay.\n\nGood luck... you'll need it!\n\n* Want to try a free version of the game before downloading this one? Search the app store for 'Football Chairman'.\n자신의 축구 제국을 구축!\n\n처음부터 축구 클럽을 만들고 작은 비 리그 팀으로 시작, 당신이 바로 그 정상에 일곱 개 부서를 통해 그것을 만들 수 있는지.\n\n당신의 플레이어가 플레이 오프, 컵 대회 우승 결국 유럽을 정복하세요!\n\n대여 및 화재 관리자, 당신의 경기장을 개발, 행복 팬들과 은행 매니저를 유지하면서 ... 전송, 계약과 후원 계약을 협상합니다.\n\n백만 명 이상의 사용자가 출시 이후 축구 회장 게임을 다운로드, 그들은을 포함, 여러 앱 스토어 상을 수상 한 애플 편집기의 \"2016 최고의\", \"2014 년 최고의 '와'2013 베스트\"뿐만 아니라 구글 플레이의 \" 2015 년 최고의 \".\n\n축구 회장 Pro는 최신 지금 18분의 2,017 시즌에 업데이트 된 게임의 대부분에 대한 심층적 인 버전입니다!\n\n프로 응용 프로그램은 새로운 기능을 포함한 전체 호스트를 추가하는 동안, 이전 버전이 인기 만든 빠르게 진행, 중독성 게임 플레이를 유지한다 :\n\n- 다른 클럽 정복 : 좋아하는 팀의 회장이 될\n- 모든 국내 및 유럽 컵 대회\n- 부하 datapacks는 세계 각국에서 팀을 특징으로\n- 또는 자신을 만들기 위해 무료 온라인 데이터 편집기를 사용!\n- 없음 시간 제한이나 광고, 그리고 모두 인앱 구매는 100 % 선택 사항 없습니다\n- 상품 판매, 피치 상태와 뒷방 직원 관리\n- 로그인 슈퍼 스타 선수들과 클럽의 세계적인 명성을 높일\n- 클럽의 지역 '더비'라이벌 선택\n- 전체 청소년 대표팀을; 당신의 젊은 선수 개발 시청\n- 플레이어는 개성, 스타일 연주, 그리고 행복과 건강을\n- 관리자는 다른 형성과 연주 스타일을 사용하여\n- 제공 승리 보너스, 프로모션 보너스 및 규율에 대한 좋은 선수\n- 새로운 도전 시나리오 실력을 테스트하는\n- 15 브랜드 새로운 포함을 목표로 50 개 업적을,\n- 새로운 클럽 기록을 이길\n- 향상된 3D 경기장 그래픽\n- 프리 시즌 친선 경기\n- 새롭게 디자인 된 인터페이스\n- 게임 플레이에 작은 개선의 플러스 수천.\n\n행운을 빌어 요 ... 당신이 필요합니다!\n\n*이 하나를 다운로드하기 전에 게임의 무료 버전을 시도하고 싶으십니까? '축구 회장'의 앱 스토어를 검색 할 수 있습니다.\n"
}