{
	"app_link": "https://play.google.com/store/apps/details?id=com.froschmedia.skater",
	"app_category": "스포츠",
	"app_name": "Skater",
	"app_detail": "All of Skateboarding In The Palm Of Your Hand\n\nDesigned by skaters for skaters, we teamed up with 20 of the most prominent brands in skating to create the game every skater has been waiting for:\n\nPowerful And Intuitive Control\n\nUse your fingers to directly control your shoes and board. Controls have been carefully designed to highlight the things that are most fun and important in actual skating, with a strong focus on flow of tricks and runs.\n\nEvery Trick Is Possible\n\nThis is the first touch-based skating game to include the full range of street tricks. Jump from Ollie, Switch, Fakie and Nollie and perform all standard flip tricks; with the inclusion of body rotations you can even do tricks such as Front-Side Flips and Big Flips. Get even more tech with recent updates which now include Late Flips, Reverts, Ghetto Birds, Impossibles, Dolphin Flips, Dragon Flips and Gazelles. Chain everything together with manuals, nose manuals and every kind of grind and slide.\n\nShare And Discover Runs\n\nSkater allows you to save your favourite trick runs and share them with the world. In turn, you get to discover and copy runs that other players have created – giving you access to an endless feed of new ideas to explore.\n\nThe Latest Gear – Already Included\n\nPick from the latest shoes and decks to skate with; DC Shoes, DGK, Revive, etnies, Emerica, éS, Foundation, Lakai, Toy Machine, Zero, Baker, Deathwish, Shake Junt, Amgrip, Spitfire, Thunder, Venture, Pig Wheels, Force and Bro Style – they are all already included in the game.\n\nReal, Legendary Spots\n\nSkate true to life spots including El Toro, Carlsbad Gap, Hollywood High, Stoner Plaza, Camp Woodward, Love Park, MACBA and The Berrics – with even more to come in future updates! Starting with architectural plans, height maps and photos we took on-site, every detail of these legendary spots has been faithfully recreated – down to the graffiti, street signs and even stickers on obstacles.\n\nSkater Celebrates Style and Individuality\n\nKnowing that different people see different things in a spot and skate it in their own unique way, Skater blurs the line between single and multiplayer experiences to enable social interaction unlike any other previous skating game. It’s like taking part in a the world’s biggest online skate session…\n\nGo skate at some of the most famous spots in history with content from thousands of players from around the world – any time you want!\n\nSay hi on Insta or email us any time, we respond to all feedback / ideas / questions! (if DM then send to email)\nhttp://www.instagram.com/skater.app\ndain@skaterapp.com\n\nIMPORTANT - The permissions READ_EXTERNAL_STORAGE and WRITE_EXTERNAL_STORAGE are required to run Skater. These are required for access to resources needed for core functionality including an extension file which contains most art and other assets for the game and it will only be able to function if granted access. Please ONLY purchase this app if you are happy to allow these permissions.\n당신의 손바닥에서 스케이트 보드의 모든\n\n선수를위한 선수에 의해 설계, 우리는 모든 선수들이 기다려 왔던 게임을 만들 스케이팅에서 가장 눈에 띄는 브랜드 (20)와 협력 :\n\n강력하고 직관적 인 컨트롤\n\n직접 신발과 보드를 제어하기 위해 손가락을 사용합니다. 컨트롤은 신중하게 트릭과 실행의 흐름에 강한 초점을, 가장 재미와 실제 스케이팅에서 중요한 일을 강조하기 위해 설계되었습니다.\n\n모든 트릭이 가능합니다\n\n이 거리 트릭의 전체 범위를 포함하는 최초의 터치 기반의 스케이트 게임이다. 올리, 스위치, Fakie 및 Nollie에서 점프하고 모든 표준 플립 트릭을 수행; 몸의 회전을 포함 당신은 심지어 전면 뒤집와 큰 넘겼 같은 트릭을 할 수 있습니다. 지금은 늦은 넘겼습니다, 되돌, 유대인 새, Impossibles, 돌고래 넘겼습니다, 드래곤 넘겼와 가젤을 포함 최신 업데이트와 함께 더 많은 기술을 가져옵니다. 매뉴얼, 코 매뉴얼 및 갈기 및 슬라이드의 모든 종류와 함께 체인 다.\n\n공유하고 발견 실행합니다\n\n스케이팅은 당신이 좋아하는 트릭 실행을 저장하고 세계와 공유 할 수 있습니다. 차례로, 당신은 발견 할 수 및 복사는 다른 플레이어가 만든 것을 실행 - 당신이 탐구하는 새로운 아이디어의 끝없는 공급에 대한 액세스를 제공합니다.\n\n최신 기어는 - 이미 포함\n\n최신 신발과 함께 스케이트 데크에서 선택; DC 신발, DGK은, 소생, ETNIES이 Emerica은, ES는, 재단, Lakai, 장난감 기계, 제로, 베이커, Deathwish, 흔들어 Junt, Amgrip, 스핏파 이어, 천둥, 벤처, 돼지 바퀴, 힘과 브로 스타일은 - 그들은 모두 이미 포함되어 있습니다 게임이다.\n\n실제, 전설적인 명소\n\n엘 토로, 칼스 배드 갭, 할리우드 고, 스토너 광장, 캠프 우드워드, 사랑 공원, MACBA 및 Berrics을 포함하여 삶의 명소 진정한 스케이트 - 향후 업데이트에 와서 더욱로! 건축 계획, 높이지도와 우리가 현장에 갔다 사진을 시작으로,이 전설적인 명소의 모든 세부 사항을 충실하게 재현 한 - 낙서, 거리 표지판과 장애물 심지어 스티커까지.\n\n스케이팅 유명 스타일과 개성\n\n다른 사람들이 자리에 다른 것을보고 그들 만의 독특한 방식으로 스케이트 것을 알고, 스케이팅은 다른 이전 스케이팅 게임과 달리 사회적 상호 작용을 가능하게하는 단일 및 멀티 플레이어 경험 사이의 경계를 흐리게합니다. 그것은 세계에서 가장 큰 온라인 스케이트 세션에 참가처럼 ...\n\n전 세계 수천 명의 플레이어 콘텐츠와 역사에서 가장 유명한 관광 명소 중 일부에서 스케이트를 이동 - 언제 당신이 원하는!\n\n우리는 모든 의견을 / 아이디어 / 질문에 응답, 채소에 인사 또는 우리에게 언제든지 이메일을 보내! (DM 후 이메일로 보내는 경우)\nhttp://www.instagram.com/skater.app\ndain@skaterapp.com\n\n중요 - 권한의 READ_EXTERNAL_STORAGE와 WRITE_EXTERNAL_STORAGE는 스케이팅을 실행하는 데 필요합니다. 이 게임에 가장 예술 및 기타 자산을 포함하는 확장 파일을 포함한 핵심 기능을 위해 필요한 자원에 액세스하는 데 필요한하고 만 액세스 권한을 부여하는 경우 역할을 할 수있을 것입니다. 당신이이 권한을 허용 할 경우에만이 응용 프로그램을 구입하십시오.\n"
}