{
	"app_link": "https://play.google.com/store/apps/details?id=com.mlb.RBIBaseball2018",
	"app_category": "스포츠",
	"app_name": "R.B.I. Baseball 18",
	"app_detail": "It’s a whole new ballgame with R.B.I. Baseball 18! R.B.I. 18 takes a significant leap\ndelivering all-new Franchise Mode, brand new detailed player models, hundreds of new animations, high fidelity MLB ballparks, revamped crowd system, more dynamic camera angles and a stunning UI presentation. This MLB season get the baseball game that will have you wanting to PLAY IT AGAIN!\n\nAll-New Franchise Mode: Take control of your favorite MLB team! Make trades, pick up free agents or call up rookies through multiple seasons.\n\nAuthentic MLB Players: Completely redesigned player models, hundreds of new animations including unique player-specific animations bring a whole new look and feel. \n\nBetter Ballparks: Experience enhanced lighting, textures, revamped 3-D crowd system and new dynamic camera angles in all 30 MLB ballparks.\n\nMLB Legends: Play as the greats with over 100 historic players\n\nRoster Updates: Get the latest rosters throughout the 2018 season and use the new Import Rosters feature to keep your in-progress Franchise current without starting over!\n\n© 2018 MLB.com MLB Advanced Media, L.P. All Major League Baseball trademarks, service marks and copyrights used herein are the property of the applicable MLB entity. All rights reserved. OFFICIALLY LICENSED PRODUCT OF MAJOR LEAGUE BASEBALL PLAYERS ASSOCIATION-MLBPA trademarks and copyrighted works, including the MLBPA logo, and other intellectual property rights are owned and/or held by MLBPA and may not be used without MLBPA’s written consent. Visit www.MLBPLAYERS.com, the Players Choice on the web.\n그것은 R.B.I.와 완전히 새로운 야구장입니다 야구 18! R.B.I. 18 중요한 도약한다\n모든 새로운 프랜차이즈 모드, 새로운 상세한 플레이어 모델, 새로운 애니메이션, 고 충실도 MLB 구장의 수백, 개정 된 군중 시스템, 역동적 인 카메라 앵글과 멋진 UI 프리젠 테이션을 제공. 이 MLB 시즌 다시 플레이하고 싶은 것 야구 게임을 얻을!\n\n모두 새로운 프랜차이즈 모드 : 좋아하는 MLB 팀을 제어 할 수 있습니다! , 거래를 확인 무료 에이전트를 선택하거나 여러 계절을 통해 신인 선수를 호출합니다.\n\n정통 MLB 선수 : 완전히 새롭게 디자인 된 플레이어 모델은 독특한 선수 별 애니메이션 등의 새로운 애니메이션의 수백 완전히 새로운 모습을 가지고과 느낌.\n\n더 구장 : 경력 향상된 조명, 질감, 모든 30 개 MLB 구장 3-D 군중 시스템과 새로운 동적 카메라 앵글 개편.\n\nMLB 전설 : 100 역사적인 선수 유명한 선수로 플레이\n\n로스터 업데이트 : 2018 년 시즌에 걸쳐 최신 명부를 확인하고 새로운 가져 오기 로스터가 처음부터 다시없이 진행 프랜차이즈를 최신 상태로 유지하는 기능을 사용!\n\n© 2018 MLB.com MLB 고급 미디어, L.P. 모든 메이저 리그 야구 상표, 서비스 마크와 여기에 사용 저작권은 해당 MLB 엔티티의 재산입니다. 판권 소유. 메이저 리그 야구 선수 협회 - MLBPA 상표와 MLBPA 로고를 포함하여 저작물, 및 기타 지적 재산권의 공식 라이센스 제품 소유 및 / 또는 MLBPA가 보유하고 MLBPA의 서면 동의없이 사용할 수 없습니다 있습니다. 방문 www.MLBPLAYERS.com, 웹에서 플레이어의 선택.\n"
}