{
	"app_link": "https://play.google.com/store/apps/details?id=com.noodlecake.pumped3",
	"app_category": "스포츠",
	"app_name": "Pumped BMX 3",
	"app_detail": "The final installment of the smash hit #1 rated BMX game is here!\n\nFollowing on from the insane success of Pumped BMX 2, Pumped 3 is back with more riders, more bikes, more stunts, more levels and more challenges!\n\nABOUT THE GAME\nRide through sets of jumps pulling off crazy stunts in order to complete challenges and beat high scores. Combine 24 awesome BMX tricks with flips, spins and grinds to rack up huge high scores, or just relax and flow through the levels - it’s up to you!\n\nCHALLENGES\nTry your hand at over 720 challenges and achievements - a totally redesigned challenge system means there’s something different to try around every corner.\n\nLEVELS\n60 all new levels across 6 amazing environments. From the relaxed to the totally insane, from the foothills and woods to the wetlands and mountains.\n\nRIDERS\nFeaturing 15 of the world’s top dirt jumpers! From style gurus like Chase Hawk to tech wizards like Dennis Enarson, pick your pro and go shred!\n\nBIKES\nCustomize your bike - pick your favourite pro’s signature or create your own fully custom ride!\n\nFEATURES\n60 levels, over 720 challenges and achievements.\n15 of the world’s top BMX dirt jumpers.\n24 legit tricks from the stylish to the insane.\n\nGet ready. Get Pumped.\n스매쉬 히트 1 위 BMX 게임의 마지막 부금이 여기에 있습니다!\n\nPumped BMX 2의 미친 성공에 이어, Pumped 3는 더 많은 라이더, 더 많은 자전거, 더 많은 스턴트, 더 많은 레벨과 더 많은 도전으로 돌아 왔습니다!\n\n게임 소개\n도전을 완료하고 높은 점수를 이기기 위해 미친 스턴트를 끄는 점프 세트를 타고 이동하십시오. 24 개의 멋진 BMX 트릭을 플립, 스핀 및 그라인드와 결합하여 거대한 높은 점수를 올리거나 레벨에서 휴식을 취하고 흐름을 따라 해보세요.\n\n도전 과제\n720 개가 넘는 도전 과제와 업적에서 손을 대십시오. 완전히 새롭게 디자인 된 도전 시스템은 모든면에서 다른 시도를한다는 것을 의미합니다.\n\n수준\n6 개의 놀라운 환경에서 60 개의 새로운 레벨. 산에서 숲으로, 습지와 산에 이르기까지 편안한 곳에서부터 완전히 미친 곳까지.\n\n라이더\n15 개의 세계 최고의 먼지 점퍼가 특징입니다! Chase Hawk와 같은 스타일 전문가부터 Dennis Enarson과 같은 기술 마법사에 이르기까지 프로를 골라 파쇄하십시오!\n\n쌍안경\n자전거 맞춤 설정 - 좋아하는 프로의 서명을 선택하거나 자신 만의 맞춤형 승차감을 만드십시오!\n\n풍모\n60 레벨, 720 개 이상의 도전 과제 및 업적.\n세계 최고의 BMX 먼지 점퍼 15 개.\n세련된 것부터 정신없는 것까지의 24 가지 정통 트릭.\n\n준비해. 펌핑하자.\n"
}