{
	"app_link": "https://play.google.com/store/apps/details?id=com.noodlecake.pumped2",
	"app_category": "스포츠",
	"app_name": "Pumped BMX 2",
	"app_detail": "The no.1 rated BMX game is back with more insane stunt action!\n\nFollowing the 2012 cult hit, Pumped BMX is back and packed full of more wild levels, more wild tricks, and over 500 challenges and achievements. Oh, and it's 3D too!\n\nABOUT THE GAME\nRide your way through increasingly challenging levels while pulling off crazy trick combinations. 16 authentic BMX tricks can be combined with flips, spins, grinds and manuals for almost unlimited creativity. Includes a totally redesigned tutorial system so in just a few minutes anyone can be shredding like a pro.\n\nCHALLENGES & ACHIEVEMENTS\nThrow down your best moves to beat all 500 challenges or kick back and chill! It's up to you. Google Play leaderboards and achievements, featuring the best BMXers in the world, mean that you'll be sessioning Pumped BMX 2 long after the main game is complete.\n\nPICK YOUR STYLE\nChoose from 6 authentic rider styles and 10 unique bike colorways - look how you want to look, ride how you want to ride!\n\nFEATURES\n- 50 levels, 500 challenges - from the simple to the fiendishly difficult.\n- Google Play Game Services leaderboards and achievements, featuring top BMX pros.\n- 16 legit tricks from kickouts to cliffhangers, from icepicks to nose manuals.\n- Super accurate physics - as close as you'll get to real BMX without picking up a bike.\n- Amazing controls allow full creativity, from floaty 360s to frontflip bikeflips.\nBMX 게임 평가 1 위는 더 미친 스턴트 액션으로 돌아왔다!\n\n2012 년 컬트 히트에 이어, BMX가 돌아 양수 및 더 많은 야생 수준, 더 야생 트릭, 그리고 500 개 이상의 도전과 성취의 전체 포장. 아, 그리고 3D 너무입니다!\n\n게임에 대한\n미친 트릭 조합을 당기면서 점점 더 도전 레벨을 통해 당신의 방법을 타고. 16 본격적인 BMX 트릭 회전, 갈기 거의 무제한의 창의성에 대한 매뉴얼, 넘겼와 결합 될 수있다. 프로처럼 파쇄 할 수 있습니다 단지 몇 분 누구에 있도록 완전히 새롭게 디자인 된 튜토리얼 시스템을 포함합니다.\n\n도전 과제 & 적 성과\n500 개의 모든 도전을 이길하거나 서두르지 진정 최고의 이동을 던져! 그것은 당신에게 달려 있습니다. 구글은 세계 최고의 BMXers을 갖춘 리더 및 성과를 플레이 메인 게임이 완료된 후 오랜 BMX 2 양수 세션 작업됩니다 것을 의미한다.\n\n당신의 스타일을 선택\n6 정통 라이더 스타일과 10 개의 고유 한 자전거 colorways에서 선택 - 당신은 당신이 타고하는 방법을 타고,보고하는 방법을 봐!\n\n특징\n- 50 층, 500 도전 - 간단한에서 악마로 어려운합니다.\n- 구글은 최고 BMX 전문가를 특징으로, 게임 서비스 리더 및 성과를 재생합니다.\n- cliffhangers에, icepicks에서 코 설명서에 킥아웃 16 합법적 인 트릭.\n- 슈퍼 정확한 물리학 - 당신이 자전거를 따기없이 실시간 BMX에 얻을 것이다만큼 가깝습니다.\n- 놀라운 컨트롤 bik​​eflips을 frontflip에 뜨는 360에서, 전체 창의성을 할 수 있습니다.\n"
}