{
	"app_link": "https://play.google.com/store/apps/details?id=com.mlb.RBIBaseball",
	"app_category": "스포츠",
	"app_name": "R.B.I. Baseball 14",
	"app_detail": "\"R.B.I. Baseball '14 is here in all its simple, perfect glory\" -Yahoo Sports \n\"R.B.I. Baseball could become an instant classic.\" -Bleacher Report \n\"I am wildly excited about the relaunch of R.B.I. Baseball\" -Seth Meyers \n\"Within a single exhibition game of RBI 14, we got into it.\" -Polygon \n\"The game is super fun. They've done a terrific job with it.\" -Sports on Earth\n\"Pure arcade fun, look no further\" -Pocket Gamer \n\nSimple. Fun. Classic. The retro baseball gameplay you’ve been craving is back and updated with modern graphics, 2014 players and all 30 MLB teams. Play Season, Postseason and Exhibition modes. Experience PURE FUN that everyone can enjoy on the go! \n\n- Full game complete with all 30 MLB teams and 480 current MLB players \n- Play entire 9 inning games in under 20 minutes \n- Easy-to-use classic controls, two buttons to manage gameplay \n- Player characteristics based on real stats \n- Unlock special retro jerseys by completing custom team challenges in season mode \n\n© 2014 MLB.com. All rights reserved. © MLBPA-Official Licensee, Major League Baseball Players Association. All other trademarks and copyrights are the property of their respective owners.\n-Yahoo 스포츠 \"RBI 야구 '14 모든 단순, 완벽한 영광 여기에있다\"\n\"RBI 야구 즉시 고전이 될 수 있습니다.\" -Bleacher 보고서\n-Seth 마이어스 \"나는 RBI 야구의 재발에 대해 격렬하게 흥분\"\n\"RBI (14)의 하나의 시범 경기 내에서, 우리는에있어.\" -Polygon\n\"게임은 매우 재미있다. 그들은 그것으로 훌륭한 일을했습니다.\" 지구 - 스포츠\n-Pocket 게이머 \"순수 아케이드 재미, 더 이상 봐 없습니다\"\n\n간단한. 재미. 클래식. 당신이 갈망했던 복고풍 야구 게임 플레이 백 및 업데이트 된 최신 그래픽 2014 선수들과 모두 30 MLB 팀과입니다. 시즌 공식전 이후 시즌 전시 모드를 재생합니다. 모든 사람들이 이동 중에도 즐길 수있는 체험 PURE FUN!\n\n- 모든 30 MLB 팀과 480 현재 MLB 플레이어와의 완전한 전체 게임\n- 20분 아래에 전체 9 이닝 게임을 재생\n- 사용하기 쉬운 클래식 컨트롤 기능, 게임 플레이를 관리 할 수​​있는 두 개의 버튼\n- 실시간 통계를 기반으로 플레이어의 특성\n- 시즌 모드에서 사용자 정의 팀 도전 과제를 완료하여 특별한 복고풍 유니폼의 잠금을 해제\n\n© 2014 MLB.com. 모든 권리 보유. © MLBPA - 공식 라이센스, 메이저 리그 야구 선수 협회. 다른 모든 상표와 저작권은 해당 소유자의 자산입니다.\n"
}