{
	"app_link": "https://play.google.com/store/apps/details?id=com.mlb.RBIBaseball2017",
	"app_category": "스포츠",
	"app_name": "R.B.I. Baseball 17",
	"app_detail": "R.B.I. Baseball 2017 returns with fast-paced, high-octane, pick-up-and-play baseball action. \n\nNote: Due to the high demand on graphics processing, R.B.I. Baseball 17 only supports devices with memory/processor comparable to the Samsung Galaxy S5 and up.\n\nTake control of your game with reactive pitching and batting for in-the-moment decisions. R.B.I. 2017 is packed with 30 authentic ballparks, advanced stat tracking, season game sims and roster updates throughout the season. Your breakout MLB season is here, you better come ready to play!\n\nFEATURES:\n\nAccessible, Fast-paced, Fun: Play a full nine-inning game in under 20 minutes with intuitive two-button controls. \n\nAwesome Game Modes: Season, Postseason and Exhibition, including season saving and simulation capabilities.\n\nAuthentic MLB Experience: Play with all 30 MLB teams, 30 detailed ballparks and over 1,000 MLB Players with authentic stats and attributes.\n\nYour Team, Your Way: Modify your lineup with complete MLB rosters or play classic R.B.I. Baseball rosters. Stay current with downloadable roster updates throughout the 2017 season.\n\nStats: Track your season stats by team, player and league leaders across multiple seasons.\n\n----------------------------- \nFollow:\n https://twitter.com/RBIGAME\n \nLike Us:\nhttps://www.facebook.com/mlbrbigame/ \n -----------------------------    \n \n© 2017 MLB.com. All rights reserved. OFFICIALLY LICENSED PRODUCT OF MAJOR LEAGUE BASEBALL PLAYERS ASSOCIATION-MLBPA trademarks and copyrighted works, including the MLBPA logo, and other intellectual property rights are owned and/or held by MLBPA and may not be used without MLBPA’s written consent. Visit www.MLBPLAYERS.com, the Players Choice on the web.\nR.B.I. 빠른 속도, 높은 옥탄가와 야구 2017 반환, 픽업 앤 플레이 야구 동작을.\n\n참고 : 인해 그래픽 처리, R.B.I.에 대한 높은 수요에 야구 17은 갤럭시 S5 최대 대등 메모리 / 프로세서 장치를 지원한다.\n\n- 더 - 순간 결정에 대한 반응 피칭과 타격와 게임을 제어 할 수 있습니다. R.B.I. 2017 시즌에 걸쳐 30 본격적인 야구장, 고급 통계 추적, 시즌 게임 심즈와 로스터 업데이트 즐비합니다. 귀하의 브레이크 아웃 MLB 시즌 여기, 당신은 더 나은 재생할 준비가 서!\n\n풍모:\n\n액세스, 빠른 진행, 재미 : 직관적 인 두 개의 버튼 컨트롤 20 분 미만에서 전체 아홉 이닝 게임을 재생합니다.\n\n시즌 절약 및 시뮬레이션 기능을 포함하여 시즌, 공식전 이후 시즌 및 전시 : 최고 게임 모드.\n\n정통 MLB 경험 : 모든 30 개 MLB 팀, 30 개 자세한 야구장 정통 통계 및 속성과 1000 MLB 선수와 함께 플레이.\n\n당신의 팀, 당신의 방법은 : 완전한 MLB 명단으로 라인업을 수정하거나 고전 R.B.I. 플레이 야구 명단. 2017 시즌 내내 다운로드 로스터 업데이트를 통해 최신 정보를 얻을 수있다.\n\n통계 : 여러 시즌에 걸쳐 팀, 선수 및 리그 지도자하여 시즌 통계를 추적 할 수 있습니다.\n\n-----------------------------\n따르다:\nhttps://twitter.com/RBIGAME\n\n우리처럼:\nhttps://www.facebook.com/mlbrbigame/\n-----------------------------\n\n© 2017 MLB.com. 판권 소유. 메이저 리그 야구 선수 협회 - MLBPA 상표와 MLBPA 로고를 포함하여 저작물, 및 기타 지적 재산권의 공식 라이센스 제품 소유 및 / 또는 MLBPA가 보유하고 MLBPA의 서면 동의없이 사용할 수 없습니다 있습니다. 방문 www.MLBPLAYERS.com, 웹에서 플레이어의 선택.\n"
}