{
	"app_link": "https://play.google.com/store/apps/details?id=com.motionvolt.flipbounce",
	"app_category": "스포츠",
	"app_name": "Flip Master",
	"app_detail": "The ULTIMATE TRAMPOLINE GAME on Mobile!\n\nMaster the trampoline with Frontflips, Backflips, Gainers, Layouts, Jumps and Bounces on your backyard, gym or circus trampolines and train to be the Master of Trampoline!\n\nWith a custom physics engine and animated Ragdoll Physics, Flip Master is the most dynamic and entertaining Trampoline experience ever created! Defy the laws of physics and prove yourself worthy!\n\n\nDownload Flip Master NOW and get:\n--------------------------------------\n\nVARIETY OF COOL LOCATIONS!\n\nPick your location! A Backyard, Gym, a Competitive trampoline, Crazy Circus and Trampoline Park with multiple trampolines!\n\nSKILLS AND TRICKS TO UNLOCK! \n\nUnlock dangerous and spectacular skills! Backflips, Frontflips, Gainers and 10 more tricks at the palm of your hand!\n\nCRAZY POWER UPS!\n\nPower-up Frenzy! A huge amount of power-ups to choose from! Select the medicine ball or the Foam Cube and get the jumping party started! Even More - go to a gold rush with the Coin Rain power-up and much more!\n\nAMAZING CHARACTERS!\n\nChoose, upgrade and customize your characters. Jump as an athlete and reach amazing heights! Every character has their own unique physics!\n\nSHOW OFF YOUR BEST MOVES TO YOUR FRIENDS!\n\nRecord your best moves and funniest falls! Show the World who dominates the Trampoline!\n\n--------------------------------------\n\nContact us:\nsupport@miniclip.com\n\nThis game does not require internet connection and can be played offline.\n모바일 궁극적 인 트램 폴린 게임!\n\nFrontflips, Backflips, 전세, 레이아웃과 트램 폴린 마스터, 점프와 당신의 뒤뜰, 헬스 클럽 또는 서커스 트램폴린에 반송 및 트램 폴린의 마스터로 훈련!\n\n사용자 정의 물리 엔진 및 애니메이션의 Ragdoll 물리학, 플립 마스터는 지금까지 만들어진 가장 역동적이고 재미있는 트램폴린 경험입니다! 물리학의 법칙을 무시하고 자신이 가치가 증명!\n\n\nNOW 플립 마스터 다운로드 수 :\n--------------------------------------\n\nCOOL 다양한 위치!\n\n사용자의 위치를 ​​선택! 여러 트램폴린과 뒤뜰, 체육관, 경쟁력있는 트램 폴린, 미친 서커스와 트램펄린 공원!\n\n기술과 트릭의 잠금을 해제!\n\n위험하고 멋진 기술을 잠금 해제! Backflips, Frontflips, 전세 및 손의 손바닥에 10 개 개의 트릭!\n\nCRAZY POWER UPS!\n\n파워 업 광란! 파워 업의 거대한 양을 선택할 수! 의학 볼 또는 폼 큐브를 선택하고 점프 파티를 시작 얻을! 심지어 더 - 동전 비 파워 업 및 훨씬 더와 골드 러시로 이동합니다!\n\n놀라운 CHARACTERS!\n\n, 선택 업그레이드하고 문자를 사용자 정의 할 수 있습니다. 운동 선수로 뛰어 놀라운 높이에 도달! 모든 문자는 그들 만의 독특한 물리학을 가지고!\n\n친구에게 당신의 BEST 움직임을 보여!\n\n최고의 이동과 재미있는 폭포를 기록! 트램 폴린을 지배하고 세계를 보여줘!\n\n--------------------------------------\n\n저희에게 연락하십시오 :\nsupport@miniclip.com\n\n이 게임은 인터넷 연결을 필요로하지 않습니다 및 오프라인으로 재생할 수 있습니다.\n"
}