{
	"app_link": "https://play.google.com/store/apps/details?id=com.glu.wrestling",
	"app_category": "스포츠",
	"app_name": "WWE Universe",
	"app_detail": "Are you ready for the most AUTHENTIC WWE game on your phone? THIS is your chance to take on the fiercest WWE competition – It’s Your Universe!\n\nEmbark on your WWE journey:\n• Play as your favorite Superstars from EVERY generation\n• Real moves, real chants, real voices and real music make this the ultimate game for the WWE Universe\n• Authentic storylines put you right in the action\n• Explore LIVE content tied to the action on your television\n• Time your TAP to deliver your favorite Superstars signature moves with easy, one-touch controls\n\nBuild a roster of WWE Superstars:\n• Assemble a team of RAW, SmackDown Live, NXT, Legends, and Hall of Fame Superstars!\n• Train your Superstars to their full potential\n• Compete against other players all over the world in daily events and challenges\n• Challenge others users in PvP mode\n\nTeam up with friends to dominate opponents together:\n• Join a Club or create your own to access exclusive events and win the top prizes\n• Ready for the big leagues? Roster Battles pit your roster against users from around the world\n• Compete in weekly events and prove that your roster is the best\n\nAND MUCH MORE TO COME!\n\nAll WWE programming, talent names, images, likenesses, slogans, wrestling moves, trademarks, logos, and copyrights are the exclusive property of WWE and its subsidiaries. All other trademarks, logos, and copyrights are the property of their respective owners. © 2018 WWE.\nAll Rights Reserved.\n\nAndre the Giant TM licensed by CMG Brands, LLC\n\nMacho Man Randy Savage TM licensed by CMG Brands, LLC\n\nPLEASE NOTE:\n- This app is free to download and use, but you can choose to pay real money for some extra items, which will charge your Google account. You can disable in-app purchasing by adjusting your device settings.\n- This app is not intended for children.\n- Please buy carefully.\n- Advertising appears in this app.\n- This app may permit users to interact with one another (e.g., chat rooms, posts, messaging) depending on the availability of these features. Linking to social networking sites are not intended for persons in violation of the applicable rules of such social networking sites.\n- A network connection is required to use this app.\n- For information about how Glu collects and uses your data, please read our privacy policy at: www.Glu.com/privacy\n- If you have a problem with this app, please use the in-app “Help” feature.\n\nFOLLOW US at: \nTwitter @glumobile\nfacebook.com/glumobile\n휴대 전화에서 가장 정교한 WWE 게임을 즐기기위한 준비가 되셨습니까? 이것은 가장 치열한 WWE 경쟁에 참여할 수있는 기회입니다 - 그것은 당신의 우주입니다!\n\nWWE 여정에 착수하십시오 :\n• 모든 세대의 가장 좋아하는 슈퍼 스타로 플레이하십시오.\n• 실제 움직임, 실제 노래, 실제 목소리 및 실제 음악을 통해 WWE Universe의 궁극적 인 게임이됩니다.\n• 정통 스토리 라인이 바로 액션에 빠지게합니다.\n• TV에서 액션에 연결된 라이브 컨텐츠 탐색\n• 간편한 원터치 컨트롤로 좋아하는 Superstars 서명 동작을 제공하도록 TAP 시간을 설정하십시오\n\nWWE Superstars의 명단을 작성하십시오.\n• RAW, SmackDown Live, NXT, 전설, 명예의 전당 (Hall of Fame Superstars) 팀 구성!\n• 슈퍼 스타의 잠재력을 최대한 발휘하십시오.\n• 매일 다른 사건과 도전에서 전세계의 다른 선수들과 경쟁하십시오.\n• PvP 모드에서 다른 사용자에게 도전하십시오.\n\n친구와 함께 팀을 구성하여 상대방을 함께 장악하십시오.\n• 클럽에 가입하거나 자신 만의 이벤트를 만들어 독점 이벤트에 참여하고 최고 상을 수상하십시오.\n• 빅 리그에 대한 준비가 되었습니까? 세계 각국의 사용자를 상대로 명단 구덩이 전투\n• 주간 행사에서 경쟁하고 명단이 최고임을 증명하십시오.\n\n더 많이 가세요!\n\nWWE와 그 자회사는 WWE 프로그래밍, 재능 이름, 이미지, 초상, 슬로건, 레슬링 동작, 상표, 로고 및 저작권을 독점적으로 보유합니다. 기타 모든 상표, 로고 및 저작권은 해당 소유자의 재산입니다. © 2018 WWE.\n판권 소유.\n\nCMG Brands, LLC에서 라이센스 한 Andre the Giant TM\n\nCMG Brands, LLC에서 라이센스 한 Macho Man Randy Savage TM\n\n제발 참고 :\n-이 앱은 무료로 다운로드하여 사용할 수 있지만 일부 추가 항목에 대해서는 실제 돈을 지불 할 수 있습니다. 그러면 Google 계정에 비용이 청구됩니다. 기기 설정을 조정하여 인앱 구매를 사용 중지 할 수 있습니다.\n-이 응용 프로그램은 어린이를위한 것이 아닙니다.\n* 신중하게 구입하십시오.\n- 광고 가이 응용 프로그램에 나타납니다.\n-이 앱은 사용자가 이러한 기능의 사용 가능 여부에 따라 서로 상호 작용할 수 있도록 허용 할 수 있습니다 (예 : 대화방, 게시물, 메시지). 소셜 네트워킹 사이트 링크는 그러한 소셜 네트워킹 사이트의 적용 가능한 규칙을 위반 한 사람을 대상으로하지 않습니다.\n-이 응용 프로그램을 사용하려면 네트워크 연결이 필요합니다.\n- Glu가 데이터를 수집하고 사용하는 방법에 대한 정보는 당사의 개인 정보 보호 정책 (www.Glu.com/privacy)을 참조하십시오.\n-이 앱에 문제가있는 경우 인앱 '도움말'기능을 사용하십시오.\n\n다음을 참조하십시오 :\nTwitter @glumobile\nfacebook.com/glumobile\n"
}