{
	"app_link": "https://play.google.com/store/apps/details?id=com.miniclip.footballstrike",
	"app_category": "스포츠",
	"app_name": "Football Strike - Multiplayer Soccer",
	"app_detail": "You’ve never played a football game like this before. Take on your friends in multiplayer free-kick face-offs, or make a name for yourself in the Career Mode!\n\nChallenge the world across different online game modes! Hit the targets in a fast-paced, time-limited battle for points in Shooting Race mode, or take turns as both striker and goalkeeper in the one-on-one Free Kick mode!\n\nCustomise your striker and goalkeeper with tons of unlockable items! Show off your style or represent your team’s colours!\n\nTake on Career mode, travelling through different stadiums around the globe and taking on unique soccer challenges to unlock medals!\n\nWith simple, fast gameplay, Football Strike is easy to play and offers endless competitive football fun!\n\nKEY FEATURES:\n\n• Take your shot and make amazing saves, all with the flick of the finger!\n• Play online in Shooting Race and Free Kick modes!\n• Play against friends or challenge players from across the world!\n• Represent your favourite team! Play as FC Barcelona, Liverpool FC, Tottenham Hotspur FC, Borussia Dortmund, and more!\n• Conquer an extensive Career Mode to earn medals!\n• Upgrade your player and equipment and take on the world’s best!\n• Fast-paced gameplay means there’s always action!\n\n\n-- Download Football Strike by Miniclip NOW! --\n\n\nThis game needs an internet connection to play\n\nDon’t miss out on the latest news:\n\nLike Miniclip: http://facebook.com/miniclip\nFollow us on Twitter: http://twitter.com/miniclip\n------------------------------------\nFind out more about Miniclip: http://www.miniclip.com\nTERMS AND CONDITIONS: http://www.miniclip.com/terms-and-conditions\nPRIVACY POLICY: http://www.miniclip.com/privacy\n전에 이런 축구 경기를 본 적이 없습니다. 멀티 플레이어 프리킥에서 친구를 사로 잡거나 커리어 모드에서 자신의 이름을 만드십시오!\n\n다양한 온라인 게임 모드로 전 세계에 도전하십시오! 슈팅 레이스 모드에서 빠른 속도로 진행되는 시간 제한적 전투에서 목표를 맞추거나 일대일 프리킥 모드에서 스트라이커와 골키퍼로 차례대로 진행하십시오!\n\n잠금 해제 할 수있는 다양한 아이템으로 스트라이커와 골키퍼를 꾸미세요! 자신의 스타일을 과시하거나 팀 색상을 표현하십시오!\n\n커리어 모드에서 전 세계의 다른 경기장을 여행하고 독특한 축구 과제를 챙겨 메달을 획득하십시오!\n\n간단하고 빠른 게임 플레이로 Football Strike는 쉽게 플레이 할 수 있으며 끝없는 경쟁 축구 재미를 선사합니다!\n\n주요 특징들:\n\n• 손가락을 가볍게 치면서 촬영을하고 놀라운 저장을하십시오!\n• 슈팅 레이스 및 프리킥 모드에서 온라인으로 플레이하십시오!\n• 친구들을 상대로 게임을하거나 전세계 플레이어에게 도전하십시오!\n• 좋아하는 팀을 대표하십시오! FC 바르셀로나, 리버풀 FC, 토트넘 핫스퍼 FC, 보루시아 도르트문트 등에서 플레이하십시오!\n• 메달을 획득하기 위해 커리어 모드를 정복하십시오!\n• 플레이어와 장비를 업그레이드하고 세계 최고 수준을 유지하십시오!\n• 빠른 속도로 진행되는 게임 플레이는 항상 행동이 있음을 의미합니다!\n\n\n- 지금 다운로드 Football Strike by Miniclip! -\n\n\n이 게임은 인터넷 연결이 필요합니다.\n\n최신 뉴스를 놓치지 마세요.\n\nMiniclip처럼 : http://facebook.com/miniclip\n트위터에 우리를 따르라 : http://twitter.com/miniclip\n------------------------------------\nMiniclip에 대한 자세한 정보 : http://www.miniclip.com\n이용 약관 : http://www.miniclip.com/terms-and-conditions\n개인 정보 보호 정책 : http://www.miniclip.com/privacy\n"
}