{
	"app_link": "https://play.google.com/store/apps/details?id=jp.konami.pesclubmanager",
	"app_category": "스포츠",
	"app_name": "위닝일레븐 클럽 매니저",
	"app_detail": "2018/19 시즌으로의 선수 데이터 업데이트와 더욱 리얼해진 경기 AI 탑재 등 대형 업데이트 실시!\n글로벌 누적 다운로드 수가 3,000만을 돌파한 '위닝일레븐' 시리즈의 축구 전술 시뮬레이션 게임.\n\n[모바일 버전 '위닝일레븐 2018'을 기본으로 한 새로운 엔진 채택]\n리얼한 3D 그래픽으로 진짜 같은 경기를 즐기거나, 레이더 화면 같은 2D 표시로 냉철하게 전술을 체크할 수도 있습니다.\n또한 선수 움직임과 경기 전개의 현장감이 한층 더 향상되었으며, 다수 추가된 골 세리머니 동영상은 감동적인 장면을 극적으로 연출합니다.\n\n[전 세계의 라이선스 수록]\n유럽, 남미의 실존 리그, 인기 클럽의 공식 라이선스 수록.\n5,000명 이상의 실제 선수가 여러분의 팀에서 중요한 전력으로 활약합니다.\n또한 BECKHAM, BATISTUTA, RONALDINHO, ZICO 등의 레전드 선수도 다수 등장합니다.\n\n[전술 마니아도 인정한 본격 축구 전술 시뮬레이션(기본 플레이 무료)]\n경기는 팀에 지시만 내리면 되는 간단한 조작. 누구나 쉽게 플레이할 수 있지만 매니지먼트의 수완은 전문가의 수준이 요구됩니다.\n앞으로 어떻게 전개될 것인지를 정확하게 읽은 전술 지시가 승패를 좌우하는, 실제 경기 못지않은 게임을 즐기실 수 있습니다.\n\n[나의 철학에 맞춰서 선수 육성 메뉴를 완벽하게 사용하자]\n우수한 트레이너와 계약하여 효과적인 트레이닝 메뉴를 실시하면 선수를 내 취향에 맞게 육성할 수 있습니다.\n헤딩, 힐 트릭, 라보나 킥, 낮은 로빙 패스, 잔꾀, 고난도 걷어내기 등의 기술도 새롭게 추가되었습니다.\n콘셉트에 맞춰서 원하는 대로 팀을 편성하여 전 세계의 라이벌들과 실력을 겨루십시오.\n\n[새로운 모드 'ALL-STAR SERIES' 등장]\n지정된 몇몇 클럽의 선수 중에서 18명을 선택하여 팀을 만들어 경기를 치릅니다.\n선택할 수 있는 선수의 조건은 모두 동일하여 대전 상대와의 전력 차이가 없으므로, 말 그대로 자신의 전술과 지휘가 승패를 좌우합니다.\n승리 횟수에 따라서 호화 보상을 획득할 수 있는 기회이므로 꼭 참가하십시오.\n\n[자신의 페이스로 진행할 수 있는 리그]\n사용자가 편한 시간에 경기를 치르는 리그를 중심으로 진행됩니다. 정해진 시각에 게임을 플레이할 필요가 없으므로 자신의 페이스로 게임을 진행할 수 있습니다.\n\n[기본 플레이 무료로 즐기는 글로벌 스탠더드 축구 게임]\n한정된 전력을 구사하여 승리를 거두는 것이야말로 전술가의 묘미. 리그와 컵 대회에서 챔피언이 되면 클럽 강화를 위한 충분한 보상을 획득할 수 있습니다.\n선수 이적 시장에서는 경쟁입찰 형식으로 노리는 선수를 낮은 가격에 영입할 수도 있습니다.\n\n['위닝일레븐 클럽 매니저(PESCM)는 이런 사람에게 추천]\n・축구는 전술이 전부다.\n・좋아하는 선수만 모아서 최고의 드림 팀을 관리하고 싶다.\n・구단주가 되어 유럽의 오래된 강호 클럽처럼 역사를 만들고 싶다.\n・유럽의 최신 전술을 실제로 시험해 보고 싶다.\n・세계 각국의 젊은 선수에 관해 알고 싶다.\n・이탈리아 축구(칼초)의 밀라노 더비 등 관객이 뜨겁게 끓어오르는 경기를 지휘해 보고 싶다.\n・오프 시즌에는 유럽 축구 선수의 이적 정보가 매우 궁금하다.\n・축구 국가대표 팀 등의 국제 경기는 특히 감독의 전술 지휘가 신경 쓰인다.\n・스포츠에서는 어린 세대의 트레이닝이 중요하다.\n・축구 게임의 묘미는 리그를 싸워 나아가고 챔피언이 되는 것이다.\n・슈퍼 골보다 감독의 지휘(경기 관리)가 승부를 가른다.\n・자이언트 킬링(대이변)은 우연이 아니라 관리에 의한 필연이다.\n・팀의 주장은 경기에 커다란 영향을 주지만 감독도 마찬가지다.\n・FC BARCELONA처럼 팬에게 상징적인 훌륭한 경기장을 만들고 싶다.\n・외국처럼 스포츠 문화가 더욱 뿌리내렸으면 한다.\n・무료라도 오랫동안 제대로 즐길 수 있는 축구 게임을 찾고 있다.\n・축구 선수를 마음대로 육성하는 것에 희열을 느낀다.\n・가장 좋아하는 스포츠는 축구다.\n・승리를 위해 숙고하여 계획을 짜는 전술 게임도 좋아한다.\n\n이 앱은 기본 플레이 무료의 온라인 게임입니다. 인터넷 연결 환경에서 즐겨 주십시오.\n\n대상 OS: Android 4.2.0 이후\n※위의 OS 이외에는 호환 보증 대상에서 제외됩니다.\n\n호환 확인:\nhttps://www.konami.com/wepes/mobile/pescm/ja/#compatibilty\n※호환 대상 기기 이외의 문제는 지원에서 제외됩니다. 양해하여 주시기 바랍니다.\n\n라이선스 표기: \nhttps://www.konami.com/wepes/mobile/pescm/ko/#license\n"
}