{
	"app_link": "https://play.google.com/store/apps/details?id=com.tetrox.bowl",
	"app_category": "스포츠",
	"app_name": "Bowling Crew - Clash with Friends",
	"app_detail": "The night is coming so it’s time to play the real-time PvP multiplayer sports game everybody’s talking about! \n\nBowl on every fantastic 3D bowling alley with friends and players around the world online in real-time as you compete in tournaments and 1v1 games!\n\nIn Bowling Crew you can upgrade your balls and unlock new competitive series as you master your bowling skills and compete with other players online in the quest to be the Bowling King with a strike on every roll!\n\n- Quick-fire 1v1 online real-time gameplay.\n- Revolutionary bowl system that’s easy to learn but difficult to master.\n- Thousands of live players online to compete with are waiting to be challenged.\n- Bowl through more advanced series as you “raise the stakes”.\n- Earn promotion in weekly leagues to unlock premium bowling balls.\n- Advance through each stunning 3D bowling alley all around the world: snow mountains, Monument Valley, a rock gig and more classic sports clubs.\n- Climb the career ladder in one of the best competitive sport - now in the form of easy bowling app.\n- Clash with friends in every bowling club like you never did before!\n\nLet's bowl with Bowling Crew!\n\n\nSUPPORT\nAre you having a problem? Please contact us by going to our Facebook page - https://www.facebook.com/Bowling-Crew-2331568353729375\n밤이 다가오고있어 모두가 말하는 실시간 PvP 멀티 스포츠 게임을 할 시간입니다!\n\n토너먼트와 1 대 1 게임에서 경쟁하면서 전세계의 친구 및 플레이어와 함께 모든 환상적인 3D 볼링장에서 실시간으로 볼을 즐겨보세요!\n\nBowling Crew에서는 볼링 스킬을 숙달하고 온라인에서 다른 플레이어와 온라인으로 볼링을하면서 볼링 킹이 될 때마다 볼을 업그레이드하고 새로운 경쟁 시리즈를 열 수 있습니다!\n\n- 신속한 1v1 온라인 실시간 게임 플레이.\n- 배우기 쉽지만 익히기가 어려운 혁신적인 그릇 시스템.\n- 경쟁 할 온라인 온라인 라이브 플레이어 수천명이 도전을 기다리고 있습니다.\n- 당신이 \"말뚝을 들어 올릴 때\"더 발전된 시리즈를 거쳐 보리.\n- 프리미엄 볼링 공을 사용하지 않으려면 주간 리그에서 홍보하십시오.\n- 눈 산, 기념비 밸리, 록 공연 및 더 클래식 한 스포츠 클럽 등 전 세계의 멋진 3D 볼링 경기장을 전진.\n- 가장 경쟁력있는 스포츠 중 하나 인 경력의 사다리를 올라보십시오. 이제는 볼링 앱이 간편합니다.\n- 전에 볼 수 없었던 모든 볼링 클럽 친구들과 충돌하십시오!\n\nBowling Crew와 함께 보자!\n\n\n지원하다\n문제가 있습니까? Facebook 페이지 (https://www.facebook.com/Bowling-Crew-2331568353729375)로 이동하여 Google에 문의하십시오.\n"
}