{
	"app_link": "https://play.google.com/store/apps/details?id=com.ldk.real.baseball.homerun.king.sports",
	"app_category": "스포츠",
	"app_name": "Real Baseball Pro Game - Homerun King",
	"app_detail": "Welcome to best American baseball 9 innings baseball game 2019! Get ready, tap to swing and hit baseball in this ultimate Baseball games! Grab this new American baseball games in 2019 3d, an addictive gameplay makes you to feel as best homerun battle American baseball game ever played before with stunning homerun hits as like real baseball all stars champions. \nJust tap to swing the baseball bat and hit baseball home runs and get crowned as your favorite mlb baseball all stars! Score maximum homerun shots in the homerun derby baseball games, baseball shots is a brand new derby king homerun battle with unique flick homerun features and addictive baseball hitting game-play!\nPlay like your real baseball all stars champion, tap to swing the baseball bat, aim to score home run derby shots, hit the ball and win the homerun battle as like homerun king in real baseball World Series championship. This baseball 3d game featured as realistic homerun physics for all baseball heroes, baseball stars can experience this baseball offline games for free with ultimate 9 innings home run derby baseball gameplay!\n\nReal Baseball Pro Game - Homerun King Features:\n- Easy one-touch controls and authentic 3D graphics\n- Full team customization allowing you to create your own fantasy team\n- Always accessible: 3 innings, 6 innings and 9 innings\n최고의 미국 야구 9 이닝 야구 경기 2019에 오신 것을 환영합니다! 이 궁극적 인 야구 경기에서 스윙을하고 야구를 칠 준비하세요! 중독성 게임 플레이는 2019 년에 새로운 미국 야구 경기를 시작합니다. 중독성 게임 플레이로 인해 실제 야구 올스타 챔피언처럼 홈런 히트 곡으로 홈런을 치고 미국 야구 경기를 치를 수 있습니다.\n야구 방망이를 휘두르고 야구 홈런을 친다가 좋아하는 MLB 야구로 별을 장식하십시오! 홈런 더비 야구 게임에서 최대 홈런 스코어를 기록한 야구 샷은 독특한 플릭 홈런 기능과 중독성 강한 야구 게임 플레이로 새로운 더비 킹 홈런 전투입니다!\n실제 야구처럼 모든 스타 챔피언처럼 플레이하고, 야구 방망이를 휘두르고, 홈런 더비 샷을 찍고, 공을 치고, 실제 야구 월드 시리즈 챔피언십에서 홈런 왕처럼 홈런 전투에서이기십시오. 이 야구 3D 게임은 모든 야구 영웅을위한 현실적인 홈런 물리학으로 특색 지어졌으며, 야구 스타는 야구 경기를 통해 야구 경기를 무료로 할 수 있습니다.\n\n실제 야구 프로 게임 - 홈런 킹 특징 :\n- 간편한 원터치 컨트롤 및 정통 3D 그래픽\n- 자신 만의 판타지 팀을 만들 수있는 완벽한 팀 맞춤 설정\n- 항상 접근 가능 : 3 이닝, 6 이닝, 9 이닝\n"
}