{
	"app_link": "https://play.google.com/store/apps/details?id=taptrendinggames.realworldcrickettournament",
	"app_category": "스포츠",
	"app_name": "Real World Cricket Tournament 2019- Cricket Games",
	"app_detail": "Are you Ready for cricket season? Get ready for latest game play experience and become the best cricket player. In Real world cricket tournament you can select real tournament match and be the best team in top 8 teams. customize your team, choose your opponent, select game type, select match overs, play toss and select bowling or batting and the game is on. Play the best matches and cricket champion’s leagues. Get the option to play even t20 and one day international matches.\nFeel each bowl and batting experience with HD scenarios. Play massive fours and sixes to fly your bowl.\n\nTIPS:-\n• Select your best team\n• Select Stadium you want to play.\n• Select Match type.\n• Select overs you want to play from 2, 5, 10, 20 and 50 overs.\n• Play Toss and choose your field side.\n• Win Consecutive Matches\n \n\n\nSign in to Google to submit your score and play with friends.\n\nReal World Cricket Tournament 19: Cricket Games features:\n• 12 Different teams.\n• 3 different stadiums.\n• 2, 5, 10, T20 (20 overs), One day international (50 Over) Matches.\n• Real 3D environments stadiums.\n• Umpire system.\n• Toss System(Select batting or bowling)\n크리켓 시즌을 맞으 시나요? 최신 게임 플레이 경험을 준비하고 최고의 크리켓 선수가 되십시오. 실제 크리켓 토너먼트에서 실제 토너먼트 경기를 선택하고 상위 8 개팀에서 최고의 팀이 될 수 있습니다. 팀을 맞춤 설정하고, 상대방을 선택하고, 게임 유형을 선택하고, 경기 오버를 선택하고, 토스 게임을하고 볼링이나 타격을 선택하며 게임이 켜져 있습니다. 최고의 성냥 및 귀뚜라미 전사의 리그를하십시오. t20 및 1 일 국제 경기조차도 즐길 수있는 옵션을 받으십시오.\nHD 시나리오로 각 그릇과 타격 경험을 느껴보세요. 그릇을 날기 위해 거대한 4 ~ 6을 연주하십시오.\n\n팁 : -\n• 최고의 팀을 선택하십시오.\n• 경기 할 경기장을 선택하십시오.\n• 일치 유형을 선택하십시오.\n• 2, 5, 10, 20 및 50 오버에서 재생할 오버를 선택하십시오.\n• 토스를하고 필드면을 선택하십시오.\n• 연속 승리 경기\n\n\n\nGoogle에 로그인하여 점수를 제출하고 친구와 게임하십시오.\n\n리얼 월드 크리켓 토너먼트 19 : 크리켓 게임 특징 :\n• 12 개의 다른 팀.\n• 3 개의 다른 경기장.\n• 2, 5, 10, T20 (20 오버), 하루 국제 (50 오버) 일치.\n• 실제 3D 환경의 경기장.\n• 심판 시스템.\n• 토스 시스템 (타격이나 볼링 선택)\n"
}