{
	"app_link": "https://play.google.com/store/apps/details?id=com.chb.flick.golf.mini.golf.Hole.revel.golf.king.Former.Career.Swipe",
	"app_category": "스포츠",
	"app_name": "Flick Golf Free - Classic Mini Golf",
	"app_detail": "Flick Golf Free - Classic Mini Golf is a free mini golf game that includes six 18 hole courses with a simple to use interface and appealing graphics. Flick Golf Free - Classic Mini Golf features normal mode, where you can compare your high scores with people around the world and unlock achievements, and a practice mode where you can skip around the course and play any hole you like. You can earn coins by getting hole-in-ones and completing rounds, which can be spent on unlocking new ball colors. There are also 3 different camera modes to cycle through including a behind-the-ball view, aerial view, and another view that gives you a preview of the hole. You can sign in to the Google Play Games Service to compete against friends on the global leader boards and earn achievements as well. The leader boards rank the best scores for the current day, week, and all time, as well as the total number of holes-in-one and rounds completed. If you enjoy mini golf, you'll love this relaxing, yet challenging mini golf game. See if you can set the high score and become the mini golf champion!\nFlick Golf Free - Classic Mini Golf is the greatest and most addictive golf game you’ll ever play, featuring fun courses & realistic 3D graphics and a simulation powered by real physics based game-play. Flick Golf Free - Classic Mini Golf is unique and so challenging that it's hard to put down. Stunning, hand designed graphics, creative and over 72 holes of challenging courses allow for endless fun on your phone or your tablet. The real question is - can you master it?\nThe features of Flick Golf Free - Classic Mini Golf include：\n- Play with your friends. Just with 1, or up to 6 all together!\n- Relax and take aim in Classic mode.\n- Race ahead in fast & furious Rush mode.\n- Simple, intuitive controls. Fun, addicting gameplay.\n- Awesome 3d graphics.\n- Win prizes & powerful golf gear.\n- Unlock & upgrade your clubs.\n- Level up and progress through 60+ holes, courses and levels.\n플릭 골프 무료 - 클래식 미니 골프는 인터페이스와 매력적인 그래픽을 사용하기 쉬운 6 개의 18 홀 코스가 포함 된 무료 미니 골프 게임입니다. Flick Golf Free - 클래식 미니 골프는 높은 점수를 전 세계 사람들과 비교하고 업적을 달성 할 수있는 일반 모드와 코스를 건너 뛰고 원하는 모든 홀을 플레이 할 수있는 연습 모드를 제공합니다. 홀인원을 획득하고 새로운 볼 컬러의 잠금을 해제하는 데 사용할 수있는 라운드를 완료하여 동전을 얻을 수 있습니다. 또한 볼보기, 공중보기 및 구멍 미리보기를 제공하는 다른보기를 포함하여 순환 할 3 가지 카메라 모드가 있습니다. Google Play 게임 서비스에 로그인하여 글로벌 리더 보드에서 경쟁하고 성과를 얻을 수도 있습니다. 리더 보드는 현재 하루, 주 및 모든 시간에 대한 최고 점수뿐만 아니라 홀인원 및 라운드 수를 모두 합산합니다. 당신이 미니 골프를 즐기는 경우, 당신은이 편안한, 아직 도전 미니 골프 게임을 사랑합니다. 높은 점수를 설정하고 미니 골프 챔피언이 될 수 있는지 확인하십시오!\nFlick Golf Free - 클래식 미니 골프는 재미있는 코스와 사실적인 3D 그래픽과 실제 물리 기반 게임 플레이로 구동되는 시뮬레이션을 특징으로하는 가장 중독성이 가장 큰 골프 게임입니다. Flick Golf Free - Classic Mini Golf는 독특하고 도전적이기 때문에 내려 놓기가 어렵습니다. 멋지고 손으로 디자인 된 그래픽, 독창적 인 디자인 및 72 개 이상의 도전적인 코스로 휴대 전화 나 태블릿에서 끝없는 즐거움을 느낄 수 있습니다. 진짜 질문은 - 그것을 마스터 할 수 있습니까?\nFlick Golf Free - Classic Mini Golf의 기능은 다음과 같습니다.\n- 친구들과 놀아 라. 1 명 또는 6 명 모두 함께!\n- 휴식과 클래식 모드에서 목표로 가져 가라.\n- 빠르고 격렬한 러시 모드에서 앞서 나가십시오.\n- 간단하고 직관적 인 컨트롤. 재미 있고 중독성있는 게임 플레이.\n- 굉장한 3D 그래픽.\n- 상금 및 강력한 골프 장비를 획득하십시오.\n- 클럽의 잠금을 해제하고 업그레이드하십시오.\n- 60+ 홀, 코스 및 레벨을 통해 레벨 업 및 진행.\n"
}