{
	"app_link": "https://play.google.com/store/apps/details?id=com.wicketgaming.crickettycoon",
	"app_category": "스포츠",
	"app_name": "Cricket Tycoon 2019",
	"app_detail": "Build your own cricket empire!\n\nCreate a cricket club from scratch and control every aspect of your team - Create your own strategies and formations and take on your friends and other Cricket Tycoon managers on a daily basis.\n\nNAME YOUR CLUB AND BUILD IT FROM THE GROUND UP!\nStrengthen your team by training your players. Design your own training sessions to improve your players level and their skills. Coach them to play like a real-life pro cricket players around the globe and be on the top of the league!\n\nMANAGE TRANSFERS, SQUAD SELECTION and FORMATION! \nYou’re the cricket manager, coach and figurehead! Scout and sign the best players in the live transfer market auction! Keep your players motivated, train your team to be the best, use your visionary mastermind and manage your match tactics. Go for the win!\n\nCONTROL YOUR FINANCES\nExpand your cricket venue (Stadium, Club, Training Centre, and more) to bring in more revenue via selling off your game tickets. \n\nCUSTOMIZE YOUR CLUB’S JERSEY AND EMBLEMS\nDesign your club’s jersey and emblem to stand out in the league!\n\nAre you a tactical coaching genius and the world's’ best cricket manager? DOWNLOAD Cricket Tycoon NOW FOR FREE and find out!\n\nMORE HOWZAT FEATURES\n- Train your top players to score massive amount of runs and take wickets.\n- Watch your T20 League matches LIVE and monitor your club’s performance\n- Challenge other cricket managers worldwide; compete in T20 League and T20 Cup Matches.\n- Build your Alliance and recruit other club(s) to team up and compete in Friendly Leagues. \n- Experience what it feels like to be a cricket champion!\n\nLIKE & FOLLOW Cricket Tycoon\nCricket Tycoon Facebook: http://bit.ly/CricketTycoonFanClub_GP\n\nJoin Cricket Tycoon Manager Group\nhttp://bit.ly/CricketTycoonGroup\n\nSUPPORT\n\nHaving problems? Any suggestions? We would love to hear from you! Email us at: support@wicketgaming.com\n\nCricket Tycoon is a free to play game, however, real money in-app purchases are available for some game items. You may disable in-app purchasing using your device settings.\n\nA network connection is required to play Cricket Tycoon.\n\nMinimum requirements are:\n- Android OS : 4.1 or higher\n- RAM > = 1.5 GB\n자신의 크리켓 제국을 건설하십시오! \n\n크리켓 클럽을 처음부터 만들고 팀의 모든 측면을 제어하십시오. - 자신의 전략과 조직을 만들고 친구 및 다른 크리켓 타이쿤 매니저를 매일 수행하십시오.\n\n클럽에 이름을 올리고 골프를 치지 마십시오! \n선수 훈련을 통해 팀을 강화하십시오. 선수 수준과 기술을 향상시킬 수있는 교육 세션을 직접 디자인하십시오. 전 세계의 프로 프로 크리켓 선수처럼 플레이하고 리그 정상에 오르도록 코치하십시오!\n\n송금 관리, 부름 선택 및 형성 관리! \n당신은 크리켓 매니저, 코치 및 피규어입니다! 스카우트 및 라이브 전송 시장 경매에서 최고의 선수를 사인하십시오! 플레이어의 동기를 유지하고 팀을 최고로 훈련 시키며 환상적인 기안자를 사용하고 경기 전략을 관리하십시오. 승리를 위해 가십시오!\n\n재정 관리 \n크리켓 경기장 (경기장, 클럽, 교육 센터 등)을 확장하여 게임 티켓을 판매하여 더 많은 수익을 올리십시오.\n\n클럽의 저서 및 엠블럼을 맞춤 설정 \n리그에서 눈에 띄도록 클럽의 유니폼과 엠블럼을 디자인하십시오!\n\n당신은 전술적 인 코치 천재이며 세계 최고의 크리켓 매니저입니까? 지금 Cricket Tycoon을 무료로 다운로드하십시오!\n\n다양한 HOWZAT 기능 \n- 엄청난 양의 달리기를 기록하고 개찰구를 가져 가기 위해 최고의 선수를 훈련 시키십시오.\n- T20 리그 경기 라이브 시청 및 클럽 실적 모니터링\n- 전세계의 다른 귀뚜라미 관리자에게 도전하십시오. T20 리그 및 T20 컵 경기에서 경쟁하십시오.\n- 동맹을 맺고 다른 클럽을 모집하여 우호적 인 리그에서 경쟁하십시오.\n- 크리켓 챔피언이 된 기분을 경험하십시오!\n\n좋아하는 크리켓 타이쿤 \nCricket Tycoon Facebook : http://bit.ly/CricketTycoonFanClub_GP\n\n크리켓 타이쿤 매니저 그룹 가입 \nhttp://bit.ly/CricketTycoonGroup\n\n지원 \n\n문제가 있습니까? 어떤 제안? 우리는 당신의 의견을 듣고 싶습니다! 이메일 주소 : support@wicketgaming.com\n\nCricket Tycoon은 무료 게임이지만 일부 게임 아이템에서는 실제 돈을 인앱 구매할 수 있습니다. 기기 설정을 사용하여 인앱 구매를 사용 중지 할 수 있습니다.\n\n크리켓 타이쿤을 재생하려면 네트워크 연결이 필요합니다. \n\n최소 요구 사항 : \n- Android OS : 4.1 이상\n- RAM> = 1.5GB\n"
}