{
	"app_link": "https://play.google.com/store/apps/details?id=com.djinnworks.ss16",
	"app_category": "스포츠",
	"app_name": "Stickman Soccer 2016",
	"app_detail": "New version, Stickman Soccer 2018 now available!\n\n#1 SPORTS GAME IN VARIOUS COUNTRIES! Stickman Soccer 2016 is the brand new sequel to the award winning Stickman Soccer with more than 50 million players. Experience pure soccer fun with fast paced gameplay, an astonishing atmosphere, stunning smooth animations, simple controls, insane action and tons of replay value in this from the ground up redesigned Soccer. Choose your soccer team and rank up while playing various seasons, national leagues, cups or the European Cup 2016 in France. Decide whether you want full control over your players with manual running and shoot timing or use the automatic running mode where you have control over precise pass timing and watch your players tackle your opponents. Choose your favorite soccer team from more than 100 different skilled teams and lead them to glory!\n\nEXPERIENCE PURE ARCADE SOCCER, not just another simulation!\n\nPLAY with your friends locally with up to 4 controllers or one by one in the brand new and UNIQUE PARTY MODE, even on your Android TV!\n\n• Stickman Soccer brand won the \"Best Soccer Game 2015 Award” by German Soccer Culture Academy\n\n• The sequel to the #1 Soccer game in multiple countries  \n\n• From the makers of various top hits like Stickman Basketball, Stickman Ice Hockey, Stickman Football, Stickman Tennis, Stickman Battlefields, Stickman Cliff Diving, Stickman Base Jumper, Rope'n'Fly and more... \n\nFEATURES\n• Seasons, National Leagues and Cups\n• European Cup 2016 in France\n• Short and Long Seasons\n• Woman league and teams\n• Mini skill games with online leaderboard\n• Local multiplayer mode with up to 4 controllers (play in the same or opposite teams)\n• Brand new and unique Party Mode. Play with up to 4 players on your device one by one\n• Quick Game and Shootout modes\n• New game mechanics including Fouls, Penalty Kick, Long Pass, Header, Corner, etc..\n• New movements and tactics\n• New 3D fluid animations\n• Various difficulty modes\n• Full controller and gamepad support\n• Simple yet powerful touch controls with timing control \n• Automatic or Manual Running\n• Record, replay and share your best moments\n• 100 different soccer teams to choose from\n• Match statistics\n• Compete with your friends with the integrated world ranking leaderboard \n• Smooth animations with 60 frames per second  \n\nTake a look at the Stickman Soccer 2016 Trailer : https://www.youtube.com/watch?v=ylhGXq1nmXE\n\nFeel free to post your ideas, we will try to implement them as soon as possible \nThank you very much for all your support and interest in our games! We would love to hear your suggestions!\n새로운 버전, Stickman의 축구 2018 사용할 수!\n\n각국 IN # 1 스포츠 게임! Stickman의 축구 2016 개 이상의 50000000 플레이어 Stickman의 축구 수상 경력에 새로운 속편이다. 처음부터이의 빠른 진행 게임 플레이, 놀라운 분위기, 멋진 부드러운 애니메이션, 간단한 컨트롤, 미친 행동 및 재생 값의 톤과 경험 순수한 축구 재미는 축구를 재 설계. 당신의 축구 팀을 선택하고 다양한 계절, 국가 리그, 컵 또는 유럽 컵 2016 프랑스 을 재생하는 동안까지 평가한다. 수동 실행 및 촬영시기와 플레이어를 완벽하게 제어를 원하거나 당신이 정확한 패스 타이밍을 제어 할 수 있습니다 귀하의 선수들이 상대를 태클보고 자동 실행 모드를 사용할지 여부를 결정합니다. 보다 더에서 좋아하는 축구 팀을 선택 (100 개) 다른 숙련 된 팀 을 영광으로 유인 해!\n\n체험 PURE ARCADE 축구 아니라 다른 시뮬레이션 \n\n심지어 안드로이드 TV에 브랜드 새롭고 독특한 파티 모드에 의해 최대 4 개의 컨트롤러 또는 1 로컬로 친구와 함께 플레이! \n\n• Stickman의 축구 브랜드는 독일 축구 문화 아카데미에 의해 \"최고의 축구 게임 2015 상\"수상\n\n• 여러 국가에서 1 축구 게임에 속편\n\nStickman의 농구, Stickman의 아이스 하키, Stickman의 축구, Stickman의 테니스, Stickman의 전장, Stickman의 절벽 다이빙, Stickman의 자료 점퍼, 로프 앤 플라이 등과 같은 다양한 최고 히트 메이커에서 • ...\n\n풍모\n• 시즌 내셔널 리그 및 컵\n프랑스 유럽 컵 2016 • \n• 짧고 긴 시즌\n• 여성 리그와 팀\n• 온라인 리더 보드와 미니 스킬 게임\n최대 4 개의 컨트롤러와 로컬 멀티 플레이 모드 (동일 또는 반대 팀에서 플레이) • \n• 브랜드 새롭고 독특한 파티 모드. 하나 장치 하나에 최대 4 플레이어와 함께 플레이 \n• 빠른 게임 및 차기 모드\n• 파울, 페널티 킥, 롱 패스, 헤더, 코너 등을 포함한 새로운 게임 역학 ..\n• 새로운 움직임과 전술\n• 새로운 3D 유체 애니메이션\n• 다양한 난이도 모드\n전체 컨트롤러와 게임 패드 지원 • \n타이밍 제어 • 단순하면서도 강력한 터치 컨트롤\n• 자동 또는 수동 실행\n• 기록, 재생 및 당신의 최고의 순간을 공유\n100 개 개의 객실이 선택 가능한 다른 축구 팀 •\n• 경기 기록 통계\n• 통합 된 세계 랭킹 리더로 친구와 경쟁\n초당 60 개 프레임 • 부드러운 애니메이션\n\nStickman의 축구 2016 트레일러를보세요 : https://www.youtube.com/watch?v=ylhGXq1nmXE\n\n당신의 아이디어를 게시 주시기 바랍니다, 우리는 가능한 한 빨리이를 구현하려고합니다\n우리의 게임에있는 모든 지원과 관심을 가져 주셔서 대단히 감사합니다! 우리는 당신의 제안을 듣고 싶어요!\n"
}