{
	"app_link": "https://play.google.com/store/apps/details?id=com.boomfantasy.projectbeta",
	"app_category": "스포츠",
	"app_name": "NBC Sports Predictor",
	"app_detail": "NBC Sports Predictor awards cash prizes to winners. The first game is Premier League Pick ‘Em, where you have the chance to win $50,000 in a single contest! Just predict the scores of five featured matches. Do you think Liverpool will win 2-0 this week? Enter it into the app. If you correctly predict the score and outcome of all five matches, you could win or split $50,000. Even if no one wins the $50,000 jackpot in a given contest, $5,000 in guaranteed prizes will be awarded to top finishers every contest. Premier League Pick ‘Em is completely FREE to play!\n\nNBC Sports Predictor is designed to enhance your NBC Sports viewing experience. The contests will update in real time in the Live Results section of the app, so track your picks to see how you’re doing. If you are at the top of a leaderboard or have a chance for a big prize, you might just see your username mentioned on NBC!\n\nNO PURCHASE NECESSARY. Void where prohibited. Legal residents of the 50 US states who are 18 or older. See Official Rules at https://sports.nbcsports.com/2018/12/08/nbc-sports-predictor-contest, which govern, for complete details.\n\nNBC SPORTS TERMS OF USE: https://www.nbcsports.com/terms-use, NBC SPORTS PRIVACY POLICY: https://www.nbcuniversal.com/privacy\nNBC Sports Predictor는 수상자에게 상금을 수여합니다. 첫 번째 게임은 Premier League Pick 'Em입니다. 단 한 번의 경연 대회에서 $ 50,000을 얻을 수 있습니다! 5 개의 추천 경기의 점수를 예측하십시오. 이번 주 리버풀이 2-0으로이기겠습니까? 앱에 입력하십시오. 다섯 경기 모두의 점수와 결과를 정확하게 예측하면 $ 50,000를 얻거나 나눌 수 있습니다. 주어진 콘테스트에서 아무도 5 만 달러 대성공을 거절하지 않더라도 보장 경품에 5 천 달러가 모든 경연 대회에서 최고 우승자에게 수여됩니다. 프리미어 리그 픽업은 완전히 무료입니다!\n\nNBC Sports Predictor는 NBC 스포츠 시청 경험을 향상 시키도록 설계되었습니다. 컨테스트는 앱의 실시간 결과 섹션에서 실시간으로 업데이트되므로 추천 동영상을 추적하여 진행 상황을 확인할 수 있습니다. 리더 보드의 상단에 있거나 큰 상을받을 기회가 있다면 NBC에서 언급 한 사용자 이름을 볼 수 있습니다!\n\n구매가 필요하지 않습니다. 금지 된 곳에서는 무효화하십시오. 18 세 이상 미국 50 개 주 법정 거주자. 자세한 내용은 공식 규칙 (https://sports.nbcsports.com/2018/12/08/nbc-sports-predictor-contest)을 참조하십시오.\n\nNBC 스포츠 약관 : https://www.nbcsports.com/terms-use, NBC 스포츠 개인 정보 취급 방침 : https://www.nbcuniversal.com/privacy\n"
}