{
	"app_link": "https://play.google.com/store/apps/details?id=air.WeekendWarriors",
	"app_category": "스포츠",
	"app_name": "Weekend Warriors MMA",
	"app_detail": "The engine behind the biggest wrestling game on mobiles now brings the revolution to MMA - featuring 300 fighters spread across 5 promotions and 5 weight classes! Immerse yourself in the sport however you choose - from a career as a ranked fighter to booking cards in the first ever fully playable \"Promoter\" mode. With a revamped control system tailor-made for MMA, every move is at your fingertips as you use your mind as much as your body to win this game of human chess!\n\nUpgrade to \"Pro\" to enjoy each career mode at its best with no limitations - starting with anyone, anywhere. There is also a further \"Backstage Pass\" for those who want to save their changes to all 300 fighters and pit them against each other in dream bouts. With every rule at your discretion, you can either be a purist for 1-on-1 fights or blow off steam in ridiculous contests featuring up to 10 fighters!\n\nCONTROLS\nThe game features an interactive tutorial that you are advised to play through, but the basic controls are as follows:\nCURSORS = Movement (double-tap to run or dash)\nS = Strike (with a direction to aim high or low and left or right)\nS + any other button = One of 3 powerful attacks\nG = Grapple / Transitions / Counters\nB = Block / Moves / Escapes\nT = Taunt / Pin / Referee duties\nBLOCK + TAUNT = Pick-Up / Drop nearby objects\nEYE = Change focus (if necessary)\nHEALTH METER = Switch character (wherever possible)\nCLOCK = Pause / Quit / Camera options\n\nFor more detailed information, please consult the online guides:\nhttp://www.mdickie.com/guides/mma_moves.htm\n\nPlease note that this game depicts a fictitious universe and is not affiliated with any real fighters or promotions.\n휴대폰에 가장 큰 레슬링 게임의 뒤에 엔진은 현재 MMA에 혁명을 가져다 - 5 프로모션 및 5 개 중량 클래스에 분산 300 전투기를 등장! 그러나 당신이 선택한 스포츠에 빠져 - 경력에서 최초의 완전 플레이 \"발기인\"모드에서 예약 카드에 순위 전투기로. 당신은 인간의 체스 게임을 이기기 위해 몸만큼 마음을 사용하는 등의 개선 된 제어 시스템 맞춤형 MMA을 위해 함께, 모든 움직임은 당신의 손끝에!\n\n누구를 시작으로 어디 - \"프로\"아니오 한계 최선의 각 커리어 모드를 즐길 수로 업그레이드합니다. 모든 300 전투기에 변경 사항을 저장하고 꿈의 복싱 경기에서 서로를 구덩이하고자하는 사람들을위한 더 \"무대 패스\"가있다. 귀하의 재량에 따라 모든 규칙과 함께, 당신도 일대일 싸움에 대한 순수 주의자가 될 수 있습니다 또는 10 전투기까지 갖춘 말도 대회에서 증기를 날려!\n\n통제 수단\n이 게임은 당신을 통해 재생하는 것이 좋습니다 대화 형 튜토리얼을 제공하지만, 다음과 같이 기본적인 컨트롤은 다음과 같습니다 :\nCURSORS = 운동 (실행 더블 탭 또는 대시)\nS = 스트라이크 (a 방향으로 높거나 낮은 목표 및 좌우로)\nS + 다른 버튼 = 3 개 강력한 공격 중 하나\nG = 라플 / 전환 / 카운터\nB = 차단 / 이동 / 탈출\nT = 도발 / 핀 / 심판 업무\nBLOCK + 도발 = 픽업 / 드롭 가까운 물체\nEYE = 변경 초점 (필요한 경우)\n건강 METER = 스위치 문자 (가능한 한)\nCLOCK = 일시 정지 / 종료 / 카메라 옵션\n\n자세한 내용은 온라인 설명서를 참조하십시오 :\nhttp://www.mdickie.com/guides/mma_moves.htm\n\n이 게임은 가상의 우주를 묘사하고 실제 전투기 또는 프로모션에 가입되지 않도록 유의하시기 바랍니다.\n"
}