{
	"app_link": "https://play.google.com/store/apps/details?id=com.MobileSportsTime.MiniGolfEldoradoGolfCourse",
	"app_category": "스포츠",
	"app_name": "Mini Golf 3D City Stars Arcade - Multiplayer Rival",
	"app_detail": "Multiplayer and offline Mini Golf Game in one! Win coins and diamonds to buy cool things!\nChallenge the whole world in Mini Golf 3D Worlds Stars Clash, with the brand new real-time multiplayer function! Multiplayer mini golf magic competition showing your own avatar and giving you time to practice before the real match begins. Unlock new achievements, chat with standard lines, play Micro Golf 3D Worlds Stars Arcade and compete against real players from all around the globe. The update also comes with a cloud save function, so you won’t lose any progress, and new coin packages you can buy to use in the golf game. It is time to relax, so stop the rush and play golf. Get ready to join the tournament and be the number 1 minigolf champion!\n\nExperience the clash world of arcade mini golf rivals in Aztec El Dorado World. \nMini Golf 3D Worlds Stars Arcade is a free mini golf paradise with incredible 3D effects that keeps you playing, as more content and functions are added each month. The game has 245 putt-putt courses, each designed with a unique series of challenges. Let the golf ball run in the right way and make the ultimate winner. Carefully choose the right angle with the arrows, use the button for strength, and find creative ways to putt your ball in the hole before you are out of shots. Master funny challenging obstacles and dynamic objects such as jumps, spinning bars, slopes, holes, and loops. Show your best mini golfing skills, in single putter player mode & online real-time multiplayer mode.\n\nFEATURES\n★ Cloud save function for Sports Video Games!\n★ Multiplayer golf clash championship\n★ Country flags at the start of the track \n★ Top View camera added in Game Play \n★ Simple chat function \n★ Rise up as a golf star!\n★ Single player arcade mode\n★ Never worry about rainy days or a lost ball\n★ Incredible 3D cartoon graphics and effects\n★ Explore 245 legendary and wicked minigolf courses\n★ Master different obstacles and interactive objects in each miniature golf course\n★ Monthly content updates, with new features, golf courses, and even more to achieve\n★ Easy, responsive finger controls for smartphone and tablet\n★ Use coins to unlock new courses and cool items in the store\n★ Realistic ball movements based on real physics\n★ Select your favorite sports golf ball, like the soccer football\n★ Make that wonderputt shot and become a golf hero\n★ Daily rewards!\n★ Crazy golf courses that can madden you\n\nCONTACT\nLIke and subscribe to our Social Media to stay updated.\nFacebook: https://www.facebook.com/MobileSportsTime\nTwitter: https://twitter.com/MsportsT\nYouTube: https://goo.gl/x5ASDa\n\nFor help, questions and support, please e-mail us at: interactivegamesentertainment@gmail.com. \nFeel free to tell us what you like, and what needs improving!\n멀티 플레이어 및 오프라인 미니 골프 게임을 하나로! 멋진 물건을 사기 위해 동전과 다이아몬드를 얻으십시오! \n새로운 실시간 멀티 플레이 기능으로 미니 골프 3D 세계 스타 클래쉬에서 전 세계에 도전하십시오! 자신의 아바타를 보여주고 실제 경기가 시작되기 전에 연습 시간을주는 멀티 골프 미니 골프 마술 대회. 새로운 도전 과제를 풀고, 표준 라인과 채팅하고, Micro Golf 3D Worlds Stars Arcade를 플레이하고 전 세계의 실제 플레이어와 경쟁하십시오. 이 업데이트에는 클라우드 저장 기능도 포함되어있어 진행 상황을 잃지 않고 골프 게임에서 사용할 수있는 새로운 코인 패키지를 얻을 수 있습니다. 긴장을 풀고 서두르지 말고 골프를 치십시오. 토너먼트에 참가할 준비를하고 1 번 미니 골프 챔피언이 되십시오!\n\nAztec El Dorado World에서 아케이드 미니 골프 경쟁자의 충돌 세계를 경험해보십시오. \n미니 골프 3D Worlds Stars Arcade는 놀라운 3D 효과가있는 무료 미니 골프 천국으로 매월 더 많은 콘텐츠와 기능이 추가되어 게임을 계속 즐길 수 있습니다. 이 게임에는 245 개의 퍼팅 - 퍼트 코스가 있으며, 각각 고유 한 일련의 도전 과제로 설계되었습니다. 골프 공을 올바른 방향으로 달리고 궁극의 승자가되게하십시오. 조심스럽게 화살표로 올바른 각도를 선택하고, 힘을 위해 버튼을 사용하고, 샷에서 벗어나기 전에 구멍에 공을 퍼팅하는 창조적 인 방법을 찾으십시오. 점프, 스피닝 바, 슬로프, 구멍 및 루프와 같은 역동적 인 대상과 재미있는 도전적인 재미있는 마스터를 마스터하십시오. 싱글 퍼터 플레이어 모드 및 온라인 실시간 멀티 플레이어 모드에서 최고의 미니 골프 기술을 보여주십시오.\n\n기능 \n★ 스포츠 비디오 게임을위한 클라우드 세이브 기능!\n★ 멀티 골프 충돌 챔피언십\n★ 트랙 시작시 국가 국기\n★ 톱 플레이 카메라가 게임 플레이에 추가되었습니다.\n★ 간단한 채팅 기능\n★ 골프 스타로 일어나십시오!\n★ 싱글 플레이어 아케이드 모드\n★ 비오는 날이나 공을 잃어 버리지 마라.\n★ 놀라운 3D 만화 그래픽과 효과\n★ 전설적이고 사악한 미니 골프 코스 245 개를 탐험 해보세요.\n★ 각 미니 골프장에서 다양한 장애물과 상호 작용하는 물체를 마스터하십시오.\n★ 새로운 기능, 골프 코스 및 더 많은 것을 달성하는 월간 컨텐츠 업데이트\n★ 스마트 폰 및 태블릿을위한 쉽고 반응이 빠른 손가락 컨트롤\n★ 동전을 사용하여 상점에서 새로운 코스와 멋진 아이템 잠금을 해제하십시오.\n★ 실제 물리학에 기반한 현실적인 공의 움직임\n★ 좋아하는 스포츠 골프 공을 축구 축구와 같이 선택하십시오.\n★ 그 wonderputt 샷을하고 골프 영웅이 될\n★ 매일 보상!\n★ 당신을 미치게 할 수있는 미친 골프 코스\n\nCONTACT \n우리의 소셜 미디어에 가입하여 업데이트 된 상태를 유지하십시오.\nFacebook : https://www.facebook.com/MobileSportsTime\n트위터 : https://twitter.com/MsportsT\nYouTube : https://goo.gl/x5ASDa\n\n도움, 질문 및 지원을 받으려면 interactivegamesentertainment@gmail.com으로 전자 메일을 보내주십시오.\n당신이 좋아하는 것을 자유롭게 말하고, 개선해야 할 것이 무엇인지 알려주세요!\n"
}