{
	"app_link": "https://play.google.com/store/apps/details?id=com.djinnworks.StickmanBasketball",
	"app_category": "스포츠",
	"app_name": "Stickman Basketball",
	"app_detail": "*** Stickman Basketball 2017 now also available! Experience pure basketball fun with fast paced gameplay, an astonishing atmosphere, stunning smooth animations, simple controls, insane action and tons of replay value. Choose your favorite team and rank up while playing various seasons, cups and events in spectacular arenas or simply dominate in street basketball. Decide whether you want full control over your players with manual running and shoot timing or use the automatic running mode where you have control over precise pass timing and watch your players performing spectacular unbelievable dunks . Choose from 31 different skilled teams and lead them to glory!  \n\nFEATURES\n • Quick Game, Seasons, Cups, Knock Out, Street Basketball and Training Mode \n• MOGA Game Controller support\n • Bonus Street Basketball mode\n • Complete Seasons, Cups, Knock Outs to challenge in\n • Various arenas and configurable game time\n • 3 difficulty levels for longterm motivation (easy, medium, hard) \n• Simple yet powerful touch controls with timing control \n• Automatic or Manual Running \n• 31 different basketball teams to choose from\n • Match statistics\n • Smooth animations with 60 frames per second \n • Compete with your friends with the integrated world ranking leaderboard\n• Watch, replay and share your most spectacular dunks with your friends\n• Pure basketball action, guaranteed!\n\n  Take a look at the Stickman Basketball Trailer : https://www.youtube.com/watch?v=4gMpFKV3IFs\n\n  Feel free to post your ideas, we will try to implement them as soon as possible\n\n Thank you very much for all your support and interest in our games! We would love to hear your suggestions!\n*** Stickman의 농구 2017 해주기도 가능합니다! 빠르게 진행되는 게임 플레이, 놀라운 분위기, 멋진 부드러운 애니메이션, 간단한 컨트롤, 미친 행동 및 재생 값의 톤과 를 체험 순수한 농구의 재미. 좋아하는 팀을 선택하고 다양한 재생하는 동안 위로 순위의 시즌, 컵, 화려한 경기장에서 행사하거나 길거리 농구 에 지배. 수동 실행 및 촬영시기와 플레이어를 완벽하게 제어 할 또는 정확한 패스 타이밍을 제어 할 수와 화려한 믿을 덩크를 수행하여 선수를보고 자동 실행 모드를 사용할지 여부를 결정합니다. (31) 다른 숙련 된 팀 선택과 영광으로 인도!\n\n특징 \n• 빠른 게임, 시즌, 컵은 거리 농구 훈련 모드를 노크\n• MOGA 게임 컨트롤러 지원\n• 보너스 스트리트 농구 모드\n• 완벽한 시즌, 컵은에 도전하는 아웃 노크\n• 다양한 경기장 및 구성 게임 시간\n장기 동기 부여를위한 • 3 난이도 수준 (쉬운 매체, 하드)\n타이밍 제어 • 단순하면서도 강력한 터치 컨트롤\n• 자동 또는 수동 실행\n• 31 다른 농구 팀에서 선택\n• 경기 기록 통계\n초당 60 프레임 • 부드러운 애니메이션\n• 통합 된 세계 랭킹 리더로 친구와 경쟁\n• 시계, 재생하고 가장 멋진 덩크를 친구들과 공유\n• 순수 농구 조치가 보장!\n\nStickman의 농구 트레일러를 살펴 보자 : https://www.youtube.com/watch?v=4gMpFKV3IFs\n\n당신의 아이디어를 게시 주시기 바랍니다, 우리는 가능한 한 빨리이를 구현하려고합니다\n\n우리의 게임의 모든 지원과 관심을 가져 주셔서 대단히 감사합니다! 우리는 당신의 제안을 듣고 싶어요!\n"
}