{
	"app_link": "https://play.google.com/store/apps/details?id=com.djinnworks.StickmanIceHockey",
	"app_category": "스포츠",
	"app_name": "Stickman Ice Hockey",
	"app_detail": "Experience pure hockey fun with fast paced gameplay, an astonishing atmosphere, stunning smooth animations, simple controls, insane action and tons of replay value. Choose your favorite hockey team and rank up while playing various seasons, cups or simple dominate in a quick game or a open air classic mode. Play with or without Icing and Offside rules for real arcade fun. Decide whether you want full control over your players with manual running and shoot timing or use the automatic running mode where you have control over precise pass timing and watch your players body-check your opponents. Choose your favorite hockey team from more than 46 different skilled national and international teams and lead them to glory!\n\nFEATURES\n• Bone-breaking body-checks\n• Quick Game and Training Mode\n• Different season modes: Short Season, Long Season, World Cup, Djinnworks Cup , Westcoast Cup, Eastcoast Cup\n• Bonus Open Air Classic game\n• 46 National and International hockey teams to choose from\n• Various ice rinks and configurable game time\n • 4 difficulty levels for longterm motivation (easy, medium, hard, pro)\n• Choose to play with or without Icing and Offside rules.\n• Simple yet powerful touch controls with timing control\n• Automatic or Manual Running\n• Match statistics\n• Smooth animations with 60 frames per second\n• Compete with your friends with the integrated world ranking leaderboard\n• Various achievements to unlock\n• MOGA and MFI Game Controller support\n• Become one of the biggest hockey stars on this planet\n\nVideo Trailer:  https://www.youtube.com/watch?v=9Wt7HzDlKUY\n\n  Feel free to post your ideas, we will try to implement them as soon as possible  !\nThank you very much for all your support and interest in our games! We would love to hear your suggestions!\n빠르게 진행되는 게임 플레이, 놀라 울만한 분위기, 멋진 애니메이션, 간단한 컨트롤, 미친 액션 및 재현 가치로 순수 하키 게임을 즐겨보십시오. 다양한 계절, 컵 또는 간단한 게임이나 야외 클래식 모드에서 단순한 우위를 차지하면서 좋아하는 하키 팀을 선택하고 순위를 매길 수 있습니다. 진짜 아케이드 게임을위한 아이싱 및 오프사이드 규칙의 유무에 관계없이 플레이하십시오. 수동 실행 및 촬영 타이밍으로 플레이어를 완벽하게 제어할지, 아니면 정확한 패스 타이밍을 제어하고 플레이어가 상대방을 신체 검사 하는지를 감시 할 수있는 자동 실행 모드를 사용할지 결정하십시오. 46 명이 넘는 숙련 된 국내외 팀 에서 좋아하는 하키 팀을 선택하고 영광으로 인도하십시오!\n\n기능 \n• 뼈를 부서지는 신체 검사\n• 빠른 게임 및 교육 모드\n• 다른 시즌 모드 : 단시간, 롱 시즌, 월드컵, Djinnworks 컵, 웨스트 코스트 컵, Eastcoast 컵\n• 보너스 오픈 에어 클래식 게임\n• 선택할 수있는 46 개의 국내 및 국제 하키 팀\n다양한 아이스 링크 및 구성 가능한 게임 시간\n• 장기간의 동기 부여를위한 4 가지 난이도 (쉬운, 중간, 단단한, 프로)\n• 아이싱 및 오프사이드 규칙의 유무에 관계없이 게임을 선택하십시오.\n• 타이밍 제어 기능을 갖춘 간단하지만 강력한 터치 컨트롤\n• 자동 또는 수동 실행\n• 통계 일치\n• 초당 60 프레임의 부드러운 애니메이션\n• 세계 순위 리더 보드를 통해 친구와 경쟁하십시오.\n• 잠금 해제를위한 다양한 업적\n• MOGA 및 MFI 게임 컨트롤러 지원\n•이 행성에서 가장 큰 하키 별 중 하나가 되십시오.\n\n동영상 예고편 : https://www.youtube.com/watch?v=9Wt7HzDlKUY\n\n아이디어를 자유롭게 게시 할 수 있도록 최대한 빨리 구현하도록 노력하겠습니다!\n게임에 대한 모든 지원과 관심에 감사드립니다! 우리는 당신의 제안을 듣고 싶습니다!\n"
}