{
	"app_link": "https://play.google.com/store/apps/details?id=com.bamnetworks.mobile.android.gameday.atbat",
	"app_category": "스포츠",
	"app_name": "MLB At Bat",
	"app_detail": "MLB At Bat – the #1 source for live baseball on your Android phones and tablets – Is the official app of Major League Baseball.\n\n**** AT BAT SUBSCRIPTIONS ****\nAt Bat offers two subscription options for its extensive premium features, covering live MLB games from Opening Day to the World Series.\n- Yearly recurring fee of $19.99.\n- Monthly recurring fee of $2.99.\n- MLB.TV All Teams subscribers receive At Bat Premium features for free.\n\n**** 2019 FEATURES ****\n(NOTE: Additional features and functionality will be available in regular app updates throughout the season)\n\n• Watch and Listen Live\n• Watch the MLB.TV Game of the Day (subject to blackout restrictions; no subscription required)\n• Access your MLB.TV All Teams subscription to watch every out-of-market game (Subscription required)\n• See key plays and pivotal moments from every game with Live Look-Ins (No blackout restrictions; At Bat Premium subscription required)\n• Watch in-game highlights (No blackout restrictions; no subscription required)\n• Listen to Home, Away and Spanish-language (where available) radio broadcasts (At Bat Premium subscription required)\n• Watch 60fps video for unmatched high quality streaming of select live MLB.TV broadcasts (supported phones and tablets only; At Bat Premium subscription required)\n• Watch Condensed Games (At Bat Premium subscription required)\n• Multi-platform live audio access for At Bat Premium subscribers (portable to Mac/PC and to the MLB skill on voice activated platforms with a valid MLB.com account)\n• Universal support for At Bat Premium subscribers, accessible on Android phones and tablets and other supported mobile devices\n• Watch MLB Network programming (pay TV authentication required)\n\n-- Follow Your Favorite Team --\n• Enhanced, Gameday pitch-by-pitch features, including realistic ballpark renderings from all 30 MLB parks\n• Breaking news, schedules, interactive rosters and player stats for every team\n• Sortable batting, pitching and fielding statistics\n• Favorite team icon home screen widget for one-click access to your favorite team’s At Bat homepage (Phones only)\n• MLB icon home screen widget for in-progress scores around the league\n• Designated your favorite team to be featured in At Bat’s homescreen, scoreboard, news and video\n• Search function for all active and historical MLB player cards (Phones only)\n• Closed captioning for live video\n• Get notifications for Cut4’s offbeat short-form content\n• Application available in Spanish language, requires device language set to Spanish\n\nMLB At Bat features live action from the Arizona Diamondbacks, Atlanta Braves, Baltimore Orioles, Boston Red Sox, Chicago Cubs, Chicago White Sox, Cincinnati Reds, Cleveland Indians, Colorado Rockies, Detroit Tigers, Houston Astros, Kansas City Royals, Los Angeles Angels of Anaheim, Los Angeles Dodgers, Miami Marlins, Milwaukee Brewers, Minnesota Twins, New York Mets, New York Yankees, Oakland Athletics, Philadelphia Phillies, Pittsburgh Pirates, St. Louis Cardinals, San Diego Padres, San Francisco Giants, Seattle Mariners, Tampa Bay Rays, Texas Rangers, Toronto Blue Jays and Washington Nationals.\n\nAccess At Bat Premium for $2.99 per month or $19.99 annually. You will be automatically billed $2.99 through Google Play every 30 days or $19.99 every 365 days until you cancel your subscription. Your subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your subscription can be managed and the auto-renewal may be turned off by going to the Google Play Account Settings after purchase. No cancellation of the current subscription is allowed during active subscription period.\n\n© 2019 MLB Advanced Media, L.P. All Major League Baseball trademarks and copyrights used herein are the property of the applicable MLB entity. All rights reserved.\nMLB At Bat - Android 휴대 전화 및 태블릿에서 라이브 야구를위한 최고의 소식통 - 메이저 리그 야구의 공식 앱입니다.\n\n**** AT BAT SUBSCRIPTIONS ****\nBat은 개장 일부터 월드 시리즈까지 실시간 MLB 게임을 다루는 광범위한 프리미엄 기능에 대한 두 가지 구독 옵션을 제공합니다.\n- 매년 반복되는 19.99 달러의 수수료.\n- 매월 2.99 달러의 반복 수수료.\n- MLB.TV 모든 팀 가입자는 무료로 At Bat Premium 기능을 제공받습니다.\n\n**** 2019 기능 ****\n(참고 : 추가 기능은 시즌 내내 정기 앱 업데이트에서 사용할 수 있습니다)\n\n• 라이브 시청 및 청취\n• 오늘의 MLB.TV 게임보기 (블랙 아웃 제한 규정, 가입 필요 없음)\n• 모든 아웃 - 오브 - 마켓 게임 (구독이 필요함)을보기 위해 MLB.TV 모든 팀 구독에 액세스하십시오.\n• 라이브 플레이를 통해 모든 게임의 주요 장면 및 중요한 순간보기 (블랙 아웃 제한 없음, 박쥐 프리미엄 가입 필요)\n• 경기 중 하이라이트보기 (블랙 아웃 제한 없음, 가입 필요 없음)\n• 홈, 어웨이 및 스페인어 (가능한 경우) 라디오 방송 청취 (박쥐 프리미엄 가입 필요)\n• 라이브 MLB.TV 방송의 최고 품질의 스트리밍을위한 60fps 비디오 시청 (지원되는 전화기 및 태블릿 전용, 박쥐 프리미엄 가입 필요)\n• Condensed Games보기 (박쥐 프리미엄 가입시 필수)\n• At Bat Premium 가입자 (Mac / PC로 휴대 가능) 및 유효한 MLB.com 계정이있는 음성으로 활성화 된 플랫폼에서 MLB 스킬에 대한 다중 플랫폼 라이브 오디오 액세스\n• At Bat Premium 가입자에 대한 범용 지원, Android 전화 및 태블릿 및 기타 지원되는 모바일 장치에서 액세스 가능\n• MLB 네트워크 프로그래밍 시청 (유료 TV 인증 필요)\n\n- 가장 좋아하는 팀을 팔로우하십시오 -\n• 모든 30 개의 MLB 공원에서 현실적인 야구장 렌더링을 포함하여 향상된 Gameday 피치 별 피치 기능\n• 모든 팀의 뉴스, 일정, 상호 작용하는 명단 및 선수 통계 속보\n• 정렬 가능한 타격, 투구 및 수비 통계\n• 즐겨 찾는 팀의 At Bat 홈페이지 (전화 전용)에 한 번의 클릭으로 액세스 할 수있는 즐겨 찾는 팀 아이콘 홈 화면 위젯\n• MLB 아이콘 홈 스크린 위젯 - 리그 주변 진행중인 점수\n• At Bat의 홈 화면, 스코어 보드, 뉴스 및 비디오에 등장 할 좋아하는 팀 지정\n• 모든 활동 및 역사 MLB 선수 카드 검색 기능 (전화기 만 해당)\n• 라이브 비디오 캡션\n• Cut4의 엉뚱한 짧은 형식의 콘텐츠에 대한 알림 받기\n• 스페인어로 된 응용 프로그램, 스페인어로 설정된 장치 언어 필요\n\nMLB 앳 박쥐는 애리조나 다이아몬드 백스, 애틀랜타 브레이브스, 볼티모어 오리올스, 보스턴 레드 삭스, 시카고 컵스, 시카고 화이트 삭스, 신시내티 레즈, 클리블랜드 인디언스, 콜로라도 로키스, 디트로이트 타이거스, 휴스턴 애스트로스, 캔자스 시티 로열스, LA 앤젤스 애너하임, LA 다저스, 마이애미 말린스, 밀워키 브루어스, 미네소타 트윈스, 뉴욕 메츠, 뉴욕 양키스, 오클랜드 애슬레틱스, 필라델피아 필리스, 피츠버그 파이어리츠, 세인트루이스 카디널스, 샌디에고 파드리스, 샌프란시스코 자이언츠, 시애틀 매리너스, 탬파 베이 레이즈, 텍사스 레인저스, 토론토 블루 제이스와 워싱턴 내셔널.\n\n월 $ 2.99 또는 연 19.99 달러의 박쥐 프리미엄에 액세스하십시오. 30 일마다 Google Play를 통해 2 달러, 구독을 취소 할 때까지 365 일마다 19.99 달러가 자동 청구됩니다. 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 자동으로 갱신됩니다. 구매 후 Google Play 계정 설정으로 이동하여 구독을 관리하고 자동 갱신을 사용 중지 할 수 있습니다. 현재 구독 기간 중에는 현재 구독을 취소 할 수 없습니다.\n\n© 2019 MLB Advanced Media, L.P. 여기에 사용 된 모든 메이저 리그 야구 상표 및 저작권은 해당 MLB 주체의 자산입니다. 판권 소유.\n"
}