{
	"app_link": "https://play.google.com/store/apps/details?id=com.scores365",
	"app_category": "스포츠",
	"app_name": "365Scores - Live Score",
	"app_detail": "365Scores keeps you updated with the latest sports news, results, squads and more…\n\nJoin over 30 million other fans and enjoy 24/7 live coverage of 10 different sports. Including the fastest scores updates on earth, Live Stats, Breaking News, In-Game Insights, Lineups, Live Tables and much more.\n\nFIFA World Cup, NBA, NFL, UEFA Champions League, Premier League, La Liga, Serie A, Liga MX, MLB and over 2,000 leagues of Football, Tennis, Basketball, Rugby and other sports. \n\nFully personalized content and notification services.\n\n● Choose what teams and leagues you want to follow or pick your games in that moment.\n● Warning! Our live match notifications may be faster than your game stream. It also allows you to select exactly which events to follow, get breaking news alerts and activate our night mode so you can have a life while doing so.\n● Watch the best moments of the match (And the day) with the BUZZ stream right after they happen\n● Own the transfer market with our special transfer feed.\n● Follow the sports TV schedule so you can always catch your game on the bigger screen.\n● Pre-game and live insights for all the major football & tennis competitions\n● Live Match Tracker, the best way to be in the game when you can't see the game!\n\nSUPPORTS 10 DIFFERENT SPORTS:\nFootball, Rugby, Tennis, Basketball, Cricket, Ice Hockey, Baseball, Volleyball, American football and Handball.\n\nMORE THAN 2,000 COMPETITIONS:\nFIFA World Cup, English Premier League, FA Cup, UEFA Champions League, The Football League, Spanish La Liga, Bundesliga, Serie A, French Ligue 1, Wide coverage of South American, African and Asian leagues. Wimbledon, Roland Garros, US Open, Davis Cup, NFL, NBA, MLB, NHL, MLS, NCAA and much more!\n\nYOUR TEAMS:\nReal Madrid, Barcelona, Atletico, Manchester United, Manchester City, Liverpool, Chelsea, Arsenal, Tottenham, PSG, Juventus, AC Milan, Bayern Munich, Dortmund and also Flamengo, Corinthians, Al Hilal Riyadh, Al Ahly, River Plate, Boca Juniors, or any international and local team you wish to follow. \n\nWe’re always happy for any feedback! For any question or inquiry email us at: contact@365scores.com or visit us on: \nFacebook: http://www.facebook.com/365scores\nTwitter: http://www.twitter.com/365scores\nInstagram: http://www.instagram.com/365scores\n365 스코어는 최신 스포츠 뉴스, 결과, 팀원 등으로 업데이트합니다.\n\n3 천만 명이 넘는 다른 팬과 함께하고 10 가지 스포츠의 연중 무휴로 라이브를 즐기십시오. 지구상에서 가장 빠른 점수 업데이트, 라이브 통계, 속보, 게임 내 통찰력, 라인업, 라이브 테이블 등을 포함합니다.\n\nFIFA 월드컵, NBA, NFL, UEFA 챔피언스 리그, 프리미어 리그, 라 리가, 세리에 A, 리가 MX, MLB와 축구, 테니스, 농구, 럭비 및 기타 스포츠의 2,000 개 이상의 리그.\n\n완전 개인화 된 컨텐츠 및 통지 서비스\n\n● 그 순간에 어떤 팀과 리그를 선택하거나 게임을 선택하십시오.\n● 경고! 실시간 경기 알림은 게임 스트림보다 빠릅니다. 또한 따라야 할 이벤트를 정확하게 선택하고 속보 알림을 받고 야간 모드를 활성화하여 그렇게 할 수있는 삶을 살 수 있습니다.\n● 경기가 끝나면 바로 BUZZ 스트림에서 경기의 가장 좋은 순간 (그리고 그날)을 지켜보세요.\n● 특별 전송 피드로 이관 시장을 소유하십시오.\n● 더 큰 화면에서 항상 게임을 포착 할 수 있도록 스포츠 TV 일정을 따르십시오.\n● 모든 주요 축구 및 테니스 대회에 대한 사전 경기 및 실시간 통찰력\n● 라이브 매치 트래커는 게임을 볼 수 없을 때 가장 좋은 방법입니다!\n\n10 가지 스포츠 지원 : \n축구, 럭비, 테니스, 농구, 크리켓, 아이스 하키, 야구, 배구, 미식 축구 및 핸드볼.\n\n2,000 가지가 넘는 경쟁 : \nFIFA 월드컵, 잉글랜드 프리미어 리그, FA 컵, UEFA 챔피언스 리그, 풋볼 리그, 스페인 라 리가, 분데스리가, 세리에 A, 프랑스 리그 1, 남미, 아프리카 및 아시아 리그의 광범위한 보도. 롤랜드 Garros, US 오픈, 데이비스 컵, 풋볼, NBA, MLB, NHL, MLS, NCAA 및 훨씬 더!\n\n귀하 팀 : \n레알 마드리드, 바르셀로나, 아틀레티코, 맨체스터 유나이티드, 맨체스터 시티, 리버풀, 첼시, 아스날, 토트넘, PSG, 유벤투스, AC 밀란, 바이에른 뮌헨, 도르트문트, 플라멩고, 코린토스, 알 힐랄 리야드, 알 아흘리, 리버 플레이트, 보카 주니어스 , 또는 따르고 자하는 국제 및 지역 팀.\n\n우리는 언제나 피드백에 만족합니다! 질문이나 문의 사항이 있으시면 contact@365scores.com으로 이메일을 보내 시거나 다음을 방문하십시오 :\nFacebook : http://www.facebook.com/365scores\n트위터 : http://www.twitter.com/365scores\nInstagram : http://www.instagram.com/365scores\n"
}