{
	"app_link": "https://play.google.com/store/apps/details?id=com.borisov.strelokpro",
	"app_category": "스포츠",
	"app_name": "Strelok Pro",
	"app_detail": "1460 reticles database! Full reticles list you can see here: http://www.borisov.mobi/StrelokPro/android/reticles.html\n3226 cartridges database\n1184 bullets database + 400 bullets with G7 ballistic coefficients\nThis smart ballistic calculator can use G1, G7 and... custom drag-functions! It can use Lapua radar data!\nCan calculate trajectory without using ballistic coefficient! \nPowder temperature considering.\nSupports imperial and metric units. \nSupports density altitude. \nCan calculate spin drift, gyroscopic stability factor and vertical deflection of crosswind.\nCan calculate Coriolis effect.\nSupports Skywatch BL (for Android 4.3 and newer with Bluetooth 4.0)!\nSupports Kestrel weather meters via bluetooth, including new 5x00 family (for Android 4.3 and newer with Bluetooth 4.0)!\nSupport Kestrel DROP environmental data loggers (for Android 4.3 and newer with Bluetooth 4.0)!\nSupports Weatherflow WEATHERmeter (for Android 4.3 and newer with Bluetooth 4.0)!\nSupports WeatherFlow WINDmeter.\nTrajectory validation (truing) by speed or ballistic coefficient.\nCan measure incline angle with phone camera\nCan get current weather from internet\nYou can store you data to Dropbox or Google drive for back up and sync between devices\nYou can select target type from big list of targets\n\nField-proven accuracy since 2007\n\nRequired permissions: \n1. Access to GPS - for Coriolis effect calculation and internet weather\n2. Access to Bluetooth - to communicate with Kestrel weather station\n3. Access to Camera - for measuring slope angle with camera\n4. Access to internet - for Lapua drag-functions download and internet weather\n5. Access to microphone - to communicate with Weatherflow wind meter http://weatherflow.com/windmeter/\n6. Access to storage - for write app settings and rifles. cartridges data.\n1460 레티클 데이터베이스! 전체 레티클은 여기에서 볼 수 있습니다 목록 : http://www.borisov.mobi/StrelokPro/android/reticles.html\n3226 개 카트리지 데이터베이스\nG7 탄도 계수 1,184 탄알 데이터베이스 + 400 탄알\n이 스마트 탄도 계산기는 G1, G7과 ... 사용자 정의 드래그 기능을 사용할 수 있습니다! 그것은 푸아 레이더 데이터를 사용할 수 있습니다!\n탄도 계수를 사용하지 않고 궤도를 계산할 수 있습니다!\n고려 분말 온도.\n영국식 및 미터법 단위를 지원합니다.\n밀도 고도를 지원합니다.\n스핀 드리프트, 자이로 스코프 안정성 계수 및 측풍의 수직 편향을 계산할 수 있습니다.\n코리올리 효과를 계산할 수 있습니다.\nSkywatch BL은 (안드로이드 4.3과 블루투스 4.0 이상) 지원!\n(안드로이드 4.3과 블루투스 4.0 새로운에 대한) 새로운 5x00 가족을 포함하여, 블루투스를 통해 황조롱이 날씨 미터를 지원합니다!\n지원 황조롱이 DROP 환경 데이터 (안드로이드 4.3과 블루투스 4.0 이상) 로거!\nWeatherflow WEATHERmeter은 (안드로이드 4.3과 블루투스 4.0 이상) 지원!\nWeatherFlow WINDmeter을 지원합니다.\n속도 또는 탄도 계수 궤적 검증 (트루 잉).\n전화 카메라와 경사 각도를 측정 할 수\n인터넷에서 현재 날씨를받을 수\n당신은 장치 간의 백업 및 동기화에 드라이브 당신에게 보관 또는 Google에 데이터를 저장할 수 있습니다\n당신은 목표의 큰 목록에서 대상 유형을 선택할 수 있습니다\n\n2007 년부터 정확성을 현장 검증\n\n필요한 사용 권한 :\nGPS에 1. - 코리올리 효과 계산 및 인터넷 날씨\n블루투스 2. 액세스 - 황조 롱이 기상 관측소와 통신\n카메라 3. 액세스 - 카메라 기울기 각도를 측정\n인터넷 4. 액세스 - 푸아 드래그 기능 다운로드 및 인터넷 날씨\n마이크 5. 액세스 - Weatherflow 바람 m http://weatherflow.com/windmeter/와 통신\n저장 6. 액세스 - 쓰기 앱 설정과 소총. 카트리지의 데이터입니다.\n"
}