{
	"app_link": "https://play.google.com/store/apps/details?id=com.goldsteintech.android",
	"app_category": "스포츠",
	"app_name": "Skydroid - Golf GPS Scorecard",
	"app_detail": "#1 Golf GPS Rangefinder & Scorecard; SkyDroid - Golf GPS is the perfect golf companion for your phone or tablet. Improve your game, while staying focused on golf.\n\nYou Get:\n★ GPS Distance to every green (front, center, back)\n★ Scoring and Statistics\n★ Distances to water hazards, bunkers, trees, target points\n★ Satellite view of every course!\n★ Distance to ANY point on the map (hold finger on image)\n★ Shot Tracking (how far did you hit it?)\n★ GPS Accuracy Indicator\n★ Download unlimited courses for free\n★ Map ANY course online!\n★ Upload your rounds to our website and view online. This also backs up your data.\n★ NEW: Audio updates to the center of the green. A great hands-free way to use SkyDroid.\n★ NEW: Book discounted tee times directly through SkyDroid.\n\n\nNo data connection required for GPS distances (data is required only if you use the zoom button to see overhead images and usage is small).\n\nDon't be fooled by the \"free\" golf apps, you'll end up paying more for those. Over 250,000 golfers have installed our golf gps app and love its features. No course download charges. No subscription charges. No recurring fees. \n\n★★★★\nOver 30,000 Golf Courses Mapped !!\n★★★★\n\nCOURSES:\nVisit www.skydroid.net and use our Course Finder web page to find golf courses near you that are ready for downloading for free to your SkyDroid - Golf GPS app.\n\nDistances to course features (water hazards, bunkers, target points) are available for most courses. If you don't see a feature you need you can add it to the course mapping using our website.\n\nSkyDroid - Golf GPS gives you your range finder distance to every green on the golf course and more. It's easy to use, has a beautiful design, and there are no subscription or course download fees.\n\nGet a satellite view of every course and green. Zoom into any location or get a rangefinder distance to any point on the map just by holding your finger on it. The map can now be rotated to any orientation that you desire.\n\nGPS Distances to the Front, Center and Back of every green (not just the center location like some apps). \n\n★ Starting with version 2.0 we now have scoring and statistics available. Score your round and keep track of stats like putts per round, hit fairway% and more.\n\nGPS Range Finder Accuracy indicator lets you know exactly how accurate the distances are at any time (GPS accuracy can fluctuate, but SkyDroid keeps you informed).\n\nTrack the distance of your last shot with our shot tracker.\n\nAutomatic hole advance will have you clicking less buttons.\n\n★★★★\nAdd New Courses\n★★★★\n\nCan't find your golf course in the system? No problem, our online Course Mapper web page let's you add new courses in as little as 10 minutes. We get new golf courses added by our users every single day of the year.\n\nYou can also edit existing courses using the website, to add features or make adjustments (add target points, etc.) as needed. Then just re-download the course to the app to see the changes.\n\n\n★ Works Internationally (any golf course can be mapped online)\n\nChange rangefinder distance measurement to yards or meters.\n\n★ Visit www.skydroid.net to learn more.\n\n*** Usage Notes ***\nLong press on the \"Score\" button to see the full scorecard.\nSettings for SkyDroid are now accessed through the new menu button in the top left corner of the app. Here you can configure scoring and other options.\n# 1 골프 GPS 거리 측정기 및 스코어 카드; SkyDroid - 골프 GPS는 휴대 전화 또는 태블릿을위한 완벽한 골프 동반자입니다. 골프에 집중 머무 동안, 당신의 게임을 향상시킬 수 있습니다.\n\n당신이 얻을 :\n★ 모든 녹색으로 GPS 거리 (앞, 중앙, 뒤)\n★ 점수 및 통계\n★ 워터 해저드, 벙커, 나무, 목표 지점까지의 거리\n★ 모든 코스의 위성보기!\n★지도상의 어떤 지점까지의 거리가 (이미지에 손가락을 잡아)\n★ 총 추적 (당신이 그것을 명중 않았다 얼마나?)\n★ GPS 정확도 표시\n★ 무료로 무제한 과정 다운로드\n★ 온라인 어떤 과정을지도!\n★ 우리의 웹 사이트에 라운드를 업로드하고 온라인으로 볼 수 있습니다. 이것은 또한 데이터를 백업합니다.\n★ NEW : 녹색의 중심에 오디오 업데이트됩니다. 좋은 핸즈프리 방법은 SkyDroid를 사용합니다.\n★ NEW : 도서 직접 SkyDroid를 통해 티 시간을 할인.\n\n\nGPS 거리에 필요한 데이터 연결 (데이터는 사용자가 오버 헤드 이미지를 볼 수있는 줌 버튼을 사용하여 사용이 작은 경우에만 필요하지 않습니다).\n\n\"자유\"골프 앱 속지 마십시오, 당신은 사람들을 위해 더 많은 비용을 지불하게 될 겁니다. 250,000 이상의 골퍼는 우리의 골프 GPS를 응용 프로그램을 설치하고 그 특징을 사랑했다. 어떤 과정 요금을 다운로드하지 않습니다. 아니 가입 요금이 없습니다. 없음 되풀이 수수료 없음.\n\n★★★★\n30,000 개 이상의 골프 코스는 매핑!\n★★★★\n\n행동:\nwww.skydroid.net를 방문하여 SkyDroid에 무료로 다운로드 할 준비가 가까운 골프 코스 찾기 위해 우리의 코스 찾기 웹 페이지를 사용 - 골프 GPS 응용 프로그램을.\n\n물론 기능 (워터 해저드, 벙커, 대상 포인트)까지의 거리가 대부분의 과정에 사용할 수 있습니다. 당신이 기능이 표시되지 않는 경우에 당신은 당신이 우리의 웹 사이트를 사용하는 과정 매핑에 추가 할 수 있어야합니다.\n\nSkyDroid - 골프 GPS는 당신에게 골프 코스 등에 대한 모든 푸른로 거리 측정기 거리를 제공합니다. 그것은 사용하기 쉽고 아름다운 디자인을 가지고 있으며, 더 가입 또는 물론 다운로드 비용은 없습니다.\n\n모든 코스와 그린의 위성보기를 가져옵니다. 어떤 위치를 확대하거나 그것에 당신의 손가락을 잡고지도상의 어떤 지점에 거리 측정기 거리를 얻을. 지도 이제 당신이 원하는 모든 방향으로 회전 할 수 있습니다.\n\n프론트, 센터 및 모든 녹색의 뒤로 (앱 중 일부 단지 중심 위치)에 GPS 거리.\n\n★ 우리가 사용할 수 점수 및 통계를 버전 2.0으로 시작. 당신의 라운드 점수와 라운드 당 퍼팅과 같은 통계를 추적, 공격 페어웨이 % 등을 유지한다.\n\nGPS 거리 측정기 정확도 표시는 거리가 언제든지 정확하게 얼마나 정확한지 알 수 있습니다 (변동 할 수있는 GPS 정확도,하지만 SkyDroid은 정보에 당신을 유지).\n\n우리의 샷 추적기와 마지막 샷의 거리를 추적 할 수 있습니다.\n\n자동 구멍 사전은 적은 버튼을 클릭해야합니다.\n\n★★★★\n새로운 코스를 추가\n★★★★\n\n시스템에 골프 코스를 찾을 수 없습니까? 문제 없습니다, 온라인 코스 매퍼 웹 페이지하자 당신은 거의 10 분에 새로운 코스를 추가하지 않습니다. 우리는 우리의 사용자 년의 매일에 의해 추가 된 새로운 골프 코스를 얻을.\n\n또한 필요에 따라 조정 (등 목표 지점을 추가) 기능을 추가하거나 만들기 위해 웹 사이트를 사용하여 기존의 교육 과정을 편집 할 수 있습니다. 그럼 그냥 변경 사항을 확인하기 위해 응용 프로그램에 과정을 다시 다운로드 할 수 있습니다.\n\n\n★ 국제적으로 (모든 골프 코스는 온라인 매핑 할 수 있습니다) 작품\n\n야드 미터 거리 측정기 거리 측정을 변경합니다.\n\n★ 자세한 내용은 www.skydroid.net를 방문하십시오.\n\n*** 사용법주의 사항 ***\n은 \"점수\"버튼을 길게 눌러 전체 스코어 카드를 볼 수 있습니다.\nSkyDroid 설정은 이제 앱의 왼쪽 상단에있는 새 메뉴 버튼을 통해 액세스 할 수 있습니다. 여기 점수 및 기타 옵션을 구성 할 수 있습니다.\n"
}