{
	"app_link": "https://play.google.com/store/apps/details?id=com.ballisticx.ballisticxapp",
	"app_category": "스포츠",
	"app_name": "Ballistic X",
	"app_detail": "Ballistic-X is the easiest way to calculate shot groups and to Zero a rifle! Designed by shooters, the simple and intuitive interface allows user to setup their own parameters via our settings menu. Options includes MOA/MIL, Imperial/Metric, and will work with any target including Steel. BX also offers useful data and labeling options that aid in Load Development. ATZ (Adjustment To Zero) feature tells shooter how much to adjust turrets to bring rifle to Zero, allowing a perfect zero with fewer rounds shot. ATZ works dynamically at any range and is compatible with all turret options!\n\nWorkflow is simple:\n\n- Take image of Target (within App or from Library)\n- Designate reference size in settings menu\n- Mark the two points on target which coincide with reference (grid target or steel target)\n- Input distance from Target\n- Mark Point Of Aim and Impacts\n- Add Overlay, Label, and Export\n- Adjust Optic according to ATZ\n\nBallistic-X is a community driven App committed to the best user experience possible along with customer service second to none!\n\nKeywords: shot, group measuring, calculator, size, moa, mrad, precision, measure, bullet, target, load, zero\nBallistic-X는 샷 그룹을 계산하고 라이플을 0으로 만드는 가장 쉬운 방법입니다! 저격수에 의해 설계된 간단하고 직관적 인 인터페이스로 사용자는 설정 메뉴를 통해 자신의 매개 변수를 설정할 수 있습니다. 옵션에는 MOA / MIL, Imperial / Metric이 포함되며 Steel을 포함한 모든 타겟에서 작동합니다. 또한 BX는로드 개발을 돕는 유용한 데이터 및 레이블링 옵션을 제공합니다. ATZ (Adjustment To Zero) 기능은 사격 선수에게 영창을 가져 오기 위해 포탑을 조정하는 정도를 알려줌으로써 적은 라운드로 완벽한 제로를 허용합니다. ATZ는 모든 범위에서 동적으로 작동하며 모든 포탑 옵션과 호환됩니다!\n\n워크 플로우는 간단합니다.\n\n- 대상 이미지 (앱 또는 라이브러리 내에서)\n- 설정 메뉴에서 참조 크기 지정\n- 기준점 (그리드 타깃 또는 스틸 타깃)과 일치하는 타깃상의 두 점을 표시하십시오.\n- Target으로부터 입력 거리\n- 목표와 영향의 표점\n- 오버레이, 레이블 및 내보내기 추가\n- ATZ에 따라 Optic 조정\n\nBallistic-X는 최고의 사용자 경험을 제공 할 수있는 커뮤니티 중심의 앱으로, 고객 서비스에 뒤지지 않을 것입니다!\n\n키워드 : 샷, 그룹 측정, 계산기, 크기, moa, mrad, 정밀도, 측정 값, 총알, 목표,로드, 제로\n"
}