{
	"app_link": "https://play.google.com/store/apps/details?id=com.dgcoursereview.android",
	"app_category": "스포츠",
	"app_name": "Disc Golf Course Review",
	"app_detail": "The official DGCourseReview (DGCR) app offering score tracking and the most current and comprehensive disc golf course information including course descriptions, locations (with driving directions), hole/par details, maps for almost every disc golf course, 100,000+ course photos and 60,000+ course reviews for over 6000 courses (and growing!).\n\nRecord your rounds/scorecards and upload them directly to your Scorebook on DGCourseReview.com for score analysis and safe keeping.\n\nYou can even upload your friend's rounds to the site and your friends can download their rounds on their own devices later! Track your scores, putts and penalty throws for each hole and keep holes notes for all the players in your group!\n\nWondering if a disc golf tournament is nearby? Use the app's tournament search! Out of town and lost your go-to driver or mid? The app's shop search has you covered!\n\n\nThe DGCourseReview App is the most comprehensive and current source of disc golf information available on Android.\n\n\nFeatures and benefits include:\n* Upload or sync yours or your friends scorecards directly to DGCR for backup and scoring analysis.\n* Friends can sync rounds submitted to DGCR from other devices to their own device. No need to email scorecards and enter scores manually!\n* Share an image of your round with friends via email, facebook, text or more!\n* Uploading rounds to DGCR automatically enters you into our monthly disc giveaway! (see details on site)\n* Edit your rounds on the site and sync the updated scorecard with your device.\n* Round ratings for all your rounds and an overall player rating!\n* Import all your rounds entered or backed up on DGCR onto any device with the DGCR app. Getting a new phone doesn't mean you have to lose your scoring data!\n* Import rounds from other popular apps using the Round Importer on DGCR and sync those with the DGCR app.\n* Rounds on DGCR are stored on our main server and are also backed up on another offsite server on a 5 day rolling backup schedule.\n* Integrates directly with DGCourseReview to provide you with up to the minute course, tournament and shop information!\n* Search for courses using a standard search form, a proximity (GPS) search or via a map interface.\n* Filter your course searches using criteria ranging from hole count to the rating on DGCourseReview to how wooded a course is (among many other filters!)\n* Vote on course reviews as your read them!\n* Update Course Conditions from the course!\n* Mark courses as played right from the app (immediately reflected on your DGCR account online)!\n* Search for shops using a standard search form, a proximity search or via a map interface.\n* Search for tournaments using a standard search form, a proximity search or via a map interface.\n* Comprehensive tournament information including which courses will be used, registration fees, flyers, and more!\n* Overall and course level score stats including average putts, best score, eagles, birdies, pars, bogies... and whatever comes after bogies!\n* No in-app purchases or subscriptions!\n* Much, much more!\n\nFAQ's\n- To import your rounds from DGCR, tap Stats -> 3-dot menu -> Import All Rounds from DGCR\n- Your played courses list will be downloaded from DGCR the first time you go to the \"Played Courses\" list when starting a round\n\nOfficial Support Forum: http://www.dgcoursereview.com/forums\n공식 DGCourseReview (DGCR) 응용 프로그램을 제공하는 점수 추적 및 (운전 경로 포함) 과정 설명, 위치, 홀 / 파 세부 사항, 거의 모든 디스크 골프 코스지도, 100,000 물론 사진과 60,000을 포함하여 가장 최근의 포괄적 인 디스크 골프 코스 정보 + 6000을 통해 코스의 코스 리뷰 (성장!).\n\n당신의 원 / 스코어 카드를 기록하고 점수 분석 및 안전한 보관을위한 DGCourseReview.com에 당신의 Scorebook에 직접 업로드 할 수 있습니다.\n\n당신은 사이트에 친구의 순찰을 업로드 할 수있는 친구가 나중에 자신의 장치에서 자신의 라운드를 다운로드 할 수 있습니다! 점수, 퍼팅을 추적하고 처벌 각 홀에 대한 발생하고 그룹의 모든 선수를위한 구멍 노트를 유지!\n\n디스크 골프 대회가 근처에 있는지 궁금? 앱의 대회 검색을 사용! 마을 중 드라이버 또는 중간으로 이동 - 당신의 셨나요? 응용 프로그램의 상점 검색 당신이 덮여있다!\n\n\nDGCourseReview 앱은 안드로이드에서 사용 가능한 디스크 골프 정보의 가장 포괄적이고 현재의 소스입니다.\n\n\n기능 및 장점은 다음과 같습니다 :\n* 업로드 또는 동기화 본인 또는 친구가 백업 및 채점 분석 DGCR에 직접 스코어 카드.\n* 친구는 자신의 장치에 다른 장치에서 DGCR에 제출 라운드를 동기화 할 수 있습니다. 스코어 카드 이메일을 수동으로 점수를 입력 할 필요가 없습니다!\n* 이메일, 페이스 북, 텍스트 이상의 통해 친구들과 라운드의 이미지를 공유!\n* 업로드가 자동으로 DGCR 반올림 월간 디스크 공짜로 당신을갑니다! (사이트에 대한 자세한 내용을 참조하십시오)\n* 사이트에 라운드를 편집하고 장치와 함께 업데이트 된 스코어 카드를 동기화 할 수 있습니다.\n* 당신의 라운드 및 전체 선수 평가 모든 라운드 등급!\n* 가져 오기 모든 라운드를 입력하거나 DGCR 앱있는 모든 장치에 DGCR에 백업. 새 휴대 전화를 얻는 것은 당신이 당신의 채점 데이터를 잃는 것은 아닙니다!\n* 다른 인기있는 응용 프로그램에서 가져 오기 라운드 DGCR에 라운드 가져 오기를 사용하여 DGCR 앱 가진 사람을 동기화 할 수 있습니다.\n* DGCR에 라운드는 우리의 주요 서버에 저장되며, 또한 오일 롤링 백업 일정에 다른 오프 사이트 서버에 백업됩니다.\n직접 DGCourseReview와 * 통합합니다는 분 코스, 대회 및 상점 정보까지 함께 제공합니다!\n* 표준 검색 폼, 근접 (GPS) 검색 또는지도 인터페이스를 통해를 사용하여 교육 과정을 검색합니다.\n* 구멍 수의 과정은 나무가 우거진 방법 DGCourseReview에 대한 평가에 이르기까지 기준을 사용하여 코스 검색 필터 (많은 다른 필터 사이를!)\n*을 읽을 당신 같은 코스 리뷰에 한 표를!\n* 과정에서 업데이트 코스 조건!\n* (온라인 즉시 DGCR 계정에 반영) 응용 프로그램에서 바로 재생으로 표시 과정!\n* 표준 검색 폼, 근접 검색 또는지도 인터페이스를 통해를 사용하여 상점을 검색합니다.\n* 표준 검색 폼, 근접 검색 또는지도 인터페이스를 통해를 사용하여 대회를 검색합니다.\n* 어떤 사용되는 과정, 등록 수수료, 전단지 등을 포함한 종합 경기 대회 정보!\n* 평균 퍼팅, 최고 점수, 독수리, 버디, 동위를 포함한 전체는 물론 수준 점수 통계는 대차 ... 그리고 무엇이든은 대차 후에 온다!\n* 어떤 응용 프로그램 내 구입 또는 구독!\n* 훨씬, 훨씬 더!\n\n자주 묻는 질문의\n- DGCR에서 라운드를 가져 오려면, 통계를 누릅니다 -> 3 점 메뉴 - DGCR에서> 가져 오기 모든 라운드\n- 당신의 재생 과정 목록은 DGCR에서 라운드를 시작할 때 \"플레이 과정\"목록으로 이동 처음으로 다운로드됩니다\n\n공식 지원 포럼 : http://www.dgcoursereview.com/forums\n"
}