{
	"app_link": "https://play.google.com/store/apps/details?id=com.appliedballisticsllc.appliedballistics",
	"app_category": "스포츠",
	"app_name": "Applied Ballistics",
	"app_detail": "State of the art ballistics solver by Bryan Litz, Applied Ballistics. Calculate accurate fire control solutions for long range rifle shooting. Accounts for all major and minor trajectory variables including the use of measured G7 BC's and even the option to use custom drag curves for specific bullets. Output is available in several formats including single shot 'HUD' view, table output, graph output, and the highly effective reticle output view, in which you can see a single shot or trajectory trace in the context of a specific scope reticle which responds to magnification adjustments and 'dialing on' elevation.\n\nBallistic calibration feature allows user to 'train' the software to match a specific rifle based on observed impacts at long range.\n\nThe Applied Ballistics Mobile app is a professional tool intended for the serious long range shooter.\n\n=== Feature List ===\n\n* Advanced Secondary Effect Calculations like Aerodynamic Jump, Coriolis, Spin Drift, and Inclination Angle.\n\n* Firearm/ammo/target organized into savable profiles\n\n* AB Connect™\n\n* Custom drag curves (i.e. rather than using G1 or G7, Applied Ballistics has measured and developed specific drags for specific bullets, no other calculator does this) for over 700 Bullets. \n\n* Load atmospherics based on GPS location and nearest weather station\n\n* Load atmospherics via your Bluetooth-enabled Kestrel 4000 Series, Kestrel 5000 Series, and WeatherFlow Bluetooth Meter.\n\n* Reticle views that support scope magnification levels and accounting for what you've dialed-up on your turret.\n\n* HUD solution view for fast re-calculations for changing target distances, wind and lead\n\n* Doesn't need cell/internet service to run calculations\n\n* Advanced ballistic calibration unlike any other software available to date (aka \"truing\" or \"trajectory validation\")\n\n* Distance, look angle, and target azimuth calculator built-in.\n\n* Zero-atmosphere support.\n\n* Support for auto-adjusting muzzle velocity based on powder temperature.\n\n* Graph your bullet's flight with drop/wind graphs. Also compare with other ammo in one graph\n\n* Send trajectory output via email\n\n* \"Night\" color theme if you prefer the dark-look\n브라이언 리츠, 응용 탄도에 의해 예술 탄도 해결사의 모습. 장거리 소총 사격에 대한 정확한 화재 제어 솔루션을 계산합니다. 특정 총알에 대한 사용자 정의 드래그 곡선을 사용하여 측정 G7 BC의 사용, 심지어 옵션을 포함한 모든 전공 및 부전공 궤도 변수를 차지한다. 출력은 당신이 응답하는 특정 범위 십자선의 맥락에서 하나의 샷 또는 궤도 추적을 볼 수있는 하나의 샷 'HUD'보기, 테이블 출력, 그래프 출력, 그리고 매우 효과적인 십자선 출력보기 등 여러 가지 형식으로 볼 수 있습니다 배율 조정 및 고도 '에 전화 걸기'.\n\n탄도 보정 기능은 '기차'장거리에서 관찰 된 영향에 따라 특정 소총에 맞게 소프트웨어에 대한 사용자 수 있습니다.\n\n적용된 탄도 모바일 응용 프로그램은 심각한 장거리 사수를위한 전문 도구입니다.\n\n=== 기능 목록 ===\n\n* 공기 역학적 점프, 코리올리, 스핀 드리프트, 경사 각도와 같은 고급 차 효과의 계산.\n\n저장 가능한 정보로 구성 * 총기 / 탄약 / 타겟\n\n* AB 연결 ™\n\n* 정의 드래그 곡선 (즉, 응용 탄도 측정하고 특정 개발 특정 총알 드래그 오히려 G1 또는 G7를 사용하는 것보다, 다른 산출이되지 않는) 700 총알.\n\n*로드 공전 GPS 위치와 가장 가까운 기상 관측소를 기반으로\n\n* 블루투스 지원의 Kestrel 4000 시리즈, 황조롱이 5000 시리즈 및 WeatherFlow 블루투스 미터를 통해로드 공전.\n\n* 범위 확대 수준을 지원하고 포탑에 당신이 한 것을 다이얼 업 차지 십자선보기.\n\n타겟 거리, 바람 및 납을 변화 빠른 재 계산 * HUD 용액보기\n\n* 계산을 실행하는 세포 / 인터넷 서비스를 필요로하지 않습니다\n\n* (일명 \"궤도 검증\"을 \"트루 잉\"또는) 날짜에 사용할 수있는 다른 소프트웨어와는 달리 고급 탄도 보정\n\n* 거리, 각도를보고, 방위 계산기 내장을 대상으로.\n\n* 제로 분위기 지원.\n\n* 분말 온도에 따라 자동으로 조정 총구 속도를 지원합니다.\n\n* 드롭 / 바람 그래프와 총알의 비행을 그래프. 또한 한 그래프의 다른 탄환과 비교할\n\n* 이메일을 통해 궤도 출력을 보내기\n\n* \"밤\"색상 테마 당신은 어두운 모습을 선호하는 경우\n"
}