{
	"app_link": "https://play.google.com/store/apps/details?id=trolling.leadcore.depth",
	"app_category": "스포츠",
	"app_name": "Lead Core Line Precision Trolling Depth Calculator",
	"app_detail": "Note: App GPS feature Requires Location Permissions on user Device!\n\nFishing with lead core line for trout, bass, walleye or salmon know more \"Precisely” depth you're trolling.\n\nLead Core is an inexpensive way to get down to depths where fish are located. Line is marked with different color, each ten yards in length. Amount of line out, trolling speed and lure weight determine lure depth. This App insures depth accuracy for increase catch results.\n\nBasic rules of depth per color & incomplete charts lack accuracy. Small changes in trolling speed can make substantial difference in depth. This App displays the effect of such changes and provides the needed adjustment of line out for depth accuracy. \n\nEmailed Question received.\nI’ve been told to just figure 5 feet depth for every color you let out, why do I need an App.\n\nMy Answer\nThat’s a general stated rule that can be very inaccurate. Tests revealed 18lb test with 5 colors out trolling 1.8 mph, and 2.7 mph results in 17 feet difference and 3 colors out at 1.6 mph, and 2.6 mph a 11.6 feet difference. At slower speeds a few tenths difference will have a substantial change in depth. \n\nOver 160 actual depth readings were used from .7 to 4.0 mph.\nApp is easy to use and ensures improved trolling depth accuracy. App has substantially increased my total seasonal catch. \n\nHow to Use\n\nEnter speed, and desired depth and App displays required colors out. Or enter colors out and see your current depth. You can change entered trolling speed to see the resulting impact in depth. \n\nLead Core Brand Compensator (Update 5/27/18)\n\nThe App was created for use with Sufix Performance Lead core and tested with #18 #27 and #36 lb test. The difference between #18 and #27 test was so slight it’s not a selection option. When using Sufix Performance the App is Very Accurate. Brand compensator (Not needed for Sufix Performance) provides a means to use most other types of core by setting the differential amount. Users have report results are very good with most other brands/types up to 4.5 to 5 colors out. \nTo determine the differential, troll at 2.5 MPH let line colors out until you hit bottom. (Bottom depth best between 24 to 36 feet and should be at least 20’). Then determine the average feet per color for that depth. Take the difference of the App feet per color for the same depth at 2.5 MPH and apply that difference to the closest setting of the compensator in settings (Sel. Minus/Plus Feet per Color). If your brand depth was greater adjust the closest amount.15 to 3.50, if less adjust to closest minus amount -.10 to -3.75. The new setting is permanent until you change it or return to default setting 0.0 feet..\n\nAuto GPS Speed \n\nEnter basics, and amount of colors out, then activate the Auto GPS Speed feature to monitor depth as speed changes. This feature has built in averaging, and auto restart interval to better match the actual changes in Lead Core Depth.\n\nNote: GPS accuracy is dependent on your device/phone GPS Satellite acquisition accuracy and suited for extremely calm days only.\n\nSpeech On\n\nTurning Speech On will voice your expected depth or required colors out in standard mode and when activated with Auto GPS Speed Mode - Speech On starts announcing Depth and continues announcing in the set adjustable interval, keeping you informed of changes in depth in relation to your speed for complete hands off use. \n\nSink Rate Lost Factor\nSink rate is consistent up to 4 colors out, after that flat line effect increases progressively. For accuracy when colors out exceeds 3.9 colors turn on Sink Rate Lost Factor feature. \n(Works Only with MPH/Colors Out & Auto GPS Mode.)\n\nIMPORTANT: Activate Sink Rate Lost Factor when exceeding 3.9 colors out for accuracy! \n\nApp reviewed on regular basis for improvements.\n\nLimited - fresh water - max 4.1 mph trolling - one spool lead core. Not recommended for mini screens! - May require turning on App permissions in settings.\n\nVisit http://webeggheads.com\n참고 : 앱 GPS 기능 사용자 기기에 위치 권한이 필요합니다!\n\n송어, 저음, 해돋이 또는 연어를위한 핵심 핵심 라인을 이용한 어업은 당신이 기어 다니는 \"정확하게\"깊이를 더 잘 압니다.\n\nLead Core는 물고기가있는 곳의 깊이까지 내려갈 수있는 저렴한 방법입니다. 선은 각각 길이가 10 야드 인 다른 색으로 표시됩니다. 라인 아웃, 트롤링 속도 및 루어 중량에 따라 루어 깊이가 결정됩니다. 이 응용 프로그램은 캐치 결과를 높이기위한 깊이 정확성을 보장합니다.\n\n색상 및 불완전한 차트 당 깊이의 기본 규칙은 정확성이 부족합니다. 트롤링 속도가 약간 변경되면 깊이가 크게 달라질 수 있습니다. 이 응용 프로그램은 이러한 변경 사항의 효과를 표시하고 깊이 정확도를 위해 필요한 라인 아웃 조정을 제공합니다.\n\n이메일로받은 질문이 접수되었습니다.\n나는 당신이 나간 모든 색깔에 대해 5 피트의 깊이를 나타낼 것을 말했고, 왜 나는 앱이 필요한가?\n\n내 대답\n이는 매우 부정확 할 수있는 일반적인 규정입니다. 테스트 결과 1.8mph의 트롤링에서 5 색, 1.7mph의 결과 2.7mph, 1.6mph에서 3 가지 색상, 11.6 피트의 차이에서 2.6mph의 결과가 나온 18 파운드 테스트가 나왔습니다. 더 느린 속도에서 수십 분의 1 차이는 깊이에 상당한 변화를 가져올 것입니다.\n\n160 개 이상의 실제 깊이 값이 0.7에서 4.0 mph까지 사용되었습니다.\n응용 프로그램은 사용하기 쉽고 향상된 트롤링 깊이 정확도를 보장합니다. 앱이 제 계절의 전체 캐치를 상당히 증가 시켰습니다.\n\n사용하는 방법\n\n속도와 원하는 깊이를 입력하면 앱이 필요한 색상을 표시합니다. 또는 색상을 입력하고 현재 깊이를 확인하십시오. 입력 된 트롤링 속도를 변경하여 심도있는 결과를 확인할 수 있습니다.\n\n리드 핵심 브랜드 보상 (업데이트 5/27/18)\n\n앱은 Sufix Performance Lead 코어 용으로 제작되었으며 # 18 # 27 및 # 36 lb 테스트로 테스트되었습니다. # 18과 # 27 테스트의 차이는 너무 작아 선택 옵션이 아닙니다. Sufix 성능을 사용할 때 응용 프로그램은 매우 정확합니다. 브랜드 보정기 (Sufix 성능에는 필요하지 않음)는 차등 금액을 설정하여 대부분의 다른 유형의 코어를 사용할 수있는 방법을 제공합니다. 사용자는 대부분의 다른 브랜드 / 유형에서 4.5 ~ 5 색까지의 결과가 매우 좋음을 알 수 있습니다.\n차동을 결정하기 위해, 2.5 MPH로 트롤하면 바닥에 닿을 때까지 선 색이 나오게됩니다. (바닥 깊이는 24에서 36 피트 사이이며 20 피트 이상이어야합니다.) 그런 다음 그 깊이에 대한 색상 당 평균 피트를 결정하십시오. 2.5 MPH에서 동일한 깊이의 색상 당 App 피트의 차이를 가져 와서 설정에서 보정기의 가장 가까운 설정 값 (Sel. Minus / Plus Feet per Color)에 적용합니다. 브랜드 심도가 더 큰 경우 가장 근접한 마이너스 금액 인 -10. ~ -3.75로 조정하지 않으면 가장 가까운 금액을 15 ~ 3.50으로 조정하십시오. 새로운 설정은 변경하거나 기본값 0.0 피트로 되돌릴 때까지 영구적입니다.\n\n자동 GPS 속도\n\n기본 사항 및 색상 양을 입력 한 다음 자동 GPS 속도 기능을 활성화하여 속도가 변함에 따라 깊이를 모니터링하십시오. 이 기능에는 평균화 및 자동 재시작 간격이 내장되어있어 리드 심도의 실제 변경 사항을보다 잘 일치시킬 수 있습니다.\n\n참고 : GPS 정확도는 장치 / 휴대 전화 GPS 위성 획득 정확도에 따라 다르며 매우 평온한 날에만 적합합니다.\n\n연설\n\nTurning Speech On을 사용하면 표준 모드에서 예상 깊이 또는 필요한 색상으로 소리를냅니다. 자동 GPS 속도 모드 - Speech On을 사용하면 깊이를 알려주고 설정 한 시간 간격으로 계속 알림을 표시하므로 속도와 관련하여 심도 변화를 알려줍니다 완전한 손을 사용하기 위해서.\n\n싱크 율 손실 요인\n싱크 율은 평평한 효과가 점진적으로 증가한 후 최대 4 가지 색상으로 일관됩니다. 색상이 3.9 색상을 초과하면 Sink Rate Lost Factor 기능을 켜십시오.\n(MPH / 컬러 아웃 및 자동 GPS 모드에서만 작동합니다.)\n\n중요 : 정확성을 위해 3.9 색을 초과 할 때 싱크 율 손실 요인을 활성화하십시오!\n\n정기적으로 개선을 위해 앱을 검토했습니다.\n\n제한된 - 담수 - 최대 4.1mph의 조업 - 하나의 스풀 리드 코어. 미니 스크린에는 권장되지 않습니다! - 설정에서 앱 권한을 사용하도록 설정해야 할 수 있습니다.\n\nhttp://webeggheads.com 방문\n"
}