{
	"app_link": "https://play.google.com/store/apps/details?id=com.forslabs.boxingappSupreme",
	"app_category": "스포츠",
	"app_name": "Precision Boxing Coach Supreme",
	"app_detail": "The Supreme version has a few features not contained in the Pro version. This includes a Counter Punching Mode where all punch sequences start with a defensive technique. It includes a Southpaw Mode which ties in better with southpaw combos and counters. The app also gives you a total punch count at the end of the workout\n\nThis app that simulates a boxing coach and calls out realistic, fast paced combinations. I keep things as legit as possible, so I’ve included almost everything a fighter needs to integrate into his game i.e. all punches, slips, ducks, defense, and body shots. \n\nThe boxing coach simulator calls out boxing techniques for you to execute, there are 4 modes and 3 intensity levels. The mode determines the minimum and maximum number of techniques in the combination. Amateur is 2-4 techniques, Pro level is 2-6, Titleist level is 3-7, and P4P is 4-8 techniques. The intensity will speed up or slow down the pace that combos are called out, with ‘Classic’ being a standard pace and ‘Pressure’ and ‘Hurricane’ being faster. In the app I also have an explanation video detailing the ins and outs of the app and how to use it.\n\nThe beauty of this app is that the combination sequences build upon themselves making it easier to work through a combination. For example the app will start: “1-2″, then instead of a fresh sequence it will add another technique to the sequence, let’s say “1-2-slip right”, then it will add another technique, let’s say “1-2-slip right-2″. After the sequence is complete it will repeat it once more. For those of you who have used my audio mp3 combinations series you’ll see that this follows the exact combo building method I employ.\n\nChoose as many rounds as you like, adjust the round length, adjust the rest between rounds, and set a warning bell to tell you how many seconds are left in the round. Press ‘Next’ and get to work!\n최고 버전은 프로 버전에 포함되지 않은 몇 가지 기능을 가지고 있습니다. 이 모든 펀치 시퀀스 방어 기술로 시작 카운터 펀치 모드가 포함되어 있습니다. 그것은 좌완 투수 콤보와 카운터에 더 잘 묶는 왼손잡이 모드를 포함합니다. 응용 프로그램은 또한 운동의 끝에서 당신에게 총 펀치 수를 제공합니다\n\n복싱 코치를 시뮬레이션하고이 응용 프로그램은 사실, 빠른 속도의 조합을 호출합니다. 나는 가능한 한 합법적으로 일을 계속 그래서 전투기는 모든 펀치, 전표, 오리, 방어, 전신 샷 즉 자신의 게임에 통합 할 필요가 거의 모든 것을 포함했습니다.\n\n당신이 실행하기 위해 복싱 코치 시뮬레이터 권투 기술을 호출 4 모드와 3 강도 레벨이 있습니다. 모드는 조합 기술의 최소 및 최대 수를 결정합니다. 아마추어 2-4 기술이며, 프로 레벨 2-6이며, 타이틀리스트 레벨은 3-7이며, P4P 4-8 기술이다. 강도는 속도 또는 표준 속도와 '압력'와 빠른 것 '허리케인'인 '클래식'과, 콤보가 불려되는 속도를 느리게합니다. 응용 프로그램에서 나는 또한 기능과 아웃 애플 리케이션과 사용 방법을 자세히 설명 동영상이 있습니다.\n\n이 응용 프로그램의 아름다움은 조합 시퀀스를 쉽게 조합을 통해 작업을하고 자신에 빌드됩니다. 예를 들어, 응용 프로그램이 시작됩니다 : \"1-2\", 그 대신 신선한 순서는 순서에 다른 기술을 추가 할 것입니다,하자 말 \"우측 1-2-슬립\", 그것은 다른 기술을 추가 할 것이다하자 \"1라고 \"오른쪽 2-2-슬립. 시퀀스가 완료된 후에는 그것을 다시 한 번 반복합니다. 내 오디오 MP3 결합 시리즈를 사용했습니다 사람들을 위해이 내가 고용 정확한 콤보 구축 방법을 따르는 볼 수 있습니다.\n\n당신이 원하는대로 많은 라운드로 선택, 라운드 길이를 조절 라운드 사이의 휴식을 조절하고 라운드에서 남아있는 몇 초 당신에게 경고 벨을 설정합니다. '다음'을 눌러 작업을 얻을!\n"
}