{
	"app_link": "https://play.google.com/store/apps/details?id=de.versus.android.start.full",
	"app_category": "스포츠",
	"app_name": "versus tournament",
	"app_detail": "The perfect app to organize casual tournaments, with up to 256 participants.\n\n\nPLEASE checkout the free version (versus free - linked somewhere on this page) before you consider to purchase versus! With the free version you have all the features available, except that you are limited to 8 participants for a tournament!\n\n\nSupported tournament types:\n* Single Elimination (Knockout) - up to 256 participants\n* Double Elimination - up to 256 participants\n* Round Robin (League Mode) - up to 80 participants\n* King of the Hill - up to 100 participants\n* Team Elimination - up to 100 participants\n\n\nHIGHLIGHTS:\n\n* versus is a generic tournament generator / organizer / manager. Use it to organize any kind of sports competition, cup, bracket, tourney, joust, championship, playoffs, grandslam, league etc. …\n\n* Create, generate or import players. Once created, you can use them in every future tournament. \n\n* Just select the tournament type and the players to participate. Once started, you can switch between the tournament overview and the current match(es).\n\n* Highly flexible seeding mechanisms (random, fair, manual, etc.)\n\n* Simple and intuitive, easy-to-use interface: Move (drag with one finger) or zoom (pinch with two fingers) the bracket. Double-tap or long-press the match screen for further options.\n\n* Enter scores and decide a match at the match screen or use Quick-Decide at the tournament overview to pick a winner.\n\n* Store or share your tournament (as a png-picture-file) using other apps like Mail, Facebook or Twitter (and many more) at any time!\n\n* Set a date, time, location and description for each match.\n\n* Organize your players in groups and filter them when starting a tournament, e.g. so your video-game competitions don't get mixed up with your other tournaments!\n\n* versus works completely offline\n\n* Tournament archive: Run as many tournaments as you like. You can switch between them whenever you want!\n\n* Players also have a \"value\"-attribute that indicates the Skill/Points/Level/etc. of a player. It can be used for seeding or in the team-builder.\n\n* Teams Builder - Join your selected players into teams, and have the teams participate in the tournament. Teams can be assigned manually or generated randomly or based on their \"value“.\n\n* Statistics: Select players and tournaments to create a table containing various statistics like: matches won/lost/draw, average scores and more.\n\n* Theme Editor: Change the entire look of the tournament overview and match screen with the ability to customize all the colors and icons. Save and manage as many themes as you want.\n최대 256 명의 참가자가 캐주얼 토너먼트를 조직 할 수있는 완벽한 앱입니다.\n\n\n구매를 고려하기 전에 무료 버전 (이 페이지의 어딘가에 링크되어있는 대 무료)을 확인하십시오! 무료 버전을 사용하면 토너먼트에서 8 명의 참가자로 제한된다는 것을 제외하고는 모든 기능을 사용할 수 있습니다!\n\n\n지원되는 토너먼트 유형 :\n* 단일 탈락 (녹아웃) - 최대 256 명\n* 더블 제거 - 최대 256 명\n* 라운드 로빈 (리그 모드) - 최대 80 명\n* 언덕의 왕 - 최대 100 명\n* 팀 제거 - 최대 100 명\n\n\n하이라이트:\n\n* 대 일반 토너먼트 생성기 / 주최자 / 관리자입니다. 그것을 사용하여 모든 종류의 스포츠 대회, 컵, 브래킷, 마상 시합, 마력, 챔피언십, 플레이 오프, grandslam, 리그 등 ... 조직 ...\n\n* 플레이어를 생성, 생성 또는 가져옵니다. 일단 만들어진 후에는 향후 모든 토너먼트에서 사용할 수 있습니다.\n\n* 토너먼트 유형과 참가할 플레이어를 선택하십시오. 일단 시작되면 토너먼트 개요와 현재 경기를 전환 할 수 있습니다.\n\n* 유연한 시딩 메커니즘 (임의, 공정, 수동 등)\n\n* 간단하고 직관적이고 사용하기 쉬운 인터페이스 : 브래킷을 움직이거나 (한 손가락으로 드래그) 줌 (두 손가락으로 집기). 추가 옵션을 보려면 매치 화면을 두 번 누르거나 길게 누르십시오.\n\n* 점수를 입력하고 경기 화면에서 경기를 결정하거나 토너먼트 개요에서 Quick-Decide를 사용하여 승자를 선택하십시오.\n\n* Mail, Facebook 또는 Twitter (및 더 많은 것)와 같은 다른 apps를 사용하여 당신의 경기 대회를 (png 그림 파일로) 언제나 저장하거나 공유하십시오!\n\n* 각 경기의 날짜, 시간, 위치 및 설명을 설정하십시오.\n\n* 그룹으로 플레이어를 구성하고 토너먼트 시작시이를 필터링하십시오. 비디오 게임 대회가 다른 토너먼트와 섞이지 않도록하십시오!\n\n* 대 완전 오프라인 작업\n\n* 토너먼트 자료실 : 원하는만큼 토너먼트를 운영하십시오. 언제든지 원할 때마다 전환 할 수 있습니다!\n\n* 플레이어는 또한 스킬 / 포인트 / 레벨 / 등을 나타내는 \"가치\"속성을 가지고 있습니다. 선수의 그것은 시딩이나 팀 빌더에 사용될 수 있습니다.\n\n* 팀 빌더 (Team Builder) - 선택한 선수들을 팀에 가입시키고 팀을 토너먼트에 참여시킵니다. 팀은 수동으로 할당하거나 무작위로 생성하거나 \"가치\"를 기반으로 생성 할 수 있습니다.\n\n* 통계 : 선수 / 토너먼트를 선택하여 일치 / 손실 / 추첨, 평균 점수 등과 같은 다양한 통계가 포함 된 표를 만듭니다.\n\n* 테마 편집기 : 모든 색상 및 아이콘을 사용자 정의하는 기능으로 토너먼트 개요 및 경기 화면의 전체 모양을 변경합니다. 원하는만큼 많은 테마를 저장하고 관리하십시오.\n"
}