{
	"app_link": "https://play.google.com/store/apps/details?id=net.iddgroup.printcheck2",
	"app_category": "스포츠",
	"app_name": "Print Checks",
	"app_detail": "Print Checks is a check printing and checkbook management app that's easy to use, but sufficiently powerful for even the more complex check printing tasks. \n\nPrint Checks is the only mobile app that allows you to manage your checkbook and print real MICR encoded checks right from your Android phone or tablet using blank or pre-printed check stock! \n\nConsistently ranked in the top 10 in the finance category of the Apple App store, and is now available on Google Play.\n\nYou must have a \"Print Service plugin\" installed in order to print. Most newer phones come with this pre-installed, however you can also download it from the google play store. Just search for \"Print Service Plugin\" and download the appropriate app for your printer. \n\nSee our support website for more information. Hint: Even if you don't have a compatible printer, you can still use this app to quickly and easily manage your checkbook.\n\n- Save common transactions as \"Favorites\" for quick recall.\n- Prints MICR encoded checks on blank check stock, or you can use pre-printed business or personal checks. \n- Printed checks align perfectly with 2 window envelopes to simplify the mailing of checks for your home or business. \n- Compatible with most Android phone/tablet. \n- Unlimited number of accounts. \n- Print checks from multiple accounts all at one time. \n- Supports 3 per page check stock, as well as single check paper. \n- Supports personal and business size check stock. \n- Pin security. \n- Backup your data to the device.\n인쇄 확인 심지어 더 복잡한 수표 인쇄 작업을위한 사용하기 쉬운, 그러나 충분히 강력 수표 인쇄 및 수표 관리 응용 프로그램입니다.\n\n인쇄 수표는 수표를 관리하고 빈 또는 미리 인쇄 된 수표 재고를 사용하여 바로 Android 휴대 전화 나 태블릿에서 실제 MICR 코드 검사를 인쇄 할 수있는 유일한 모바일 응용 프로그램입니다!\n\n지속적으로 애플 앱 스토어의 금융 카테고리에서 상위 10 위를 기록하였고, 이제 Google Play에서 사용할 수 있습니다.\n\n당신은 \"인쇄 서비스 플러그인\"을 인쇄하기 위해 설치되어 있어야합니다. 대부분의 최신 휴대폰이 사전 설치, 그러나 당신은 또한 구글 플레이 스토어에서 다운로드 할 수 있습니다 함께 제공됩니다. 그냥 \"인쇄 서비스 플러그인\"을 검색하고 프린터에 적합한 응용 프로그램을 다운로드합니다.\n\n자세한 내용은 우리의 지원 웹 사이트를 참조하십시오. 힌트 : 당신이 호환되는 프린터가없는 경우에도, 당신은 여전히 ​​빠르고 쉽게 수표를 관리하려면이 응용 프로그램을 사용할 수 있습니다.\n\n- 빠른 리콜 \"즐겨 찾기\"와 같은 일반적인 트랜잭션을 저장합니다.\n- 인쇄 MICR은 백지 주식에 검사를 인코딩하거나 미리 인쇄 된 사업 또는 개인 수표를 사용할 수 있습니다.\n- 인쇄 된 수표는 당신의 가정 또는 비즈니스에 대한 검사의 메일 링을 단순화하기 위해이 창 봉투와 함께 완벽하게 맞 춥니 다.\n- 대부분의 안드로이드 폰 / 태블릿과 호환됩니다.\n- 계정의 수에 제한이 없음.\n- 모두 한 번에 여러 계정에서 인쇄를 확인합니다.\n- 페이지 체크 재고뿐만 아니라 하나의 체크 용지 당 3 지원합니다.\n- 개인 및 비즈니스 크기 체크 주식을 지원합니다.\n- 핀의 보안을 제공합니다.\n- 장치에 데이터를 백업.\n"
}