{
	"app_link": "https://play.google.com/store/apps/details?id=com.tenklakessoftware.swimmetry",
	"app_category": "스포츠",
	"app_name": "Swimmetry",
	"app_detail": "Swimmetry™ helps you get the most out of competitive swimming by providing swimmer progressions, goal tracking, head to head comparisons, latest news, and live meet results right at your fingertips!\n\n- Analyze a swimmer's races, view state rankings, track goals and time standards, and view progressions using Swimmetry™'s unique visualizations.\n\n- Visualize each swimmer's progress toward their next big cut: Plot a swimmer's personal bests against the National Age Group (NAG) motivational standards, state/LSC standards (see below), and various meet qualifying standards such as Speedo Sectionals and Junior Nationals. The following state/LSC standards are currently available throughout the app: AR, AZ, BD, CA, CO, CT, FG, GA, GU, IA, IL, IN, KY, LA, ME, MI, MN, MR, MV, MW, ND, NT, OH, PV, SC, SD, ST, VA, WI, and WT. More State/LSC standards coming soon.\n\n- Want to see how you stack up against your friends? Your rivals? The greatest of all time? Now you can. Compare lifetime bests, season bests, or best times at the same age. Or view a swimmer's progression over the past year. See just how fast Michael Phelps or Katie Ledecky was at your age.\n\n- In depth comparisons: See a heat map showing relative closeness and compare progression graphs for multiple swimmers.\n\n- View live meet results with integrated time standards. Also see when your favorite swimmers are competing in a live meet, and check their results.\n\n- Search for any USA Swimming athlete, then choose your favorites to get updates whenever they compete in a meet or acheive a goal.\n\n- Never miss a beat: Get recent news from SwimSwam, TeamUnify, and Swimming World, and keep up with your favorite swimmers in your personalized news feed.\n\n- Integration with TeamUnify lets TeamUnify members view their team's newsfeed, upcoming meets, and meet entries right from Swimmetry.\n\n- Team analytics lets you track achievements and average progressions for different groups of swimmers.\nSwimmetry ™는 머리 비교 바로 여러분의 손끝에, 최신 뉴스, 라이브 대회 결과를 수영 진행, 목표 추적, 머리를 제공함으로써 경쟁력있는 수영을 최대한 활용하는 데 도움이!\n\n- 수영의 경기를 분석 Swimmetry ™의 독특한 시각화를 사용하여 상태 순위, 트랙 목표 및 시간 기준, 볼의 진행을 볼 수 있습니다.\n\n- 그 다음 큰 컷을 향한 각 선수의 진행 시각화 : 플롯 국립 연령 그룹 (NAG) 동기 부여 기준, 주 / LSC 기준 (아래 참조) 및 스피도 Sectionals 주니어 전국 대회 등 다양한 대회의 자격 기준에 대한 선수의 개인 이상 빠릅니다. 다음 주 / LSC 표준 앱을 통해 현재 사용할 수 있습니다 AR, AZ, BD, CA, CO, CT, FG, GA, GU, IA, IL, IN, KY, LA, ME, MI, MN, MR, MV , MW, ND, NT, OH, PV, SC, SD, ST, 버지니아, 위스콘신, 그리고 WT. 더 많은 국가 / LSC 표준은 곧.\n\n- 당신은 당신의 친구에 대해 스택 방법을보고 싶으십니까? 당신의 라이벌? 모든 시간의 가장 큰? 지금 당신은 할 수 있습니다. 같은 나이에 평생 bests, 시즌 bests, 또는 최고의 시간을 비교합니다. 또는 지난 한 해 동안 수영의 진행을 볼 수 있습니다. 마이클 펠프스 또는 케이티 러 데키 네 나이에 있었다 얼마나 빨리 참조하십시오.\n\n- 깊이 비교에서 : 상대 친밀감을 보여주는 열지도와 여러 수영을 위해 진행 그래프를 비교합니다.\n\n-보기는 라이브 통합 된 시간을 기준으로 결과를 만난다. 또한 좋아하는 수영 라이브 대회에서 경쟁 할 때보고, 결과를 확인한다.\n\n- 어떤 미국 수영 선수에 대한 검색, 그들은이 대회에서 경쟁이나 목표를 acheive 때마다 업데이트를 얻을 수 있도록 즐겨 찾기를 선택합니다.\n\n- 박자를 그리워 : SwimSwam, TeamUnify 및 수영 세계에서 최신 뉴스를 받아, 귀하의 맞춤형 뉴스 피드에 당신의 마음에 드는 선수와 유지.\n\n- TeamUnify과의 통합 TeamUnify 구성원이 팀의 뉴스 피드를 볼 수 있습니다, 곧 충족, 오른쪽 Swimmetry에서 항목을 만난다.\n\n- 팀 분석은 수영의 다른 그룹에 대한 성과와 평균 진행을 추적 할 수 있습니다.\n"
}