{
	"app_link": "https://play.google.com/store/apps/details?id=com.return7.tourtempo",
	"app_category": "스포츠",
	"app_name": "Tour Tempo Golf - Total Game",
	"app_detail": "Used by beginners through Major Championship winners on the PGA Tour, and validated by an Independent Scientific Study by the Departments of Physics and Biomechanics at Yale University. \n\nThe Total Game App allows you to learn how to correctly integrate the Tempo of the Tour Pros into your golf swing. Over 100,000 golfers worldwide, including Major Championship winners on the PGA Tour, have improved their games by using Tour Tempo. \n\n\"It will be the best thing that you will ever do for your game.\" — Pat Dempsey, 2002 RE/MAX World Long Drive Sr. Champion \n\n\"The Unified Theory of Tempo\" — Golf Digest \n\n\"No one has ever come up with a way to teach Tempo until now.\" — Travel + Leisure Golf \n\n\"The Swing Secret no one has ever told you\" — Golf for Women Magazine \n\nBased on the international best selling golf book, Tour Tempo. The book outlines and explains the discovery of a specific mathematical ratio regarding the elapsed time of the backswing and the elapsed time of the downswing of the Tour Pros. The Tour Tempo System is simple and easy to learn. All you do is react to three scientifically spaced musical notes. These musical notes alert you to start your takeaway, start your downswing, and then the third note lines you up with impact. It’s just that easy - you literally download the App, turn it on, grab a club and start swinging to the Tempo of the Tour Pros. \n\nTOUR TEMPO LONG GAME TONES \nThe Tones will teach you how to swing with the tempo ratio exhibited by the Tour Pros. We measured the time of their backswings and downswings by counting how many frames of video each part took. The magic ratio on full swings turned out to be three parts backswing to one part downswing. Tones are provided for each of the following frame ratios of Tour Tempo - 18/6, 21/7, 24/8, and 27/9. The Tour Tempo Tones have a clear purpose. They establish the intrinsic tempo of the golf swing in your subconscious mind. Once this is accomplished, you will not have to think about tempo while playing. This is what the Tour Pros have already done. You are about to acquire that same ability. \n\nTOUR TEMPO SHORT GAME TONES \nThe Total Game App also contains the new Tour Tempo Short Game Tones of 14/7, 16/8, 18/9, and 20/10. After the publication of Tour Tempo, John Novosel studied the Short Game swings of the top touring pros, and discovered that virtually all of them employ a 2 to 1 swing ratio on or around the greens - a different Tempo than the 3 to 1 ratio of the Long Game. This is another reason why the game of Golf is so hard to master. \n\nTOUR TEMPO TRACKS (21/7, 24/8, & 27/9) \nThe Tour Tempo Tracks are an easy way to integrate Tour Tempo into your daily routine. One of the best ways to use the Tracks is to listen to them while driving to the course before a round of golf. The more you listen to them, the more the Tour Tempo rhythm will be ingrained into your Golf Swing (One Tempo Track + one Part II is included) \n\nTOUR TEMPO FOCUS TRACKS (21/7, 24/8, & 27/9) \nThe Focus Tracks are revolutionary relaxation songs that contain the Tones of Tour Tempo. Each Track also has a Part II that has binaural tones embedded in the music to get your brain into an optimum state for concentration. This optimum state is more commonly known to athletes as “Being in the Zone.” \n(One Focus Track + one Part II is included) \n\nVIDEOS \nThe videos give a complete explanation of the Tones and how to use them to immediately and dramatically improve your Total Game. \n\nDISCOUNT COUPON TO BE USED ON A FUTURE PURCHASE AT WWW.TOURTEMPO.COM\nThe Total Game App is your first step towards a more powerful, consistent golf game, and that is why we are giving you a discount at the Tour Tempo Shop. Inside your app in the Info Section you will find a one-time discount code good for $10 off to be used on a future purchase in our Tour Tempo Online Shop.\n예일 대학에서 물리학 부서 및 역학에 의해 독립적 인 과학 연구에 의해 PGA 투어 메이저 대회 우승자를 통해 초보자에 의해 사용 및 검증.\n\n총 게임 응용 프로그램은 올바르게 골프 스윙으로 투어 프로의 템포를 통합하는 방법을 배울 수 있습니다. PGA 투어에서 메이저 대회 우승자를 포함하여 전 세계적으로 10 만 개 골프를 치는 사람, 동안 투어 템포를 사용하여 자신의 게임을 향상되었습니다.\n\n\"당신이 이제까지 당신의 게임을 다할 것을 가장 좋은 일이 될 것\"이라고 말했다. - 팻 뎀시 2002 RE / MAX 월드 롱 드라이브 미스터 챔피언\n\n\"템포의 통합 이론\"- 골프 다이제스트\n\n\"아무도 지금까지 템포를 가르 칠 수있는 방법을 마련하지 않았다.\" - 여행 + 레저 골프\n\n여성 매거진 골프 - \"스윙의 비밀은 아무도 당신을 말한 적이있다\"\n\n국제 베스트 셀러 골프 도서, 투어 템포 기준으로합니다. 이 책은 설명하고 백스윙의 경과 시간과 투어 프로의 다운 스윙의 경과 시간에 대한 특정 수학적 비율의 발견을 설명합니다. 투어 템포 시스템은 간단하고 쉽게 배울 수 있습니다. 당신이 모든 세 가지 과학적 간격 음표 반응이다. 이 악보는, 당신이 당신의 테이크 아웃을 시작 경고 다운 스윙을 시작하고 영향을 다음 세 번째 노트 라인 당신을. 그냥 쉬운 - 당신은 말 그대로 전원을 켜고 앱을 다운로드 클럽을 잡고 투어 프로의 템포로 스윙 시작합니다.\n\nTOUR TEMPO LONG 게임 톤\n톤은 어떻게 투어 프로에 의해 전시 된 템포의 비율로 스윙하는 방법을 가르 칠 것입니다. 우리는 비디오의 프레임 수는 각 부분이 걸린 계산하여 backswings과 다운 스윙의 시간을 측정 하였다. 전체 스윙에 마법의 비율은 한 부분의 다운 스윙에 백스윙 세 부분으로 밝혀졌다. 6분의 18, 7분의 21, 24/8, 27/9 및 - 톤 투어 템포 다음 프레임 비율의 각각에 대해 제공된다. 투어 템포 톤은 분명한 목적을 가지고있다. 그들은 당신의 잠재 의식의 골프 스윙의 고유 템포를 설정합니다. 이 달성되면, 당신은 재생하는 동안 템포에 대해 생각 할 필요가 없습니다. 이 투어 프로가 이미 한 일이다. 당신은 같은 능력을 취득하려고합니다.\n\nTOUR TEMPO SHORT GAME 톤\n총 게임 앱은 14/7, 16/8, 9분의 18 및 20/10의 새로운 투어 템포 짧은 게임 톤이 포함되어 있습니다. 투어 템포의 출판 후, 존 Novosel 상단 투어 프로의 숏 게임 스윙을 공부하고, 거의 모두가 또는 그린 주위에 2 대 1 스윙 비율을 사용하는 것이 발견 -의 3-1 비율과는 다른 템포를 롱 게임. 이것은 골프의 게임 마스터 너무 어려운 또 다른 이유입니다.\n\nTOUR 템포 트랙 (7분의 21, 24/8, 27/9)\n투어 템포 트랙은 일상에 투어 템포를 통합하는 쉬운 방법입니다. 트랙을 사용하는 가장 좋은 방법 중 하나는 골프 라운딩하기 전에 코스 운전하면서 음악을들을 것입니다. 더 당신이 그들에게 듣고, 더 투어 템포의 리듬이 당신의 골프 스윙에 깊이 배어 든 될 것이다 (한 템포 트랙이 + 하나 개의 파트 II 포함)\n\nTOUR 템포 초점 트랙 (7분의 21, 24/8, 27/9)\n초점 트랙 투어 템포의 톤을 포함하는 혁신적인 휴식 노래입니다. 각 트랙은 파트 농도에 대한 최적의 상태로 당신의 두뇌를 얻을 수있는 음악에 내장 된 스테레오 톤을 가지고 II 있습니다. 이 최적의 상태가 더 일반적으로 선수들에게 알려져있다 \"존에있는.\"\n(한 초점 추적 + 하나 개의 파트 II 포함)\n\nVIDEOS\n비디오는 완벽한 톤의 설명과 방법을 즉시 극적으로 전체 게임을 개선하기 위해이를 사용하는 방법을 제공합니다.\n\n할인 쿠폰은 WWW.TOURTEMPO.COM에서 미래 구입 사용하는\n총 게임 앱은보다 강력하고 일관성있는 골프 게임 첫 걸음이며, 우리는 당신에게 투어 템포 숍에서 할인 혜택을주는 이유입니다. [정보] 섹션에서 앱 내부에서 당신은 우리의 투어 템포 온라인 숍에서 미래의 구매에 사용되는 오프 $ 10 일회성 할인 코드를 잘 찾을 수 있습니다.\n"
}