{
	"app_link": "https://play.google.com/store/apps/details?id=com.usasoftball.umpire.umpirerulebook2019",
	"app_category": "스포츠",
	"app_name": "USA Softball Official Rules",
	"app_detail": "As the National Governing Body of Softball in the United States, USA SOFTBALL has produced the USA Softball Playing Rules App to provide a unique way of referencing its rules, the USA Softball Rules Supplement, and the USA Softball Umpire Manual. A search feature allows you to use keywords and immediately find rule references. Use the USA Softball Playing Rules App as a great reference tool anywhere you are: whether at home or at the field. The App provides a Table of Contents that allows easy access to the different chapters of the rules, supplement and manual. Also includes a mapping feature to locate contact information for USA Softball umpire staff in your area. \n\nTECHNICAL DESCRIPTION: Supported on Android smart phones and tablets; zoom in and out, landscape orientation on tablets only; easy tapping between chapters; includes index page for quick reference. Includes Table of Contents with quick links to easily access what you’re looking for. \n\nABOUT USA Softball: The Amateur Softball Association, founded in 1933, is the National Governing Body of softball in the United States and a member of the United States Olympic Committee. The USA Softball has become one of the nation’s largest sports organizations and now sanctions competition in every state through a network of 67 local associations. The USA Softball has grown from a few hundred teams in the early days to over 120,000 teams today, representing a membership of more than three million. For more information on the USA Softball, visit www.usasoftball.com. \n\nABOUT USA SOFTBALL: USA Softball is the brand created, operated and owned by the USA Softball that links the USA Men’s, Women’s, Junior Boys’ and Junior Girls’ National Team programs together. USA Softball is responsible for training, equipping and promoting these four National Teams to compete in international and domestic competitions. The USA Softball Women’s National Team is one of the only two women’s sports involved in the Olympic movement to capture three consecutive gold medals at the Olympic Games since 1996. Please visit www.usasoftball.com.\n미국 Softball의 National Governing Body 인 미국 SOFTBALL은 USA Softball Playing Rules App을 제작하여 규칙, US Softball Rules Supplement 및 USA Softball Umpire Manual을 참조하는 독특한 방법을 제공합니다. 검색 기능을 사용하면 키워드를 사용하고 규칙 참조를 즉시 찾을 수 있습니다. 미국 소프트볼 경기 규칙 앱을 집이나 야외에서 어디에서나 훌륭한 참조 도구로 사용할 수 있습니다. 응용 프로그램은 규칙, 보완 및 매뉴얼의 다른 장에 쉽게 액세스 할 수있는 목차를 제공합니다. 또한 해당 지역의 USA Softball 심판 직원을위한 연락처 정보를 찾기위한 매핑 기능이 포함되어 있습니다.\n\n기술 설명 : Android 스마트 폰 및 태블릿에서 지원됩니다. 확대 및 축소, 태블릿에서만 가로 방향, 챕터 간 도청; 빠른 참조를 위해 색인 페이지를 포함합니다. 쉽게 찾아 볼 수있는 빠른 링크가있는 목차가 포함되어 있습니다.\n\n미국 소프트볼 소개 : 1933 년에 설립 된 아마추어 소프트볼 협회 (Amateur Softball Association)는 미국 소프트볼의 국가 운영기구이며 미국 올림픽위원회 위원입니다. USA 소프트볼은 미국 최대의 스포츠 조직 중 하나가되었으며 67 개 지역 단체 네트워크를 통해 모든 주에서 제재 경쟁을 벌이고 있습니다. USA 소프트볼은 초기 수백만 팀에서 오늘날 120,000 팀 이상으로 성장하여 3 백만 명이 넘는 회원을 대표합니다. USA Softball에 대한 자세한 내용은 www.usasoftball.com을 참조하십시오.\n\n미국 소프트볼 (Softball) : 미국 소프트볼 (Softball)은 미국 남성, 여성, 주니어 보이즈 및 주니어 걸스 내셔널 팀 프로그램을 연결하는 USA Softball에서 제작, 운영 및 소유 한 브랜드입니다. USA Softball은이 4 개 국가 대표팀이 국제 대회 및 국내 대회에서 경쟁 할 수 있도록 훈련, 장비 및 홍보를 담당합니다. 미국 소프트볼 여자 대표팀은 1996 년부터 올림픽 게임에서 3 개의 연속 금메달을 획득하기 위해 올림픽 운동에 참여한 유일한 여성 스포츠 중 하나입니다. www.usasoftball.com을 방문하십시오.\n"
}