{
	"app_link": "https://play.google.com/store/apps/details?id=com.harrys.laptimerpro",
	"app_category": "스포츠",
	"app_name": "Harry's LapTimer Petrolhead",
	"app_detail": "Harry's LapTimer is the advanced tool for car enthusiast. It records all types of sensor data provided by your smartphone (or external sensors), combines them, and makes them available to optimize your drive. Over time, you will get insights on your car and in your driving, not known before.\n\nLapTimer offers more than 800 predefined racing tracks world wide. With its assistants, it is extremely easy to setup - just click your track and drive. It fully automates your lap timing using GPS, and presents the results to all kinds of media.\n\nYou are not limited to track driving. For example, you may define your home and working locations as a 'track', collect statistics on different ways chosen, and analyze / optimize the time used every day. \n\nWant to show your drive to your friends? Recorded data can be analyzed using purpose designed views, making it easy to analyze and improve your driving performance. This includes several export formats including Google Earth.\n\nUsing online racing, you can use LapTimer in competition. LapTimer offers a Hall of Fame, allows watching you and your friends on track - all in real time. Compare your sector times, braking / acceleration points, and learn from each other. \n\nYou can start with your plain smartphone in the beginning and add external GPS and OBD II sensors later, step by step, and as you need it. \n\nPlease note that functionality depends on your device, the LapTimer edition chosen, and sometimes even external sensors added (like OBD II). Please visit our web page to get the full story. All edition can be upgraded later. \n\nThere are quite expensive stand alone solutions for track days available. Be smart and own the leading edge tool simply by using your Android smartphone. Besides the professional area, there is no known solution that offers more functionality than LapTimer does - across the market. As our ambition is to offer the best tool, LapTimer is enhanced continuously.\n\nPlease visit http://www.gps-laptimer.de for detailed information on versions, FAQs / documentation, in depth technology background information, online racing, and supported device configurations. Join our user community on http://www.gps-laptimer-forum.de to be involved in future development - all with first class support.\n\nPlease check http://www.gps-laptimer.de/Compatibility_Android.html for compatibility information and guidance on external sensors.\n\nThis is the Petrolhead Edition of Harry's LapTimer. The main differences compared to Rookie Edition are video recording in parallel to data recordings as well as full on device video overlaying. In addition, LapTimer Petrolhead features advanced analytics and online functions. \n\nImportant: As a power app, LapTimer is quite demanding in terms of main memory and processing power. The Geekbench benchmark shows a good comparison of current devices and their processing performance. My tests using LapTimer v18 show you need a device scoring 1200 in the MultiCore benchmark to have fun. This means a device like Samsung's S III is kind of the lower end. Especially when recording and overlaying video, go as far up as possible.\n\nIn case you have purchased LapTimer Rookie already, please check the Add-ons view in your Rookie app for an InApp upgrade from Rookie to Petrolhead.\n해리의 LapTimer 자동차 매니아를위한 고급 도구입니다. 그것은 그들이 결합 스마트 폰 (또는 외부 센서)에 의해 제공된 센서 데이터의 모든 유형을 기록하고,이를 사용할 드라이브를 최적화 할 수있다. 시간이 지남에, 당신은 당신의 차와 이전에 알려지지 않은 운전에 대한 통찰력을 얻을 것이다.\n\nLapTimer는 800 개 이상의 사전 정의 된 경주 넓은 세상을 추적 제공합니다. 당신의 트랙과 드라이브를 클릭 - 그 조수, 설치에 매우 용이하다. 그것은 완전히 GPS를 사용하여 무릎 타이밍을 자동화, 미디어의 모든 종류에 결과를 제공합니다.\n\n넌 구동 트랙에 한정되지 않는다. 매일 사용 시간을 최적화 / 예를 들어, 당신은 '트랙'으로 당신의 가정 및 작업 위치를 정의 할 수 선택한 다른 방법에 대한 통계를 수집하고 분석 할 수 있습니다.\n\n친구에게 드라이브를 표시하고 싶으십니까? 기록 된 데이터를 분석 및 주행 성능을 개선하는 것이 용이하게 설계 목적 뷰를 사용하여 분석 될 수있다. 이것은 구글 어스 등 여러 내보내기 형식이 포함되어 있습니다.\n\n온라인 레이싱을 사용하면 경쟁에서 LapTimer를 사용할 수 있습니다. 모든 실시간 - LapTimer 트랙에 당신과 당신의 친구를보고 있습니다, 명예의 홀을 제공합니다. 당신 부문 시간, 제동 / 가속 점을 비교하고, 서로 배운다.\n\n당신은 처음에 일반 스마트 폰과 시작 단계에서 외부 GPS 및 OBD II 센서 이상, 단계를 추가하고 당신이 그것을 필요로 할 수 있습니다.\n\n이 기능은 장치에 따라 달라 유의 하시길 바랍니다 LapTimer 에디션 선택, 때로는 외부 센서 (OBD II 등) 추가. 전체 기사를 얻기 위해 우리의 웹 페이지를 방문하십시오. 모든 버전은 나중에 업그레이드 할 수 있습니다.\n\n사용 가능한 트랙 일 동안 꽤 비싼 독립형 솔루션이 있습니다. 스마트하고 당신의 안드로이드 스마트 폰을 사용하여 단순히 첨단 도구를 소유하고 있습니다. 시장에서 - 전문 영역 외에, LapTimer는보다 더 많은 기능을 제공 알려진 해결책이 없습니다. 우리의 목표는 가장 좋은 도구를 제공하는 것입니다 바와 같이, LapTimer는 지속적으로 향상된다.\n\n깊이 기술 배경 정보에 버전, 자주 묻는 질문 / 문서에 대한 자세한 내용은, 온라인 경주 및 지원되는 장치 구성에 대한 http://www.gps-laptimer.de를 방문하십시오. http://www.gps-laptimer-forum.de에 우리의 사용자 커뮤니티에 참여 향후 개발에 참여한다 - 모든 최고 수준의 지원.\n\n외부 센서에 대한 호환성 정보 및 지침 http://www.gps-laptimer.de/Compatibility_Android.html을 확인하시기 바랍니다.\n\n이것은 해리의 LapTimer의 Petrolhead 판이다. 신인 버전에 비해 가장 큰 차이점은 비디오 데이터 레코딩에 병렬로 기록뿐만 아니라 장치 비디오 오버레이에 가득합니다. 또한, LapTimer Petrolhead 고급 분석 및 온라인 기능을 갖추고 있습니다.\n\n중요 : 전원 앱으로, LapTimer는 메인 메모리와 처리 능력의 측면에서 매우 까다로운입니다. Geekbench 벤치 마크는 현재 장치와 처리 성능의 좋은 비교를 보여줍니다. LapTimer의 V18 쇼를 사용하여 내 테스트 당신은 재미를 위해 멀티 코어 벤치 마크에서 장치 득점 (1200)이 필요합니다. 이는 삼성의 S III와 같은 장치가 하단의 종류 의미합니다. 녹음 및 비디오를 오버레이 할 때 특히, 지금까지의 최대 가능한 이동합니다.\n\n경우에 당신은 인앱에 대한 귀하의 신인 앱의 추가 기능보기를 확인 Petrolhead에 신인으로 업그레이드하십시오, 이미 LapTimer 신인을 구입했습니다.\n"
}