{
	"app_link": "https://play.google.com/store/apps/details?id=com.ppgps.full",
	"app_category": "스포츠",
	"app_name": "PPGpS",
	"app_detail": "Flight Computer for Paramotor, Paraglider, Glider and Ultra Light plane Pilots\n\nWelcome to PPGpS, a Flight Computer for Paramotor, Paraglider, Glider and Ultra Light plane Pilots \n\n*NEW\nBlueFlyVario support\n\n-Airspaces display\n-PPGpS can now display an Airspace overlay on the map. \nIt is using OpenAir files that can be downloaded from the net and copied in the \\PPGpS\\airspaces folder.\nYou may also use the AirspaceMap app to help you download some OpenAir files from various sources easily, and customize these large airspace maps to fit your needs, \nand then export them to the PPGpS airspace folder.\n\n\n*FEATURES OVERVIEW:\n-Real time flight information \n-Wind direction and speed estimation\n-Takeoff and Landing phases auto-detection\n-Return home information (display estimated travel time and bearing)\n-Fuel calculation and warning\n-Airspace display (OpenAir files)\n-Emergency geo-localized SMS\n-Barometric sensor support to improve altitude accuracy\n-QHN, QFE Altimeter setting\n-Online and offline maps\n-Offline maps creator\n-Google Maps and OpenStreetMap map providers\n-Rotating Map\n-Log flights in KML (for Google Earth), IGC (Leonardo servers) and GPX files\n-Replay recorded flights\n-Waypoint management \n-Especially developed for Paramotor\n-Embedded User Manual and Tip of the day feature.\n-Real time flight tracking on www.ppgps.info\n-Variometer\n-Sunset time\n-FlyNet2, Flight Bandit, BlueFlyVario variometer support\n-Android Wear SmartWatch support with PPGpS Wear\n\n*MAPS:\nOnline:\nPPGpS can display Google or OpenStreetMap maps in connected mode.\nOffline:\nDownload map files in your smartphone in case you don't have an internet connection during the flight.\nUse the integrated PPGpS Offline Map Creator to generate offline maps.\n\n*INSTRUMENTS:\nPPGpS provides the altitude, vario, bearing, magnetic compass, acceleration and ground speed.\nWith just one click on instruments you switch easily between different data modes : instantaneous, average and maximum values.\nAltimeter can be set to actual altitude or elevation (QHN, QFE) just by long-pressing on the altimeter.\nIf your smartphone has a barometric sensor, it could be used to compute a very accurate altitude.\nYou can use PPGpS Wear companion application to display your instruments on your SmartWatch.\n\n*WAYPOINTS:\nCreate waypoints by tapping on the map or by entering their GPS coordinates.\nSelect a waypoint with one click on the waypoint instrument (WPT).\nRename or remove a waypoint from the contextual menu of the waypoint list.\nFollow the displayed route (bearing, estimated travel time and distance).\nPrepare your waypoints from Google Earth and import your KML files (PPGpS folder in the phone).\nWaypoints may be automatically loaded at startup and saved at the end of the session.\nIn case your KML file doesn't import well, please send me the file and I will fix it quickly.\n\n*WIND AND SPEEDS HUD:\nThe average ground speeds are graphically displayed for every azimuth.\nThe wind direction is displayed (red arrow) and may be reset at any time during the flight.\n\n*RETURN HOME:\nHome direction and Estimated Travel Time to return home is always displayed (shaded red line).\nComputations are done according to the wind for accurate results.\n\n*LIVE TRACKING:\nEnable the Live Tracking feature to allow your friends and family to see you live on map ! Go to www.ppgps.info for more details.\n\n*AIRSPACE:\nCopy OpenAir files in the /ppgps/airspace folder to display airspaces on top of the map\nUse my other app AirspaceMap to help you download and customize your openAir files\nhttps://play.google.com/store/apps/details?id=com.ns31.airspacemap\n\n\nLaunch the Demonstration mode to have a quick tour.\n\nVisit http://www.ppgps.info\nFind us on Facebook : https://www.facebook.com/ppgps\nand Twitter : https://twitter.com/PPGpSAndroid\n\n\nEnjoy your flights with PPGpS and thank you for your feedback.\nstephane.nicole31@gmail.com\nParamotor, Paraglider, Glider 및 Ultra Light 비행기 조종사 용 비행 컴퓨터\n\nParamotor, Paraglider, Glider 및 Ultra Light 비행기 조종사 용 비행 컴퓨터 인 PPGpS에 오신 것을 환영합니다.\n\n*새로운\nBlueFlyVario 지원\n\n- 에어 스페이스 디스플레이\n-PPGpS는 이제 맵에 에어 스페이스 오버레이를 표시 할 수 있습니다.\nNET에서 다운로드하여 \\ PPGpS \\ airspaces 폴더에 복사 할 수있는 OpenAir 파일을 사용하고 있습니다.\nAirspaceMap 응용 프로그램을 사용하여 다양한 소스의 OpenAir 파일을 쉽게 다운로드하고 사용자의 필요에 맞게 이러한 큰 영공지도를 사용자 정의 할 수 있습니다.\nPPGpS 공역 폴더로 내 보냅니다.\n\n\n* 특징 개요 :\n- 실시간 비행 정보\n- 방향 및 속도 추정\n-Takeoff 및 Landing 단계 자동 감지\n- 집 정보 반납 (예상 소요 시간 및 방위 표시)\n- 연료 계산 및 경고\n- 에어 스페이스 디스플레이 (OpenAir 파일)\n- 긴급 지역화 된 SMS\n고도 정확도를 향상시키는 기압 센서 지원\nQHN, QFE 고도계 설정\n- 온라인 및 오프라인지도\n- 오프라인지도 작성자\n-Google지도 및 OpenStreetMap지도 제공 업체\n- 회전지도\n-KML (Google 어스 용), IGC (Leonardo 서버) 및 GPX 파일에 로그인하십시오.\n- 기록 된 항공편을 재생합니다.\n- 웨이 포인트 관리\n- 특히 Paramotor 용으로 개발되었습니다.\n- 내장 사용자 설명서 및 오늘의 기능 팁.\n- www.ppgps.info에서의 실시간 비행 추적\n- 혈압계\n- 설치 시간\n-FlyNet2, 비행 도적, BlueFlyVario variometer 지원\n- PPGpS 착용으로 안드로이드 착용 SmartWatch 지원\n\n*지도 :\n온라인 :\nPPGpS는 Google 또는 OpenStreetMap지도를 연결된 모드로 표시 할 수 있습니다.\n오프라인 :\n항공편 중에 인터넷에 연결되어 있지 않은 경우 스마트 폰에서지도 파일을 다운로드하십시오.\n통합 PPGpS 오프라인지도 작성기를 사용하여 오프라인지도를 생성하십시오.\n\n* 악기 :\nPPGpS는 고도, 진동, 베어링, 자기 나침반, 가속 및 지상 속도를 제공합니다.\n계측기를 한 번 클릭하면 다른 데이터 모드 (순간, 평균 및 최대 값)간에 쉽게 전환 할 수 있습니다.\nAltimeter는 고도계를 오래 눌러서 실제 고도 또는 고도 (QHN, QFE)로 설정할 수 있습니다.\n스마트 폰에 기압 센서가있는 경우 매우 정확한 고도를 계산하는 데 사용할 수 있습니다.\nPPGpS Wear 동반 응용 프로그램을 사용하여 SmartWatch에 계측기를 표시 할 수 있습니다.\n\n* WAYPOINTS :\n지도를 탭하거나 GPS 좌표를 입력하여 웨이 포인트를 만듭니다.\n웨이 포인트 악기 (WPT)에서 한 번의 클릭으로 웨이 포인트를 선택하십시오.\n웨이 포인트 목록의 컨텍스트 메뉴에서 웨이 포인트의 이름을 변경하거나 제거하십시오.\n표시된 경로 (방위, 예상 이동 시간 및 거리)를 따르십시오.\nGoogle 어스에서 경유지를 준비하고 KML 파일 (휴대 전화의 PPGpS 폴더)을 가져옵니다.\nWaypoint는 시작할 때 자동으로로드되고 세션이 끝날 때 저장 될 수 있습니다.\nKML 파일을 제대로 가져 오지 못하는 경우 파일을 보내 주시면 빨리 해결할 것입니다.\n\n* 바람과 속도 HUD :\n평균 지상 속도는 각 방위각마다 그래픽으로 표시됩니다.\n바람의 방향이 표시되며 (빨간색 화살표) 비행 중 언제든지 재설정 될 수 있습니다.\n\n*집에 옴:\n집 방향과 예상 여행 소요 시간은 항상 표시됩니다 (빨간색 줄이 음영).\n바람에 따라 계산이 이루어 지므로 정확한 결과를 얻을 수 있습니다.\n\n* 라이브 추적 :\n라이브 추적 기능을 사용하면 친구 및 가족이지도에서 실시간으로 볼 수 있습니다! 자세한 내용은 www.ppgps.info를 방문하십시오.\n\n*공적:\n/ ppgps / airspace 폴더에있는 OpenAir 파일을 복사하여 맵 상단에 에어 스페이스를 표시하십시오.\n내 다른 응용 프로그램 AirspaceMap을 사용하여 openAir 파일을 다운로드하고 사용자 정의 할 수 있습니다.\nhttps://play.google.com/store/apps/details?id=com.ns31.airspacemap\n\n\n데모 모드를 시작하여 둘러보기를 수행하십시오.\n\nhttp://www.ppgps.info를 방문하십시오.\nFacebook에서 우리를 찾으십시오 : https://www.facebook.com/ppgps\nTwitter : https://twitter.com/PPGpSAndroid\n\n\nPPGpS로 항공편을 즐기고 의견을 보내 주셔서 감사합니다.\nstephane.nicole31@gmail.com\n"
}