{
	"app_link": "https://play.google.com/store/apps/details?id=com.beastmaker.beastmaker",
	"app_category": "스포츠",
	"app_name": "Beastmaker Training App",
	"app_detail": "This application is a sidekick to the beastmaker 1000 and 2000. It has been designed to assist the user into gradually getting stronger on a fingerboard. The app does this by way of prewritten workouts which are often general and aim to improve all trainable grips on the board. Some are specific (2000 series only at the moment) which aim to improve, sloper strength, pocket strength and crimp strength. \n\nThere is also a custom timer (free hang) which is fully adjustable so if you have your own hang regime and different timings then that is all programmable.\n\nBoth the workouts and custom timer now record hang contraction time (time spent actually hanging off the board) We recommend most users get up to around 20:00 minutes on this clock whilst doing their workouts.\n\nOn the Workout screen after you've selected your work out it is now possible to adjust set and hang times. Users who are only finger boarding and are having a rest day prior to and after training may wish to do up to 3 sets and 7 hangs. Other users may prefer to go for 2 sets and 6 hangs, this is what we'd consider an average and more suited to people doing additional types of training.\n\nproduced in conjunction with yaystudios.com\n\nPlease note the grades for the workouts aren't actually meant to relate to anything other than themselves. E.G. 5c is easier than 6a but harder than 5b. If you find 5a hard on the 1000, use a weight removal technique such as putting one foot on a chair in front of the board or using a pulley with weights on. More advice on this and other things are available in the general advice section on the my workouts page.\n\nTo record your hangs press the save button (down arrow on the rest screen) whilst resting, this will then go into my workouts and save there. The My workouts function is much improved over the IOS version and should now be a really useful training aid which records gradual progress and improvement.\n\nFingerboard gains take time, remember to warm up thoroughly and move on to more difficult hangs at a slightly slower pace than you think you should to give pulleys time to catch up with muscles. For example 10% strength gains over a year is brilliant improvement. 5% is still effective training.\n\nBest of luck with the training, happy hanging and we hope this helps with the motivation.\n이 응용 프로그램은 beastmaker 1000 년과 2000 년이 서서히 지판에 강해지고로 사용자를 지원하도록 설계되었습니다에 친구입니다. 응용 프로그램은 종종 일반하고 보드의 모든 학습 가능한 그립을 개선하는 것을 목표로 미리 작성된 운동의 방법으로이 작업을 수행합니다. 일부는 (2000 시리즈 만 순간), 개선 sloper 강도, 포켓 강도와 강도를 압착하는 것을 목표로하는 특정 수 있습니다.\n\n당신이 당신의 자신의 걸어 정권과 다른 타이밍이 그 모든 프로그래밍이있는 경우에 그래서 완전히 조정 가능한 사용자 지정 타이머 (무료 걸림)도 있습니다.\n\n모두 운동 및 사용자 지정 타이머는 지금 우리는 대부분의 사용자가 자신의 운동을하는 동안이 시계 20:00 분 주위에 일어나서 추천 (시간이 보드에 걸려 실제로 소요) 수축 시간을 정지 기록합니다.\n\n이 세트 조정하고 시간을 정지 할 수있게되었습니다에서 운동 화면에서 당신은 당신의 일을 선택한 후. 만 손가락 탑승하고 사전에 훈련 후 휴식 일을 가진 사용자는 3 세트 7 중단까지 수행 할 수 있습니다. 다른 사용자는이 우리가 훈련 유형을 추가하는 사람들에 대한 평균과 더 적합 생각 하는데요 무엇을, 2 세트 6 중단 갈 것을 선호 할 수 있습니다.\n\nyaystudios.com과 함께 제조\n\n운동이 실제로 자신 이외의 관련을 의미하지 않습니다에 대한 등급을 유의하시기 바랍니다. 예를 들면 5c는도 5b보다 6A보다 쉽게​​하지만 어렵습니다. 당신이 5A 하드 1000에 발견하면, 그러한 보드의 앞에 의자에 한 발을 넣거나에 무게와 도르래를 사용하여 같은 무게 제거 기술을 사용합니다. 이것과 다른 것들에 대한 자세한 조언은 내 운동 페이지의 일반적인 조언 섹션에서 사용할 수 있습니다.\n\n당신이 중단 휴식 동안 저장 버튼 (아래 나머지 화면에 화살표)을 누르면 기록하려면이는 내 운동으로 가서 거기에 저장됩니다. 내 운동 기능은 많이 IOS 버전을 통해 개선되고 지금은 점진적 발전과 개선을 기록하는 정말 유용한 교육 지원해야한다.\n\n지판 이득은 철저하게 따뜻하게하고 당신이 풀리에게 근육 잡을 시간을 줄 예상보다 약간 느린 속도로 더 어려운 중단에 이동하는 기억, 시간이 걸릴. 한 해 동안 예를 들어 10 %의 강도 향상을 위해 화려한 개선이다. 5 % 여전히 효과적인 훈련이다.\n\n교육, 행복에 걸려 행운을 빈다 우리는이 동기 부여에 도움이되기를 바랍니다.\n"
}