{
	"app_link": "https://play.google.com/store/apps/details?id=com.sports.schedules.mlb.baseball.pro",
	"app_category": "스포츠",
	"app_name": "PRO Baseball Live Scores, Plays, & Stats for MLB",
	"app_detail": "Looking for live baseball scores, player stats, instant notifications, and the full MLB schedule?\n\n* Ad Free!\n* Live baseball scores & real-time plays keep you on top of the baseball action!\n* Up to the minute team & player boxscore stats.\n* Immediate game notifications for scores, close games, extra innings, and more!\n* Game preview includes teams matchup stats, probable pitchers, & batting lineups!\n* View team standings by league or division, including the latest wildcard picture.\n* What's that channel? TV listings & radio stations for all games included.\n* MLB season stats for teams & players, including league leaders in pitching, hitting, & fielding.\n* Customize the schedule the way you want: filter by teams, division, or conference.\n* Never miss a game! Set an alarm and be reminded to tune in.\n* Check out the latest baseball news while on the go.\n* Includes the 2019 MLB baseball schedule. \n* Check scores of previous baseball games easily.\n\n** Please note: This app is not endorsed by or affiliated with Major League Baseball. Any trademarks used in the app are done so under \"fair use\" with the sole purpose of identifying the respective entities, and remain the property of their respective owners.\n라이브 야구 점수, 선수 통계, 즉석 통보 및 전체 MLB 일정을 찾고 계십니까?\n\n* 광고 무료!\n* 라이브 야구 점수 및 실시간 플레이로 야구 액션을 계속 지켜드립니다!\n* 분 팀 & 플레이어 박스 스코어 통계까지.\n* 점수, 가까운 게임, 추가 이닝 등을위한 즉각적인 게임 알림!\n* 게임 미리보기에는 팀 매치업 통계, 예상 투수 및 타격 라인업이 포함됩니다!\n* 최신 와일드 카드 사진을 포함하여 리그 또는 부문별로 팀 순위를 봅니다.\n* 그 채널은 무엇입니까? 포함 된 모든 게임에 대한 TV 목록 및 라디오 방송국.\nMLB 시즌 피칭, 타격 및 수비 리그의 리그 지도자를 포함한 팀 및 선수의 시즌 통계.\n* 팀, 부서 또는 컨퍼런스별로 필터링하여 원하는대로 일정을 맞춤 설정할 수 있습니다.\n* 절대로 게임을 놓치지 마십시오! 알람을 설정하고 조정할 것을 상기하십시오.\n* 이동 중에 최신 야구 뉴스를 확인하십시오.\n* 2019 메이저 리그 야구 일정이 포함됩니다.\n* 이전 야구 경기의 점수를 쉽게 확인하십시오.\n\n** 참고 사항 :이 응용 프로그램은 메이저 리그 야구에 의해 보증 또는 제휴되지 않습니다. 앱에 사용 된 모든 상표는 각 사업체를 식별하기위한 목적으로 \"공정 사용\"하에 작성되며 해당 소유자의 재산입니다.\n"
}