{
	"app_link": "https://play.google.com/store/apps/details?id=com.dopa.android.blevo",
	"app_category": "스포츠",
	"app_name": "BLEvo - Transforms your Levo into a Smart Levo",
	"app_detail": "Main functionalities:\n- you can configure some parameters of your eBike Specialized Turbo Levo / Kenevo. \n- Bike Monitor: monitor your eBike's performance (including motor power and biker power) and lets you save all data in a CSV, TCX and GPX file\n- Smart HR: with this feature the assistance will be adjusted automatically based on the measurement of the associated Heart Rate Monitor\n- Smart Power: with this feature the assistance will be adjusted automatically based on the measurement of the associated Biker Power\n- Voice messages on the status of the bike and the tour in progress\n- Navigator function with maps and voice messages\n\nThe app will be updated constantly according to need.\nFollow us on the BLEvo Forum: https://blevo.forumfree.it/\nFollow us on Facebook: https://www.facebook.com/BLEvo.For.Smart.Levo/\n\nNotes:\n- The app user is only responsible for any changes made or attempted to make to your e-bike.\n- Please note that the Road Code provides a maximum speed of 25 km/h. In private closed traffic areas the Road Code has no effect\n- Not all Levo 2019 can change the maximum speed (for more information view the forum)\n- Application compatible with firmware versions x.9, x.18, x.22, x.23 and Levo 2019 (x.3)\n주요 기능 :\n- eBike Specialized Turbo Levo / Kenevo의 일부 매개 변수를 구성 할 수 있습니다.\n- Bike Monitor : eBike의 성능 (모터 파워와 바이커 파워 포함)을 모니터링하고 모든 데이터를 CSV, TCX 및 GPX 파일에 저장할 수 있습니다\n- 스마트 HR :이 기능을 사용하면 관련 심장 박동 모니터의 측정을 기반으로 자동 조정됩니다\n- 스마트 파워 (Smart Power) :이 기능을 사용하면 관련 바이 커 파워 (Biker Power)의 측정 값을 기반으로 자동 조정됩니다\n- 자전거 상태 및 진행중인 투어에 대한 음성 메시지\n-지도 및 음성 메시지가있는 네비게이터 기능\n\n앱은 필요에 따라 지속적으로 업데이트됩니다.\nBLEvo 포럼 (https://blevo.forumfree.it/)을 방문하십시오.\n페이스 북에서 우리를 따르라 : https://www.facebook.com/BLEvo.For.Smart.Levo/\n\n노트:\n- 앱 사용자는 귀하의 전자 자전거를 변경하거나 시도한 경우에만 책임을집니다.\n-로드 코드는 최고 속도 25 km / h를 제공합니다. 개인 폐쇄 구역에서는 도로 코드가 아무런 영향을 미치지 않습니다.\n- 모든 Levo 2019가 최대 속도를 변경할 수있는 것은 아닙니다 (자세한 정보는 포럼 참조)\n- 펌웨어 버전 x.9, x.18, x.22, x.23 및 Levo 2019 (x.3)과 호환되는 응용 프로그램\n"
}