{
	"app_link": "https://play.google.com/store/apps/details?id=com.rink_tank.freeskate_1_6",
	"app_category": "스포츠",
	"app_name": "Freeskate 1-6",
	"app_detail": "U.S. Figure Skating, the premier source for all things figure skating, has teamed up with Rink Tank Interactive, LLC to bring you the ' U.S. Figure Skating Skate Coach' app series for Android.\n\nThe Skate Coach app series was designed to help skaters, parents, instructors and officials understand the standards set for the Basic Skills Program through the use of high definition video examples. \n\nThe Freeskate 1-6 app is divided into 4 areas of skating, including moves in the field, dance sequence, spins and jumps. The levels are designed to be MASTERED so when skaters graduate from Freeskate 6, they have a strong foundation on which to build.\n\nWhether in the comfort of your own home, traveling to the rink or during practice, you will always have a Skate Coach in your pocket!\n\nDISCLAIMER: Participating in ice skating has inherent risks, but with good technique and sound equipment these risks are mitigated. While the Skate Coach app series provides examples of skills performed correctly, they are NOT meant to supplement professional skating instruction! Improper use of the Skate Coach apps could result in bodily harm! Please do not attempt these maneuvers while holding an Android device on the ice. U.S. Figure Skating and Rink Tank Interactive are not responsible for injuries resulting from (direct or indirect) use of these apps.\n미국 피겨 스케이팅, 모든 피겨 스케이팅을위한 최고의 소스는 Rink Tank Interactive, LLC와 협력하여 Android 용 '미국 피겨 스케이팅 스케이트 코치'앱 시리즈를 제공합니다.\n\n스케이트 코치 앱 시리즈는 스케이터, 학부모, 강사 및 공무원이 고화질 비디오 예제를 사용하여 기본 기술 프로그램에 설정된 표준을 이해하도록 돕기 위해 고안되었습니다.\n\nFreeskate 1-6 앱은 필드에서의 움직임, 댄스 시퀀스, 스핀 및 점프 등 4 가지 스케이팅 영역으로 나뉩니다. 레벨은 마스터되기 위해 설계되었으므로 스케이터는 Freeskate 6을 졸업 할 때 강력한 기초를 쌓을 수 있습니다.\n\n자신의 집에서 편하게 휴식을 취하거나 스케이트장으로 여행하거나 연습하는 동안 항상 주머니에 스케이트 코치가 있습니다!\n\n면책 조항 : 아이스 스케이트에 참여하는 것은 고유 한 위험을 가지고 있지만 좋은 기술과 건전한 장비로 이러한 위험을 완화합니다. 스케이트 코치 앱 시리즈는 올바르게 수행 된 기술의 예를 제공하지만 전문적인 스케이팅 교육을 보완하는 것은 아닙니다. 스케이트 코치 앱을 부적절하게 사용하면 신체적 상해를 입을 수 있습니다! 얼음에 안드로이드 장치를 들고있는 동안 이러한 조작을 시도하지 마십시오. 미국 피겨 스케이팅 및 Rink Tank Interactive는 (직접 또는 간접적 인) 이러한 앱 사용으로 인한 상해에 대해 책임을지지 않습니다.\n"
}