{
	"app_link": "https://play.google.com/store/apps/details?id=com.atomicsoftwares.bikerepair",
	"app_category": "스포츠",
	"app_name": "Bike Repair",
	"app_detail": "THE MOST SIMPLE AND COMPLETE BICYCLE REPAIR AND MAINTENANCE GUIDE ON THE PLAY STORE\n\nREPAIRS\n• 58 highly detailed photo repair guides, with over 300 studio quality photos (with parts highlighted).\n• 95 bicycle tips and tricks, including common aches and pains while on the bike (there are simple things to do to get rid of that knee pain). \n\nWEATHER\n• From the main screen you have access to your current local weather and today's forecast. It also suggests you what to wear based on the temperature.\n\nMY BIKES\n• Gather all information about your bike's parts, keep a history of the maintenance tasks you have performed and even add reminder on tasks to be performed.\n• Connect your bike to Strava and get its odometer downloaded automatically to trigger reminders (eg.: Check the wear of your chain before it's too stretched)\n• The next time the bike shop asks you a question about your bike, or when you shop for parts online, you will have every detail about your bike in your pocket.\n\nSPARE PARTS INVENTORY\n• Keep the inventory of all your spare parts with photos in Bike Repair!\n• Do you remember if you have a spare derailleur hanger or brake pads in your garage? Where is it? \n• All that information can be added and searched as needed.\n\nQUICK REFERENCE\n• For things we do often but can’t remember. Like what's the side to turn the wrench to remove the pedals? Or should I tighten the H or the L screw?\n\nWHAT SHOULD I WEAR\n• You don't remember what you should wear when it's 8°C (46°F)? Don't worry, check our suggestions list.\n\nOTHER FEATURES\n• Use our server to backup and synchronize your data with all your devices for FREE!\n• Save money the first time you use Bike Repair App by doing the repairs yourself.\n• Fixing your shifting problem, derailleur noises, brakes rubbing on the wheel, flat tire, broken chain, pedal removal, hydraulic brakes, etc has never been easier. \n• Bike Repair demystify every basic repairs and maintenance routines, plus some intermediate to advanced ones. \n• Written in plain English, the easy to understand instruction guides are perfect for casual and serious riders alike. \n• Most of the repairs don't require any special tools. \n• The full list of all guides and problems covered is available at www.bikerepairapp.com\n가장 단순하고 완벽한 자전거 수리 및 유지 관리 안내서\n\n수리\n• 300 개 이상의 스튜디오 품질 사진 (부품이 강조 표시됨)이 포함 된 58 개의 세부적인 사진 복구 안내서.\n95 개의 자전거 팁 및 트릭 (자전거에서 일상적인 통증 및 통증 포함) (무릎 통증을 없애기 위해 간단한 일이 있습니다).\n\n날씨\n• 메인 화면에서 현재의 지역 날씨 및 오늘의 날씨에 액세스 할 수 있습니다. 또한 온도에 따라 무엇을 입어야하는지 알려줍니다.\n\n내 짐\n• 자전거 부품에 관한 모든 정보를 수집하고 수행 한 유지 보수 작업의 기록을 유지하며 수행 할 작업에 대한 알림을 추가하십시오.\n• 자전거를 Strava에 연결하고 주행 기록계를 자동으로 다운로드하여 미리 알림을 시작하십시오 (예 : 체인이 너무 늘어나 기 전에 체인 마모 여부 확인)\n• 다음에 자전거 가게에서 자전거에 관한 질문을하거나 온라인으로 부품을 구입할 때 주머니에 자전거에 대한 모든 세부 정보가 표시됩니다.\n\n예비 부품 재고품\n• 자전거 수리에 사진과 함께 모든 예비 부품 목록을 보관하십시오!\n• 차고에 예비 변속기 걸이 또는 브레이크 패드가 있는지 기억합니까? 어디 있니?\n• 필요한 모든 정보를 추가하고 검색 할 수 있습니다.\n\n빠른 참조\n• 우리는 자주하는 일을 기억하지만 기억하지 못합니다. 렌치를 돌려서 페달을 떼어내는 측면은 무엇입니까? 또는 H 또는 L 나사를 조여야합니까?\n\n뭘 입어야되지\n• 8 ° C (46 ° F)에서 착용해야 할 것을 기억하지 못합니까? 걱정하지 마시고 제안 목록을 확인하십시오.\n\n다른 기능들\n• 당사의 서버를 사용하여 데이터를 무료로 모든 장치와 백업 및 동기화하십시오!\n• 자전거 수리 응용 프로그램을 처음 사용하는 경우 비용을 절감하십시오.\n• 변속 문제, 변속기 소음, 휠에 긁힌 브레이크, 펑크 난 타이어, 부러진 체인, 페달 제거, 유압 브레이크 등을 고정시키는 것이 결코 쉬운 일은 아닙니다.\n• Bike Repair는 모든 기본 수리 및 유지 보수 루틴과 중급에서 고급 수리를 구분합니다.\n평이한 영어로 작성된 이해하기 쉬운 지침서는 캐주얼하고 심각한 라이더에게 완벽합니다.\n• 대부분의 수리에는 특별한 도구가 필요하지 않습니다.\n• 모든 가이드 및 문제의 전체 목록은 www.bikerepairapp.com에서 확인할 수 있습니다.\n"
}