{
	"app_link": "https://play.google.com/store/apps/details?id=com.tankt72.metoliusprojecttrainingpro",
	"app_category": "스포츠",
	"app_name": "Project Hangboard Training PRO",
	"app_detail": "Important! If the app is not working - for 99% you just have to install Google Text-To-Speach engine from google play.\n\nProject Hangboard Training PRO is an application that will help you to train on a hangboard. The app has implemented a training set only for Metolius Project but you can successfully use it to train on other hangboards. After all, when the app says: „hang for 7 seconds on hard 4-fingers holds”, it does not matter which hangboard you have. You know where 4-fingers hard pockets are.\n\nApplication gives voice commands (of course TextToSpeach data in your android settings should be installed for english or polish language) telling you which exercises you have to do, how long you should rest, how many series etc. \n\nThere is a simple editor implemented to edit custom trainings. Additionally, there is a possibility to manually edit a very simple xml file (sd card/ProjectTrainingPro/traings_custom.xml). In this way you can modify trainings freely. Insert your custom descriptions which will be read aloud just a few seconds before you exercise and additionally you can share them with friends inserting some custom messages ;). For example:\n<Exercise Type=\"Hang\" Description=\"Hi Steve. Try to beat me. I managed to do this.\" Name=\"Pull up and stay with bent arms\">\n<Duration>10</Duration>\n<Series>4</Series>\n<RestBetween>7</RestBetween>\n<Holds>13</Holds>\n</Exercise> \nDuration – duration of the exercise (without rest) \nSeries – series number \nRestBetween – duration of the rest between series \nHolds – which holds – first number is a „row” and the second is a „column”. In this case holds are jugs.\n\nThe author (me ;) ) was not hired to write this app. He just climbs and wanted to write an app which fullfills his needs in 100%. The application will be further developed. I will add new functionalities and I will try to make my best to make this app useful for everyone. Now thanks to everyone who will decide to use it :).\n중요 를 응용 프로그램이 작동하지 않는 경우 -! 방금 구글에서 구글 텍스트 - 연설 엔진 재생 설치해야 99 %에 대해.\n\n프로젝트 Hangboard 교육 PRO 를 당신이 hangboard에 훈련하는 데 도움이됩니다 응용 프로그램입니다. 응용 프로그램은 Metolius 프로젝트에 대해서만 설정 교육을 시행하고 있습니다하지만 당신은 성공적으로 다른 hangboards에 훈련하는 데 사용할 수 있습니다. 결국 앱이 말할 때 : 당신이이 hangboard 상관 없습니다 \"하드 4 손가락 7 초 동안 정지하는 보유\". 4 손가락으로 하드 주머니가 어디 있는지 알고있다.\n\n응용 프로그램은, 당신은 휴식해야 얼마나 오래, 얼마나 많은 시리즈 등을 할 필요가 행사할 수있는 당신을 말하고있다 (안드로이드 설정에서 물론 TextToSpeach 데이터 영어 또는 폴란드어 언어 설치해야합니다) 음성 명령 를 제공합니다\n\n맞춤 교육을 편집하기 위해 구현 간단한 편집기가있다. 또한, 수동으로 매우 간단한 XML 파일 (SD 카드 / ProjectTrainingPro / traings_custom.xml)을 편집 할 수있는 가능성이 있습니다. 이러한 방법으로 자유롭게 교육을 수정할 수 있습니다. ) 당신은 운동을하기 전에 큰 소리로 몇 초를 읽을 수 있습니다 사용자 정의 설명을 삽입하고 또한 당신의 친구가 일부 사용자 정의 메시지를 삽입과 공유 할 수 있습니다. 예를 들면 :\n및 LT, 운동 종류 = & quot; 끊기 & quot; 설명 = & quot; 안녕 스티브. 나를 이길하려고합니다. . 나는이 & quot을 관리; 이름 = & quot; 당겨 절곡 아암 & quot 함께있을;된다\n    및 LT; 지속된다 (10) 및 / 시간한다\n    및 LT; 시리즈된다 4 ℃ / 시리즈된다;\n    및 LT; RestBetween된다 7 및 / RestBetween한다\n    및 LT는, 수납한다 (13) 및 /가 수납된다\n및 / 운동한다\n기간 - (나머지는 제외) 행사 기간\n시리즈 - 시리즈 번호\nRestBetween - 시리즈 사이의 휴식 시간\n보류 - 첫 번째 숫자는 \"로우\"이고, 두 번째는 \"열\"인 - 보유한다. 이 경우 보유에 주전자입니다.\n\n저자는 (나))이 응용 프로그램을 작성하는 고용되지 않았다. 그는 단지 올라 100 % 자신의 요구를 fullfills 응용 프로그램을 쓰고 싶었다. 응용 프로그램이 더욱 발전 될 것입니다. 나는 새로운 기능을 추가하고 나는 모든 사람을위한이 응용 프로그램을 편리하게 사용할 수 있도록하기 위해 최선을 시도합니다. 이제 :)을 사용하기로 결정합니다 모든 사람에게 감사합니다.\n"
}