{
	"app_link": "https://play.google.com/store/apps/details?id=com.corecoders.skitracks",
	"app_category": "스포츠",
	"app_name": "Ski Tracks",
	"app_detail": "Designed specifically for winter sports, the award winning Ski Tracks is your worldwide, ultimate ski companion. Record your entire day on the slopes without the need for mobile data*. \n\nCompare your mountain experiences with your friends, from complete beginners to seasoned professionals, join the millions of people who have already downloaded Ski Tracks.\n\nAs featured in: CBS - Independent - T3 - Telegraph - New York Times - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\nBattery efficient technology allows all day recording, no data or phone signal required for recording making Ski Tracks ideal for backcountry or where data roaming charges apply.\n\n• Android Wear\n• Pebble\n• Ski statistics in one place.\n• Specifically designed ski analysis.\n• Include photographs to keep memorable moments.\n• Share in multiple formats.\n• Free Ski Tracks online storage\n• Advanced mapping tools.\n\n* Where data charges apply, set Data Roaming / Mobile Data Off. For more information see Android user guide.\n\nGPS will not work accurately indoors.\n\nContinued use of GPS running in the background can dramatically decrease battery life.\n\nOne Plus users - Please visit this help guide to avoid a known issue with apps being stopped in background - https://corecoders.zendesk.com/hc/en-gb/articles/360017146934-One-Plus-Pausing-or-Not-Recording\n겨울 스포츠를 위해 특별히 설계된 수상 경력에 빛나는 스키 트랙은 전 세계 스키 여행 동반자입니다. 모바일 데이터 *가 필요없이 하루 종일 경사면에 기록하십시오.\n\n산악에서의 경험을 친구와 비교해보십시오. 초보자부터 숙련 된 전문가까지, 이미 스키 트랙을 다운로드 한 수백만 명의 사람들과 함께하십시오.\n\n특집 기사 : CBS - 독립 - T3 - 전신 - 뉴욕 타임스 - Engadget - Snowboard Mountaineer - Slope Edge - Snow Vole Awards\n\n배터리 효율적인 기술로 하루 종일 녹화가 가능하며 녹화시 데이터 또는 전화 신호가 필요하지 않으므로 스키 트랙은 오지와 데이터 로밍 요금이 부과되는 장소에 이상적입니다.\n\n• Android Wear\n• 자갈\n• 한 곳에서 스키 통계.\n• 특별히 설계된 스키 분석.\n• 기억에 남을 순간을 담은 사진을 포함시킵니다.\n• 여러 형식으로 공유하십시오.\n• 무료 스키 트랙 온라인 스토리지\n• 고급 매핑 도구.\n\n* 데이터 요금이 적용되는 경우 데이터 로밍 / 모바일 데이터를 끄십시오. 자세한 내용은 Android 사용자 가이드를 참조하십시오.\n\nGPS가 실내에서 정확하게 작동하지 않습니다.\n\n백그라운드에서 계속 GPS를 사용하면 배터리 수명이 현저하게 줄어들 수 있습니다.\n\nOne Plus 사용자 - 백그라운드에서 중지 된 앱과 관련된 알려진 문제를 피하려면이 도움말 가이드를 방문하십시오. https://corecoders.zendesk.com/hc/en-gb/articles/360017146934-One-Plus-Pausing-or-Not -녹음\n"
}