{
	"app_link": "https://play.google.com/store/apps/details?id=com.freecaddiepro",
	"app_category": "스포츠",
	"app_name": "Golf GPS APP-FreeCaddie Pro",
	"app_detail": "The Original Golf GPS App, with most accurate Golf GPS Coordinates and Golf Course Maps. This Golf GPS APP allows you to get the distance to the front, center and back of every green. View a list of distances to all marked features on a hole. View every hole using the properly rotated Golf Course maps. Pan the map to see the distance to any point on the hole.\n\nMeasure the length of that drive off of the tee!\n\nTrack your score and statistics, then upload them to freecaddie.com and analyze your game! FreeCaddie Pro let's you track fairways hit, greens in regulations, chips, putts and more.\n\nNew Audio Updates feature, which will announce the distance to the center of the green automatically when you get to your ball - hands-free!\n\nFreeCaddie Pro has 30,000+ courses that are available.\n\nFeatures:\n\n- 30,000+ Golf Courses and the Most Accurate Golf GPS Data in the World!\n- Very clear and easy to read distances to the center, back and front of the green\n- Hole by Hole Maps w/ Detailed Markers to Bunkers, Hazards, Greens and More\n- Hole by Hole Marker List: (bunkers, hazards, and doglegs)\n- Auto Scrolling Markers for Easier Navigation\n- Easy Golf Course Finder\n- Large Distance Displays for Distances\n- Track your Long Drives\n- Introduction to GoldPass Golf Course Discounts\n- Scorecard that can Synchronize with other players\n- Individual Scoring with Stats\n- Track Trends and Statistics\n- Access to discounted Tee Times\n- Audio Updates upgrade is now included free of charge.\n오리지널 골프 GPS 애플 리케이션, 가장 정확한 골프 GPS 좌표와 골프 코스지도와. 이 골프 GPS 응용 프로그램은 프론트, 센터, 모든 녹색의 뒷면에 거리를 얻을 수 있습니다. 구멍에있는 모든 표시 기능에 거리의 목록을 봅니다. 적절하게 회전 골프 코스 맵을 사용하여 모든 구멍을 볼 수 있습니다. 구멍의 어느 지점까지의 거리를 볼 수있는지도 이동.\n\n티 오프 해당 드라이브의 길이를 측정!\n\n다음 freecaddie.com에 업로드하고 게임을 분석, 점수 및 통계를 추적! FreeCaddie 프로하자 당신은 페어웨이가 명중 규정, 칩, 퍼팅 및 더 많은 녹색 추적 할 수 있습니다.\n\n당신이 당신의 공에 도착하면 자동으로 녹색의 중심까지의 거리를 발표 할 예정 새로운 오디오 업데이트 기능 - 핸즈프리!\n\nFreeCaddie Pro는 사용할 수있는 30,000 코스가 있습니다.\n\n풍모:\n\n- 30,000 골프 코스와 세계에서 가장 정확한 골프 GPS 데이터!\n- 매우 명확하고 쉽게 센터로 거리를 읽고, 다시 및 녹색의 앞에\n- 벙커, 위험, 녹색 및 더 상세한 마커 / w 구멍지도에 의해 구멍\n- 스루 홀 마커 목록에 의해 구멍 (벙커, 위험 및 doglegs)\n- 쉬운 탐색을위한 자동 스크롤 마커\n- 쉬운 골프 코스 찾기\n- 거리에 대한 큰 거리를 표시\n- 당신의 긴 드라이브를 추적\n- GoldPass 골프 코스 할인 소개\n- 다른 플레이어와 동기화 할 수 있습니다 스코어 카드\n- 통계와 개별 점수\n- 트랙 동향 및 통계\n- 할인 된 티 타임즈에 액세스\n- 오디오 업데이트 업그레이드는 현재 무료로 포함되어 있습니다.\n"
}