{
	"app_link": "https://play.google.com/store/apps/details?id=com.tankt72.metoliusrockrings",
	"app_category": "스포츠",
	"app_name": "LizardEdge for Metolius Rock Rings",
	"app_detail": "Important! If the app is not working - for 99% you just have to install Google Text-To-Speach engine from google play.\n\nLizardEdge for Metolius Rock Rings is an application that will help you to train on a hangboard. The app has implemented a training set only for Metolius Rock Rings.\n\nApplication gives voice commands (of course TextToSpeach data in your android settings should be installed for english) telling you which exercises you have to do, how long you should rest, how many series etc. \n\nYou can edit your trainings in the app by using a built-in editor. Additionally you can manually edit a very simple xml file (sd card/LizardEdgeRockRings/traings_custom.xml). Insert your custom descriptions which will be read aloud just a few seconds before you exercise and additionally you can share them with friends inserting some custom messages ;).\n\nThe author (me ;) ) was not hired to write this app. He just climbs and wanted to write an app which fullfills his needs in 100%. The application will be further developed. I will add new functionalities and I will try to make my best to make this app useful for everyone. Now thanks to everyone who will decide to use it :).\n중요 를 응용 프로그램이 작동하지 않는 경우 -! 방금 구글에서 구글 텍스트 - 연설 엔진 재생 설치해야 99 %에 대해.\n\nLizardEdge Metolius 록 반지 에 당신이 hangboard에 훈련하는 데 도움이됩니다 응용 프로그램입니다. 응용 프로그램은 단지 Metolius 록 반지 설정 훈련을 구현했습니다.\n\n응용 프로그램이 음성 명령을 제공 를 당신이, 당신은 휴식해야 얼마나 오래, 얼마나 많은 시리즈 등을 할 필요가있는 운동을 알려주는 (안드로이드 설정에서 물론 TextToSpeach 데이터는 영어를 설치해야한다)\n\n당신은 내장 된 편집기를 사용하여 응용 프로그램에서 교육을 편집 할 수 있습니다. 또한 수동으로 매우 간단한 XML 파일 (SD 카드 / LizardEdgeRockRings / traings_custom.xml)를 편집 할 수 있습니다. ) 당신은 운동을하기 전에 큰 소리로 몇 초를 읽을 수 있습니다 사용자 정의 설명을 삽입하고 또한 당신의 친구가 일부 사용자 정의 메시지를 삽입과 공유 할 수 있습니다.\n\n저자는 (나))이 응용 프로그램을 작성하는 고용되지 않았다. 그는 단지 올라 100 % 자신의 요구를 fullfills 응용 프로그램을 쓰고 싶었다. 응용 프로그램이 더욱 발전 될 것입니다. 나는 새로운 기능을 추가하고 나는 모든 사람을위한이 응용 프로그램을 편리하게 사용할 수 있도록하기 위해 최선을 시도합니다. 이제 :)을 사용하기로 결정합니다 모든 사람에게 감사합니다.\n"
}