{
	"app_link": "https://play.google.com/store/apps/details?id=com.gmail.coolapps726.safeanchor2",
	"app_category": "스포츠",
	"app_name": "safeAnchor",
	"app_detail": "Go on a shore excursion and be notified if your anchor drags with the app’s notification capabilities. Or stay on board and receive an alarm sounds. The app runs in background so you will still get alarm notices when the devices screen in locked.\n\nAlarms for:\n* GPS Off\n* GPS Not Accurate\n* Exiting Guard Zone\n* Reentering Guard Zone\n* Low Battery\n* Low Memory\nAll alarms can be configured for all or none of the following:\n* Sound on your device\n* Send Email message\n* Call phone\nWe recommend that you do not use the GPS Off or the GPS Not Accurate alarms since this can happen frequently and can become annoying.\nThe Exiting alarm email contains the following information:\n* Distance outside guard zone (feet/meters)\n* Speed the boat is moving (mph, km/h)\n* Direction (bearing)\nIf you choice to send email notices you must have a Gmail account. It also requires your Gmail password. \nThe app includes Battery Saver technology. This technology reduces the GPS refresh rate when you boat is sitting still. When your boat exits the guard zone or is moving quickly on the hook the GPS refresh rate is increased to give you quicker notifications of changes. Battery Saver will also reduce GPS refresh rate when the battery is getting low.\n\nThe app also includes Smart Memory Manager technology which monitors the app’s memory usage and reduces it if required. First it will remove old drift paths. If more reduction is still required, the app will turn off Google Maps and use the non-map display. If even more reduction is required, the app will turn off all map display and run with no display.\n\nConfiguration options include:\n* Units (English/Metric)\n* GPS Accuracy (feet/meters)\n* Phone Number\n* Exited Zone Notification Interval (minutes)\n* Map Options\no Use Google Maps or data saving non-map display\n* Display drift path (on/off)\n* Boat Size (length/width/freeboard)\n* Anchor Type (all chain/all rope/both)\n* Adjust Guard Zone (change anchor spot/change radius)\n\nAnchor options are:\nAuto Set method:\nThis is the easiest anchor method. It uses your device GPS to determine your approach pattern to the anchor location. All you need to do is:\n1. Have the app running before approaching the anchorage\n2. At any time after you have anchored press the Set button\nThe Guard Zone is now active.\n\nAutomatic Calculation method involves:\nHaving the app running before approaching the anchorage. Once anchored:\n1. Enter the water depth.\nWith the line out taught:\n2. Press the Set button.\nThe Guard Zone will then be active.\nWhen you enter the water depth the app will than show you the recommend amount of anchor line. This is based on the Anchor Type ratio. Both the ratio and the Line Length can be changed.\n\nThe Two Point method involves:\n1. Standing over the anchor spot and press the app’s Set button\n2. Move to the back of your boat and with the anchor line out taught press the app’s Set button\nThe Guard Zone will then be active.\n\nThe Manual method involves\n1. Entering the GPS coordinates of the anchor location\n2. Entering one of the following:\n• Guard size (feet/meters)\n• Current location\n• GPS coordinate\nThe Guard Zone will then be active.\n\nWhichever map option you have chosen the app will display the Guard Zone with a boat icon and if you have selected drift path it will show the boat’s movement. The boat icon is scaled to your boat size so the display shows the correct relationship of your boat to the Guard Zone. The boat’s movement is determined by accurate GPS fixes this eliminates erroneous notifications.\n\nPRIVACY POLICY:\nProtecting your privacy is very important to us. Any personal information, such as your phone number, email address and email password are all encrypted and stored on your device. No one at PrettyPuppy Apps has access to this information.\nFor more details please check the privacy policy link.\n해안 여행으로 이동하여 앵커가 앱의 알림 기능으로 끌면 알림을받습니다. 또는 선상에 계시고 알람 소리가 들립니다. 앱이 백그라운드에서 실행되므로 기기가 잠겨있을 때 알람 알림이 계속 표시됩니다.\n\n다음에 대한 경보 :\n* GPS 끄기\n* GPS 정확하지 않음\n* 가드 존 종료\n* 가드 존 재진입\n* 배터리 부족\n* 메모리 부족\n모든 알람은 다음 중 일부 또는 전부에 대해 구성 할 수 있습니다.\n* 기기의 소리\n* 이메일 메시지 보내기\n* 전화 걸기\nGPS Off 또는 GPS Not Accurate 알람은 자주 발생하고 성가신 일이 될 수 있으므로 사용하지 않는 것이 좋습니다.\nExiting alarm 전자 메일에는 다음 정보가 들어 있습니다.\n* 보호 구역 외부의 거리 (피트 / 미터)\n* 보트가 움직이는 속도 (mph, km / h)\n* 방향 (베어링)\n이메일 통지를 보내려면 Gmail 계정이 있어야합니다. 또한 Gmail 비밀번호가 필요합니다.\n이 앱에는 배터리 절약 기술이 포함되어 있습니다. 이 기술은 보트가 정지 해있을 때 GPS 재생 빈도를 줄입니다. 귀하의 보트가 가드 영역을 빠져 나갔거나 후크에서 빨리 움직이면 GPS 새로 고침 속도가 빨라져 변경 사항에 대한 알림이 더 빨리 전달됩니다. 배터리 절약 기능은 배터리가 부족 해지면 GPS 재생 빈도도 줄입니다.\n\n이 앱에는 스마트 메모리 관리자 기술이 포함되어있어 앱의 메모리 사용량을 모니터링하고 필요할 경우이를 줄입니다. 먼저 기존의 표류 경로를 제거합니다. 더 많은 축소가 필요한 경우 앱에서 Google지도를 사용 중지하고지도가 아닌 디스플레이를 사용합니다. 더 많은 축소가 필요한 경우 앱은 모든지도 표시를 사용 중지하고 표시하지 않고 실행합니다.\n\n구성 옵션에는 다음이 포함됩니다.\n* 단위 (영어 / 미터법)\n* GPS 정확도 (피트 / 미터)\n* 전화 번호\n* 종료 구역 알림 간격 (분)\n*지도 옵션\no Google지도 또는 비 맵 디스플레이 저장 데이터 사용\n* 표류 경로 표시 (켜기 / 끄기)\n* 보트 사이즈 (길이 / 폭 / 건현)\n앵커 유형 (모든 체인 / 모든 로프 / 모두)\n* 가드 존 조정 (앵커 스팟 변경 / 반경 변경)\n\n앵커 옵션은 다음과 같습니다.\n자동 설정 방법 :\n이것은 가장 쉬운 앵커 방법입니다. 장치 GPS를 사용하여 앵커 위치에 대한 접근 패턴을 결정합니다. 당신이해야 할 일은 :\n1. 앵커리지에 접근하기 전에 앱을 실행하십시오.\n2. 고정한 후 언제든지 설정 버튼을 누릅니다.\n가드 존이 활성화되었습니다.\n\n자동 계산 방법에는 다음이 포함됩니다.\n앵커리지에 접근하기 전에 앱 실행 일단 앵커 된 :\n1. 수심을 입력하십시오.\n밖으로 선을 가르친 상태에서 :\n2. 설정 버튼을 누릅니다.\nGuard Zone이 활성화됩니다.\n당신이 수심을 입력하면 응용 프로그램은 당신에게 앵커 라인의 권장 금액을 보여줄 것입니다. 이것은 앵커 유형 비율을 기반으로합니다. 비율과 선 길이를 모두 변경할 수 있습니다.\n\nTwo Point 방법은 다음을 포함합니다.\n1. 앵커 자리에 서서 앱의 설정 버튼을 누릅니다.\n2. 배 뒷면으로 이동하여 앵커 라인을 가르치고 앱의 Set 버튼을 누릅니다.\nGuard Zone이 활성화됩니다.\n\n수동 방법에는 다음이 포함됩니다.\n1. 앵커 위치의 GPS 좌표 입력하기\n2. 다음 중 하나를 입력하십시오 :\n• 가드 크기 (피트 / 미터)\n• 현재 위치\n• GPS 좌표\nGuard Zone이 활성화됩니다.\n\n어떤지도 옵션을 선택하든 보트 아이콘이있는 Guard Zone이 표시되고 드리프트 경로를 선택하면 보트의 움직임이 표시됩니다. 보트 아이콘은 보트 크기에 맞게 조정되므로 디스플레이에 보트와 Guard Zone의 정확한 관계가 표시됩니다. 보트의 움직임은 정확한 GPS 수정으로 결정되므로 잘못된 알림이 제거됩니다.\n\n개인 정보 정책:\n개인 정보를 보호하는 것은 우리에게 매우 중요합니다. 전화 번호, 전자 메일 주소 및 전자 메일 암호와 같은 개인 정보는 모두 암호화되어 장치에 저장됩니다. PrettyPuppy Apps에는 아무도이 정보에 액세스 할 수 없습니다.\n자세한 내용은 개인 정보 보호 정책 링크를 확인하십시오.\n"
}