{
	"app_link": "https://play.google.com/store/apps/details?id=com.pelagicnet.diverlog.android",
	"app_category": "스포츠",
	"app_name": "DiverLog",
	"app_detail": "The DiverLog for Android app is the premier full-featured dive log application. DiverLog is the Official App for and supports dive data from dive computers made by the following manufacturers: AQUALUNG, OCEANIC, AERIS, HOLLIS, SUBGEAR, SHERWOOD, GENESIS, TUSA, BISM, BEUCHAT. \n\nFEATURES \n- View, edit, and manage your DC dive detail data \n- Search dives based on location, dive type, buddies, ... many more \n- View, edit and manage your favorite dive spots and locations \n- View, edit and manage your dive gear \n- View, edit and manage your dive buddies and contacts \n- Searchable, in-application help \n- Keep track of personal data including medical and certification information \n- Add photos, Youtube video links to dives, and remember those fun times \n- Social sharing features \n- Synchronize with DiveCloud, our online dive storage.\n- Download dive data from DC, upload your desired settings to DC, update firmware to DC using Bluetooth or Bluetooth Smart (only available for A300CS, VTX, i750TC, PROPLUS X, SAGE). This feature requires devices with Bluetooth 4.0 LE.\n- Much more .. \n\nSUMMARY \nDiverLog allows you to view, edit, and manage your dives easily. \n\nThe dive detail section gives you all the information you need, including dive data, location and dive site information, tank and buddy information, gear bag, and more. Add your diving buddies and keep your personal certification and medical information on hand at all times. View your dive profile in full screen view. Add and manage your gear with easy entry forms. DiverLog offers you simple search methods to find your dives .. search by location, dive site, and even which computer you used! ...See all your dives on the world map, a unique feature we call your dive activity map! You can even keep track of your personal information, including medical and certification info. You can now sync your dives with the new DiveCloud online dive data backup system so you never lose your dives, and always have them available, wherever you are! Connect with our developers by posting in the forum, or contact by email to support@ediverlog.com or visit the website: http://www.ediverlog.com\nDiverLog 안드로이드에 대한 응용 프로그램은 최고의 완전한 기능을 갖춘 다이빙 로그 응용 프로그램입니다. DiverLog는 대한 공식 앱이며, 다음과 같은 제조업체에서 생산 한 다이빙 컴퓨터의 다이빙 데이터 지원 : 수중 호흡기 해양, AERIS, 홀리스, 서브 기어, SHERWOOD, GENESIS, TUSA, BISM, 부샤을.\n\n풍모\n-보기, 편집 및 DC 다이빙 세부 데이터를 관리\n- 검색 다이빙 위치, 다이빙 형, 친구, 기반으로 ... 더 많은\n-보기, 편집하고 좋아하는 다이빙 명소 및 위치를 관리\n-보기, 편집 및 다이빙 장비를 관리\n-보기, 편집 및 다이빙 친구와 연락처를 관리\n- 검색 가능한에서 애플리케이션 지원\n- 의료 및 인증 정보를 포함한 개인 정보를 추적\n- 다이빙에, 유튜브 동영상 링크를 사진을 추가하고 그 즐거운 시간을 기억\n- 사회 공유 기능\n- DiveCloud, 온라인 다이빙 저장 장치와 동기화.\n- DC에서 다운로드 다이빙 데이터는 DC에 원하는 설정을 업로드, 블루투스 또는 블루투스 스마트 (A300CS에만 사용할 수, VTX, i750TC, PROPLUS X, SAGE)를 사용하여 DC에 펌웨어를 업데이트합니다. 이 기능은 블루투스 4.0 LE있는 장치가 필요합니다.\n- 훨씬 더 ..\n\n개요\nDiverLog 당신이보고, 편집하고, 쉽게 다이빙을 관리 할 수 ​​있습니다.\n\n다이빙 세부 섹션에서는 다이빙 데이터, 위치 및 다이빙 사이트 정보, 탱크 및 버디 정보, 장비 가방 등을 포함한 필요한 모든 정보를 제공합니다. 다이빙 친구를 추가하고 항상 손에 개인 인증 및 의료 정보를 유지한다. 전체 화면보기에서 다이빙 프로필을 볼 수 있습니다. 추가 쉽게 입력 폼과 장비를 관리 할 수 ​​있습니다. DiverLog은 .. 당신의 다이빙을 찾을 위치, 다이빙 사이트, 심지어 당신이 사용하는 컴퓨터에서 검색하면 간단한 검색 방법을 제공합니다! ... 세계지도, 우리는 당신의 다이빙 활동지도 전화의 고유 기능에 대한 모든 다이빙하세요! 당신은 의료 및 인증 정보를 포함한 개인 정보를 추적 할 수 있습니다. 당신은 지금 당신이 어디에 있든,이를 사용할 당신이 당신의 다이빙을 잃지 않을 수 있도록 새로운 DiveCloud 온라인 다이빙 데이터 백업 시스템을 사용하여 다이빙을 동기화, 항상 할 수 있습니다! 포럼에 게시하여 우리의 개발자들과 연결하거나 support@ediverlog.com에 이메일로 문의하거나 웹 사이트를 방문하십시오 : http://www.ediverlog.com를\n"
}