{
	"app_link": "https://play.google.com/store/apps/details?id=com.bamnetworks.mobile.android.ballpark",
	"app_category": "스포츠",
	"app_name": "MLB Ballpark",
	"app_detail": "The MLB Ballpark app is your mobile companion when visiting your favorite Major League Baseball ballparks. The official MLB ballpark application perfectly complements and personalizes your trip with digital ticketing functionality, mobile check-in, offers, rewards and exclusive content. Select MLB ballparks also offer mobile food and merchandise ordering as well as seat and experience upgrade components. \n\n**** Ballpark Features ****\n• Access and manage your tickets (MLB account required; select clubs)\n• Team schedule, ticket information and sales and promotional event listings\n• Interactive map with directory of food, beverage, merchandise and other amenities\n• Check-in for offers and rewards, unlocked through your Wallet\n• View scores and photos from all your ballpark visits\n• Customize your experience by designating a favorite MLB team\n• Social media clubhouse, including social rewards for select clubs\n• Seat and experience upgrade functionality (at select ballparks)*\n• Directions and parking information\n\n*Seat and experience upgrades:\nAngel Stadium (Anaheim), Chase Field (Arizona), SunTrust Park (Atlanta), Oriole Park @ Camden Yards (Baltimore), Fenway Park (Boston), Wrigley Field (Chicago), Guaranteed Rate Field (Chicago), Great American Ball Park (Cincinnati), Coors Field (Colorado), Comerica Park (Detroit), Minute Maid Park (Houston), Kauffman Stadium (Kansas City), Marlins Park (Miami), Miller Park (Milwaukee), Target Field (Minneapolis), Citi Field (New York), Oakland Coliseum (Oakland), Citizens Bank Park (Philadelphia), PNC Park (Pittsburgh), Petco Park (San Diego), Oracle Park (San Francisco), T-Mobile Park (Seattle), Tropicana Field (Tampa Bay) and Globe Life Park (Texas). Additional ballparks will be added as they become available.\n\n© 2019 MLB Advanced Media, L.P. All Major League Baseball trademarks and copyrights used herein are the property of the applicable MLB entity. All rights reserved.\nMLB Ballpark 앱은 좋아하는 메이저 리그 야구 구장을 방문 할 때 모바일 동반자입니다. 공식 MLB 구장 신청서는 디지털 발권 기능, 모바일 체크인, 쿠폰, 보상 및 독점 콘텐츠로 여행을 완벽하게 보완하고 맞춤 설정합니다. Select MLB 야구장은 모바일 음식 및 상품 주문은 물론 좌석 및 경험 업그레이드 구성 요소도 제공합니다.\n\n**** 경기장 특징 ****\n• 티켓 액세스 및 관리 (MLB 계정 필요, 클럽 선택)\n• 팀 일정, 티켓 정보 및 판매 및 판촉 행사 목록\n• 음식, 음료, 상품 및 기타 편의 시설의 디렉토리가있는 대화식지도\n• 월렛을 통해 제공되지 않는 쿠폰 및 보상 수령\n• 모든 야구장 방문의 점수와 사진보기\n• 좋아하는 MLB 팀을 지정하여 경험을 사용자 정의하십시오.\n• 소셜 미디어 클럽 하우스, 일부 클럽에 대한 사회적 보상 포함\n• 좌석 및 경험 업그레이드 기능 (일부 야구장에서) *\n• 길 찾기 및 주차 정보\n\n* 좌석 및 경험 업그레이드 :\n앤젤 스타디움 (애너하임), 체이스 필드 (애리조나), 선 트러스트 파크 (애틀랜타), 오리올 공원 @ 캠든 야드 (볼티모어), 펜 웨이 파크 (보스턴), 리글리 필드 (시카고), 보장 비율 필드 (콜로라도), 코메 리아 파크 (디트로이트), 미니 메이드 파크 (휴스턴), 카우프만 스타디움 (캔자스 시티), 말린스 파크 (마이애미), 밀러 파크 (밀워키), 타겟 필드 (미네 아 폴리스), 씨티 필드 (뉴욕), 오클랜드 콜로세움 (오클랜드), 시민 은행 공원 (필라델피아), PNC 파크 (피츠버그), 페트로 파크 (샌디에이고), 오라클 파크 (샌프란시스코), T- 모바일 파크 (시애틀), 트로피카나 필드 베이)와 글로브 라이프 파크 (텍사스). 추가 구장이 추가되면 추가됩니다.\n\n© 2019 MLB Advanced Media, L.P. 여기에 사용 된 모든 메이저 리그 야구 상표 및 저작권은 해당 MLB 주체의 자산입니다. 판권 소유.\n"
}