{
	"app_link": "https://play.google.com/store/apps/details?id=com.foxsports.android",
	"app_category": "스포츠",
	"app_name": "FOX Sports: Live Streaming, Scores, and News",
	"app_detail": "FOX Sports is your home for exclusive sports content and live streaming.\n\nLive Sports:\n• Stream all your favorite sports: MLB, NFL, Boxing, NASCAR, Soccer, NCAA Basketball, NCAA Football, Golf, Tennis, and more. \n• Plus watch the biggest national sporting events, such as: 2019 MLB World Series, WWE Smackdown, 2020 NFC Championship, and 2020 Super Bowl LIV.\n\nUpcoming Premiere Boxing Champions events live on the Fox Sports app:\n• Pacquiao vs. Thurman on FOX PPV - Sat, Jul 20th\n• Kownacki vs. Arreola on FOX - Sat, Aug 3rd \n\nTrending News and real-time game Alerts:\n• Stay up-to-date with personalized news and score updates from your favorite teams. \n• Never miss a moment of news from sports biggest headlines. Don't miss coverage and alerts from the 2019 MLB World Series, and more. \n\nMust-see Video Highlights:\n• Get live game highlights from your point of view, plus key plays and stats, right on the scoreboard. \n• See highlights from the biggest moments across all your favorite sports: MLB, Boxing, NASCAR, and more. \n\nFS1 Studio Shows:\n• Enjoy opinion and debate with top personalities on FS1 Studio Shows - Skip & Shannon: Undisputed, The Herd with Colin Cowherd, First Things First, Speak For Yourself, Lock It In, and NASCAR Race Hub, when you sign in with your TV Provider credentials. \n\nWhy FOX Sports is Different: \n* Live Video Whenever You Want – Tuning in to catch a game has never been easier.\n* Enhanced Home Screen - All your favorite teams, scores, news, and live video in one location, personalized to you.\n* New Game Summaries - Complete with game previews, box scores, play-by-play, recaps, and highlights.\n* Reimagined User Experience - Upgraded team selection and customizable navigation allows you to personalize your FOX Sports profile and delivers the information you care about most. \n\nAll in a big, bold design that puts you at the center of it all. \n\nEULA URL - http://www.foxsports.com/end-user-license-agreement?nav=false\nTerms of Use URL - http://www.foxsports.com/terms-of-use?nav=false\nFOX Sports는 독점적 인 스포츠 컨텐츠 및 라이브 스트리밍을위한 곳입니다.\n\n라이브 스포츠 :\nMLB, NFL, 복싱, 나스카 (NFL), 축구, NCAA 농구, NCAA 축구, 골프, 테니스 등 모든 좋아하는 스포츠를 스트리밍하십시오.\n• 2019 MLB World Series, WWE Smackdown, 2020 NFC Championship 및 2020 Super Bowl LIV와 같은 가장 큰 국가 스포츠 행사를 시청하십시오.\n\n다가오는 프리미어 복싱 챔피언 이벤트 폭스 스포츠 애플 리케이션에 살고 :\n• Pacquiao vs. Thurman (FOX PPV) - 7 월 20 일 (토)\n• FOX의 Kownacki 대 Arreola - 8 월 3 일 토요일\n\n트렌드 뉴스 및 실시간 게임 알리미 :\n• 좋아하는 팀의 개인화 된 뉴스 및 점수 업데이트를 최신 상태로 유지하십시오.\n• 스포츠 가장 큰 헤드 라인 뉴스를 놓치지 마십시오. 2019 MLB World Series 등의 서비스와 경고를 놓치지 마십시오.\n\n꼭 봐야 할 비디오 하이라이트 :\n• 스코어 보드에서 당신의 관점에서 중요한 게임과 통계를 포함한 라이브 하이라이트를 얻으십시오.\n• MLB, 복싱, 나스카 (NASCAR) 등 좋아하는 모든 스포츠의 가장 큰 순간의 하이라이트를보십시오.\n\nFS1 스튜디오 쇼 :\n• FS1 Studio Shows - Skip & Shannon : TV 프로 바이더에 로그인하면 Skip & Shannon : Colin Cowherd, The First Things First, Speak It Your, Lock It In 및 NASCAR Race Hub에서 절대적인 의견과 토론을 즐기십시오. 신임장.\n\nFOX 스포츠가 다른 이유 :\n* 라이브 비디오 언제든지 - 게임을 잡기 위해 튜닝하는 것이 결코 쉬운 일은 아닙니다.\n* 강화 된 홈 화면 - 좋아하는 모든 팀, 점수, 뉴스 및 라이브 비디오를 한 곳에서 맞춤 설정합니다.\n* 새로운 게임 요약 - 게임 미리보기, 박스 점수, 실황보기, 요약 및 하이라이트로 완성하십시오.\n* Reimagined User Experience - 업그레이드 된 팀 선택 및 사용자 정의 가능 탐색을 통해 FOX Sports 프로필을 개인화하고 가장 관심있는 정보를 제공 할 수 있습니다.\n\n모두 당신을 중심에 두는 크고 대담한 디자인.\n\nEULA URL - http://www.foxsports.com/end-user-license-agreement?nav=false\n이용 약관 URL - http://www.foxsports.com/terms-of-use?nav=false\n"
}