{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.nbcuni.com.nbcsports.liveextra",
	"app_category": "스포츠",
	"app_name": "NBC Sports",
	"app_detail": "Watch thousands of LIVE sporting events on NBC, NBCSN, NBC Sports Gold, Golf Channel, Olympic Channel, Telemundo Deportes and more with the NBC Sports app!\n\nDEDICATED BRAND EXPERIENCES:\n• NBC Sports\n• NBC Sports Gold\n• Golf Channel\n• Olympic Channel\n• Telemundo Deportes\n\nSTREAM LIVE EVENTS INCLUDING:\n• NFL Sunday Night Football\n• NHL Regular Season and Stanley Cup Playoffs\n• PGA TOUR\n• Premier League (soccer)\n• NASCAR Monster Energy and Xfinity Series races\n• French Open (tennis)\n• Triple Crown (Kentucky Derby, Preakness Stakes and Belmont Stakes)\n\nNBC SPORTS GOLD – PASS HIGHLIGHTS:\n• PGA TOUR LIVE: PGA TOUR featured groups, integrated scoring\n• PREMIER LEAGUE PASS: Premier League matches and shows \n\n• CYCLING PASS: Tour de France, Vuelta a España, Paris-Roubaix \n• SUPERCROSS PASS: Monster Energy Supercross\n• PRO MOTOCROSS PASS: Lucas Oil Pro Motocross Championship\n• RUGBY PASS: Six Nations Championship, Premiership Rugby\n• TRACK and FIELD PASS: USATF & IAAF Championships, Diamond League\n• FIGURE SKATING PASS: ISU Grand Prix Series, U.S. Championships\n• SPEED SKATING PASS: International competitions\n• BLAZERS PASS: Trail Blazers games\n• PHILLY PASS: Pregame, Postgame and Specials - Eagles, Sixers, Phillies & Flyers\n\nREGIONAL CONTENT:\n• NFL: Eagles, Patriots, Redskins, Ravens, Bears, 49ers and Raiders\n• NBA: 76ers, Bulls, Celtics, Kings, Trail Blazers, Warriors and Wizards\n• NHL: Blackhawks, Capitals, Flyers and Sharks\n• MLB: Athletics, Cubs, Giants, Mets, Phillies and White Sox\n• MLS: Earthquakes and Revolution\n\nFEATURES:\n• Live Events: watch marquee NBC Sports events LIVE! \n• Video on Demand: access video clips, preview upcoming events and check out highlights from past events \n• Full Event Replays: relive all the great moments with full event replays\n• Push Notifications: receive reminder alerts for upcoming events\n• Alternate camera angles, synchronized statistics and extra content available for some events \n\nACCESSIBILITY:\nNBC Sports is proud to offer closed captioning support on shows with a “CC” icon in the player controls. Just touch to enable.\nThe vast majority of live streaming content on the NBC Sports app will only be available to authenticated cable, satellite and telco customers via TV Everywhere. Further instructions are provided in the app settings section. \nNBC Sports Gold content is available without TV provider authentication. Terms and subscription fees apply. The Blazers Pass is only available to fans located in Blazers Territory, pursuant to NBA rules and agreements. The Philly Pass is not available in the NBC Sports Philadelphia distribution territory.\nNBC Sports video is only accessible in the USA and certain U.S. territories. The application requires a 3G, 4G, LTE or WiFi network data connection. Watching video over a 3G or 4G connection may affect your wireless data plan. Data charges may apply. The video quality will adapt based on your data connection.\nThis app features Nielsen proprietary measurement software which will allow you to contribute to market research, like Nielsen’s TV Ratings. To learn more about our digital measurement products and your choices in regard to them, please visit http://www.nielsen.com/digitalprivacy for more information.\n\nNBC SPORTS TERMS OF USE: https://www.nbcsports.com/terms-use\n\nNBC SPORTS PRIVACY POLICY: https://www.nbcuniversal.com/privacy\nNBC 스포츠 앱으로 NBC, NBCSN, NBC 스포츠 골드, 골프 채널, 올림픽 채널, Telemundo Deportes 등에서 수천 가지 라이브 스포츠 경기를 시청하십시오!\n\n헌신적 인 브랜드 경험 :\n• NBC 스포츠\n• NBC 스포츠 골드\n• 골프 채널\n• 올림픽 채널\n• Telemundo Deportes\n\n스트리밍 라이브 이벤트 포함 사항 :\n• NFL 일요일 밤 축구\n• NHL 정규 시즌 및 스탠리 컵 플레이 오프\n• PGA 투어\n• 프리미어 리그 (축구)\n• NASCAR Monster Energy 및 Xfinity 시리즈 경주\n• 프랑스 오픈 (테니스)\n• 트리플 크라운 (켄터키 더비, Preakness 스테이크 및 벨몬트 스테이크)\n\nNBC 스포츠 골드 - 주요 하이라이트 :\n• PGA TOUR LIVE : PGA TOUR 특집 그룹, 통합 채점\n• PREMIER LEAGUE PASS : 프리미어 리그 경기 및 쇼\n\n• 사이클링 패스 : 투르 드 프랑스, ​​Vuelta a España, Paris-Roubaix\n• 슈퍼 크로스 패스 : 괴물 에너지 슈퍼 크로스\n• 프로 모토로스 패스 : Lucas Oil Pro Motocross Championship\n• RUGBY PASS : Six Nations Championship, Premiership Rugby\n• 트랙 및 필드 패스 : USATF & IAAF 선수권, 다이아몬드 리그\n• FIGURE SKATING PASS : ISU 그랑프리 시리즈, 미국 선수권 대회\n• SPEED SKATING PASS : 국제 대회\n블레이져 패스 : 트레일 블레이저스 게임\n• PHILLY PASS : Pregame, Postgame 및 Specials - Eagles, Sixers, Phillies & Flyers\n\n지역 정보 :\n• NFL : Eagles, Patriots, Redskins, Ravens, Bears, 49ers 및 Raiders\n• NBA : 76ers, Bulls, 셀틱스, 킹스, 트레일 블레이저스, 워리어스 및 위저드\n• NHL : Blackhawks, Capitals, Flyers 및 Sharks\n• MLB : 육상, 컵스, 자이언츠, 메츠, 필리스, 화이트 삭스\n• MLS : 지진과 혁명\n\n풍모:\n• 라이브 이벤트 : marquee NBC 스포츠 이벤트 라이브 시청!\n• 주문형 비디오 : 비디오 클립에 액세스하고 다가오는 이벤트를 미리보고 과거 이벤트의 하이라이트를 확인하십시오.\n• Full Event Replays : 모든 이벤트를 전체 이벤트 재생으로 재현하십시오.\n• 푸시 알림 : 다가오는 이벤트에 대한 알림 메시지를 수신합니다.\n• 대체 카메라 각도, 동기화 된 통계 및 일부 이벤트에 사용할 수있는 추가 컨텐츠\n\n접근성 :\nNBC 스포츠는 플레이어 컨트롤에 \"CC\"아이콘이있는 쇼에서 자막 지원을 제공하게 된 것을 자랑스럽게 생각합니다. 만지기 만하면됩니다.\nNBC Sports 앱의 라이브 스트리밍 컨텐츠의 대다수는 TV Everywhere를 통해 인증 된 케이블, 위성 및 통신 회사 고객에게만 제공됩니다. 앱 설정 섹션에서 자세한 지침을 확인할 수 있습니다.\nNBC 스포츠 골드 콘텐츠는 TV 제공 업체 인증없이 사용할 수 있습니다. 이용 약관 및 가입비가 적용됩니다. Blazers Pass는 NBA 규정 및 계약에 따라 Blazers Territory에 위치한 팬에게만 제공됩니다. 필라델피아 패스는 NBC 스포츠 필라델피아 유통 지역에서는 제공되지 않습니다.\nNBC Sports 비디오는 미국 및 일부 미국 영토에서만 액세스 할 수 있습니다. 이 애플리케이션을 사용하려면 3G, 4G, LTE 또는 WiFi 네트워크 데이터 연결이 필요합니다. 3G 또는 4G 연결을 통해 비디오를 시청하면 무선 데이터 요금제에 영향을 미칠 수 있습니다. 데이터 요금이 부과 될 수 있습니다. 비디오 품질은 데이터 연결에 따라 조정됩니다.\n이 앱에는 Nielsen의 TV 등급과 같은 시장 조사에 기여할 수있는 Nielsen 독점 측정 소프트웨어가 있습니다. 당사의 디지털 측정 제품 및 관련 제품 선택에 대한 자세한 내용은 http://www.nielsen.com/digitalprivacy에서 자세한 내용을 확인하십시오.\n\nNBC 스포츠 이용 약관 : https://www.nbcsports.com/terms-use\n\nNBC 스포츠 개인 정보 보호 정책 : https://www.nbcuniversal.com/privacy\n"
}