{
	"app_link": "https://play.google.com/store/apps/details?id=com.gc.android",
	"app_category": "스포츠",
	"app_name": "GameChanger Baseball & Softball Scorekeeper",
	"app_detail": "GameChanger provides simple - yet powerful - free scorekeeping tools, advanced statistics, live updates and team management solutions for baseball and softball teams. Score the game, calculate stats, generate a scorebook, and stream live play-by-play to parents and fans.\n\nThe GameChanger app is the premiere team management app for baseball and softball teams of all ages and skill levels. Our in-app messaging, game & practice scheduling, attendance tracker and team announcements make it easy for every coach to organize and manage their teams. \n\nMake informed decisions and keep your baseball and softball community connected with GameChanger! \n\nKey features: \n\n- SIMPLE SCOREKEEPING: Anyone at the game can capture the play-by-play of the game with our easy-to-use free scorekeeping app. \n\n- IN-GAME STATS: See stats and player charts when you need them the most. Back-up your decisions with real-time team and player statistics.\n\n- SEASON STATS: Your season stats - including team & player charts - are updated automatically after every game.\n\n- PITCH COUNT ALERTS: As “The First Pitch Smart Certified App”, we make it easy to monitor and protect your pitchers’ health, including custom pitch count alerts. \n\n- GAMECHANGER SYNC: Quickly sync your game data with MaxPreps.\n\n- TEAM MESSAGING: Make sure everyone on your team is up-to-date with in-app messaging and email or push alerts.\n\n- SCHEDULING: Everyone will know the up-to-date team schedule and who's attending.\n\n- LIVE PLAY-BY-PLAY: Give family & fans the ability to receive live play-by-play with a real-time field view and box score.\n\n- POST GAME RECAPS: We generate a newspaper quality game recap after each game, instantly, for coaches, players, family, fans, and local media. \n\nDownload the GameChanger Baseball & Softball score keeper app today for free.\n\n\nPARTNERS \n\nOur Partners: Little League International, Cal Ripken Baseball, Maxpreps.com, Perfect Game USA, Babe Ruth Baseball and Softball, ASA/USA Softball, The National Pro Fastpitch league, and PitchSmart. \n\nHOW CAN GAMECHANGER HELP YOUR TEAM?\n\nSCOREKEEPERS: Anyone can be the score keeper for their team with just a few taps. Our free scorekeeping app for baseball and softball easier than your traditional scorebook and is comprehensive enough to track 160+ stats, generate spray charts, monitor pitch counts, and provide key game insights.\n\nCOACHES: Get the tools you need to make better decisions with real-time stats, spray charts, player charts and season statistics. Our messaging and scheduling features help every coach organize their teams and keep their baseball and softball communities connected and informed. \n\nFAMILY, PLAYERS & FANS: Can't make the game? We stream every pitch live on GameChanger’s GameStream so you never miss a moment. You can also sign up to receive the team schedule, message the coach, family and get live game and player alerts! \n\nGameChanger was founded on the firm belief in the power of youth sports to be a pathway to building lasting life skills. \n\nPhotography by **K.M. Klemencic** (https://www.flickr.com/photos/klemencic/) and by **chrismetcalfTV** (https://www.flickr.com/photos/laffy4k/) is licensed under **CC BY 2.0** (http://creativecommons.org/licenses/by/2.0/).\n\nGameChanger Terms of Use: https://gc.com/terms\nGameChanger Privacy Policy: https://gc.com/about/privacy\nCalifornia Disclosures: https://dickssportinggoods.com/s/california-disclosures\nUS Patent No. 8,731,458\n하지만 강력한 - - GameChanger은 간단 제공하는 무료 스코어 기록 도구, 고급 통계, 실시간 업데이트 및 팀 관리 솔루션을 야구와 소프트볼 팀. , 통계 계산, 게임을 평가 점수 scorebook를 생성하고, 부모와 팬들에게 라이브 실황을 스트리밍.\n \nGameChanger의 응용 프로그램은 모든 연령과 기술 수준의 야구와 소프트볼 팀 초연 팀 관리 응용 프로그램입니다. 우리의 인앱 메시징, 게임 및 연습 일정, 출석 추적 및 팀 발표는 쉽게 모든 코치 정리하고 자신의 팀을 관리 할 수 ​​있습니다.\n \n결정을 확인하고 야구와 GameChanger 연결 소프트볼 사회를 유지!\n \n주요 특징들:\n \n- SIMPLE 스코어 기록 : 게임에서 누구나 실황 우리의 사용하기 쉬운 무료 스코어 기록 앱 게임을 캡처 할 수 있습니다.\n \n- IN-GAME 통계 : 당신이 그들을 가장 필요로 할 때 통계 및 선수 차트를 참조하십시오. 백업 당신의 결정을 실시간으로 팀과 선수 통계.\n \n- 시즌 통계 : 귀하의 시즌 성적 - 팀 및 선수 차트를 포함하여이 - 모든 경기 후 자동으로 업데이트됩니다.\n \n- 피치 COUNT 에이전트는 \"첫 번째 피치 스마트 공인 앱\"으로, 우리는 사용자 정의 피치 카운트 경고를 포함하여 투수 '상태를 모니터링하고 보호하기가 용이합니다.\n \n- GAMECHANGER SYNC : 신속하게 MaxPreps로 게임 데이터를 동기화 할 수 있습니다.\n \n- 팀 메시징 : 당신의 팀에 모든 사람 - - 날짜에 - 응용 프로그램 메시징 및 이메일 또는 경고를 밀어 함께합니다.\n \n- 예약 : 모두가 최신 팀 일정을 알 수 누가 참석합니다.\n \n- 라이브 실황 : 가족 및 팬들에게 실시간 필드보기 및 박스 스코어 라이브 실황을 수신 할 수있는 능력을 제공합니다.\n \n- POST 게임은 요점의 반복 : 우리는 코치, 선수, 가족, 팬, 지역 미디어, 즉시, 각 경기 후 신문 품질의 게임 정리 해보를 생성합니다.\n \nGameChanger 야구 & 소프트볼 무료 오늘 골키퍼 응용 프로그램을 점수를 다운로드합니다.\n\n \n파트너\n \n우리의 파트너 : 리틀 리그 국제, 칼 립켄 야구, Maxpreps.com, 완벽한 게임 USA, 베이브 루스 야구와 소프트볼, ASA / 미국 소프트볼, 국립 프로 Fastpitch 리그 및 PitchSmart.\n  \n어떻게 팀을 도와 GAMECHANGER 수 있습니까?\n \n스코어 키퍼는 : 사람은 단지 몇 도청과 자신의 팀에 대한 점수 골키퍼가 될 수 있습니다. 야구에 대한 우리의 무료 스코어 기록 응용 프로그램과는 기존의 scorebook보다 쉽게 ​​소프트볼 충분히 160 개 + 통계를 추적하는 포괄적, 스프레이 차트, 모니터 투구 수를 생성하고, 키 게임 통찰력을 제공합니다.\n \n코치 : 당신은 실시간 통계와 더 나은 의사 결정을 내리는 데 필요한 도구를 가져가, 차트, 플레이어 차트와 시즌 통계를 스프레이. 우리의 메시징 및 스케줄링 기능은 모든 감독들이 팀을 구성하고 자신의 야구와 소프트볼 지역 사회 연결 정보를 유지하는 데 도움이.\n \n가족은, 선수 및 팬 : 게임을 할 수 있습니까? 우리는 당신이 순간을 놓치지 않을 수 있도록 모든 피치가 GameChanger의 GameStream에 살고 스트리밍. 또한 팀 일정, 메시지 코치, 가족을받을 라이브 게임 플레이어 경고를 얻기 위해 가입 할 수 있습니다!\n \nGameChanger가 지속되는 삶의 기술을 구축하는 통로가 될 청소년 스포츠의 힘의 확고한 신념에 설립되었습니다.\n \n** K.M에 의해 사진. 클레멘 ** (https://www.flickr.com/photos/klemencic/) 및 ** chrismetcalfTV ** (https://www.flickr.com/photos/laffy4k/) 2.0 ** CC에 따라 사용이 허가에 의해 ** (http://creativecommons.org/licenses/by/2.0/).\n \n이용 GameChanger 조건 : https://gc.com/terms\nGameChanger 개인 정보 보호 정책 : https://gc.com/about/privacy\n캘리포니아 공개 : https://dickssportinggoods.com/s/california-disclosures\nUS 특허 제 8,731,458\n"
}