{
	"app_link": "https://play.google.com/store/apps/details?id=com.siplay.tourneymachine_android",
	"app_category": "스포츠",
	"app_name": "Tourney Machine - Tournament Schedules",
	"app_detail": "The #1 app for sports tournament schedules, Tourney Machine simplifies your sports life all weekend long. Track your team's schedule, find game locations, get directions, view pool standings, and follow brackets. Get up-to-the-minute notifications as scores & updates are posted. \n\nNo more worrying about when you play, where you play and who you play. Whether you're driving to the game, watching from the sidelines, or in between games, the Tourney Machine app gets you what you need.\n\n-Always see up-to-the-minute schedules\n-Get instant scores\n-Receive timely notifications from the tournament director (delays or reschedules)\n-Find driving directions\n-View brackets and standings (including tie breaker info)\n-Follow your teams schedules all season in one app\n\nHave questions, problems or feedback? Email support@tourneymachine.com\n\nThis app: requires a persistent Internet connection (network fees may apply); requires acceptance of Privacy & Cookie Policy, TOS and EULA; includes in-game advertising; collects data through third party analytics technology (see Privacy & Cookie Policy for details).\n\n\nSPORTSENGINE TERMS OF USE: https://www.sportsengine.com/solutions/legal/terms_of_use/\nSPORTSENGINE PRIVACY POLICY: https://www.sportsengine.com/solutions/legal/privacy_policy/\n스포츠 토너먼트 일정 # 1 앱인 Tourney Machine은 주말 내내 스포츠 생활을 간소화합니다. 팀의 일정을 추적하고, 게임 위치를 찾고, 길 찾기를하고, 수영장 순위를보고, 대괄호를 따라 가십시오. 점수 및 업데이트가 게시되면 최신 알림을 받으십시오.\n\n당신이 놀 때, 당신이 놀는 곳과 당신이 놀 때 더 이상 걱정할 필요가 없습니다. 게임을하거나, 사이드 라인에서 보거나, 게임 사이에서, Tourney Machine 앱을 사용하면 필요한 것을 얻을 수 있습니다.\n\n항상 최신 일정을 확인하십시오.\n즉시 점수 얻기\n- 토너먼트 감독 (지연 또는 재계약)으로부터시기 적절한 통지를받습니다.\n- 운전 경로 찾기\n- 브래킷 및 스탠딩보기 (타이 브레이커 정보 포함)\n- 한 팀의 모든 일정을 하나의 앱으로 계획하십시오.\n\n질문, 문제점 또는 피드백이 있습니까? 이메일 support@tourneymachine.com\n\n이 응용 프로그램 : 지속적인 인터넷 연결이 필요합니다 (네트워크 요금이 부과 될 수 있음). 개인 정보 및 쿠키 정책, TOS 및 EULA의 수락이 필요합니다. 게임 내 광고를 포함합니다. 타사 분석 기술을 통해 데이터를 수집합니다 (자세한 내용은 개인 정보 및 쿠키 정책 참조).\n\n\n스포츠 용어 사용 약관 : https://www.sportsengine.com/solutions/legal/terms_of_use/\n스포츠 개인 정보 보호 정책 : https://www.sportsengine.com/solutions/legal/privacy_policy/\n"
}