{
	"app_link": "https://play.google.com/store/apps/details?id=com.bleacherreport.android.teamstream",
	"app_category": "스포츠",
	"app_name": "Bleacher Report: sports news, scores, & highlights",
	"app_detail": "Up your game with the latest news, live scores, stats and highlights for your teams.\n\nGet alerts instantly, as stories break across the NFL, NBA, MLB, NHL, NCAA, all world football leagues, and much more. Stay in the know about the latest rumors, news, and predictions across all the leagues you follow. Be a fantasy champion with all of the latest updates and stats for the players on your fantasy team. \n\nPick your favorite teams, and instantly get the latest news, personalized for you. Have a customized sports experience, and never miss another big story. \n\nWhat you get from Bleacher Report:\n\n☆ Live news, scores, schedules, stats, and standings across all of the major sports and leagues, including the NFL, NBA, MLB, NHL, NCAA football and basketball, MLS, UFC, WWE, Premier League, Champions League, La Liga, Bundesliga and more.\n\n☆ In-depth articles, results, and video highlights personalized for your favorite teams, players, and leagues\n\n☆ Rankings and predictions, all on the go. \n\n☆ Fast notifications, the instant something important happens\n\n☆ Open a stream anytime for curated info from hundreds of sources across the web and social\n\n☆ Sync your fantasy account and get the latest stats and info about your players\n\n\n\nWant a better sports experience on your favorite social accounts too?\n\nFollow Bleacher Report on Facebook, Twitter, Instagram and Snapchat to get the latest updates directly in your social account.\n\n\n\nDownload Bleacher Report now. \n\n\n--\n\nPlease note, you will be asked for the following permissions after you download the app:\n\n\"Location\" – to suggest local teams and stories\n\n\"Photos/Media/Files\" and \"Storage\" – to support streaming video, we need to be able to edit media/files in your storage.\n\n--\n\nTerms of Use: http://bleacherreport.com/pages/terms\n\nPrivacy Policy: http://bleacherreport.com/pages/privacy\n최신 뉴스와 게임까지, 라이브 스코어, 통계 및 하이라이트 당신의 팀. \n\n이야기는 NFL, NBA, MLB, NHL, NCAA, 세계 모든 축구 리그를 통해 휴식, 그리고 훨씬 더 같이 즉시 경보를 가져옵니다. 당신이 따라 모든 리그에서 최신 소문, 뉴스 및 예측에 대한 최신 뉴스. 당신의 환상 팀 선수에 대한 최신 업데이트 및 통계의 모든과 판타지 챔피언합니다.\n \n좋아하는 팀을 선택하고, 즉시 당신을 위해 개인화 된 최신 뉴스를 얻을. 사용자 정의 스포츠 경험이 있고, 또 다른 큰 이야기를 놓칠 수 없어.\n\n는 표백하는 사람 보고서에서 무엇을 얻을 : \n\n☆ NFL은, NBA, MLB, NHL, NCAA 축구와 농구, MLS, UFC, WWE, 프리미어 리그, 챔피언스 리그, 프리메라리가를 포함한 주요 스포츠 리그의 모든 걸쳐 라이브 뉴스, 점수, 일정, 통계 및 순위 , 분데스리가 등.\n\n☆ 심층 기사, 결과, 비디오 하이라이트는 좋아하는 팀, 선수 및 리그를위한 개인화\n\n☆ 순위 및 예측, 이동에있는 모든.\n\n☆ 빠른 알림, 중요한 순간 ​​뭔가 일이\n\n☆ 웹과 사회에서 소스의 수백 큐 레이트 정보를 원하시면 언제든지 스트림을 엽니 다\n\n☆ 당신의 환상 계정을 동기화하고 플레이어에 대한 최신 통계 및 정보를 얻을\n\n\n\n를 너무 좋아하는 소셜 계정에 대한 더 나은 스포츠 환경을 원하십니까? \n\n소셜 계정에서 직접 최신 업데이트를 얻기 위해 페이스 북, 트위터, 인스 타 그램과 Snapchat에서에 표백하는 사람 보고서를 따릅니다.\n\n\n\n지금 표백하는 사람 보고서를 다운로드합니다. \n\n\n-\n\n앱을 다운로드 한 후 유의하시기 바랍니다, 당신은 다음과 같은 권한을 요청합니다 :\n\n\"위치\"- 현지 팀과 이야기를 제안합니다\n\n\"사진 / 미디어 / 파일\"과 \"스토리지\"- 스트리밍 비디오를 지원하기 위해, 우리는 스토리지 미디어 / 파일을 편집 할 수 있어야합니다.\n\n-\n\n이용 약관 : http://bleacherreport.com/pages/terms\n\n개인 정보 보호 정책 : http://bleacherreport.com/pages/privacy\n"
}