{
	"app_link": "https://play.google.com/store/apps/details?id=com.foxsports.videogo",
	"app_category": "스포츠",
	"app_name": "Fox Sports Go",
	"app_detail": "FOX Sports GO is the best place to watch live sports and your favorite hometown teams from your FOX Sports Regional Network. \n\nWith FOX Sports GO you can watch local sports and original programming, from anywhere. Whether you’re at home or on the go, the FOX Sports GO app on your smartphone, tablet and other Android devices gives you the best seat in the house.\n\nTake FOX Sports GO wherever you are and watch hundreds of LIVE sporting events, including:\n• MLB\n• NBA\n• NHL\n• College Football and Basketball\n• High School Athletics\n\nFOX Sports GO Is free to download. All you need to do to watch is sign in with your TV Provider credentials.\n\n*NOTE: You need to receive these channels in your TV channel line-up in order to watch them in FOX Sports GO. Some channels may not be available for every TV Provider.\n\n***We may work with mobile advertising companies and other similar entities that help deliver advertisements tailored to your interests. For more information about such advertising practices and to opt-out, see www.aboutads.infl/choices. You may also download the App Choices app at www.aboutads.info/appchoices.\n\nThis app features Nielsen's proprietary measurement software which will allow you to contribute to market research, like Nielsen's TV Ratings. Please see http://www.nielsen.com/digitalprivacy for more information.\nFOX Sports GO는 FOX Sports Regional Network에서 라이브 스포츠 및 좋아하는 고향 팀을 볼 수있는 최고의 장소입니다.\n\nFOX Sports GO를 사용하면 어느 곳에서나 현지 스포츠 및 오리지널 프로그래밍을 시청할 수 있습니다. 집에서나 이동 중에도 스마트 폰, 태블릿 및 기타 Android 기기의 FOX Sports GO 앱을 사용하면 집안에서 가장 좋은 자리를 확보 할 수 있습니다.\n\nFOX Sports는 당신이있는 곳이라면 어디든지 가거나 LIVE 스포츠 이벤트 수백 가지를 볼 수 있습니다 :\n• MLB\n• NBA\n• NHL\n• 대학 풋볼과 농구\n• 고교 운동\n\nFOX Sports GO 다운로드는 무료입니다. 시청하려면 TV 프로 바이더 자격 증명으로 로그인해야합니다.\n\n* 참고 : FOX Sports GO에서 시청하려면 TV 채널에서이 채널을 수신해야합니다. 일부 채널은 모든 TV 공급자에게 제공되지 않을 수 있습니다.\n\n*** 우리는 귀하의 관심사에 맞는 광고를 제공하는 데 도움이되는 모바일 광고 회사 및 기타 유사한 단체와 협력 할 수 있습니다. 이러한 광고 관행 및 옵트 아웃에 대한 자세한 내용은 www.aboutads.infl / choices를 참조하십시오. www.aboutads.info/appchoices에서 App Choices 앱을 다운로드 할 수도 있습니다.\n \n이 앱에는 Nielsen의 독점적 인 측정 소프트웨어가 포함되어있어 Nielsen의 TV 등급과 같은 시장 조사에 기여할 수 있습니다. 자세한 내용은 http://www.nielsen.com/digitalprivacy를 참조하십시오.\n"
}