{
	"app_link": "https://play.google.com/store/apps/details?id=com.gotv.nflgamecenter.us.lite",
	"app_category": "스포츠",
	"app_name": "NFL",
	"app_detail": "The official app of the NFL is the best, pure football app for any fan, with live local and primetime games, exciting videos and highlights, and replays of every game with NFL Game Pass (subscription required). The NFL app is packed with more video than ever.\n\nThe NFL app keeps fans fully updated all off-season long, with breaking NFL news, highlights, stats & more. It doesn't matter where you are, the NFL app has you covered.\n\n\n\nPhone features:\n\n• Live local and primetime games\n\n• Live Playoffs and Super Bowl LIII\n\n• NFL Combine and Draft Coverage\n\n\n\nPhone and Tablet Features:\n\n• All new Game Center with up-to-the-minute scoring, in-game highlights and drive charts\n\n• NFL Network 24/7/365 with authentication\n\n• Articles and video highlights featuring the latest stories and breaking news from all around the NFL\n\n• Access to NFL Game Pass, NFL RedZone, NFL Shop, and more\n\n\n\nTablet-Only Features\n\n• NFL Network 24/7/365 and NFL RedZone are available for eligible subscribers of AT&T U-verse, Charter, Cox, DirecTV, Optimum, Verizon FiOS and many more providers.\n\n\n\nAndroid TV Features:\n\n• NFL NOW: NFL now brings fans the latest stories and trending topics across the NFL and gives direct access to all 32 teams.\n\n• TEAMS: Select your favorite team to watch videos directly from that team or replay recent games.\n\n\n\nAll fans can access NFL Game Pass subscription content within the NFL app. NFL Game Pass is a subscription product with features that vary based on location**. Learn more at www.NFL.com/Gamepass.\n\n\n\nLearn more about the NFL's digital offerings: nfl.com/apps, twitter.com/nfl, and facebook.com/nfl.\n\n\nThe NFL app allows use of AirPlay and Chromecast when viewing all video-on-demand and select live content, including all content within the NFL Game Pass offering. However, the NFL app does not permit outputs from phones of live games, NFL RedZone or NFL Network to external displays via HDMI, Chromecast, AirPlay, Miracast or other similar streaming functionality due to rights restrictions.\n\nThe Services may feature Nielsen proprietary measurement software, which will allow users to contribute to market research, such as Nielsen TV Ratings. Nielsen believes that you should have a choice about whether to contribute to our research and insights. To opt out of Nielsen measurement, you need only to activate the \"Opt out of Ads Personalization\" (for Android devices) option in your devices settings. For web, please visit: http://www.nielsen.com/digitalprivacy to learn more about the Nielsen digital measurement products and your choices in regard to them.\n\n\n*Data usage applies for app download and use.\n\n**Certain restrictions apply.\n\n\nPrivacy Policy: http://www.nfl.com/help/privacy\n\nTerms and Conditions: http://www.nfl.com/help/terms\nNFL의 공식 앱은 NFL 게임 패스 (구독이 필요함)가있는 모든 게임의 라이브 로컬 및 황금 시간 게임, 흥미 진진한 동영상 및 하이라이트 및 모든 게임의 리플레이로 모든 팬을위한 최고의 순수 축구 앱입니다. NFL 앱은 그 어느 때보 다 많은 비디오로 가득합니다.\n\nNFL 앱은 NFL 뉴스, 주요 장면, 통계 등을 깨고 팬을 완전히 비수기로 업데이트합니다. 당신이 어디에 있든 상관 없습니다, NFL 응용 프로그램은 당신을 덮었습니다.\n\n\n\n전화 기능 :\n\n• 라이브 로컬 및 프라임 타임 게임\n\n• 라이브 플레이 오프와 슈퍼 볼 LIII\n\n• NFL 결합 및 드래프트 커버리지\n\n\n\n휴대 전화 및 태블릿 기능 :\n\n• 최신 스코어링, 인게임 하이라이트 및 드라이브 차트가 포함 된 새로운 게임 센터\n\n• NFL 네트워크 24/7/365 (인증 포함)\n\n• NFL 주변의 최신 뉴스와 최신 뉴스가 담긴 기사 및 비디오 하이라이트\n\n• NFL Game Pass, NFL RedZone, NFL Shop 등에 액세스 할 수 있습니다.\n\n\n\n태블릿 전용 기능\n\n• NFL 네트워크 24/7/365 및 NFL RedZone은 AT & T U- 운문, 헌장, Cox, DirecTV, Optimum, Verizon FiOS 및 기타 많은 서비스 제공 업체의 가입자에게 제공됩니다.\n\n\n\nAndroid TV 기능 :\n\n• NFL NOW : NFL은 현재 팬들에게 NFL의 최신 이야기와 트렌드 주제를 제공하며 32 개 팀 모두에게 직접 액세스 할 수 있습니다.\n\n• 팀 : 좋아하는 팀을 선택하여 해당 팀의 비디오를 직접 보거나 최근 게임을 재생하십시오.\n\n \n\n모든 팬들은 NFL 앱 내에서 NFL Game Pass 가입 콘텐츠에 액세스 할 수 있습니다. NFL Game Pass는 위치에 따라 다양한 기능을 갖춘 가입 제품입니다 **. 자세한 내용은 www.NFL.com/Gamepass를 참조하십시오.\n\n \n\nNFL의 디지털 오퍼링에 대한 자세한 내용은 nfl.com/apps, twitter.com/nfl 및 facebook.com/nfl을 참조하십시오.\n\n\nNFL 앱을 사용하면 NFL Game Pass 오퍼링 내의 모든 콘텐츠를 포함하여 모든 주문형 비디오 및 라이브 콘텐츠를 볼 때 AirPlay 및 Chromecast를 사용할 수 있습니다. 그러나 NFL 앱은 라이브 게임, NFL RedZone 또는 NFL 네트워크의 전화에서 권한 제한으로 인해 HDMI, Chromecast, AirPlay, Miracast 또는 기타 유사한 스트리밍 기능을 통해 외부 디스플레이로 출력되는 것을 허용하지 않습니다.\n\n서비스에는 사용자가 Nielsen TV 등급과 같은 시장 조사에 기여할 수 있도록하는 Nielsen 독점 측정 소프트웨어가 포함될 수 있습니다. Nielsen은 연구 및 통찰력에 기여할 지 여부에 대해 선택해야한다고 생각합니다. Nielsen 측정을 선택 해제하려면 기기 설정에서 'Android 맞춤 설정 해제'옵션 (Android 기기 용) 만 활성화하면됩니다. 웹의 경우 http://www.nielsen.com/digitalprivacy를 방문하여 Nielsen 디지털 측정 제품 및 이에 대한 선택 사항에 대해 자세히 알아보십시오.\n \n\n* 데이터 사용량은 앱 다운로드 및 사용에 적용됩니다.\n\n** 특정 제한 사항이 적용됩니다.\n\n\n개인 정보 보호 정책 : http://www.nfl.com/help/privacy\n\n이용 약관 : http://www.nfl.com/help/terms\n"
}