{
	"app_link": "https://play.google.com/store/apps/details?id=com.espn.fantasy.lm.football",
	"app_category": "스포츠",
	"app_name": "ESPN Fantasy Sports",
	"app_detail": "ESPN Fantasy Football is back for another season in the #1 fantasy sports app, alongside fantasy basketball, hockey, baseball, and our uber-fun prediction game, Streak. All ESPN games are completely free to play.\n\n-Create a fantasy football, basketball, baseball, or hockey league to play with friends or join an existing league to compete against other fans. You can play our standard game or customize the rules to your liking.\n-Sign up, draft your fantasy team, edit your lineup, add players, and make trades.\n-Get player rankings, projections, and analysis from the most trusted names in fantasy sports, including Matthew Berry.\n-Follow your players all season long with live, real-time matchup and pro game scoring.\n-Predict the winners from sports biggest matchups each day in Streak for a chance to win cash prizes and bragging rights. Test your sports knowledge against ESPN experts, friends, family, and other fans. \n-Customize your teams with hundreds of exclusive, free team logos.\n-Subscribe to alerts and get the latest videos and news for the players on your roster, right as news breaks.\n-Subscribe to weekly wrap-up emails to track your fantasy performance all season long.\nESPN 판타지 풋볼은 판타지 농구, 하키, 야구, 우리의 재미있는 예측 게임 인 줄무늬와 함께 # 1 판타지 스포츠 앱에서 또 다른 시즌으로 돌아 왔습니다. 모든 ESPN 게임은 완전히 무료입니다.\n\n- 환상적인 축구, 농구, 야구 또는 하키 리그를 만들어 친구들과 놀거나 기존 리그에 가입하여 다른 팬들과 경쟁하십시오. 표준 게임을하거나 원하는대로 규칙을 사용자 지정할 수 있습니다.\n준비, 판타지 팀 초안 작성, 라인업 편집, 선수 추가 및 거래하기.\n- 매튜 베리 (Matthew Berry)를 비롯한 판타지 스포츠에서 가장 신뢰할 수있는 선수들의 랭킹, 예상 및 분석을 얻으십시오.\n라이브, 실시간 매치업 및 프로 게임 득점으로 시즌 내내 선수들을 따라하십시오.\nStreak에서 매일 가장 큰 스포츠 경기에서 수상자를 상금 및 자랑 권리를 획득 할 수있는 기회로 예상하십시오. ESPN 전문가, 친구, 가족 및 기타 팬들에 대한 스포츠 지식을 테스트하십시오.\n수백 개의 독점적 인 무료 팀 로고가있는 팀을 사용자 정의하십시오.\n뉴스 속보와 마찬가지로 알림에 가입하고 명단에있는 플레이어의 최신 비디오 및 뉴스를 얻으십시오.\n- 매주 후속 이메일을 보내 주시면 환상적인 성적을 올 시즌 추적 할 수 있습니다.\n"
}