{
	"app_link": "https://play.google.com/store/apps/details?id=com.ibm.events.android.wimbledon",
	"app_category": "스포츠",
	"app_name": "The Championships, Wimbledon 2019",
	"app_detail": "The Official Android App for The Championships, Wimbledon, the only tennis Grand Slam on grass. Live from the All England Lawn Tennis Club, London. \n\nThe Championships, Wimbledon runs from 1 July to 14 July 2019, with qualifying starting from 24 June. This app will cover the build-up, qualifying, and every ball hit during the Wimbledon Fortnight. It will also update all year round with news, photos and videos from Wimbledon, and visitor information for those attending the Museum & Tour.\n\nKey features include:\n\nLIVE real-time scores, results and match statistics from every match on every court, qualifying and main draw. \nLIVE video: Live coverage of Qualifying & featured coverage of main draw on The Wimbledon Channel – live from 9am to close of play, including live match action, interviews, features and around the Grounds. \nLIVE radio: Daily coverage of The Championships and Qualifying, including live ball-by-ball commentary of Centre Court and No.1 Court \nLIVE updates of all the action around the Grounds. \nVideos: highlights, behind the scenes, features, interviews, previews and classic matches.\nPlayer profiles.\nPersonalised player-related alerts and play status. \nOrder of play and tournament schedule.\nDraws.\nPhotos from matches, behind the scenes and around the Grounds.\nNews.\nFan feedback. \nOnline Shop.\n\nRegister & Login to MyWIMBLEDON: Allowing the fan to choose which types of information they wish to see for the players or country of their choice. Save your favourite content for viewing later across all your platforms. \n\nPlan Your Visit: Let us know when you are vising to start your countdown to your day at Wimbledon. The app lists key things to assist you in preparing for your visit. \n\nIf you are visiting Wimbledon, will we send push messages to your device offering advice and information throughout the day. To receive these, you should ensure Bluetooth is enabled, and accept location-based messages when you install the app. If you are not visiting Wimbledon there is no need to activate this functionality.\n챔피언십, 윔블던, 잔디에 유일한 테니스 그랜드 슬램에 대한 공식 안드로이드 애플 리케이션. 런던 올 잉글랜드 테니스 클럽에서 생방송.\n\n챔피언십, 윔블던은 7 월 1 일부터 7 월 14 일까지 2019 년 6 월 24 일부터 유효합니다. 이 앱은 윔블던 2 주 동안의 빌드 업, 예선 및 모든 볼의 공격에 적용됩니다. 또한 일년 내내 윔블던의 뉴스, 사진 및 비디오와 박물관 및 여행에 참석 한 사람들을위한 방문자 정보가 업데이트됩니다.\n\n주요 기능은 다음과 같습니다.\n\n모든 법원의 모든 경기에서 라이브 실시간 스코어, 결과 및 경기 통계, 예선 및 주요 추첨.\n라이브 비디오 : 라이브 킥 액션, 인터뷰, 기능 및 그라운드 주변을 포함하여 9am에서 경기 종료까지 라이브 윔블던 채널의 메인 무승부에 대한 예선 & 특집 보도를 실시간으로 보도합니다.\nLIVE 라디오 : 센터 코트와 1 번 코트에 대한 라이브 볼 별 논평을 포함한 챔피언 쉽 및 예선에 대한 일일 보도\n지상 주변의 모든 행동을 실시간으로 업데이트합니다.\n동영상 : 하이라이트, 배경, 기능, 인터뷰, 미리보기 및 클래식 경기.\n플레이어 프로필.\n맞춤형 플레이어 관련 경고 및 재생 상태.\n경기 및 토너먼트 일정.\n그립니다.\n성냥에서, 장면 뒤에서 그리고 땅에서 나온 사진.\n뉴스.\n팬 피드백.\n온라인 상점.\n\nMyWIMBLEDON에 등록 및 로그인 : 팬이 선택한 플레이어 또는 국가에 대해보고 싶은 정보 유형을 팬이 선택할 수 있도록 허용합니다. 나중에 모든 플랫폼에서 즐겨 보는 컨텐츠를 저장하십시오.\n\n방문 계획하기 : 윔블던에서 하루 카운트 다운을 시작하려고 할 때 알려주십시오. 앱은 방문 준비에 도움이되는 주요 사항을 나열합니다.\n\n윔블던에 방문하는 경우 하루 종일 조언과 정보를 제공하는 푸시 메시지를 귀하의 단말기로 보내십니까? 이러한 기능을 사용하려면 Bluetooth를 사용하도록 설정하고 앱을 설치할 때 위치 기반 메시지를 허용해야합니다. 윔블던을 방문하지 않으신다면이 기능을 활성화 할 필요가 없습니다.\n"
}