{
	"app_link": "https://play.google.com/store/apps/details?id=com.contorra.golfpad",
	"app_category": "스포츠",
	"app_name": "Golf GPS Rangefinder: Golf Pad",
	"app_detail": "Free golf GPS rangefinder, scorecard and shot tracker. Easy to use. Tap to measure distance to any point on the course. Satellite views with aerial flyover of every hole on any of over 40,000+ worldwide course. Conforms to tournament rules. Optimized to save battery life. No registration required to start playing. \n\nOptional: track your game automatically with Golf Pad TAGS! Know the distance of every shot. Get actionable insights like shot dispersion, strokes gained and course strategy. Available at golfpadgps.com.\n\nJust need a fast, free golf gps rangefinder and scoring app? Download Golf Pad GPS, it works with or without TAGS.\n\nMany features that cost money in competitor golf gps apps are included free in Golf Pad GPS. Like instant distance to front/middle/back of the green, detailed scoring for up to 4 golfers, aerial maps with flyovers, tee-to-green shot & club tracking, and more. This is not a trial or a demo. Play as many courses as often as you like, anywhere in the world. It's FREE.\n\nGet extended statistics, smartwatch sync and handicap scoring with Golf Pad Premium. Works with Android Wear and Samsung Gear watches. \n\nFree feature highlights:\n\n* Free golf GPS rangefinder. Instant distance to middle/front/back of the green, or any point on course\n* Free PGA-quality scorecard for 1-4 golfers. Track strokes, putts, penalties, sand and fairways for every player\n* One-tap shot tracker . Easily record positions and clubs, measure length of your shots. Use it for drives or for every shot from tee to green. Review shots on the map and share with friends\n* Free aerial map. Tap to measure golf gps distance to bunkers, water or any other point on golf course\n* See rangefinder distances right on your screen, without unlocking the phone\n* Keep full playing history. Review and edit scores or add notes for past golf rounds at any time\n* Conforms to USGA tournament play rules with Regulation Mode\n* Track your progress with detailed statistics, including scoring, putts, accuracy, penalties, fairways, sand, GIR and distance walked\n* Play with your friends with group rounds and online leaderboards\n* Improve your game with the revolutionary Strokes Gained shot-by-shot analysis.\n* Share rounds on Twitter, Facebook or email. Your friends will see the scorecard, notes and shots map as you play or after the round\n* GPS rangefinder supports meters or yards\n\nAlways Evolving\n\nWe listen to our users and consistently add new features to make Golf Pad GPS even easier and more useful. If you have a feature request, a question or need help, see support.golfpadgps.com. You can even contact our team from the app or using our live chat feature on our website. We’re happy to help.\n\nJoin over 2,000,000 golfers who use Golf Pad GPS rangefinder & scorecard over any other golf gps navigator apps. Over 6 million rounds played and counting. Learn more at www.golfpadgps.com.\n\nCheck out our reviews. Golfers LOVE this free golf GPS and scoring app!\n\n★★★★★ Simply the best\nI've tried so many other apps and GPS gadgets for golf alongside Golf Pad and this remains top pick for me, friendly on battery and accurate and all recent update functions make this app an utter joy to use. 10 stars from me.\n무료 골프 GPS 거리 측정기, 스코어 카드 및 샷 추적기. 사용하기 쉽습니다. 을 탭하여 코스의 어느 지점과의 거리를 측정합니다. 40,000 개가 넘는 세계적인 코스의 모든 홀의 공중 비행과 위성보기. 토너먼트 규칙을 준수합니다. 배터리 수명을 절약하기 위해 최적화되었습니다. 재생 시작을위한 등록이 필요하지 않습니다.\n\n선택 사항 : Golf Pad TAGS로 게임을 자동으로 추적하십시오! 모든 장면의 거리를 파악하십시오. 샷 분산, 스트로크 획득 및 코스 전략과 같은 실용적인 통찰력을 얻으십시오. Golfpadgps.com에서 제공됩니다.\n\n빠르고, 무료 골프 GPS 거리 측정기 및 점수 앱 이 필요하십니까? 다운로드 골프 패드 GPS를, 그것은 태그와 함께 또는 태그없이 작동합니다.\n\n경쟁 업체의 골프 GPS 앱에 비용을들이는 많은 기능이 Golf Pad GPS에 무료 되어 있습니다. 녹색의 앞 / 중간 / 뒤의 즉각적인 거리, 최대 4 명의 골퍼를위한 자세한 점수, 비행 거리를 이용한 공중지도, 티 - 그린 샷 및 클럽 추적 등과 같은 기능을 제공합니다. 이것은 재판이나 데모가 아닙니다. 전 세계 어느 곳에서나 원하는만큼 자주 많은 과목을 연주 할 수 있습니다. 무료입니다. \n\n골프 패드 프리미엄으로 확장 된 통계, smartwatch 동기화 및 핸디캡 득점을하십시오. Android Wear 및 Samsung Gear 시계와 호환됩니다.\n\n무료 기능 하이라이트 : \n\n* 무료 골프 GPS 거리 측정기. 초록색의 가운데 / 앞 / 뒤까지의 즉석 거리 또는 코스의 어떤 지점\n* 무료 1-4 골퍼를위한 PGA 품질 스코어 카드 . 모든 선수의 스트로크, 퍼팅, 페널티, 모래 및 페어웨이\n* 원 클릭 샷 추적기 . 위치와 클럽을 쉽게 기록하고 샷의 길이를 측정하십시오. 드라이브 나 티샷에서 그린까지 모든 샷에 사용하십시오. 지도상의 샷을 검토하고 친구들과 공유하십시오.\n* 무료 항공지도 . 골프 코스의 벙커, 물 또는 다른 지점까지 골프 GPS 거리를 측정하려면 탭하세요.\n* 휴대 전화를 잠금 해제하지 않고 화면 오른쪽의 거리 측정기 거리 를 참조하십시오.\n* 전체 재생 기록 을 유지하십시오. 언제든지 과거 골프 라운드의 점수 검토 또는 수정 또는 메모 추가\n* Regulation Mode로 USGA 토너먼트 플레이 규칙을 준수합니다.\n* 채점, 퍼팅, 정확도, 페널티, 페어웨이, 모래, GIR 및 걷기 거리를 포함한 자세한 통계 로 진행 상황을 추적하십시오.\n* 그룹 라운드 및 온라인 리더 보드를 사용하여 친구와 게임하십시오.\n* 획기적인 획 획득 샷별 분석을 통해 게임을 향상 시키십시오.\n* Twitter, Facebook 또는 이메일로 라운드 공유 . 귀하가 플레이하거나 라운드 한 후에 스코어 카드, 노트 및 샷지도가 친구에게 표시됩니다.\n* GPS 거리계는 미터 또는 야드를 지원합니다.\n\n항상 진화 \n\n우리는 사용자의 의견을 경청하고 골프 패드 GPS를 더욱 쉽고 유용하게 만들기 위해 지속적으로 새로운 기능을 추가합니다. 기능 요청, 질문 또는 도움이 필요한 경우 support.golfpadgps.com을 참조하십시오. 앱에서 우리 팀에 연락하거나 웹 사이트에서 실시간 채팅 기능을 사용할 수도 있습니다. 기꺼이 도와 드리겠습니다.\n\n다른 골프 GPS 네비게이터 앱보다 Golf Pad GPS rangefinder 및 스코어 카드 를 사용하는 2,000,000 명 이상의 골퍼들과 함께하십시오. 6 백만 회 이상의 라운드가 진행되었습니다. www.golfpadgps.com에서 자세한 내용을 확인하십시오.\n\n리뷰를 확인하십시오. 골퍼들은이 무료 골프 GPS 및 점수 응용 프로그램을 좋아합니다! \n\n★★★★★ 단순히 최고의\n나는 골프 패드와 함께 골프를 위해 많은 다른 애플 리케이션과 GPS 장치를 시험해 보았습니다. 그리고 이것은 나에게 최고의 선택이며, 배터리와 정확하고 최신의 모든 업데이트 기능으로이 앱을 사용할 수있는 완전한 기쁨을 선사합니다. 나 한테서 별 10 개.\n"
}