{
	"app_link": "https://play.google.com/store/apps/details?id=com.aso.tdf2012int",
	"app_category": "스포츠",
	"app_name": "Tour de France 2019",
	"app_detail": "Download the official application for the Tour de France 2019 presented by ŠKODA\n\nFor the Tour de France 2019, this application for cycling fans provides all the information they will need about the race in real-time on their Smartphones and Tablet.\n\nBefore the start of the race, find out all about the Grand Départ 2019 in Brussels, the stages, the stakes, the teams and their riders…\nFrom 6th July, follow the stages live via the Race Center ! \n\nCharacteristics:\n- All the information about the stages on the Tour de France: profiles, maps, race schedules, etc.\n- The Race Center: the live tracking module that puts you at the heart of the action.\n- All the photos and videos from the Tour de France (on-board cameras, magazines, interviews, summaries, etc.).\n- Minute-by-minute breaking news from the race.\n- Results, classifications and summaries for each stage.\n- Detailed fact sheets to find out all there is to know about the riders.\n\nNew in 2019:\n- “Road-side” mode, to know when the publicity caravan and riders will go past you.\n- Enhancement of live alerts.\n- VIP access to find out all you need to know about guest zones.\n- Subscription to the newsletter.\n- Administration of personal data.\nŠKODA가 수여 한 투르 드 프랑스 2019의 공식 신청서를 다운로드하십시오.\n \n투르 드 프랑스 2019의 경우, 사이클링 팬을위한이 애플리케이션은 스마트 폰과 태블릿에서 실시간으로 레이스에 관해 필요한 모든 정보를 제공합니다.\n                                                                                                            \n경주가 시작되기 전에 브뤼셀의 Grand Départ 2019, 무대, 스테이크, 팀 및 라이더에 대해 알아보십시오 ...\n7 월 6 일부터 레이스 센터를 통해 라이브 스테이지를 진행하십시오!\n                                                           \n형질:\n- 투르 드 프랑스의 무대에 대한 모든 정보 : 프로필,지도, 경기 일정 등\n- Race Center : 당신을 행동의 중심에 두는 라이브 추적 모듈.\n- 투르 드 프랑스의 모든 사진과 비디오 (온보드 카메라, 잡지, 인터뷰, 요약 등).\n- 경주에서 분별 최신 뉴스.\n- 각 단계의 결과, 분류 및 요약.\n- 라이더에 대해 알아야 할 것이 전부입니다.\n                                                                                               \n2019 년 새로운 기능 :\n- \"도로 측\"모드. 홍보 캐러밴과 라이더가 당신을 지나갈 때를 알 수 있습니다.\n- 실시간 경고 기능 향상.\n- 게스트 구역에 대해 알아야 할 VIP 액세스 권한.\n- 뉴스 레터 구독.\n- 개인 데이터 관리.\n"
}