{
	"app_link": "https://play.google.com/store/apps/details?id=com.yahoo.mobile.client.android.sportacular",
	"app_category": "스포츠",
	"app_name": "Yahoo Sports - scores, stats, news, & highlights",
	"app_detail": "Stream live CONCACAF Champions League matches in the Watch tab!\n\nWatch NBA League Pass on Yahoo Sports! Stream live, out-of-market NBA games on your phone or tablet for the 2018-2019 season.\n\nYahoo Sports is the fastest way to access the latest scores, stats, and info on your favorite teams and leagues. With NFL, NBA, NHL, NCAA, MLB, MLS and more, Yahoo Sports keeps you in the game with live updates so you never miss a play. \n\nIncluded in Yahoo Sports: \nNFL: Watch live local games, get scores, highlights, breaking news and stats\nNBA, WNBA: Scores, highlights, breaking news\nNHL: Scores, highlights, breaking news\nMLB: Scores, highlights, breaking news\nCollege Football, College Basketball, College Women’s Basketball \nSoccer: Premier League, Champions League, Europa League, La Liga, Italian Serie A, Bundesliga, Brazil Serie A, MLS, Ligue 1 and many many more\nGolf - PGA, LPGA, PGA Champions, PGA Web.com, PGA European\nAuto Racing - NASCAR Sprint, NASCAR Xfinity, IndyCar, Formula 1 \nMMA\nTennis - Men's Tennis, Women's Tennis\n\nMake Yahoo Sports yours: \n1. Sign in with your Yahoo account to get the best experience across all devices. \n2. Star your favorite teams and leagues to get personalized news and updates about the sports you want. \n3. Set alerts for your favorite teams and leagues so that you get notifications when you want them. Find out every time they score a run or only when the game starts. Your choice. \n4. Get exclusive content from our writers like Dan Wetzel, Jeff Passan, and Pat Forde in the app.\n\nPlease note: This app features Nielsen's proprietary measurement software which will allow you to contribute to market research, like Nielsen's TV Ratings. Please see www.nielsen.com/digitalprivacy for more information. You may also visit Settings in the app to opt out of Nielsen measurement.\n\nAccessibility: Yahoo Sports is enabled for TalkBack and optimized for color contrast.\n보기 탭에서 생방송 CONCACAF 챔피언스 리그 경기를 방송하십시오!\n\nNBA League Pass에서 야후 스포츠를 감상하십시오! 2018-2019 시즌에 휴대 전화 또는 태블릿에서 실시간 NBA 게임을 라이브로 스트리밍합니다.\n\n야후 스포츠는 가장 좋아하는 팀 및 리그의 최신 점수, 통계 및 정보에 액세스하는 가장 빠른 방법입니다. NFL, NBA, NHL, NCAA, MLB, MLS 등을 통해 야후 스포츠는 실시간 업데이트로 게임을 계속 지켜줍니다.\n\n야후 스포츠에 포함됨 :\nNFL : 라이브 로컬 게임 시청, 점수 획득, 하이라이트, 속보 및 통계\nNBA, WNBA : 스코어, 하이라이트, 속보\nNHL : 점수, 하이라이트, 속보\nMLB : 스코어, 하이라이트, 속보\n대학 축구, 대학 농구, 대학 여자 농구\n축구 : 프리미어 리그, 챔피언스 리그, 유로파 리그, 라 리가, 이탈리아 세리에 A, 분데스리가, 브라질 세리에 A, MLS, 리그 1 등\n골프 - PGA, LPGA, PGA 챔피언, PGA Web.com, PGA 유럽\n자동차 경주 - NASCAR 스프린트, NASCAR Xfinity, IndyCar, 포뮬러 1\nMMA\n테니스 - 남자 테니스, 여자 테니스\n\n야후 스포츠를 당신의 것으로 만드십시오 :\n1. 모든 장치에서 최상의 경험을 얻으려면 Yahoo 계정으로 로그인하십시오.\n2. 좋아하는 팀과 리그에 별표를 작성하여 원하는 스포츠에 대한 맞춤 뉴스 및 업데이트를 받으십시오.\n3. 원하는 팀 및 리그의 알리미를 설정하여 원할 때 알리미를 받도록하십시오. 경기를 득점 할 때마다 또는 경기가 시작될 때만 알아보십시오. 너의 선택.\n4. Dan Wetzel, Jeff Passan, Pat Forde와 같은 작가의 독창적 인 콘텐츠를 앱에서 가져옵니다.\n\n참고 :이 앱에는 Nielsen의 독점적 인 측정 소프트웨어가 포함되어있어 Nielsen의 TV 등급과 같은 시장 조사에 기여할 수 있습니다. 자세한 내용은 www.nielsen.com/digitalprivacy를 참조하십시오. 앱에서 설정을 방문하여 Nielsen 측정을 선택 해제 할 수도 있습니다.\n\n접근성 : 야후 스포츠는 음성 안내 지원을 사용할 수 있으며 색상 대조에 최적화되어 있습니다.\n"
}