{
	"app_link": "https://play.google.com/store/apps/details?id=com.handmark.sportcaster",
	"app_category": "스포츠",
	"app_name": "CBS Sports App - Scores, News, Stats & Watch Live",
	"app_detail": "CBS Sports is the #1 source for the top sports news, scores, videos and more! We cover MLB, NBA, NFL, NHL, MLS, NCAA sports, WNBA and many others!\n\nLive stream upcoming golf tournaments on CBS (John Deere Classic, July 6-7) & WNBA games on CBSSN! WNBA continues July 12th with the Dallas Wings vs the Seattle Storm.\n\nTune in to CBS Sports HQ, the free 24-hour sports news network to get more highlights, stats, and winning fantasy advice and picks. Just straight sports without the hot takes, fake debates, and yelling. No subscription required, just open the app and watch live! Always on and always free.\n\nKeep up with the entire MLB season on CBS Sports! Watch real-time game trackers, video highlights and live analysis.\n\nYour one-stop sports app - available on Android, Android Tablet, and Chromecast. Get the fastest scores, stats, news, tweets & push notifications for all major sports - personalized to your favorite teams.\n\nCBS Sports app features:\n- Live stream the latest highlights, news, and analysis anytime with CBS Sports HQ\n- MLB baseball full season coverage\n- Full coverage and live streaming of PGA Tour golf tournaments and real-time PGA Tour golf leaderboard\n- Stream WNBA basketball games on CBS Sports Network all season long\n- Access CBS Sports podcasts, from Off the Bench to Fantasy Football Today\n- Every major sport: MLB Baseball, NBA Basketball, FIFA Soccer, NHL Hockey, NFL Football, NCAA Football, MLS Soccer, PGA Tour Golf, Tennis, NASCAR, WNBA basketball, MMA, College Basketball, UFC, WWE and more!\n- Fastest news, scores and stats - you’ll see the difference when you know the latest big plays and the final scores before your friends with the CBS Sports App\n- Your team's news in a custom feed packed with real-time info from dedicated insiders\n- Watch sports & games LIVE! Watch sports events and analysis all year long - PGA on CBS, full MLB coverage and highlights, SEC college football, NBA basketball playoffs, NHL hockey playoffs and CBS Sports Network events and shows.\n- Listen to live streaming CBS Sports Radio, including Jim Rome, Bill Reiter, Tiki and Tierney & more for all of your sports news\n\nStay on top of the game with the CBS Sports app. Download it now for free!\nCBS 스포츠는 최고의 스포츠 뉴스, 스코어, 비디오 등을위한 최고의 소스입니다! 우리는 MLB, NBA, NFL, NHL, MLS, NCAA 스포츠, WNBA 및 많은 다른 사람들을 포함합니다!\n\nCBS (John Deere Classic, 7 월 6-7 일) 및 CBSSN의 WNBA 게임에서 라이브 스트림 곧 개최되는 골프 토너먼트! WNBA는 Dallas Wings vs Seattle Storm과 함께 7 월 12 일 계속됩니다.\n\n24 시간 무료 스포츠 뉴스 네트워크 인 CBS Sports HQ에서 더 많은 하이라이트, 통계 및 환상적인 조언과 추천을 얻으십시오. 그냥 뜨거운 스포츠를하지 않고 스트레이트 스포츠, 가짜 논쟁, 그리고 고함. 구독이 필요하지 않으며 앱을 열고 라이브 시청! 항상 켜져 있고 항상 무료입니다.\n\nMLB 시즌 전체를 CBS Sports에서 계속 지켜보십시오! 실시간 게임 추적기, 비디오 하이라이트 및 실시간 분석을보십시오.\n\nAndroid, Android 태블릿 및 Chromecast에서 사용할 수있는 원 스톱 스포츠 앱입니다. 좋아하는 팀에 맞춤화 된 모든 주요 스포츠에 대해 가장 빠른 점수, 통계, 뉴스, 짹짹 & 푸시 알림을 받으십시오.\n\nCBS 스포츠 앱 기능 :\n- CBS Sports HQ로 언제든지 최신 하이라이트, 뉴스 및 분석을 실시간 스트리밍\n- MLB 야구 전체 시즌 커버\n- PGA 투어 골프 토너먼트 및 실시간 PGA 투어 골프 리더 보드의 전체 보도 및 실시간 스트리밍\n- CBS Sports Network에서 WNBA 농구 경기를 올 시즌 올리십시오.\n- Bench에서 Fantasy Football Today에 이르기까지 CBS Sports 포드 캐스트에 액세스하십시오.\n- MLB 야구, NBA 농구, FIFA 축구, NHL 하키, NFL 축구, NCAA 축구, MLS 축구, PGA 투어 골프, 테니스, NASCAR, WNBA 농구, MMA, 대학 농구, UFC, WWE 등 모든 주요 스포츠!\n- 가장 빠른 뉴스, 점수 및 통계 - CBS 스포츠 앱으로 친구보다 큰 최신 연극 및 최종 점수를 알게되면 차이점을 알 수 있습니다\n- 전용 내부 소식통의 실시간 정보가 담긴 맞춤 피드의 팀 뉴스\n- 스포츠 및 게임 시청 라이브! CBS의 PGA, MLB의 전체 보도 및 하이라이트, SEC 대학 축구, NBA 농구 플레이 오프, NHL 하키 플레이 오프 및 CBS 스포츠 네트워크 이벤트 및 쇼 등 스포츠 이벤트 및 분석을 일년 내내 살펴보십시오.\n- Jim Rome, Bill Reiter, Tiki, Tierney 등 모든 스포츠 뉴스에 CBS 스포츠 라디오 스트리밍 라이브 스트리밍 듣기\n\nCBS Sports 앱으로 계속 게임을 즐겨보십시오. 지금 무료로 다운로드하십시오!\n"
}