{
	"app_link": "https://play.google.com/store/apps/details?id=com.manutd.mutv",
	"app_category": "스포츠",
	"app_name": "MUTV – Manchester United TV",
	"app_detail": "Your club, your channel – instantly stream your favourite programmes and watch all six of Manchester United's pre-season games live on MUTV...\n\n13 July – Perth Glory\n17 July – Leeds United\n20 July – Inter Milan\n25 July – Tottenham Hotspur\n30 July – Kristiansund\n3 August – AC Milan\n\nApp Includes: \n\n• Live match action: Watch pre-season games live, Women's team matches, and see the stars of tomorrow with full U23s and U18s coverage\n\n• The best match coverage: Follow the action with exclusive pre- and post-match interviews, expert studio pundits and live audio coverage of every game in 2019/20\n\n• Match analysis: View full-game replays, extended highlights and unrivalled reaction and in-depth analysis\n\n• Manager press conferences & interviews: Hear from the boss every week, live and uncut, plus exclusive interviews with all your favourite players\n\n• Award-winning original shows: Access groundbreaking films and documentaries featuring the manager, players, legends and famous fans\n\nApp Features:\n\n– Watch on demand: Catch up on your favourite Man Utd programmes at any time\n– 24/7 streaming: Can't decide what to watch? We're play listing your day – all day, every day\n– Audio-only mode: Listen uninterrupted to the live stream while using other apps\n– Cast to your TV: Watch live on demand on TV using Chromecast\n– What's on guide: View the full MUTV schedule for the next seven days\n– Remind me alerts: Never miss your favourite shows; set alerts for upcoming programmes\n클럽, 채널 - 좋아하는 프로그램을 즉시 스트리밍하고 맨체스터 유나이티드 (Manchester United)의 프리 시즌 게임 6 개를 모두 MUTV에서 시청하십시오 ...\n\n7 월 13 일 - 퍼스 영광 \n7 월 17 일 - 리즈 유나이티드 \n7 월 20 일 - 인터 밀란 \n7 월 25 일 - 토트넘 핫스퍼 \n7 월 30 일 - 크리스티안 순 \n8 월 3 일 - AC 밀란 \n\n응용 포함 :\n\n• 라이브 매치 액션 : 프리 시즌 게임 라이브, Women 's 팀 매치를 보며 U23 및 U18로 가득 찬 내일의 별을 볼 수 있습니다.\n\n• 최고의 매치 적용 범위 : 2019/20의 모든 경기에 대한 독점 사전 / 사후 인터뷰, 전문가 스튜디오 전문가 및 라이브 오디오 보도를 따르십시오.\n\n• 일치 분석 : 전체 게임 재생, 확장 된 하이라이트 및 타의 추종을 불허하는 반응 및 심층 분석을보십시오.\n\n• 매니저 기자 회견 및 인터뷰 : 매주 상사의 목소리, 생방송 및 비 커트, 모든 좋아하는 선수와의 독점 인터뷰\n\n• 수상 경력에 빛나는 독창적 인 프로그램 : 관리자, 선수, 전설 및 유명한 팬들로 구성된 획기적인 영화 및 다큐멘터리에 액세스하십시오.\n\n앱 특징 :\n\n- 주문형 시계 : 언제든지 좋아하는 Man Utd 프로그램을 확인하십시오.\n- 24/7 스트리밍 : 시청할 항목을 결정할 수 없습니까? 우리는 매일 하루 종일 매일 매일을 목록에 올립니다.\n- 오디오 전용 모드 : 다른 앱을 사용하는 동안 라이브 스트림을 중단없이 들어보세요.\n- TV로 전송 : Chromecast를 사용하여 TV로 실시간보기\n- 가이드 내용 : 향후 7 일 동안의 전체 MUTV 일정보기\n- 알리미 알림 : 좋아하는 쇼를 놓치지 마십시오. 예정된 프로그램에 대한 경고 설정\n"
}