{
	"app_link": "https://play.google.com/store/apps/details?id=com.fishangler.fishingspots",
	"app_category": "스포츠",
	"app_name": "Fishing Spots - Local Fishing Maps & Forecast",
	"app_detail": "Fishing Spots app - The ultimate fishing guide! With hundreds of thousands of users, this app is the fastest and easiest way to find a fishing spot near you! 100% FREE to use with no hidden charges. \n\n\nMain Features\n• Explore fishing maps that show locations, photos and catch details. \n• Find the best times to fish with our fishing forecast. \n• Create your personal logbook and capture the details of every trip. \n• Connect with anglers in your area, share your catches with other anglers or keep it private. We leave that up to you!\n\n\nGPS Fishing Maps\n• Discover new fishing spots and where fish are being caught.\n• Save fishing hotspots and way points as locations and log GPS coordinates, photos and descriptions.\n• Advanced map filtering by catches, fishing spots, reports, photos, buoys and stream gauges.\n• Search millions of bodies of water such as; lakes, rivers, oceans, streams and ponds. \n\n\nFishing Forecast\n• 7-day marine & land weather with hourly forecasts.\n• Water temperature, precipitation, humidity and barometric pressure\n• Real-Time NOAA Marine Buoy & USGS Inland station monitoring with wind, wave, tide and water level flow rates. \n• Global tide data and prediction charts with high tides and low tides\n\n\nSolunar Forecast\n• Find the best times to fish based on the \"Solunar Theory\" with major and minor activity times. \n• Sun & moon forecast which include sunrise, sunset, moon positions and astronomical phases. \n• Hourly charts to predict the best fishing times. \n\n\nPersonal Logbook\n• Create a fishing log and capture all the details of every catch. \n• 45+ logbook attributes that can be tagged to a single catch. \n• Automatically tag a catch with weather conditions, water temperature, sun & moon phases & more. \n• You have complete control over your privacy settings. Choose to share your fishing experiences or keep it private. \n\n\nConnect with other Anglers\n• Connect with anglers both locally or around the globe. \n• Find other anglers through discovery & fishing searches\n• Share fishing photos, reports, and engage in conversation with other anglers. \n• Get fishing tips, tricks and more from the Fishing Spots community. \n\n\nSocial News Feed\n• We offer multiple news feeds including; Global, Local and Following. \n• The \"Global\" news feed includes posts from all anglers on the platform\n• The \"Local\" news feed can be customized to a radius of 10-500 miles around you. \n• The \"Following\" news feed can be tailored by following specific fish species, anglers and bodies of water. \n\n\nVirtual Tackle Box\n• Personalized tackle box to track your commonly used baits and lures \n• Add your custom tackle with description and photo\n• Quickly tag a logged catch with the bait you used\n\n\nFishing Groups\n• Create or join fishing groups with other anglers who share the same fishing interests. Perfect for fishing clubs, organizations or your closest fishing buddies.\n• Interested in bass, fly, or saltwater fishing? We have a group for you! \n\n\nFish Species\n• We have over 33,000 fish species in our database incl. all variations of bass, trout, walleye, carp, pike, catfish, etc. \n• Track and follow any type of fish in any body of water from your local lake to the ocean. \n• Interested in catching Mahi, Tuna or Sailfish on your next big fishing trip? Just follow those fish species to get local knowledge, fishing tips and tricks. \n\n\nGo fish and get hooked with the largest fishing community in the industry! Fishing Spots is powered by the FishAngler platform.\n낚시 명소 애플 리케이션 - 최고의 낚시 가이드! 수십만 명의 사용자가이 앱을 사용하면 가까운 곳에서 낚시터를 찾는 가장 빠르고 쉬운 방법입니다! 숨겨진 비용없이 100 % 무료 사용.\n\n\n주요 특징\n• 위치, 사진 및 세부 정보를 보여주는 낚시지도를 탐색하십시오.\n• 우리의 낚시 예측과 물고기를 최고의 시간을 찾으십시오.\n• 개인 일지를 작성하고 모든 여행의 세부 사항을 캡처하십시오.\n• 해당 지역의 낚시꾼과 연결하고, 다른 낚시꾼과 어획량을 공유하거나 비공개로 유지하십시오. 우리는 당신에게 맡깁니다!\n\n\nGPS 낚시지도\n• 새로운 어장과 물고기가 잡히는 곳을 발견하십시오.\n• 낚시 핫스팟과 웨이 포인트를 위치로 저장하고 GPS 좌표, 사진 및 설명을 기록하십시오.\n캐치, 어업 명소, 보고서, 사진, 부표 및 개울 계기에 의한 고급지도 필터링.\n• 수백만 개의 물을 검색하십시오. 호수, 강, 바다, 개울 및 연못.\n\n\n낚시 예보\n• 시간별 예보와 함께 7 일간의 해양 및 육상 날씨.\n• 수온, 강수량, 습도 및 기압\n• 실시간 NOAA Marine Buoy & USGS 내륙국 모니터링. 바람, 파도, 조수 및 수위 흐름을 모니터링합니다.\n만조와 만조가있는 세계 조수 데이터 및 예측 차트\n\n\n일기 예보\n• 주요 활동 시간과 사소한 활동 시간이있는 \"일출 이론\"을 바탕으로 물고기를 잡을 최고의 시간을 찾으십시오.\n• 일출, 일몰, 달의 위치 및 천문 단계를 포함한 일출 예측.\n• 최고의 낚시 시간을 예측할 수있는 시간별 차트.\n\n\n개인 일지\n• 낚시 기록을 만들고 모든 캐치의 모든 세부 사항을 캡처하십시오.\n• 하나의 캐치에 태그 할 수있는 45 개 이상의 로그 북 속성.\n• 날씨 조건, 수온, 태양 및 달 단계 등으로 캐치에 자동으로 태그를 지정합니다.\n• 개인 정보 설정을 완벽하게 제어 할 수 있습니다. 낚시 경험을 공유하거나 비공개로 유지하도록 선택하십시오.\n\n\n다른 낚시꾼과 연결\n• 낚시꾼과 함께 현지 또는 세계 전역에 연결하십시오.\n• 발견 및 낚시 검색을 통해 다른 낚시꾼을 찾습니다\n• 낚시 사진을 공유하고,보고하고, 다른 낚시꾼과 대화를 나누십시오.\n• 낚시 명소 커뮤니티에서 낚시 팁, 트릭 등을 얻으십시오.\n\n\n사회 뉴스 피드\n• 우리는 다음을 포함하여 여러 개의 뉴스 피드를 제공합니다. 글로벌, 로컬 및 팔로우.\n• \"글로벌\"뉴스 피드에는 플랫폼에있는 모든 낚시꾼의 게시물이 포함됩니다\n• \"지역\"뉴스 피드는 주위에 10-500 마일 반경으로 사용자 정의 할 수 있습니다.\n• \"다음\"뉴스 피드는 특정 물고기 종, 낚시꾼 및 수역을 따라 조정할 수 있습니다.\n\n\n가상 태클 박스\n• 자주 사용되는 미끼와 미끼를 추적 할 수있는 맞춤형 태클 박스\n• 설명과 사진이 담긴 맞춤형 태클을 추가하십시오.\n• 사용 된 미끼로 빠르게 잡은 꼬리표에 태그를 붙입니다.\n\n\n낚시 그룹\n• 같은 낚시 관심사를 가진 다른 낚시꾼과 낚시 그룹을 만들거나 가입하십시오. 낚시 클럽, 조직 또는 가장 가까운 낚시 친구에게 적합합니다.\n• 저음, 비행 또는 바닷물 어업에 관심이 있습니까? 우리는 당신을위한 그룹이 있습니다!\n\n\n물고기 종\n• 우리는 데이터베이스에 33,000 종 이상의 물고기 종을 가지고 있습니다. 베이스, 송어, 월계천, 잉어, 파이크, 메기 등의 모든 변형\n• 호수에서 바다까지 물속에있는 어떤 종류의 물고기라도 추적하고 추적하십시오.\n• 다음 큰 낚시 여행에 Mahi, 참치 또는 Sailfish 잡기에 관심이 있으십니까? 그 물고기 종을 따라 현지 지식, 낚시 팁 및 트릭을 얻으십시오.\n\n\n낚시를 즐기고 업계에서 가장 큰 어촌 공동체에 푹 빠져보십시오! Fishing Spots는 FishAngler 플랫폼에 의해 구동됩니다.\n"
}