{
	"app_link": "https://play.google.com/store/apps/details?id=com.teamapp.teamapp",
	"app_category": "스포츠",
	"app_name": "Team App",
	"app_detail": "Team App is a 100% FREE and secure platform enabling any sports club or social group to create their own customisable smartphone app in under 10-minutes. It also includes a FREE website that updates dynamically with your app.\n\nIf your Team has created an app download Team App, sign-up and join your team. To create your own Team App visit www.teamapp.com. \n\nTeam App is the world's #1 FREE smartphone app for sports club communication used by millions of people in over 150 countries! \n\nQUICK SUMMARY\n\nTeam App is suitable for anyone from small social teams to large clubs with thousands of members. Engage with members, coaches and players with your choice of features which are listed below.\n\nAPP FEATURES\n\n• Send news, events, photos and videos instantly to your members' smartphone via push notifications.\n• Promote events, send reminders, manage RSVP's and track attendances.\n• Create separate access groups such as players, parents and coaches to streamline communication.\n• Align one or more parents/guardians to child members.\n• Create and sell mobile tickets, merchandise & memberships directly via the app.\n• Engage in instant private messaging or group chats.\n• Create surveys or in-app voting to gather information from your members.\n• Send newsletters & documents.\n• Link your app to ladders, schedules, results & live scores for multiple teams.\n• Secure and private platform so you decide who receives your content.\n\nNEW REVENUE CHANNEL\n\n• Buy your own ad banners to support sponsors and make a profit for your club.\n• Sell mobile tickets, memberships and merchandise via the app.\n• Promote events to maximise attendances to generate greater revenue.\n\nPROFESSIONALISM\n\nTeam App is the world's #1 FREE app for sports club communication that will bring an entirely new level of professionalism to any club, no matter how small or large. \n\nBring your club into the digital age with Team App.\nYour Team. Your App.\n팀 앱은 10 분에서 자신의 사용자 정의 스마트 폰 응용 프로그램을에서 만들 수있는 스포츠 클럽이나 사회 집단을 가능하게하는 100 % 무료 및 보안 플랫폼입니다. 또한 앱을 동적으로 업데이트하는 무료 웹 사이트를 포함합니다.\n\n당신의 팀은 앱 다운로드 팀 앱을 만든 경우, 가입하고 팀에 합류. 자신의 팀 앱 방문 www.teamapp.com을 만듭니다.\n\n팀 앱은 150여 개국에서 수백만의 사람들이 사용하는 스포츠 클럽 통신을위한 세계 1 위 무료 스마트 폰 응용 프로그램입니다!\n\nQUICK 요약\n\n팀 응용 프로그램은 수천명의 회원을 가진 큰 클럽에 작은 사회적 팀의 사람에 적합합니다. 아래에 나열되어 기능의 선택과 회원, 코치와 선수로 참여.\n\nAPP 특징\n\n • 푸시 알림을 통해 회원들의 스마트 폰으로 즉시 뉴스, 이벤트, 사진 및 비디오를 전송합니다.\n • 미리 알림을 보낼 이벤트를 홍보 RSVP의 트랙 출석을 관리 할 수 ​​있습니다.\n • 같은 선수, 부모와 의사 소통을 간소화 코치 별도의 액세스 그룹을 만듭니다.\n • 자식 멤버에 하나 이상의 부모 / 보호자를 맞 춥니 다.\n • 만들기 앱을 통해 직접 모바일 티켓, 상품 및 구성원을 판매하고 있습니다.\n • 인스턴트 비공개 메시지 또는 그룹 채팅에 참여.\n • 당신의 회원들로부터 정보를 수집하기 위해 설문 조사 또는 인앱 투표를 만듭니다.\n • 뉴스 레터 및 문서를 전송합니다.\n • 사다리, 일정, 결과 및 여러 팀에 대한 라이브 스코어에 응용 프로그램을 연결합니다.\n • 당신이 당신의 컨텐츠를 수신 사람을 결정하므로 안전하고 개인 플랫폼입니다.\n\n새로운 수익 채널\n\n • 후원자를 지원하고 클럽의 이익을 위해 자신의 광고 배너를 구입합니다.\n • 응용 프로그램을 통해 모바일 티켓, 회원 및 상품을 판매하고 있습니다.\n • 더 큰 수익을 창출 출석을 극대화하기 위해 이벤트를 홍보합니다.\n\n전문 직업 의식\n\n팀 앱은 아무리 작거나 큰, 어떤 클럽에 전문성의 완전히 새로운 수준을 가져올 것 스포츠 클럽 통신을위한 세계 1 위 무료 응용 프로그램입니다.\n\n팀 앱과 디지털 시대에 클럽을 가져와.\n귀하의 팀. 귀하의 응용 프로그램.\n"
}