{
	"app_link": "https://play.google.com/store/apps/details?id=com.fishangler.fishangler",
	"app_category": "스포츠",
	"app_name": "FishAngler - Fishing Maps, Forecast & Logbook App",
	"app_detail": "Download the #1 FREE Fishing App for anglers. With FishAngler you get instant access to fishing hot spots, nearby catches and real-time fishing forecast. FishAngler is always 100% FREE to use, with no hidden charges or subscription fees!\n\n\nMain Features:\n• Explore GPS maps with millions of data points. \n• Find the best times to catch fish with our robust Fishing Forecast.\n• Log & track your catches with over 45 catch attributes including real time weather conditions.\n• Connect with other Anglers, get fishing tips, track & share your catches.\n• Best of all, the FishAngler app is 100% FREE with no hidden charges or additional fees. \n\n\nGPS Fishing Maps\n• Explore fishing maps that show locations, fish species & detailed catch information.\n• Access fishing spots, fishing reports, photos, marine buoys and more.\n• Save GPS coordinates as waypoints with the ability to add photos and descriptions.\n• Search millions of bodies of water such as lakes, rivers, oceans, streams and ponds.\n\n\nFishing Forecast\n• Find the best times to fish with hourly fishing forecasts.\n• Real time 7-day marine forecasts with wind, wave, tide and water temperatures.\n• NOAA Marine Buoy & USGS Inland station monitoring with fully automated tide tables, charts, predictions and river flow rates.\n• Know when the fish are active & ready to bite based on the Solunar fishing forecast. \n\n\nFishing Logbook\n• Track & organize your fishing trips & catches with over 45 catch attributes.\n• Automatically log a catch with date, time, weather conditions, water temps, sun & moon phases & more. \n• Keep track of the most commonly used bait, lures, flies and hooks. \n• Complete control over your privacy settings. You can share your catches or keep them private!\n\n\nConnect with Anglers\n• Share your catches and connect with anglers like you. \n• Get tips & tricks, join conversations and get local fishing intel. \n• Discover anglers based on geographic location and the types of fish species being caught. \n• Find anglers based on fishing technique or interests (fly fishing, bass, saltwater etc.)\n\n\nSocial News Feed\n• Multiple news feeds including ‘global’, ‘local ‘and ‘following’.\n• Easily filter your feeds to see the activity that is most important to you!\n• Filter activity by anglers, fish species and bodies of water.\n• Only interested in seeing fishing spots or catches near you? You can set your fishing region from 10-500 miles from your specific location. \n\n\nFishing Clubs & Groups\n• Create or join fishing groups with other anglers who share the same fishing interests. \n• Organize local fishing trips, keep track of anglers and show off your catches. \n• Perfect for fishing clubs, organizations or your closest fishing friends. \n\n\nFish Species\n• We have over 33,000 fish species in our database incl. all variations of bass, trout, walleye, carp, catfish etc. \n• Track and follow any type of fish in any body of water from your local lake to the ocean. \n• Interested in catching Mahi, Tuna or Wahoo on an upcoming fishing trip? Just follow those fish species to get local knowledge and fishing intel. \n\n\nTackle Box\n• Personalized tackle box to track your commonly used baits and fishing lures.\n• Add your custom tackle with description and photo.\n• Quickly tag a logged catch with the bait you used.\n\n\nBusiness Pages \n• Connect your business, brand or organization on the world's most robust fishing platform all for FREE!\n• Add your description, website, social profiles, location and business hours.\n• List your services and get discovered by a global community of anglers.\n\n\nGet out and go fish with the FishAngler app! Join us in building the largest fishing community in the industry. Questions, comments or suggestions, please send us a note at support@fishangler.com\n낚시꾼을위한 # 1 무료 낚시 앱을 다운로드하십시오. FishAngler를 사용하면 낚시 핫 스폿, 인근 잡기 및 실시간 낚시 예측에 즉시 액세스 할 수 있습니다. FishAngler는 숨겨진 요금이나 가입비없이 항상 100 % 무료로 사용할 수 있습니다!\n\n\n주요 특징:\n수백만 개의 데이터 포인트로 GPS지도를 탐색하십시오.\n• 우리의 강력한 어업 예측을 통해 물고기를 잡는 데 가장 좋은 시간을 찾으십시오.\n• 실시간 기상 조건을 포함하여 45 가지 이상의 캐치 속성으로 캐치를 기록하고 추적하십시오.\n• 다른 낚시꾼과 연결하고, 낚시 팁을 얻고, 낚시를 추적하고 공유하십시오.\n• 무엇보다 FishAngler 앱은 숨겨진 비용이나 추가 비용없이 100 % 무료입니다.\n\n\nGPS 낚시지도\n• 위치, 물고기 종 및 자세한 캐치 정보를 보여주는 낚시지도를 탐색하십시오.\n낚시 명소, 낚시 보고서, 사진, 해양 부표 등을 이용할 수 있습니다.\n• GPS 좌표를 웨이 포인트로 저장하여 사진과 설명을 추가 할 수 있습니다.\n• 호수, 강, 바다, 하천 및 연못과 같은 수백만 개의 수역을 검색하십시오.\n\n\n낚시 예보\n• 매시간 낚시 예측을 통해 낚시하기에 가장 좋은 시간을 찾으십시오.\n• 바람, 파도, 조수 및 수온이 포함 된 실시간 7 일간의 해양 예보.\n• NOAA Marine Buoy & USGS 내륙국 모니터링. 완전 자동화 된 조석 표, 차트, 예측 및 강 유속.\n• 언제 일월 출몰 시각에 근거하여 낚시를 시작할 수있는 지 알고 있어야합니다.\n\n\n낚시 일지\n• 45 가지 이상의 캐치 속성으로 낚시 여행 및 캐치를 추적하고 정리하십시오.\n• 날짜, 시간, 기상 조건, 수온, 태양 및 달 단계 등으로 캐치를 자동으로 기록합니다.\n• 가장 일반적으로 사용되는 미끼, 미끼, 파리 및 갈고리를 추적하십시오.\n• 개인 정보 설정을 완벽하게 제어하십시오. 어획량을 공유하거나 비공개로 유지할 수 있습니다!\n\n\n낚시꾼과 연결\n• 어획량을 공유하고 너 같은 낚시꾼과 연결하십시오.\n• 팁 & 트릭을 얻고 대화에 참여하고 낚시 정보를 얻으십시오.\n• 지리적 위치와 잡히는 물고기 종의 유형에 따라 낚시꾼을 발견하십시오.\n낚시 기술이나 관심 분야 (플라이 낚시,베이스, 바닷물 등)에 따라 낚시꾼을 찾습니다.\n\n\n사회 뉴스 피드\n• '글로벌', '로컬'및 '팔로우'를 포함한 여러 개의 뉴스 피드.\n• 피드를 쉽게 필터링하여 가장 중요한 활동을 볼 수 있습니다!\n• 낚시꾼, 물고기 종 및 물의 몸에 의한 활동을 걸러냅니다.\n• 주변에서 낚시터 나 캐치를 보는 데 관심이 있습니까? 특정 지역에서 10 ~ 500 마일 떨어진 곳에서 낚시 지역을 설정할 수 있습니다.\n\n\n낚시 클럽 및 단체\n• 같은 낚시 관심사를 가진 다른 낚시꾼과 낚시 그룹을 만들거나 가입하십시오.\n• 현지 낚시 여행을 조직하고, 낚시꾼을 추적하며 낚시를 자랑하십시오.\n• 낚시 클럽, 단체 또는 가장 가까운 낚시 친구에게 적합합니다.\n\n\n물고기 종\n• 우리는 데이터베이스에 33,000 종 이상의 물고기 종을 가지고 있습니다. 베이스, 송어, 월계천, 잉어, 메기 등의 모든 변형\n• 호수에서 바다까지 물속에있는 어떤 종류의 물고기라도 추적하고 추적하십시오.\n• 다가오는 낚시 여행에 Mahi, Tuna 또는 Wahoo 잡기에 관심이 있으십니까? 그 물고기 종을 따라 현지 지식과 낚시 정보를 얻으십시오.\n\n\n태클 박스\n• 자주 사용되는 미끼와 낚시 미끼를 추적 할 수있는 맞춤형 태클 박스.\n• 설명과 사진이 담긴 맞춤형 태클을 추가하십시오.\n• 기록 된 캐치에 사용 된 미끼를 신속하게 태그 지정합니다.\n\n\n비즈니스 페이지\n• 비즈니스, 브랜드 또는 조직을 세계에서 가장 강력한 어업 플랫폼에 모두 무료로 연결하십시오!\n• 설명, 웹 사이트, 사회적 프로필, 위치 및 영업 시간을 추가하십시오.\n• 귀하의 서비스를 열거하고 낚시꾼의 세계 공동체가 발견하게하십시오.\n\n\nFishAngler 앱으로 나가서 낚시하십시오! 업계 최대 규모의 어촌 공동체 구축에 참여하십시오. 질문, 의견 또는 제안 사항은 support@fishangler.com으로 보내주십시오.\n"
}