{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.nbcuni.com.telemundo.envivo",
	"app_category": "스포츠",
	"app_name": "Telemundo Deportes",
	"app_detail": "Follow the world’s biggest sports events and most important soccer matches by downloading the Telemundo Deportes app! You’ll be able to experience live stats with a robust data overlay experience while watching all matches. Enjoy thousands of exclusive videos including every goal, highlights, viral videos, interviews and analysis in addition to the latest news, scores, stats and much more! Download the Telemundo Deportes app now!\n\nSTREAM LIVE EVENTS:\n* 2019 Copa America\n* FIFA Women's World Cup France 2019\n* All FIFA World Cup Tournaments\n* 2022 FIFA World Cup Qualifiers\n* Premier League (England)\n* eSports\n* Boxeo Telemundo\n* NASCAR\n* And much more.\n\nThis app features Nielsen’s proprietary measurement software which will allow you to contribute to market research, like Nielsen’s TV Ratings. Please see www.nielsen.com/digitalprivacy for more information.\n\nTelemundo Deportes video is only accessible in the USA and certain U.S. territories. The application requires a 3G, 4G, LTE or WiFi network data connection. Watching video over a 3G or 4G connection may affect your wireless data plan. Data charges may apply. iPads that support Retina display can experience HD quality video at up to 1080p. The video quality will adapt based on your data connection.\n\nAccess to the Telemundo Deportes app’s live video is determined by your TV provider and package and, in some instances, your Internet service provider. The providers below currently offer access to Telemundo Deportes live video: *AT&T U-verse *Cablevision *Charter *Comcast XFINITY *Cox *DirecTV *DISH *Optimum *Time Warner Cable *Verizon FiOS TV Plus many more providers.\n\nTELEMUNDO DEPORTES TERMS OF USE: https://www.telemundo.com/legal_terms\nTELEMUNDO DEPORTES PRIVACY POLICY: https://www.nbcuniversal.com/privacy-policies/privacy-latinamerica ”\nTelemundo Deportes 앱을 다운로드하여 세계 최대의 스포츠 이벤트와 가장 중요한 축구 경기를 즐겨보세요! 모든 데이터를 보면서 견고한 데이터 오버레이 경험을 통해 실시간 통계를 경험할 수 있습니다. 최신 뉴스, 점수, 통계 외에도 모든 목표, 하이라이트, 바이럴 비디오, 인터뷰 및 분석을 포함한 수천 가지 독점 비디오를 즐기십시오! 지금 Telemundo Deportes 앱을 다운로드하십시오!\n\n스트림 라이브 이벤트 :\n* 2019 Copa America\n* FIFA 여자 월드컵 프랑스 2019\n* 모든 FIFA 월드컵 토너먼트\n* 2022 FIFA 월드컵 예선\n* 프리미어 리그 (잉글랜드)\n* e 스포츠\n* Boxeo Telemundo\n* 나스카\n* 그리고 훨씬 더.\n\n이 앱에는 Nielsen의 독점적 인 측정 소프트웨어가 포함되어있어 Nielsen의 TV 등급과 같은 시장 조사에 기여할 수 있습니다. 자세한 내용은 www.nielsen.com/digitalprivacy를 참조하십시오.\n\nTelemundo Deportes 비디오는 미국 및 일부 미국 영토에서만 액세스 할 수 있습니다. 이 애플리케이션을 사용하려면 3G, 4G, LTE 또는 WiFi 네트워크 데이터 연결이 필요합니다. 3G 또는 4G 연결을 통해 비디오를 시청하면 무선 데이터 요금제에 영향을 미칠 수 있습니다. 데이터 요금이 부과 될 수 있습니다. Retina 디스플레이를 지원하는 iPads는 최대 1080p의 HD 화질 비디오를 경험할 수 있습니다. 비디오 품질은 데이터 연결에 따라 조정됩니다.\n\nTelemundo Deportes 앱의 라이브 비디오에 대한 액세스는 TV 제공 업체 및 패키지 (경우에 따라 인터넷 서비스 제공 업체)에 의해 결정됩니다. 현재 AT & T U-verse * Cablevision * Charter * Comcast XFINITY * Cox * DirecTV * DISH * Optimum * Time Warner Cable * Verizon FiOS TV에 더 많은 공급자를 제공하는 Telemundo Deportes 라이브 비디오를 제공합니다.\n\nTELEMUNDO는 사용 약관을 다음과 같이 규정합니다 : https://www.telemundo.com/legal_terms\nTELEMUNDO는 개인 정보 취급 방침을 준수합니다 : https://www.nbcuniversal.com/privacy-policies/privacy-latinamerica \"\n"
}