{
	"app_link": "https://play.google.com/store/apps/details?id=com.july.univision",
	"app_category": "스포츠",
	"app_name": "Univision Deportes: Liga MX, MLS, Fútbol En Vivo",
	"app_detail": "Con la aplicación Univision Deportes, puedes ver fútbol en vivo y resultados y noticias de Liga MX, Selección Mexicana, MLS, UEFA Nations League y más. \n\nSigue el cubrimiento en vivo para los partidos de CONCACAF Copa Oro 2019, el inicio de Liga MX Apertura 2019 y Eliminatorias UEFA EuroCopa.\n\nPuedes ver UDN en vivo cuando quieras y sin costo adicional con tus credenciales de servicio de TV por cable o suscribiéndote de Univision Now (solo aplica para Estados Unidos y Puerto Rico).\n\nEl app de Univision Deportes te lleva EN VIVO y a cualquier lugar los juegos de:\n- Liga mexicana\n- UEFA Champions League\n- Selección mexicana y Selección EE.UU.\n- MLS (Major League Soccer)\n- UEFA Europa League\n- UEFA Nations League\n- CONCACAF Copa Oro 2019\n- Team USA\n- Bundesliga\n\nAdemás podrás ver TODOS los goles, jugadas y polémicas de los partidos más importantes a través de:\n- Notificaciones que te llevarán directamente a los artículos y videos más importantes.\n- Resultados, estadísticas, alineaciones y vídeos en tiempo real.\n\nDisfruta la señal de Univision Deportes Network para tener la mejor y más grande cobertura de la Copa Oro 2019. Dónde y cuándo quieras.\nUnivision Deportes 애플리케이션을 사용하면 Liga MX, 멕시코 국가 대표팀, MLS, UEFA Nations League 등에서 생방송과 결과 및 뉴스를 볼 수 있습니다.\n\nCONCACAF Gold Cup 2019 경기, Liga MX Apertura 2019 및 UEFA EuroCopa 예선 경기가 시작됩니다.\n\n케이블 TV 서비스 자격 증명을 사용하거나 Univision Now에 가입하면 추가 비용없이 UDN을 실시간으로 시청할 수 있습니다 (미국 및 푸에르토 리코에만 해당).\n \nUnivision Deportes 앱을 사용하면 라이브 및 어디서든 게임을 즐길 수 있습니다.\n- 멕시코 리그\n- UEFA 챔피언스 리그\n- 멕시코 국가 대표팀과 미국 대표팀\n- MLS (메이저 리그 축구)\n- UEFA 유로파 리그\n- UEFA 국가 리그\n- CONCACAF 골드 컵 2019\n- 팀 미국\n- 분데스리가\n\n또한 다음을 통해 가장 중요한 성냥의 모든 목표, 연극 및 논쟁을 볼 수 있습니다.\n- 가장 중요한 기사 및 비디오로 바로 연결되는 알림.\n- 결과, 통계, 정렬 및 실시간으로 비디오.\n\nUnivision Deportes Network 신호를 통해 2019 Gold Cup의 가장 큰 범위를 누릴 수 있습니다. 원하는 곳과 시간.\n"
}