{
	"app_link": "https://play.google.com/store/apps/details?id=com.nfl.fantasy.core.android",
	"app_category": "스포츠",
	"app_name": "NFL Fantasy Football",
	"app_detail": "This season, there's a new NFL team competing for a chance in the Super Bowl — yours! With NFL Fantasy, the official fantasy football game of the NFL, you're in control of your very own NFL team. Are you ready to build the next football dynasty?\n\nStart your season by drafting a roster of real NFL players to join your team. Then, prepare for a new head-to-head matchup every week by setting your lineup and tuning in to NFL games to watch your player's action on the field turn into fantasy points for your team.\n\nIn a work league with a real hot shot? NFL Fantasy comes equipped with the tools you need to make it to the top, including NFL Fantasy-exclusive features like Next Gen Stats and all-new player comparison tools.\n\nLooking to be the next Commissioner? Start your very own league and customize the rules however you want. Invite friends and family to compete with you and start your own football tradition.\n\nNFL Fantasy is the home for fantasy football, from the football experts.\n\nNew for 2019\n\nIntroducing the future of fantasy football: the all-new, totally redesigned NFL Fantasy app, built from the ground up for 2019. Get closer to the game than ever before with the official fantasy football game of the NFL. Always 100% free.\n\n- Best in class Player Profiles include all of the data and expert analysis fans need to make informed roster decisions, including NFL Fantasy-exclusive features like Next Gen Stats and game video recaps.\n\n- Catch up with your league's activity or get a discussion going in the new Feed section.\n\n- The completely redesigned Team section makes it easier than ever to build a winning roster, and improved player comparison tools help you handle critical game day decisions with ease.\n\n- Enhanced features and performance in every corner of the app.\n\n- The same great features and design on your Android phone and tablet.\n\nPlus, all of the fantasy football features you expect from the NFL:\n\n- Create a league in minutes to start your own fantasy football tradition, or compete against other NFL fans in a public league.\n- Draft players live in-app.\n- The NFL Fantasy-exclusive Optimize Lineup feature makes fantasy football approachable for players of all skill levels.\n- Catch up with official stats, news, and injury updates direct from NFL experts.\n- Perfect your draft strategy by participating in a Mock Draft.\n\n…and more!\n이번 시즌에는 슈퍼 볼에서 기회를 놓고 경쟁하는 새로운 NFL 팀이 있습니다. NFL의 공상 축구 경기 인 NFL Fantasy를 사용하면 나만의 NFL 팀을 관리 할 수 ​​있습니다. 다음 축구 왕조를 만들 준비가 되셨습니까?\n\n팀에 합류하기 위해 실제 NFL 선수 명단을 작성하여 시즌을 시작하십시오. 라인업을 설정하고 NFL 게임을 튜닝하여 필드에서 플레이어의 액션이 팀의 환상적인 포인트로 바뀌는 것을 지켜 봄으로써 매주 새로운 대결을 준비하십시오.\n\n진짜 뜨거운 총을 가진 작업 리그에서? NFL Fantasy에는 NFL Fantasy 전용 기능인 Next Gen Stats 및 완전히 새로운 플레이어 비교 도구가 포함되어 있습니다.\n\n다음 위원이되기를 원합니까? 자신 만의 리그를 시작하고 원하는대로 규칙을 사용자 정의하십시오. 친구 및 가족을 초대하여 자신과 경쟁하고 축구 전통을 시작하십시오.\n\nNFL 환타지 (NFL Fantasy)는 축구 전문가들의 판타지 축구의 본거지입니다.\n\n2019 년 새로 만들기\n\n판타지 풋볼의 미래를 소개합니다 : 완전히 새롭게 디자인 된 NFL Fantasy 앱으로, 2019 년에 지어졌습니다. NFL의 공식 판타지 풋볼 경기로 그 어느 때보 다 게임에 더 가까이 다가 가십시오. 항상 100 % 무료입니다.\n\n- Best in class Player 프로파일에는 NFL Fantasy 독점적 인 기능인 Next Gen Stats 및 게임 비디오 요약본을 비롯하여 모든 데이터와 전문가 분석 팬이 정보에 기반한 명단 결정을해야합니다.\n\n- 리그 활동을 따라 잡거나 새로운 피드 섹션에서 토론을 시작하십시오.\n\n- 완전히 새롭게 설계된 팀 섹션을 사용하면 우승 한 명단을 그 어느 때보다도 쉽게 만들 수 있으며 향상된 플레이어 비교 도구를 통해 중요한 게임 일 결정을 쉽게 처리 할 수 ​​있습니다.\n\n- 앱의 모든 영역에서 향상된 기능 및 성능.\n\n- Android 휴대 전화 및 태블릿에서와 동일한 멋진 기능 및 디자인.\n\n또한 NFL에서 기대할 수있는 모든 환상적인 축구 기능 :\n\n- 판타지 풋볼 전통을 시작하거나 공개 리그에서 다른 NFL 팬들과 경쟁하기 위해 몇 분 안에 리그를 만드십시오.\n- 드래프트 플레이어가 인앱에 있습니다.\n- NFL 판타지 만의 최적화 라인업 기능으로 환상적인 축구를 모든 스킬 레벨의 플레이어가 쉽게 사용할 수 있습니다.\n- NFL 전문가가 직접하는 공식 통계, 뉴스 및 부상 소식을 확인하십시오.\n- 모의 초안에 참여하여 초안 전략을 완벽하게 마무리하십시오.\n\n…그리고 더!\n"
}