{
	"app_link": "https://play.google.com/store/apps/details?id=com.pinkbike.trailforks",
	"app_category": "스포츠",
	"app_name": "Trailforks",
	"app_detail": "Trailforks is a mountain bike trail database with over 150,000 trails. Users contribute data and then local trail associations have the control to approve & curate the data. Built by and fully integrated with the worlds largest mtn bike website, Pinkbike.com\n\nThe Trailforks app is your mobile companion to the https://www.trailforks.com website. It allows you to download offline trail maps for use on your rides!\n\nApp Features:\n- The largest database of mountain bike trails in the world, including thousands of biking related POI's\n- Offline trail maps and info. Region updates are incremental and fast\n- See your GPS location on the map, for trail navigation\n- Display trail & route elevation profiles and 'scrub' along them to see the location on the map\n- View grade of climbs and descents on a trails elevation profile\n- Record your ride and save to Trailforks and Sync to Strava.\n- View your friends Ridelogs\n- Discover local routes that bikers have created\n- View trail Ridelogs from users and discover how to ride a new trail\n- Discover top trails nearby, and get personalized recommended routes\n- Automatic trail routing from your location (or nearest parking lot), to the trailhead of your choosing\n- Sync and view your saved 'Ride Plans' from https://www.trailforks.com/ridelog/planner/\n- Lookup region & trail info including 400,000+ photos & videos\n- View trail status & reports! Always be informed of up-to-date trail conditions & closures\n- Submit trail reports & conditions from the app, including taking photos of trail issues\n- Support the areas you ride, by donating 'Trail Karma'\n- View nearby bike shops on the map, quick links for directions or phoning the shop\n- View trails on map color coded by popularity or view a heatmap\n- View custom worldwide topo maps designed for mountain biking with contours\n- View popular Strava segments on the map to up your game\n- Overlay of US land owners like the BLM\n- View Upcoming Events\n- Save trails to your wishlist\n- Share routes, rides & trails with friends\n- Download GPX of trails & routes, sync with your Garmin device\n- Winter trail map for fatbike trails\n- Filter trails on map by bike, great for adaptive bikers or ebikes\n- Share your map location with a friend or emergency services\n\nDetailed trail maps of popular mountain biking destinations such as, Whistler, Squamish, North Shore, Kamloops, Moab, Sedona, Park City, Hurricane, Downieville, Colorado Springs, Bend Oregon, Wellington & Rotorua New Zealand.\nTrailforks는 150,000 개 이상의 산책로가있는 산악 자전거 트레일 데이터베이스입니다. 사용자가 데이터를 제공 한 다음 로컬 트레일 연결이 데이터를 승인하고 큐 레이트하는 컨트롤을 갖습니다. 세계 최대의 MTB (Mtn Bike) 웹 사이트 인 Pinkbike.com과 통합되어 완벽하게 통합되었습니다.\n\nTrailforks 앱은 https://www.trailforks.com 웹 사이트의 모바일 동반자입니다. 그것은 당신이 당신의 놀이기구에 사용하기 위해 오프라인 트레일지도를 다운로드하실 수 있습니다!\n\n앱 특징 :\n- 수천 가지 자전거 관련 POI를 비롯하여 세계에서 가장 큰 산악 자전거 트레일 데이터베이스\n- 오프라인 흔적지도 및 정보. 지역 업데이트가 증분 및 빠릅니다.\n- 트레일 내비게이션을 위해지도에서 GPS 위치를 확인하십시오.\n- 트레일 및 경로 고도 프로파일을 표시하고 그들을 따라 '스크럽'하여지도상의 위치를 ​​봅니다.\n- 등산로 고도 프로필에서 등산 및 하강의 등급보기\n- 타기를 기록하고 Trailforks에 저장하고 Strava에 동기화하십시오.\n- 친구보기 Ridelogs\n- 자전거 타는 사람이 만든 현지 경로 찾기\n- 사용자의 가선을 보거나 새로운 가신을 타는 법을 배웁니다.\n- 주변 산책로를 발견하고 맞춤 추천 경로를 얻으십시오.\n- 귀하의 위치 (또는 가장 가까운 주차장)에서 귀하가 선택한 트레일 헤드까지의 자동 트레일 라우팅\n- https://www.trailforks.com/ridelog/planner/에서 저장된 'Ride Plans'을 동기화하고 봅니다.\n- 400,000 개 이상의 사진 및 동영상을 포함한 지역 및 트레일 정보 조회\n- 트레일 상태 및 리포트보기! 항상 최신의 트레일 상태 및 폐쇄 상황에 대한 정보 제공\n- 흔적 문제 사진을 찍는 것을 포함하여 앱에서 흔적 보고서 및 조건을 제출하십시오.\n- '트레일 카르마 (Trail Karma)'기증\n-지도에서 주변의 자전거 상점보기, 길 안내 또는 상점 전화에 대한 빠른 링크\n- 히트 맵을 보거나 인기별로 코딩 된지도 색상의 흔적을 봅니다.\n- 윤곽선이있는 산악 자전거를 위해 디자인 된 전세계 맞춤형 topo지도보기\n- 맵에서 인기있는 스트라 바 (Strava) 세그먼트를 게임까지보기\n- BLM과 같은 미국 토지 소유자의 중첩\n- 다가오는 이벤트보기\n- 위시리스트에 산책로 저장\n- 경로, 놀이기구 및 트레일을 친구들과 공유하십시오.\n- 가신과 경로의 GPX 다운로드, Garmin 기기와 동기화\n- fatbike 산책로에 대한 겨울 흔적지도\n- 자전거로지도에서 흔적을 걸러 내십시오. 적응력있는 자전거 타는 사람 또는 ebikes에 좋습니다.\n-지도 위치를 친구 또는 응급 서비스와 공유하십시오.\n\n휘슬러, 스쿼 미시, 노스 쇼어, 캠룹스, 모압, 세도나, 파크 시티, 허리케인, 다운 아빌, 콜로라도 스프링스, 벤드 오레곤, 웰링턴 및 로토루아 뉴질랜드와 같은 인기있는 산악 자전거 타기의 상세한 트레일지도.\n"
}