{
	"app_link": "https://play.google.com/store/apps/details?id=com.chelseafc.the5thstand",
	"app_category": "스포츠",
	"app_name": "Chelsea FC - The 5th Stand Mobile App",
	"app_detail": "Welcome to The 5th Stand - Chelsea FC’s official mobile app. Get all the information a fan could ever want. Join us to watch all of our videos for free, check in and show your support and connect with fellow fans from around the world. You can follow every kick of every game while on the move, with match centre notifications keeping you updated with all the action on the pitch.\n\nFollow Every Chelsea Match\n\nFollow every match day for the latest results and exclusive content you can’t find anywhere else including a live blog, news, pictures, interviews, polls and match reports.\n\nExclusive Chelsea FC Videos\n\nWatch exclusive video content giving you inside access to the club including match day line-ups and full-time round ups. Watch training ground footage, player interviews, breaking news, game-day info, behind-the-scenes content and much more. \n\nGoals, Goals, Goals\n\nMissed one of those great goals, want to replay your favourites? No problem, replay goals from a selection of fantastic matches or watch extended highlights. \n\nConnect Around the World\n\nWant to find your local supporters club? Find local supporters and connect with like-minded fans through live chat. Join the global community by checking into The 5th Stand to show your support for the club. \n\nLegends and Classics\n\nNot only do we have great current news updates and live audio, The 5th Stand app gives you the opportunity to watch Chelsea Legends videos such as John Terry’s final moments or those legendary goals from classic matches. Choose your favourite moment and relive it on demand. \n\nLive Audio\n\nJoin us for live audio commentary of every game via the match centre. Live audio starts five minutes before kick-off. Remember, you can also follow all the match build-up, vote for your man of the match and capture all of the post-game reaction in the Follow feed. \n\nFollow\n\nBringing fans closer to the club and to the match day through news feeds, video, quizzes, polls and social content easily accessible through your phone.\n\nNotifications\n\nStay up to date by enabling push notifications in order to receive live in-match updates, of course, if you don’t want to know the score, just switch it off. \n\n\nThe 5th Stand mobile app is the place to be for any Chelsea fan, wherever you are in the world with new content added on a daily basis. Download today!\n5 번째 스탠드에 오신 것을 환영합니다 - Chelsea FC의 공식 모바일 앱. 팬이 원하는 모든 정보를 얻으십시오. 우리의 모든 동영상을 무료로 시청하고, 체크인하고 지원을 보여 주며 전세계의 다른 팬들과 교류하십시오. 이동 중에도 매 경기의 모든 킥을 따라갈 수 있으며, 경기 중 센터의 알림을 통해 피치의 모든 동작을 업데이트 할 수 있습니다.\n\n모든 첼시 경기를 따르십시오 \n매 경기마다 최신 결과와 라이브 블로그, 뉴스, 사진, 인터뷰, 여론 조사 및 일치 보고서를 비롯한 다른 곳에서 찾을 수없는 독점적 인 콘텐츠를 확인하십시오.\n\n독점적 인 첼시 FC 동영상 \n일치하는 날짜 라인업 및 풀 타임 라운드 업을 포함하여 클럽에 대한 내부 액세스를 제공하는 독점 비디오 컨텐츠를 시청하십시오. 훈련장 장면, 플레이어 인터뷰, 속보, 게임 데이 정보, 배후의 내용 등을보십시오.\n\n목표, 목표, 목표 \n\n그 위대한 목표 중 하나를 놓치고 즐겨 찾기를 재생하고 싶습니까? 환상적인 경기를 선택하거나 장황한 하이라이트를 보면서 문제를 재생할 수 있습니다.\n\n전 세계에 연결 \n지역 서포터즈 클럽을 찾고 싶습니까? 라이브 채팅을 통해 지역 서포터를 찾고 동심의 팬과 연결하십시오. 클럽에 대한지지를 표시하기 위해 The 5 Stand를 확인하여 글로벌 커뮤니티에 가입하십시오.\n\n전설과 고전 \n최신 뉴스 및 라이브 오디오뿐만 아니라 5 번째 스탠드 앱을 통해 존 테리의 마지막 순간이나 클래식 경기의 전설적인 목표와 같은 첼시 전설 비디오를 볼 수 있습니다. 좋아하는 순간을 선택하고 요구에 따라 재현하십시오.\n\n라이브 오디오 \n매치 센터를 통해 모든 게임의 실시간 오디오 해설을 신청하십시오. 라이브 오디오는 킥오프 5 분 전에 시작됩니다. 기억하십시오. 또한 모든 경기 빌드를 따라 가면서 경기의 상대에게 투표하고 팔로우 피드의 모든 경기 후 반응을 캡처 할 수 있습니다.\n\n따르기 \n\n뉴스 피드, 동영상, 퀴즈, 설문 조사 및 소셜 콘텐츠를 통해 팬과 클럽 및 경기 당일 팬들에게 쉽게 접근 할 수 있습니다.\n\n알림 \n실시간 일치 업데이트를 수신하기 위해 푸시 알림을 활성화하여 최신 정보를 유지하십시오. 물론 점수를 알고 싶지 않다면 끄십시오.\n\n\n5 번째 스탠드 모바일 앱은 매일 새로운 콘텐츠가 추가 된 세계 어느 곳에서나 첼시 팬을위한 장소입니다. 오늘 다운로드하십시오! \n"
}