{
	"app_link": "https://play.google.com/store/apps/details?id=com.swingbyswing",
	"app_category": "스포츠",
	"app_name": "Golf GPS & Scorecard by SwingU",
	"app_detail": "SwingU is the top-performing, free golf GPS rangefinder & scorecard app in the world, with more than 4.5 million users around the globe!\n\nThis is not a \"trial\" version with \"limited functionality\" -- it is FREE FOR LIFE and extremely accurate, reliable, and battery-efficient, rivaling any other golf GPS app or expensive golf GPS handheld or watch on the market!\n\nWHAT YOU GET WHEN YOU DOWNLOAD\n\n* GPS rangefinder that works on every course in the world with distances to greens (front, middle and back) and every obstacle on the course\n\n* Digital scorecard that easily tracks your score & putts and automatically advances hole-to-hole\n\n* Free handicap after posting scores for three rounds\n\n* On-the-course gaming including stroke play and skins\n\n* Daily golf instruction tip from our team of top-100 instructors\n\n* Apple Watch integration - get distances, keep score and track shots too!\n\n\nWHY DO MILLIONS OF GOLFERS USE OUR APP?\n\n* Reliable and easy to use - one tap and you’re playing\n\n* Constantly improving with new functionality and new technology\n\n* Commitment to user satisfaction with quick, reliable customer service\n\n* Community-built course database: works on every course in the world\n\n\nUPGRADE TO LOOPER FOR A COMPLETE DIGITAL CADDIE EXPERIENCE!\n\nUpgrade to Looper, our AI-powered digital caddie. With additional technology and functionality, you can truly own your game with Looper, which includes the following stroke-saving features:\n\n* Real-time wind speed, elevation and “plays like” distance\n\n* Shot tracking to measure club distance with club recommendations during your round\n\n* Improved distances to green with five distances across each green from front-to-back\n\n* Enhanced scorecards with score, putts, driver accuracy, bunker play, and penalty tracking\n\n* Additional on-the-course games with handicap-adjusted matches & competitions such as Stableford, Match Play, Nassau, and Syndicates\n\n* Looper benefits from our premium partners like TeeOff by PGA TOUR, Gary Gilchrist Golf Academy and more!\n\n\nUPGRADE TO PREMIUM FOR PERSONALIZED INSTRUCTION & TRAINING!\n\nSwingU is the ONLY 1-on-1 golf instruction app in the world, offering personal coaching from the SwingU team AND a massive library of drills used by major winners!\n\n* One (1) personalized lesson per month with scorecard & performance analysis, customized to your skill level and goals\n\n* Exclusive library of 500+ drills and lessons from top-100 teachers including Stan Utley, Gary Gilchrist, Jim Hardy & Chris O’Connell, Jason Sutton and more\n\n* Film, save and categorize your golf swings inside your own swing locker\n\n* ALL Looper features\n\nOTHER INFO\n\nMonthly and yearly subscription upgrades are available. Payment for in-app subscriptions will be charged to your Account at confirmation of purchase. Subscriptions automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period. Account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed by you, and auto-renewal may be turned off by going to your Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\n\nWe’re proud to offer the SwingU app with no third party ads. As a registered user, you'll be subscribed to the world’s top golf daily newsletter which includes promotions from our partners. You can unsubscribe anytime.\n\nContinued use of GPS running in the background can decrease battery life.\n\nVisit http://www.swingu.com for our Privacy Policy and Terms of Service.\nSwingU는 전 세계 450 만 이상의 사용자에게 세계 최고 성능의 무료 골프 GPS 레인지 파인더 및 스코어 카드 앱입니다!\n\n이것은 \"제한된 기능\"을 가진 \"시험판\"버전이 아닙니다. 수명이 매우 짧고 정확하고 신뢰성이 높으며 배터리 효율이 뛰어나고 다른 골프 GPS 앱이나 값 비싼 골프 GPS와 경쟁하거나 시장에서 손목 시계를 볼 수 있습니다!\n\n다운로드 할 때 얻는 혜택\n\n* 녹색 거리 (앞, 중간, 뒤)와 코스의 모든 장애물이있는 세계의 모든 코스에서 작동하는 GPS 거리 측정기\n\n* 점수 및 퍼팅을 쉽게 추적하고 홀 투 홀을 자동으로 향상시키는 디지털 스코어 카드\n\n* 3 라운드 동안 점수를 게시 한 후 핸디캡이 무료\n\n* 스트로크 플레이 및 스킨을 포함한 코스 내 게임\n\n* 톱 100 명의 강사로 구성된 저희 팀의 일일 골프 지시 사항\n\n* Apple Watch 통합 - 거리 확보, 스코어 유지 및 샷 추적!\n\n\n골프의 수백만 명이 우리의 앱을 사용하는 이유는 무엇입니까?\n\n* 믿을 수 있고 사용하기 쉬움 - 한 번 탭하면 재생 중입니다.\n\n새로운 기능과 새로운 기술로 꾸준히 개선\n\n* 신속하고 신뢰할 수있는 고객 서비스로 사용자 만족에 대한 헌신\n\n* 지역 사회 건설 과정 데이터베이스 : 세계의 모든 코스에서 작동합니다.\n\n\n완벽한 디지털 CADDY 경험을 위해 더 높은 곳으로 업그레이드하십시오!\n\nAI 기반 디지털 캐디 루퍼 (Looper)로 업그레이드하십시오. 추가 기술과 기능을 사용하면 다음과 같은 획기적인 기능을 포함하는 Looper로 진정한 게임을 소유 할 수 있습니다.\n\n* 실시간 풍속, 고도 및 \"유사\"거리\n\n* 라운드 중 클럽 권장 사항에 따라 클럽 거리를 측정하는 샷 추적\n\n* 전방에서 후방까지 각각의 녹색을 가로 지르는 5 개의 거리로 초록색 거리가 향상되었습니다.\n\n점수, 퍼트, 드라이버 정확도, 벙커 플레이 및 페널티 추적 기능이있는 향상된 스코어 카드\n\n* 핸디캡 조정 경기 및 Stableford, Match Play, Nassau 및 Syndicates와 같은 경기가있는 추가 코스 경기\n\nPoo Tour, Gary Gilchrist Golf Academy 등의 TeeOff와 같은 프리미엄 파트너의 루퍼 혜택!\n\n\n개인화 된 교육 및 훈련을위한 프리미엄으로 업그레이드하십시오!\n\nSwingU는 SwingU 팀의 개인 코칭과 주요 수상자들이 사용하는 대규모 훈련 자료를 제공하는 세계에서 유일한 1 대 1 골프 강습 앱입니다!\n\n* 스코어 카드 및 실적 분석을 통해 한 달에 1 개의 맞춤 수업 (귀하의 기술 수준 및 목표에 맞게 맞춤 설정 가능)\n\n* Stan Utley, Gary Gilchrist, Jim Hardy, Chris O'Connell, Jason Sutton 등 상위 100 명의 교사가 진행하는 500 개 이상의 독점 라이브러리 및 강의\n\n* 자신의 스윙 락커 안에서 골프 스윙을 촬영하고 저장하고 분류합니다.\n\n* 모든 루퍼 기능\n\n기타 정보\n\n월간 구독 및 연간 구독 업그레이드가 가능합니다. 인앱 구독에 대한 결제는 구매 확인시 계정에 부과됩니다. 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동 갱신됩니다. 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 비용이 부과됩니다. 구독은 귀하가 관리 할 수 ​​있으며 구매 후 계정 설정으로 이동하여 자동 갱신을 사용 중지 할 수 있습니다. 무료 평가판 사용 기간의 미사용 부분은 사용자가 해당 서적에 가입 할 때 해당 제품을 구매할 때 자격이 상실됩니다.\n\n제 3 자 광고없이 SwingU 앱을 제공하게 된 것을 자랑스럽게 생각합니다. 등록 된 사용자는 세계 최고의 골프 ​​일간 뉴스 레터 구독을 신청할 수 있으며 여기에는 파트너의 프로모션이 포함됩니다. 언제든지 탈퇴하실 수 있습니다.\n\n백그라운드에서 계속 GPS를 사용하면 배터리 수명이 단축 될 수 있습니다.\n\n개인 정보 보호 정책 및 서비스 약관에 대해서는 http://www.swingu.com을 방문하십시오.\n"
}