{
	"app_link": "https://play.google.com/store/apps/details?id=com.neulion.smartphone.ufc.android",
	"app_category": "스포츠",
	"app_name": "UFC",
	"app_detail": "The UFC app is the ultimate tool for the dedicated fight fan! Get breaking news, exclusive video, live streams, and watch Pay-Per-View events directly on your Android device. Sign up for UFC FIGHT PASS to watch exclusive UFC FIGHT PASS events live. Plus, get access to the world's biggest fight library, featuring UFC events plus PRIDE FC, STRIKEFORCE, the WEC, and more.\n\nYou can also use the UFC app to browse fight cards, check broadcast times, and look up fighter profiles, while the 'Alerts' feature allows you to set up alerts on your Android device for breaking news, fight results, and ticket sales.\n\nFEATURES\nSchedule – browse cards for upcoming events, check broadcast times, buy Pay-Per-View, watch interviews, press conferences and fight videos, set broadcast reminders, buy tickets, and see results for past events.\n\nNews – the latest breaking news on UFC fights, fighters and operations, direct to your Android device, as it happens.\n\nUFC FIGHT PASS – the UFC's digital streaming service is home to the world's largest library of fight video and also hosts live streams of UFC Fight Nights and other top fighting promotions from around the world, including GLORY Kickboxing and the Eddie Bravo Invitational submission grappling series. Each UFC event also features Early Prelim bouts which air live and exclusively on FIGHT PASS. Sign up for a free 7-day trial at UFC.tv\n\nFighters – browse fighter profiles by name or weight class and check out the official UFC fighter rankings.\n\nAlerts – set up alerts to your Android device for tune-in, breaking news, results and ticket sales.\n\nTickets – buy tickets for UFC events direct from your Android device.\n\nFantasy – access the UFC's fantasy game UFC Pick 'Em and predict fight results and win methods to earn points and prizes.\n\nOctagon Girls – get the lowdown on the UFC Octagon Girls with facts, figures and photos.\n\nPhotos – access exclusive photo galleries from UFC events around the globe.\n\nFind Bars – use the 'Find Bars' service to find venues in your locality airing UFC events live.\nUFC의 응용 프로그램은 전용 싸움 팬을위한 최고의 도구입니다! 뉴스 속보, 전용 비디오, 라이브 스트림을 얻을, 당신의 안드로이드 장치에 직접 유료 이벤트를보십시오. 라이브 전용 UFC 격투 PASS 이벤트를보고 UFC 싸움 패스에 가입하십시오. 또한, UFC 일정 및 PRIDE FC, STRIKEFORCE의 WEC 등을 갖춘 세계 최대의 싸움 라이브러리에 액세스 할 수 있습니다.\n\n또한 '알리미'기능을 사용하면 결과 및 티켓 판매를, 뉴스 속보에 대한 귀하의 안드로이드 장치에 대한 경고를 설정 싸울 수 있지만, 카드 싸움 검색 방송 시간을 확인하고, 선수 프로필을 조회하기 위해 UFC 응용 프로그램을 사용할 수 있습니다.\n\n풍모\n일정 - 다가오는 이벤트 카드를 찾아 방송 시간을 확인, 유료 구매, 인터뷰, 기자 회견을 시청 및 비디오 싸움, 방송 미리 알림을 설정, 티켓을 구입하고, 과거의 사건에 대한 결과를 참조하십시오.\n\n뉴스 - 안드로이드 장치에 직접 UFC 싸움, 전투기와 운영에 대한 최신 속보, 그런 일이있다.\n\nUFC 싸움 PASS 일 - UFC의 디지털 스트리밍 서비스는 싸움 비디오의 세계에서 가장 방대한 도서관이있는 곳이며 또한 UFC의 라이브 스트림 영광 킥복싱과 에디 브라보 초청 제출 격투 시리즈를 포함, 전 세계의 밤 및 다른 최고 싸움 프로모션 파이트 개최하고 있습니다. 각 UFC 이벤트는 초기 예선 복싱 공기가 라이브와 독점적으로 격투 PASS에 있습니다. UFC.tv에서 7 일 무료 평가판 가입\n\n전투기 - 이름이나 체중 클래스 전투기 프로파일을 검색하고 공식 UFC 전투기 순위를 확인하십시오.\n\n경고 - 조정 된, 최신 뉴스, 결과 및 티켓 판매에 대한 귀하의 안드로이드 장치에 알림을 설정합니다.\n\n티켓은 - UFC 이벤트가 안드로이드 장치에서 직접 티켓을 구입할 수 있습니다.\n\n판타지 일 - UFC의 판타지 게임 UFC는 '엠을 선택하고 결과를 싸우고 포인트와 경품을 적립 방법을 승리 예측에 액세스 할 수 있습니다.\n\n옥타곤 걸스 - 사실, 그림 및 사진과 함께 UFC 옥타곤 걸스의 내막을 얻을.\n\n사진 - 전세계 UFC 이벤트에서 액세스 전용 사진 갤러리.\n\n바 찾기 - UFC 이벤트가 사는 방송 해당 지역에서 장소를 찾기 위해 '찾기 바'서비스를 사용합니다.\n"
}