{
	"app_link": "https://play.google.com/store/apps/details?id=com.huntstand.core",
	"app_category": "스포츠",
	"app_name": "HuntStand",
	"app_detail": "HuntStand, the #1 free hunting app in the world, is the only hunting and land management app you will ever need. This revolutionary app is packed with invaluable mapping, weather, tracking, and social features.\n\nHuntStand was carefully designed to work in both online and offline environments. Using this app, you will have access to offline weather and maps of your hunt areas. You can edit your maps while out “in the field” then sync them with your HuntStand account. \n\nUse our Harvest, Sightings, and Task logging features to understand your property like never before. \n\nAccess free property owner information and parcel boundary information for most of the country.\n\nFully map your property using 67 easily discernible custom icons, shapes, and lines including scouting marks, stands, property boundaries, food plots, ponds, roads, trails, and numerous other important objects of interest. Attach notes to your map objects and sort them by time and type.\n\nView distance and area measurements using our advanced measurement tools. Our app will give you extremely accurate map-based distances in feet, meters, and yards and area measurements in acres. \n\nHuntStand's interface is simple, yet powerful, and puts many useful tools right at your fingertips. \n\nCreate an account and gain the ability to:\n\n-Sync Hunting Area maps with HuntStand.com\n\n-View and edit maps using ultra-advanced on-line mapping features\n\n-Share maps with friends\n\n-Create a personal profile \n\n-Join group hunting areas (allowing you to share and edit maps with your hunting friends) \n\n-View advanced statistics built from your personal harvest and sighting history\n\n-Sync your maps with other devices (Computers, tablets, phones, including both Android and iOS) \n\n\nHuntStand features our revolutionary patent pending HuntZone technology. The HuntZone scent tool shows wind speed, direction, distance, and time in the most streamlined and efficient way possible. You can “slide” through wind forecasts and view the effects on your desired hunting area. The HuntZone tracks where your scent will be both at a specific time and throughout your hunt, allowing you to plan accordingly. \n\nHave access to highly detailed weather and solunar information including a current weather page, (with useful charts) a 72 hour forecast, and a 5 day outlook. \n\nHuntStand, powered by TerraStride, will revolutionize the way people hunt and operate in the outdoors.\nHuntStand, 세계에서 # 1 무료 사냥 응용 프로그램은, 당신이 필요로하는 이제까지 유일한 사냥과 토지 관리 응용 프로그램입니다. 이 혁신적인 응용 프로그램은 귀중한지도, 날씨, 추적 및 소셜 기능들이 즐비합니다.\n\nHuntStand 신중하게 온라인과 오프라인 환경에서 작동하도록 설계되었습니다. 이 응용 프로그램을 사용하면 오프라인 날씨와 당신의 사냥 지역의지도에 액세스 할 수 있습니다. \"현장에서\"아웃 후 HuntStand 계정을 동기화하는 동안지도를 편집 할 수 있습니다.\n\n결코 전에 같이 당신의 재산을 이해하는 우리의 수확, 목격, 및 작업 로깅 기능을 사용합니다.\n\n국가의 대부분의 액세스 무료 부동산 소유주 정보 및 소포 경계 정보를 제공합니다.\n\n완전 정찰 마크, 스탠드, 재산 경계, 식품 플롯, 연못, 도로, 산책로, 관심의 많은 다른 중요한 개체를 포함하여 67 쉽게 식별 할 수있는 사용자 정의 아이콘, 모양과 선을 사용하여 속성을 매핑합니다. 지도 개체에 메모를 부착하고 시간 및 유형별로 정렬.\n \n뷰 거리 및 앞선 측정 도구를 사용하여 면적을 측정. 우리의 응용 프로그램은 에이커 피트, 미터와 야드 및 면적 측정 당신에게 매우 정확한지도 기반 거리를 제공합니다.\n\nHuntStand의 인터페이스는 간단하면서도 강력하고, 바로 여러분의 손끝에 많은 유용한 도구를 넣습니다.\n\n계정을 만들고 능력을 얻을 :\n\n-sync 사냥 지역 HuntStand.com로 매핑\n\n초 고급 온라인 매핑 기능을 사용하여 -보기 및 편집지도\n\n친구와 함께 - 공유지도\n\n개인적인 프로필 -create\n\n-join 그룹 사냥 지역은 (당신이 공유 할 수 있도록하여 사냥 친구와 함께 편집지도)\n\n개인 수확 및 관찰 기록에서 내장 -보기 고급 통계\n\n(Android 및 iOS 모두를 포함하여 컴퓨터, 태블릿, 휴대 전화,) 다른 장치와지도를 -sync\n\n\nHuntStand는 우리의 혁신적인 특허 출원 HuntZone 기술을 갖추고 있습니다. HuntZone 향기 도구는 가능한 가장 효율적이고 효과적인 방법으로 바람의 속도, 방향, 거리 및 시간을 보여줍니다. 당신은 바람 예측을 통해 \"밀어\"하고 원하는 사냥 지역에 미치는 영향을 볼 수 있습니다. 당신의 향기 당신이 그에 따라 계획 할 수 있도록, 특정 시간에 당신의 사냥에 걸쳐있는 것입니다 곳 HuntZone는 추적합니다.\n\n매우 상세한 날씨와 (유용한 차트) 현재 날씨 페이지, 72 시간 예측 및 오일 전망을 포함 solunar 정보에 액세스 할 수 있습니다.\n\nTerraStride에 의해 구동 HuntStand는 방법 사람들이 사냥을 혁신하고 야외에서 작동합니다.\n"
}