{
	"app_link": "https://play.google.com/store/apps/details?id=com.sports.live.cricket.tv",
	"app_category": "스포츠",
	"app_name": "Live Cricket TV HD",
	"app_detail": "This app allows you to watch any cricket match no matter where you are. You just need to have an internet connection and a Smartphone and you will be good to go. \nJust install this Free App for online free streaming or Free TV on your Smartphone \"Live Cricket TV HD\". and watch it.\n\nYou will be able to get updates of your favorite team on the finger tip -just open the app and start watch the live crickets match\n\nWatch your favourite cricket series such as The Ashes,t20, One day internationals, ICC World Cup, ICC Champions Trophy, ICC Womens World Cup, Indian Premier League(IPL) many other on the go without any interruption on your mobile phone with Cricket\nThe Third season of Pakistan Super League (PSL) is all ready for the action. Watch Pakistan Super League 2018 PSL T20 Live Streaming for free. Here is the good news for cricket fans from around the world, the PSL matches can be watched online Live for free.\nIf you are looking for Live matches of Cricket .Live Cricket TV HD is the right App for you. Streaming is provided in high quality and works well on all android devices like Tablet and Mobile. Download the App and enjoy the best of Sports action in HD quality\n이 응용 프로그램은 당신이 상관없이 당신이 어디에 어떤 크리켓 경기를 볼 수 없습니다 수 있습니다. 당신은 인터넷 연결과 스마트 폰이 필요하고 당신은 갈 수있을 것입니다.\n그냥 스마트 폰 \"라이브 크리켓 TV HD\"에 대한 온라인 무료 스트리밍 또는 무료 TV이 무료 응용 프로그램을 설치합니다. 그것을보고.\n\n당신은 응용 프로그램을 열 - 그냥 손가락 끝에서 좋아하는 팀의 업데이트를받을 수 및 라이브 귀뚜라미 일치를보고 시작합니다\n\n이러한 유골, T20, 어느 날 국제 경기, ICC 월드컵, ICC 챔피언스 트로피, ICC 여자 월드컵, 인도 프리미어 리그 (IPL) 크리켓과 휴대 전화에 중단없이 이동 다른 많은으로 좋아하는 크리켓 시리즈를보기\n파키스탄 슈퍼 리그 (PSL)의 제 3의 절기는 행동에 대한 모든 준비가되어 있습니다. 무료 파키스탄 슈퍼 리그 2018 PSL T20 라이브 스트리밍을보세요. 여기에 전 세계에서 크리켓 팬들을위한 좋은 소식은 PSL 일치 온라인 무료 라이브 감시 할 수 있습니다.\n당신이 크리켓 .Live 크리켓 TV HD 라이브 일치를 찾는 경우에 당신을위한 올바른 응용 프로그램입니다. 스트리밍은 높은 품질을 제공하고 태블릿 및 모바일 같은 모든 안드로이드 장치에서 잘 작동합니다. 앱을 다운로드하고 HD 품질 스포츠 최선의 조치를 즐길 수\n"
}