{
	"app_link": "https://play.google.com/store/apps/details?id=com.golflogix.ui",
	"app_category": "스포츠",
	"app_name": "GolfLogix - No.1 무료 골프 GPS 앱",
	"app_detail": "\"GolfLogix #1 무료 Golf GPS 앱 \n성적표, 통계 + 핸디캡\n\nGolfLogix - 6년 연속 1위를 석권한 골프 앱입니다.\n무료 GPS, 3D 코스 지도, 점수-통계, GolfDigest\n수업, GolfNow 티 타임 할인, Fantasy Golf와 \n현금 상품, 그리고 50달러 멤버십 할인 혜택을 드립니다. 서두르세요!\n\n약 400만여 명의 회원을 보유한 GolfLogix는 현재 세계에서 가장 큰 골프 클럽입니다. \n\nGolfLogix를 신뢰할 수 있는 이유는 다음과 같습니다.\n\n세계 어느 코스에서든 무료 Golf GPS 사거리 제공\n\n야드북 컬러 3D 코스 이미지 무료 제공\n\n선수 4명의 점수, 통계 및 핸디캡 무료 제공\n　\n\n\n전 세계 1위 골프 앱 GolfLogix를 지금 무료로 만나볼 수 있습니다.\n\n게임이 더 흥미로워졌습니다…\n\nGolfLogix 앱을 통해 다음 GolfNow Hot Deal 티타임을 예약하시면 4인 게임에 대하여 20% 할인 혜택을 드립니다!\n\n자신의 통계를 추적하면서 MyGolfDigest를 통해 매 라운드를 돌 때마다 Mickelson, Harmon, Leadbetter, Haney 등 Golf Digest 최고의 강사들이 제공하는 개인 레슨을 받고 분석 결과를 볼 수 있습니다.\n\nGolf Digest가 60년 이상 쌓은 수업과 비디오 무료 이용\n\nGolfsmith Pro Shop에서 골프 장비 및 기어에 대한 독점 계약 \n\n토너먼트 게시판을 통해 24시간 스트리밍 방식으로 Golf News 피드 제공\n　\n\n\nPGA 투어에서는 매주 우승자를 선정하여 상금을 지급합니다.\n\n전 세계 수백만여 명의 골퍼들이 선택한 회원들의 일상 골프 사진을 감상할 수 있습니다.\n\n3.99달러에 Champion 멤버십으로 업그레이드하시면 GolfNow에서 고급 인앱 GPS 기능과 20달러 티타임 할인 혜택을 드리고, Golfsmith에서는 20달러 할인 쿠폰을 지급하고, GolfBalls.com에서는 10달러 할인 쿠폰을 지급해 드립니다. 50달러를 절약하는 것만으로도 GolfLogix Champion 멤버십에 가입해야 할 이유가 됩니다!\n\nGolfLogix Golf GPS 앱은 쉽고 빠르고 흥미로우며, 가장 중요한 것은 무료라는 것입니다!\n\n그린의 앞, 뒤 및 중앙에 대한 GPS\n\n매일의 핀 포지션\n\n페어웨이와 그린의 어느 지점에 대한 목표 사거리\n\n모든 레이업 및 해저드에 대한 GPS\n\n홀별 플라이오버 비디오\n\n특허 인증된 Club Tracking은 사용한 모든 클럽에 대한 위치 및 거리를 표시합니다.\n\nClub Distance Grid는 클럽을 사용할 때마다 홀에 서 있는 곳으로부터 공이 안착되는 위치를 보여줍니다\n\nDigital Yardage Book은 공을 홀 어디서나 넣을 수 있는 핀 포인트를 기록하는 곳입니다.\n\n칼로리 카운터\n\nGolfLogix 앱에 들어간 너무 많은 기능들에 만족스러울 것입니다!\n\nGolfLogix는 1999년부터 Golf GPS 소프트웨어 분야의 세계적인 선도 기업입니다. \n\n수백만여 명의 골퍼들이 게임에 대하여 GolfLogix를 신뢰하는 이유를 확인해 보십시오.\n\n지금 세계 최고의 골프 앱 GolfLogix를 다운로드하십시오!\n\n선택 사양인 인앱 업그레이드에 대한 설명 및 관점은 다음과 같습니다.\n\n1. GolfLogix Champion 멤버십은 3.99달러/월 또는 24.99달러/년 구입하실 수 있습니다.\n2. MyGolfDigest는 매 라운드에 대하여 0.99달러/월 또는 9.99달러/년 중 하나를 구입하시면 무제한 수업을 제합니다.\n\n인앱 업그레이드에 대한 결제는 구매 확인이 끝나면 iTunes 계정으로 청구됩니다. 현재 기간이 끝나기 전 적어도 24시간 이내에 자동 갱신을 해제하지 않으면 가입이 자동으로 갱신됩니다. 갱신 비용은 현재 기간이 끝나기 전 24시간 이내에 원래 가입액을 기준으로 iTunes 계정에 청구됩니다. 가입은 사용자가 관리할 수 있으며 자동 갱신은 구입 후 iTunes 계정 설정으로 이동하여 해제할 수 있습니다. 유효 가입 기간 동안 현재 가입을 취소하는 것은 허용되지 않습니다. 가입을 구입할 경우 무료 평가 기간 사용하지 않은 부분은 효력을 상실하게 됩니다. 개인정보보호 정책 및 이용약관은 http://golflogix.com/Terms_of_Use.aspx 에 있습니다.\"\n"
}