{
	"app_link": "https://play.google.com/store/apps/details?id=onxmaps.hunt",
	"app_category": "스포츠",
	"app_name": "onX Hunt: Hunting Maps, Offline GPS/Nav & Weather",
	"app_detail": "★★★ The onX Hunt App has been featured in Field & Stream, Outdoor Life (hiking, biking, etc.) and American Hunter as a must-have Hunting app for any Hunter or Outdoor Enthusiast ★★★\n\nKnow where you stand with the most trusted and accurate GPS sat/topo maps: Use onX Hunt as a fully functioning GPS Navigation on your phone. View private and public property land ownership and land owner names on the maps! Hunting and fishing units, mountain, roads and trails, US topographic maps and more! Turn your phone into the best hunting GPS with offline maps and location tracker!\n\n▶ FREE HUNTING APP FEATURES:\n\n• NO ADS\n• Aerial view maps and 24K Topographical Maps with GPS Navigation\n• Local weather conditions, forecast, wind speed, and wind direction sourced from the National Oceanic Atmospheric Administration (NOAA)\n• Aerial/Topographic Hybrid overlay to see contours with satellite imagery\n• Hunting Zones, Areas or Game Management Units (GMU) for general game species in all 50 states\n• Free Hunting GPS app with compass, tracker and waypoints: mark waypoints with icons to navigate back to your vehicle, camp, or hunt stand\n• Easily measure distances between tree stands and blinds\n• Measure acreage with the Shape Tool to easily measure food plots\n• Track the distance, coordinates, duration and speed of your hunt with our GPS Hunting Tracker\n• Complimentary mapping layers such as topographical maps, hiking trails, running and bike path\n• Web Map for e-scouting at home and syncing data to your mobile. Web Hunting Map: www.onxmaps.com/web\n\n▶ OFFLINE GPS FUNCTIONALITY:\n\nThe onX Hunt App turns your phone into an outdoor handheld GPS Navigator by using the GPS built into your phone or tablet to display your location on the sat/topo map. Cellular coverage is NOT needed, as tile saving technology allows you to save basemaps and layers for offline navigation.\n\nExtensive collection of Rec points, hiking and bike trails, backcountry roads, hot springs, Fire towers, and more.\n\n▶ WEB MAP: Memberships also include access to our online Web Hunting Map (www.onxmaps.com/web) for computer use!\n\n• Scout from the comfort of your home\n• Sync markups and tracks between devices\n• Print unlimited free maps\n\n▶ FREE TRIAL:\n\nWhile the onX Hunt App and many of it’s features are free, you will also start a free Premium State Membership trial when you install the App. This allows you to try a full featured Premium State Membership for 7 days.\n\n▶ PREMIUM STATE MEMBERSHIP:\n\nWith a Premium State Membership you gain access to our proprietary hunting GPS maps developed by our GIS team. A Premium State Membership costs $29.99/year. Get the same great features of the free onX Hunt App but with the additional benefits of:\n\n• Public land like Forest Service, Bureau of Land Management (BLM maps), Wildlife Management Areas, County and State land hunting/fishing maps, Timber Lands, QUADS and more!\n• Landowner names with property line maps and boundaries finder in available counties (U.S. only)\n• Search by landowner name or Hunting property landowner boundaries to scout and look for new areas to Hunt.\n• Save private, or public hunting land maps for offline use\n• GMU or Hunting Units for multiple species (e.g. Whitetail Deer, Mule Deer, Elk, Turkey Hunting and more)\n• Possible Access Lands, Walk-In areas, Block Management Areas and private lands open to the public.\n• The largest database of nationwide Roads and Trails ever built.\n\n* Private landownership maps may not be available for all counties (U.S. only)\nView the complimentary county layer on the Map or visit our website.\n\nELITE NATIONWIDE MEMBERSHIP\n\nWith an Elite Membership, you gain access to our proprietary maps for all 50 states. Easily scout and plan hunts in any state now for one membership price. Available for $99.99/year or $14.99/month.\n\n▶ FEEDBACK:\n\nHaving a problem, or want to request new features please contact us at support@onxmaps.com\n★★★ 온타리오 헌트 앱은 필드 & 스트림, 아웃 도어 라이프 (하이킹, 자전거 타기 등) 및 미국 헌터에 헌터 또는 아웃 도어 매니아를위한 필수 앱인 Hunting 앱으로 선정되었습니다. ★★★\n\n가장 신뢰할 수 있고 정확한 GPS 위성 / 토포지도로 어디 서 있는지 확인하십시오. onX Hunt를 휴대 전화에서 완벽하게 작동하는 GPS 내비게이션으로 사용하십시오. 개인 및 공공 재산 토지 소유권 및 토지 소유자 이름을지도에 표시하십시오! 사냥 및 낚시, 산, 도로 및 산책로, 미국 지형도 등 오프라인지도 및 위치 추적기를 사용하여 휴대 전화를 최고의 사냥 용 GPS로 바꿔보세요!\n\n▶ 무료 사냥 APP 기능 :\n\n• 광고 없음\n• GPS 네비게이션과 함께 공중보기지도 및 24K 지형도\n• NOAA (National Oceanic Atmospheric Administration)에서 제공 한 지역 기상 조건, 예측, 풍속 및 풍향\n• 공중 / 지형 하이브리드 오버레이로 위성 이미지로 윤곽선을 봅니다.\n• 50 개 주 전체의 일반 게임 종을 대상으로하는 사냥터, 지역 또는 게임 관리 유닛 (GMU)\n• 나침반, 추적기 및 경유지가있는 무료 사냥 GPS 앱 : 아이콘으로 경유지를 표시하여 차량, 캠프 또는 사냥 스탠드로 다시 돌아갑니다.\n• 나무 스탠드와 블라인드 사이의 거리를 쉽게 측정 할 수 있습니다.\nShape Tool로 면적을 측정하여 식품 플롯을 쉽게 측정 할 수 있습니다.\n• GPS Hunting Tracker를 사용하여 사냥의 거리, 좌표, 지속 시간 및 속도를 추적하십시오.\n지형도, 등산로, 달리기 및 자전거 경로와 같은 무료 매핑 계층\n• 집에서 전자 스카우팅을하고 모바일에 데이터를 동기화하기위한 웹 맵. 웹 사냥지도 : www.onxmaps.com/web\n\n▶ 오프라인 GPS 기능 :\n\nonX Hunt App은 휴대 전화 또는 태블릿에 내장 된 GPS를 사용하여 휴대 전화를 야외 휴대용 GPS 네비게이터로 전환하여 sat / topo지도에 내 위치를 표시합니다. 타일 ​​저장 기술을 사용하면 오프라인 탐색을위한 기본 맵과 레이어를 저장할 수 있기 때문에 셀 범위를 사용할 필요가 없습니다.\n\nRec 지점, 하이킹 및 자전거 도로, 오지 도로, 온천, 소방탑 등의 광범위한 컬렉션.\n\n▶ WEB MAP : 회원은 컴퓨터 사용을위한 온라인 웹 사냥지도 (www.onxmaps.com/web)에 접속할 수 있습니다!\n\n• 집에서 편안하게 스카우트하기\n• 장치 간의 마크 업 및 트랙 동기화\n• 무제한 무료지도 인쇄\n\n▶ 무료 평가판 :\n\nonX Hunt App과 그 기능 중 많은 기능은 무료이지만 App을 설치할 때 무료 프리미엄 주 회원 자격 시험을 시작하게됩니다. 이를 통해 7 일 동안 전체 프리미엄 주립 회원 자격을 시험 사용해 볼 수 있습니다.\n\n▶ 프리미엄 회원 :\n\n프리미엄 회원으로 GIS 팀이 개발 한 독점 사냥 GPS지도에 액세스 할 수 있습니다. 프리미엄 회원 가입비는 연간 $ 29.99입니다. 무료 onX Hunt App과 동일한 기능을 활용할 수 있지만 다음과 같은 이점이 있습니다.\n\n• 산림청, 토지 관리 국 (BLM지도), 야생 동물 관리 구역, 카운티 및 주 토지 사냥 / 어업지도, 목재 땅, 쿼드 (QUADS) 등의 공공 용지!\n• 가용 한 카운티의 부동산지도 및 경계가있는 토지 소유자 이름 (미국에만 해당)\n• 토지 소유자 이름이나 헌팅 속성 지주 경계선을 검색하여 스턴트하고 헌트에 새로운 지역을 찾습니다.\n• 오프라인 사용을 위해 비공개 사냥 육지지도 저장\n• 여러 종의 GMU 또는 헌팅 유닛 (예 : Whitetail Deer, Mule Deer, Elk, Turkey Hunting 등)\n• 가능한 진입로, 도보 진입 구역, 구획 관리 구역 및 개인 토지가 공개됩니다.\n• 지금까지 구축 된 전국 도로 및 트레일 중 가장 큰 데이터베이스.\n\n* 개인 소유권지도는 모든 카운티에서 제공되지 않을 수 있습니다 (미국 만 해당).\n지도에서 무료 카운티 층을 보거나 저희 웹 사이트를 방문하십시오.\n\n엘리트 전국 회원\n\n엘리트 멤버쉽을 사용하면 50 개 주 전체에 대한 독점적 인지도를 이용할 수 있습니다. 한 정회원 가격으로 모든 주에서 쉽게 정찰 및 계획 수립을 할 수 있습니다. $ 99.99 / year 또는 $ 14.99 / month.\n\n▶ FEEDBACK :\n\n문제가 있거나 새로운 기능을 요청하려면 support@onxmaps.com으로 문의하십시오.\n"
}