{
	"app_link": "https://play.google.com/store/apps/details?id=com.dazn",
	"app_category": "스포츠",
	"app_name": "DAZN Live Fight Sports: Boxing, MMA & More",
	"app_detail": "The old way of watching sports is over.\n\nStream over 100 fight nights a year including every fight from Canelo and GGG. \n\nPlus get ChangeUp, the brand new MLB live whiparound show. Jump in and out of the best plays as they happen and get expert analysis from hosts who bring a fresh personality and new perspective to the game. \n\nAll live and on-demand on all your devices, only with the DAZN app. \n\nGet the annual pass for $99.99/year or stay flexible with a monthly subscription for $19.99/month. \n\nWHAT YOU GET:\n● Fights featuring Canelo Alvarez, GGG, Daniel Jacobs, Anthony Joshua, Michael Venom Page, Rory MacDonald and more  \n● A stacked lineup of fight nights from Golden Boy, Matchroom, Bellator, World Boxing Super Series & Combate Americas\n●  Behind-the-scenes content leading up to fight night, a library of classic fights and original programming.\n●  ChangeUp, a brand new live whiparound show across the league. Brought to you by MLB and DAZN.\n\nWAYS TO WATCH:\n●  DAZN works on smart TVs, smartphones, tablets, computer & gaming consoles\n●  Everything streams at the best quality your device can handle, up to full HD 1080p\n●  Watch on up to two devices at the same time\n●  Set reminders, pause and rewind live events\n\nTerms of Use ​https://my.dazn.com/help/terms\nPrivacy Policy ​https://my.dazn.com/help/privacy\n스포츠를 보는 오래된 방법은 끝났습니다.\n\nCanelo와 GGG에서 모든 싸움을 포함하여 일년에 100 싸움 밤 이상 스트림.\n\n또한 ChangeUp을 얻습니다. 새로운 MLB Live Whiparound 쇼입니다. 게임이 시작되면서 최고의 플레이를하고 뛰어 오르고 새로운 성격과 새로운 관점을 게임에 가져 오는 호스트의 전문가 분석을 얻습니다.\n\nDAZN 앱을 사용하는 모든 기기에서 실시간으로 모든 기능을 사용할 수 있습니다.\n\n연례 회비는 $ 99.99 / year, 월간 구독료는 $ 19.99 / 월입니다.\n\n당신이 얻는 것 :\n● Canelo Alvarez, GGG, Daniel Jacobs, Anthony Joshua, Michael Venom Page, Rory MacDonald 등이 등장합니다.\n● 골든 보이, Matchroom, Bellator, 세계 복싱 슈퍼 시리즈 & 미국 대립에서 싸우는 밤의 스택 라인업\n● 싸우는 밤, 고전적인 싸움과 독창적 인 프로그래밍의 도서관으로 이어지는 비하인드 컨텐츠.\n● ChangeUp, 리그 전반에 걸쳐 새로운 라이브 과충전 쇼. MLB와 DAZN이 당신에게 가져 왔습니다.\n\n시계 방향 :\n● DAZN은 스마트 TV, 스마트 폰, 태블릿, 컴퓨터 및 게임 콘솔에서 작동합니다.\n● 모든 것이 장치에서 처리 할 수있는 최상의 품질로 최대 풀 HD 1080p로 스트리밍됩니다.\n● 동시에 최대 2 대의 기기를 시청하십시오.\n● 미리 알림 설정, 실시간 이벤트 일시 중지 및 되감기\n\n이용 약관 https://my.dazn.com/help/terms\n개인 정보 보호 정책 https://my.dazn.com/help/privacy\n"
}