{
	"app_link": "https://play.google.com/store/apps/details?id=com.fishbrain.app",
	"app_category": "스포츠",
	"app_name": "Fishbrain - local fishing map and forecast app",
	"app_detail": "Millions of anglers use Fishbrain to share their fishing activity and connect with like-minded anglers with our social fishing app. Fishbrain has over five million users and three million catches logged, sharing the points for those catches, which makes Fishbrain the largest social network and utility app for anglers. Your personal fishing diary, map and forecast in one app, shared with experienced fish hunters.\n\nHere’s what you can do together with Fishbrain:\n\n• Explore Exact Catch Positions: No need to wonder anymore; knowing where three million fish were caught gives you the edge you’ve been waiting for.\n\n• Get Angler Friends: Find fellow anglers on the fishing maps, connect with anglers in your local area -- that’s right, local.\n\n• Fishing Forecast and Calendar: Step up your game by knowing when it’s most likely for the fish to bite. We cover 130+ species, incl. bass, trout, catfish, carp etc. (based on real life catch data). Check out what fish species you can catch in your area. \n\n• Top Baits: Based on real life catches in the app, we’re able to provide you with live bait recommendations. \n\n• Personal Statistics: Log your catches and see a statistics report on your historical performance in the fish finder app. \n\n• Discover fishing points: Yes, we make sure you’re able to find new interesting locations to catch them up at.\n\n• Join the Conversation: Get fishing tips and gain knowledge from the\nFishbrain community. Get real pro fishing tips on everything: from choosing the best fishing tides, hooks and barometer to best fising time and spots.\n\n• Keep Track of Anglers: Know who is catching and what they’re catching, see top hotspots on the map. All the best spots around the US realtime: Florida, California, Texas and more.\n\n• Follow and get relevant updates on various fishing methods: ice fishing, sea angling, trolling and many more.\n\n• Family weekend activity: Organize a fishing adventure for your kids, based on pro tips in the app. Let it be their big catch!\n\nOur free version offers a lot of cool features. For more advanced fishing experience, Fishbrain Premium is available from $5.99/month. You can subscribe and pay through your Google Play account. Your subscription will automatically renew unless canceled at least 24 hours before the end of the current period.\n낚시꾼의 수백만은 어업 활동을 공유 할 수 Fishbrain를 사용하여 우리 사회 낚시 앱 같은 생각을 가진 낚시꾼로 연결합니다. Fishbrain 낚시꾼에 대한 최대의 소셜 네트워크와 유틸리티 응용 프로그램 Fishbrain하게 그 어획량에 대한 포인트를 공유하는 5 백만 사용자와 로그인 삼백 만 어획량을 가지고 있습니다. 경험이 풍부한 물고기 사냥꾼과 공유 한 앱에서 개인 낚시 일기,지도 및 예측.\n\n다음은 Fishbrain과 함께 할 수있는 작업은 다음과 같습니다\n\n• 정확한 캐치 포지션을 탐험하지 : 더 이상 궁금해 할 필요; 삼백 만 물고기가 잡힌 곳을 알고 당신에게 당신이 기다려 왔던 우위를 제공합니다.\n\n귀하의 지역에 낚시꾼과 연결, 낚시지도 동료 낚시꾼 찾기 - 그 지역 맞아 : • 낚시꾼 친구를 가져옵니다.\n\n• 낚시 예측 및 일정 : 그것은 무는 물고기를 위해 가장 가능성이 때 아는하여 게임을 단계. 우리는 포함을 130+ 종을 다룹니다. 베이스, 송어, 메기, 잉어 등 (실제 캐치 데이터를 기반으로). 당신이 당신의 지역에서 잡을 수있는 물고기 종을 확인하십시오.\n\n• 최고 미끼 : 응용 프로그램을 실제 어획량을 바탕으로, 우리가 살아있는 미끼 권장 사항을 제공 할 수있게되었습니다.\n\n• 개인 통계 : 당신의 캐치를 기록하고 물고기 파인더 앱의 역사적 성과에 대한 통계 보고서를 참조하십시오.\n\n• 발견 낚시 포인트 : 예, 우리는 당신이 그들을 따라 잡을 수있는 새로운 흥미있는 위치를 찾을 수있어 확인하십시오.\n\n• 대화에 참여 : 낚시 팁을과에서 지식을 습득\nFishbrain 커뮤니티입니다. 모든에 실제 프로 낚시 팁을 : 최고의 fising 시간과 장소에 최고의 낚시 파도, 후크 및 기압계를 선택에서.\n\n잡기 누구인지 그들이 잡기하는지지도 위에 핫스팟을 참조하십시오 • 낚시꾼 추적합니다. 미국 실시간으로 주변의 모든 최고의 명소 플로리다, 캘리포니아, 텍사스 등.\n\n• 따라 다양한 낚시 방법에 대한 관련 업데이트 얻을 : 얼음 낚시, 바다 낚시, 조업 및 더 많은.\n\n• 가족 주말 활동 : 응용 프로그램에서 프로 팁에 따라 아이의 낚시 모험을 구성합니다. 그것은 그들의 풍어하자!\n\n우리의 무료 버전은 멋진 기능을 많이 제공합니다. 고급 낚시 경험을 위해, Fishbrain 프리미엄은 $ 5.99 / 월에서 사용할 수 있습니다. 당신은 가입하고 Google Play 계정을 통해 지불 할 수 있습니다. 현재 기간이 끝나기 전에 최소 24 시간을 취소하지 않으면 가입이 자동으로 갱신됩니다.\n"
}