{
	"app_link": "https://play.google.com/store/apps/details?id=com.topps.bunt",
	"app_category": "스포츠",
	"app_name": "MLB BUNT: Baseball Card Trader",
	"app_detail": "Topps, the classic sports card and memorabilia company brings you BUNT '19! This free digital trading card app continues the legacy of collecting & trading baseball cards with fans around the world! \n\nTOPPS BASEBALL DIGITAL COLLECTIBLES\n• NEW cards released every day! \n• Collect your favorite players, both past and present – from the 1950's to active rosters!\n• Dynamic card products: classic Topps sets, digital autographs, relics, and more!\n\nBRING YOUR COLLECTION TO LIFE!\n• Watch LIVE MLB games and compete in free, real-time scoring contests w/ your cards\n• Set the ultimate lineup of BUNT player cards to win points, awards, prizes and more!\n• Collect and PLAY cards that have BOOSTS to super-charge your lineups!\n• PLAY \"Batter Up' to win exclusive inserts and coins. \n• SPIN the Card Wheel & win something every time!\n• Trade-in duplicate cards in Card Fusion to unlock rarer variants & parallels.\n\nBECOME PART OF BUNT NATION!\n• Propose trades and chat with the best community of baseball card collectors.\n• Level up and earn experience points (XP's) by winning contests & completing sets.\n• Earn VIP status to unlock special packs, early-access to release info, and more!\n\n*For the best experience, we recommend devices be updated to iOS 11.0.0 or later. *\n\n-----\nMORE INFO\nStay tuned with all of the game day action and newest card releases!\n- Follow @ToppsDigital on Instagram\n- Join on Facebook: facebook.com/ToppsBUNT\n- Follow @ToppsBUNT on Twitter\n- https://www.youtube.com/c/ToppsDigitalApps\nTopps, 고전적인 스포츠 카드와 기념품 회사가 여러분에게 BUNT '19를 선사합니다! 이 무료 디지털 트레이딩 카드 앱은 전세계 팬들과 함께 야구 카드를 수집하고 거래하는 유산을 이어갑니다!\n\nTOPPS 야구 디지털 수집\n• 매일 출시되는 새로운 카드!\n• 1950 년대부터 현재의 명단에 이르기까지, 과거와 현재의 좋아하는 선수를 모으십시오!\n• 다이나믹 카드 제품 : 클래식 Topps 세트, 디지털 사인, 유물 등!\n \n생명을 불어 넣는 컬렉션!\n• LIVE MLB 게임 시청 및 무료, 실시간 득점 컨테스트 (카드 사용)\n포인트, 상, 상금 등을 얻으려면 BUNT 선수 카드의 최고의 라인업을 설정하십시오!\n• 당신의 라인업을 과열시킬 부스트가있는 카드를 모으고 플레이하십시오!\n• 독점 인서트와 동전을 얻기 위해 \"Batter Up\"을하십시오.\n• 카드 휠을 돌리면서 매번 승리하십시오!\n• 카드 퓨전에서 카드를 복제하여 희귀 한 변종과 평행을 열어보십시오.\n\nBUNT 국가의 일부가됩니다!\n• 거래를 제안하고 최고의 야구 카드 수집가 커뮤니티와 이야기하십시오.\n• 컨테스트 및 준결승에서 우승하여 레벨을 올리고 경험 포인트 (XP)를 얻습니다.\n• VIP 상태를 얻으면 특별 팩의 잠금을 해제하고 출시 정보에 일찍 액세스 할 수 있습니다.\n\n* 최상의 환경을 위해 기기를 iOS 11.0.0 이상으로 업데이트하는 것이 좋습니다. *\n\n-----\n더 많은 정보\n게임 데이 액션과 최신 카드 출시를 모두 지켜보십시오!\n- Instagram의 @ToppsDigital을 팔로우하십시오.\n- Facebook 가입 : facebook.com/ToppsBUNT\n- Twitter에서 @ToppsBUNT를 팔로우하십시오.\n- https://www.youtube.com/c/ToppsDigitalApps\n"
}