{
	"app_link": "https://play.google.com/store/apps/details?id=com.nhl.gc1112.free",
	"app_category": "스포츠",
	"app_name": "NHL",
	"app_detail": "The official NHL® App is the best place to unleash your hockey fandom with live hockey at your fingertips! \n\n••• NEW FOR 2018-2019 SEASON •••\n• Watch highlights and the latest videos from your favorite team and around the league through our vertical portrait video player\n• Explore NHL® Arena information such as food and beverage locations through the Arena section on participating team pages\n\n••• WATCH LIVE GAMES WITH NHL.TV™ •••\n• NHL.TV™ subscribers can watch every out-of-market 2018-2019 regular season game LIVE and on demand^\n• Live stream games from all 31 teams\n• Personalize your watch party with home or away feeds\n• Bonus!: NHL.TV™ subscribers receive NHL Premium™ for free\n• Not available in Canada\n\n••• PERSONALIZE YOUR EXPERIENCE •••\n• Stay up-to-date with every team’s scores, schedules, standings, news, videos, and rosters\n• Listen to Home, Away, and alternate language (where available) radio broadcasts\n• Set up team push notifications for game start, game end, goals (with your favorite team’s official horn), news, and more\n• Watch key plays and pivotal moments with in-game and post-game highlights\n\n••• ADDITIONAL NHL® APP FEATURES •••\n• NHL.TV™ Free Games of the Week are available to stream in the App\n• Live-updating scores featuring power play clocks, on-ice simulations, and intermission countdown clocks\n• Stats for leaders spanning over 100 years of NHL® history\n• 60 frames per second HD streaming for live video\n• Pause and rewind NHL.TV™ with DVR controls to never miss a play\n\n••• GET NHL PREMIUM™•••\n• Watch two minutes of action in every regulation period in every regular season game live with no blackout restrictions\n• Watch the final minutes, including 3-on-3 OT and shootouts, of every live out-of-market game\n• Total Ad-free experience\n• Not available in Canada\n\n••• Rogers NHL LIVE™ •••\n• Watch over 1,000 national & out-of-market NHL® games during the 2018-19 NHL® season^\n• Watch every game of the 2019 Stanley Cup® Playoffs\n• Watch select Free Games of the Week\n• Stream full game replays and in-game highlights on-demand^\n• Re-watch archived games from past NHL® seasons\n• Choose from Home, Away, and alternate language (where available) broadcasts\n• Listen to Home, Away, and alternate language (where available) radio broadcasts\n• Only available in Canada\n\n^All live and on-demand games are subject to blackouts and other restrictions.\n\n*The NHL® App is not the official team app for the Buffalo Sabres, Montreal Canadiens, Pittsburgh Penguins, San Jose Sharks, and Toronto Maple Leafs.\n\nAccess NHL Premium™ for $2.99 monthly or for $19.99 yearly or get NHL.TV™ Monthly for $24.99 per month. You will be automatically billed $2.99 or $24.99 through Google Play every 30 days year round or $19.99 every 365 days until you cancel your subscription. Your subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your subscription can be managed and the auto-renewal may be turned off by going to the Account Settings after purchase. No cancellation of the current subscription is allowed during active subscription period.\n\nBy downloading and using the NHL® App, you acknowledge and agree that (i) you have read, understood and agreed to be bound by the NHL.com Terms of Service (https://www.nhl.com/info/terms-of-service) and (ii) the information you provide will be handled in accordance with the NHL.com Privacy Policy (https://www.nhl.com/info/privacy-policy). \n\nFeatures and content within Rogers NHL® LIVE™ and the NHL® App are subject to change.\n\nYou agree to accept the Rogers NHL LIVE™ Terms of Service and Acceptable Use Policy by watching live and on-demand games within the NHL® App.\n\nNHL, the NHL Shield and the word mark and image of the Stanley Cup are registered trademarks and NHL.TV, NHL LIVE and NHL Premium are trademarks of the National Hockey League.\n\nNHL and NHL team marks are the property of the NHL and its teams. © NHL 2018. All Rights Reserved.\n\n---\nNHL® 공식 NHL® App은 라이브 하키와 함께 하키 팬텀을 손끝에서 펼칠 수있는 최고의 장소입니다!\n\n••• 2018-2019 시즌의 새로운 소식 •••\n• 세로 세로 비디오 플레이어를 통해 좋아하는 팀과 리그에서 하이라이트 및 최신 비디오를보십시오.\n• 참가 팀 페이지의 투기장 섹션을 통해 음식 및 음료수 위치와 같은 NHL® 투기장 정보 탐색\n\n••• NHL.TV ™로 라이브 게임 시청 •••\n• NHL.TV ™ 가입자는 2018-2019 정규 시즌 게임 라이브 및 온 디맨드 (on-of-market)\n• 31 개 모든 팀의 실시간 스트리밍 게임\n• 집이나 멀리있는 피드로 시계 파티를 맞춤 설정하십시오.\n• 보너스! : NHL.TV ™ 가입자는 무료로 NHL Premium ™을받습니다.\n• 캐나다에서는 제공되지 않습니다.\n\n••• 경험을 개인적으로 •••\n• 모든 팀의 점수, 일정, 순위, 뉴스, 비디오 및 명단을 최신 상태로 유지하십시오.\n• 가정, 어웨이, 대체 언어 (가능한 경우) 라디오 방송 듣기\n• 게임 시작, 게임 종료, 목표 (좋아하는 팀의 공식 경적), 뉴스 등을위한 팀 푸시 알림 설정\n• 게임 내 및 경기 후 하이라이트를 통해 주요 연극과 중점 시간을 지켜 봅니다.\n\n••• 추가 NHL® APP 기능 •••\n• NHL.TV ™ 무료 게임이 앱에서 스트리밍 할 수 있습니다.\n• 파워 플레이 클럭, 온 아이스 시뮬레이션 및 휴식 카운트 다운 클럭을 특징으로하는 라이브 업데이트 점수\n• 100 년 넘는 NHL 역사를 자랑하는 지도자들을위한 통계\n• 라이브 비디오 용 초당 60 프레임의 HD 스트리밍\n• NHL.TV ™를 DVR 컨트롤로 일시 중지하고 다시 재생하여 놓치지 마십시오.\n\n••• NHL PREMIUM ™ •••\n• 블랙 아웃 제한없이 모든 정규 시즌 경기에서 모든 규정 기간에 2 분간 행동하십시오\n• 3 분의 3 OT 및 총격전 등 모든 생중계 (out-of-market) 경기의 마지막 분을보십시오.\n• 총 광고없는 경험\n• 캐나다에서는 제공되지 않습니다.\n\n••• Rogers NHL LIVE ™ •••\n• 2018-19 년 NHL 시즌 동안 전국의 1,000 개가 넘는 NHL® 게임을 시청하십시오 ^\n• 2019 스탠리 컵 ® 플레이 오프의 모든 경기를 지켜보십시오.\n• 주중 무료 게임을 선택하십시오.\n• 온전한 게임 리플레이 및 인게임 하이라이트를 스트리밍 ^\n• 과거의 NHL® 시즌에서 보관 된 게임을 다시 봅니다.\n• 집, 자리 비움, 대체 언어 (가능한 경우) 방송 중에서 선택하십시오.\n• 가정, 어웨이, 대체 언어 (가능한 경우) 라디오 방송 듣기\n• 캐나다에서만 사용 가능\n\n^ 모든 라이브 및 주문형 게임은 정전 및 기타 제한을받을 수 있습니다.\n \n* NHL® App은 Buffalo Sabers, Montreal Canadiens, Pittsburgh Penguins, San Jose Sharks 및 Toronto Maple Leaf의 공식 팀 앱이 아닙니다.\n \nNHL Premium ™에 월 $ 2.99 또는 연 19.99 달러에 액세스하거나 NHL.TV ™ Monthly를 월 $ 24.99에받습니다. 구독을 취소 할 때까지 연중 30 일마다 Google Play를 통해 $ 2.99 또는 $ 24.99가 자동 청구되며, 365 일마다 $ 19.99가 자동 청구됩니다. 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 자동으로 갱신됩니다. 구입 후 계정 설정으로 이동하여 구독을 관리하고 자동 갱신을 사용 중지 할 수 있습니다. 활성 구독 기간 중에는 현재 구독을 취소 할 수 없습니다.\n \nNHL® 앱을 다운로드하여 사용함으로써 귀하는 (i) 귀하가 NHL.com 서비스 약관 (https://www.nhl.com/info/terms-https : (ii) 귀하가 제공하는 정보는 NHL.com 개인 정보 보호 정책 (https://www.nhl.com/info/privacy-policy)에 따라 처리됩니다.\n \nRogers NHL® LIVE ™ 및 NHL® App의 기능 및 내용은 변경 될 수 있습니다.\n\n귀하는 NHL® 앱 내에서 라이브 및 주문형 게임을 시청함으로써 Rogers NHL LIVE ™ 서비스 이용 약관 및 이용 규정을 수락하는 것에 동의합니다.\n\nNHL, NHL Shield 및 Stanley Cup의 워드 마크와 이미지는 등록 상표이며 NHL.TV, NHL LIVE 및 NHL Premium은 National Hockey League의 상표입니다.\n\nNHL과 NHL 팀 마크는 NHL과 팀의 자산입니다. © NHL 2018. 모든 권리는 유보됩니다.\n \n---\n"
}