{
	"app_link": "https://play.google.com/store/apps/details?id=com.flipps.fitetv",
	"app_category": "스포츠",
	"app_name": "FITE - Boxing, Wrestling, MMA",
	"app_detail": "WATCH COMBAT SPORTS LIVE! \n\nStream MMA, Boxing and Pro Wrestling - free and pay-per-view - on every device using just the FITE app. Download now!\n\nFITE streams live:\n- MMA events from UFC, BAMMA, RIZIN MMA, Professional Fighters League\n- Pro Wrestling shows from ROH Wrestling, Impact Wrestling, WCPW, New Japan Pro Wrestling\n- Boxing matches from Golden Boy Promotions, Star Boxing, Sauerland, Main Events\n- And hundreds of other combat sports promoters\n\nWHAT'S THE FIGHT TONIGHT?\nCheck out our live schedule and start watching:\nhttps://www.fite.tv/schedule/\n\nINSTANT CAST TO TV\nUse the FITE mobile app to cast all the action to the big-screen TV. To start, open the app and play a video. The FITE app discovers automatically and streams to:\n- Smart TVs by Samsung, Sony, Panasonic, LG, Sharp & Philips\n- Xbox One, Xbox 360, ROKU players, DISH Hopper, Chromecast, Fire TV\n\nFITE is your #1 choice for combat sports video:\n- 1,000+ live events stream per year\n- 10,000+ hours of on-demand programming \n- 7,000+ supported TV models - FITE is the easiest way to stream on TV over WiFi with just a tap\n- Free programming added every week\n- Latest news feed and community chat feature\n\nDOWNLOAD the app now to watch your favorite shows and discover great new free content. \n\nFREE download and FREE signup. Order on Pay Per View - Watch indefinitely.\nCOMBAT SPORTS LIVE를 지켜보십시오!\n\n스트림 MMA, 권투 및 프로 레슬링 - 유료 및 유료 - 모든 장치에서 FITE 앱만 사용하십시오. 지금 다운로드하십시오!\n\nFITE 스트림 라이브 :\n- UFC, BAMMA, RIZIN MMA, Professional Fighters League의 MMA 이벤트\n- ROH Wrestling, Impact Wrestling, WCPW, New Japan Pro Wrestling에서 프로 레슬링 쇼\n- 골든 보이 프로모션, 스타 복싱, Sauerland, 주요 이벤트에서 복싱 경기\n- 그리고 수백명의 다른 전투 스포츠 발기인\n\n무슨 일이야?\n실시간 스케줄을 확인하고 시청을 시작하십시오.\nhttps://www.fite.tv/ schedule /\n\nTV에 즉시 연결\nFITE 모바일 앱을 사용하면 모든 작업을 큰 화면 TV로 전송할 수 있습니다. 시작하려면 앱을 열고 동영상을 재생합니다. FITE 앱이 자동으로 검색되어 다음으로 스트리밍됩니다.\n- 삼성, 소니, 파나소닉, LG, 샤프 & 필립스의 스마트 TV\n- Xbox One, Xbox 360, ROKU 플레이어, DISH 호퍼, Chromecast, Fire TV\n\nFITE는 전투 스포츠 비디오를위한 # 1 선택입니다.\n- 연간 1,000 개 이상의 실시간 이벤트 스트림\n- 10,000 시간 이상의 주문형 프로그래밍\n- 7,000 개 이상의 지원되는 TV 모델 - FITE는 탭으로 Wi-Fi를 통해 TV로 스트리밍하는 가장 쉬운 방법입니다.\n- 매주 무료 프로그래밍 추가\n- 최신 뉴스 피드 및 커뮤니티 채팅 기능\n\n좋아하는 프로그램을보고 멋진 새로운 무료 콘텐츠를 발견하려면 지금 앱을 다운로드하십시오.\n\n무료 다운로드 및 무료 가입. 조회 당 지불 주문 - 무한정 시청하십시오.\n"
}