{
	"app_link": "https://play.google.com/store/apps/details?id=com.squarevalley.i8birdies",
	"app_category": "스포츠",
	"app_name": "18Birdies: Golf GPS App",
	"app_detail": "18Birdies is the only golf app you need. Accurate GPS and rangefinding, a digital scorecard to keep your friends honest, a side game tracker to do the math for you, an active golf social network to connect with other golfers, tee times, and lots more. \n\nIf that’s not enough, we’re the top-rated app in the App Store with over 10,000 reviews and an average rating of 4.9 stars. We’re also the winner of the 2018 Golf Digest Editor’s Choice Award for “Best Swing and Game Analyzer - App”.\n\nWe’re stoked to be the best app to help you stay on top of your game and in touch with your golf community. Read on to see all the awesome features you get for free, and the advanced features you get if you go Premium.\n\nFREE FEATURES:\n\nTEE TIMES: Book your next round with 18Birdies – over 6,000 courses available nationwide! \nGPS+ RANGEFINDER: Find your distance from anywhere on the course.\nSTATS & ROUND HISTORY: Track your stats in a few taps and view all your past rounds – forever.\nSHOT TRACKING: Our most popular feature! Track and get a snapshot of your shots based on distance, shot shape, quality, and power. \nSIDE GAMES: Let us do the math and keep track of those side bets. Play Skins, Wolf, Dots, and Points for free!\nINSTRUCTIONAL CONTENT: Gain instant access to our full catalog of video lessons from top-tier, certified golf instructors.\nSTAY CONNECTED: Share rounds with friends and compete with leaderboards.\nLOCAL EVENTS & MEMBERSHIPS: Discover and join events in your area.\nSWEEPSTAKES: Enter our one-of-a-kind monthly DreamGames sweeps for your chance to win awesome prizes, including trips to play at bucket-list courses and gear from top golf brands.\n\nPREMIUM FEATURES\n\n*Access a 7-day free trial after you download the app\n\nCLUB RECOMMENDATIONS: Get personalized distance and club recommendations for every shot with our Caddy+ feature.\nADVANCED GPS: Get elevation, temperature, humidity and wind data.\nADVANCED STATS: Analyze your golf game with even more charts and custom filters.\nPARTNER DISCOUNTS: Unlock exclusive discounts and deals from your favorite golf equipment and apparel brands.\nSTROKES GAINED: With strokes gained scoring, you can find out where you are losing or gaining strokes against the field – just like the pros!\nLIVE WEATHER MAP: Always be prepared. Get a detailed Doppler radar view of the weather at the course and in the surrounding area.\nSIDE GAMES: Unlock full access to all of our side games.\nGROUP OUTINGS: Host a single or multi-round tournament and compete against your frenemies near and far. \n\n-----\n\nLOVE THE APP?\nRate us on the Google Play Store!\n\nSUPPORT\nHave feedback, don’t see your course in our database, or have a course correction? We love hearing from you, so email us at support@18Birdies.com and we’ll get back to you pronto.\n\nSOCIAL\nFacebook.com/18Birdies\nTwitter: @18Birdiesapp\nInstagram: 18Birdiesapp\nSnapchat: app18Birdies\nYoutube.com/18Birdiesgolf\n\nPAYMENT INFORMATION\nIn addition to our free app, we offer 2 types of Premium Membership: Monthly and Annual. Each are offered via in-app purchase. Monthly membership costs $9.99, and includes free trial of 7 days. Annual membership costs $99.99, and includes a free 7-day trial. All subscriptions & payments will be made through your Google Play account. Subscriptions are auto-renewing, and you will be charged automatically within 24 hours prior to the end of the current period. You can manage your membership from your App Settings screen within 18Birdies. No cancellation of the current membership is allowed during an active membership period. Any unused portion of a free trial period will be forfeited when you purchase a membership.\n\nNOTE\nContinued use of GPS running in the background can dramatically decrease battery life.\n\nTERMS OF SERVICE\nhttps://18birdies.com/legal/terms/\n\nGOOGLE MAPS TERMS & PRIVACY\nhttps://www.google.com/policies/terms/\nhttps://www.google.com/policies/privacy/\n18 버디가 필요한 유일한 골프 앱입니다. 정확한 GPS 및 거리 측정, 친구를 정직하게 유지할 수있는 디지털 스코어 카드, 수학을 수행하는 사이드 게임 추적기, 다른 골퍼와 연결하기위한 적극적인 골프 소셜 네트워크, 티타임 등.\n\n그것이 충분하지 않다면, 우리는 10,000 점 이상의 리뷰와 평균 등급 4.9 개의 별을 가진 앱 스토어에서 최고 등급의 앱입니다. 우리는 2018 골프 다이제스트 에디터의 \"최고의 스윙 앤 게임 분석기 - 앱\"수상자이기도합니다.\n\n우리는 당신이 당신의 게임을 즐기고 골프 공동체와 연락을 취할 수 있도록 도와주는 최고의 앱이되기를 호소합니다. 계속 읽어 보면 무료로 제공되는 멋진 기능과 프리미엄으로 돌아 가면 얻을 수있는 고급 기능을 모두 볼 수 있습니다.\n\n무료 기능 :\n\nTEE TIMES : 18 개 버디로 다음 라운드를 예약하십시오 - 6,000 개 이상의 코스가 전국에 있습니다!\nGPS + RANGEFINDER : 코스 어디에서나 거리를 찾을 수 있습니다.\nSTATS & ROUND HISTORY : 몇 차례 탭하여 통계를 추적하고 과거의 모든 라운드를 영원히 볼 수 있습니다.\nSHOT TRACKING : 우리의 가장 인기있는 기능! 거리, 샷 모양, 품질 및 파워를 기준으로 샷의 스냅 샷을 추적하고 가져옵니다.\n사이드 게임 : 우리가 수학을하고 그 사이드 베팅을 추적합시다. 스킨, 늑대, 점 및 포인트를 무료로 즐기십시오!\n강의 내용 : 최고 수준의 공인 골프 강사로부터 비디오 강의 전체 카탈로그에 즉시 액세스하십시오.\n연결 상태 유지 : 친구와 라운드를 공유하고 리더 보드와 경쟁하십시오.\n지역 행사 및 회원 증강 : 귀하 지역의 행사를 발견하고 참여하십시오.\nSWEEPSTAKES : 최고급 골프 브랜드에서 양동이 목록 코스와 장비로 게임을 즐기는 여행을 포함하여 멋진 상품을받을 수있는 기회를 드리기 위해 DreamGames에서 한 달에 한 번씩 DreamGames 스윕을 시작하십시오.\n\n프리미엄 기능\n\n* 앱을 다운로드 한 후 7 일 무료 평가판에 액세스하십시오.\n\n클럽 추천 : 캐디 + 기능을 사용하여 모든 샷에 대해 맞춤형 거리 및 클럽 권장 사항을 확인하십시오.\n고급 GPS : 고도, 온도, 습도 및 바람 데이터를 가져옵니다.\n고급 통계 : 더 많은 차트와 사용자 지정 필터로 골프 게임을 분석하십시오.\n파트너 할인 : 좋아하는 골프 장비 및 의류 브랜드에서 독점적 인 할인 및 할인 혜택을 누리십시오.\n스트로크가 발생했습니다 : 스트로크가 득점되면 프로와 마찬가지로 필드에서 스트로크를하거나 잃을 곳을 찾을 수 있습니다!\n라이브 날씨지도 : 항상 준비하십시오. 코스 및 주변 지역의 날씨에 대한 상세한 도플러 레이더보기를 얻으십시오.\n사이드 게임 : 모든 사이드 게임에 대한 전체 액세스 권한을 잠금 해제하십시오.\n그룹 활동 : 단일 또는 다중 라운드 토너먼트를 주최하고 가까운 거리의 친구들과 경쟁하십시오.\n\n-----\n\nAPP를 사랑하니?\nGoogle Play 스토어에서 평가 해주세요.\n\n지원하다\n의견이 있으시거나, 저희 데이터베이스에 코스를 보지 않으 시거나, 코스 교정을 받으시겠습니까? 우리는 귀하의 의견을 듣기를 좋아합니다. support@18Birdies.com으로 전자 메일을 보내 주시면 답변 드리도록하겠습니다.\n\n사회적인\nFacebook.com/18Birdies\n트위터 : @ 18Birdiesapp\nInstagram : 18Birdiesapp\nSnapchat : app18 버디\nYoutube.com/18Birdiesgolf\n\n결제 정보\n무료 앱 외에도 월별 및 월별로 2 가지 프리미엄 멤버쉽을 제공합니다. 각 앱은 인앱 구매를 통해 제공됩니다. 월간 회원은 $ 9.99이며, 무료 평가판은 7 일입니다. 연회비는 99.99 달러이며, 무료 7 일간의 평가판이 포함됩니다. 모든 구독 및 결제는 Google Play 계정을 통해 이루어집니다. 구독은 자동 갱신되며 현재 기간이 끝나기 24 시간 전에 자동으로 요금이 청구됩니다. 18 세 미만의 앱 설정 화면에서 회원 정보를 관리 할 수 ​​있습니다. 정회원 기간 중에는 현재 회원 자격의 취소가 허용되지 않습니다. 회원이 구매할 때 무료 사용 기간의 미사용 부분은 효력을 상실합니다.\n\n노트\n백그라운드에서 계속 GPS를 사용하면 배터리 수명이 현저하게 줄어들 수 있습니다.\n\n서비스 약관\nhttps://18birdies.com/legal/terms/\n\nGOOGLE MAPS 약관 및 개인 정보 취급 방침\nhttps://www.google.com/policies/terms/\nhttps://www.google.com/policies/privacy/\n"
}