{
	"app_link": "https://play.google.com/store/apps/details?id=com.karttuner.racemonitor",
	"app_category": "스포츠",
	"app_name": "Race Monitor",
	"app_detail": "Race Monitor is now free to download and includes access to race results, and live timing for select races!\n\nRace Monitor gives racers and spectators alike, the ability to view live timing from hundreds of races and tracks around the world over the internet, or you can view live timing directly from a MyLaps, Westhold, or MotoSponder timing system via the RMonitor protocol.\n\nWith Race Monitor's live timing, you can view racer lap times as they occur, group racers by category (if multiple classes are racing at the same time), and sort by race position or qualifying position.\n\nWant access to live timing for all the races? Simply sign up for a live timing subscription to view live timing from hundreds of races around the world. (A subscription is required to access live timing for most races.)\n\n** Connections directly to an RMonitor server provided by a track may require that you be connected to the track's wireless network **\n\nAn in-app upgrade to Race Monitor Plus is available which will unlock additional features including a Heads Up Display for racers (includes historical lap times), and Racer Alerts to let you know when a racer you're following goes on track.\n레이스 모니터는 현재 무료로 다운로드 할 수 있으며 결과를 경주, 선택 인종에 대한 타이밍을 살 수에 대한 액세스를 포함!\n\n레이스 모니터는 모두 인터넷을 통해 인종과 세계의 트랙의 수백에서 라이브 타이밍을 볼 수있는 기능을 레이서와 관중을 제공하거나 RMonitor 프로토콜을 통해 MyLaps, Westhold, 또는 MotoSponder 타이밍 시스템에서 직접 라이브 타이밍을 볼 수 있습니다.\n\n가 발생할 때 레이스 모니터의 라이브 타이밍으로, 당신은 레이서 랩타임을 볼 수 있습니다 부문별로 그룹 레이서 (여러 클래스가 동시에 경주 경우) 및 정렬 경주 위치 또는 자격의 위치에 의해.\n\n모든 인종에 대한 실시간 타이밍에 대한 액세스를 원하십니까? 단순히 세계 인종의 수백에서 라이브 타이밍을 볼 수있는 라이브 타이밍 구독 신청. (가입은 대부분의 인종에 대한 라이브 타이밍을 액세스하는 데 필요합니다.)\n\n* 직접 트랙에서 제공하는 RMonitor 서버에 연결 ** 당신이 트랙의 무선 네트워크에 연결해야 할 수도 있습니다\n\n모니터 플러스 경주 - 응용 프로그램 업그레이드는 당신이 다음입니다 레이서 트랙에 갈 때 알려 헤드 업 레이서에 대한 표시 (과거 랩 시간 포함), 그리고 경주 경고 등의 추가 기능의 잠금을 해제 할 수 있습니다.\n"
}