{
	"app_link": "https://play.google.com/store/apps/details?id=com.paninidigitalinc.blitz",
	"app_category": "스포츠",
	"app_name": "NFL Blitz - Play Football Trading Card Games",
	"app_detail": "Collect, trade, play & dominate the league with NFL Blitz! The only exclusive and officially licensed trading card and collecting app of the NFL and NFL Players Association!\n\nNFL Blitz, the first of its kind digital trading card app, let’s you collect thousands of officially licensed digitally autographed cards from your favorite stars and rookies, cards with pieces of memorabilia swatches (just like the real thing), and rare cards and inserts in multiple colors. Be the GM and use your collection to enter real time contests, your cards score points as the players on the field do.\n\nCollecting football trading cards has never been more fun on your mobile device. Collect, trade, play & play live with your friends as you grow your collection. NFL Blitz is a fun way to collect cards with your favorite NFL players from your favorite NFL teams! Trading card games are given a fun football twist with Blitz!\n\nFeatures: - The best NFL Football trading card game!\n- Play & trade your cards with friends and other players\n- Trade, collect and play with trading cards of top players like Tom Brady, Aaron Rogers & more!\n- Enter realtime live football cards contests and battle friends\n\nChat with, browse inventories, make offers, and trade with NFL fans from around the globe. Trade up to 16 cards at a time to collect your favorite players, complete sets, acquire rare cards, or build your ultimate contest lineup.\n\nGet free coins every day just for signing in, and earn free packs, rewards, and coins for completing sets, making trades, scoring in contests and so much more!\n\nNew digital cards from Panini’s physical NFL trading card brands like: Score, Donruss, Certified, Contenders, Select and high-end products like National Treasures and Flawless and more are released daily! Find rare and limited inserts tied to special events and key performances, and collect exclusive Panini Instant inserts which feature cards of top performances from your favorite players just moments after they happen!\n수집, 무역, 재생 및 NFL 블리츠와 리그를 지배! 을 유일한 독점 및 공식 라이센스 트레이딩 카드와 NFL 및 NFL 선수 협회의 수집 응용 프로그램!\n\nNFL 블리츠, 그것의 종류의 디지털 트레이딩 카드 응용 프로그램의 첫 번째,하자 당신이 좋아하는 스타와 신인, (그냥 진짜 같은) 기념품 견본 조각, 희귀 카드 삽입에와 카드에서 공식 라이센스 디지털 사인 카드의 수천을 수집 여러 색상. 필드에서 선수가 할로 GM하고 실시간으로 대회를 입력 컬렉션을 사용하여, 당신의 카드는 점수.\n\n축구 트레이딩 카드를 수집하는 모바일 장치에 더 재미 적이있다. 수집, 무역, 재생 및 당신이 당신의 수집을 성장 당신의 친구와 함께 재생할 수 있습니다. NFL 블리츠 좋아하는 NFL 팀에서 좋아하는 NFL 선수와 카드를 수집 할 수있는 재미있는 방법입니다! 트레이딩 카드 게임 블리츠와 재미있는 축구 트위스트 주어집니다!\n\n특징 : - 가장 NFL 축구 트레이딩 카드 게임!\n- 재생 및 친구와 다른 플레이어와 카드를 거래\n- 전시회, 수집 톰 브래디, 아론 로저스 & 더와 같은 최고 선수의 트레이딩 카드와 함께 플레이!\n- 축구 카드 대회 및 전투 친구를 살 실시간 입력\n\n,과 채팅 재고를 검색, 제공을하고, 전 세계에서 NFL 팬과의 무역. 한 번에 최대 16 개 개의 카드로 전시회, 좋아하는 선수, 완전한 세트를 수집 희귀 한 카드를 획득하거나 최강의 경연 라인업을 구축합니다.\n\n그냥 서명 무료 동전 매일 가져 오기를, 세트를 완료 한 거래를하고, 콘테스트 및 훨씬 더에 처치 무료 팩, 보상, 동전을 적립!\n\n같은 파니니의 ​​물리적 NFL 트레이딩 카드 브랜드에서 새로운 디지털 카드 : 국보와 같은 점수, Donruss, 인증, 선택 경쟁자, 그리고 하이 엔드 제품 흠 더 매일 출시! 특별 행사 및 주요 공연에 묶여 희귀하고 제한된 삽입 찾기, 그냥 순간 후 그들이이 일이 당신의 마음에 드는 선수에서 최고 성능의 카드를 특징으로 독점적 인 파니니 인스턴트 삽입을 수집!\n"
}