{
	"app_link": "https://play.google.com/store/apps/details?id=com.sportsaction.action",
	"app_category": "스포츠",
	"app_name": "The Action Network: Sports Scores & Live Tracker",
	"app_detail": "The Action Network - Sports Scores & Live Odds Tracker - Now every sports fan has access to the real-time data and analysis used by professional sports bettors in a clean, fast and free mobile app. \n\n- Scores with in-line play by play, live in-game and halftime lines.\n- Easily track all of your picks for real-time covering status and results.\n- Unlock value plays and game projections from leading statisticians. \n- Near real-time odds data from over 40 sportsbooks.\n- Free, with no banner ads. \n\n** Featuring the Action Network Analysts\nBetter data informs better decisions - Tap into a network of independent analysts who have developed proprietary models to predict outcomes by analyzing years of data, identifying patterns and finding inefficiencies. Subscribe to unlock the projections of the top data scientists in sports.\n\nInformation is for news and entertainment purposes only - We do not believe in \"locks\" and do not endorse illegal betting. Please enjoy responsibly.\n\nAction Network, Inc. is not affiliated with or endorsed by Apple, Inc., the NFL, MLB, NBA or NCAA, nor is it a gambling or site, and does not accept bets or place wagers of any type.\n\nTerms of Service (www.actionnetwork.com/terms) \nPrivacy Policy (www.actionnetwork.com/privacy)\nAd Choices: (http://bit.ly/2NNzZBk)\n\nAd Choices: http://bit.ly/2NNzZBk\n액션 네트워크 - 스포츠 스코어 및 라이브 확률 추적기 - 이제 모든 스포츠 팬은 프로페셔널 스포츠 도박꾼이 사용하는 실시간 데이터 및 분석을 빠르고 깨끗한 무료 모바일 앱에 액세스 할 수 있습니다.\n\n- 플레이, 라이브 중계 및 하프 타임 라인으로 인라인 플레이로 점수가 매겨집니다.\n- 모든 피킹을 쉽게 추적하여 실시간 피킹 상태 및 결과를 확인할 수 있습니다.\n- 최고의 통계 학자에게서 가치 놀이 및 게임 투상을 자물쇠로여십시오.\n- 40 개가 넘는 sportsbook의 거의 실시간 확률 데이터.\n- 무료, 배너 광고 없음.\n\n** 액션 네트워크 분석가의 등장\n더 나은 데이터로 더 나은 의사 결정을 내릴 수 있습니다. 수년간의 데이터를 분석하고 패턴을 식별하고 비 효율성을 파악하여 결과를 예측할 수있는 독점 모델을 개발 한 독립 분석가 네트워크를 활용할 수 있습니다. 스포츠에서 가장 많은 데이터 과학자의 전망을 구독하려면 구독하십시오.\n\n정보는 뉴스 및 엔터테인먼트 목적으로 만 제공됩니다. - 우리는 \"자물쇠\"를 믿지 않으며 불법적 인 베팅을지지하지 않습니다. 책임감있게 즐기십시오.\n\nAction Network, Inc.는 Apple, Inc., NFL, MLB, NBA 또는 NCAA와 제휴하거나 승인하지 않으며 도박이나 사이트가 아니며 어떤 종류의 베팅이나 베팅을받지 않습니다.\n\n이용 약관 (www.actionnetwork.com/terms)\n개인 정보 보호 정책 (www.actionnetwork.com/privacy)\n광고 선택 : (http://bit.ly/2NNzZBk)\n\n광고 선택 : http://bit.ly/2NNzZBk\n"
}