{
	"app_link": "https://play.google.com/store/apps/details?id=com.topps.ice",
	"app_category": "스포츠",
	"app_name": "NHL SKATE: Hockey Card Trader",
	"app_detail": "Topps® NHL SKATE™ 2019: Hockey Card Trader is the officially-licensed digital trading card app of the National Hockey League (NHL®), National Hockey League Players' Association (NHLPA), and National Hockey League Alumni Association (NHLAA).\n\nYOUR OWN NHL HOBBY SHOP!\n•Classic Topps meets the Digital Age: Relive the nostalgia of hockey card collecting and trading, all from your mobile device!\n•NEW cards released every day! Collect your favorite NHL superstars, both past and present!\n•Dynamic consumer products: new base cards, original artwork, classic Topps sets, live player signature cards, and more!\n\nBRING YOUR CARD COLLECTION TO LIFE!\n• Watch LIVE NHL games and compete in real-time contests against fans around the world!\n• Enter FREE contests and set your ultimate lineup with your best SKATE® player cards to win points, awards, prizes and more!\n• Player cards reflect real-time NHL action – they score…you score! \n• Chase cards that have BOOSTS to super-charge your collection and Contest lineups!\n\nBECOME PART OF SKATE NATION!\n• Topps has the best community of hockey card collectors in the world. \n• Chat with fellow hockey fanatics in our Fan Feed and propose trades with up to 18 cards!\n• Level up and earn experience points (XPs). You can level up by winning contests, completing sets, and pulling cards from packs.\n\n*For the best experience, we recommend devices be updated to Android 8.0.0 (Oreo) or later. *\n----- \nMORE INFO\n• Follow @ToppsDigitalOfficial on Instagram\n• Join on Facebook: Facebook.com/ToppsNHLSKATE\n• Follow @ToppsNHL on Twitter\n• Follow Topps Digital on YouTube: https://www.youtube.com/c/ToppsDigitalApps\nTopps® NHL SKATE ™ 2019 : Hockey Card Trader는 National Hockey League (NHL®), National Hockey League Players Association (NHLPA) 및 National Hockey League Alumni Association (NHLAA)의 공식 라이센스 디지털 거래 카드 응용 프로그램입니다.\n \n나만의 NHL 취미 Shop!\n• Classic Topps는 디지털 시대를 맞이합니다 : 휴대 기기에서 하키 카드 수집 및 거래의 향수를 되찾아보십시오!\n• 매일 출시되는 새로운 카드! 과거와 현재 모두 좋아하는 NHL 슈퍼 스타를 수집하십시오!\n• 역동적 인 소비자 제품 : 새로운 기본 카드, 원본 삽화, 클래식 Topps 세트, 라이브 플레이어 서명 카드 등!\n\n평생 기억에 남을 카드 수집!\n• 라이브 NHL 게임을 시청하고 전 세계 팬들과 실시간으로 경쟁하십시오!\n• 무료 콘테스트에 참가하여 최고의 SKATE® 선수 카드로 최고의 라인업을 설정하여 포인트, 상, 상금 등을 얻으십시오!\n• 플레이어 카드는 실시간 NHL 액션을 반영합니다 - 점수를 매기십시오 ... 점수!\n• 컬렉션 및 컨테스트 라인업을 과장하는 부스트가있는 카드를 뽑습니다!\n \nSKATE NATION의 일부가됩니다!\n• Topps는 세계 최고의 하키 카드 수집가 커뮤니티를 운영하고 있습니다.\n• 팬 피드에서 동료 하키 광신자들과 대화하고 최대 18 장의 카드로 거래를 제안하십시오!\n• 레벨 업하고 경험치 (XP)를 얻습니다. 컨테스트 우승, 세트 완료 및 팩에서 카드 가져 오기를 통해 레벨을 올릴 수 있습니다.\n\n* 최상의 환경을 위해 기기를 Android 8.0.0 (Oreo) 이상으로 업데이트하는 것이 좋습니다. *\n-----\n더 많은 정보\n• Instagram의 @ToppsDigitalOfficial을 따르십시오.\n• Facebook 가입 : Facebook.com/ToppsNHLSKATE\n• Twitter의 @ToppsNHL을 팔로우하십시오.\n• YouTube의 Topps Digital을 따르십시오 (https://www.youtube.com/c/ToppsDigitalApps).\n"
}