{
	"app_link": "https://play.google.com/store/apps/details?id=com.dorna.officialmotogp",
	"app_category": "스포츠",
	"app_name": "MotoGP™",
	"app_detail": "Wherever you are, get the brand new Official MotoGP™ App now and enjoy the best all-inclusive tool for following the World Championship in detail. \n\nThe Official MotoGP™ Application is the only official app which provides a spectacular range of features to help you follow your favorite sport, such as Live Video multicameras in HD, Live Timing and Audio Commentary of each practice, qualifying session and race during the MotoGP™ World Championship – all available in real-time and on demand via your smartphone or tablet.\n\nOn top of that you can get all the latest news and photos directly from the paddock, the calendar and timetables, results, exclusive rider info and statistics from every Grand Prix. \n\n• AVAILABLE IN ENGLISH, FRENCH, GERMAN, ITALIAN, SPANISH & JAPANESE. \n\nKey features include:\n\n• Live & OnDemand Video\n\nWatch all Grands Prix Live and OnDemand in High-Definition, as well as exclusive content and the best moments of every session - from every race. \n\nEnjoy more than 45,000 videos from 1992 to the present day including full races, interviews, summaries, features, reports and much more.\n\nPick your favorite layout and watch up to 4 of the 6 available feeds simultaneously! You can also pause or rewind the action via DVR feature. \n\n• Live Timing\n\nFollow the action as it unfolds with the extensively updated Live Timing feature, and watch lap times progress as the riders speed through each sector of the track. Weather info, split times and exclusive data allows you to see exactly how the riders are performing throughout each lap and chart the riders as their teams and mechanics do. Available to you LIVE.\n\n• Live Audio Commentary\n\nFollow all the sessions of every Grand Prix with the Audio Commentary from the motogp.com commentary team. All available Live & OnDemand. \n\n• Latest News & Photos\n\nBe the first to get all the latest preseason news, plus updates during race weekends and between Grands Prix throughout the season - including more than 200 new photos per Grand Prix.\n\n• Inside MotoGP™\n\nThe MotoGP™ guide has been significantly enhanced to feature everything you could possibly need to know about the world of MotoGP™, including technical info on the bikes, a detailed history of the sport and enough info on all the rules & regulations to satisfy any huge fan of the sport!\n\n• Events Info\n\nGet all the information you need for each circuit, including key data, racing stats and records, videos, directions and much more.\n\n• Riders and Teams\n\nCheck out all the stats, pictures and information about the riders and teams of the MotoGP™ World Championship, updated prior the start of the season!\n어디서든 새로운 공식 MotoGP ™ App을 지금 구입 하시고 세계 챔피언 쉽을 가장 잘 추종 할 수있는 가장 포괄적 인 도구를 즐기십시오.\n\n공식 MotoGP ™ 응용 프로그램은 HD, 라이브 타이밍 및 각 연습의 오디오 해설, 예선 세션 및 레이스에서 라이브 비디오 멀티 카메라와 같은 좋아하는 스포츠를 따라가는 데 도움이되는 탁월한 기능을 MotoGP ™에서 제공하는 유일한 공식 앱입니다 세계 챔피언십 - 스마트 폰 또는 태블릿을 통해 모두 실시간으로 필요할 때 사용할 수 있습니다.\n\n또한 모든 그랑프리의 방목장, 일정 및 시간표, 결과, 독점 라이더 정보 및 통계로부터 최신 뉴스와 사진을 직접 얻을 수 있습니다.\n\n• 영어, 불어, 독일어, 이탈리아어, 스페인어 및 일본어로 제공됩니다.\n\n주요 기능은 다음과 같습니다.\n\n• 라이브 및 온 디맨드 비디오\n\nGrands Prix Live 및 OnDemand를 고화질로 볼 수있을뿐만 아니라 독창적 인 콘텐츠와 모든 세션의 최고의 순간을 모든 경기에서 볼 수 있습니다.\n\n풀 레이스, 인터뷰, 요약, 기능, 보고서 등을 포함하여 1992 년부터 현재까지 45,000 개 이상의 비디오를 즐기십시오.\n\n좋아하는 레이아웃을 선택하고 6 개의 사용 가능한 피드 중 4 개를 동시에 볼 수 있습니다! 또한 DVR 기능을 통해 작업을 일시 중지하거나 되감기 할 수 있습니다.\n\n• 라이브 타이밍\n\n광범위하게 업데이트 된 실시간 타이밍 기능으로 펼쳐지는 동작을 따르고 라이더가 트랙의 각 섹터를 속도를 낼 때 무릎 시간 진행을 관찰하십시오. 날씨 정보, 시간 및 독점 데이터를 통해 라이더가 각 무릎에서 어떻게 행동하는지 정확하게 볼 수 있으며 팀 및 기술자가 할 때 라이더를 차트로 표시 할 수 있습니다. 라이브로 사용 가능.\n\n• 라이브 오디오 해설\n\nmotogp.com 해설 팀의 오디오 해설을 통해 모든 그랑프리의 모든 세션을 따라하십시오. 사용 가능한 모든 라이브 및 온 디맨드.\n\n• 최신 뉴스 및 사진\n\n모든 최신 시즌 뉴스를 먼저 받아보고, 경기 주말 동안 그리고 그랑프리와 그랑프리 사이의 업데이트 - 그랑프리 당 200 장 이상의 새로운 사진 포함.\n\n• MotoGP ™ 내부\n\nMotoGP ™ 가이드는 자전거의 기술 정보, 스포츠의 자세한 역사 및 거대한 모든 것을 만족시키는 모든 규칙 및 규정에 대한 충분한 정보를 포함하여 MotoGP ™의 세계에 대해 알아야 할 모든 것을 제공하도록 크게 향상되었습니다. 스포츠의 팬!\n\n• 이벤트 정보\n\n주요 데이터, 경주 통계 및 기록, 비디오, 지시 등을 비롯하여 각 회로에 필요한 모든 정보를 얻으십시오.\n\n• 라이더와 팀\n\n시즌 시작 전에 업데이트 된 MotoGP ™ 세계 선수권 대회 라이더와 팀에 관한 모든 통계, 그림 및 정보를 확인하십시오!\n"
}