{
	"app_link": "https://play.google.com/store/apps/details?id=com.beckett",
	"app_category": "스포츠",
	"app_name": "Beckett Mobile",
	"app_detail": "The new Beckett App is here!\n\nBeckett Media offers products and services to help collectors and businesses buy, sell, protect, value, and learn about sport and non-sport trading cards, gaming cards, and collectibles. With your Beckett membership, you can access services online or through this new mobile app with the same account. Keep reading to learn more about the features available through the Beckett App.\n\nLogin using your email address and password; or you can easily register if you don't already have an account.\n\nBeckett Customer Service is available to help answer any questions you may have about any of our Beckett services -- from grading to selling to publications! Call 855-777-2325, Mon – Fri, 9am – 8pm (CDT).\n\n\nDownload the Beckett App now to access these great features:\n\nImage Search\nIt's simple. Select sport and year, then tap the camera icon to take a picture of your card. The app will display your card with its attributes and pricing (with an Online Price Guide subscription). You can still search by typing in details if you do not have the card with you.\n\nThe Beckett Online Price Guide\n24/7 access to Beckett pricing and checklists, updated daily. If you already have an OPG subscription, no additional purchase is required to access it through the app.\n\nBenefits of the Beckett Online Price Guide:\nFirst pricing on all new trading and gaming cards\nTimely pricing to help make you a smarter seller or trader\nKnowledge to make smart purchases\nIntegrated with the Beckett Trade and Organize systems\nDaily price updates\nValue your collections easily in Organize\n\nBeckett Grading Services\nEasy access to:\nPopulation report\nSerial number lookup\nMy Orders\nFAQs\nUpcoming BGS shows.\n\nOrganize\nCreate and manage your collections, including graded cards, plus view Beckett conditional values with your Online Price Guide subscription.\n\nSocial Media connect\nQuickly & easily post on Beckett's Facebook, Twitter & Pinterest pages through the Public Feeds.\n\nBeckett News\nThe latest in hobby and product news from Beckett editors.\n\nCollect with Beckett, the most trusted name in the industry.\n\n\nIn-App Purchases Available:\n\nOnline Price Guide subscriptions – single sport subscriptions or the Total Access Online Price Guide for over 5 million listings covering sports, non-sports, and gaming.\n\n\nFor more products and services, visit www.beckett.com.\n새로운 베켓 응용 프로그램은 여기!\n \n베켓 미디어 제품과 서비스, 가치를 판매, 보호, 수집가와 기업이 살 수 있도록, 그리고 스포츠와 비 스포츠 트레이딩 카드 게임 카드 및 수집품에 대해 배울 수 있습니다. 당신의 베켓의 회원으로, 당신은 온라인 또는 동일한 계정이 새로운 모바일 앱을 통해 서비스에 액세스 할 수 있습니다. 베켓 앱을 통해 사용할 수있는 기능에 대한 자세한 내용은 읽어 유지.\n \n당신의 이메일 주소와 비밀번호를 사용하여 로그인; 이미 계정이없는 경우 또는 당신은 쉽게 등록 할 수 있습니다.\n \n서적을 판매하는 등급에서 - 베켓 고객 서비스는 당신이 우리의 베켓의 서비스 중 하나에 대해 가질 수있는 질문에 대답하는 데 사용할 수 있습니다! (금) 오전 9시 - - 오후 8시 (CDT) 855-777-2325, 월을 호출합니다.\n \n \n이 중대한 기능에 액세스 할 수 이제 베켓 앱을 다운로드 :\n \n이미지 검색\n간단 해. 선택 스포츠 년, 당신의 카드의 사진을 촬영하기 위해 카메라 아이콘을 누릅니다. 응용 프로그램은 그 속성과 (온라인 가격 가이드 구독) 가격 정책과 함께 카드를 표시합니다. 당신은 아직도 당신이 당신과 함께 카드가없는 경우 세부 사항을 입력하여 검색 할 수 있습니다.\n \n베켓 온라인 가격 가이드\n베켓 가격 및 체크리스트, 7 분의 24 액세스는 매일 업데이트. 이미 OPG 가입이있는 경우, 추가 구매는 응용 프로그램을 통해 액세스하는 데 필요하지 않습니다.\n \n베켓 온라인 가격 가이드의 장점 :\n모든 새로운 거래와 게임 카드 첫 가격\n적시 가격은 당신에게 영리 판매자 또는 상인을 돕기 위해\n지식은 스마트 구매를하는\n베켓 전시회와 통합 및 시스템 구성\n매일 가격 업데이트\n당신의 컬렉션은 쉽게에서 구성 값\n \n베켓 등급 서비스\n간편한 액세스 :\n인구 보고서\n시리얼 번호 조회\n내 주문\n자주 묻는 질문\n다가오는 BGS을 보여줍니다.\n \n구성\n작성 및 등급 카드를 포함하여 컬렉션을 관리, 플러스 온라인 가격 가이드 구독 베켓에게 조건부 값을 볼 수 있습니다.\n \n소셜 미디어 연결\n빨리 & 쉽게 공개 피드를 통해 베켓의 페이스 북, 트위터 및 고객 센터 페이지에 게시 할 수 있습니다.\n \n베켓 뉴스\n베켓 편집기에서 취미 및 제품 뉴스의 최신.\n \n베켓, 업계에서 가장 신뢰할 수있는 이름을 수집합니다.\n \n \n인앱 구매 가능 :\n \n온라인 가격 가이드 구독 - 하나의 스포츠 구독 또는 5 백만 명부 포함하는 스포츠에 대한 전체 액세스 온라인 가격 가이드, 비 스포츠, 게임.\n \n \n더 많은 제품과 서비스의 경우, www.beckett.com를 방문하십시오.\n"
}