{
	"app_link": "https://play.google.com/store/apps/details?id=com.catchsports.catchsports",
	"app_category": "스포츠",
	"app_name": "Bleacher Report Live",
	"app_detail": "Stream Live, Follow Your Favorites, and Find Every Live Game\n\nFinding where to watch, stream, or listen to live sports is simplified with Bleacher Report Live. We pull together all of the places where you can watch and listen to your favorite sports. You tell us the teams and leagues you love, and we’ll tell you where to find them live.\n\nUse Bleacher Report Live to:\n\nSTREAM LIVE GAMES\nStream live sporting events like UEFA Champions and Europa Leagues, The Dan Patrick Show, The Rich Eisen Show, NBA League Pass, National Lacrosse League, ONE Championship, NCAA, PGA, World Armwrestling League, ELEAGUE, International Field Hockey, a number of international club soccer leagues and much more. All live events, with the exception of NBA League Pass games, are also available as replays.\n\nBUY HERE, WATCH EVERYWHERE\nNow you can use in-app purchases to buy pay-per-view games or monthly and annual passes for your favorite sports. Stream the games you buy through BR Live on your iPhone or Apple TV, as well as on the web (br.live), and other supported smartphones and connected devices.\n\nFOLLOW YOUR FAVORITES\nFind and follow your favorite teams from leagues around the world, so you never miss a game.\n\nFIND OTHER WAYS TO CATCH THE GAME\nIf we don't carry the game, we'll let you know how to tune in. Enter your location and tv provider (if you’ve got one) and we’ll show you the local channels, apps, websites, and radio listings where games are airing, as well as local sports bars where fans are known to gather.\n\nSHARE\nYou can share with friends, so you can watch with your fellow fans.\n\nWHAT'S STREAMING?\n* UEFA Champions and Europa Leagues\n* The Dan Patrick Show\n* The Rich Eisen Show\n* NBA League Pass\n* National Lacrosse League\n* ONE Championship\n* International Soccer\n* International Field Hockey\n* A variety of NCAA Sports\n* World Armwrestling League\n* ELEAGUE\n* ITTF (International Table Tennis)\n\nWE'LL HELP YOU FIND WHERE TO WATCH THESE LEAGUES:\n* NFL\n* MLB\n* PGA TOUR\n* NHL\n* NASCAR\n* College Basketball & Football (Men's D1 Basketball, FCS & FBS)\n* Soccer - MLS, EPL, La Liga, UEFA Champions League and other European and North American Leagues, Cups and Tournaments\n* Much more\n라이브 스트리밍, 즐겨 찾기 따라하기, 모든 라이브 게임 찾기\n\nBleacher Report Live를 통해 라이브 스포츠를 보거나, 스트리밍하거나, 청취하는 곳을 찾는 것이 간단 해집니다. 우리는 여러분이 좋아하는 스포츠를보고들을 수있는 모든 장소를 모아 둡니다. 당신이 좋아하는 팀과 리그를 우리에게 말해 주면 우리는 그들이 어디에 있는지 찾아 낼 것입니다.\n\n표백하는 사람 보고서 라이브 사용 :\n\n스트림 라이브 게임\nUEFA 챔피언스, 유로파 리그, 댄 패트릭 쇼, 리치 아이젠 쇼, NBA 리그 패스, 내셔널 라크로스 리그, 원 챔피언십, NCAA, PGA, 세계 육상 경기 연맹, ELEAGUE, 국제 필드 하키 등의 스포츠 경기를 방송하십시오. 클럽 축구 리그 등등. NBA League Pass 게임을 제외한 모든 라이브 이벤트를 리플레이로 사용할 수도 있습니다.\n\n여기서 구입하십시오.\n이제 인앱 구매를 사용하여 유료 시청 게임을 구매하거나 좋아하는 스포츠를 월별 및 연간 패스로 구입할 수 있습니다. iPhone 또는 Apple TV뿐만 아니라 웹 (br.live) 및 기타 지원되는 스마트 폰 및 연결된 장치에서 BR Live를 통해 구입 한 게임을 스트리밍하십시오.\n \n좋아하는 것을 따릅니다.\n전세계 리그에서 좋아하는 팀을 찾고 따라 다니며 게임을 놓치지 마십시오.\n\n게임을 시작하는 다른 방법 찾기\n게임을 수행하지 않으면 조정 방법을 알려줍니다. 위치 및 TV 제공 업체 (있는 경우)를 입력하면 로컬 채널, 앱, 웹 사이트 및 라디오가 표시됩니다 게임이 방영되는 곳은 물론 팬들이 모여 드는 지역 스포츠 바 등이 있습니다.\n\n몫\n친구와 공유 할 수 있으므로 동료 팬과 함께 시청할 수 있습니다.\n\n스트리밍이란?\n* UEFA 챔피언스와 유로파 리그\n* 댄 패트릭 쇼\n* 리치 아이젠 쇼\n* NBA 리그 패스\n* 국가 라크로스 리그\n* 하나 챔피언십\n* 국제 축구\n* 국제 필드 하키\n* 다양한 NCAA 스포츠\n* 세계 육군 리그\n* ELEAGUE\n* ITTF (국제 탁구)\n\n우리는 당신이이 연설을 볼 곳을 찾을 수 있도록 도와 줄 것입니다 :\n* NFL\n* MLB\n* PGA 투어\n* NHL\n* 나스카\n* College Basketball & Football (남자 D1 농구, FCS & FBS)\n* 축구 - MLS, EPL, La Liga, UEFA 챔피언스 리그 및 기타 유럽 및 북미 리그, 컵 및 토너먼트\n* 훨씬 더\n"
}