{
	"app_link": "https://play.google.com/store/apps/details?id=com.precisiontrollingdata.precisiontrollingdata",
	"app_category": "스포츠",
	"app_name": "Precision Trolling Data",
	"app_detail": "Version 4.1 a complete new User Interface. \n\nBecause this is a complete rewrite users that made purchases prior need to restore those purchases. Simply open the App. Go to the store page in the app (icon lower right of screen). Let updates complete. Once Prices appear click on the restore button (icon lower right of screen). Please wait till downloads complete and the screen refreshes.\n\nMajor enhancements:\nUI will not freeze checking for new data (great if you have no or little cell signal)\nBuild a favorites list of only the Lures you're interested in.\nAbility to expand and collapse the menus for faster scrolling.\n\n\nThe fishing information contained in the popular publication Precision Trolling is a troller’s dream come true. Dubbed “the Troller’s Bible” by the tens of thousands of anglers who use this information to target fish at specific depths, Precision Trolling is just what the name implies. Precision Trolling is a method of fishing that allows anglers to accurately predict the running depths of their favorite lures and diving devices!\n\nBy manipulating lead length anglers can easily “aim” their favorite fishing lures at specific depths, accurately target fish they are seeing on their sonar while avoiding costly snagged lures. Even better, once a productive lead length is determined, it’s easy to duplicate that lure and lead length combination with other lines, putting more lures in the strike zone!\n\nThe Precision Trolling Data App goes a step further. Once an angler has determined that a particular lure and lead length are effective at catching fish, it’s easy to search for other lures in the list of Precision Trolling App that achieve similar depths. Once a productive depth is determined where fish are biting, it’s a logical step to try different lures at the same depth to determine which lure or lures fish react best to.\n\nThe new Precision Trolling Data App allows anglers to access a wealth of trolling data. The familiar “Dive Curves” made popular in the Precision Trolling book are now incorporated into easy to use “pickers” or “wheels”. The Data Wheels let you adjust the “feet down” to determine the “feet back”. This is particularly useful if you want to target fish at a certain depth that you are seeing on your sonar unit. The Data Wheel also allows anglers to adjust the “feet back” to determine the “feet down” that the lure will dive. This a fast and effective way of zeroing in on a target depth with any of the lures or diving devices included in the Precision Trolling app. \n\nFor more information on Precision Trolling and how to become a better troller click here: www.precisiontrollingdata.com\n\nPrecision Trolling Data LLC owns a patent U.S. Patent No. 7,113,449 entitled “Marine Electronics With Lure Depth Analyzer” issued September 26, 2006 which prevents other companies/individuals from providing lure data on an electronic device. \n\nAll of the data provided in or by this app is also copyrighted by Precision Trolling Data LLC.\n버전 4.1은 완전히 새로운 사용자 인터페이스입니다.\n\n이것은 이전 구매를 통해 해당 구매를 복원해야하는 사용자를 완전히 다시 작성하기 때문입니다. 앱을 열면됩니다. 앱의 스토어 페이지 (화면 오른쪽 아래 아이콘)로 이동합니다. 업데이트가 완료되도록하십시오. 가격이 표시되면 복원 버튼 (화면의 오른쪽 아래에있는 아이콘)을 클릭하십시오. 다운로드가 완료되고 화면이 새로 고침 될 때까지 기다려주십시오.\n\n주요 개선 사항 :\nUI는 새 데이터 검사를 중단하지 않습니다 (셀 신호가 없거나 거의없는 경우 유용).\n관심있는 유혹의 즐겨 찾기 목록을 작성하십시오.\n빠른 스크롤을 위해 메뉴를 확장하거나 축소 할 수 있습니다.\n\n\n인기있는 간행물 Precision Trolling에 포함 된 낚시 정보는 유모차의 꿈이 실현됩니다. 특정 깊이에서 물고기를 목표로 삼기 위해이 정보를 사용하는 수만 명의 낚시꾼이 \"Troller 's Bible\"이라고 불렀던 Precision Trolling은 이름에서 알 수 있습니다. 정밀 조업 (Precision Trolling)은 낚시꾼이 좋아하는 미끼와 다이빙 장치의 깊이를 정확하게 예측할 수있는 낚시 방법입니다!\n\n리드 길이를 조작함으로써 낚시꾼들은 특정 깊이에서 자신이 좋아하는 낚시 미끼를 쉽게 \"목표로\"할 수 있으며, 비용이 많이 나는 미끼를 피하면서 소나에서보고있는 물고기를 정확하게 목표로 삼을 수 있습니다. 더 나아가 일단 생산 리드 길이가 결정되면 해당 루어와 리드 길이 조합을 다른 라인과 복제하여 스트라이크 존에 더 많은 미끼를 넣을 수 있습니다!\n\nPrecision Trolling Data App은 한 단계 더 나아갑니다. 낚시꾼이 특정 미끼와 리드 길이가 물고기를 잡는 데 효과적이라고 판단하면 유사한 깊이를 달성하는 정밀 조업 앱 목록에서 다른 미끼를 쉽게 검색 할 수 있습니다. 물고기가 물어 뜯는 곳에서 생산적인 깊이가 결정되면 물고기가 가장 잘 반응하는 미끼 나 미끼를 결정하기 위해 같은 깊이로 다른 미끼를 시도하는 것은 논리적 인 단계입니다.\n\n새로운 Precision Trolling Data App을 사용하면 낚시인이 풍부한 조업 데이터에 액세스 할 수 있습니다. Precision Trolling 책에서 널리 사용 된 친숙한 \"다이브 곡선\"은 이제 사용하기 쉬운 \"피커\"또는 \"바퀴\"에 통합되었습니다. 데이터 휠을 사용하여 \"다리를 아래로\"조정하여 \"다리를 뒤로\"결정할 수 있습니다. 이것은 특히 음파 탐지기에서보고있는 일정 깊이의 물고기를 목표로 삼고 싶을 때 유용합니다. 데이터 휠은 또한 낚시꾼이 \"발을 뒤로\"조정하여 미끼가 잠수 할 \"발을 내려 놓는\"것을 결정합니다. Precision Trolling 앱에 포함 된 미끼 또는 다이빙 장치를 사용하여 대상 깊이에서 제로로 돌아갈 수있는 빠르고 효과적인 방법입니다.\n\nPrecision Trolling에 대한 더 자세한 정보와 더 나은 트롤러가되는 방법은 여기를 클릭하십시오 : www.precisiontrollingdata.com\n\nPrecision Trolling Data LLC는 다른 회사 / 개인이 전자 장치에서 유인 데이터를 제공하지 못하도록하는 2006 년 9 월 26 일자로 발행 된 \"Lure Depth Analyzer가있는 Marine Electronics\"라는 제목의 미국 특허 번호 7,113,449를 소유하고 있습니다.\n\n이 앱에서 제공하거나 제공 한 모든 데이터는 Precision Trolling Data LLC에 저작권이 있습니다.\n"
}