{
	"app_link": "https://play.google.com/store/apps/details?id=com.fantasypros.draftwizard.football",
	"app_category": "스포츠",
	"app_name": "Fantasy Football Draft Wizard",
	"app_detail": "Dominate your 2019 fantasy football drafts!\n\nCreated by FantasyPros, the #1 fantasy sports advice and tools provider in the world, Draft Wizard’s features give you the ultimate edge in your fantasy football draft:\n\nDraft Simulator\nFast mock draft simulations, to help you practice for your real fantasy football draft.\n\nLive Mock Drafts\nMock draft against real LIVE opponents on-the-go, using settings from your league host.\n\nCheat Sheet Creator\nCustomizable cheat sheets, based on our ECR (Expert Consensus Rankings) and ADP (Average Draft Position). Use our default cheat sheet, or build your own!\n\nDraft Assistant w/ Sync - (MVP/HOF users only) \nSyncs with your live draft in real-time, automatically tracks taken players for you, and gives you expert advice on who to pick in each round! Works with most major league hosts, including Yahoo, NFL, & CBS!\n\nDraft Assistant (Manual) - (PRO/MVP/HOF users only) \nEnter draft pick selections during your real fantasy draft, to instantly get expert help on who to pick for your team. \n\nExpert Advice\nSee who the experts would draft at every pick, to help you make the best possible decision.\n\nDraft Analyzer\nGet a draft grade and detailed analysis, to identify your strengths and weaknesses.\n\nNotes\n1. Both the Manual and Live Draft Assistant features support the following league hosts: Yahoo, CBS, NFL .com, MyFantasyLeague, RT Sports, Fantrax, and NFFC. \n2. ESPN leagues can be imported into the app, but only the Manual Draft Assistant is supported. Draft Assistant w/ Sync is not supported for ESPN fantasy football leagues. \n3. Auction drafts are not supported by the app. \n4. Our app will not make the draft picks for you. Selections must be made in your league host's draft room interface.\n\n---\n\nMore Features\n\nDraft History\nReview past draft grades to fine-tune your draft strategy. Save an unfinished mock draft to pick up where you left off later.\n\nAuto-Pick\nIn the draft simulator, our algorithms make the picks for you, so you can sit back, relax, and analyze the draft results.\n\nPick Predictor (PRO/MVP/HOF users only)\nDon’t draft your sleepers too soon! Pick predictor analyzes your draft in real time, to show you the odds of each player being taken before your next pick.\n\nCustom Draft Configuration\nConfigure your own league settings, and select the number of teams, players, and positions. \n\nPPR and Half PPR Scoring\nNail your PPR or Half PPR draft with our customized rankings and advice, or use our web version for custom scoring.\n\nCustom Cheat Sheet Tags\nEasily tag your sleepers, targets, and players to avoid!\n\nStats and Projections\nSee player stats and projections for the 2017 NFL season while you draft (works with Standard, PPR, & Half PPR leagues)!\n\nFantasy News & Expert Player Notes/b>\nSee the latest fantasy news for every NFL player, and find out who the expert’s sleepers & busts are for 2017!\n\nImport League Settings\nSimulate your real draft by importing league settings from your favorite league host. \n\nKeeper League Support (MVP/HOF users only)\nTrack your league's keepers for each team, so you can mock draft with settings that match the real thing.\n\nAccurate ADP\nOur ADP factors in each player’s average draft position at sites like Yahoo, CBS, NFL.com, ESPN, and more, so you'll know where players will be drafted.\n\nUp-to-Date Rankings\nUnlike many draft kits, our expert rankings are updated every day, so you’ll never have to worry about outdated player rankings or advice.\n\n---\n\nFantasyPros is a leader in the fantasy sports space and has won several awards at the FSTA (Fantasy Sports Trade Association), including Best Service/Tool.\n\n---\n\nMake sure your fantasy team dominates the 2019 NFL season. With mock drafts, cheat sheets, and rankings, Draft Wizard gives you the ultimate edge for your fantasy draft. Download now and win your fantasy football league!\n2019 년 판타지 축구 초안을 독점하십시오!\n\n세계에서 # 1 환상적인 스포츠 조언 및 도구 제공 업체 인 FantasyPros에서 제작 한 Draft Wizard의 기능은 환상적인 축구 초안에서 최고의 우위를 선사합니다.\n\n초안 시뮬레이터 \n 빠른 가상 초안 시뮬레이션을 통해 실제 환상 축구 초안을 연습 할 수 있습니다.\n\n라이브 모의 임시 보관함 \n리그 주인의 설정을 사용하여 이동중인 실제 상대방을 상대로 모의 초안을 작성하십시오.\n\n치트 시트 작성기 \nECR (Expert Consensus Rankings) 및 ADP (Average Draft Position)에 기반한 커스터마이징 가능한 치트 시트. 기본 치트 시트를 사용하거나 자신 만의 빌드하십시오!\n\n동기화가있는 임시 안내 원 - (MVP / HOF 사용자 만 해당)\n실시간으로 초안을 실시간으로 동기화하고, 촬영 한 플레이어를 자동으로 추적하며, 각 라운드에서 선택할 사람에 대한 전문가의 조언을 제공합니다. 야후, NFL, & CBS를 포함한 대부분의 메이저 리그 호스트와 함께 작동합니다!\n\n임시 안내 (수동) - (PRO / MVP / HOF 사용자 만 해당)\n실제 판타지 드래프트 중에 드래프트 픽 선택을 입력하면 즉시 팀원을 선발 할 전문가의 도움을받을 수 있습니다.\n\n전문가의 조언 \n가능한 한 최선의 결정을 내릴 수 있도록 전문가가 매번 선택할 때 초안 작성자를 확인하십시오.\n\n초안 분석기 \n초안 학년 및 세부 분석을 통해 강점과 약점을 파악하십시오.\n\n노트\n1. Manual 및 Live Draft Assistant 기능은 Yahoo, CBS, NFL.com, MyFantasyLeague, RT Sports, Fantrax 및 NFFC 등의 리그 호스트를 지원합니다.\n2. ESPN 리그는 앱으로 가져올 수 있지만 수동 드래프트 길잡이 만 지원됩니다. ESPN 판타지 풋볼 리그에서는 Sync가있는 드래프트 길잡이가 지원되지 않습니다.\n3. 경매 초안은 앱에서 지원하지 않습니다.\n4. 우리의 응용 프로그램은 초안을 당신을 위해 만들지 않습니다. 선택은 리그 호스트의 드래프트 룸 인터페이스에서 이루어져야합니다.\n\n---\n\n추가 기능 \n\n초안 이력 \n과거 초안 성적을 검토하여 초안 전략을 세부적으로 조정하십시오. 미완성 모의 초안을 저장하여 나중에 중단 한 곳에서 다시 가져옵니다.\n\n자동 선택 \n초안 시뮬레이터에서는 알고리즘이 알고리즘을 선택하므로 초안 결과를 편안히 앉히고 분석 할 수 있습니다.\n\n예상 변수 선택 (PRO / MVP / HOF 사용자 만 해당)\n너무 빨리 침잠하지 마십시오! Pick predictor는 실시간으로 드래프트를 분석하여 다음 픽업 전에 각 플레이어의 확율을 보여줍니다.\n\n사용자 지정 초안 구성 \n나만의 리그 설정을 구성하고 팀 수, 선수 수 및 순위를 선택하십시오.\n\nPPR 및 Half PPR 채점 \n맞춤형 순위 및 조언을 사용하여 PPR 또는 PPR 초안을 만들거나 맞춤 점수를 얻기 위해 웹 버전을 사용하십시오.\n\n맞춤형 치트 시트 태그 \n침목 자, 표적 및 선수를 쉽게 피로하게하십시오!\n\n통계 및 예상치 \n초안을 작성하는 동안 2017 NFL 시즌의 플레이어 통계 및 예상을 확인하십시오 (Standard, PPR 및 Half PPR 리그에서 작동)!\n\n판타지 뉴스 및 전문가 플레이어 노트 / b>\n모든 NFL 선수를위한 최신 판타지 뉴스를보고, 전문가의 침목과 흉상이 누구인지 2017 알 수 있습니다!\n\n리그 설정 가져 오기 \n좋아하는 리그 호스트의 리그 설정을 가져 와서 실제 초안을 시뮬레이션하십시오.\n\n키퍼 리그 지원 (MVP / HOF 사용자 만 해당)\n각 팀의 리그 키퍼를 추적하여 실제와 일치하는 설정으로 드래프트를 조롱 할 수 있습니다.\n\n정확한 ADP \nADP는 야후, CBS, NFL.com, ESPN 등과 같은 사이트에서 각 플레이어의 평균 드래프트 포지션을 결정하므로 플레이어의 드래프트 위치를 알 수 있습니다.\n\n최신 순위 \n많은 초안 키트와 달리 전문가의 랭킹은 매일 업데이트되므로 구식 랭킹이나 조언에 대해 걱정할 필요가 없습니다.\n\n---\n\nFantasyPros는 판타지 스포츠 공간의 선두 주자이며 FSTA (판타지 스포츠 무역 협회)에서 최우수 서비스 / 도구를 비롯한 여러 상을 받았습니다.\n\n---\n\n판타지 팀이 2019 NFL 시즌을 지배하는지 확인하십시오. 모의 초안, 속임수 시트 및 순위를 사용하여 초안 마법사는 환상적인 초안의 최강자를 제공합니다. 지금 다운로드하여 판타지 풋볼 리그에서 우승하세요!\n"
}