{
	"app_link": "https://play.google.com/store/apps/details?id=com.nascar.raceviewmobile",
	"app_category": "스포츠",
	"app_name": "NASCAR RACEVIEW MOBILE",
	"app_detail": "Free Features: \n\n- Live Race: Enjoy 5 free minutes of the fully interactive, 3d virtual version of the race each week. Select your favorite driver or watch through one of several custom cameras, including pits, start/finish, auto-cam, turns, and more. Pan, spin, and zoom to focus on drivers. Listen to your favorite drivers’ audio, radio, or officials channels. You will be prompted to subscribe after your time expires.\n- Watch a simplified version of the live race (no driver selection, audio or other premium interactive features) from the HP or Live Race screens.\n- Time Trials: Drive a 3 lap race to beat last year's Pole Winner for each weeks race\n- Race replays: Enjoy the excitement of the watching a segment of a previous race at each track on non-race days (note: audio is only available for live races, not replays)\n- Guided Tours of each Race Track (updated every week)\n- Individual Driver pages with Paint Scheme previews (updated every week)\n- Race Recap pages including Top 10 Driver Info pages (Updated every week)\n\nPremium Live Features (Subscription Required):\n\n3D Virtualized Races\n\n- All Monster Energy NASCAR Cup Series races are rendered in GPS based 3D environment to present a virtual version of the race\n- Vehicle paint schemes are updated every week for an authentic feel\n- Select your favorite driver or watch through one of several custom cameras, including pits, start/finish, auto-cam, turns, and more. \n- Users can rotate, zoom in/out, and pan the track in any direction to get the best vantage point to watch the race!\n\nLive Leaderboard \n\n- Advanced, interactive Race Leaderboards include GPS driven vehicle data for Monster Energy NASCAR Cup Series races\n- Data is updated every 5 seconds in the application for a near real time experience!\n- Fans can slide the leaderboard from its docked position to view all available vehicle telemetry data\n\nLive Driver Audio \n\n- Listen to the dynamic conversations between NASCAR Drivers, crew chiefs and driver spotters as teams work to position themselves for the win\n- Choose from 43 different live driver audio feeds!\n\nLive Broadcast Radio & Officials Radio\n\n- Choose to listen to the official broadcast partners of NASCAR: MRN or PRN for each race of the season!\n- Enjoy LIVE radio up to one hour before and one hour after each Live race\n- Listen to radio and officials channels anywhere in the application during Live races.\n\nLive Driver Telemetry\n\n- Through GPS data streamed directly from the vehicles, fans watch the vehicles position on track!\n\nNotes:\n\nNASCAR RACEVIEW MOBILE Premium Subscription Options: \n\n- One-Time, Mobile only Yearly Subscription of $29.99 for the entire NASCAR Season\n- Mobile only Monthly Recurring Subscription of $4.99 (Auto-Renewable)\n- One-Time, Mobile and Desktop Combination Purchase of $79.99 for the entire NASCAR Season\n- Mobile and Desktop Combination Monthly Recurring Subscription of $9.99 (Auto-Renewable)\n\n- NASCAR RACEVIEW MOBILE Auto-Renewable Subscriptions: \n\nYour monthly & annual subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your Google Play account will automatically be charged at the same price for renewal within 24-hours prior to the end of the current monthly period unless you change your subscription preferences in your account settings. After purchase, you can manage your subscriptions through your Google Play Settings: http://bit.ly/NM15GooglePlay.\n\n\n** How close the LIVE audio is synced to the cars position on the track varies depending on operating system and device. Older versions of devices and operating systems may not take advantage of the newest enhancements.\n\nAvailable for most Android Phones, 7\" & 10\" Tablets running Android 4.4+.\n\nFor your convenience, here are links to our terms of use and privacy policy:\n\nhttp://www.nascar.com/terms-of-use\nhttp://www.nascar.com/privacy\n무료 기능 :\n\n- 라이브 레이스 : 매주 완벽한 인터랙티브 3D 가상 버전을 5 분 무료로 즐길 수 있습니다. 좋아하는 드라이버를 선택하거나 구덩이, 시작 / 종료, 자동 카메라, 회전 등을 포함한 여러 가지 맞춤형 카메라 중 하나를 살펴보십시오. 화면 이동, 회전 및 확대 / 축소 기능을 통해 운전자에게 집중할 수 있습니다. 좋아하는 운전자의 오디오, 라디오 또는 공무원 채널을 청취하십시오. 시간이 만료되면 구독하라는 메시지가 나타납니다.\n- HP 또는 Live Race 화면에서 라이브 경주의 간단한 버전 (드라이버 선택, 오디오 또는 기타 고급 대화 형 기능 제외)을보십시오.\n- Time Trials : 각 주간 경주에서 작년 폴 우승자를 이기기 위해 3 랩 경주하기\n- 레이스 리플레이 : 레이스가없는 날의 각 트랙에서 이전 레이스의 세그먼트를 보는 즐거움을 만끽하십시오 (참고 : 오디오는 라이브 레이스에서만 사용 가능하며 재연에서는 사용할 수 없음)\n- 각 레이스 트랙의 가이드 투어 (매주 업데이트)\n- Paint Scheme 미리보기가있는 개별 드라이버 페이지 (매주 업데이트 됨)\n- Top 10 Driver Info 페이지를 포함한 레이스 요약 페이지 (매주 업데이트 됨)\n\n프리미엄 라이브 기능 (구독 필요) :\n\n3D 가상화 된 종족\n\n- 모든 Monster Energy NASCAR Cup 시리즈 경주가 GPS 기반 3D 환경에서 렌더링되어 가상 버전의 경주를 제공합니다.\n- 차량 페인트 제도는 매주 업데이트되어 진정한 느낌을줍니다.\n- 좋아하는 드라이버를 선택하거나 구덩이, 시작 / 종료, 자동 카메라, 회전 등을 포함한 여러 가지 맞춤형 카메라 중 하나를 통해보세요.\n- 사용자는 어떤 방향 으로든 트랙을 회전, 확대 / 축소 및 회전 할 수있어 최고의 경주를 볼 수 있습니다!\n\n라이브 리더 보드\n\n- 고급, 인터랙티브 레이스 리더 보드는 Monster Energy NASCAR 컵 시리즈 경주 용 GPS 구동 차량 데이터를 포함합니다.\n- 거의 실시간 경험을 위해 응용 프로그램에서 5 초마다 데이터가 업데이트됩니다!\n- 팬은 도킹 된 위치에서 리더 보드를 슬라이드하여 사용 가능한 모든 차량 원격 측정 데이터를 볼 수 있습니다.\n\n라이브 드라이버 오디오\n\n- 팀이 승리를 위해 자리 매김 할 때 NASCAR 드라이버, 승무원 추장 및 운전자 스팟 터 간의 역동적 인 대화 듣기\n- 43 가지 라이브 드라이버 오디오 피드 중에서 선택하십시오!\n\n라이브 방송 라디오 및 공무원 라디오\n\n- 시즌의 각 종족에 대한 NASCAR : MRN 또는 PRN의 공식 방송 파트너를 청취하도록 선택하십시오!\n- 라이브 경기가 시작되기 1 시간 전부터 1 시간 전까지 라이브 라디오를 즐기십시오.\n- 경주 중 응용 프로그램의 모든 위치에서 라디오 및 공식 채널을 청취하십시오.\n\n라이브 드라이버 텔레 메 트리\n\n- 차량에서 직접 스트리밍되는 GPS 데이터를 통해 팬이 차량 위치를 궤도에서 주시합니다!\n\n노트:\n\n나스카 RACEVIEW 모바일 프리미엄 가입 옵션 :\n\n- NASCAR 시즌 전체에 대해 일회성 모바일 전용 연간 구독료 $ 29.99\n- 모바일 전용 월간 반복 가입 4.99 달러 (자동 갱신 가능)\n- 전체 시간당 79.99 달러의 일회성, 모바일 및 데스크톱 조합 구매\n- 모바일 및 데스크톱 조합 월간 반복 가입 9.99 달러 (자동 갱신 가능)\n\n- NASCAR RACEVIEW 모바일 자동 갱신 가능 구독 :\n\n현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 월간 및 연간 구독이 자동으로 갱신됩니다. 계정 설정에서 구독 환경 설정을 변경하지 않는 한, 현재 월간 시간이 끝나기 24 시간 이내에 Google Play 계정이 갱신을 위해 동일한 가격으로 자동 청구됩니다. 구매 후 Google Play 설정 (http://bit.ly/NM15GooglePlay)을 통해 구독을 관리 할 수 ​​있습니다.\n\n\n** 라이브 오디오가 트랙의 자동차 위치와 얼마나 가까운 거리에 있는지는 운영 체제 및 장치에 따라 다릅니다. 이전 버전의 장치 및 운영 체제에서는 최신 개선 사항을 이용할 수 없습니다.\n\n대부분의 Android 폰, Android 4.4 이상을 실행하는 7 인치 및 10 인치 태블릿에서 사용할 수 있습니다.\n\n귀하의 편의를 위해 다음은 이용 약관 및 개인 정보 취급 방침에 대한 링크입니다.\n\nhttp://www.nascar.com/terms-of-use\nhttp://www.nascar.com/privacy\n"
}