{
	"app_link": "https://play.google.com/store/apps/details?id=com.grint.thegrint.pro",
	"app_category": "스포츠",
	"app_name": "TheGrint | Your Golferhood",
	"app_detail": "TheGrint is a golf society. Our golfers get a free Golf Handicap (USGA compliant), GPS for 37,000+ courses worldwide, the best performance stats suite, Live Scoring, Matches / Games and much more...\n\nBe a part of TheGrint and stay connected with your golf buddies, see their Scores, like their golf pictures and trash talk their game. \n\nHere are some of our features:\n\nFREE\n*Legit Handicaps (From USGA licensed clubs)\n*GPS Rangefinder (App+Watch) 37,000+ Courses Worldwide\n*Live Scoring - Compete with other foursomes in real time\n*Score Tracking and Pro-Like Performance Stats\n*Best in class customer support. We will reply your emails!\n\nPREMIUM (19.99/yr)\n*Scorecard Picture Service - Let's you upload a picture of your Scorecard and we will transcribe hole by hole scores for you \n*Advanced Stats and Performance Indicators\n\nNOTE: 100% OF OUR SALES GO BACK INTO DEVELOPMENT. SO IF YOU WANT TO HELP US DEVELOP MORE FEATURES, GET A PRO MEMBERSHIP!\n\nOur PRO Membership is 19.99/year. It is an auto-renewable payment and provides unlimited access to ALL of our features.\n\nDuring your round, keep in mind that continued use of GPS running in the background can decrease battery life.\n\nWe hope you enjoy our service! \n\nTheGrint Team\nTheGrint는 골프 사회입니다. 우리의 골퍼 (USGA 호환) 무료 골프 핸디캡을 얻을, 전세계 37,000+ 코스, 최적의 성능 통계 완비, 라이브 채점을위한 GPS는 / 게임과 훨씬 더 일치 ...\n\nTheGrint의 일부가 될 자신의 골프 사진과 쓰레기들이 게임을 이야기처럼, 자신의 점수를보고, 당신의 골프 친구와 연결 상태를 유지.\n\n여기에 우리의 몇 가지 기능은 다음과 같습니다 :\n\n비어 있는\n* 합법적 인 핸디캡 (USGA 허가 클럽에서)\n전세계 * GPS 거리 측정기 (앱 + 시계) 37,000+ 코스\n* 라이브 점수를 - 실시간으로 다른 포섬와 경쟁\n* 점수 추적 및 프로처럼 성능 통계\n* 수준의 고객 지원 최고의. 우리는 당신의 전자 우편을 응답 할 것이다!\n\n프리미엄 (19.99 / 년)\n* 스코어 카드 사진 서비스 - 당신이 당신의 스코어 카드의 사진을 업로드의하자 우리는 당신을 위해 구멍을 점수로 구멍을 전사한다\n* 고급 통계 및 성과 지표\n\n참고 : 우리의 판매의 100 %가 개발로 다시 이동합니다. 당신이 우리가 더 많은 기능을 개발하는 데 도움이 싶다면, 프로 회원 자격을 GET!\n\n우리의 PRO 회원은 19.99 / 년입니다. 그것은 자동 재생 지불이며, 우리의 모든 기능에 무제한 액세스를 제공합니다.\n\n당신의 라운드 동안, 배터리 수명을 줄일 수 있습니다 백그라운드에서 GPS 실행의 사용을 계속 명심하십시오.\n\n우리는 당신이 우리의 서비스를 즐기시기 바랍니다!\n\nTheGrint 팀\n"
}