{
	"app_link": "https://play.google.com/store/apps/details?id=com.smartboxtv.nunchee.fanatiz",
	"app_category": "스포츠",
	"app_name": "Fanatiz",
	"app_detail": "Fanatiz is a platform that broadcasts sports events and channels, live and VOD. Through Fanatiz’ mobile app, you can access your favorite content whenever and wherever you want. \nJoin the world’s largest stadium! \n\nGet the app for free with your subscription and enjoy the content, not only on your desktop or TV, but also on your mobile device.\n\nIf you are not yet a Fanatiz user, you must subscribe to start enjoying the live events. Remember that you have a 7-day free trial, with no cancellation fee! \n\nYou can check the contents available for your location before starting your subscription.\n\nHow does Fanatiz work?\n\n• With Fanatiz subscription, you can access in an affordable and legal way all the games and channels, whenever and wherever you want. The content varies according to your geographical location, remember to check it on www.fanatiz.tv/content\n\n• You can easily choose your favorite team to follow, review previous games and receive personalized alerts.\n\n• In Fanatiz you will find the plan that suits your needs. Check the plans available at www.fanatiz.com and subscribe for a day, a month or a year.\n\n• Start watching the games on your phone and continue on the device you want. Fanatiz is also available on Roku, Amazon Fire TV, Chromecast, Apple TV and on the web.\n\n• The purchase of a monthly subscription will be automatically renewed unless you disabled that option at least 24 hours before the end of the next period in the settings of your Google Play account.\n\nWhat can I watch on Fanatiz?\n\nThe content available on Fanatiz varies according to your geographical location, regardless of where you have subscribed to the service. Remember to check the contents available on your location at www.fanatiz.tv/content\n\nThese are some of the contents available in Fanatiz:\n• Superliga Argentina\n• Copa Libertadores\n• Spain’s La Liga \n• beIN Sports\n• TyC Sports International\n• Copa Sudamericana\n• Liga Aguila (Colombia First Division)\n• Ligue 1 (France First Division)\n• Gol TV\n• Golf Channel Latin America\n• Liga 1 (Peru First Division)\n• Liga Pro (Ecuador First Division)\n• Bolivar Home Games (Bolivia First Division)\n• Borussia Dortmund TV\n• Xtrem Football\n• Canal Deportivo Olímpico de Chile\nFanatiz는 스포츠 이벤트와 채널, 라이브 및 VOD를 방송하는 플랫폼입니다. Fanatiz의 모바일 앱을 통해 언제 어디서나 좋아하는 콘텐츠에 액세스 할 수 있습니다.\n세계 최대의 경기장에 가입하십시오!\n\n구독으로 무료로 앱을 다운로드하고 데스크톱이나 TV뿐만 아니라 모바일 장치에서도 콘텐츠를 즐길 수 있습니다.\n\n아직 Fanatiz 사용자가 아닌 경우 라이브 이벤트를 즐기기 위해 구독해야합니다. 취소 수수료없이 7 일 무료 평가판을 보유하고 있음을 기억하십시오!\n\n구독을 시작하기 전에 해당 지역에서 사용 가능한 콘텐츠를 확인할 수 있습니다.\n\n파나 티스는 어떻게 작동합니까?\n\n• Fanatiz 가입을 통해 언제 어디서나 모든 게임과 채널을 저렴하고 합법적 인 방식으로 이용할 수 있습니다. 내용은 지리적 위치에 따라 다르며 www.fanatiz.tv/content에서 확인하십시오.\n\n• 좋아하는 팀을 선택하여 팔로우하고, 이전 게임을 검토하고, 맞춤형 알림을받을 수 있습니다.\n\n• Fanatiz에서는 귀하의 필요에 맞는 계획을 찾을 수 있습니다. www.fanatiz.com에서 제공되는 계획을 확인하고 하루, 한 달 또는 한 달 동안 구독하십시오.\n\n• 휴대 전화에서 게임 시청을 시작하고 원하는 장치에서 계속하십시오. Fanatiz는 Roku, Amazon Fire TV, Chromecast, Apple TV 및 웹에서도 사용할 수 있습니다.\n\n• 월간 구독 구매는 Google Play 계정 설정에서 다음 기간이 종료되기 최소 24 시간 전에 해당 옵션을 사용 중지하지 않는 한 자동으로 갱신됩니다.\n\n파나 티즈에서 무엇을 볼 수 있습니까?\n\nFanatiz에서 사용할 수있는 컨텐츠는 서비스에 가입 한 위치와 상관없이 지리적 위치에 따라 다릅니다. www.fanatiz.tv/content에서 해당 지역의 콘텐츠를 확인하십시오.\n\n다음은 Fanatiz에서 사용 가능한 일부 내용입니다.\n• Superliga 아르헨티나\n• 코파 리베르 타도 레스\n• 스페인의 La Liga\n• beIN 스포츠\n• TyC 스포츠 인터내셔널\n• Copa Sudamericana\n• Liga Aguila (콜롬비아 1 부)\n• 리그 1 (프랑스 1 부 리그)\n• Gol TV\n• 골프 채널 라틴 아메리카\n• Liga 1 (페루 첫 번째 부문)\n• 리가 프로 (에콰도르 1 부)\n• 볼리바르 홈 게임 (볼리비아 1 부)\n• 보루시아 도르트문트 TV\n• Xtrem 축구\n• 운하 Deportivo Olímpico de 칠레\n"
}