{
	"app_link": "https://play.google.com/store/apps/details?id=com.jome.fishsmart",
	"app_category": "스포츠",
	"app_name": "Humminbird FishSmart",
	"app_detail": "Introducing FishSmart from Humminbird, the name you know and trust when it comes to making the most of your time on the water. With the new Humminbird FishSmart app, you now have the ability to access our library of high definition lake maps, as well as download important software updates directly onto your Humminbird fish finder. \n\n- Access to High Definition LakeMaster Lake Maps on Your Smartphone and Humminbird fish finders: FishSmart allows you to purchase detailed contour maps of more than 1,500 LakeMaster lakes directly within the app. You can then view your LakeMaster lake map within the FishSmart app, or, you can now download onto your Bluetooth-equipped HELIX G2N and SOLIX Series fish finders. \n\n- Ability to Identify and Perform Software Updates on your Humminbird fish finder: Identify if there are any software updates available to your Humminbird units. Depending on the models you own, you can then seamlessly download the update directly onto the internal hard drive of your Bluetooth-equipped HELIX G2N or SOLIX Series model.\n\n- GPS Enabled Navigation: Know your exact location, speed and course out on the water, with GPS enabled navigation available in FishSmart directly through your smartphone.\n\n- Data Planning Tools: Plan waypoints and routes to get a head start on your fishing trips. It also allows tracking on the water so you can save your tracks for future trips.\n\n- Data Sharing Tools: FishSmart allows you to import or export waypoints, routes and tracks in GPX format to share with your friends or transfer them to your Humminbird fish finder.\n\n- Map Sharing: Maps purchased on ChartSelect are exclusively available for use on both your Humminbird fish finder as well as in the FishSmart app. No extra map purchase required.\n\nThe Humminbird Advantage:\n\nAlready own LakeMaster lake maps purchased via ChartSelect and want to use them on your smartphone? No problem! As an added benefit, all existing LakeMaster lake maps in your ChartSelect account are accessible for free within FishSmart once you download the app and sign-in to your account.\n\nNOTE: Continued use of GPS running in the background can dramatically decrease battery life. For convenience, charts will be available for re-download for at least one year after purchase. Introducing FishSmart from Humminbird, the name you know and trust when it comes to making the most of your time on the water. With the new Humminbird FishSmart app, you now have the ability to access our library of high definition lake maps, as well as download important software updates directly onto your Humminbird fish finder.\nHUMMINBIRD, 당신이 알고있는 이름과 신뢰에서 FishSmart 소개는 물에 대부분의 시간을 만들기에 관해서. 새로운 HUMMINBIRD FishSmart 응용 프로그램으로, 당신은 이제 직접 HUMMINBIRD의 어군 탐지기에 우리의 높은 정의 호수 맵의 라이브러리뿐만 아니라 다운로드 중요한 소프트웨어 업데이트에 액세스 할 수있는 능력을 가지고있다.\n\n- 스마트 폰과 HUMMINBIRD 어군 탐지기에 고화질 LakeMaster 호수지도에 액세스 : FishSmart가 직접 응용 프로그램 내에서 1,500 개 이상의 LakeMaster 호수의 자세한 등고선지도를 구입할 수 있습니다. 그런 다음 FishSmart 응용 프로그램 내에서 LakeMaster 호수지도를 볼 수 있습니다, 또는 당신은 지금 당신의 블루투스 장착 나선 G2N 및 SOLIX 시리즈 어군 탐지기에 다운로드 할 수 있습니다.\n\n- 당신의 HUMMINBIRD의 어군 탐지기에 소프트웨어 업데이트를 확인하고 수행 할 수있는 능력 : 당신의 HUMMINBIRD 장치에 사용할 수있는 소프트웨어 업데이트가 있는지 확인합니다. 당신은 자신의 모델에 따라, 당신은 완벽하게 당신의 블루투스 장착 나선 G2N 또는 SOLIX 시리즈 모델의 내부 하드 드라이브에 직접 업데이트를 다운로드 할 수 있습니다.\n\n- GPS 사용 네비게이션 : GPS가 직접 스마트 폰을 통해 FishSmart에서 사용할 수있는 탐색을 가능으로, 물에 밖으로 당신의 정확한 위치, 속도 및 과정을 알 수 있습니다.\n\n- 데이터 계획 도구 : 계획의 중간 지점과 경로가 당신의 낚시 여행에 기선을 얻을 수 있습니다. 향후 여행에 대한 귀하의 트랙을 저장할 수 있도록 그것은 또한 물에 추적을 허용한다.\n\n- 데이터 공유 도구 : FishSmart은 가져 오거나 내보낼 웨이 포인트, GPX 형식의 경로와 트랙을 친구와 공유하거나 HUMMINBIRD의 어군 탐지기로 전송할 수 있습니다.\n\n-지도 공유 : ChartSelect에 구입 한지도는 모두 당신의 HUMMINBIRD 물고기 찾기에뿐만 아니라 FishSmart 응용 프로그램에서 사용하기에 독점적으로 사용할 수 있습니다. 엑스트라지도 구매가 필요하지 않습니다.\n\nHUMMINBIRD 이점 :\n\n이미 ChartSelect를 통해 구입 LakeMaster 호수 맵을 소유하고 스마트 폰을 사용하려면? 문제 없어! 앱을 다운로드하고 로그인 귀하의 계정에 한 번 추가 혜택으로, 귀하의 ChartSelect 계정에서 기존의 모든 LakeMaster 호수지도는 FishSmart 내에서 무료로 액세스 할 수 있습니다.\n\n참고 : 백그라운드에서 실행 GPS의 지속적인 사용은 극적으로 배터리 수명을 줄일 수 있습니다. 편의를 위해 차트는 구입 후 1 년 이상 다시 다운로드 할 수 있습니다. HUMMINBIRD, 당신이 알고있는 이름과 신뢰에서 FishSmart 소개는 물에 대부분의 시간을 만들기에 관해서. 새로운 HUMMINBIRD FishSmart 응용 프로그램으로, 당신은 이제 직접 HUMMINBIRD의 어군 탐지기에 우리의 높은 정의 호수 맵의 라이브러리뿐만 아니라 다운로드 중요한 소프트웨어 업데이트에 액세스 할 수있는 능력을 가지고있다.\n"
}