{
	"app_link": "https://play.google.com/store/apps/details?id=com.fantasypros.myplaybook",
	"app_category": "스포츠",
	"app_name": "Fantasy Football My Playbook",
	"app_detail": "Dominate Your Fantasy Football Leagues\n\nMy Playbook is a suite of tools that will help you make better decisions and win your leagues!\n\n---\nCreated by FantasyPros, the #1 fantasy sports advice and tools provider in the world, this app will let you import your team to get custom news, rankings, and analysis.\n\nDownload this app now for the ultimate edge. \n---\n\nWhat do you get with My Playbook?\n\n*Custom Advice*\nImport your team for custom news, rankings, and analysis.\n\n*Breaking News and Updates*\nStay on top of the latest player news, notes, and updates.\n\n*Accurate Player Rankings*\nView consensus rankings from the most accurate experts.\n\n*Quick Access to Stats & Analysis*\nTimely research and reports from one convenient spot.\n\nMore Powerful Tools:\n\n*Start/Sit Assistant*\nSee what your optimal lineup is each week.\n\n*Waiver Assistant*\nView suggested players to add and drop.\n\n*Trade Assistant*\nFind out if you should accept or reject a trade.\n\n*League Analyzer*\nSee how your team stacks up against your league.\n\n---\n\nNote: This app supports team imports from the following league hosts: Yahoo, ESPN, CBS Sports, NFL.com, MyFantasyLeague, FleaFlicker, FFPC, RT Sports, Fantrax, and NFFC.\n\n---\n\nFantasyPros is a leader in the fantasy sports space and has won several awards at the FSTA (Fantasy Sports Trade Association):\n\n- Best Service/Tool (2014,2015)\n- Most Valuable Tool (2013)\n- Most Accurate Projections (2013)\n- Most Innovative Fantasy Product (2012)\n- Best New Fantasy Site (2011)\n\nGot feedback for us?\n\n- Follow us on Twitter (www.twitter.com/fantasypros) or join our Facebook page (www.facebook.com/fantasypros) to give us feedback and get updates.\n---\n판타지 풋볼 리그를 지배하십시오\n\n내 플레이 북은 더 나은 결정을 내리고 리그에서 우승하는 데 도움이되는 도구 모음입니다.\n\n---\n세계에서 # 1 환상적인 스포츠 조언 및 도구 제공 업체 인 FantasyPros에서 제작 한이 앱을 사용하면 팀을 가져 와서 맞춤 뉴스, 순위 및 분석을 얻을 수 있습니다.\n\n궁극적으로이 응용 프로그램을 다운로드하십시오.\n---\n\n내 플레이 북으로 무엇을 얻습니까?\n\n* 사용자 정의 조언 *\n맞춤 뉴스, 순위 및 분석을 위해 팀을 가져옵니다.\n\n* 속보 및 업데이트 *\n최신 플레이어 뉴스, 메모 및 업데이트를 놓치지 마십시오.\n\n* 정확한 플레이어 순위 *\n가장 정확한 전문가로부터 일치 된 순위를 봅니다.\n\n* 통계 및 분석에 대한 빠른 액세스 *\n적절한 장소에서시기 적절한 연구 및보고.\n\n보다 강력한 도구 :\n\n* 시작 / 앉아서 길잡이 *\n매주 최적의 제품 라인업을 확인하십시오.\n\n* 권리 포기 조교 *\n추가 및 삭제할 추천 플레이어를 봅니다.\n\n* 무역 보조원 *\n거래를 수락 또는 거절해야하는지 알아보십시오.\n\n* 리그 분석기 *\n팀이 리그와 어떻게 비교되는지 확인하십시오.\n\n---\n\n참고 :이 응용 프로그램은 Yahoo, ESPN, CBS Sports, NFL.com, MyFantasyLeague, FleaFlicker, FFPC, RT Sports, Fantrax 및 NFFC 등의 팀 호스트에서 팀 가져 오기를 지원합니다.\n\n---\n\nFantasyPros는 판타지 스포츠 공간의 선두 주자이며 FSTA (Fantasy Sports Trade Association)에서 여러 상을 수상했습니다.\n\n- 최고의 서비스 / 도구 (2014,2015)\n- 가장 가치있는 도구 (2013)\n- 가장 정확한 예상 (2013)\n- 가장 혁신적인 판타지 제품 (2012)\n- 최고의 새로운 판타지 사이트 (2011)\n\n우리에게 피드백이 있습니까?\n\n- 트위터 (www.twitter.com/fantasypros)에서 우리를 팔로우하거나 페이스 북 페이지 (www.facebook.com/fantasypros)에 참여하여 의견을 보내고 업데이트를 받으십시오.\n---\n"
}