{
	"app_link": "https://play.google.com/store/apps/details?id=com.tiplay.central",
	"app_category": "스포츠",
	"app_name": "iScore Central - Game Viewer",
	"app_detail": "Download iScore Central today to view live Scorecasts of your favorite young sports stars games. Whether it’s soccer, baseball, softball, football or basketball - you’ll never miss a game – ever again!\n\nPerfect for working moms and dads who are stuck in the office, grandparents at the other end of the country, or any fan who wants to experience all the play-by-play excitement of their favorite young sports stars' games. \n\nAlso get access to the team’s website to view schedules, player stats, and more.\n\n\nAll new updates for iScore Central:\n• Any user can now watch live scorecasts for FREE\n• Watch unlimited replays of live scorecasts\n• Push notifications for live score updates\n• All new designs for Scorecasts, Plays, and Boxscores\n\nWant more? Central Premium gives you access to:\n• Boxscores\n• Detailed player stats\n• Live play-by-play\n• Scorecast radio\n\nNew subscribers can try Central Premium, free for 7 days, then just $1.99/month or $19.99/year\n\nSPORTSENGINE TERMS OF USE: https://www.sportsengine.com/solutions/legal/terms_of_use/\nSPORTSENGINE PRIVACY POLICY: https://www.sportsengine.com/solutions/legal/privacy_policy/\n오늘 iScore Central을 다운로드하여 좋아하는 젊은 스포츠 스타 게임의 라이브 스코어 캐스트를보십시오. 축구, 야구, 소프트볼, 축구, 농구 등 - 결코 게임을 놓칠 수 없습니다!\n\n사무실에 머물러있는 엄마와 아빠, 상대방의 조부모 또는 좋아하는 젊은 스포츠 스타들의 경기에 대한 모든 실황에 대한 흥분을 경험하고 싶어하는 팬에게는 이상적입니다.\n\n또한 팀의 웹 사이트에 액세스하여 일정, 플레이어 통계 등을 확인하십시오.\n\n\niScore Central의 모든 새 업데이트 :\n• 모든 사용자는 무료 라이브 스코어 방송을 볼 수 있습니다.\n• 라이브 스코어 방송을 무제한으로 감상하십시오.\n• 라이브 스코어 업데이트를위한 푸시 알림\n• 스코어 캐스트, 연극 및 박스 스코어에 대한 새로운 디자인\n\n더 원해? Central Premium을 통해 다음에 액세스 할 수 있습니다.\n• 박스 스코어\n• 자세한 플레이어 통계\n• 실황 놀이\n• 스코어 캐스트 라디오\n\n신규 가입자는 Central Premium을 7 일 동안 무료로 이용할 수 있으며 그 다음에는 $ 1.99 / month 또는 $ 19.99 / year\n\n스포츠 용어 사용 약관 : https://www.sportsengine.com/solutions/legal/terms_of_use/\n스포츠 개인 정보 보호 정책 : https://www.sportsengine.com/solutions/legal/privacy_policy/\n"
}