{
	"app_link": "https://play.google.com/store/apps/details?id=air.DM15",
	"app_category": "스포츠",
	"app_name": "Basketball Dynasty Manager 16",
	"app_detail": "DO NOT update to DM16 if you are half way through a saved game you want to finish. Updating to DM16 will reset all game settings/lose all saved data. Essentially due to the updates and new features this is an entirely new game but the only way I can get it to all users of DM15 for free is to roll it out as an update.\n\nThis app has no adds or in app purchases. enjoy the full game.\n\n- Take control of your own sports team and chase victory.\n- Edit all players names and ratings and fully customise your experience.\n- Sign players, make trades, and watch your funds.\n- Pickup a star in the draft and change the way your players train and upgrade.\n- Upgrade facilities and invest in selling merchandise.\n- Sign Head coaches, Assistants to help develop your players, and scouts to find new talent.\n- Track players yearly stats, career highs, and much more.\n- Win MVP's, All Stars, Rookie of the year, etc.\n- Scout players from 3000 cities world wide.\n\nDM16 Update now includes.\n- All updated rosters and player stats.\n- Inclusion of 70 upcoming rookies.\n- \"Switch\" between box scores and play by play mode.\n- Retract offer made to a player in free agency.\n- In \"Statistics\" you can now view a list of Rookie leaders.\n- Player Traits included on inbuilt players like Future hall of Fame and Show Pony\n- Add HOF tracking so now you will see which players made the hall of fame when retiring.\n- Cycle through coaches with + and - buttons like you can with players.\n- Smarter AI, teams will now intentional foul when \"Watching\" games and take advantage of time management.\n- Resolved issues some users experienced with slide menus.\n- Pressing next all the time at the end of the season is removed.\n- Introduce new play by play and play calling features. Get your favorite player the ball for the last shot.\n- update of many UI buttons.\n- Choose to intentional foul, running out shot clock, or take fast shots to better control game time.\n- \"Inspire\" players in game to reduce their in game fatigue.\n- Ability to import players name, stats, teams, logos, from .csv file\n- Much more!\n당신이 완료하려는 저장된 게임을 통해 절반 방법 경우 DM16으로 업데이트하지 마십시오. DM16로 업데이트하면 모든 게임 설정 / 저장된 모든 데이터가 손실 재설정합니다. 업데이트 및 새로운 기능에 본질적으로 인해 완전히 새로운 게임이다하지만 무료로 DM15의 모든 사용자에게 그것을 얻을 수있는 유일한 방법은 업데이트로 출시하는 것입니다.\n\n이 응용 프로그램은 추가하거나 앱 구매에 더이 없습니다. 전체 게임을 즐길 수 있습니다.\n\n- 자신의 스포츠 팀과 추격 승리의 제어를 가져 가라.\n- 편집 모든 선수 이름과 등급 완전히 당신의 경험을 사용자 정의 할 수 있습니다.\n- 로그인 선수, 거래를 확인하고 기금을보세요.\n- 픽업 상기 드래프트에서 스타와 선수들이 훈련하고 업그레이드하는 방식을 변경합니다.\n- 시설을 업그레이드하고 상품을 판매하는 투자한다.\n- 로그인 헤드 코치, 보조은 플레이어를 개발하는 데 도움이, 그리고 스카우트는 새로운 재능을 발견 할 수 있습니다.\n- 트랙 매년 선수 통계, 경력 최고, 그리고 훨씬 더.\n- 승리 MVP의 모든 별, 올해의 신인 등\n- 전체 3000 도시 세계에서 스카우트 선수.\n\nDM16 업데이트 이제이 포함되어 있습니다.\n- 모든 업데이트 명단과 플레이어 통계.\n- 70 곧 신인 선수의 포함.\n- 재생 모드에서 상자 점수와 놀이 사이에서 \"전환\".\n- 의지의 플레이어에 대한 제안을 철회.\n- \"통계\"에서 이제 신인 지도자의 목록을 볼 수 있습니다.\n- 플레이어 특색 명예와 쇼 조랑말의 미래 홀 같은 붙박이 선수에 포함\n- 지금 HOF 추적을 추가하면 은퇴 할 때 선수가 명예의 전당을 만들어 확인할 것입니다.\n- +와 코치를 통해주기 - 버튼으로 선수 수있다.\n- 똑똑한 AI, 팀이 지금 의도적 인 파​​울을 \"보고\"할 것이다 게임과 시간 관리 활용합니다.\n- 해결 된 문제는 일부 사용자는 슬라이드 메뉴와 함께 경험했다.\n- 계절의 끝에서 모든 시간을 제거 옆 누르면.\n- 플레이로 새로운 놀이를 소개하고 호출하는 기능을한다. 좋아하는 선수에게 마지막 촬영에 대한 공을 잡아.\n- 많은 UI 버튼의 업데이트.\n- 총 시계를 실행, 의도적 인 파​​울을 선택하거나 더 나은 제어 게임 시간으로 빠른 촬영을.\n- 게임에서 \"영감\"선수들이 자신의 게임의 피로를 줄일 수 있습니다.\n- .CSV 파일에서, 선수 이름, 통계, 팀 로고를 가져올 수있는 능력\n- 훨씬 더!\n"
}