{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.thetourtracker.cntt",
	"app_category": "스포츠",
	"app_name": "Tour Tracker Grand Tours",
	"app_detail": "THE WORLD'S #1 RATED PRO CYCLING APP\n\nAward-Winning Tour de France, Vuelta a España and Giro d’Italia coverage + optional World Tour coverage and Fantasy Cycling games.\n\nTour Tracker PRO offers live race commentary, GPS tracking, race results, rider details, interactive stage maps and profiles, stage previews, race summaries, videos, and 100 more exclusive features.\n\nTEAM members get additional World Tour coverage, integrated Fantasy Cycling and our exclusive Time Machine feature that lets you replay stage data in sync with tape-delayed race video. **\n\nTop-10 Tour Tracker Features:\n\n• Live multi-media commentary and GPS race tracking.\n• Live intermediate climb, sprint and time trial results.\n• Results and standings for every climb, sprint, stage and jersey.\n• Fantasy Cycling game with world-wide and private leagues.\n• Time Machine data synchronization for replaying every stage.\n• Exclusive rankings of riders and teams by time spent off the front.\n• Detailed written stage recaps, race photography and video clips.\n• The only app with live, interactive route maps and profiles.\n• Integrated general cycling news and social media feeds.\n• Key moment race notification options - but no spoilers.\n\nTour Tracker is run by a team of passionate cycling fans, working 365 days a year to provide the best possible cycling coverage. We depend on the support of the cycling community, and we hope that after trying the app for a few days you will join us as a PRO or TEAM member!\n\n** The app does not offer live race video, however Time Machine can synchronize with any televised or online video stream.\n세계 1 위의 프로 프로 사이클링 APP\n\n수상 경력에 빛나는 투르 드 프랑스, ​​Vuelta a España 및 Giro d' Italia 취재 + 선택 가능한 월드 투어 및 판타지 사이클링 게임.\n\nTour Tracker PRO는 실시간 경주 해설, GPS 추적, 경주 결과, 라이더 세부 정보, 양방향 무대지도 및 프로필, 무대 미리보기, 경주 요약, 비디오 및 100 가지 고급 기능을 제공합니다.\n\nTEAM 멤버는 월드 투어 적용 범위, 통합 판타지 사이클링 및 테이프 지연 경주 비디오와 연계하여 무대 데이터를 재생할 수있는 독점적 인 Time Machine 기능을 추가로 제공합니다. **\n\nTop-10 투어 트래커 기능 :\n\n• 라이브 멀티미디어 해설 및 GPS 경주 추적.\n• 중급 상승, 스프린트 및 시운전 결과를 실시간으로 제공합니다.\n• 모든 등반, 단거리 경주, 무대와 저지에 대한 결과와 순위.\n• 월드 와이드 및 개인 리그가있는 판타지 사이클링 게임.\n• 모든 스테이지를 재생하기위한 Time Machine 데이터 동기화.\n• 라이더와 팀의 시간별 독점 순위는 앞에서 보냈습니다.\n• 상세하게 작성된 무대 사진, 인종 사진 및 비디오 클립.\n• 실시간 대화 형 경로 맵 및 프로파일이있는 유일한 앱입니다.\n• 통합 된 일반 사이클링 뉴스 및 소셜 미디어 피드.\n• 주요 순간 경주 알림 옵션 -하지만 스포일러가 없습니다.\n\nTour Tracker는 일년 365 일 열정적 인 사이클링 팬으로 구성된 팀에 의해 운영되어 최상의 사이클링 범위를 제공합니다. 우리는 사이클링 커뮤니티의 지원에 의존하며 며칠 동안 앱을 사용해 본 후에 PRO 또는 TEAM 회원으로 가입하게되기를 바랍니다.\n\n** 앱은 라이브 경주 용 비디오를 제공하지 않지만 Time Machine은 TV 또는 온라인 비디오 스트림과 동기화 할 수 있습니다.\n"
}