{
	"app_link": "https://play.google.com/store/apps/details?id=com.subatomicsoftware.dm",
	"app_category": "스포츠",
	"app_name": "Draft Machine Fantasy Football Cheat Sheet 2019",
	"app_detail": "Fantasy Football 2019 Draft Orders!\n\nThis is a fantasy football draft order generator, often referred to as a cheat sheet. What makes this system unique is it combines Value Based Drafting (orders determined by last year's results) and current \"expert ratings\". New this year, includes Mock Drafting! Draft Against the computer from any position!\n\n•Value Based Drafting Engine: Using my custom Value Based Drafting algorithm, players are ranked using all the settings in your league, not just based on points from last year. I take into account, starters, the deviation from the average at the position, number of people in your league, and more.\n\n•Deep custom scoring rules based on Yahoo!, ESPN, and other popular fantasy web sites. Includes bonus points, return yards, defensive points against, and more.\n\n•Lets you customize the league for the number of players and put limits on the number of starters and backups at each position. It can even handle flex positions.\n\n•Regular player news right in the draft sheet, you don't have to click on a news feed or go to another page, it tells you right there while you are drafting.\n\n•Track keepers by marking them before the draft.\n\n•Individual Defensive Players (IDP) included.\n\n•Manual adjustment of the orders, you can move players where you want them after the orders are generated and save that custom configuration.\n\n•Sort players by position quickly during the draft.\n\n•The custom scoring engine includes tons of stats for Offensive, Kickers, Team Defense, Individual Defense, Bonus Settings, Starting Positions, Bench Positions, and Players in your league.\n\n•This tool assumes somewhat standard league settings (it can handle just about all of the positions and scoring options in Yahoo, ESPN, NFL, etc). It can deal with QB, WR, RB, TE, K, DEF, and all the individual defensive positions.\n\n•Included is a list of rookies and players from last year that should be considered in your draft.\n\n•When you generate these draft orders you get a list from top to bottom of every player you need to consider in your draft and based upon the settings in your league. You don't have to compare across positions or try to determine what position is most important in your league. This draft order takes everything into account now all you have to do is pick!\n판타지 축구 2019 초안 주문!\n\n이것은 환상적인 축구 초안 주문 생성기이며 종종 치트 시트라고합니다. 이 시스템을 독특하게 만드는 것은 Value Based Drafting (작년의 결과로 결정된 주문)과 현재의 \"전문가 등급\"을 결합한 것입니다. 금년 초, Mock Drafting이 포함되었습니다! 초안 어떤 위치에서 컴퓨터 반대!\n\n• 가치 기반 제도 엔진 : 내 사용자 정의 값 기반 제도 알고리즘을 사용하여 작년의 포인트뿐만 아니라 리그의 모든 설정을 사용하여 플레이어의 순위를 매 깁니다. 우선 순위에서 평균과의 편차, 리그에있는 사람들의 수 등을 고려합니다.\n\n• Yahoo!, ESPN 및 기타 유명한 판타지 웹 사이트를 기반으로하는 사용자 정의 채점 규칙. 보너스 포인트, 리턴 야드, 방어 포인트 등을 포함합니다.\n\n• 선수 수만큼 리그를 사용자 정의하고 각 위치의 시동기 수와 백업 수를 제한 할 수 있습니다. 플렉스 위치를 처리 할 수도 있습니다.\n\n• 드래프트 시트에있는 일반 플레이어 뉴스는 뉴스 피드를 클릭하거나 다른 페이지로 이동할 필요가 없으며 드래프트하는 동안 바로 알려줍니다.\n\n• 보관 인은 드래프트 전에 표시하여 추적하십시오.\n\n• 개인 방어 선수 (IDP)가 포함되었습니다.\n\n• 주문을 수동으로 조정하면 주문이 생성 된 후 플레이어를 원하는 위치로 이동하고 해당 사용자 정의 구성을 저장할 수 있습니다.\n\n드래프트 중에 플레이어를 위치별로 빠르게 정렬합니다.\n\n• 사용자 정의 스코어링 엔진에는 Offensive, Kickers, Team Defense, Individual Defense, Bonus Settings, Starting Positions, Bench Positions 및 Players에 대한 다양한 통계가 포함되어 있습니다.\n\n•이 도구는 다소 표준 리그 설정을 가정합니다 (Yahoo, ESPN, NFL 등의 모든 위치 및 점수 옵션을 처리 할 수 ​​있음). QB, WR, RB, TE, K, DEF 및 모든 개별 수비 위치를 처리 할 수 ​​있습니다.\n\n• 초안에서 고려해야 할 작년의 신인 선수 목록이 포함됩니다.\n\n•이 초안 주문을 생성 할 때, 초안에서 고려해야 할 모든 선수의 목록에서부터 리그 설정을 기반으로 목록을 얻습니다. 포지션을 비교할 필요가 없으며 리그에서 가장 중요한 포지션을 결정할 필요가 없습니다. 이 초안 주문은 모든 것을 고려해야합니다. 이제 선택 만하면됩니다.\n"
}