{
	"app_link": "https://play.google.com/store/apps/details?id=com.sportinginnovations.uslgreen",
	"app_category": "스포츠",
	"app_name": "Greenville Triumph SC",
	"app_detail": "Welcome to your new headquarters for all things Greenville Triumph SC. With the new official team app, users get access to new features and exclusive offers that can turn every day into matchday. \n\nAccess the team schedule, view player updates, watch the best highlights and get prepared for matchday with your favorite USL club: Greenville Triumph SC. \n\nEnhanced Matchday Experience:\n• Improve your app experience with custom in-venue offers and notifications based on personal preferences.\n\nTeam News & Alerts:\n• Get team notifications like breaking news, ticket specials, event announcements and more right on your device\n\nAccess Tickets:\n• Access your ticketing account right in the app to manage your Greenville Triumph SC tickets\n\nOther features include:\n-Personalized offers and exclusive content delivered right to your home screen year round \n-Fast access to watch the best highlight videos from the season \n-Rep Greenville Triumph SC and purchase official jerseys, scarves and more \n-View the full schedule and official club roster, including bios for each player\n-View and interact with Triumph SC's Twitter feed right in the app\n-Take matchday photos using custom overlays in FanCam, which lets you share your photos with the team and post directly to your social accounts\n\nMake matchday your way and never miss a moment. Download the app today.\nGreenville Triumph SC에 대한 새로운 본사에 오신 것을 환영합니다. 새로운 공식 팀 앱을 통해 사용자는 매치 데이로 매일 바뀔 수있는 새로운 기능과 독점적 인 혜택을 이용할 수 있습니다.\n\n팀 일정에 액세스하고, 선수 업데이트를보고, 최고의 하이라이트를보고, 좋아하는 USL 클럽 인 Greenville Triumph SC와의 경기에 대비하십시오.\n\n향상된 Matchday Experience :\n• 맞춤형 장소 내 제공 및 개인 취향에 따른 알림을 통해 앱 경험을 향상시킵니다.\n\n팀 뉴스 및 알림 :\n속보, 티켓 스페셜, 이벤트 공지 등 팀 알림을 장치에서 바로 얻을 수 있습니다.\n\n교통 티켓 :\n• Greenville Triumph SC 티켓을 관리하려면 앱에서 발권 계정에 바로 액세스하십시오.\n\n다른 기능은 다음과 같습니다.\n- 1 년 내내 홈 스크린에 제공되는 개인화 된 제품 및 독점적 인 컨텐츠\n- 시즌 중 최고의 하이라이트 비디오 시청을위한 빠른 액세스\n-Rep Greenville Triumph SC와 공식 유니폼, 스카프 등을 구입하십시오\n- 각 플레이어의 바이오스를 포함하여 전체 일정과 공식 클럽 명단을 봅니다.\n- Triumph SC의 Twitter 피드를보고 앱과 상호 작용합니다.\n- FanCam의 맞춤형 오버레이를 사용하여 성냥갑 사진을 찍습니다. 사진을 팀과 공유하고 소셜 계정에 직접 게시 할 수 있습니다.\n\nmatchday를 당신의 방법으로 만들고 절대 놓치지 마십시오. 오늘 앱을 다운로드하십시오.\n"
}