{
	"app_link": "https://play.google.com/store/apps/details?id=com.basepaintball.fxblue",
	"app_category": "스포츠",
	"app_name": "FX Radar",
	"app_detail": "Pellets / BB’s / Airsoft / Archery / Paintball\n\nUsing the first ever pocket radar ballistic chronograph from FX Airguns of Sweden, this ballistic app enables the recording of data from 20 fps to 1100 fps.\nEver wanted to know the speed of your pellet, BB, Arrow or Paintballs, then this app will allow you to create profiles and store data from all your testing and tuning.\nVocal shout outs for each shot can enable smooth target grouping at the range, just listen to the result and don’t take your eye off the target.\nExport the data strings for further evaluation, save and record your days testing using the profile function.\nIt’s easy to check your power, take the FX Chronograph out of your pocket, start Bluetooth and start the app on your phone \nNow you can check your power while zeroing and shooting groups. \n\n\nFeatures Include:\n\nRealtime record of shots \nClear display of shot strings\nAudio shout out’s, switchable OFF and ON **\nProfile Creation – Remember settings for easy recall\nEasy to select velocity ranges\nScope Bore Height input (for future development)\nInput of Pellet data for profiles\nMultiple Unit Read Outs – FPS / MPS / FT Lbs / Joules / KMPH\nRadar Return adjustment for sensitivity\nShot Count Data exportable to clipboard\n\nDevelopments for future versions will be available and registration within the app is suggested to enable update notifications.\n\n** Voice shout outs not enabled on FT Lbs and Joules\n\nInstructions via FX Airguns website, link within the APP\n\nFX Airguns Chronograph is available from any authorised FX Airguns dealer. \nSee FX Airguns website for further details\n\nhttp://www.fxairguns.com\n펠렛 / BB 's / 에어 소프트 / 궁도 / 페인트 볼\n\n이 탄도 애플 리케이션은 스웨덴의 FX Airguns 사의 최초의 포켓 레이더 탄도 크로노 그래프를 사용하여 20fps에서 1100fps까지의 데이터를 기록 할 수있게합니다.\n적 펠릿, BB, Arrow 또는 Paintballs의 속도를 알고 싶다면이 응용 프로그램을 사용하여 모든 테스트 및 조정에서 프로필을 만들고 데이터를 저장할 수 있습니다.\n각 샷의 음성 외침은 범위에서 부드러운 대상 그룹화를 가능하게하고 결과를 듣고 표적에서 눈을 떼지 않습니다.\n추가 평가를 위해 데이터 문자열을 내보내고 프로필 기능을 사용하여 일 테스트를 저장하고 기록하십시오.\n힘을 확인하고 주머니에서 FX 크로노 그래프를 가져 와서 블루투스를 시작하고 휴대 전화에서 앱을 시작하는 것은 쉽습니다.\n이제 그룹을 초기화하고 촬영하면서 자신의 힘을 확인할 수 있습니다.\n\n\n포함 된 기능 :\n\n샷의 실시간 기록\n샷 문자열 표시 지우기\n오디오 소리가 나고 꺼지고 전환 가능 **\n프로필 만들기 - 쉽게 불러올 수있는 설정 기억\n쉬운 속도 범위 선택\n범위 보어 높이 입력 (향후 개발 용)\n프로파일 용 Pellet 데이터 입력\n다중 단위 판독 값 - FPS / MPS / FT Lbs / Joules / KMPH\n감도에 대한 레이더 리턴 조정\n샷 카운트 데이터를 클립 보드로 내보낼 수 있습니다.\n\n향후 버전의 개발이 가능하며 업데이트 알림을 사용하도록 앱에 등록하는 것이 좋습니다.\n\n** FT Lbs 및 Joules에서는 음성 외침이 사용 설정되지 않았습니다.\n\nFX Airguns 웹 사이트를 통한 안내, APP 내의 링크\n\nFX Airguns Chronograph는 허가 된 FX Airguns 딜러로부터 구입할 수 있습니다.\n자세한 내용은 FX Airguns 웹 사이트를 참조하십시오.\n\nhttp://www.fxairguns.com\n"
}