{
	"app_link": "https://play.google.com/store/apps/details?id=com.MoFunZone.DuckLifeRetroPack",
	"app_category": "스포츠",
	"app_name": "Duck Life: Retro Pack",
	"app_detail": "The cutest animal champions of racing are back in action with Duck Life Retro Pack!\n\nStart your adventure today with the 3 original Duck Life games remastered for Android. Raise, train and grow your pet Duck and race your way to the top of the ultimate Duck racing tournaments! \n\nPlease note: This game pack includes 3 full games. \n\n\nDUCK LIFE: ORIGIN\nThis where it all began - train your Duckling to become the supreme champion of Duck racing and save your farm from total mass extinction. Train up your pet Duck in running, swimming and flying skills by playing various mini games to level up in hopes to race your Duck to become the fastest little duckling ever in the sport! Collect hats along the way and customize your cute Duck just way you like it!\n\n\nDUCK LIFE: WORLD CHAMPION\nThe sequel to the Duck training phenomenon! You must now travel the world racing your pet Duck to become the World Champion. With greater fierce intense competition your Duck has learned a skill that no Duck has ever learned before, will you be able to release the power?\n\n\nDUCK LIFE: EVOLUTION\nWith the popularity of the sport at an all time high, a breakthrough in Duck racing technology has happened, the scale of which has never been seen before! Take on the adventure with a modified Duck that can evolve to new unchartered heights. Teach these Ducks new skills and master all the new capabilities of your amazing pet Duck!\n\n\nThese 3 revamped versions features higher quality graphics made for True HD display, a smoother frame rate and a complete new set of touch controls! It also includes a brand new challenge gameplay mode where your training mini game skills will be tested to the ultimate max... Just try and keep up!\n\n\nKEY FEATURES INCLUDE:\n- 3 Full Games \n- Full High Definition Graphics\n- Smoother Game play at 60/fps\n- Brand New Challenge mode to test your Duck Life Mini Game Skills!\n- Over 45 Total Races\n\nFor any additional help or concerns please leave us a message at --- and we will do our absolute to address any issues... QUACK ON!\n경주의 귀여운 동물 챔피언 오리 생명 레트로 팩 행동에 다시입니다!\n \n안드로이드 리마스터 3 원래 오리 라이프 게임 오늘 모험을 시작합니다. 올리고, 기차와 당신의 애완 동물 오리 성장 최강의 오리 경주 대회의 정상에 당신의 방법을 경주!\n\n참고 :이 게임 팩은 3 완전 게임이 포함되어 있습니다.\n\n\n오리 생활 : 기원\n모든 것이 시작된 곳 - 오리 경주의 최고 챔피언이되어 총 질량 멸종에서 농장을 저장하기 위해 오리를 훈련. 스포츠에서 가장 빠른 작은 오리가되고, 실행 수영과 오리 경주 희망에 최대 수준으로 다양한 미니 게임을 재생하여 기술을 취항 당신의 애완 동물 오리를 훈련! 길을 따라 모자를 수집하고 다만 방법 당신이 좋아하는 당신의 귀여운 오리를 사용자 정의!\n\n\n오리 수명 : 세계 챔피언\n오리 교육 현상에 속편! 이제 세계 챔피언이되기 위해 당신의 애완 동물 오리 경주 세계를 여행해야합니다. 더 치열한 경쟁이 치열하여 오리 전원을 해제 할 수있을 것입니다, 더 오리는 그 어느 때 배운 적이했다고 기술을 배웠다?\n\n\n오리 생명 : 진화\n모든 시간 높은에서 스포츠의 인기와 함께, 오리 레이싱 기술의 혁신이 일어났다의 규모는 한 번도 본 적이! 새로운 미지의 높이에 진화 할 수 수정 된 오리와 함께 모험을 가져 가라. 이 오리에게 새로운 기술을 가르치고 당신의 놀라운 애완 동물 오리의 모든 새로운 기능을 마스터!\n\n\n이 3 개조 버전은 True HD 디스플레이를 위해 만든 높은 품질의 그래픽을 특징으로, 부드러운 프레임 속도와 터치 컨트롤의 완전히 새로운 세트! 또한 그냥 시도하고 유지 ... 훈련 미니 게임 기술이 궁극적 인 최대로 테스트 할 새로운 도전 게임 플레이 모드를 포함!\n\n\n주요 기능은 다음과 같습니다 :\n- 3 전체 게임\n-는 풀 HD (Full High Definition) 그래픽\n- 60 / FPS에서 원활한 게임 플레이\n- 브랜드의 새로운 챌린지 모드는 오리 라이프 미니 게임 기술을 테스트!\n- 이상 45 총 경주\n\n추가 도움이 있으시면 우리의 메시지를 남겨 --- 우리는 ... 돌팔이에 어떤 문제를 해결하기 위해 우리의 절대을 다할 것입니다!\n"
}