{
	"app_link": "https://play.google.com/store/apps/details?id=com.games.valley.karate.king.fury2019.kungfu.fighting.master",
	"app_category": "스포츠",
	"app_name": "Karate King Fury 2019 PRO: Kung Fu Fighting Master",
	"app_detail": "Welcome to the world of karate & kung Fu master’s 2019 game. This is mixed Chinese and Japanese karate fighting game that will experience you as tough martial art master. Unleash your karate fighter and reveal kung Fu tiger to the world of martial art? \n\n\nLet’s jump into the epic world of free martial art & karate fighting game. Begin as a karate tiger, but end as a martial art legend. Karate bosses’ stances, blocks, strikes, punches. Use various combinations of amazing fighting attacks that get ready you for battle. Put all the karate moves and martial art attacks you’ve learned in training. Fight to survive among bosses such as other karate masters and competitors. The wide range of fun and exciting missions will give you an unforgettable karate fighting experience and thrill of martial art adventures. Your rivals use various fighting styles including taekwondo, Muay Thai, kung Fu, boxing and other. Show your top level fighting skills to overcome all of bosses with the power of kung Fu & shadow karate tiger claw style. Take timely decision, attack on martial art bosses with punches and kicks on accurately and quickly. In kung Fu there are lot of blockage skills to defend yourself from enemy attack.\n\n\nPlayers and Weapon Selection: \nSelect the best martial art fighter to win all karate fights and become the world kung Fu master. Multiple players are available with different fighting skills. You may select any of them based on your improvement in the game. There are 10 different fighting missions with 4 different players. Each fight rewards good amount of coins through which you may change your player for fighting & unlock weapons like dagger, sword and katana. Use multiple weapons against all fighters cleverly and defeat them badly to win the color belts in this real karate & kung Fu fighting game. \n\n\nGet ready for endless martial art warriors fighting adventure and enjoy the both karate and kung Fu warrior experience. This is your time to show that your fists and feet of fury are stronger than any weapon. You are the sole karate master of your destiny, so take it as life biggest challenge. Show no mercy to those who challenging and standing in your way. There would be only one champion in karate tournament. Fight like a shadow fighter or kung Fu ninja, or just become world karate master. Feel the addictive and totally realistic karate combat skill. Advanced animation and stunning 3d graphics will bring the real ninja fighting experience in your android device, while intuitive touchscreen controls make jab, hook, and uppercut feel natural and fun.\n\n\nKarate King Fury 2019 PRO: Kung Fu Fighting Master Game Features:\n\n\n• Choose among 4 different types of martial art players.\n• Challenging 7 expert levels with color belts\n• Ultimate experience of 10 different fighting missions\n• Use multiple weapons (dagger, simple sword, katana etc.)\n• Win fight against multiple karate & kung Fu bosses\n• Test the fighting skill before buy a new player\n• Earn reward on every mission completion\n• Get free coins or virtual currency to buy and unlock \n• Face & defeat different types of enemy rivals\n• Intuitive and smooth touching screen controls\n• Background music & sound effects will boost your energy\n• Beautiful 3d environment to increase your fighting passion\n가라데 & 쿵푸 마스터 2019 게임의 세계에 오신 것을 환영합니다. 이것은 거친 무술 주인으로 당신을 경험할 혼합 중국과 일본 공수 전투 게임이다. 당신의 공수 전투기를 발휘하고 무술의 세계에 kung Fu 호랑이를 계시하십시오?\n\n\n자유로운 무술 & 공수 전투 게임의 서사시 세계로 뛰어 들자. 가라데 호랑이로 시작하고, 그러나 무술 전설로 끝내십시오. 공수 상사의 자세, 구획, 타격, 펀치. 전투를 준비하는 놀라운 전투 공격의 다양한 조합을 사용하십시오. 당신이 훈련에서 배운 모든 공수 움직임과 무술 공격을하십시오. 다른 가라데 마스터와 경쟁자와 같은 보스들 사이에서 생존하기 위해 싸우십시오. 재미와 흥미 진진한 다양한 임무는 당신에게 잊을 수없는 가라데 전투 경험과 무술 어드벤처의 스릴을 줄 것입니다. 당신의 라이벌은 태권도, 무에타이, 쿵후, 복싱 등 다양한 싸움 스타일을 사용합니다. kung Fu & shadow karate 호랑이 발톱 스타일의 힘으로 모든 상사를 극복하는 최고 수준의 전투 기술을 보여주십시오. 적절한시기에 펀치와 킥을 사용하여 무술 보스에 대한 공격을 정확하고 신속하게 수행하십시오. 쿵푸에는 적의 공격으로부터 자신을 보호하기위한 막히는 기술이 많이 있습니다.\n\n\n플레이어 및 무기 선택 : \n모든 가라데 전투를 이기고 세계 kung Fu 주인이되는 제일 무술 전투기를 선정하십시오. 여러 플레이어가 서로 다른 전투 기술을 사용할 수 있습니다. 당신은 게임의 향상에 따라 그 중 하나를 선택할 수 있습니다. 4 명의 선수와 10 가지의 전투 임무가 있습니다. 각각의 싸움은 단검, 칼, 카타나와 같은 무기의 전투 및 해제를 위해 플레이어를 변경할 수있는 많은 양의 동전에 보상을줍니다. 모든 전투기에 대해 여러 무기를 교묘하게 사용하고이 실제 가라데 & 쿵푸 전투 경기에서 색상 벨트를 이기기 위해 심하게 물리 쳐야합니다.\n\n\n모험을 싸우는 끝없는 무술 전사를 준비하고 공수와 쿵후 전사 경험을 모두 즐기십시오. 분노의 주먹과 발이 어떤 무기보다 강하다는 것을 보여줄 시간입니다. 당신은 당신의 운명에 대한 유일한 공수의 주인입니다. 그래서 그것을 인생의 가장 큰 도전으로 생각하십시오. 당신의 방식대로 도전하고 서있는 사람들에게는 자비를 베풀지 마십시오. 가라데 대회에 단 한 명의 챔피언이있을 것입니다. 그림자 전투기 또는 kung Fu ninja 같이 싸우거나, 다만 세계적인 공수 주인이 된. 중독성 있고 완전히 현실적인 가라데 전투 기술을 느껴보세요. 직관적 인 터치 스크린 컨트롤이 잽, 후크 및 어퍼컷을 자연스럽고 재미있게 만드는 한편 고급 애니메이션 및 멋진 3D 그래픽이 안드로이드 장치에서 실제 닌자와 싸우는 경험을 선사합니다.\n\n\n공수 왕의 분노 2019 프로 : 쿵푸 파이팅 마스터 게임 특징 :\n\n\n• 4 가지 종류의 무술 선수 중에서 선택하십시오.\n• 컬러 벨트를 사용한 7 가지 전문가 수준의 도전 과제\n• 10 가지 전투 임무의 궁극적 인 경험\n• 여러 무기 사용 (단검, 단검, 카타나 등)\n• 여러 가라데 & 쿵푸 보스와 싸우는 승리\n• 새로운 선수를 사기 전에 전투 기술을 시험하십시오.\n• 모든 임무 완수시 보상을 얻습니다.\n• 구매 및 잠금 해제 할 무료 동전 또는 가상 화폐를 가져옵니다.\n• 얼굴 라이벌의 다른 유형의 패배\n• 직관적이고 부드러운 터치 스크린 컨트롤\n• 배경 음악 및 음향 효과가 에너지를 향상시킵니다.\n• 싸우는 열정을 향상시키는 아름다운 3D 환경\n"
}