{
	"app_link": "https://play.google.com/store/apps/details?id=com.foot1.sport2.live3",
	"app_category": "스포츠",
	"app_name": "Football Live TV Cup Africa 2019",
	"app_detail": "football live streaming application is designed cup africa 2019 or copa america football lovers\n\n\napplication LIVE Football TV delivery a real-time of live football TV to your phone and tablet. Sit down anywhere anytime, only need to carry your phone or tablet, you can check all detailed match information, match,all football tv and live score and result.\nLive Cricket TV is a one stop station for cricket fans. It provides everything related to cricket like live cricket tv schedule, news, ipl 2019 live, champions trophy live, ptv sports live, live sports tv and many other cricket event updates all in one app.\nFeatures:\nLive Football On TV - Matches from leagues, cup competitions, and championships\n- Live Football tables, fixture, stats, copa america\n- Multiple views of live score, fixture by league or by time\n- Detail match information: match stats, lineups, and form\n- be soccer live and yalla scoore\n- iptv sport channels\n- resultats foot direct\n- cup africa 2019\n- copa america cup\n- football match en direct and results\n- Live scores, highlights, news, transfers, stats, and video\n\nFeatures:\n\nlive score\n\ncup africa 2019\n\ncopa america cup\n\nlive match\n\nmatch score\n\nlive tv\n축구 라이브 스트리밍 응용 프로그램은 컵 아프리카 2019 또는 copa 아메리카 축구 애호가를 위해 설계되었습니다.\n\n\n응용 프로그램 LIVE 축구 TV 배달 실시간 축구 TV를 휴대 전화 및 태블릿에 제공합니다. 언제 어디서나 앉아있을 수 있으며 휴대 전화 나 태블릿을 휴대 할 때만 자세하게 모든 경기 정보, 경기, 모든 축구 TV 및 라이브 스코어 및 결과를 확인할 수 있습니다.\n라이브 크리켓 TV는 크리켓 팬을위한 원 스톱 스테이션입니다. 그것은 라이브 크리켓 TV 일정, 뉴스, ipl 2019 라이브, 챔피언 트로피 라이브, ptv 스포츠 라이브, 라이브 스포츠 TV 및 많은 다른 크리켓 이벤트 업데이트와 같은 크리켓과 관련된 모든 것을 하나의 응용 프로그램에서 제공합니다.\n풍모:\nTV에서 라이브 축구 - 리그, 컵 대회 및 챔피언 쉽 경기\n- 라이브 축구 테이블, 경기 장치, 통계, copa america\n- 라이브 스코어, 리그 별 또는 시간 별 조명의 여러보기\n- 상세 일치 정보 : 일치 통계, 라인업 및 양식\n- 축구로 살아라. yalla scoore\n- iptv 스포츠 채널\n- 직접 결과물\n- 컵 아프리카 2019\n- 코파 아메리카 컵\n- 축구 경기 en 직접 및 결과\n- 라이브 스코어, 하이라이트, 뉴스, 이적, 통계 및 비디오\n\n풍모:\n\n라이브 스코어\n\n컵 아프리카 2019\n\n코파 아메리카 컵\n\n라이브 매치\n\n경기 점수\n\n  생방송\n"
}