{
	"app_link": "https://play.google.com/store/apps/details?id=com.playon.nfhslive",
	"app_category": "스포츠",
	"app_name": "NFHS Network Live",
	"app_detail": "Watch high school sports live on the NFHS Network Live App.\n\nStream Live, Follow Your High School, and Watch Regular Season and Postseason Games.\n\nSTREAM GAMES LIVE\nWatch high school games in over 30 different sports from all 50 states. In addition to regular season games, the NFHS Network allows fans to watch state playoff and championship games for 44+ State High School Associations in the United States.\n\nFOLLOW YOUR FAVORITE SCHOOL\nFind and follow your favorite high schools so you never miss a game. Get notified when the school(s) you follow have a game.\n\nWATCH REGULAR SEASON GAMES\nSchools that are part of the NFHS Network School Broadcast Program produce their own broadcasts of regular season games so their fans can keep up with their team even when they can’t be at the game. Other top regular season games are also featured throughout each season.\n\nWATCH POSTSEASON COMPETITIONS\nThe NFHS Network produces and streams playoff and state championship games for over 44 National Federation of State High Schools member state associations. Watch state championships live for fall, winter, and spring competitions.\n\nWHAT SPORTS CAN YOU WATCH?\n· Basketball\n· Football\n· Wrestling\n· Volleyball\n· Soccer\n· Cheerleading and Dance\n· Ice Hockey\n· Baseball\n· And more – 30+ different competition events\n· \nWHAT STATE PLAYOFFS CAN YOU WATCH?\n· UIL (TX)\n· IHSA (IL)\n· NYSPHSAA (NY)\n· GHSA (GA)\n· MHSAA (MI)\n· MPA (ME)\n· AHSAA (AL)\n· CIF Sections (CA)\n· And more – over 44 state associations & sections\n\nNFHS NETWORK SUBSCRIPTIONS\nAccess to watch unlimited NFHS Network events live requires a subscription of either $9.99 monthly or $69.99 annually. Your subscription will automatically renew each Month/Year for its listed price. Subscriptions can be managed by the user by going to the Account Settings after purchase. Cancellations will take effect at the end of the current subscription period.\n\nNFHS Network events are available to watch online at https://www.nfhsnetwork.com and through the NFHS Network Live App for iOS and Android.\n\nWatching high school sports has never been easier.\nNFHS Network Live App에서 라이브 고교 스포츠를 시청하십시오.\n \n라이브 스트리밍, 고등학교 따라 가기, 정규 시즌 및 포스트 시즌 경기 관람.\n \n스트리밍 게임 라이브\n50 개 주에서 30 개가 넘는 스포츠로 고교 게임을 시청하십시오. NFHS 네트워크는 정규 시즌 게임 외에도 미국의 44 개 주립 고교 협회에 대한 주 플레이 오프 및 챔피언십 경기를 시청할 수 있습니다.\n \n당신의 가장 좋아하는 학교를 따르십시오.\n좋아하는 고등학교를 찾아 따라 따라 게임을 놓치지 마십시오. 따라 다니는 학교가 경기를 가질 때 통보하십시오.\n \n정규 시즌 게임보기\nNFHS 네트워크 학교 방송 프로그램의 일환 인 학교는 정규 시즌 게임 방송을 제작하므로 팬이 게임을 할 수없는 경우에도 팀원과 함께 할 수 있습니다. 다른 상위 정규 시즌 게임도 매 시즌마다 제공됩니다.\n \nPOSTSEASON COMPETITIONS보기\nNFHS 네트워크는 전국 44 개 이상의 전국 고교 연맹 회원국 연맹을 대상으로 플레이 오프 및 주 챔피언십 게임을 제작 및 개봉합니다. 주 (State) 선수권 대회는 가을, 겨울, 봄 등의 대회에 사용됩니다.\n \n당신이 볼 수있는 스포츠는 무엇입니까?\n· 농구\n· 축구\n· 레슬링\n· 배구\n· 축구\n· 치어 리더 및 댄스\n· 아이스 하키\n· 야구\n· 기타 - 30 개 이상의 다른 대회\n·\n주 플레이크는 무엇을 볼 수 있습니까?\n· UIL (TX)\n· IHSA (일리노이)\n· NYSPHSAA (NY)\n· GHSA (조지아)\n· MHSAA (MI)\n· MPA (ME)\n· AHSAA (AL)\n· CIF 섹션 (CA)\n· 기타 - 44 개가 넘는 주 협회 및 섹션\n \nNFHS 네트워크 구독\n무제한 NFHS 네트워크 이벤트를 시청하려면 매일 $ 9.99 또는 $ 69.99를 구독해야합니다. 구독은 표시된 월간 가격으로 자동으로 매월 / 연간 갱신됩니다. 구입 후 계정 설정으로 이동하여 구독을 관리 할 수 ​​있습니다. 취소는 현재 구독 기간이 끝날 때 적용됩니다.\n \nNFHS 네트워크 이벤트는 https://www.nfhsnetwork.com에서 온라인으로 시청하거나 iOS 및 Android 용 NFHS 네트워크 라이브 앱을 통해 시청할 수 있습니다.\n \n고등학교 스포츠를 보는 것이 결코 쉬운 일은 아닙니다.\n"
}