{
	"app_link": "https://play.google.com/store/apps/details?id=com.ootpdevelopments.mlbm2018",
	"app_category": "스포츠",
	"app_name": "MLB Manager 2018",
	"app_detail": "Guide your favorite Major League Baseball franchise to glory! MLB Manager 2018, officially licensed by MLB and the MLBPA, is based on the award-winning Out of the Park Baseball series.\n\n\"With a great menu system driving the entire game, excellent AI, and the ability to micro-manage almost everything you could dream of in a sports game, it's hard to want anything else of a mobile baseball management sim.\" (Touch Arcade)\n\nMLB Manager 2018 features a living world that uses the same realistic simulation engine found in Out of the Park Baseball, the best-selling and best-rated baseball management game of all time. Each MLB team in the game features its actual 40-man projected 2018 Opening Day roster. The player ratings are based on the ZiPS player projection system created by famous baseball analyst Dan Szymborski.\n\nNew features in MLB Manager 2018 include:\n- Projected 2018 Opening Day MLB rosters, including top prospects\n- Projected 2018 Korean league rosters, including top prospects\n- 800 fictional team logos for fictional leagues\n- AI improvements\n\nThe game offers four gameplay modes:\n- Major League Baseball Game: Choose your favorite MLB team and play out the 2018 season and beyond. There is no limit, guide your team into the future! \n- Fictional Game: MLB Manager creates one of four fictional baseball worlds and populates it with fresh players and clubs. Select a team and build a dynasty from scratch.\n- Historical MLB Game: Choose one of three past MLB seasons --1902, 1965 or 2014 -- and see if it produces a different outcome. Additional historical seasons are available as in-app purchase for $0.99 each, $4.99 for a 10-season bundle, or $19.99 for all available seasons (117 in total!). International currency conversion rates may apply.\n- Korean League: Take over your favorite team from the Korean league and build a winner. \n\nAfter selecting a gameplay mode, choose a team and handle every aspect of managing it:\n- Manage your team, set lineups, depth charts, pitching staff and more!\n- Call the shots from the dugout and watch the games unfold.\n- Step into the shoes of the General Manager: Negotiate contracts, sign free agents, put together trades, draft the next superstar, promote players from the minors etc.\n\nDuring games, the play-by-play text is generated from a huge database of tens of thousands of lines that bring the action alive. Bottom of the ninth, two outs, bases loaded, you're down by two runs and you have your best hitter stepping to the plate against your opponent's rock-solid closer ... What will happen next?\n\nDuring the season, news tickers bring you headlines from around the leagues! Your biggest rival just pulled off a blockbuster trade with the trading deadline looming ... How will you respond?\n\nAs MLB Manager's living world evolves, players develop their careers, age, and eventually retire, with a possible spot in the OOTP Hall of Fame waiting for them. New players drafted by you and groomed in the minors take their place and become the next generation of superstars.\n\nMLB Manager 2018 is the ultimate game for baseball fans!\n\nVisit us on www.ootpdevelopments.com!\n\nMajor League Baseball trademarks and copyrights are used with permission of MLB Advanced Media, L.P. All rights reserved.\n\nOFFICIALLY LICENSED PRODUCT OF MAJOR LEAGUE BASEBALL PLAYERS ASSOCIATION - MLBPA trademarks and copyrighted works, including the MLBPA logo, and other intellectual property rights are owned and/or held by MLBPA and may not be used without MLBPA?s written consent. Visit www.MLBPLAYERS.com, the Players Choice on the web.\n영광을 좋아하는 메이저 리그 야구 프랜차이즈 가이드! 공식적으로 MLB와 MLBPA에 의해 허가 MLB 매니저 2018은 수상 경력 공원 야구 시리즈 중을 기반으로합니다.\n\n\"훌륭한 메뉴 시스템은 전체 게임, 뛰어난 인공 지능, 그리고 할 수있는 능력을 운전으로 마이크로 관리는 스포츠 게임의 꿈 수있는 거의 모든 것을, 그것은 모바일 야구 경영 시뮬레이션의 무엇을 원하는 어렵다.\" (터치 아케이드)\n\nMLB 매니저 2018은 공원 야구, 베스트 셀러 및 모든 시간의 최고 등급 야구 경영 게임의 아웃에서 발견 된 같은 사실적인 시뮬레이션 엔진을 사용하는 생활 세계를 특징으로한다. 게임의 각 MLB 팀은 실제 40-사람은 2018 개막전 로스터를 예상하고 있습니다. 플레이어의 등급은 유명한 야구 분석가 댄 스임 버스 키에 의해 생성 된 지퍼 플레이어 프로젝션 시스템을 기반으로합니다.\n\nMLB 매니저 2018의 새로운 기능은 다음과 같습니다 :\n- 최고 전망을 포함하여, 2018 년 개막전 메이저 리그 로스터를 예상\n- 최고 전망을 포함하여 2018 년 한국 리그 로스터를 예상\n- 가상 리그 800 가상의 팀 로고\n- AI 개선\n\n이 게임은 네 가지 게임 플레이 모드를 제공합니다 :\n- 메이저 리그 야구 게임 : 좋아하는 MLB 팀을 선택하고 2018 시즌을 재생하고 넘어. 제한이 없으며, 미래로 팀을 인도!\n- 소설 게임 : MLB 관리자는 네 개의 가상의 야구 세계 중 하나 생성하고 신선한 선수들과 클럽으로 채 웁니다. 팀을 선택하고, 처음부터 왕조를 구축 할 수 있습니다.\n- 역사 MLB 게임 : MLB 시즌 --1902, 1965 년 또는 2014 년 지난 3 중 하나를 선택 - 그리고 그것은 다른 결과를 생성되는지 확인합니다. 추가 역사적 계절은 $ 0.99 각각 10 시즌 번들 $ 4.99, 또는 가능한 모든 계절 $ 19.99 인앱 구매로 사용할 수 있습니다 (총 117!). 국제 통화 변환 요금이 부과 될 수 있습니다.\n- 한국어 리그 : 한국 리그에서 좋아하는 팀을 넘겨 받아 승자를 구축 할 수 있습니다.\n\n게임 플레이 모드를 선택한 후, 팀을 선택하고 관리의 모든 측면을 처리 :\n- 팀 설정 라인업, 깊이 차트, 투구 직원 등을 관리!\n- 덕아웃에서 샷을 호출하고 게임을 펼쳐보세요.\n- 일반 관리자의 신발에 단계 : 계약 협상, 자유 계약에 서명 함께 거래를 넣어, 다음 슈퍼 스타 초안 등 마이너 리그에서 선수를 촉진\n\n게임을하는 동안, 실황 텍스트는 수십 액션이 살아 가져다 줄의 수천의 거대한 데이터베이스에서 생성됩니다. 로드 아홉 번째, 2 아웃, 염기의 하단, 당신은 아래로 2 실점으로이야 그리고 당신은 견고한 가까이 ... 상대가 다음에 무슨 일이됩니다에 대한 판에 최고의 타자 스테핑이?\n\n시즌 동안, 뉴스 시세는 리그 주위에서 당신에게 헤드 라인을 가지고! 당신의 가장 큰 경쟁자는 당신이 어떻게 반응 할 ... 얼씬 거래 마감과 함께 블록버스터 무역을 뽑아?\n\nMLB 매니저의 생활 세계가 발전함에 따라, 플레이어는 자신의 경력, 나이를 개발하고, 결국 그들을 기다리고 명예의 OOTP 홀에서 가능한 자리로, 은퇴. 마이너 리그에서 당신 초안을 작성하고 손질 새로운 선수는 자신의 자리를 가지고 슈퍼 스타의 다음 세대가된다.\n\nMLB 매니저 2018은 야구 팬들을위한 궁극적 인 게임이다!\n\nwww.ootpdevelopments.com에서 우리를 방문하십시오!\n\n메이저 리그 야구 상표와 저작권은 MLB 고급 미디어의 사전 허락 없이는 사용하실 수 없습니다, L.P. 모든 권리 보유.\n\n공식적으로 메이저 리그 야구 선수 협회 라이선스 제품을 - MLBPA 로고 및 기타 지적 재산권을 포함 MLBPA 상표 및 저작권 작품, 소유 및 / 또는 MLBPA가 보유하고 MLBPA의 서면 동의없이 사용할 수 없습니다입니까?. 방문 www.MLBPLAYERS.com, 웹에서 플레이어의 선택.\n"
}