{
	"app_link": "https://play.google.com/store/apps/details?id=org.x90live.fcbarcelona2018",
	"app_category": "스포츠",
	"app_name": "Barcelona Live — Unofficial app for FC Barca Fans",
	"app_detail": "Get everything about FC Barcelona in an instant! From the latest news to the best editorial articles, LIVE match commentary, game schedule, results and goal notifications — all important info for a true Barça fan!\n\nIt's free, fast as Messi and will let you support the team wherever you go.\n\nEvery FC Barcelona fan gets:\n\n√ Live scores and results\n√ Latest transfers, rumors and speculations\n√ Breaking news, match previews and reports\n√ Editorial columns and fans opinion\n√ Fan chats and live text commentary\n√ Video \n√ Stats, standings and schedule for all tournaments, as well as player performance\n√ Adjustable push notifications for top news, lineups, live game events and scores\n√ Funny stuff: memes, jokes, quotes, etc.\n√ Polls and quizzes, all shareable.\n\nAll championships and leagues where Barcelona takes part:\n\n- La Liga,\n- UEFA Champions League,\n- Copa del Rey,\n- U-21 & U-18 tournaments,\n- friendly matches.\n\nThere's more to come in the next updates, so stay with us and VISCA EL BARÇA!\n\nThis application is not an official one and is not created by or endorsed by or otherwise related to the club. It is created and supported by FC Barcelona fans for other supporters of the club.\n\nWe are open for cooperation. You can contact us with any questions or suggestions at our email: info@90live.org.\nFC 바르셀로나에 관한 모든 것을 즉시 얻을 수 있습니다! 최신 뉴스에서 최고의 사설 기사에 이르기까지, 라이브 일치 해설, 경기 일정, 결과 및 목표 알림 - 진정한 바르 사 팬에게는 중요한 정보!\n\nMessi로 무료이며 빠르며 어디를 가든 팀을 지원할 것입니다.\n\n모든 FC 바르셀로나 팬들은 다음과 같은 정보를 얻습니다.\n\n√ 라이브 스코어 및 결과\n√ 최신 전송, 소문 및 추측\n√ 속보, 일치하는 미리보기 및 보고서\n√ 편집란 및 팬 의견\n√ 팬 채팅 및 실시간 텍스트 해설\n√ 비디오\n√ 모든 토너먼트에 대한 통계, 순위 및 일정뿐만 아니라 선수 성과\n√ 톱 뉴스, 라인업, 라이브 게임 이벤트 및 점수에 대한 조정 가능한 푸시 알림\n√ 재미있는 것들 : 밈, 농담, 따옴표 등.\n√ 여론 조사와 퀴즈, 모두 공유 가능.\n\n바르셀로나가 참가하는 모든 선수권 및 리그 :\n\n- 라 리가,\n- UEFA 챔피언스 리그,\n- 코파 델 레이,\n- U-21 & U-18 토너먼트,\n- 친절한 경기.\n\n다음 업데이트에 더 많은 것이 있으므로 우리와 VISCA EL BARÇA와 함께 지내십시오!\n\n이 신청서는 공식적인 것이 아니며 클럽이 만들거나 보증하거나 클럽과 관련이있는 것은 아닙니다. FC 바르셀로나의 다른 팬들을지지하기 위해 만들어졌습니다.\n\n우리는 협력을 위해 열려 있습니다. 질문이나 제안 사항이 있으시면 info@90live.org로 이메일을 보내주십시오.\n"
}