{
	"app_link": "https://play.google.com/store/apps/details?id=com.dudeperfect.dudeperfect",
	"app_category": "스포츠",
	"app_name": "Dude Perfect",
	"app_detail": "#1 SPORTS GAME!!! Our hit game is now on Android!\n\nWe’re Dude Perfect™—the YouTube guys that bring you the world’s craziest basketball shots—and we’re thrilled to introduce the first ever trick-shot basketball game! Prove you have what it takes to master the art of the trick-shot by taking, and making, the most epic shots imaginable!\n\nFew can handle the challenge: a killer combination physics-based puzzler and super addictive sports adventure!\n\nAVERAGE REVIEW SCORE of 4.79 / 5 STARS!!!!\nThanks so much for the incredible support!\n\n★★★★★★★★★★★★★\nCool Things:\n\n★RIDICULOUSLY ADDICTIVE\nEndless hours of rim-rattling, fist-pumping, that-just-happened, net-swishing fun!\n\n★STUNNING HD GRAPHICS\nPerfectly optimized for your killer Android Phone or Tablet.\n\n★FAMILY FRIENDLY\nMade with your kids in mind... just be careful you don't play it more than they do!\n\n★ CUSTOM LEVEL EDITOR\nCREATE your own SWEET LEVELS with the CUSTOM LEVEL EDITOR available in the DP store! \n\n★MULTIPLAYER\nFor massive multiplayer awesomeness, BATTLE against your best friends—or arch enemies.\n\n★★★★★★★★★★★★★\n\nHang out with us online!\n\nTwitter: @DudePerfect\nYouTube.com/DudePerfect \nFacebook.com/DudePerfect\n# 1 스포츠 게임! 우리의 히트 게임은 안드로이드에 지금입니다!\n\n우리는 당신에게 세계의 미친 농구 가져올 ™ - 유튜브 사람이 야 완벽한있어 촬영을하고 우리는 최초의 트릭 샷 농구 게임을 소개 오싹! 당신이 가장 장엄한 장면 상상할 복용하고 만들어 트릭 샷의 예술을 마스터하는 것을 가지고 증명!\n\n킬러 조합 물리학 기반의 퍼즐 게임과 슈퍼 중독성이 스포츠 모험 : 몇 가지 문제를 처리 할 수​​ 있습니다!\n\n4.79 / 5 STARS의 이용 후기 평점!!\n놀라운 지원을위한 감사합니다 순전히!\n\n★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★\n멋진 것들 :\n\n★ 무지 중독성\n림 지껄이는의 끝없는 시간, 그 - 그냥 일어, 네트워크 휙 재미, 주먹 펌핑!\n\n★ 놀라운 HD 그래픽\n완벽하게 당신의 살인자 안드로이드 전화 또는 타블렛에 최적화.\n\nFRIENDLY ★ 가족\n당신의 아이들을 염두에두고 만든 ... 당신이 더 그들이보다 재생되지 않습니다주의!\n\n★ 사용자 지정 수준 EDITOR\nDP 상점에서 사용할 수있는 사용자 지정 수준 편집기를 사용하여 자신의 SWEET 수준을 만들!\n\n★ 멀티 플레이어\n당신의 가장 친한 친구 또는 아치 원수에 대한 대규모 멀티 awesomeness를위한 전투.\n\n★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★\n\n온라인으로 우리와 함께 어울리고!\n\n트위터 : @ DudePerfect\n/ DudePerfect를 YouTube.com\nFacebook.com / DudePerfect\n"
}