{
	"app_link": "https://play.google.com/store/apps/details?id=net.legends.yankeestadium",
	"app_category": "스포츠",
	"app_name": "Yankee Stadium",
	"app_detail": "Yankee Stadium App Description \n\nGoing to an event at Yankee Stadium? Download the Official Yankee Stadium App to maximize your experience in the Stadium. The Yankee Stadium App is a smart, in-venue concierge app that provides you with access to everything you need at the venue, exactly when you need it, regardless of your seat location. Enter the stadium with mobile tickets and parking passes and be guided to your seat with turn-by-turn directions. In-Seat Delivery is available, in select areas, to enable you to order food and drinks that will be delivered directly to your seat within minutes. Or, if you are feeling generous, you can order food and drinks to be delivered to a friend. Explore the stadium's top picks — like the Yankees Museum presented by Bank of America, Monument Park, and the Great Hall.\n\nWith time- and location-aware responsiveness, the Yankee Stadium App goes above and beyond to give you an experience you never thought possible.\n\nMOBILE TICKETING, ACCESS AND FAN AMENITIES\n\n• Access Yankee Stadium with mobile tickets and parking passes.\n• Easily transfer tickets to family and friends in advance.\n• Get turn-by-turn directions to your seat and various points of interest around the stadium.\n• Directly and discreetly access stadium safety officials to report problems or incidents.\n• Find the nearest concession stands and bathrooms closest to your location.\n• Order ‘In-Seat Delivery’ of food and drinks in select locations and have it delivered directly to your seat within minutes. Track delivery progress from your phone, or use ‘Send to a Friend’ to have it delivered to a friend’s seat.\n• Participate live as part of the Yankee Stadium Light Show during select events.\n• Get real-time mass transit status and schedules to facilitate an efficient departure after the event.\n양키 스타디움 앱 설명\n\n양키 스타디움에서 이벤트에 가나? 스타디움에서의 경험을 극대화하기 위해 공식 양키 스타디움 앱을 다운로드하십시오. 양키 스타디움 앱은 좌석 위치에 관계없이 필요할 때 언제든지 필요한 모든 장소에 액세스 할 수있는 현명한 컨시어지 앱입니다. 이동 티켓과 주차권이있는 스타디움에 입장하고 길 안내를 통해 좌석으로 안내하십시오. 좌석 내 배달은 일부 지역에서만 가능하며, 몇 분 안에 직접 좌석에 배달되는 음식과 음료를 주문할 수 있습니다. 또는 기분이 좋다면 음식과 음료를 주문하여 친구에게 배달 할 수 있습니다. 뱅크 오브 아메리카 (Bank of America), 기념물 공원 (Monument Park) 및 그레이트 홀 (Great Hall)이 제시 한 양키스 박물관 (Yankees Museum)과 같은 경기장 최고의 추천 상품을 둘러보십시오.\n\n양키 스타디움 앱은 시간과 위치 인식에 대한 응답 성을 통해 결코 생각하지 못했던 경험을 제공합니다.\n\n이동 키킹, 액세스 및 팬 편의 시설\n\n• 이동 티켓과 주차권을 가지고 양키 스타디움에 입장하십시오.\n• 티켓을 가족이나 친구에게 쉽게 이전 할 수 있습니다.\n• 좌석과 경기장 주변의 다양한 관심 장소로가는 길 안내를 받으십시오.\n• 경기장 안전 담당관에게 직접적이고 신중하게 접근하여 문제 나 사건을보고합니다.\n• 가까운 위치에 가장 가까운 영업소와 욕실을 찾으십시오.\n• 특정 장소에서 음식과 음료의 '좌석 내 배달'을 주문하고 몇 분 안에 직접 좌석에 배달하십시오. 휴대 전화에서 배달 진행 상황을 추적하거나 친구에게 보내기 위해 '친구에게 보내기'를 사용하십시오.\n• 일부 이벤트 중에 양키 스타디움 라이트 쇼의 일부로 라이브에 참여하십시오.\n• 이벤트 후 효율적인 출발을 위해 실시간 대중 교통 상태 및 스케줄을 얻습니다.\n"
}