{
	"app_link": "https://play.google.com/store/apps/details?id=com.yinzcam.nfl.ravens",
	"app_category": "스포츠",
	"app_name": "Baltimore Ravens Mobile",
	"app_detail": "Welcome to the official mobile app of the Baltimore Ravens. Whether you’re a diehard fan who bleeds purple and black, or someone who just enjoys getting together for crab cakes on Sundays in the fall, we’ve got you covered.\n\nOur app provides 24/7/365 coverage of all things Ravens. Stay connected to the team from anywhere with the very best (in our humble opinion) video, news and photo content from Ravens Productions and BaltimoreRavens.com. Use the app at M&T Bank Stadium to enhance your game day experience. Also, be sure to opt-in to mobile push notifications so you don’t miss the latest breaking news and team updates.\n\nFeatures include:\n\nNews: Real-time breaking news, game previews, post-game commentary and analysis straight from the source\nVideo: Live-streaming events and on-demand clips of press conferences, coach and player interviews, behind-the-scenes segments and Ravens TV shows\nPhotos: Galleries of gameday action, practice and players’ lives away from the field – taken by the best team photographers in the NFL\nAudio: Live game audio and podcasts\nTickets: Manage your season and single-game tickets. Easily buy, sell and transfer your tickets with just a few taps.\nTeam Info: Schedule, scores, roster, depth chart, injury report and more\nStats: Real-time player, team, game and drive statistics, around-the-league scores and standings\nMobile Notifications: Get only the alerts you want by setting your push notification preferences\nFace Paint: Virtually paint your face and share photos and videos using exclusive Ravens facial filters\nRavens Flock: Events, contests, Cheerleader photos & bios, fan group info and downloads\nVirtual Reality: Watch 360-degree videos that bring you closer to the Ravens than you’ve ever been!\nSocial Media: Ravens social feeds, Aggregated team, player and fan Twitter feeds, easy sharing of media items\nGames: Play Gameday Bingo and Trivia for the chance to win autographed prizes!\nShop: Order the latest team gear right from your phone\nIn-Stadium Features:\n\nMaps & Info: 3D seating charts, interactive stadium map with concession stands and amenities, RavensWalk\nFan Services: Problem reporting, purchase parking, fan guides, closed captioning and more\nExclusive Video: Watch instant replays or live game action from three different camera angles\nNFL RedZone: Keep an eye on other games while you’re watching the Ravens\nWaze: Avoid traffic and get to your desired parking area more quickly\nLyft: Hail a ride to or from the stadium\nPSL Owner discount card\nFollow us on social media for updates or visit www.baltimoreravens.com.\nFacebook: Baltimore Ravens\nTwitter: @ravens\nInstagram: @ravens\nSnapchat: @bltravens\n\nALWAYS MORE. NEVER LESS.\n\nFeedback/Questions: Email support@yinzcam.com or send a tweet to @yinzcam.\n볼티모어 레이븐 스의 공식 모바일 앱에 오신 것을 환영합니다. 보라색과 검은 색으로 피를 흘리는 열렬한 팬이든, 가을에 일요일에 크랩 케이크를 함께 먹기를 좋아하는 사람이든, 우리는 당신을 대상으로합니다.\n\n우리의 응용 프로그램은 까마귀 모든 것의 24/7/365 범위를 제공합니다. Ravens Productions 및 BaltimoreRavens.com의 비디오, 뉴스 및 사진 컨텐츠 (우리의 겸허 한 의견으로는)를 통해 어디서나 팀과 연락하십시오. M & T Bank Stadium의 앱을 사용하여 게임의 하루의 경험을 향상 시키십시오. 또한 모바일 푸시 알림을 선택하여 최신 속보 및 팀 업데이트를 놓치지 않도록하십시오.\n\n특징은 다음과 같습니다.\n\n뉴스 : 실시간 뉴스, 게임 미리보기, 포스트 게임 해설 및 출처에서 바로 분석\n비디오 : 라이브 스트리밍 이벤트 및 기자 회견, 코치 및 플레이어 인터뷰, 비하인드 장면 및 레이븐 TV 쇼의 주문형 클립\n사진 : 현장에서 멀리 떨어진 gameday 액션, 연습 및 선수 생활 - NFL에서 최고의 팀 사진 작가가 찍은 갤러리\n오디오 : 라이브 게임 오디오 및 팟 캐스트\n티켓 : 시즌 및 싱글 게임 티켓을 관리하십시오. 몇 번만 탭하면 티켓을 쉽게 사고, 판매하고 양도 할 수 있습니다.\n팀 정보 : 일정, 점수, 명부, 심도 도표, 부상 보고서 등\n통계 : 실시간 플레이어, 팀, 게임 및 드라이브 통계, 리그 별 점수 및 순위\n모바일 알림 : 푸시 알림 환경 설정을 설정하여 원하는 알림 만 받으십시오.\nFace Paint : 사실적인 얼굴을 칠하고 독점 Raven 얼굴 필터를 사용하여 사진과 비디오를 공유합니다.\nRavens Flock : 이벤트, 컨테스트, 치어 리더 사진 & 바이오, 팬 그룹 정보 및 다운로드\n가상 현실 : 지금까지 경험했던 것보다 까마귀에 더 가까이 다가서는 360도 비디오를보십시오!\n소셜 미디어 : 까마귀 사회 피드, 팀 집계, 플레이어 및 팬 트위터 피드, 미디어 항목 쉽게 공유\n게임 : Gameday Bingo 및 Trivia를 통해 친필 사인 상을받을 수 있습니다!\nShop : 휴대 전화에서 바로 최신 팀 장비를 주문하십시오.\n인 - 스타디움 특징 :\n\n지도 및 정보 : 3D 좌석 차트, 양보대 및 편의 시설이있는 대화 형 경기장지도, RavensWalk\n팬 서비스 : 문제보고, 주차 공간 구매, 팬 가이드, 폐쇄 캡션 및 기타\n독점 비디오 : 세 가지 카메라 앵글에서 즉각적인 리플레이 또는 라이브 게임 액션보기\nNFL RedZone : 레이븐을보고있는 동안 다른 게임을 주시하십시오.\nWaze : 교통을 피하고 원하는 주차 공간을 더 빨리 얻으십시오.\n라이프트 (Lyft) : 경기장을 오가며 또는 경기장에서 우승하십시오.\nPSL 소유자 할인 카드\n업데이트가 필요한 경우 소셜 미디어를 방문하거나 www.baltimoreravens.com을 방문하십시오.\n페이스 북 : 볼티모어 레이븐\n트위터 : @ravens\nInstagram : @ravens\nSnapchat : @bltravens\n\n항상 더. 절대하지 마십시오.\n\n피드백 / 질문 : support@yinzcam.com으로 이메일을 보내거나 @yinzcam에게 트윗을 보내십시오.\n"
}