{
	"app_link": "https://play.google.com/store/apps/details?id=com.buoy76.huntpredictor",
	"app_category": "스포츠",
	"app_name": "HuntWise: The Hunting App",
	"app_detail": "You’re invited to take part in the best hunting app community, to share hunting experiences and gain access to the best hunting tools on the market. \n\nWith Hunting Weather designed by Hunters, Hunting Maps GPS built for hunters, and a Hunting Community shaped by hunters; HuntWise quickly gives you one hunting app with the ability to plan, prepare, and share your next hunting experience. \n\n\nWEATHER DESIGNED BY HUNTERS\n\nHuntCast™ Predictions and Hunting Forecast: \nOver 12M predictions have been made to date using our industry leading prediction and forecast tool. Trusted and tested by Hunters around the globe, the prediction is more than a Solunar calendar as HuntCast combines 8 tracked weather related variables to determine your species-specific peak kill times.\n\n(1) Temperature Graph: Easily track temperature changes using an easy-to-read graph.\n\n(2) Wind Graph: Use the wind graph to help plan your scent strategy or place your decoy setups.\n\n(3) Pressure Graph: Don't miss out on drastic pressure changes when your kill chances drastically increase!\n\n\nMAPS BUILT FOR HUNTERS\n\nTurn your smart phone into a powerful GPS Hunting Map device plus more!\n\n(1) Private Land Ownership Boundaries: Scout new hunting properties and identify private property boundaries (coming soon!).\n\n(2) Satellite + Topographic Imagery: Understand terrain with topographic contours, hillshade, and satellite imagery.\n\n(3) Custom Waypoints: Plot your stands, blinds, scrapes, rubs, and waypoints.\n\n(4) GPS Navigation: Navigate to any custom location in real time using your phone's built-in GPS.\n\n\nCOMMUNITY SHAPED BY HUNTERS\n\nJoin a community of hunters who understand:\nSee who got the big one - See thousands of photos and read thousands of stories of how other hunters achieved success.\n\n(1) Log your hunts: Each hunt is an opportunity to make memories. Don't lose out on the chance to keep those memories alive!\n\n(2) Talk shop: Chat with hundreds of thousands of hunters across the country and be a part of their success!\n\n(3) Record keeping: Record your harvest and sighting amounts along with other details for every hunt.\n\n\nHunt more. Hunt better. HuntWise.\n당신은 사냥 경험을 공유하고 시장에서 최고의 사냥 도구에 액세스 할 최고의 사냥 앱 커뮤니티에 참여하도록 초대.\n \n사냥꾼에 의해 설계 사냥 날씨로, 사냥지도 GPS는 사냥꾼을 위해 만들어진, 그리고 사냥 커뮤니티 사냥꾼에 의해 형성; HuntWise 신속하게 당신에게 계획, 준비하고 당신의 다음 사냥 경험을 공유 할 수있는 기능을 가진 하나의 사냥 응용 프로그램을 제공합니다.\n\n\nHUNTERS에 의해 설계된 날씨\n\nHuntCast ™ 예측 및 사냥 예보 :\n12 개월 이상의 예측은 예측 및 예측 도구를 선도하는 우리 업계를 사용하여 날짜되었습니다. HuntCast 8이 종 특이 피크 킬 시간을 결정하기 위해 날씨 관련 변수를 추적 결합으로 전세계 사냥꾼에 의해 신뢰할 수있는 및 테스트, 예측은 Solunar 일정 이상입니다.\n\n(1) 온도 그래프 : 쉽게 읽기 쉬운 그래프를 사용하여 온도 변화를 추적 할 수 있습니다.\n\n(2) 바람 그래프 : 당신의 향기 전략을 계획하거나 미끼 설정을 배치하는 데 도움이 바람 그래프를 사용합니다.\n\n(3) 압력 그래프 : 당신의 킬 가능성이 크게 증가 할 때 급격한 압력 변화를 놓치지 마세요!\n\n\n사냥꾼을위한 내장 MAPS\n\n강력한 GPS 사냥지도 장치 플러스 이상으로 스마트 폰을 켜십시오!\n\n(1) 개인 토지 소유권 경계 : 스카우트 새로운 사냥의 특성과 개인 재산 경계 식별 (곧을!).\n\n(2) 위성 + 지형 이미지는 : 지형 윤곽, hillshade 및 위성 이미지와 지형을 이해합니다.\n\n(3) 사용자 정의 웨이 포인트 : 플롯 당신의 스탠드, 블라인드, 긁힌 자국, 티 나지 및 웨이 포인트.\n\n(4) GPS 네비게이션 : 휴대 전화의 내장에서 GPS를 사용하여 실시간으로 사용자 정의 위치로 이동합니다.\n\n\n지역 사회 HUNTERS에 의해 형성\n\n이해 사냥꾼의 커뮤니티에 가입 :\n큰 하나를 가지고있는 사람보기 - 사진의 수천을 확인하고 다른 사냥꾼이 성공을 달성하는 방법을 이야기의 수천을 읽어 보시기 바랍니다.\n\n(1) 사냥 로그 : 각 사냥 추억을 만들 수있는 기회입니다. 살아 그 기억을 유지하는 기회를 놓치게하지 마십시오!\n\n(2) 토크 가게 : 전국 사냥꾼의 수십만과 채팅 및 그들의 성공의 일부가 될!\n\n(3) 기록 유지 : 모든 사냥에 대한 기타 세부 사항과 함께 당신의 수확 관찰 금액을 기록합니다.\n\n\n더 사냥. 더 나은 사냥. HuntWise.\n"
}