{
	"app_link": "https://play.google.com/store/apps/details?id=hn.com.tigo.tigosports",
	"app_category": "스포츠",
	"app_name": "Tigo Sports Honduras",
	"app_detail": "Con la App de Tigo Sports Honduras podrás disfrutar de contenidos exclusivos del deporte local e internacional y ver todos los partidos del mundial de fútbol de Rusia 2018 en la palma de tu mano, en cualquier momento y donde quiera que estés.\n\nDisfrutá EN VIVO todos los partidos del campeonato mundial de fútbol de Rusia 2018 en HD con la red 4G LTE de Tigo; además repeticiones y resúmenes de los partidos, goles, polémicas, estadísticas, noticias de último minuto y notificaciones en tiempo real de tus equipos favoritos. \n\nDescargarla ya y lleva tu pasión por el deporte donde quiera que vayas. También podrás disfrutar EN VIVO de: \n- Estadísticas\n- Calendarios\n- Noticias Deportivas\n- Notificaciones en tiempo real \n\nTambién tendrás acceso a contenidos relevantes de otros deportes como el rugby, vóley, tenis, fútbol de salón y otros. \n\nEn Tigo Sports crece la garra catracha y la pasión por el deporte.\n\n*El uso de la aplicación está disponible para clientes de Tigo y de otras operadoras dentro y fuera del territorio de Honduras. \n\n** Partidos del Mundial de Rusia 2018 disponibles exclusivamente para el territorio de Honduras.\n로스 partidos 델 문디알 드 푸 웃 드 Rusia 2,018 엔 라 팔마 데 TU의 마노 일하러 VER 라 앱 드 TIGO 스포츠 온두라스 podrás disfrutar 드 contenidos exclusivos 델 deporte 지역 전자 INTERNACIONAL y를 콘, 욕실 cualquier 잠시만 Y donde quiera 가야 에스테스.\n\nDisfrutá EN VIVO 일하러 로스 partidos 델 campeonato 문디알 드 푸 웃 드 Rusia 2018 엔 HD 죄수 라 레드 4G LTE 드 TIGO; además repeticiones Y resúmenes 드 로스 partidos, goles, polémicas, estadísticas, noticias 드 지난 달 minuto Y notificaciones 엔 티엠포 진짜 드 TUS EQUIPOS favoritos.\n\nDescargarla 나중에 y를 lleva TU의 pasión의 포 엘 deporte donde quiera 가야 vayas. También podrás disfrutar EN VIVO 드 :\n- Estadísticas\n- Calendarios\n- Noticias Deportivas\n- Notificaciones 엔 티엠포 실제\n\nTambién tendrás acceso contenidos relevantes 드 otros 코모 엘 럭비, vóley, TENIS을 deportes 푸 웃 드 살롱 Y otros.\n\n욕실 TIGO 스포츠 crece 라 garra catracha Y 라 pasión 포 엘 deporte.\n\n* 엘 USO 드 라 aplicación 사령관 disponible clientes 파라 드 TIGO Y 드 otras operadoras 로린 Y fuera 델 territorio 드 온두라스.\n\n** Partidos 델 문디알 드 Rusia 2018 disponibles exclusivamente 파라 엘 territorio 드 온두라스.\n"
}