{
	"app_link": "https://play.google.com/store/apps/details?id=com.teamsnap.teamsnap",
	"app_category": "스포츠",
	"app_name": "TeamSnap: No.1 Sports & Activity Management App",
	"app_detail": "We make organizing every type of sport or group activity easy – covering every sport you can imagine from track & field, tennis, swimming, cheer, soccer and hockey – to baseball, basketball, softball, football, lacrosse and more. Plus, we support activities from scouts, e-sports, theatre and book club – to family management, chess, math league and more. \n\nHow can TeamSnap help you?\n- View team roster and participant information anytime, anywhere.\n- Create schedules and easily sync personal and team calendars. \n- Track who’s coming to each event, meeting, practice or game with member availability.\n- Chat with the team, send last-minute alerts or send messages to custom groups.\n- Send invoices, collect payment and track everything right from the app. \n- Receive real-time game updates and video highlights with TeamSnap Live! \n- Manage volunteers, sign-ups, carpools, lineup creation and more.\n- Securely store and easily share photos, files and documents.\n\nHow to get started with our Android app in 4 easy steps:\n1. Download TeamSnap and create your account.\n2. Complete your roster by inviting all participants (encourage them to accept their TeamSnap email invitation!).\n3. Schedule your first event and sync calendars. \n4. Make sure members mark their availability so you know who’s attending the events. \n\nHow much does TeamSnap cost?\nTeamSnap’s Android app is totally free to download from the Google Play Store. First-time team owners – install the app and immediately enjoy 21 days completely free to test drive all the premium features. No credit card required. After the trial – pick the plan that’s right for you, including our free plan with limited features and roster limits. \n\nVisit https://www.teamsnap.com/pricing/teams to learn more about our free and paid plans. TeamSnap is always free for the members on your team regardless of the plan you select. \n\nWe hope you enjoy spending more time “playing” and less time organizing with TeamSnap.\n육상, 테니스, 수영, 치어 리더, 축구, 하키에서 상상할 수있는 모든 스포츠를 포함하여 야구, 농구, 소프트볼, 축구, 라크로스 등 모든 유형의 스포츠 또는 그룹 활동을 쉽게 조직 할 수 있습니다. 또한 스카우트, e 스포츠, 연극 및 도서 클럽에서 가족 관리, 체스, 수학 리그 등의 활동을 지원합니다.\n\nTeamSnap이 어떻게 당신을 도울 수 있습니까?\n- 언제 어디서나 팀 명단 및 참가자 정보를 볼 수 있습니다.\n- 일정을 만들고 개인 및 팀 일정을 쉽게 동기화 할 수 있습니다.\n- 각 이벤트, 회의, 연습 또는 게임에 오는 사람을 가용 한 사람을 추적합니다.\n- 팀과 채팅하거나, 막판 알림을 보내거나, 맞춤 그룹에 메시지를 보냅니다.\n- 송장을 보내고, 지불금을 모으고, 앱에서 모든 것을 바로 추적하십시오.\n- TeamSnap Live로 실시간 게임 업데이트 및 비디오 하이라이트를 받으십시오!\n- 자원 봉사자, 가입, 카풀, 라인업 생성 등을 관리하십시오.\n- 사진, 파일 및 문서를 안전하게 저장하고 쉽게 공유 할 수 있습니다.\n\n4 단계로 안드로이드 앱을 시작하는 방법 :\n1. TeamSnap을 다운로드하고 계정을 만듭니다.\n2. 모든 참가자를 초대하여 명단을 작성하십시오 (TeamSnap 이메일 초대장을 수락하도록 권장합니다).\n3. 첫 번째 일정을 예약하고 일정을 동기화하십시오.\n4. 회원들이 이벤트에 참석하는 사람을 알 수 있도록 가용성을 표시하도록하십시오.\n\nTeamSnap의 가격은 얼마입니까?\nTeamSnap의 Android 앱은 Google Play 스토어에서 무료로 다운로드 할 수 있습니다. 최초 팀원 - 앱을 설치하고 21 일 동안 무료로 테스트하여 모든 프리미엄 기능을 즉시 사용할 수 있습니다. 신용 카드가 필요하지 않습니다. 재판 후에 제한된 기능과 명단 제한이있는 무료 계획을 포함하여 자신에게 맞는 계획을 선택하십시오.\n\n무료 및 유료 요금제에 대한 자세한 내용은 https://www.teamsnap.com/pricing/teams를 방문하십시오. TeamSnap은 선택한 계획에 상관없이 팀 구성원에게 항상 무료입니다.\n\nTeamSnap으로보다 많은 시간을 \"게임\"하고 시간을 절약하는 데 즐겁기를 기원합니다.\n"
}