{
	"app_link": "https://play.google.com/store/apps/details?id=com.active.aps.meetmobile",
	"app_category": "스포츠",
	"app_name": "Meet Mobile: Swim",
	"app_detail": "ACTIVE Network’s Meet Mobile transforms the swim meet experience for fans, swimmers, coaches and meet hosts alike. From the largest national qualifying trials in the country to the smallest swim meets, get access to meet programs from all over the world, including heat sheets, psych sheets and real-time results. Download Meet Mobile now to follow your favorite swimmers and swim meets.\n\nFans\n• View results, anytime, anywhere*\n• Quickly find swim meets with robust search functions\n• Track swimmers and teams in real-time, even if you’re not at the meet \n• Flag your “Favorite” swimmers and teams to find them easily\n• View real-time heat results along with cumulative and subtracted splits*\n• View overall swimmer and relay rankings for each round of each event*\n• Check real-time team scores*\n• View records and time standards\n• Share your event via email, messaging, Facebook or Twitter\n\nSwimmers\n• View psych sheets prior to the meet or during an event\n• View heat sheets**\n• View estimated event start times \n• View swimmer’s list of entries, completed results and points scored\n\nCoaches\n• View psych sheets prior to the meet or during an event\n• View each swimmer's results along with cumulative and subtracted splits*\n• View relay results with swimmer names and splits by leg*\n• View heat sheets by heat and by individual**\n• View estimated timelines by event and individual\n• Check real-time team scores*\n• View custom heat sheets and results filtered to show only your team members**\n\nMeet Hosts\n• Offer mobile results for all your meets\n• Push out the event schedule and psych sheet information prior to the meet\n• Share estimated timelines for the start of each event\n• Get exposure within the app when people search for criteria that match your meet\n• Make fans, swimmers and coaches happy by offering meet access from anywhere in the world, in real time\n• Let fans send your meet viral as they share their favorite swimmers’ results instantly via Facebook, Twitter, email or text\n\n\n*Meet Results\nMeet results are available as an in-app subscription. Your subscription includes access to swimmer times, splits, scores, and more at meets where meet hosts and officials support the publication of results to mobile with HY-TEK Meet Manager - the most widely-used swimming management software in the world. \n\nCan’t find your meet? Waiting for meet results? \nAsk the meet host to update to version 4.0 or higher of HY-TEK’s Meet Manager and post the meet program and meet results to Meet Mobile. HY-TEK does not control and cannot guarantee the availability or accuracy of meet programs or meet results.\n\nMeet Result Pricing\nMonthly subscriptions are offered at $2.49 USD, and Annual subscriptions are offered at $6.99 USD, with pricing available in your local currency at an exchange rate managed by Google Play. Subscriptions are charged to your Google Wallet account when you confirm your purchase and will auto-renew at the end of the subscription period for the same duration as your initial enrollment at the initial price, unless cancelled or changed at least 24-hours before the end of your current subscription period. Cancellation or refund of the active current subscription period is not allowed per Google’s policies.\n\n**Heat Sheet Pricing\nHeat sheets are often distributed freely, but meet hosts may charge for access to heat sheets in Meet Mobile. HY-TEK does not control heat sheet pricing, and any price indicated for heat sheets is not included in the meet results subscription.\n\nGet more information about the Meet Mobile app and other apps from HY-TEK and ACTIVE Network at: \nhttp://www.active.com/mobile\n\nACTIVE Network works hard to ensure your privacy and data security. Our policy can be found at:\nhttp://www.activenetwork.com/information/privacy-policy\nACTIVE Network의 Meet Mobile은 팬, 수영가, 코치 및 만남 주인을위한 수영 대회 경험을 변화시킵니다. 가장 큰 국내 자격 시험에서 최소 규모의 수영 대회에 이르기까지 열 시트, 심령 시트 및 실시간 결과를 비롯한 전 세계의 프로그램을 이용할 수 있습니다. 지금 Meet Mobile을 다운로드하여 좋아하는 수영 선수를 따라 가며 수영을 즐겨보세요.\n\n팬\n• 언제 어디서나 결과보기 *\n• 강력한 검색 기능으로 수영 모임을 신속하게 찾을 수 있습니다.\n• 미팅을하지 않아도 수영 선수와 팀을 실시간으로 추적하십시오.\n• \"좋아하는\"수영 선수와 팀을 쉽게 찾을 수 있도록 신고하십시오.\n• 누적 및 차감 된 스플릿과 함께 실시간 열 결과보기 *\n• 각 이벤트의 각 라운드에 대한 전반적인 수영 및 릴레이 순위보기 *\n• 실시간 팀 점수 확인 *\n• 기록 및 시간 표준보기\n• 이메일, 메시지, Facebook 또는 Twitter를 통해 이벤트 공유\n\n수영\n대회 전이나 행사 중 심령 시트보기\n• 열 시트보기 **\n• 예상 이벤트 시작 시간보기\n• 선수의 경기 기록, 경기 결과 및 점수 기록보기\n\n코치\n대회 전이나 행사 중 심령 시트보기\n• 누적 및 차감 된 스플릿과 함께 각 선수의 결과를 봅니다.\n• 다리 이름별로 수영 이름과 스플릿을 포함한 릴레이 결과보기 *\n열과 개인별 열 시트보기 **\n• 이벤트 및 개인별 예상 타임 라인보기\n• 실시간 팀 점수 확인 *\n• 팀 구성원 만 표시하도록 필터링 된 사용자 정의 열 시트 및 결과보기 **\n\n호스트 만나기\n• 모든 만남에 모바일 결과 제공\n• 만남에 앞서 행사 일정과 심령 시트 정보를 푸시하십시오.\n• 각 이벤트의 시작에 대한 예상 일정을 공유하십시오.\n• 사람들이 귀하의 만남에 맞는 기준을 검색 할 때 앱 내에서 노출되기\n• 전세계 어느 곳에서나 실시간으로 액세스 할 수 있도록 제공하여 팬, 수영가 및 코치를 행복하게 만듭니다.\n• 팬들이 그들이 좋아하는 수영 선수의 결과를 Facebook, Twitter, 이메일 또는 텍스트를 통해 즉시 공유 할 때 귀하의 만남을 알리십시오.\n\n\n* 결과를 만나십시오\n회의 결과는 인앱 구독으로 제공됩니다. HY-TEK Meet Manager - 세계에서 가장 널리 사용되는 수영 관리 소프트웨어로 모바일에 결과를 게시하는 것을 호스트 및 공무원이 지원하는 곳에서 수영 시간, 스플릿, 스코어 등에 액세스 할 수 있습니다.\n\n너의 만남을 못 찾니? 결과를 기다리는 중입니까?\n만남 주최자에게 HY-TEK의 Meet Manager 버전 4.0 이상으로 업데이트하고 만남 프로그램을 게시하고 결과를 충족하여 Meet Mobile에 요청하십시오. HY-TEK는 프로그램을 만나거나 결과를 얻을 수있는 가능성이나 정확성을 통제하지 않으며 보장하지 않습니다.\n\n결과 가격 정책\n월간 구독료는 2.49 달러이고 연간 구독료는 6.99 달러이며 Google Play에서 관리하는 환율로 현지 통화로 가격이 책정됩니다. 구독은 구매를 확인하면 Google 월렛 계정으로 청구되며 계약 종료 24 시간 전에 취소 또는 변경되지 않는 한 초기 가입시와 동일한 기간 동안 구독 기간이 끝날 때 자동 갱신됩니다 현재 가입 기간의 현재 유효한 가입 기간의 취소 또는 환불은 Google 정책에 따라 허용되지 않습니다.\n\n** 열판 가격\n열 시트는 종종 자유롭게 배포되지만 회의 주최자는 충족하는 회의실에서 열 시트에 액세스 할 수 있습니다. HY-TEK는 열 시트 가격을 제어하지 않으며 열 시트에 표시된 가격은 충족 결과 구독에 포함되지 않습니다.\n\nHY-TEK 및 ACTIVE Network의 Meet Mobile 앱 및 기타 앱에 대한 자세한 정보는 다음 웹 사이트를 참조하십시오.\nhttp://www.active.com/mobile\n\nACTIVE Network는 개인 정보 및 데이터 보안을 위해 열심히 노력하고 있습니다. 우리의 정책은 다음에서 찾을 수 있습니다 :\nhttp://www.activenetwork.com/information/privacy-policy\n"
}