{
	"app_link": "https://play.google.com/store/apps/details?id=com.herocraft.game.icerage",
	"app_category": "스포츠",
	"app_name": "Ice Rage: Hockey Multiplayer game",
	"app_detail": "#1 Sports Game on smartphone in the US and 70 other countries. Over 2 million players!\n\nThis is arcade air hockey NHL and CHL game with leagues and multiplayer. \n\nPlayers face off across a ice rink, in a hockey duel – one player and one keeper one each side. \nPlay is rapid and rough, with players spending as much time eating the ice as on their feet.\n\nThere are three different single player modes (Tournament, Quick Match and Deathmatch) and a single-device multiplayer. \nThere are also tons of unique characters to choose from such as lightning fast Antero or heavy-hitting Enviro-Bear. Team them up with crazy goalies like Santa and you’re sure to get the upper hand. \n\nSuperb animation and charismatic characters make this a game you won’t forget in a hurry. We dare you to take on the championship or challenge your friend in the most intense single-device multiplayer you've ever experienced.\n\n• Single-device multiplayer for 2 people\n• Awesome 3D graphics\n• Tournament mode: Can you defeat the legendary Skar?\n• Over 2 million players can’t be wrong!\n• The best single-player Hockey game around.\n\n\n4/5 \"Ice Rage is an excellent game.\" - androidheadlines.com \n\n4/5 \"If you find that you don't have a lot of time for games, Ice Rage might be ideal for you. \" - talkandroid.com \n\n\"If you're looking for a simple, frantic hockey game for one or two people, look no further than Ice Rage.\" - androidspin.com \n\n_____________________________________\n\nFOLLOW US: @Herocraft \nWATCH US: youtube.com/herocraft \nLIKE US: facebook.com/herocraft.games \n\n© Original developer Mountain Sheep, porting and publishing Herocraft, 2015-2018.\n# 1 스포츠 게임 미국의 스마트 폰과 70 개 다른 나라에 . 2 백만 이상의 플레이어!\n\n 이것은 아케이드 에어 하키 NHL 및 리그 및 멀티 플레이어 게임 CHL .\n\n 플레이어는 하키 결투에서하는 아이스 링크에 걸쳐 대결 - 하나의 플레이어와 하나 골키퍼 한 각면을.\n 재생 플레이어가 자신의 발에로 얼음을 먹는 많은 시간을 소비하여, 신속하고 거친입니다.\n\n 세 가지 다른 싱글 플레이어 모드 (토너먼트, 빠른 대전과 데스 매치)과의 단일 장치 멀티 가있다.\n 번개 같은에서의 고유의 문자 을 선택할 수의 톤도 있습니다 빠른 안테 또는 ​​무거운 타격 ENVIRO - 곰. 산타 같은 미친 골키퍼와 그들을 팀과 당신이 우세를 얻을 확신합니다.\n\n 최고의 애니메이션과 카리스마 문자는이 급한 잊지 못할 게임을합니다. 우리는 당신이 챔피언에 걸릴 또는 당신이 이제까지 경험했던 가장 강렬한 단일 기기 멀티 플레이어에서 친구를 도전 감히.\n\n2 명 • 단일 장치 멀티 플레이어\n• 굉장 3D 그래픽\n• 토너먼트 모드 : 당신은 전설 SKAR을 이길 수 있습니까?\n• 이상 200 만 선수 잘못 될 수 없습니다!\n• 주변의 최고의 싱글 플레이어 하키 게임.\n\n\n4/5 \"얼음 분노는 우수한 게임이다.\" - androidheadlines.com\n\n4/5 \"당신은 당신이 게임에 많은 시간이없는 것을 발견하면, 아이스 분노가 당신을 위해 이상적 일 수 있습니다.\"- talkandroid.com\n\n\"당신은 하나 또는 두 사람을위한 간단한, 광란 하키 게임을 찾고 있다면, 아이스 분노보다 더 봐.\" - androidspin.com\n\n_____________________________________\n\n우리를 따라 : @Herocraft를\nWATCH 미국 : youtube.com/herocraft\n미국 LIKE : facebook.com/herocraft.games\n\n© 원래 개발자 산 양, 포팅 및 HeroCraft의, 2,015에서 2,018 사이를 게시.\n"
}