{
	"app_link": "https://play.google.com/store/apps/details?id=com.sportngin.android",
	"app_category": "스포츠",
	"app_name": "SportsEngine – Sports Team Management",
	"app_detail": "SportsEngine keeps your team on time, up-to-date, and united with schedules, team chat, rosters, and RSVPs—free for teams, coaches, and families when your club, league, or association is on SportsEngine.\n\nOther sports apps can make life complicated with confusing requirements and barely-used features that aren’t worth the extra fees—get everything you need, without the cost, with SportsEngine.\n\nEMPOWERING COACHES \nPut an end to last-second emails and phone calls—the latest team schedules and team chat are right on the app, ensuring families show up at the right place at the right time with no extra effort from you.\n\n“This app is amazing! Being able to update schedules and having a central location to send updates is key!” - Lance B.\n“Such a great way to share schedules, updates, and team photos!” - Brianne M.\n“Love being able to communicate so quickly and clearly with my team.” - Robert D.\n\nFeatures for coaches and managers:\n• Create and manage team rosters\n• Schedule and share team events, practices, and games\n• Communicate with athletes and families\n• Track player availability\n• Post scores and information\n\nUNITING TEAMS\nNow you’ll always know where to be. View the latest team schedules, get notified of cancellations or changes, chat with the team, and even share photos.\n\n“Excellent app for team schedules and communication.” - Brian M.\n“Very easy to keep in contact with the coach and other parents. I also LOVE the ability to sync my calendar. With 3 kids in soccer, it is a lifesaver!” - Krista S.\n“Love it. So easy to keep track of things and communicate with the coach or other team members.” - Jill G.\n\nFeatures for families:\n• View events for multiple athletes on one calendar\n• Integrate with your personal calendar\n• Get notifications of team activity and schedule changes\n• RSVP for games, practices, and events\n• Chat with families, athletes, and coaches\n• View the latest team news, content, and photos\n\nFeatures for fans:\n• Stay connected with the athletes in your life\n• Follow your favorite teams\n• Access team schedules\n• Receive real-time score updates\n\n*Login required. Your sports organization must use SportsEngine to take advantage of this app.\n\nABOUT SPORTSENGINE\nSportsEngine is the Home of Youth Sports and the leading provider of Sport Relationship Management (SRM) software, serving millions of coaches, parents, athletes, clubs, leagues, governing bodies, and associations.\n\nHaving trouble? Reach us at semobile@sportsengine.com\n\nSPORTSENGINE TERMS OF USE: https://www.sportsengine.com/solutions/legal/terms_of_use/\nSportsEngine은 클럽, 리그 또는 협회가 SportsEngine에있을 때 팀, 코치 및 가족을 위해 일정, 팀 채팅, 로스터 및 답장과 함께 시간, 최신 상태로 팀을 유지합니다.\n\n다른 스포츠 앱으로 인해 혼란스러운 요구 사항과 추가 비용이 들지 않는 간신히 사용되는 기능이 복잡해 지므로 비용을 들이지 않고도 필요한 모든 것을 SportsEngine에서 얻을 수 있습니다.\n\n역량 강화\n마지막 순간에 이메일과 전화를 끝내십시오. 최신 팀 일정과 팀 채팅이 앱에서 바로 실행되므로 가족이 적시에 적절한 장소에 나타나고 더 이상 노력하지 않아도됩니다.\n\n\"이 응용 프로그램은 훌륭합니다! 일정을 업데이트하고 중앙 위치에서 업데이트를 보낼 수 있다는 것이 중요합니다! \"- Lance B.\n\"일정, 업데이트 및 팀 사진을 공유하는 좋은 방법!\"- Brianne M.\n\"우리 팀과 너무 빠르고 명확하게 소통 할 수있는 것을 좋아합니다.\"- Robert D.\n\n코치 및 관리자를위한 기능 :\n• 팀 명부 작성 및 관리\n• 팀 이벤트, 연습 및 게임 일정 및 공유\n• 운동 선수 및 가족과 의사 소통하기\n• 플레이어 가용성 추적\n• 점수 및 정보 게시\n\n팀 합류\n이제 어디 있는지 알 수 있습니다. 최신 팀 일정보기, 취소 또는 변경 사항 알림, 팀과의 채팅, 사진 공유.\n\n\"팀 일정 및 의사 소통을위한 탁월한 응용 프로그램\"- Brian M.\n\"코치와 다른 부모들과 계속 연락하기 쉽습니다. 나 또한 내 캘린더를 동기화하는 기능을 좋아합니다. 축구에있는 3 명의 아이들과 함께, 그것은 생명의 은인입니다! \"- Krista S.\n\"사랑해. 일을 추적하고 코치 또는 다른 팀원들과 의사 소통하기 쉽습니다. \"- Jill G.\n\n가족을위한 기능 :\n• 하나의 캘린더에서 여러 운동 선수의 이벤트보기\n• 개인 캘린더와 통합\n• 팀 활동 및 일정 변경에 대한 알림을받습니다.\n• 게임, 관행 및 이벤트에 대한 회신\n• 가족, 운동 선수 및 코치와 대화하십시오.\n• 최신 팀 뉴스, 컨텐츠 및 사진보기\n\n팬을위한 기능 :\n• 너의 인생에서 선수들과 계속 지내라.\n• 좋아하는 팀을 팔로우하십시오.\n• 팀 일정에 액세스\n• 실시간 점수 업데이트 수신\n\n* 로그인이 필요합니다. 스포츠 조직은이 앱을 이용하려면 SportsEngine을 사용해야합니다.\n\n스포츠 정보\nSportsEngine은 청소년 스포츠의 본거지이자 수백만 명의 코치, 부모, 운동 선수, 클럽, 리그, 운영 기관 및 협회에 서비스를 제공하는 스포츠 관계 관리 (SRM) 소프트웨어의 선두 제공 업체입니다.\n\n문제가있다? semobile@sportsengine.com으로 연락하십시오.\n\n스포츠 용어 사용 약관 : https://www.sportsengine.com/solutions/legal/terms_of_use/\n"
}