{
	"app_link": "https://play.google.com/store/apps/details?id=com.ratrodstudio.skateparty3",
	"app_category": "스포츠",
	"app_name": "Skateboard Party 3 Pro",
	"app_detail": "Skateboard Party가 돌아왔어요! 인기있는 스포츠 프랜차이즈의 이 세번째 판은 전문 스케이터 그레그 루츠카를 선보입니다. Skateboard Party 3는 모바일 장치에 스케이트보딩의 스릴을 가져다줍니다! 보드에 올라타고 새로운 트릭을 익히고 8개의 완전히 독창적인 장소에서 기술을 향상시키세요. \n\n온라인 다수경기자 모드를 사용해 친구들과 게임하거나 전세계에서 온 스케이터들에게 리더보드에서 도전해보아요. 70개가 넘는 목표, 성취를 완성하고, 경험을 취득하며 가장 멋진 복장으로 좋아하는 스케이터를 업그레이드하세요. 복장, 신발, 보드, 트럭과 휠을 인증된 브랜드로 개인화하세요. \n\n커리어 모드 \n70개가 넘는 성취와 레벨 목표를 완수하여 신규 아이템과 장소를 열어보세요. 더 낫게 수행하고 더 높은 점수를 성취하려면 좋아하는 스케이터의 속성을 업그레이드하기위해 경험을 축적하세요. \n\n프리 스케이트 \n시간 제약 없이 스케이트보딩 기술을 연마하고 향상시키세요. \n\n다수 경기자 \n스케이트보드 경기에 친구들에게 도전하여 누가 가장 나쁜 트릭으로 착지하는지 봅시다! \n트위터에서 친구들과 공유하고 결과를 뽐내세요. \n\n막대한 선택 \n16명의 스케이터 중에서 선택하고 좋아하는 복장을 선택하여 선호하는 외관으로 각각을 개인화하세요. 복장, 신발, 보드, 트럭 및 휠의 막대한 선택이 오시리스, 오닛, 넥타, 재이미팩, FKD 베어링 및 다크스타에서 고른 아이템을 포함하여 사용할 수 있어요. \n\n스케이트를 습득하세요 \n숙련시켜야할 40개가 넘는 독창적인 트릭들과 수백가지의 조합이 있어요. 시작하고 진행할 수 있도록 새로운 친숙한 지침과정을 따라주세요. 인상적인 높은 점수를 축적시키고 경험을 획득하며 이름을 드높이기위해 가장 특이한 콤보와 트릭 순서를 수행해보세요. \n\n게임 컨트롤러\n사용할 수 있는 대부분의 게임컨트롤러와 호환됩니다. \n\n개인화가 가능한 통제 \n새로이 완전하게 개인화되는 통제 시스템이 귀하의 단독의 단추 레이아웃의 환경설정을 수행합니다. 우측이나 좌측의 컨트롤모드를 사용하고, 컨트롤 프리셋이나 자신만의 것을 생성하세요. 원하는대로 아날로그 스틱이나 가속도계를 사용하세요. 조향 민감도를 변경하기위해 트럭 긴장도를 조절하세요. \n\n특징으로 탑재되었습니다 \n• 모든 최신의 기기를 지원하고 고해상도 보기를 위해 최적화되었습니다. \n• 온라인에서 친구들이나 다른 스케이터들과 경기하기 위한 온라인 멀티플레이어.\n• 신규의 완전히 개인화할 수 있는 컨트롤 시스템. 모든 것을 조절할 수 있습니다! \n• 40개가 넘는 독특한 트릭을 익혀 수백가지의 조합을 생성하세요. \n• 메가 램프를 특징으로하는 OC 램프 스테이트 공원, 베니스 비치, 차이나타운, 샌프란시스코, 모스크바, 자연박물관, 배수로와 미디벌 플라자를 포함하는 주행을 위한 거대한 스케이트보드 장소. \n• 인증된 브랜드로부터의 복장, 신발, 보드, 트럭 및 휠을 포함하는 막대한 숫자의 독점적인 컨텐츠로 스케이터나 보드를 개인화하세요. \n• 경험을 획득하고 스케이터의 속성을 업그레이드하기위해 자주 경기하세요. 그레그로 하여금 최고의 잠재력을 끌어내기위해 모든 레벨 목표를 완성하세요. \n• 결과를 트위터 상에서 친구들과 공유하세요. \n• Chaos Delivery Machine, We Outspoken, Voice of Addiction, Templeton Pek, Sink Alaska, Pear, Closer, 그리고Melodic in Fusion의 확장된 사운드트랙의 특징적인 곡들이 확장되었어요. \n• 경험점이나 인앱 구매를 이용한 특별 아이템을 구입할 수 있어요. \n• 하기의 언어로 사용이 가능합니다: 영어, 불어, 독일어, 이태리어, 스페인어, 러시아어, 일본어, 한국어, 포르투갈어, 및 중국어. \n\n그레그 루츠카에 대해서 \n원래 중서부 출신의 그레그는 18세에 남부 캘리포니아로 옮겨와 전문 스케이트보더가 되었습니다. 그는 전세계의 수많은 컨테스트에서 수상한 기술로 알려져있습니다.\n\n지원센터: http://www.maplemedia.io\n"
}