{
	"app_link": "https://play.google.com/store/apps/details?id=com.rcflightsim.cvplane1",
	"app_category": "스포츠",
	"app_name": "Absolute RC Plane Simulator",
	"app_detail": "Get 4 models and 3 landscapes with this value pack edition of our Absolute RC Plane Sim, for big savings compared to buying them one by one. In addition to the included content, you can still buy extra models if needed.\n\nThe Absolute RC Sim is a professional RC plane simulator and must have for anyone flying RC. The models fly like real RC planes, and can be used to learn to fly and to improve your flying. A lot of fun for not much money! Any plane crash cost many times more, and you will be able to fly in the sim no matter what is the weather outside! \n\nNew: MOGA controller supported\n\nIncluded free models in this version: \n\nAdvantage (Trainer) \nAT-6 Harvard (Low Wing Intermediate) \nP-51 Mustang (War bird scale - Intermediate-Advanced) \nA-10 Warthog (Electric fan scale - Advanced) \n\nYou will also get 2 free models:\n\nBlast CX - 4 channel electric co-axial helicopter\nRebel Boat -  fast RC boat\n\nIncluded free landscapes in this version: : \n\nOsage Park \nTangamanga \nIsland Fliers \n\n\nNotes: \n1. This is not a game. You are controlling flying rc models that reacts like real flying models. It takes some time to learn, and again, do not expect \"arcade\" style controls. \n2. In addition to the free content, the app provides more than 40 extra models as in app purchases. \n3. The onscreen control sticks are just indicators! They are made small so they do not obscure the screen.\n\n*** You do not need to keep your fingers on them *** \n\nSliding your finger any where on the right screen half affects the right control stick , the same for the left screen part - sliding finger there moves the left control stick. \n\nWe suggest to select beginner settings at first few days before you can comfortably progress further.\n큰 저축 하나씩 구입 비교를 위해, 우리의 절대 RC 비행기 시뮬레이션의이 값 팩 에디션 4 모델과 3 풍경을 가져옵니다. 필요에 포함 된 내용 이외에, 당신은 여전히​​ 추가 모델을 구입할 수 있습니다.\n\n절대 RC 심 전문 RC 비행기 시뮬레이터 누구나 비행 RC에 대한 있어야합니다. 모델은 실제 RC 비행기처럼 비행과 비행과 비행을 향상시키기 위해 학습 할 수 있습니다. 별로 돈 많은 재미! 모든 비행기 추락 비용을 여러 번 더, 당신은 날씨를 외부 무엇인지에 상관없이 시뮬레이션 비행하지 할 수있을 것입니다!\n\n새로운 기능 : MOGA 컨트롤러 지원\n\n이 버전의 무료 모델을 포함 :\n\n장점 (트레이너)\nAT-6 인 하버드 (낮은 날개 중급)\nP-51 머스탱 (전쟁 조류 규모 - 중급 - 고급)\nA-10 워트 호그 (전기 팬 규모 - 고급)\n\n또한이 무료로 모델을 얻을 것이다 :\n\n폭발 CX - 4 채널 전기 동축 헬리콥터\n반란군 보트 - 빠른 RC 보트\n\n이 버전의 무료 풍경을 포함 :\n\n오세 공원\nTangamanga\n섬 전단지\n\n\n참고 :\n1.이 게임이 아니다. 당신은 실제 비행 모델처럼 반응 비행 RC 모델을 제어한다. 그것은 배울 수있는 시간이 걸립니다, 다시, \"아케이드\"스타일 컨트롤을 기대하지 않습니다.\n2. 자유로운 내용뿐만 아니라, 앱은 앱 구매와 같이 40 개 이상의 추가 모델을 제공합니다.\n3. 화면의 컨트롤 스틱은 지표입니다! 이들은 작게되어 있으므로 화면을 가리지 않는다.\n\n*** 당신은 그들에 손가락을 보관할 필요가없는 ***\n\n화면 오른쪽 절반에 어떤 곳이 바로 컨트롤 스틱, 화면 왼쪽 부분에 대해 동일한 손가락을 영향을 슬라이딩 - 손가락을 밀어 왼쪽 컨트롤 스틱이 이동합니다.\n\n우리는 당신이 편안하게 더 진행하기 전에 처음 몇 일에서 초보자 설정을 선택하는 것이 좋습니다.\n"
}