{
	"app_link": "https://play.google.com/store/apps/details?id=com.mlb.RBIBaseball16",
	"app_category": "스포츠",
	"app_name": "R.B.I. Baseball 16",
	"app_detail": "REQUIREMENTS NOTICE: Android OS 5.0 or higher is required.\n\nMake the play with your favorite Major League Baseball team and win the World Series!  \n\n* Feel The Action: Fun, fast-paced, classic gameplay returns with more fielding moves like dives, wall catches and more!\n\n* Your Team, Your Season: Modify your team’s lineup with complete MLB rosters including over 1,100 MLBPA players. Play the entire season or sim to the crucial games.\n\n* Authentic Ballparks: All 30 MLB ballparks feature unique characteristics, enhanced graphics, daytime and nighttime games.\n\n* New and Improved: More balanced gameplay with our revamped defensive AI, improved batting engine and reworked pitching strategy.  \n\n----------------------------- \nFollow:\n https://twitter.com/RBIGAME\n \nLike Us:\nhttps://www.facebook.com/mlbrbigame/ \n -----------------------------    \n \n© 2016 MLB.com. All rights reserved. OFFICIALLY LICENSED PRODUCT OF MAJOR LEAGUE BASEBALL PLAYERS ASSOCIATION-MLBPA trademarks and copyrighted works, including the MLBPA logo, and other intellectual property rights are owned and/or held by MLBPA and may not be used without MLBPA’s written consent. Visit www.MLBPLAYERS.com, the Players Choice on the web.\n요구 사항주의 사항 : 안드로이드 OS 5.0 이상이 필요합니다.\n\n좋아하는 메이저 리그 야구 팀 플레이를 확인하고 월드 시리즈 우승!\n\n* 액션을 느껴 : 재미, 빠르게 진행, 고전적인 게임 플레이가 다이빙, 벽 어획량 그리고 더욱 더 수비 이동에 반환!\n\n* 당신의 팀, 당신의 계절 : 1,100 MLBPA 플레이어를 포함한 전체 메이저 리그 로스터와 팀의 라인업을 수정합니다. 중요한 게임 전체 시즌 또는 시뮬레이션을 재생합니다.\n\n* 정통 구장 : 모든 30 MLB 구장은 고유 한 특성, 향상된 그래픽, 주간 및 야간 게임을 갖추고 있습니다.\n\n* 신규 및 개선 : 우리의 개편 방어 AI와 더 균형 잡힌 게임 플레이, 향상된 타격 엔진 및 전략을 투구 재 작업.\n\n-----------------------------\n따르다:\nhttps://twitter.com/RBIGAME\n\n우리처럼:\nhttps://www.facebook.com/mlbrbigame/\n-----------------------------\n\n© 2016 MLB.com. 판권 소유. 메이저 리그 야구 선수 협회 - MLBPA 상표와 MLBPA 로고를 포함하여 저작물, 및 기타 지적 재산권의 공식 라이센스 제품 소유 및 / 또는 MLBPA가 보유하고 MLBPA의 서면 동의없이 사용할 수 없습니다 있습니다. 방문 www.MLBPLAYERS.com, 웹에서 플레이어의 선택.\n"
}