{
	"app_link": "https://play.google.com/store/apps/details?id=com.ratrodstudio.snowparty2",
	"app_category": "스포츠",
	"app_name": "Snowboard Party: World Tour Pro",
	"app_detail": "업계 최고의 스노우보딩 게임으로 등극한 Snowboard Party가 이 오랫동안 기다렸던 속편에서 여러분의 모든 아드레날린 욕구를 충족시키기위해 돌아왔어요. 새로운 시간 공격 레이스 모드를 경험하고 21개의 독창적인 장소에서 최고의 트릭을 닦아보세요. 보드에 올라타 아찔한 콤보로 착지하고 높은 점수를 올리기위해 기량을 향상시키세요!\n\n온라인 다수경기자모드를 사용하여 친구들과 게임하거나 온라인 리더보드를 이용하여 전 세계에서 온 라이더들에 도전하세요. 150개가 넘는 목표를 완수하고, 경험을 획득하며, 더 나은 성적과 고득점을 올리기위해 자질을 업그레이드시키세요. \n\n좀비, 외계인, 해적, 그리고 많은 다른 것들 같은 전용의 외관을 포함하는 80가지가 넘는 복장의 선택으로 선호하는 라이더를 개인화시키세요. 새로운 비밀의 빅헤드 모드를 여는 방법을 찾아보세요. 경쟁에서 추가점을 주기위해 보드를 업그레드시키세요. 라이더의 능력을 보완해주는 독특한 사양을 가진 50가지의 보드에서 선택해보세요. \n\n고해상도 \nSnowboard Party 2는 최고의 스노우보딩 경험을 제공해드리기위해 귀하의 모바일을 위해 특별히 최적화된 차세대 3D그래픽을 포함합니다. \n\n시간 공격 \n최대한 빨리 트랙의 마지막에 도달하세요. 트릭을 수행하면 부가적인 속력을 부여하며 체크포인트로 시간을 더 벌 수 있어요. 플랙을 놓치면 마지막 점수에서 감산됩니다. \n\n프리 스타일 \n프리스타일은 트릭에 대한 모든 것입니다! 라이더는 가장 아찔한 트릭을 선보이기위해 레일, 점프, 박스, 통나무, 바위와 무수한 기타의 사물들 같은 자연적이며 인공의 형상을 사용합니다! \n\n빅에어 \n높이 오르지 않으려면 관두세요! 빅에어 경합은 라이더가 고속으로 경사를 내려오는 동안 환상적인 점프를 하는 동안 트릭을 수행하는 컨테스트입니다. \n\n하프 파이프 \n전세계에서 가장 큰 하프 파이프의 몇몇을 내려오는 동안 광범위한 트릭을 수행하세요. 더 많은 점수를 얻고 보다 나은 스코어를 성취하기위해 한번에 다수의 트릭을 결합하세요. \n\n다수 경기자 \n스노우보드 경합에서 친구들에게 도전하여 누가 가장 최악의 트릭으로 착지하는지 봅시다! 트위터 상에서 친구들과 귀하의 결과를 공유하고 뽐내세요. \n\n광범위한 선택 옵션 \n16가지의 스노우 보더 중에서 선택하여 이들의 각각을 가장 좋아하는 복장을 선택하도록 귀하의 선호사항을 개인화하세요. 각기 다른 크기와 디자인에 이르는 엄청난 선택으로 귀하의 라이더의 기술과 능력을 보완해주세요. \n\n스노우보드 익히기 \n습득할 50개가 넘는 독창적인 트릭과 수백가지의 조합이 있어요. 지침과정을 따라 시작하고 게임하는 동안 향상시키세요. 가장 열광적인 콤보와 트릭의 순서를 수행하여 인상적인 고득점을 쌓고, 경험을 얻으며 자신에 대한 명성을 획득하세요. \n\n게임 컨트롤러 \n사용할 수 있는 대부분의 게임 컨트롤러와 호환됩니다.\n\n개인화할 수 있는 컨트롤 \n자신만의 버튼 배열을 설정할 수 있는 새로운 완전하게 개인화할 수 있는 컨트롤 시스템입니다. 오른손이나 왼손 컨트롤 모드를 사용하고, 기설정 컨트롤을 선택하거나 자신만의 것을 생성하세요. 원하는대로 아날로그스틱이나 가속계 옵션을 사용하세요. \n\n특징이 꽉 담겨있어요 \n•모든 최신세대 기기를 지원하고 고해상도 디스플레이를 위해 최적화되었어요.\n•온라인 상에서 친구들이나 다른 라이더에 대해 게임하도록 온라인 다수경기자 모드가 있어요.\n•새로운 완전히 개인화된 컨트롤 시스템입니다. 모든 것을 조정할 수 있어요! \n•50개가 넘는 독창적인 트릭을 습득하고 수백가지의 조합을 창조하세요.\n•각기 다른 대륙에 위치한 21개의 코스를 포함하는 어마어마한 수의 경기장소. \n•귀하의 복장을 스타일리쉬하게 개인화하세요!\n•라이더의 통계를 향상시키기위해 보드를 업그레이드하세요.\n•경험을 쌓기위해 종종 게임하고 가장 좋아하는 스노우보더의 자질을 업그레이드하세요. •트위터 상에서 친구들과 귀하의 성취를 공유하세요. \n•Templeton Pek, Sink Alaska, We Outspoken, Phathom, Pear, Voice of Addiction과 Curbside에서 노래를 선사하는 확장된 사운드트랙. \n•경험치를 구매하는 능력과 인앱 구매를 사용한 특별 아이템들이 있어요.\n•다음의 언어가 제공됩니다: 영어, 불어, 독일어, 이태리어, 스페인어, 러시아어, 일본어, 한국어, 포르투갈어, 그리고 중국어입니다. \n\n지원: http://www.maplemedia.io\n"
}