{
	"app_link": "https://play.google.com/store/apps/details?id=com.jakyl.juggle",
	"app_category": "스포츠",
	"app_name": "Juggle!",
	"app_detail": "HAVE A BALL with JUGGLE! by Denki.\n\nJUGGLE! is our heartfelt tribute to classic gaming. It's a trip back in time to the origins of arcade games that captures the 1970s vibe but is enriched by a contemporary twist.\n\nUse your paddle to bat balls into the air. The more balls you juggle, the more points you score. It's as simple as that. If only it was so simple to stop playing once you start...\n\n* Easy to pick up but hard to put down - and even harder to master.\n* No-nonsense rules and immediate action.\n* Heart-warming retro styling with a distinctly modern flavour.\n* Space-age audio effects take you on a trip.\n* A choice of five paddle sensitivities. This helps fresh players get settled AND offers the connoisseur a new thrill.\n* Adjustable timer position to suit left- and right-handed players.\n* Rotate the device 180 degrees for devices to help on devices where you might otherwise touch the buttons during play.\n* Pause the game by tapping in the top half of the screen.\n\nReviews:\n\n\"JUGGLE! is a gloriously simple and entertaining game that is flawlessly executed.\" ThePortableGamer.com\n\n\"JUGGLE! is just perfect for pulling out when you have a spare moment. Definitely worth adding to anyone's collection.\" 5/5 AppSpy.com\n\nPlease email us with questions or feedback.\n저글링과 함께 공을! 전기로.\n\n저글링! 고전 게임에 진심으로 경의입니다. 1970 년대의 분위기를 캡처하지만 현대 트위스트에 의해 충실 아케이드 게임의 기원 시간을 거슬러 여행입니다.\n\n공기에 박쥐 공에 노를 사용합니다. 당신이 저글링을 더 공, 더 많은 포인트를 당신이 점수. 그것은 그렇게 간단합니다. 경우에만 당신이 시작하면 재생을 중지 너무 간단했다 ...\n\n열심히조차 마스터와 - * 쉬운 데리러하지만 내려 하드.\n* 실제적인 규칙과 즉각적인 조치.\n* 훈훈한 특유의 현대적인 풍미와 복고 스타일을.\n* 우주 시대의 오디오 효과는 여행에 당신을 데려 갈.\n* 다섯 패드 감도의 선택. 이 새로운 선수가 정착 데 도움이되는 정보 및 다음과 감정가에게 새로운 스릴을 제공합니다.\n* 왼쪽 및 오른쪽 손으로 플레이어에 맞게 조정 가능한 타이머 위치.\n* 당신이 그렇지 않으면 재생 중에 버튼을 터치 할 수 장치에 도움이되는 장치에 대한 장치를 180도 회전합니다.\n* 화면의 상단에서 눌러 게임을 일시 중지합니다.\n\n리뷰 :\n\n\"저글링! 완벽하게 실행되는 영광 간단하고 재미있는 게임이다.\" ThePortableGamer.com\n\n\"당신은 누구의 컬렉션에 추가 할 가치가 확실히 여분의 순간을.있을 때 저글링!는 철수에 딱 적합합니다.\" 10 / 10 AppSpy.com\n\n질문이나 의견을 이메일을 보내 주시기 바랍니다.\n"
}