{
	"app_link": "https://play.google.com/store/apps/details?id=com.RockingPocketGames.iFishingFly",
	"app_category": "스포츠",
	"app_name": "i Fishing Fly Fishing",
	"app_detail": "You've played iFishing, and iFishing Saltwater Edition, now try your luck at Fly Fishing! Fish rivers and streams after species of trout the other games didn't have!\n\nThe controls are a bit different than the other iFishing games. This time you have to whip the line back and forth a few times to build up distance before releasing the line.\n\n\nFeatures:\n\n- 6 unlockable locations with unique real life animated backgrounds (new for the iFishing series!).\n\n- Variety of flies for each species.\n\n- Many species of trout and other freshwater fish to catch (perch, steelhead, rainbow trout, brown trout, cutthroat trout, brook trout, bluegill, rock bass)\n\n- Use the device's accelerometer to cast, aim your lure, and fight fish.\n\n- Exciting fish fights while keeping the line tension in check, even see them jump!\n\n- Practice or Tournament modes\n\n- Trophy room to keep track of your biggest fish ever caught.\n\n- Fishing guide gives you audible advice and encouragement!\n\n- Comprehensive help guide that teaches you how to fish\n\nDeveloper Notes:\n-To unlock more locations you need to win cash in the tournaments. Check the location screen to see how much cash you've earned and need to unlock the next location.\n\n-You can't keep fish that aren't considered sports fish, like perch or bluegills.\n당신은 iFishing 재생하고, 해수 버전을 iFishing, 지금 플라이 낚시에서 행운을 시도했습니다! 송어 종 후 생선 강과 스트림은 다른 게임은 없었어요!\n\n컨트롤은 다른 iFishing 게임보다 약간 다릅니다. 니가 선을 해제하기 전에 거리를 구축하기 위해 앞뒤로 몇 번 줄을 채찍질해야 할이 시간.\n\n\n특징 :\n\n- 고유의 실제 애니메이션 배경 (! 새로운 iFishing 시리즈) 6 unlockable 위치.\n\n- 각 종족에 대한 파리의 다양한.\n\n- 송어 잡아 다른 민물 고기의 많은 종 (농어, steelhead, 무지개 송어, 갈색 송어, 당연히 송어, 브룩 송어, bluegill, 암벽베이스)\n\n- 장치의 가속도계, 주조 당신의 미끼를 목표로하고, 생선을 싸울 수 있습니다.\n\n- 흥미로운 물고기 싸움은 수표의 광고 긴장을 유지하면서, 심지어 그들에게 뛰어 봐!\n\n- 연습이나 토너먼트 모드\n\n- 어느 잡은 가장 큰 물고기를 추적 할 수 트로피 룸을 갖추고 있습니다.\n\n- 낚시 가이드는 당신에게 청취 조언과 격려를 제공합니다!\n\n- 당신이 낚시하는 방법을 가르치고 종합 도움말 가이드\n\n개발자 참고 사항 :\n- 신경 대회에서 현금을 승리하기 위해 필요한 더 많은 지역의 잠금을 해제. 당신이 취득하고 다음 위치의 잠금을 해제 할 필요가 얼마나 많은 돈을 볼 위치 화면을 확인합니다.\n\n- 당신은 농어 나 bluegills처럼, 스포츠 물고기 간주되지 않습니다 생선을 보관 할 수 없습니다.\n"
}