{
	"app_link": "https://play.google.com/store/apps/details?id=com.rcflightsim.cvapp1",
	"app_category": "스포츠",
	"app_name": "Absolute RC Heli Simulator",
	"app_detail": "Get 4 models and 3 landscapes with this value pack edition of our Absolute RC Heli Sim, for big savings compared to buying them one by one. In addition to the included content, you can still buy extra models if needed.\n\nThis Professional RC Helicopter Simulator is a must have for anyone flying RC. The models fly like real RC helicopters, and can be used to learn to fly and to improve your flying. A lot of fun for not much money! Any helicopter crash cost many times more, and you will be able to fly in the rc simulator no matter what is the weather outside! The app is based on our well known ClearView RC Flight Simulator for PC. The program includes four models: \n\nBlast CX - beginner coaxial model, self leveling and stable, good for making your first steps.\nTwister Coast Guard - scale coaxial model, for beginner to intermediate flyer.\nTRex 450 - collective pitch electric helicopter. Very hard to learn, if you fly this one, you can fly them all. We have included beginner setup, in addition to settings for intermediate and advanced 3d fliers.\nC46 Sea Knight - twin rotor scale electric helicopter with collective pitch. It is a big model that flies in scale like fashion. \n\nYou will also get 2 free models:\n\nAdvantage - 4 channel electric plane trainer\nRebel Boat - fast RC boat\n\nThe program includes 3 flying fields:\n\nOsage Park\nTangamanga \nIsland Fliers\n\nThe program includes 3 interactive object sets that can be loaded on any flying field. The interactive objects can be used for learning landing and precise model control. \n\nIn addition to the fixed point camera that represents the RC pilot point of view, we have included follow up camera that allows for walking behind the model. That is useful when you just start, so the model never gets away.\n\nNotes:\n1. This is not a game. You are controlling flying rc models that reacts like real flying models. It takes some time to learn, and again, do not expect \"arcade\" style controls.\n2. In addition to the free content, the app provides more than 40 extra models as in app purchases. \n3. The onscreen control sticks are just indicators! They are made small so they do not obscure the screen. \n\n*** You do not need to keep your fingers on them ***\n\nSliding your finger any where on the right screen half affects the right control stick , the same for the left screen part - sliding finger there moves the left control stick.\n\nWe suggest to select beginner settings at first few days before you can comfortably progress further.\n큰 저축 하나씩 구입 비교를 위해, 우리의 절대 RC 헬기 시뮬레이션의이 값 팩 에디션 4 모델과 3 풍경을 가져옵니다. 필요에 포함 된 내용 이외에, 당신은 여전히​​ 추가 모델을 구입할 수 있습니다.\n\n이 전문 RC 헬리콥터 시뮬레이터는 누구 비행 RC이 있어야합니다. 모델은 실제 RC 헬리콥터처럼 비행과 비행과 비행을 향상시키기 위해 학습 할 수 있습니다. 별로 돈 많은 재미! 모든 헬리콥터 추락 비용을 여러 번 더, 당신은 날씨를 외부 무엇인지에 상관없이 RC 시뮬레이터 비행하지 할 수있을 것입니다! 응용 프로그램은 PC에 대한 우리의 잘 알려진 CLEARVIEW RC 비행 시뮬레이터를 기반으로합니다. 이 프로그램은 4 가지 모델을 포함한다 :\n\n폭발 CX - 첫 번째 단계를 만들기위한 좋은 초보자 동축 모델, 셀프 레벨링 및 안정.\n트위스터 해안 경비대 - 중간 전단에 초보자를위한 규모의 동축 모델.\nTREX 450 - 집단 피치 전기 헬리콥터. 이 하나를 비행하는 경우, 당신은 그들 모두를 비행 할 수 배우고 아주 열심히. 우리는 중급, 고급 3 차원 전단지에 대한 설정뿐만 아니라 초보자 설치를 포함했다.\nC46 바다 나이트 - 집단 피치 트윈 로터 규모의 전기 헬리콥터. 그것은 규모와 같은 방식으로 날아 큰 모델입니다.\n\n또한이 무료로 모델을 얻을 것이다 :\n\n장점 - 4 채널 전기 비행기 트레이너\n반란군 보트 - 빠른 RC 보트\n\n이 프로그램은 3 비행 필드가 포함되어 있습니다 :\n\n오세 공원\nTangamanga\n섬 전단지\n\n이 프로그램은 모든 비행 필드에로드 할 수있는 3 대화 형 객체 세트가 포함되어 있습니다. 대화 형 개체 착륙 정확한 모델 학습 제어를 위해 사용될 수있다.\n\n보기의 RC 파일럿 점을 나타내고 고정 소수점 카메라 외에, 우리 모델 자기 뒤에 허용 카메라 후속 포함했다. 당신이 시작할 때 유용합니다, 그래서 모델 멀리 한 적도 없구요.\n\n참고 :\n1.이 게임이 아니다. 당신은 실제 비행 모델처럼 반응 비행 RC 모델을 제어한다. 그것은 배울 수있는 시간이 걸립니다, 다시, \"아케이드\"스타일 컨트롤을 기대하지 않습니다.\n2. 자유로운 내용뿐만 아니라, 앱은 앱 구매와 같이 40 개 이상의 추가 모델을 제공합니다.\n3. 화면의 컨트롤 스틱은 지표입니다! 이들은 작게되어 있으므로 화면을 가리지 않는다.\n\n*** 당신은 그들에 손가락을 보관할 필요가없는 ***\n\n화면 오른쪽 절반에 어떤 곳이 바로 컨트롤 스틱, 화면 왼쪽 부분에 대해 동일한 손가락을 영향을 슬라이딩 - 손가락을 밀어 왼쪽 컨트롤 스틱이 이동합니다.\n \n우리는 당신이 편안하게 더 진행하기 전에 처음 몇 일에서 초보자 설정을 선택하는 것이 좋습니다.\n"
}