{
	"app_link": "https://play.google.com/store/apps/details?id=com.decervo.ucall",
	"app_category": "스포츠",
	"app_name": "uCALL for Umpires",
	"app_detail": "Start playing uCALL for Umpires today - built by and for Major League Umpires. \n\nWith over a million pitches to play, you call balls and strikes from the view - or slot - an umpire has behind the plate!\n\nFun for the fan and useful for the training umpire, this immersive simulation lets you call balls and strikes on real Major League pitchers. \n\nNeed to work on 84mph sliders? Do that in Specific Zone Recognition in uCALL.\n\nNeed to work on 76mph curveballs low and outside? Do that too in Specific Zone Recognition. \n\nWant to see how much the catcher's framing is affecting your calls? Toggle on/off Catcher Framing and see for yourself. \n\nAfter paid download, uCALL for Umpires is completely free to play too! \n\nCheck out the app preview images and videos to see how fun and easy it is to play uCALL for Umpires. \n\nuCALL for Umpires features:\n\n• Instant feedback on correct and incorrect calls\n• Specific Zone Recognition to work outer and inner zones, upper and lower zones\n• Change Batter Settings to test yourself when a batter crowds the plate\n• Change Pitch Settings to play against lefty and righty pitchers\n• Toggle on/off Catcher Framing to see if your calls are affected by the catcher\n• Change Batter Position to see lefty and righty batters\n\nVisit https://decervo.com/contact.html if you need help!\n\nFollow us to get news and updates:\n\nfacebook.com/deCervoProfile\nTwitter @deCervoProfile\nhttps://www.youtube.com/c/deCervoProfile\nhttps://decervo.com/\n\nHave fun playing uCALL for Umpires!\n오늘 Umpires를 위해 uCALL을 시작하십시오 - Major League Umpires가 제작했습니다.\n\n100 만 개가 넘는 피치로 볼이나 볼을 스트라이크라고 부르면 심판이 플레이트 뒤에 있습니다!\n\n팬을위한 재미와 트레이닝 심판에게 유용한이 몰입 형 시뮬레이션을 사용하면 실제 메이저 리그 투수에게 공을 던지면서 공격 할 수 있습니다.\n\n84mph 슬라이더에서 작업해야합니까? uCALL의 특정 지역 인식에서이를 수행하십시오.\n\n76mph 커브 볼을 낮게 또는 밖에서 작업해야합니까? 특정 지역 승인에서도 그렇게하십시오.\n\n포수의 프레이밍이 전화에 얼마나 영향을 미치는지보고 싶습니까? Catcher Framing을 켜거나 끄고 직접 볼 수 있습니다.\n\n유료 다운로드가 끝나면 Umpires 용 uCALL도 완전히 무료입니다!\n\n앱 미리보기 이미지와 동영상을 확인하여 Umpires에서 uCALL을 얼마나 재미 있고 쉽게 할 수 있는지 확인하십시오.\n\nUmpires 기능을위한 uCALL :\n\n• 올 바르고 잘못된 전화에 대한 즉각적인 피드백\n• 외부 및 내부 영역, 상부 및 하부 영역을 작동시키는 특정 영역 인식\n• 타자가 접시를 붐비는 때 자신을 시험하기 위해 배터 설정을 변경하십시오\n• 왼손 투수와 오른 투수를 상대로하는 피치 설정 변경\n• Catcher Framing을 켜기 / 끄기로 전환하여 호출이 포수의 영향을 받는지 확인합니다.\n• 타자 자세를 바꾸어 왼손잡이와 오른손 타자보기\n\n도움이 필요하면 https://decervo.com/contact.html을 방문하십시오!\n\n뉴스 및 업데이트를 받으려면 다음과 같이하십시오 :\n\nfacebook.com/deCervoProfile\nTwitter @deCervoProfile\nhttps://www.youtube.com/c/deCervoProfile\nhttps://decervo.com/\n\nUmpires에서 재미있게 놀아보세요!\n"
}