{
	"app_link": "https://play.google.com/store/apps/details?id=com.aerilys.baseball.android",
	"app_category": "스포츠",
	"app_name": "Baseball Legends Manager 2016",
	"app_detail": "Baseball Legends is an astonishing game which allows you to become the manager of a fantasy baseball team and lead your players to the ultimate goal: be the first this season, and win the Baseball cup!\n\nBaseball Legends includes: \n\n*Play offline, whenever you want, wherever you want, as much as you want! Play on the road, during your lunch break, and even during long winter nights!\n\n*Get the best of your players. Train your rookies, take care of your stars, and help your ace to be the season MVP. You'll see the results of your hard work throughout the seasons\n\n*Follow the scoreboard, the rankings, and the reactions from the fans, Baseball Legends reporters and players\n\n*Unlock more than 50 different achievements with Play Games!\n\n*Play in the Multiplayer League to compare your lineup against the best players in the world\n\n*Collect Baseball cards to improve your fantasy team skills\n\n*Train your rookies through your minor team, or send regular players to camp for extra workouts\n\nCreate your baseball team, your all-star player, and start to coach using your style and strategies. Adapt your lineup for each game to face every team. Focus on training your pitchers if you would like a better defense, or work more with your batters to earn extra points! \n\nTrain your players, from all-stars to rookies, it's your job to find the ones who have the potential to become legendary baseball stars.\n\nIf you like fantasy baseball, you'll love Baseball Legends!\n\nFeel free to send your feedback by mail or by Twitter @Aerilys.\n야구 전설은 판타지 야구 팀의 매니저가되고 궁극적 인 목표로 선수들을지도 할 수있는 놀라운 게임이다 : 이번 시즌 첫 번째, 그리고 야구 컵 우승!\n\n야구 전설은 다음과 같습니다\n\n* 오프라인, 당신이 원하는 때마다, 당신이 원하는 목적지,만큼 당신이 원하는 플레이! 점심 시간 동안, 심지어 긴 겨울 밤 동안 도로에 플레이!\n\n* 당신의 선수의 최고를 가져옵니다. 당신의 신인 선수를 훈련 당신의 개를 돌봐 및 시즌 MVP로 당신의 에이스 도움이됩니다. 당신은 시즌 내내 당신의 노력의 결과를 볼 수 있습니다\n\n* 점수 판, 순위 및 팬, 야구 전설 기자와 선수의 반응에 따라\n\n* Play 게임과 50 개 이상의 다른 성과의 잠금을 해제!\n\n* 세계 최고의 선수에 대한 귀하의 라인업을 비교하는 멀티 리그 플레이\n\n* 당신의 환상 팀 능력을 향상 야구 카드를 수집\n\n* 당신의 작은 팀을 통해 신인 기차, 또는 추가 운동을 위해 캠프에 일반 선수를 보내\n\n당신의 야구 팀, 당신의 모든 스타 플레이어를 만들고, 당신의 스타일과 전략을 사용하여 코치로 시작합니다. 모든 팀을 얼굴에 각 게임에 대한 귀하의 라인업을 적응. 당신이 더 나은 방어처럼, 또는 추가 포인트를 적립하기 위해 타자로 더 많은 작업을 할 경우 투수 훈련에 집중!\n\n신인에 모든 별에서,이 전설적인 야구 스타가 될 수있는 잠재력을 가지고있는 사람을 찾기 위해 일이다, 당신의 선수를 훈련.\n\n당신이 판타지 야구를 좋아하는 경우에, 당신은 야구 전설을 사랑합니다!\n\n메일이나 트위터 @Aerilys하여 의견을 보내 주시기 바랍니다.\n"
}

