{
	"app_link": "https://play.google.com/store/apps/details?id=com.hg.sps_football_wearable",
	"app_category": "스포츠",
	"app_name": "Super Party Sports: Football Wearable edition",
	"app_detail": "Kick-off: 'Super Party Sports: Football' is finally available for your Wearable!\n\nGet ready for some freestyle football and keep the ball up in the air as long as possible to beat the high score! Just move your players easily via tilt control and let them collect as many coins as possible. Watch out for colorful power-up balloons to gain even more points with the help of additional players and balls!\n\nBut be aware: Boredom will have no chance against this exciting soccer game for your android wear device!\n\nFEATURES\n★ EXCITING COMBOS\nCombine tricks and power-ups to achieve the ultimate highscore!\n★ GREAT POWER-UPS\nGet additional players and footballs with the help of funny power-up balloons!\n★ VERY EASY AND INTUITIVE CONTROL\nControl your football players by arm movement and let them jump, run and head the ball!\n★ OPTIMIZED FOR ANDROID WEAR\nWhether for SmartWatch or Wearable: 'SPS: Football wearable edition' is the perfect casual game for all Android Wear devices and gaming on the go!\n\nSo what are you waiting for? Take up the challenge and show everyone that you're a real football champion!\n\nImportant note!\n’Super Party Sports: Football wearable edition’ is only playable on Android Wear Devices! Please visit https://play.google.com/store/apps/developer?id=HandyGames&hl=en to find Smartphone or Tablet optimized Android Games!\n\nThank you for playing ‘SPS: Football wearable edition’!\n\nGet in touch with HandyGamesTM:\nhttp://www.handy-games.com\nJoin us on Facebook:\nhttp://www.fb.com/handygames\nStay tuned on Google+:\nhttp://goo.gl/qkjngm\nSubscribe to our channel on YouTube:\nhttp://goo.gl/2Kq6yY\nCheck news on Twitter:\nhttp://www.twitter.com/handy_games\nFollow us on Instagram:\nhttp://instagram.com/handygames\n\nImprint: http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH\n킥오프 : 'Super Party Sports : Football'이 마침내 착용 가능! 가능합니다.\n\n자유형 축구를 준비하고 가능한 한 오랫동안 높은 점수를 이기기 위해 공을 공중에 유지하십시오! 틸트 컨트롤을 통해 플레이어를 쉽게 이동시키고 가능한 한 많은 동전을 수집하도록하십시오. 다채로운 파워 업 풍선에주의하여 추가 플레이어와 볼의 도움으로 더 많은 포인트를 얻으십시오!\n\n그러나주의하십시오 : 지루함은 당신의 안드로이드 착용 장치를위한이 흥미 진진한 축구 경기에 대한 어떠한 기회도 가지지 않을 것입니다!\n\n기능 \n★ 놀림의 조합 \n궁극의 최고 점수를 얻기 위해 트릭과 파워 업을 결합하십시오!\n★ 훌륭한 전원 UPS \n재미있는 파워 업 풍선의 도움으로 추가 선수와 축구를 즐겨보세요!\n★ 매우 쉽고 직관적 인 제어 \n축구 선수를 팔 동작으로 제어하고 점프하고 달리고 공을 헤쳐 보도록하십시오!\n★ 안드로이드 착용을 위해 최적화 된 \nSmartWatch 또는 착용 가능 여부 : 'SPS : Football wearable edition'은 모든 Android Wear 기기 및 게임에서 완벽한 캐주얼 게임입니다.\n\n그래서 뭘 기다리고 있니? 도전을 받아들이고 당신이 진짜 축구 챔피언이라고 모두에게 보여주세요!\n\n중요 사항! \n'Super Party Sports : Football wearable edition'은 Android Wear 기기에서만 재생 가능합니다. 스마트 폰 또는 태블릿에 최적화 된 Android 게임을 찾으려면 https://play.google.com/store/apps/developer?id=HandyGames&hl=ko를 방문하십시오.\n\n'SPS : Football wearable edition'을 (를) 재생 해 주셔서 감사합니다! \n\nHandyGames TM 으로 연락하십시오.\nhttp://www.handy-games.com\nFacebook 에 가입하십시오.\nhttp://www.fb.com/handygames\nGoogle + :\nhttp://goo.gl/qkjngm\nYouTube 의 채널 구독 신청 :\nhttp://goo.gl/2Kq6yY\nTwitter 에 대한 뉴스 확인 :\nhttp://www.twitter.com/handy_games\nInstagram :\nhttp://instagram.com/handygames\n\n출판사 : http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH\n"
}
