{
	"app_link": "https://play.google.com/store/apps/details?id=com.miniclip.topskater",
	"app_category": "스포츠",
	"app_name": "Flip Skater",
	"app_detail": "Skateboard like the Best!\n\nChoose your board and get ready for a thrilling ride on the Halfpipe! Slide down the ramps at high speed to reach outrageous heights and become the best Skateboarder on the Planet!\n\nTravel the globe on the most amazing environments and leave your Skateboarder print all over the World! Do amazing tricks - Nose grabs, rocket airs, frontside airs - Beat the highest scores and show your mad skills to the World!\n\nDownload Flip Skater NOW!\n\n--------------------------------------\n\nTRAVEL THE WORLD!\n\nTravel the World and choose your favourite location to Skate! From Miami Beach to Lake Baikal, take on the variety of ramps available for you!\n\nSPECTACULAR BOARDS!\n\nPick your favourite board from a huge lot of possibilities! Make sure you skate in style! Unlock upgrades for the boards to make sure you maximise your score!\n\nAMAZING TRICKS!\n\nUnlock and Perform insane trick combinations to keep your streak rolling! Beat the highest scores by executing the most dangerous tricks and reaching mad heights!\n\nCOOL CHARACTERS!\n\nUnlock & Upgrade a set of super cool characters! Every character as its own stats, make sure you try them all! They are waiting for you!\n\n--------------------------------------\n\nContact us:\nsupport@miniclip.com\n\nThis game does not require internet connection and can be played offline.\n최고와 같은 스케이트 보드!\n\n보드를 선택하고 Halfpipe에서 스릴있는 타는 것을 준비하십시오! 경사로를 고속으로 미끄러 져 내리막 높이로 올라가면 행성에서 최고의 스케이트 보더가됩니다!\n\n가장 놀라운 환경에서 지구를 여행하고 스케이트 보더를 전세계에 인쇄하십시오! 놀라운 기술 - 노즈 잡아, 로켓 공기, 전면 공기 - 가장 높은 점수를 따고 세상에 당신의 미친 기술을 보여주세요!\n\n지금 Flip Skater를 다운로드하십시오!\n\n--------------------------------------\n\n세계를 여행하다!\n\n세계를 여행하고 스케이트에 좋아하는 장소를 선택하십시오! 마이애미 비치에서 바이칼 호수까지 다양한 경사로를 타고 가십시오!\n\n스펙타클 한 보드!\n\n많은 가능성 중에서 가장 좋아하는 보드를 선택하십시오! 스타일로 스케이트를 타보세요! 보드의 업그레이드를 통해 점수를 극대화하십시오!\n\n놀라운 트릭!\n\n당신의 행진을 유지하기 위해 미친 트릭 조합의 잠금을 해제하고 수행하십시오! 가장 위험한 트릭을 실행하고 미친 높이에 도달하여 최고 점수를 이겨 라!\n\n차가운 캐릭터!\n\n슈퍼 쿨 문자 세트를 잠금 해제하고 업그레이드하십시오! 모든 캐릭터를 자체 통계로 사용하여 모든 캐릭터를 시도하십시오! 그들은 당신을 기다리고 있습니다!\n\n--------------------------------------\n\n연락처 :\nsupport@miniclip.com\n\n이 게임은 인터넷 연결이 필요 없으며 오프라인에서 재생할 수 있습니다.\n"
}