{
	"app_link": "https://play.google.com/store/apps/details?id=com.motionvolt.flipdiving",
	"app_category": "스포츠",
	"app_name": "Flip Diving",
	"app_detail": "• The World's #1 cliff diving game - now on your mobile! •\n\nPull off Frontflips, Backflips & Gainers from high cliffs, rickety platforms, trees, castles, and trampolines! Choose from a wide range of divers, and unlock new tricks and moves. Aim for a perfect entry into the water, and don’t hit the rocks!\n\nFeaturing a custom physics engine with animated ragdoll physics, Flip Diving is the most dynamic and entertaining cliff diving experience ever created!\n\nTONS OF DIVING TRICKS\n• Layouts, Pikes, Reverses - and more tricks coming soon! \n• Each trick dynamically animated with ragdoll physics!\n\nDEATH-DEFYING LOCATIONS\n• Dive from trees, boats, trampolines and more!\n• Over 50 jump platforms to leap from!\n\nA HUGE RANGE OF CHARACTERS \n• Take a dive as a bodybuilder, a businessman, or in a penguin costume!\n• Each diver has different abilities, weights, and unique physics!\n• More coming soon! \n\nSHOW OFF TO YOUR FRIENDS\n• Record your best dives - or your biggest fails - and share them with your friends!\n\n----------------------------------------\n\nPhotos/Media/Files access requested in order to save and share your replays.\nThis game does not require internet connection, and can be played offline.\n• 세계 1 위의 절벽 다이빙 게임 - ​​이제 모바일에서! •\n\n해내 Frontflips, 높은 절벽, 구루병 플랫폼, 나무, 성, 그리고 트램폴린에서 Backflips 및 전세! 다이버의 넓은 범위에서 선택하고 새로운 트릭과 이동 잠금을 해제합니다. 물에 완벽한 진입을 목표로하고 바위에 충돌하지 않습니다!\n\n애니메이션 래그 돌 피직스와 사용자 지정 물리 엔진을 특징으로, 플립 다이빙 지금까지 만든 가장 역동적이고 재미있는 절벽 다이빙 경험이다!\n\n다이빙 트릭 톤\n• 레이아웃, 창 에다는 반대로 - 더 많은 트릭이 곧 온다!\n• 각 트릭 동적 래그 돌 피직스와 애니메이션!\n\n사망 - 무시 사항\n• 나무, 보트, 트램폴린 등의 다이브!\n•에서 도약하는 50 세 이상 점프 플랫폼!\n\nCHARACTERS의 거대한 범위\n• 보디 빌더, 사업가, 또는 펭귄 의상으로 잠수를 타고!\n• 각 다이버는 서로 다른 능력, 무게, 독특한 물리학있다!\n• 더 빨리 온다!\n\n친구들에게 자랑\n• 최고의 다이빙을 기록 - 또는 당신의 가장 큰 실패 - 친구와 공유!\n\n----------------------------------------\n\n사진 / 미디어 / 당신의 리플레이를 저장하고 공유하기 위해 요청 된 파일에 액세스 할 수 있습니다.\n이 게임은 인터넷 연결을 필요로하지 않습니다, 오프라인으로 재생할 수 있습니다.\n"
}