{
	"app_link": "https://play.google.com/store/apps/details?id=air.WRCareer",
	"app_category": "스포츠",
	"app_name": "Wrestling Revolution",
	"app_detail": "The original 2D wrestling game that started a mobile revolution - now celebrating over 10 MILLION downloads! \n\nIt harks back to the genre's 16-bit heyday where the fun comes first, and the versatile animation system means that anything could happen at any moment - with as many wrestlers in the ring as your device can handle! Create your own star and embark on an endless career full of possibilities, as you attempt to make the right moves backstage as well as in the ring. Or simply blow off steam in \"Exhibition\" matches of your own creation - where YOU make the rules, pick the players, and design the arena! Upon turning \"Pro\", your editing privileges even extend to saving your changes to all 350 characters across 9 rosters.\n\nBUTTON CONTROLS\nPlease play through the tutorial for further instructions.\nA = Attack (with a direction to aim high, without to aim low)\nG = Grapple / Throw object\nR = Run\nP = Pick up / Drop\nT = Taunt / Pin\n* To set fire to a handheld weapon, press the R (Run) and P (Pick-Up) buttons simultaneously next to one on the ground. This torch can then be used to set fire to a larger item using the same command.\n\nTOUCH CONTROLS:\n- TOUCH anywhere in the arena to walk towards it.\n- SWIPE to run or trigger moves.\n- TAP your opponent to attack that part of their body.\n- PINCH to grab or pick-up.\n- PART your fingers to taunt, pin, or cancel an action.\n- Touch the clock to PAUSE the game, and then the arrow to EXIT.\n\nMENU CONTROLS\n- Touch either side of a value or box to browse its contents left or right.\n- When selecting characters, touching their slot once will display their stats and touching again will proceed to access them. Touch the company logo to choose a different roster.\n- Hold your finger over a character slot to move it and switch with another. Move it to the company logo to switch rosters.\n- At the calendar screen, touch any date to view its contents. Touch your character to edit them, touch their stats to train them, touch the company logo to view the whole roster, touch the match title to see an exact description of the rules.\n- When setting up an exhibition, touch a character to replace them and touch the match title to change the rules. From that screen, touch the table icon to add weapons and touch the ring icon to edit the arena.\n- Touch any speech bubbles to speed up conversations. Touch any other static screen to proceed as soon as possible.\n\nPERFORMANCE\n- If you know your device can only handle a certain number of wrestlers onscreen, please specifiy this limitation in the \"Display\" options. Consider turning off secondary characters as well.\n- If you find that your device struggles when viewing the many character slots, consider switching to \"Basic\" text and turning off the \"Portraits\".\n\n* Please note that Wrestling Revolution depicts a fictitious universe and is not affiliated with any real wrestling promotions.\n모바일 혁명을 시작 원래 2D 레슬링 게임 - 지금 백만 10 다운로드를 축하!\n\n재미 먼저 오는 곳이 장르의 16 비트 전성기로 돌아 harks하고, 다양한 애니메이션 시스템은 아무것도 어떤 순간에 일어날 수 있다는 것을 의미 - 처리 할 수있는 장치로 링에서 많은 선수와 함께! 자신의 별을 만들고 반지로 무대뿐만 아니라 오른쪽으로 이동을 시도로서, 가능성의 전체 끝없는 경력에 착수. , 당신이 규칙을 구성하는 선수를 선택하고 경기장을 설계 - 아니면 단순히 자신의 창조의 \"전\"경기에서 증기를 날려! \"프로\"를 선회하면, 당신의 편집 권한도 9 명단에 걸쳐 모두 350 자까지 변경 사항을 저장까지 연장.\n\n버튼 방지\n자세한 지침에 대한 자습서를 재생하십시오.\nA = 공격 (낮은 목표로하지 않고 방향은 높은 목표로)\nG = 그래 플 / 투사 객체\nR = 실행\nP는 = / 드롭을 선택\nT = 도발 / 핀\n*는 R (실행)를 누르면, 휴대용 무기에 불을 설정하려면 P 동시에 다음 단계로 지상에 버튼 (픽업). 이러한 토치는 다음 같은 명령을 사용하여 더 큰 제품에 불을 설정하는데 사용될 수있다.\n\n터치 컨트롤 :\n- 어디에서나 무대에서 TOUCH는 그것을 향해 걸어.\n- 스 와이프 실행하거나 이동을 트리거합니다.\n- 자신의 신체의 일부를 공격하는 상대를 누릅니다.\n- 핀치 잡아 또는 픽업을합니다.\n- 제 손가락은 핀을 조롱하거나 작업을 취소합니다.\n- 게임을 일시 중지하려면 시계를 터치 한 다음 화살표를 종료합니다.\n\nMENU 방지\n- 그 내용을 왼쪽이나 오른쪽으로 탐색 값이나 상자의 양쪽을 터치합니다.\n- 문자를 선택하면, 자신의 통계를 표시합니다 한 번 자신의 슬롯을 터치하고 다시 터치하면 그들을 액세스로 진행됩니다. 다른 명단을 선택하기 위해 회사 로고를 터치합니다.\n- 이동하고 서로 전환하는 캐릭터 슬롯에 손가락을 잡아. 명단을 전환하기 위해 회사 로고로 이동합니다.\n- 달력 화면에서 해당 내용을 볼 수있는 날짜를 터치합니다. , 그들을 훈련 전체 명단을 보려면 회사 로고를 터치 규칙의 정확한 설명을 볼 경기의 제목을 터치 자신의 통계를 터치 편집하는 캐릭터를 터치합니다.\n- 전시회를 설정할 때, 교체 및 규칙을 변경하려면 일치하는 제목을 터치 문자를 터치합니다. 그 화면에서 무기를 추가하고 경기장을 편집 할 수있는 링 아이콘을 터치 할 수있는 테이블 아이콘을 터치합니다.\n- 대화를 속도를 임의의 연설 거품을 터치합니다. 가능한 한 빨리 진행하는 다른 정적 인 화면을 터치합니다.\n\n공연\n- 당신은 화면 선수의 특정 번호를 처리 할 수있는 장치를 알고있는 경우, \"디스플레이\"옵션이 제한에서 지정할하시기 바랍니다. 뿐만 아니라 보조 문자를 끄는 것이 좋습니다.\n- 당신이 많은 캐릭터 슬롯을 볼 때 장치가 어려움을 겪고 있음을 발견 한 경우에 \"기본\"텍스트를 전환하고 \"초상화\"를 끄는 것이 좋습니다.\n\n* 그 레슬링 혁명이 가상의 우주를 묘사하고 실제 레슬링 프로모션와 제휴하지 않습니다 유의하시기 바랍니다.\n"
}