{
	"app_link": "https://play.google.com/store/apps/details?id=com.mlb.HomeRunDerby",
	"app_category": "스포츠",
	"app_name": "MLB Home Run Derby 19",
	"app_detail": "The latest installment of MLB Home Run Derby is here. Hit homers, smoke the competition and become the King of the Derby!\n\nAUTHENTIC MLB FUN\nMLB Home Run Derby is the only official Home Run Derby game on Google Play presented by Major League Baseball and the MLBPA. In Single Player Derby mode, play bracket-style timed rounds based on the real-life official Derby format.\n\nACTION-PACKED HEAD TO HEAD MULTIPLAYER\nFace off head to head against millions of players from around the world for bragging rights, a spot on the leaderboard and more rewards than ever before! \n\nALL-NEW MLB LEGENDS & MORE MLB PLAYERS\nFor the first time ever, swing for the fences with MLB Legends such as Jackie Robinson, Ted Williams, Ernie Banks and more! We are rolling out more limited edition MLB players throughout the season including Domingo Santana, Christian Yelich, Shin-Soo Chu, Jason Heyward, Brandon Belt, Carlos Correa, Jed Lowrie, Daniel Murphy and more!\n\nLEVEL UP YOUR PLAYERS\nEarn packs and collect cards to unlock and improve your players. Upgrade your stats to be competitive at any level!\n\n\nHIGHER FIDELITY MLB BALLPARKS\nAll 30 MLB Ballparks have been completely revamped to look more spectacular than ever!\n\nTAILOR YOUR MLB PLAYER WITH MORE GEAR\nCustomize your look and upgrade your gear. Look out for our brand new classic gear!\n\nMORE WAYS TO EARN PACKS\nEarn packs by completing our new “Series” objectives!\n\n-----------------------------\nFollow:\nhttps://twitter.com/HRDerbyGame\n\nLike:\nhttps://www.facebook.com/hrderbygame/\n-----------------------------\n\n\n©/™ 2019 MLB. All rights reserved. OFFICIALLY LICENSED PRODUCT OF MAJOR LEAGUE BASEBALL PLAYERS ASSOCIATION-MLBPA trademarks and copyrighted works, including the MLBPA logo, and other intellectual property rights are owned and/or held by MLBPA and may not be used without MLBPA’s written consent. Visit www.MLBPLAYERS.com, the Players Choice on the web. Official Licensee – Major League Alumni Marketing, Inc. Jackie Robinson ™ is a trademark of the Estate of Jackie Robinson & Mrs. Rachel Robinson.\nMLB Home Run Derby의 최신 기사가 여기에 있습니다. 홈런을 치고 경쟁을 피하고 더비의 왕이 되십시오!\n \n정통 MLB FUN\nMLB Home Run Derby는 메이저 리그 야구 (MLBPA)에서 발표 한 Google Play에서 유일하게 공식 홈런 더비 게임입니다. 싱글 플레이어 더비 모드에서는 실제 공식 더비 (Darby) 형식을 기반으로 브래킷 스타일의 시간 제한 라운드를 플레이합니다.\n\nHEAD MULTIPLAYER에 액션 포장 헤드\n자랑 할만한 권리, 순위표 자리 및 그 어느 때보 다 많은 보상으로 전 세계 수백만 명의 플레이어와 대결!\n\n모든 새로운 MLB는 더 많은 MLB 선수들과 더 많은 MLB 선수들\n처음으로 Jackie Robinson, Ted Williams, Ernie Banks 등과 같은 MLB Legends로 울타리를 향해 뛰어보세요! Domingo Santana, Christian Yelich, Jason Heyward, Brandon Belt, Carlos Correa, Jed Lowrie, Daniel Murphy 등 더 많은 한정판 MLB 플레이어를 선보이고 있습니다!\n \n당신의 선수를 높이세요.\n팩을 획득하고 카드를 모으면 플레이어의 잠금을 해제하고 향상시킬 수 있습니다. 모든 레벨에서 경쟁력을 유지하기 위해 통계를 업그레이드하십시오!\n\n\n고등 미등록 MLB 골키퍼\n30 개의 MLB 야구장은 완전히 그 어느 때보 다 더 화려하게 개조되었습니다!\n \n더 많은 기어가있는 MLB 플레이어를 준비하십시오\n모양을 사용자 정의하고 장비를 업그레이드하십시오. 우리의 새로운 클래식 기어를 찾으십시오!\n \n팩을 더 먹는 방법\n새로운 \"시리즈\"목표를 완료하여 팩을 획득하십시오!\n\n-----------------------------\n따르다:\nhttps://twitter.com/HRDerbyGame\n\n처럼:\nhttps://www.facebook.com/hrderbygame/\n-----------------------------\n\n\n© / ™ 2019 MLB. 판권 소유. MLBPA 로고 및 기타 지적 재산권을 포함한 MLBPA 상표 및 저작물은 MLBPA가 소유 및 / 또는 보유하고 있으며 MLBPA의 서면 동의 없이는 사용할 수 없습니다. 웹에서 Players Choice 인 www.MLBPLAYERS.com을 방문하십시오. Official Licensee - Major League Alumni Marketing, Inc. Jackie Robinson ™은 Jackie Robinson & Rachel Robinson의 부동산 중 하나입니다.\n"
}