{
	"app_link": "https://play.google.com/store/apps/details?id=com.djinnworks.sb17",
	"app_category": "스포츠",
	"app_name": "Stickman Basketball 2017",
	"app_detail": "Experience pure basketball fun with fast paced gameplay, an astonishing atmosphere, stunning smooth animations, simple controls, insane action and tons of replay value. Choose your favourite team and rank up while playing various seasons, cups and events in spectacular arenas or simply dominate in street basketball. Decide whether you want full control over your players with manual running and shoot timing or use the automatic running mode where you have control over precise pass timing and watch your players performing spectacular unbelievable dunks . Choose from 115 different skilled teams and lead them to glory!\n\nNo IAP purchase required, everything playable without having to pay or purchase anything!\n\nStickman Basketball 2017 features more than 115 teams, tons a leagues, cups and even the official WBCBL women league.\n\n* Quick Game, Seasons, Leagues, Cups, Knock Out, Tutorial and Special Graveyard mode \n* 115 different basketball teams to choose from\n* Official WBCBL teams\n* Team Editor\n* Multiplayer mode with up to 4 controllers\n* Party mode, Play with up to 4 players on one device\n* Tons of unlock-able content like dunks, various balls, …\n* Full Controller support for up to 4 players\n* Complete Seasons, Cups, Knock Outs to challenge in\n* 4 difficulty levels for longterm motivation (easy, medium, hard)\n* Simple yet powerful touch controls with timing control\n* Automatic or Manual Running\n* Smooth animations with 60 frames per second\n* Pure fun NBA feeling\n\nSo, what are you waiting for? Become one of the most famous basketball stars, have one great battle after the other and create a real basketball mania for your fanatical fans in this #1 mobile pearl!\n\nSee you on the field!\n빠르게 진행되는 게임 플레이, 놀랄만 한 분위기, 놀랄만 한 부드러운 애니메이션, 간단한 컨트롤, 미친 액션 및 재생 가치 톤으로 순수 농구 재미를 경험하십시오. 멋진 경기장에서 다양한 계절, 컵 및 이벤트를 즐기면서 좋아하는 팀을 선택하고 순위를 매기거나 단순히 거리 농구에서 우위를 차지하십시오. 수동 실행과 슛 타이밍으로 플레이어를 완벽하게 제어하고 싶은지, 정확한 패스 타이밍을 제어하고 믿을 수없는 멋진 멍청이를 수행하는 플레이어를 지켜 보는 자동 실행 모드를 사용할지 결정하십시오. 115 명의 숙련 된 팀 중에서 선택하여 영광으로 이끄십시오!\n\nIAP 구매가 필요하지 않으며, 모든 것을 지불하거나 구매할 필요없이 재생할 수 있습니다!\n\nStickman Basketball 2017에는 115 개 이상의 팀이 있으며, 리그, 컵, 심지어 공식 WBCBL 여성 리그도 있습니다.\n\n* 빠른 게임, 시즌, 리그, 컵, 녹아웃, 튜토리얼 및 특수 묘지 모드\n* 선택할 115 개의 농구 팀\n* 공식 WBCBL 팀\n* 팀 에디터\n최대 4 개의 컨트롤러가있는 멀티 플레이어 모드\n* 파티 모드, 하나의 기기에서 최대 4 명의 플레이어와 함께 플레이\n* 덩크와 같은 다양한 잠금 해제 기능이있는 콘텐츠, 다양한 볼, ...\n최대 4 명의 플레이어를위한 전체 컨트롤러 지원\n* Complete Seasons, Cups, 도전 할 노크 아웃\n* 장기간의 동기 부여를위한 4 가지 난이도 (쉬운, 중간, 단단한)\n* 타이밍 제어 기능을 갖춘 간단하지만 강력한 터치 컨트롤\n* 자동 또는 수동 실행\n* 초당 60 프레임의 부드러운 애니메이션\n* 순수한 재미 NBA 느낌\n\n그래서, 무엇을 기다리고 있니? 가장 유명한 농구 스타 중 하나가되고, 다른 하나의 위대한 전투가 있고이 # 1 모바일 진주에서 귀하의 광신적 인 팬들을위한 실제 농구 매니아를 만들 어라!\n\n들판에서 보자!\n"
}