{
	"app_link": "https://play.google.com/store/apps/details?id=com.haegin.homerunclash",
	"app_category": "스포츠",
	"app_name": "홈런 클래시",
	"app_detail": "▶리얼 타임 전 지구적 홈런 대결\n- 전세계 유저들과 실시간으로 대결해서 세계 최고의 타자가 되자. \n- 승리의 트로피를 모아서 나의 세계 랭킹을 더 높이 올리자.\n- 매주 갱신되는 주간리그! 더 높은 리그로 올라갈수록 엄청난 보상이 주어집니다. \n\n▶다양한 게임 모드\n- 1vs1 매치! 홈런 한 방이 가르는 짜릿한 1대1 명승부 한 판.\n- 4인전! 끝까지 살아 남아 승리를 쟁취하자! 승자가 모든 것을 차지한다.\n- 챌린지 모드! 연습만이 살길. 혼자서도 즐거운 싱글 모드.\n- 토너먼트! 엄청난 보상을 걸고 펼쳐지는 3일 간의 뜨거운 혈투!\n\n▶전략으로 플레이 하라\n- 단순한 홈런 더비는 No! 승리를 위해 전략적으로 플레이 하자. \n- 경기장의 다양한 오브젝트를 맞춰 얻은 아이템으로 상대방을 공격하자!\n- 전략적 스킬 카드 사용으로 타격력은 올리고, 상대의 공격은 막아내고!\n\n▶나만의 타자를 육성하는 카드 시스템\n- 타자, 장비, 스킬, 공 카드를 모아 나만의 선수를 업그레이드! \n- 타자 카드를 모아 업그레이드 하면 점점 강력해지는 스탯. \n- 전략적으로 장비와 스킬, 공 카드를 장착해 나만의 최강 타자로 키워보세요.\n\n▶매력적이고 다양한 캐릭터\n- 전설 속 4번 타자의 아들, 리듬을 타는 힙합 프로듀서, 영국의 비밀 요원, 격투사 타격왕까지! \n- 유쾌하고 멋진 캐릭터들과 함께라면 배트를 휘두를 때마다 홈.런.작.렬\n- 멋진 디자인의 장비 아이템으로 꾸며 스탯도 업그레이드 하세요.\n\n▶오직 홈런 더비를 위해 설계된 최적의 경기장\n- 다양한 테마로 디자인된 야구 경기장에서 최고의 홈런을 날리세요. \n- 도심 속 불꽃축제, 시원한 폭포, 동양의 신비한 오라, 압도적인 모아이 석상, 상어가 춤추는 바닷가 등 색다른 볼거리가 가득한 구장 \n- 실제 프로야구 경기장에서 영감을 받은 다양한 외야 파울 라인 펜스 거리, 펜스 높이와 구성을 가진 홈런 더비 경기장으로 초대합니다. \n\n▶스마트폰 앱 접근권한 안내◀\n앱 이용 시 아래와 같은 서비스를 제공하기 위해 접근 권한을 요청하고 있습니다. \n\n[필수적 접근권한]\n기기 사진/미디어/파일 엑세스 : 게임 실행 관련 파일 저장과 플레이 동영상/스크린샷 저장 시 사용합니다.\n\n[접근권한 철회 방법]\n▶ 안드로이드 6.0 이상: 설정 > 앱 > 권한 항목 선택 > 권한 목록 > 접근권한 동의 또는 철회 선택\n▶ 안드로이드 6.0 미만: 운영체제를 업그레이드하여 접근권한을 철회하거나, 앱을 삭제\n※ 앱이 개별 동의 기능을 제공하지 않을 수 있으며 위의 방법으로 접근 권한을 철회할 수 있습니다.\n※ 안드로이드 6.0 미만 버전을 사용하시는 경우에는 선택적 접근권한을 개별적으로 설정하실 수 없으므로, 6.0 이상으로 업그레이드 하는 것을 권장 드립니다.\n\n[주의사항]\n필수적 접근권한 철회 시 리소스 중단 혹은 게임 접속 불가 현상이 발생할 수 있습니다.\n\n[ 홈런 클래시 공식 커뮤니티 ] \n- 페이스북: https://www.facebook.com/HomerunClash/\n- 인스타그램: https://www.instagram.com/homerunclash/\n- 트위터: https://twitter.com/HomerunClashOfficial\n\n*게임관련 문의: support@haegin.kr \n\n* 이 게임은 부분 유료 아이템 구매가 가능합니다. 부분 유료 아이템 구매시 추가 비용이 발생할 수 있으며, 아이템 종류에 따라 청약철회가 제한될 수도 있습니다. \n* 이 게임의 이용과 관련된 조건(계약해지/청약철회 등)은 게임 내 이용약관에서 확인하실 수 있습니다.\n----\n개발자 연락처 :\n707, 306, Digital-ro, Guro-gu, Seoul, SOUTH KOREA\nHAEGIN Co.,Ltd.\n\nTel: 02-6951-5001\n"
}