{
	"app_link": "https://play.google.com/store/apps/details?id=com.wgt.android.golf",
	"app_category": "스포츠",
	"app_name": "WGT Golf",
	"app_detail": "Play the #1 free golf game by Topgolf Media, as seen on NBC Sports, Golf Channel, DIRECTV and FOX Sports. Featuring full stroke play on Pebble Beach, Bandon Dunes (Golf Digest #1 rated resort), Chambers Bay and St Andrews from the PGA Tour. This sports game is a full game simulation built with the best GPS and 3D technology.\n\nFAMOUS GOLF COURSES\n• Experience more than 15 championship golf courses, including: Pebble Beach (five-time U.S. Open host), Bandon Dunes (Golf Digest #1 rated resort), Chambers Bay (2015 U.S. Open), Bethpage Black (2019 PGA Championship, 2024 Ryder Cup), Celtic Manor (2010 Ryder Cup), Congressional Country Club (2011 U.S. Open), Kiawah Island (2012 and 2021 PGA Championship), Olympic Club (2012 U.S. Open), Pinehurst Resort (2014 U.S. Open), Royal St. George’s (The Open Championship 2011 and 2020), St Andrews (The Open Championship 2015 and 2021), Valhalla Golf Club (2014 and 2024 PGA Championship)\n\nGAME FORMATS\n• Compete head-to-head against friends or other players with live chat and competitive leaderboards in multiplayer games\n• Single-player full 18-hole stroke play and quick 9-hole closest-to-the-hole golf games\n• Get the Topgolf experience on the go by playing Topgolf mode, competing with up to six players and scoring points by hitting targets in the outfield\n• Free tournaments including the Virtual U.S. Open (in collaboration with the USGA, featuring a grand prize trip to the real U.S. Open Championship), WGT Virtual Tour Championship (in partnership with Golf Channel) and many more\n\nREALISTIC GOLF SIMULATION\n• Equip your golf bag with virtual golf equipment including drivers, woods, hybrids, irons, wedges, putters and golf balls\n• Choose your shot type from options including full, punch, pitch, chip, flop and putt\n• Read and play various (and some challenging!) golf lies from all over the course including the tee, fairway, rough, fescue, bunker and green\n\nVIRTUAL GOLF EQUIPMENT\n• Upgrade your virtual golf clubs and golf balls to improve your game\n• The WGT Pro Shop features equipment from your favorite golf brands including Callaway, Cobra, Odyssey, Ping, Scotty Cameron, TaylorMade, Titleist and more\n\nMAKE SOCIALIZING A SPORT\n• Invite friends to compete in multiplayer games with live chat\n• Join a country club to meet new people, improve your skills, compete in events and private tournaments, and more \n• Gift friends virtual equipment and boosts from the Pro Shop\n\nFOLLOW US\n• Facebook\n• Twitter\n• Instagram\n• YouTube\n• Google+\n\nWGT Golf Mobile requires a fast internet connection. Game is free to play with option to purchase credits to upgrade equipment or compete in challenges to earn credits. World Golf Tour players can login and use their existing accounts and virtual golf equipment.\n\nCONTACT\n• Help and Support\n• Terms of Service\n• Privacy Policy\nNBC 스포츠, 골프 채널, DIRECTV와 FOX 스포츠에서 볼 수 있듯이, Topgolf 미디어에 의해 # 1 무료 골프 게임을 재생합니다. PGA 투어에서 페블 비치, Bandon 언덕 (골프 다이제스트 # 1 등급 리조트), 챔버스 베이와 세인트 앤드류스에서 전체 스트로크 플레이를 특징. 이 스포츠 게임 최고의 GPS 및 3D 기술을 내장 전체 게임 시뮬레이션입니다.\n\n유명한 골프 코스 \n• 포함 경험 15 개 이상의 챔피언 쉽 골프 코스, 페블 비치 (5 번 US 오픈 호스트), Bandon 언덕 을 (골프 다이제스트 # 1 등급 리조트), 챔버스 베이 (2015 US 오픈), 베스 페이지 블랙 (2019 PGA 챔피언십, 2024 라이더 컵), 셀틱 매너 (2010 라이더 컵), 의회 컨트리 클럽 (2011 US 오픈), 키아와 아일랜드 (2012 2021 PGA 챔피언십), 올림픽 클럽 (2012 US 오픈), 파인 허스트 리조트 < / B> (2014 US 오픈), <> B 로열 세인트 조지의 (오픈 선수권 대회 2011 년 및 2020 년), 세인트 앤드류스 (오픈 챔피언십 2015 및 2021), 발할라 골프 클럽 (2014 년 2024 PGA 챔피언십)\n\n게임 FORMATS \n• 머리 대 머리 멀티 플레이어 게임에 친구 또는 라이브 채팅 다른 플레이어와 경쟁 리더에 대한 한 경쟁\n• 싱글 플레이어 전체 18 홀 스트로크 플레이와 빠른 9 홀 가까운 - 투 - 홀 골프 게임\n• 외야에 목표를 쳐서 최대 6 플레이어와 점수 포인트와 경쟁, Topgolf 모드를 재생하여 이동 중에도 Topgolf 경험을 가져 오기\n• 무료 (골프 채널과 협력), WGT 가상 투어 챔피언십 (실제 미국 오픈 선수권 대회에 대상 여행을 갖춘 USGA와 공동으로,) 가상 미국 열기를 포함한 경기 대회 및 더 많은\n\nREALISTIC GOLF 시뮬레이션 \n• 드라이버, 숲, 하이브리드, 아이언, 웨지, 퍼터, 골프 공을 포함하여 가상 골프 장비와 골프 가방을 착용\n• 전체, 펀치, 피치, 칩을 포함한 옵션에서 촬영 유형을 선택 플롭 및 퍼팅\n• 읽기 및 다양한 재생 (일부 도전!) 골프는 모든 티, 페어웨이, 러프, 김의 털, 벙커와 그린을 포함에 걸쳐에서있다\n\nVIRTUAL 골프 장비 \n• 당신의 게임을 향상시키기 위해 가상 골프 클럽과 골프 공을 업그레이드\n• WGT 프로 숍 캘러웨이, 코브라, 오디세이, 핑, 스카티 카메론, 테일러 메이드, 타이틀리스트 등을 포함한 좋아하는 골프 브랜드에서 장비를 갖추고 있습니다\n\nMAKE 사교 스포츠 \n• 라이브 채팅과 멀티 플레이어 게임에서 경쟁하는 친구를 초대\n• 이벤트 및 개인 경기 대회에서 경쟁, 당신의 능력을 향상, 새로운 사람들을 만날 수있는 컨트리 클럽을 가입 등\n• 선물 친구 가상 장비 및 프로 샵에서 부스트\n\n튜토리얼 \n•의 페이스 북 \n•의 트위터 \n•의 인스 타 그램 \n•의 유튜브 \n•의 Google+에 \n\nWGT 골프 모바일은 빠른 인터넷 연결이 필요합니다. 게임 장비를 업그레이드하거나 학점을 취득 도전에서 경쟁 크레딧을 구입하는 옵션을 무료로 플레이 할 수있다. 세계 골프 투어 선수가 로그인하고 기존 계정 및 가상 골프 장비를 사용할 수 있습니다. \n\nCONTACT \n• 도움말 및 에 지원\n서비스 에의 •은 약관\n• 개인 정보 보호 정책 \n"
}