{
	"app_link": "https://play.google.com/store/apps/details?id=com.klab.captain283.global",
	"app_category": "스포츠",
	"app_name": "Captain Tsubasa: Dream Team",
	"app_detail": "The all-new Captain Tsubasa (aka Flash Kicker) football game is now available!\nPick your favourite football players, create your own unique dream team, and battle it out against other users from around the world! You are the manager of your own dream team! \n\nIncredible Special Skills for that authentic \"Captain Tsubasa\" experience!\nTsubasa Ozora's Drive Shot... Kojiro Hyuga's Tiger Shot... All the different special skills from the original series are recreated in stunning 3D! You won't want to miss the character cut-ins and voices, either!\n\nIntense Matches\nThe game controls are optimized for smartphones, creating a smooth, intuitive, and stress-free play experience! Compete with other teams to become master of the pitch and conquer the world of football!\n\nRe-experience the original story in Story Mode!\nExperience the thrill of the original series once more in Story Mode! Take yourself back to Tsubasa's middle school days and relive some nostalgic memories!\n\nTeam Editing\nYour players, team formation, kit, and so forth can all be freely customized, allowing you to create your own completely unique dream team!\n\nPower up your players!\nTrain your players and power them up! It's also possible to transfer special skills between the same character! Use your powered-up players to develop your own original strategies, then use them to show your rivals what you're made of!\n\nCaptain Tsubasa is originally a Japanese football manga which has influenced many real-life football players around the world including famous star players and football legends. Enjoy Captain Tsubasa in multiplayer football game!\n\n[Get all the latest info about the app!]\nOfficial Site\nhttps://www.tsubasa-dreamteam.com/en/\n\nAbout Access Requests\n[Permission to access external storage]\nAccess is required in order to save game data to external storage.\n* If using Android 6.0 or above, the app can be used even if access is not granted.\n\n©Yoichi Takahashi/SHUEISHA ©Yoichi Takahashi/SHUEISHA/TV TOKYO/ENOKIFILM\n완전히 새로운 Captain Tsubasa (일명 Flash Kicker) 축구 게임을 사용할 수 있습니다!\n좋아하는 축구 선수를 골라 내고 나만의 꿈 팀을 만들고 전 세계의 다른 사용자와 싸우십시오! 너는 너의 꿈 팀의 매니저 야!\n\n그 정통 \"캡틴 츠바사\"경험을위한 놀라운 특별 기술!\nTsubasa Ozora의 드라이브 샷 ... Hyija Kojiro의 Tiger Shot ... 원본 시리즈의 모든 다른 특수 기술이 멋진 3D로 재현됩니다! 캐릭터 인하와 목소리도 놓치지 않으실 겁니다!\n\n격렬한 일치\n게임 컨트롤은 스마트 폰에 최적화되어있어 부드럽고 직관적이며 스트레스없는 게임을 경험할 수 있습니다! 다른 팀과 경쟁하여 축구의 주인공이되어 축구 세계를 정복하십시오!\n\n스토리 모드에서 원래 스토리를 다시 경험하십시오!\n스토리 모드에서 오리지널 시리즈의 스릴을 한 번 더 경험하십시오! 츠바사의 중학교 시절로 돌아가서 향수 어린 추억을 되 살리십시오!\n\n팀 편집\n플레이어, 팀 구성, 키트 등을 모두 자유롭게 사용자 지정할 수 있으므로 자신 만의 독창적 인 드림 팀을 만들 수 있습니다!\n\n선수 전원을 켜십시오!\n당신의 선수를 훈련시키고 그들을 강화하십시오! 동일한 캐릭터 사이에서 특별한 기술을 전수하는 것도 가능합니다! 전원을 켠 플레이어를 사용하여 자신 만의 독창적 인 전략을 개발 한 다음 사용하여 경쟁자에게 보여준 것을 보여주십시오!\n\n캡틴 츠바사는 원래 유명한 스타 플레이어와 축구 전설을 비롯하여 전 세계의 많은 실제 축구 선수에게 영향을 준 일본 축구 만화입니다. 캡틴 츠바사를 멀티 플레이어 축구 게임으로 즐기십시오!\n\n[앱에 대한 최신 정보를 얻으세요!]\n공식 사이트\nhttps://www.tsubasa-dreamteam.com/ko/\n\n액세스 요청 정보\n[외부 저장소에 대한 액세스 권한]\n게임 데이터를 외부 저장소에 저장하려면 액세스해야합니다.\n* Android 6.0 이상을 사용하는 경우 액세스 권한이 부여되지 않아도 앱을 사용할 수 있습니다.\n\n© 다카하시 요이치 / 슈에이 샤 © 다카하시 요이치 / 슈에이 샤 / 테레비 도쿄 / 이노 키 피림\n"
}