{
	"app_link": "https://play.google.com/store/apps/details?id=com.miniclip.basketballstars",
	"app_category": "스포츠",
	"app_name": "Basketball Stars",
	"app_detail": "The world’s best multiplayer Basketball game on mobile, from the creators of multiple smash-hit online sports games!\n\nDribble, shoot, score, WIN! Grab the ball and take on the world with BASKETBALL STARS.\n\nPlay fast-paced, authentic 1v1 multiplayer basketball! Show your skills, moves and fakes to juke out your opponent and shoot for the basket! On defense, stay in the face of the attacker, steal the ball, and time your leaps to block their shots! All in REAL-TIME!\n\nREALISTIC 3D GRAPHICS\nBasketball on mobile has never looked this good: fully customisable 3D players and a variety of environments to play in!\n\nCOMPETE 1-ON-1 IN TWO AWESOME MULTIPLAYER GAME MODES\nTest your duelling instincts in 1v1 Matches, or race to shoot hoops in time-based 1v1 Shootouts.\n\nINCREDIBLE REWARDS AND HUNDREDS OF UNIQUE ITEMS\nPlaying like an all-star? Enter higher-ranked matches with bigger stakes, and unlock special basketballs and unique wearables to grow your power and style.\n\nLEVEL UP\nStart out on the Underdog court and play your way up to the top. Gain access to more exclusive courts and compete with the best Basketball Stars players out there!\n\nKEY FEATURES\nTrue 1-on-1 basketball gameplay\nRealistic 3D graphics\n2 different online multiplayer game modes\nEasy to pick-up, challenging to master\n400+ customisation items = thousands of unique looks!\n40+ unlockable basketballs\nDribble, feint, shoot, steal, block and get powerful bonuses off the backboard\nFree to play!\n\n-- Download Basketball Stars by Miniclip NOW! --\n\n\nThis game requires an internet connection.\n\nDon’t miss out on the latest news:\n\nLike Miniclip: http://facebook.com/miniclip\nFollow us on Twitter: http://twitter.com/miniclip\n------------------------------------\nFind out more about Miniclip: http://www.miniclip.com\nTERMS AND CONDITIONS: http://www.miniclip.com/terms-and-conditions\nPRIVACY POLICY: http://www.miniclip.com/privacy\n세계 최고의 멀티 플레이어 농구 여러 스매시 히트 온라인 스포츠 게임의 제작자에서 모바일 게임!\n\n,, WIN을 점수를, 드리블 쏴! 공을 잡고 농구 스타와 함께 세계에 걸릴.\n\n속도감있는 플레이, 본격적인 종족으로 멀티 농구! 상대를 쥬크와 바구니 촬영하기 위해 기술, 이동 및 가짜보기! 방어에서 공격자의 얼굴에 남아 자신의 샷을 차단하기 위해 공, 시간이 당신의 도약을 훔쳐! 모든 REAL-TIME에서!\n\n사실적인 3D 그래픽\n완벽하게 사용자 정의 3D 플레이어에서 재생하기 위해 다양한 환​​경 : 모바일 농구는이 선을 보였다 적이있다!\n\n두 AWESOME 멀티 플레이어 게임 모드에서 1-ON-1 경쟁\n종족 매치에서 결투 본능을 테스트 인종은 시간 기반 종족의 슛 아웃에서 농구를 촬영.\n\n믿어지지 보상과 UNIQUE 항목의 수백\n올스타처럼 재생? 더 큰 지분으로 높은 순위 일치를 입력하고 당신의 힘과 스타일을 성장 특별한 농구 특유의 웨어러블 잠금을 해제합니다.\n\n레벨 업\n약자 법원에 밖으로 시작하고 정상까지 길을 재생할 수 있습니다. 더 배타적 법원에 액세스하고 거기에 최고의 농구 별 선수들과 경쟁!\n\n주요 특징들\n진정한 1 : 1 농구 게임 플레이\n현실적인 3D 그래픽\n2 개의 다른 온라인 멀티 플레이어 게임 모드\n픽업을 위해, 마스터에 도전 쉬운\n400 + 사용자 정의 항목 = 독특한 모양의 수천!\n40 + 잠금 해제 농구\n드리블는 시늉, 촬영, 도용, 블록과 척추 교정 떨어져 강력한 보너스를 얻을\n재생 무료!\n\n- 지금 Miniclip에 의해 농구 별을 다운로드 할 수 있습니다 -\n\n\n이 게임은 인터넷 연결이 필요합니다.\n\n최신 뉴스를 놓치지 마세요 :\n\nMiniclip 같은 http://facebook.com/miniclip\n트위터에 우리를 따르라 : http://twitter.com/miniclip\n------------------------------------\nMiniclip에 대한보다 자세한 정보 http://www.miniclip.com\n약관 : http://www.miniclip.com/terms-and-conditions\n개인 정보 보호 정책 : http://www.miniclip.com/privacy\n"
}