{
	"app_link": "https://play.google.com/store/apps/details?id=com.basketball.pro.mania.game",
	"app_category": "스포츠",
	"app_name": "Basket Ball - Easy Shoot",
	"app_detail": "Are you a fan of NBA? Do you like playing basketball? Or are you just a fan who follows the game? How many hoops can you shoot?\nDoesn't really matter because we have got the perfect free Basket Ball game for everyone, whether you are a basketball champion or just like to play for fun. \n\nYour goal is to shoot and score as many baskets as you can within the given time and to achieve the target score. As you clear each level, the play becomes more interesting & challenging. The direction, speed and distance of your shoot will depend on the position at which you released your finger and the speed of the swipe. Show your skills by scoring a goal!\n\nCollect and use the tickets to unlock new levels and to choose various different backgrounds. \n\nTest your basketball practice and shot techniques in a fun way with this Basket Ball High Scorer game. Shoot hoops, land free throws, and become an arcade basketball superstar with this amazing basketball shooting game. \n\nYou’ve never played a basketball game like this before. A super addictive basketball game with cool graphics, amazing physics & easy to control features. A fun ball shooting game for every age player!\n\nBasket Ball High Scorer game is one of the best basketball games or sports games. Download this exciting basketball shootout game and have fun shooting the ball through the basketball hoop, just swipe the ball towards the hoop to score. \n\n* Easy to play, fun & challenging at the same time.\n* Score as many points as you can in a limited time\n* You can shoot an unlimited number of times during one round\n* Each basket gets you 2 points\n* The best game to practice throws or shoots\n* 6 backgrounds: Arcade, Space, Halloween, Court, Rainforest, Easter scenes\n* Simple basketball throwing and tossing mechanics.\n네가 NBA의 팬 이니? 너 농구 좋아하니? 아니면 게임을 따르는 팬일까요? 얼마나 많은 농구를 쏠 수 있니?\n농구 챔피언이든 재미를 위해 게임을하든 모두를위한 완벽한 무료 농구 경기가 있기 때문에 중요하지 않습니다.\n\n목표는 주어진 시간 내에 가능한 한 많은 바구니를 쏴서 점수를 매기고 목표 점수를 달성하는 것입니다. 각 레벨을 지우면 더 재미 있고 도전적인 놀이가됩니다. 촬영 방향, 속도 및 거리는 손가락을 뗀 위치와 스 와이프 속도에 따라 다릅니다. 목표를 채득하여 기술을 보여주세요!\n\n티켓을 수집하고 사용하여 새로운 레벨의 잠금을 해제하고 다양한 배경을 선택하십시오.\n\n이 바스켓볼 하이 스코어 게임으로 재미있는 방법으로 농구 연습 및 샷 기술을 테스트 해보십시오. 농구 촬영, 토지 자유 투기, 그리고이 놀라운 농구 슈팅 게임으로 아케이드 농구 스타가 되십시오.\n\n전에 이런 농구 경기를 본 적이 없습니다. 시원한 그래픽, 놀라운 물리 및 제어하기 쉬운 기능이있는 중독성이 강한 농구 경기. 모든 연령대를위한 재미있는 슈팅 게임!\n\n바스켓 볼 하이 스코어 게임은 최고의 농구 게임이나 스포츠 게임 중 하나입니다. 이 흥미 진진한 농구 총격전 게임을 다운로드하고 농구 후프를 통해 공을 쏘는 재미를 보시려면 농구를 향해 공을 스 와이프하여 점수를 매기십시오.\n\n   * 놀기 쉽고 재미 있고 도전적입니다.\n   제한된 시간 내에 점수를 얻을 수있는만큼 점수를 매 깁니다.\n   * 한 라운드 동안 무제한으로 촬영할 수 있습니다.\n   * 각 바구니는 2 점을 얻습니다.\n   * 연습이나 던지기 연습에 가장 좋은 게임\n   * 6 배경 : 아케이드, 우주, 할로윈, 법원, 열대 우림, 부활절 장면\n   * 간단한 농구 던지기 및 던지기 역학.\n"
}