{
	"app_link": "https://play.google.com/store/apps/details?id=com.Jay2Tech.GolfGame",
	"app_category": "스포츠",
	"app_name": "Player One Golf : Nine Hole Golf",
	"app_detail": "Player One Golf is a single player golf game where you will play against AI competition. Starting off on the Amateur Golf Tour, earn your way onto the Pro Tour by winning events, earning sponsors and having more points that your competitors each season.\n\nAs you play, you will earn skills in Shot Power, Shot Accuracy, Putting Accuracy and Ball Spin. Skills can also be purchased and are good for the life of the game. Any skill purchase can be used on every golfer you create on your device.\n\n/*** Game Notes ***\\\nYou have 10 seasons with each golfer you create to earn as much as possible. Then submit your score to the online leader boards.\n\nFinishing in the top 10 on the Amateur Tour will allow you to play on the Pro Tour the following season.\n\nFinishing in the bottom 5 on the Pro Tour will demote you back to the Amateur Tour.\n\nEarn Google Play Achievements as you play the game.\n\nThe game contains in-game ads (only 2 per course), but any purchase (starting at $0.99) removes all ads and gives you skill power ups.\n\n/*** Game Tips ***\\\nSwipe UP or DOWN to put spin on the ball. Try to put spin on as many shots as possible, as this build your SPIN skill.\n\nHitting the ball with Max Power will build your POWER skill more quickly.\n\nDon't forget to set sponsors, some give a flat amount and some offer a percentage of your winnings.\n\nTap the INFO button or SETTINGS wheel where available to learn more.\n\n/*** Tech Notes ***\\\nHave removed background music at this time, the game engine is putting out poor sound quality. Will need to override the engine and have the native device play the audio. (coming up in one of the next updates).\n\nThanks for playing!\nPlayer One Golf는 AI 경쟁에 맞서 플레이하는 싱글 플레이어 골프 게임입니다. 아마추어 골프 투어를 시작으로, 이벤트에서 우승하고, 스폰서를 획득하고, 매 시즌 다른 경쟁자가 더 많은 포인트를 획득하여 프로 투어에 도전하십시오.\n\n당신이 플레이 할 때, 당신은 샷 파워, 샷 정확도, 퍼팅 정확도 및 볼 스핀에서 스킬을 얻게됩니다. 기술은 또한 구매 될 수 있고 게임의 삶에 좋을 수 있습니다. 모든 기술 구매는 장치에서 작성하는 모든 골퍼에게 사용할 수 있습니다.\n\n/ *** 게임 노트 *** \\\n가능한 한 많이 벌기 위해 만드는 각 골퍼와 함께 10 시즌을 보내십시오. 그런 다음 온라인 리더 보드에 점수를 제출하십시오.\n\n아마추어 투어에서 상위 10 위 안에 들러서 다음 시즌 프로 투어를 할 수 있습니다.\n\n프로 투어의 하단 5에서 마무리하면 아마추어 투어로 돌아갑니다.\n\n게임을 할 때 Google Play 업적을 획득하십시오.\n\n게임에는 게임 내 광고 (코스 당 2 개)가 있지만 모든 구매 ($ 0.99에서 시작)는 모든 광고를 제거하고 기술력 향상을 제공합니다.\n\n/ *** 게임 팁 *** \\\nUP 또는 DOWN을 스 와이프하여 볼에 스핀을 넣습니다. 스핀 기술을 연마 할 때 최대한 많은 스핀을 사용하십시오.\n\nMax Power로 공을 치면 POWER 스킬이보다 빨리 완성됩니다.\n\n스폰서를 설정하는 것을 잊지 마세요. 일부는 일정 금액을, 일부는 상금을 제공합니다.\n\n자세한 내용을 보려면 INFO 버튼 또는 SETTINGS 휠을 누릅니다.\n\n/ *** 기술 노트 *** \\\n현재 배경 음악을 삭제 했으므로 게임 엔진이 음질이 좋지 않습니다. 엔진을 오버라이드하고 기본 장치에서 오디오를 재생해야합니다. (다음 업데이트 중 하나에 올라).\n\n연주 해줘서 고마워!\n"
}