{
	"app_link": "https://play.google.com/store/apps/details?id=com.daf.baseball.star.championship.tournament.flick.hit.Glove.pitch.champion",
	"app_category": "스포츠",
	"app_name": "Baseball Star 2019 - Flick Hit Home Run",
	"app_detail": "Baseball Star 2019 - Flick Hit Home Run is a fast-paced and most realistic 3D baseball sports game.\nBaseball Champion team up to build your roster and dominate the World Baseball League, Play like the pros with stunning 3D graphics.\nBaseball do you have the talent to progress from being a local hero, in the minors, into a legend in the Big League - becoming the Baseball Champion League 2019.\nBaseball Star 2019 - Flick Hit Home Run with easy pick-up-and-play tap and swipe controls, story led levels and stunning visuals this is a game that all Baseball fans can enjoy.\n\nPolishing mode: Swipe to swing the bat to hit the ball accurately and hit hard to score and win. Become a sports superstar in the 2019 baseball championship.\n\nBowling mode: To defeat the opponent, press the Ball Button to throw the ball exactly according to the needle in the middle of the speedometer. After the opponent misses 3 balls the game ends and you have won.\n\n\nBaseball Star 2019 - Flick Hit Home Run Features\n- Always handy: 6 innings in match mode\n- Casual characters and serious game mechanics\n- Best graphics and music\n- You can play base running manually\n- Awesome game play\n- 3 best interesting modes\n- Rename, gear up, and customize your players\n- Offline mode available\nBaseball Star 2019 - Flick Hit Home Run은 빠르게 진행되고 가장 사실적인 3D 야구 스포츠 게임입니다.\n야구 챔피언 팀이 귀하의 명단을 구축하고 월드 베이스볼 리그를 지배하며 멋진 3D 그래픽으로 프로처럼 플레이하십시오.\n야구 당신은 지역 영웅, 미성년자, 빅 리그의 전설로 발전 할 재능이 있습니다. 야구 챔피언 리그 2019가됩니다.\nBaseball Star 2019 - 플릭 히트 홈 픽업 앤 플레이 플레이 탭과 스 와이프 컨트롤, 이야기로 이끌린 레벨 및 놀라운 시각 효과로 야구 팬이 즐길 수있는 게임입니다.\n\n연마 모드 : 스윙으로 스윙을하면 박쥐가 정확하게 공을 치고 점수를 올리며 승리합니다. 2019 야구 선수권 대회에서 스포츠 슈퍼 스타가 되십시오.\n\n볼링 모드 : 상대방을 물리 치기 위해 볼 버튼을 눌러 스피드 미터의 중간에있는 바늘에 따라 정확하게 볼을 던지십시오. 상대방이 3 개의 공을 놓친 후에 게임이 끝나고 당신이 이겼습니다.\n\n\n야구 스타 2019 - 플릭 히트 홈런 기능\n- 항상 편리 : 매치 모드에서 6 이닝\n- 캐주얼 캐릭터와 심각한 게임 메 커닉\n- 최고의 그래픽과 음악\n- 수동으로 달리기를 할 수 있습니다.\n- 굉장한 게임 플레이\n- 3 가지 재미있는 모드\n- 선수 이름 바꾸기, 장비 준비 및 맞춤 설정\n- 오프라인 모드 사용 가능\n"
}