{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.childishthings.cricketcaptain2019",
	"app_category": "스포츠",
	"app_name": "Cricket Captain 2019",
	"app_detail": "Cricket Captain 2019 is the perfect companion for a hugely anticipated cricket season. With the World Cup and Australia in England, and the inaugural test-match championship, old rivalries will be put to the test and new ones created.\n\nNew tactical elements have been added, including an additional batting aggression setting, target run-rate indicator, re-balanced one-day match engine, and left-handed wrist-spin bowler type. There are extensive additions to the database, including additional player records broken down by domestic team played for. Put your tactical expertise to the test in the number one cricket management game.\n\nCricket Captain 2019 also features a full database update (over 7,000 players, including every historical international player), with improved player generation, balancing stats from all match types. The latest changes to all domestic structures have been added, including the addition of the new South African 20 over league and additional Indian domestic teams. \n\nCricket Captain is unrivalled in cricket management simulation, and Cricket Captain 2019 improves the series once again with all the attention to detail that is the trademark of the series.\n\nKey features for 2019 include:\n• Updates to all domestic systems and 20 over leagues: play updated domestic leagues in India, England, Australia, West Indies, Pakistan, South Africa, Bangladesh, and New Zealand.\n• Player Records for each domestic team: full career records for every team a player has played for. \n• Improved match engine: with updates to aggressive batting in OD matches and an additional batting aggression level and target run rate indicator.\n• Test Championship: take part in the new test-match championship.\n• New South African 20 over league: play as one of the six 20 over teams.\n• World XI Teams: pick any players from history and pit them against each other.\n• Domestic Stats Addition: see every player’s domestic record for all 3 match types.\n• Historical scenarios: World Cup and Australia vs England scenarios.\n• New database: full database update with over 7,000 players, including improved player generation, balancing limited over ability and test match abilities.\n• Updated tournament modes: including the new OD World Cup format.\n• Added player stats: added records of ducks and career spans for each format. \n• Added SLW bowler type: slow-left-arm wrist spinners added to player types.\n• Improved contracts: added percentage available for county selection.\n• New achievements: including career runs and wickets records for teams and on-line play.\n• Internet game: improved reliability and more teams to play on-line.\n크리켓 캡틴 2019는 크리켓 시즌에 예상되는 완벽한 동반자입니다. 잉글랜드의 월드컵과 호주, 그리고 최초의 테스트 매치 챔피언십과 함께, 오래된 경쟁이 시험에 적용되고 새로운 경쟁이 만들어 질 것입니다.\n \n추가 타격 침략 세팅, 목표 런닝 인디케이터, 균형 잡힌 1 일 승부 엔진 및 왼손잡이 손목 - 스핀 볼러 타입을 포함한 새로운 전술 요소가 추가되었습니다. 국내 팀이 해독 한 추가 선수 기록을 포함하여 데이터베이스에 대한 광범위한 추가 사항이 있습니다. 전술 전문 지식을 최고의 크리켓 관리 게임 테스트에 활용하십시오.\n\n크리켓 캡틴 2019는 또한 플레이어 생성을 개선하고 모든 매치 유형의 통계를 균형 잡아줌으로써 모든 역사적인 국제 플레이어를 포함하여 7,000 명이 넘는 전체 데이터베이스 업데이트를 제공합니다. 모든 남아프리카 공화국의 추가 리그 및 추가 인도 국내 팀의 추가를 포함하여 모든 국내 구조의 최신 변경 사항이 추가되었습니다.\n\n크리켓 캡틴은 크리켓 관리 시뮬레이션에서 타의 추종을 불허합니다. 크리켓 캡틴 (Cricket Captain) 2019는 시리즈의 트레이드 마크인 세세한 부분까지 세심한주의를 기울여 다시 한번 시리즈를 향상시킵니다.\n\n2019의 주요 기능은 다음과 같습니다.\n• 모든 국내 시스템 및 20 개 이상의 리그 업데이트 : 인도, 잉글랜드, 호주, 서인도 제도, 파키스탄, 남아프리카, 방글라데시 및 뉴질랜드에서 업데이트 된 국내 리그를 플레이하십시오.\n• 각 국내 팀별 선수 기록 : 선수가 한 모든 팀의 전체 경력 기록.\n• 향상된 매치 엔진 : OD 매치에서의 공격적인 타격과 추가적인 타격 침략 레벨 및 목표 실행 속도 표시기에 대한 업데이트가 있습니다.\n• 테스트 챔피언십 : 새로운 테스트 경기 챔피언십에 참가하십시오.\n• 남아 프리카 공화국 20 리그 이상 : 6 개의 20 개 팀 중 한 팀으로 플레이하십시오.\n• World XI Teams : 기록에서 플레이어를 선택하고 서로 맞 춥니 다.\n• 국내 통계 추가 : 모든 3 경기 유형에 대한 모든 선수의 국내 기록을보십시오.\n• 역사적인 시나리오 : 월드컵과 호주 대 영국 시나리오.\n• 새로운 데이터베이스 : 향상된 플레이어 생성, 제한된 능력과 테스트 매치 능력의 균형을 포함하여 7,000 명이 넘는 플레이어가 데이터베이스를 완전히 업데이트합니다.\n• 토너먼트 모드 업데이트 : 새로운 OD 월드컵 형식 포함.\n• 플레이어 통계치 추가 : 각 형식에 대한 오리 및 경력 기간 기록 추가.\n• SLW 볼러 유형 추가 : 플레이어 유형에 느린 왼팔 손목 회 전자가 추가되었습니다.\n• 계약 개선 : 카운티 선택에 사용할 수있는 추가 비율.\n• 새로운 업적 : 팀 및 온라인 경기에 대한 커리어 및 위켓 기록을 포함합니다.\n• 인터넷 게임 : 향상된 안정성과 더 많은 팀이 온라인 게임을합니다.\n"
}