{
	"app_link": "https://play.google.com/store/apps/details?id=volleyball.volleyball.superleague",
	"app_category": "스포츠",
	"app_name": "Volleyball Super League",
	"app_detail": "Volleyball Super League is a simulation video game of the most played summer game in the world.\n\nDiscover the exciting atmosphere of the professional volleyball super league, challenging the best players in the world.\n\nDigging, setting, blocking, power spike...win the champion of the volleyball super league!\n\nHow To Play：\nVolleyball is an team sport in which two teams of 6 players are separated by a net. \nThe team on defense attempts to prevent the attacker from directing the ball into their court: players at the net jump and reach above the top (and if possible, across the plane) of the net to block the attacked ball. If the ball is hit around, above, or through the block, the defensive players arranged in the rest of the court attempt to control the ball with a dig (usually a fore-arm pass of a hard-driven ball). After a successful dig, the team transitions to offense.\nThe game continues in this manner, rallying back and forth, until the ball touches the court within the boundaries or until an error is made. The most frequent errors that are made are either to fail to return the ball over the net within the allowed three touches, or to cause the ball to land outside the court. A ball is \"in\" if any part of it touches a sideline or end-line, and a strong spike may compress the ball enough when it lands that a ball which at first appears to be going out may actually be in. Players may travel well outside the court to play a ball that has gone over a sideline or end-line in the air.\n배구 슈퍼 리그는 세계에서 가장 많이하는 여름 게임의 시뮬레이션 비디오 게임입니다.\n\n프로 배구 슈퍼 리그의 흥미 진진한 분위기를 발견하고 세계 최고의 선수들에게 도전하십시오.\n\n파고, 설정, 차단, 파워 스파이크 ... 배구 슈퍼 리그 챔피언을 이길!\n\n게임 방법:\n배구 (Barleyball)는 6 명의 선수로 구성된 두 팀이 네트로 분리 된 팀 스포츠입니다.\n팀은 공격자가 볼을 코트로 보지 못하도록 시도합니다. 그물을 타는 플레이어는 공격받은 볼을 차단하기 위해 그물의 상단 (가능하면 비행기를 가로 질러) 위로 뜁니다. 공이 주변, 블록 위 또는 블록을 지나칠 때, 나머지 코트에 배치 된 수비 선수는 굴 (일반적으로 하드 드라이브 공의 앞다리 패스)으로 공을 제어하려고 시도합니다. 발굴에 성공하면 팀은 공격에 넘어갑니다.\n공은 경계 내에서 코트가 닿을 때까지 또는 에러가 발생할 때까지 게임은이 방식으로 계속해서 앞뒤로 움직입니다. 가장 빈번한 실수는 허용 된 3 회 터치 내에서 그물 위로 공을 돌려주지 못하거나 볼을 코트 밖으로 떨어 뜨리는 것입니다. 공이 사이드 라인이나 엔드 라인에 닿는다면 공은 \"안에\"들어가고, 강한 스파이크는 처음에 외출하는 것으로 보이는 공이 실제로 도착할 때 공을 압축 할 수 있습니다. 플레이어는 이동할 수 있습니다 공중에서 사이드 라인이나 엔드 라인을 통과 한 공을 가지고 코트 밖에서도 잘 볼 수 있습니다.\n"
}