{
	"app_link": "https://play.google.com/store/apps/details?id=game.wonder.sports.mini.space.golf",
	"app_category": "스포츠",
	"app_name": "Mini Golf Star Adventure 2019 - Space Course King",
	"app_detail": ": Get your golf club in your device now, enjoy all day extensive golfing, enhance your skills and win the challenges. In this arcade game you will enjoy the full 3D space environment & kids cartoon graphics. Get on the ball and play mini golf like never before. You just want to get to the ball and be golfing in this arcade game. Every course is unique from the other to present a hard challenge for the golfer. Get ready to face some weird objects in the game and crazy obstacles in your way through to the diamonds towards winning golf hole. The 3D arcade environment of the game is a retro city island but don’t think is easy. You can hit the ball through these almost impossible slopes up and down the track, all designed in retro style. Don’t get surprised if it takes you all your strokes to get it into the hole. It’s a perfect match, vacation or holiday sports. \n\n\nMini Golf Star Adventure 2019 is one of the most amazing 3D mini golfing games with surprised and challenging game play, where a colourful 3D forest environment is waiting for you. Aim of the game is to complete all levels, unlock all items, and get the highest score. Try to figure out the best way to get the golf ball in the hole; shooting straight is not always the best strategy. Make your new strategies in the beginning of each level. In here you don’t longer need clubs, or the golf bag, you finger will be enough to make aces and pars.\n\n\nBecause of this game now you become a golf star without leaving your home.Play Mini Golf Star Adventure 2019 to enjoy putting the ball in the cartoon diamonds like a pro. Mini Golf Star Adventure 2019 gives the closest golf simulation available in the market. Smooth and precise touch controls let you feel the greens as never before. Join the competition and test your skills in these stunning mini golf courses. \n\nGolf Adventure Star Mini 2019: City Course King Game Features: \n\n\n• All Unique Mini game Challenges in This 3D Mini Golf Adventure\n• Feeling like a real mini golf player\n• Test your skills, perfect your golf shot, and win the challenges.\n• Overcome unique and some difficult obstacles in each level\n• Adjust the ball’s angle and strength with the buttons towards your target\n• Fantastic game play Physic motions\n• Modern Themed Graphics and Backgrounds music\n• Smooth free look and swipe controls to plot shots\n: 귀하의 골프 클럽을 지금 귀하의 장비에 갖다 주며 하루 종일 골프를 즐기고 기술을 향상 시키며 도전에 당첨하십시오. 이 아케이드 게임에서 전체 3D 공간 환경 및 어린이 만화 그래픽을 즐기십시오. 전에 없었던 공을 들고 미니 골프를 해보십시오. 당신은 공을 타고이 아케이드 게임에서 골프를 치고 싶습니다. 모든 코스는 골퍼에게 어려운 도전 과제를 제시하기 위해 다른 코스와 다릅니다. 게임에서 이상한 물건을 만나고 골프 홀을 우승하는 방향으로 다이아몬드를 향해 미친 장애물을 마주 준비하십시오. 게임의 3D 아케이드 환경은 복고풍 도시 섬이지만 생각하기 쉽지 않습니다. 레트로 스타일로 디자인 된 트랙에서 위아래로 거의 불가능한이 슬로프를 통해 공을 칠 수 있습니다. 그것을 구멍에 넣기 위해 모든 뇌졸중이 필요하다면 놀라지 마십시오. 완벽한 경기, 휴가 또는 휴가 스포츠입니다.\n\n\n미니 골프 스타 어드벤처 2019는 화려한 3D 숲 환경이 당신을 기다리고있는 놀랍고 도전적인 게임 플레이로 가장 놀라운 3D 미니 골프 게임 중 하나입니다. 게임의 목표는 모든 레벨을 완료하고 모든 항목의 잠금을 해제하며 최고 점수를 얻는 것입니다. 구멍에있는 골프 공을 얻는 제일 방법을 파악하는 것을 시도하십시오; 곧장 슈팅이 항상 최고의 전략은 아닙니다. 각 단계의 시작 부분에서 새로운 전략을 수립하십시오. 여기에서는 더 이상 클럽이나 골프 가방이 필요하지 않습니다. 손가락으로 에이스와 파를 만들기에 충분합니다.\n\n\n이 게임 때문에 이제는 집을 떠나지 않고 골프 스타가됩니다. 미니 골프 스타 어드벤처 2019를 실행하면 프로처럼 만화 다이아몬드에 공을 넣을 수 있습니다. 미니 골프 스타 어드벤처 2019는 시장에서 가장 가까운 골프 시뮬레이션을 제공합니다. 부드럽고 정밀한 터치 컨트롤로 이전과 전혀 다른 그린을 느낄 수 있습니다. 이 멋진 미니 골프 코스에서 경쟁에 참가하여 기술을 시험해보십시오.\n\n골프 어드벤처 스타 미니 2019 : City Course King 게임 특징 :\n\n\n•이 3D 미니 골프 어드벤처의 모든 독특한 미니 게임 과제\n• 실제 미니 골프 플레이어와 같은 느낌\n• 기술을 테스트하고 골프 샷을 완성하며 도전에 당첨하십시오.\n• 각 단계의 고유하고 어려운 장애물 극복\n• 목표물쪽으로 버튼을 사용하여 볼의 각도와 강도를 조정하십시오\n• 환상적인 게임 플레이 물리 동작\n• 현대 주제 그래픽 및 배경 음악\n• 샷을 플롯하기위한 매끄러운 외모와 슬쩍 컨트롤\n"
}