{
	"app_link": "https://play.google.com/store/apps/details?id=com.fanswerin.dashbasketballmanager",
	"app_category": "스포츠",
	"app_name": "New Basketball Coach '19: Build & manage All-stars",
	"app_detail": "/!\\ This app is not optimized for old engine / CPU.\n\nNew Basketball Coach 2019\n\nBecome the best head coach among the best in this game, where your control the daily life of a head coach. Make the best starting 5, and rivalise with Denver N., Houston R., Philadelphia S., Milwaukee B., Toronto R., etc.\n\n-If you are Warriors fans or a simple basketball fan, you will love this strategic game. This basketball game is not a basketball arcade, but a new view of the head coach’s job.\n\n-Call LeBron from the bench and let him bring back your team in the game after the last Kyrie’s crossover.\n\n-You will need to be agree with a manager, if you want better players. You will work with a manager !\n\n/!\\ This game is not a manager game or a manager basketball game, it is more exciting than a simple manager basketball game!\n\n-Use wisely strategic basketball style you need during the games.\n\n-A great challenge, with a basketball battle for the champion’s title, a basketball battle to become the best head coach with the best trainers.\n\n- Forget basketball arcade games, and life the real stress of winning !\n\n*CEO\nBe attentive to requests from the board of directors, maintain sufficient confidence in the CEO and achieve your contractual objectives if you want to maintain your job.\n\n\n*Tactical\nUse the best tactics, adapt your system to the opponent one and get around the defensive traps of the opposing coach.\n\n*Rotation and match management\nMake smart substitutes by saving the energy of your players. Give more shots to your best player. Select your first offensive option and take 3s!\nPut more pressure on the opponent by changing your defensive mentality, check your players fouls and avoid the ejection!\n\n*Recruitment\nA big 3 takes a lot of time to be effective. To succeed you will have to be patient, cutting players, trading and of course by recruiting experienced players. Ask to your GM some specific players for improving the team.\n\n*Expert Staff\nHire an expert staff specialist in offensive or defensive and sign a sleep doctor, who will bring their experience and improve the overall of your basketball team.\n\n*Roster Management\nTrain your best 5 starter, and find the balance between defense and attack. This game encourage the formation to the recruitment as in real life basketball!\n\n*Discipline\nImpose your discipline in your team, manage delays in training ... Will you be fair enough after your players criticize you on social networks? Let your unruly basketball (pro) player in costume the next game and show you are the boss !\n\n************************\nKEY FEATURES\n************************\n• Coach basketball pro players \n• Manage the Basketball team and define the strategy\n• Rotate the players based on your tactical Basketball coaching skills\n• Create or be the part of the Basketball League\n• Achieve goals to unlock better players \n• Watch out for the foul from opponents\n• Hire experts to enhance the Basketball training\n\n************************\nSAY HELLO\n************************\nWe are constantly working hard on making the game “New Basketball Coach 2019” better and more entertaining for you. We need your constant support to get going. Please feel free to email us for any queries/suggestions/problems or if you just want to say hello. We would love to hear from you. If you have enjoyed any feature of the “New Basketball Coach 2019” app, do not forget to rate us on play store.\n\n* /!\\ This version is a short version (lite), you can unlock all features, in this game.\n\nLike us : http://www.facebook.com/WeirdBasketball\nFollow us : http://twitter.com/weirdbasketball\n/! \\이 응용 프로그램은 이전 엔진 / CPU에 최적화되어 있지 않습니다.\n\n새로운 농구 코치 2019\n\n이 게임에서 최고의 헤드 코치가되어보십시오. 헤드 코치의 일상 생활을 제어 할 수 있습니다. 덴버 N., 휴스턴 R., 필라델피아 S., 밀워키 B., 토론토 R. 등에서 경쟁 우위를 차지하십시오.\n\n- 워리어스 팬이거나 간단한 농구 팬이라면이 전략적인 게임을 좋아할 것입니다. 이 농구 경기는 농구 아케이드는 아니지만 주 코치의 직업에 대한 새로운 시각입니다.\n\n르브론 (LeBron)을 벤치에서 꺼내어 마지막 키리 (Kyrie)의 크로스 오버 이후에 팀을 경기에 데려 오도록하십시오.\n\n- 더 나은 선수를 원한다면 관리자와 동의해야합니다. 당신은 매니저와 일할 것입니다!\n\n/! \\이 게임은 관리자 게임이나 관리자 농구 게임이 아니라 단순한 관리자 농구 게임보다 흥미 롭습니다!\n\n게임 중에 필요한 현명한 전략 농구 스타일을 사용하십시오.\n\n- 챔피언 타이틀을위한 농구 경기, 최고의 트레이너와 함께하는 최고의 코치가되기위한 농구 경기로 큰 도전.\n\n- 농구 아케이드 게임을 잊어 버리고 인생에 승리의 진정한 스트레스가 생겼습니다!\n\n*최고 경영자\n이사회의 요청에 세심한주의를 기울이면서 CEO의 충분한 신뢰를 유지하고 직무를 유지하기를 원하면 계약상의 목표를 성취하십시오.\n\n\n* 전술\n최선의 전술을 사용하고 상대방에게 시스템을 적용하고 반대 코치의 수비 트랩을 둘러보십시오.\n\n* 회전 및 매치 관리\n선수의 에너지를 절약하여 현명한 대용품을 만드십시오. 최고의 선수에게 더 많은 샷을 제공하십시오. 첫 번째 공격 옵션을 선택하고 3 초를 선택하십시오!\n당신의 수비 정신을 바꾸어 상대방에게 더 많은 압박을 가하고, 선수들의 파울을 체크하고 퇴장을 피하십시오!\n\n*신병 모집\n빅 3는 효과적이기 위해 많은 시간이 필요합니다. 성공하려면 경험이 많은 선수를 모집하여 인내심을 가지며 선수, 거래 및 당연히 절단해야합니다. 팀 개선을위한 특정 선수를 GM에게 요청하십시오.\n\n* 전문가\n공격적 또는 방어 적으로 전문 스탭 전문가를 고용하고 수면 의사에게 사인하십시오. 수면 의사는 자신의 경험을 가져오고 농구 팀 전체를 개선합니다.\n\n* 명단 관리\n최선의 5 스타터를 훈련시키고 방어와 공격 사이의 균형을 찾으십시오. 이 게임은 실제 농구에서와 같이 모집에 형성을 장려합니다!\n\n*징계\n당신의 훈련을 당신의 팀에 부과하고 훈련 지연을 관리하십시오 ... 당신의 선수들이 소셜 네트워크에서 당신을 비난 한 후에 당신은 충분히 공평합니까? 귀중한 농구 (프로) 선수가 다음 게임 의상을 입고 당신이 보스임을 보여주십시오!\n\n*************************\n주요 특징들\n*************************\n• 코치 농구 프로 선수\n• 농구 팀을 관리하고 전략을 정의하십시오.\n• 전술 농구 코칭 스킬을 기반으로 플레이어를 회전시킵니다.\n• 농구 리그를 만들거나 참여하십시오.\n• 더 나은 선수를 확보하기위한 목표 달성\n• 상대방의 파울을 조심하십시오.\n• 농구 훈련을 강화하기 위해 전문가 고용\n\n*************************\n안녕하세요.\n*************************\n우리는 지속적으로 \"뉴 농구 코치 2019\"게임을 더 잘 만들고 즐겁게 만들기 위해 열심히 노력하고 있습니다. 우리는 당신의 지속적인지지가 필요합니다. 문의 / 제안 / 문제가 있으시면 이메일을 보내 주시기 바랍니다. 안녕하세요. 우리는 당신의 의견을 듣고 싶습니다. \"New Basketball Coach 2019\"앱의 기능을 모두 사용했다면 놀이방에서 우리를 평가하는 것을 잊지 마십시오.\n\n* /! \\이 버전은 짧은 버전 (라이트)입니다.이 게임에서 모든 기능의 잠금을 해제 할 수 있습니다.\n\n우리처럼 : http://www.facebook.com/WeirdBasketball\n우리를 따르라 : http://twitter.com/weirdbasketball\n"
}