{
	"app_link": "https://play.google.com/store/apps/details?id=com.BallFlip.dunkio",
	"app_category": "스포츠",
	"app_name": "Ball Flip dunk io",
	"app_detail": "Can you dunk all the ball in this basketball party game? Are you a master sport basketball shooter? star ,Challenge yourself to a fun filled fast match of street ball and shooting hoops and rack up your basketball scores, a sport where scoring has never been this much of a rush! crack\nGet spectacular mates, dunk in the basket and take pictures of your best baskets, Show that you are the best at basketball.\nBall Flip dunk io finger is like no other ball game.air, You rush through multiple stages as you dunk and bounce ball after ball into the hoop net and flip new levels. Each level has a different challenge where you have to score with fast throws before the time runs out. Hoop,Can you score a perfect and win the match? Collect special starz tossed along the way with perfect throws! The kids will love it! Its basketball mania!\nWikipedia Article\nSet the street net ring on fire as a flip shooter and score the perfect jump shot each time you Slam Dunk the ball into the net. Play with your children or other kids for some fast sport fun!arcade game Basket Slam Dunk, aim, jump, shoot, score, and crush the basket, this is the most fun head basketball you can play.Here’s how basketball scores work in this blazing arcade match dunks:\n이 농구 파티 게임에서 모든 공을 덩크 할 수 있습니까? 너는 마스터 스포츠 농구 선수인가? 스타, 스트리트 볼과 슈팅 농구의 빠른 매치가 가득한 재미에 도전하고 농구 스코어를 쌓아 라. 갈라진 금\n멋진 동료를 사귀고, 바구니에 덩크를 뿌리며 최고의 바구니 사진을 찍으십시오. 농구에서 최고임을 보여주십시오.\n볼 플립 덩크 io 손가락은 다른 볼 게임과 같지 않습니다. 에어, 덩크와 공을 후프 네트로 끌어 넣고 새로운 레벨을 뒤집을 때 여러 단계로 달려갑니다. 각 레벨은 시간이 다 떨어지기 전에 빠른 던지기로 득점해야하는 다른 도전이 있습니다. 후프, 완벽하게 점수를 매길 수 있습니까? 완벽한 스로와 함께 길을 따라 던져진 스페셜 스타즈를 모으세요! 애들이 좋아할거야! 그 농구 매니아!\n위키 피 디아 기사\n플립 슈팅 게임으로 거리의 그물 링을 켜고 슬램 덩크 그물에 공을 던질 때마다 완벽한 점프 샷을 기록하십시오. 아케이드 게임 바구니 슬램 덩크, 조준, 점프, 슛, 득점 및 바구니 부수기 이것은 당신이 할 수있는 가장 재미있는 농구 경기입니다. 여기에 농구 점수가 어떻게 작용하는지 보여 드리겠습니다. 타오르는 아케이드 경기 덩크 :\n"
}