{
	"app_link": "https://play.google.com/store/apps/details?id=com.zapak.cricketworldcup2019",
	"app_category": "스포츠",
	"app_name": "World Cricket Fans",
	"app_detail": "Are you excited for the Cricket World Tournament 2019? Get set for a fun ride just as exciting!\n\nAs a cricket fan don’t just witness the World Championship matches on screen. Represent your favourite team or country and take up the challenge to gather as many cricket fans as you can. Download this free cricket game and prove your mettle by claiming the World Championship as you run all around the United Kingdom. Follow the basics of cricket where each run counts and win the trophy in this casual cricket running game. \n\nBeing a Captain is not easy!\nHave fun in this free casual game where you are the Captain of your cricket team. Just like real life cricket matches where running is the key to scoring high and winning matches, the game poses a challenge to you to run across the streets of United Kingdom and gather the maximum no of fans or followers in order to win over other countries and claim the cricket trophy. A single session of the game runs for 120 seconds. This means you have just two minutes to make your opponents realise who the real cricket champion is.\n\nChoose from the real participating nations - India, Australia, England, West Indies, Pakistan, Bangladesh, Sri Lanka, New Zealand, Afghanistan, and South Africa. Become the captain by tapping on the player avatars in their respective team jerseys in the game. Run across the streets. Rush into civilians to convert them into your supporters or fans . Your fans clone the looks of the team captain and sport the same jersey as you do. Witness the cricket fever as cricket fans start following you on your trail as soon as they join you. You can see the number of fans displayed with your username above the captain's head.\n\nYou will come across opponent team captains with their fans backing them up. Avoid the higher scoring teams as they can steal all your fans and get you 'OUT'. You can instead attack other lower scoring opponents and add their fan-base to yours and smash all the records.\n\nThe captain with the maximum number of fans at the end of 120 seconds run will emerge as the winner. Each win or ending up on 2nd and 3rd rank gets you BAILS. Collect as many bails as you can. Bails help you add fans to head-start your run every time.\n\nWhile you run across the United Kingdom to gather fans, you will come across famous monuments like the Big Ben, London Eye, Stonehenge etc. You will also find power-ups while you run through the city. You can boost your speed each time you collect a Cricket Pad and run around faster or shield yourself from damages coming from the opponents using the Helmet Power-Up.\n\nSo, get going and top the scoreboard to claim the Cricket Trophy. Share your achievements with your friends and family and become the World Cricket Champion.\n\nFeatures:\n● SELECT a team of your choice\n● LOOKOUT for people with a SPARKLING AURA -they add 10 fans immediately\n● Score higher by consuming low scoring teams\n● Stay away from larger teams\n● BOOST your speed with the Cricket Pads power-up\n● PROTECT yourself with the Helmet power-up\n● GATHER the maximum number of fans\n● TOP the scoreboard and win the Cricket Trophy\n● SHARE your high score with your family and friends\n\n- The game is also optimised for tablet devices.\n\n- This game is completely free to download and play. However, some game items can be purchased with real money within the game. You can restrict in-app purchases in your store’s settings.\n\n\n* *Permissions:\n1. READ_EXTERNAL_STORAGE and WRITE_EXTERNAL_STORAGE\nThis permission is needed to cache and read ad content during the gameplay.\n\n2. ACCESS_COARSE_LOCATION\nTo determine your location for region-based offers.\n\n3. RECORD_AUDIO\nThis is required to analyse offline TV viewing data and serve media-targeted ads. Granting this permission is optional. If you'd like to opt-out of this targeting, please visit the following link: http://www.zapr.in/privacy/\n귀뚜라미 월드 토너먼트 2019에 흥분하십니까? 흥미 진진한 여행을 즐기십시오!\n\n크리켓 팬이 월드 챔피언십 경기를 스크린에서 목격하지 않습니다. 좋아하는 팀 또는 국가를 대표하고 최대한 많은 크리켓 팬을 모으기 위해 도전하십시오. 이 무료 크리켓 경기를 다운로드하고 영국 전역에서 뛰면서 월드 챔피언십을 주장함으로써 기적을 증명하십시오. 이 캐주얼 크리켓 러닝 게임에서 각 경기가 중요하고 트로피에서 우승하는 크리켓의 기본을 따르십시오.\n\n캡틴이되는 것은 쉽지 않습니다!\n크리켓 팀의 캡틴 인이 무료 캐주얼 게임을 즐기십시오. 실제 크리켓 경기와 달리 달리기가 높은 점수와 승리하는 점수를 얻는 열쇠입니다.이 게임은 영국 전역을 달리고 다른 나라를 이기기 위해 팬이나 추종자의 최대 수를 모으는 데 어려움을 낳습니다. 크리켓 트로피를 요구하십시오. 게임의 단일 세션이 120 초 동안 실행됩니다. 즉, 실제 크리켓 챔피언이 누구인지를 상대방에게 알리는 데 2 ​​분 밖에 걸리지 않습니다.\n\n인도, 호주, 영국, 서인도 제도, 파키스탄, 방글라데시, 스리랑카, 뉴질랜드, 아프가니스탄 및 남아프리카 공화국 등 진정한 참여 국가를 선택하십시오. 게임의 각 팀 유니폼에서 플레이어 아바타를 탭하여 대장이됩니다. 거리를 가로 질러 달리다. 민간인을 서퍼 나 팬으로 전환하기 위해 서둘러 가십시오. 귀하의 팬들은 팀 캡틴의 모습을 복제하고 귀하와 동일한 유니폼을 제공합니다. 귀뚜라미 팬들이 당신과 함께하자마자 당신의 흔적을 따라 가기 시작하면서 크리켓 열풍을 목격하십시오. 캡틴의 머리 위에 사용자 이름과 함께 표시되는 팬의 수를 볼 수 있습니다.\n\n팬을 지원하는 상대 팀 주장을 만나게됩니다. 그들이 당신의 모든 팬을 훔칠 수 있고 당신을 '빠져 나갈'수있는 높은 점수를받는 팀을 피하십시오. 대신에 다른 낮은 점수의 상대를 공격하고 자신의 팬 기반을 추가하여 모든 기록을 깰 수 있습니다.\n\n120 초가 끝날 때 최대 인원의 선장이 승자가됩니다. 2 위와 3 위의 각 승점 또는 결말은 당신에게 보석을줍니다. 가능한 많은 보석금을 모으십시오. Bails를 사용하면 팬을 추가하여 매번 달리기를 시작할 수 있습니다.\n\n팬들을 모으기 위해 영국 전역을 돌아 다니는 동안 빅벤, 런던 아이, 스톤 헨지 (Stonehenge) 등 유명한 기념물을 보게 될 것입니다. 도시를 달리다 보면 힘이납니다. 크리켓 패드를 수집하고 헬멧 파워 업을 사용하여 상대방으로부터 오는 손상으로부터 자신을 보호 할 수있을 때마다 속도를 높일 수 있습니다.\n\n따라서, 크리켓 트로피를 주장하기 위해 스코어 보드 위로 가기 바랍니다. 친구들과 가족과 업적을 공유하고 월드 크리켓 챔피언이 되십시오.\n\n풍모:\n● 원하는 팀을 선택하십시오\n● SPARKLING AURA가있는 사람들을위한 LOOKOUT - 그들은 즉시 10 명의 팬을 추가합니다.\n● 점수가 낮은 팀을 소비하여 점수를 높이십시오.\n● 더 큰 팀에서 벗어나십시오.\n● 크리켓 패드 전원을 켜서 속도를 높입니다.\n● 헬멧 파워 업으로 자신을 보호하십시오.\n● GATHER 최대 팬 수\n● 스코어 보드 TOP에 크리켓 트로피에서 우승\n● 가족 및 친구와 함께 높은 점수를 공유하십시오\n\n-이 게임은 태블릿 기기에도 최적화되어 있습니다.\n\n-이 게임은 완전히 무료로 다운로드 및 재생할 수 있습니다. 그러나 일부 게임 아이템은 게임 내에서 실제 현금으로 구입할 수 있습니다. 상점 설정에서 인앱 구매를 제한 할 수 있습니다.\n\n\n* * 권한 :\n1. READ_EXTERNAL_STORAGE 및 WRITE_EXTERNAL_STORAGE\n이 권한은 게임 플레이 중에 광고 콘텐츠를 캐시하고 읽는 데 필요합니다.\n\n2. ACCESS_COARSE_LOCATION\n지역 기반 오퍼의 위치를 ​​결정하는 방법.\n\n3. RECORD_AUDIO\n오프라인 TV보기 데이터를 분석하고 미디어 타겟 광고를 게재하는 데 필요합니다. 이 권한을 부여하는 것은 선택 사항입니다. 이 타겟팅을 선택 해제하려면 다음 링크를 방문하십시오. http://www.zapr.in/privacy/\n"
}