{
	"app_link": "https://play.google.com/store/apps/details?id=com.shk.mini.golf.master.putting.pro.Swipe.Serve.course.tour.fair.Hole",
	"app_category": "스포츠",
	"app_name": "Putting Golf Master 3D - Pro Free Golf",
	"app_detail": "Putting Golf Master 3D - Pro Free Golf is a popular sport in 2019. It will help people release stress. This whole game simulate realistic golf course completely. The field where this game is being played is not level. Knock the ball into hole slightly. Move to another courses with the aid of vehicles. Complete different tasks for rewards. You can spend a lot of money to buy expensive equipment. Don’t leave game casually. Anyway, you will like this sport.\nYou can earn coins by getting hole-in-ones and completing rounds, which can be spend on unlocking new ball colors, removing advertisements, and purchasing mulligans. There are also 3 different camera modes to cycle through including a behind-the-ball view, aerial view, and another view that gives you a preview of the hole. Service to compete against friends on the global leader boards and earn achievements as well. The leader boards rank the best scores for the current day, week, and all time, as well as the total number of holes-in-one and rounds completed. If you enjoy mini golf, you'll love this relaxing, yet challenging major mini golf game. See if you can set the high score and become the mini golf champion!\nPlay on gorgeous courses against golfers around the globe in real-time online matches! Win and collect trophies to unlock top-level stages. Discover and upgrade golf clubs, balls and gloves to customize your gameplay. Take on the weekly leader board and tournament to win awesome prizes and glory. Do amazing trick shots in Hole in One Challenge and Tour Challenge. Swipe your screen to change scene. You can also play together with your Facebook friends!\nFiring your shot is easier than ever. Just drag and release to hit the ball like playing pool! Aim and shoot carefully to collect the most gems while taking the fastest route to the hole. You can even clash your ball against your rival's to take out their gems! \nPutt your way through wonders. Golfers' wildest dreams finally come true! Let's ride tube slides, swing on drawbridges, jump over pyramids, explore mazes with bomb traps, and reach farther and fly higher with accelerators and jump pads! Taking advantage of all the tricks while honing your skills is the key to victory! Keep your expensive golf club.\nHad have a chance to play a golf course? We bring the whole golf thrill and adventure in this 3D golf game. Play Golf and be a golf star in the golf world. Be a world class golf player in the end. The whole game is the greatest and most addictive golf game you’ll ever play. Featuring fun courses and realistic 3D graphics and a simulation powered by real physics based game-play. Stunning, hand designed graphics, creative and over 20+ levels exciting holes of challenging courses allow for endless fun on your phone or your tablet. The real question is - can you master it? Lot of traps, doors and other very funny items. You can save your scores in the score list and you can compare with other players.\nThis whole game will bring you the most realistic experiences. Get enough points for money. Spend enough money can help you to buy expensive golf clubs. Invite your friends and you can play together. I am sure you will revel in this miniature golf game in the end. If you want to be a golf king in the end, remember to practice more.\n\nThe features of Putting Golf Master 3D - Pro Free Golf include：\n- Play together in real-time with real players across the world.\n- Play with your friends. Just with 1, or up to 6 all together!\n- Relax and take aim in Classic mode.\n- Race ahead in fast & furious Rush mode.\n- Simple, intuitive controls. Fun, addicting gameplay.\n- Awesome 3d graphics.\n- Win prizes & powerful golf gear.\n- Unlock & upgrade your clubs.\n- Level up and progress through 60+ holes, courses and levels.\n퍼팅 골프 마스터 3D - 프로 무료 골프는 2019 년에 인기있는 스포츠입니다. 그것은 사람들이 스트레스를 풀 수 있도록 도와줍니다. 이 전체 게임은 현실적인 골프 코스를 완전히 시뮬레이션합니다. 이 게임이 진행되는 필드는 수평이 아닙니다. 공을 구멍에 살짝 두드립니다. 차량 보조를 통해 다른 코스로 이동하십시오. 보상을위한 다른 작업을 완료하십시오. 값 비싼 장비를 사기 위해 많은 돈을 쓸 수 있습니다. 아무렇게나 게임을 떠나지 마십시오. 어쨌든, 당신은이 스포츠를 좋아할 것입니다.\n 홀인원을 획득하고 새로운 볼 컬러의 잠금을 해제하고, 광고를 제거하고, 멀리간을 구매하는 데 사용할 수있는 라운드를 완료하여 동전을 얻을 수 있습니다. 또한 볼보기, 공중보기 및 구멍 미리보기를 제공하는 다른보기를 포함하여 순환 할 3 가지 카메라 모드가 있습니다. 글로벌 리더 보드에서 친구와 경쟁하고 업적을 달성하는 서비스. 리더 보드는 현재 하루, 주 및 모든 시간에 대한 최고 점수뿐만 아니라 홀인원 및 라운드 수를 모두 합산합니다. 미니 골프를 즐기는 경우, 편안하고 중요한 미니 골프 게임에 도전 해보십시오. 높은 점수를 설정하고 미니 골프 챔피언이 될 수 있는지 확인하십시오!\n실시간 온라인 경기에서 전세계의 골퍼들과 화려한 코스를 즐겨보세요! 트로피를 획득하고 최상위 단계의 잠금을 해제하십시오. 골프 클럽, 볼 및 장갑을 발견하고 업그레이드하여 게임 플레이를 사용자 정의하십시오. 멋진 상과 영예를 얻기 위해 주간 지도자 보드와 토너먼트에 참가하십시오. 홀인 도전과 투어 챌린지에서 놀라운 트릭 샷을하십시오. 화면을 스 와이프하여 장면을 변경하십시오. Facebook 친구와 함께 게임을 즐길 수도 있습니다!\n총을 발사하는 것이 그 어느 때보 다 쉬워졌습니다. 드래그 앤 풀을 치는 것처럼 공을 치십시오! 조준하고 조심스럽게 쏴서 구멍으로가는 가장 빠른 길을 가면서 가장 많은 보석을 모으십시오. 라이벌의 공과 충돌하여 보석을 꺼낼 수도 있습니다!\n경이를 통해 당신의 방법을 두십시오. 골퍼의 꿈이 마침내 실현되었습니다! 튜브 슬라이드를 타고, 도랑 위를 휘젓고, 피라미드를 뛰어 넘고, 폭탄 함정으로 미로를 탐험하고, 멀리에 도착하고 가속기와 점프 패드로 더 높이 날아 봅시다! 기술을 연마하는 동안 모든 트릭을 이용하면 승리의 열쇠입니다! 비싼 골프 클럽을 유지하십시오.\n골프 코스를 칠 기회가 있었습니까? 우리는이 3D 골프 게임에서 전체 스릴과 모험을 가져옵니다. 골프를 치고 골프 세계에서 골프 스타가 되십시오. 결국 세계적인 골프 선수가 되십시오. 전체 게임은 당신이 플레이 할 수있는 가장 중독성이 가장 큰 골프 게임입니다. 실제 물리 기반 게임 플레이로 강화 된 재미있는 코스와 사실적인 3D 그래픽 및 시뮬레이션 기능을 제공합니다. 놀라운, 손으로 디자인 된 그래픽, 독창적 인 20 개 이상의 레벨 도전적인 과정의 흥미 진진한 구멍으로 휴대 전화 나 태블릿에서 끝없는 재미를 느낄 수 있습니다. 진짜 질문은 - 그것을 마스터 할 수 있습니까? 많은 함정, 문 및 기타 매우 재밌는 품목. 점수 목록에 점수를 저장하고 다른 플레이어와 비교할 수 있습니다.\n이 전체 게임은 당신에게 가장 현실적인 경험을 가져올 것입니다. 돈을 위해 충분한 포인트를 얻으십시오. 충분한 돈을 지출하면 값 비싼 골프 클럽을 구입하는 데 도움이됩니다. 친구들을 초대하면 함께 놀 수 있습니다. 나는 당신이 결국이 미니어처 골프 게임에 열중하게 될 것이라고 확신합니다. 결국 골프 왕이되고 싶다면 더 연습을하십시오.\n\n퍼팅 골프 마스터 3D - 프로 무료 골프의 특징은 다음과 같습니다 :\n- 전 세계의 실제 플레이어와 실시간으로 함께 플레이하십시오.\n- 친구들과 놀아 라. 1 명 또는 6 명 모두 함께!\n- 휴식과 클래식 모드에서 목표로 가져 가라.\n- 빠르고 격렬한 러시 모드에서 앞서 나가십시오.\n- 간단하고 직관적 인 컨트롤. 재미 있고 중독성있는 게임 플레이.\n- 굉장한 3D 그래픽.\n- 상금 및 강력한 골프 장비를 획득하십시오.\n- 클럽의 잠금을 해제하고 업그레이드하십시오.\n- 60+ 홀, 코스 및 레벨을 통해 레벨 업 및 진행.\n"
}