{
	"app_link": "https://play.google.com/store/apps/details?id=se.illusionlabs.skate2",
	"app_category": "스포츠",
	"app_name": "Touchgrind Skate 2",
	"app_detail": "“Touchgrind Skate 2 blossoms into a world of enjoyment [..] Illusion Labs does it again!” - TouchArcade \n\nJust like in real skateboarding or fingerboarding, Touchgrind Skate 2 is a game of skill that takes 10 minutes to understand but a lifetime to master. Learn the tricks, complete challenges, and unlock new skateboard parts.\n\nGet the highest score in time-limited Competition mode, rip freely and complete challenges in Jam Session mode.\n\nTrue innovative finger controls together with real physics simulation let you pull off tricks like ollies, pop shuvits, kickflips, heelflips, impossibles, powerslides, lip tricks, stalls, drops, 5-0’s, 50-50’s, crooks, tailslides, bluntslides, darkslides etc in endless combinations, or why not do them in nollie, fakie or switch? - Only your skill and imagination set the limit!\n\nGet a maximized experience with a real skateboarding feeling - Skate like in real life on your device!\n\n*** Important for Huawei users! Please disable HiTouch to avoid annoying popups! You can turn it off in Settings -> Smart Assistance -> HiTouch -> OFF ***\n\nFEATURES\n- Realistic physics and stunning 3D graphics\n- 3 free roam game modes: Training, Competition, Jam Session.\n- Tutorial videos - watch and try yourself!\n- Natural multi-touch controls, evolved from Touchgrind and Touchgrind BMX\n- Tilted camera view, similar to Touchgrind BMX\n- Three different skateparks with bowls, ramps, curbs, boxes and over 2.000 meters of rails\n- Complete the 100 challenges to unlock decks, wheels, grip tapes and stickers\n- True skating experience \n- Trick name detection\n\nNote: Touchgrind Skate 2 comes with a single skate park and contains additional content only available by In-App purchase.\n\nFollow @illusionlabs on Twitter\nLike us at www.facebook.com/illusionlabs1\n\"Touchgrind Skate 2 꽃이 즐거움의 세계로 흘러갑니다. [..] Illusion Labs가 다시 시도합니다!\"- TouchArcade\n\n실제 스케이트 보딩이나 핑거 보드처럼 Touchgrind Skate 2는 이해하는 데 10 분이 걸리지 만 평생 지속될 수있는 스킬 게임입니다. 트릭을 배우고 도전 과제를 완료하고 새로운 스케이트 보드 부품을 열 수 있습니다.\n\n시간 제한 경쟁 모드에서 최고 점수를 얻고 Jam 세션 모드에서 자유롭게 도전 과제를 완료하십시오.\n\n진정한 혁신적인 손가락 컨트롤과 함께 실제 물리 시뮬레이션을 통해 오트리스, 팝 슈빗, 킬 플립 스, 헤일 슬립, 비구컵, 파워 슬립, 립 트릭, 스톨, 드랍스, 5-0, 50-50 's, 사기꾼, 꼬리 끌기, 끊임없이 조합하는 등, 또는 왜 nollie, fakie 또는 switch에서하지 않습니까? - 당신의 기술과 상상력 만이 한계를 설정합니다!\n\n실제 스케이트 보딩 느낌으로 최대의 경험을 얻으십시오 - 실제 삶과 같이 스케이트를 즐기십시오!\n\n*** 화웨이 사용자에게 중요합니다! 성가신 팝업을 피하려면 HiTouch를 비활성화하십시오! 설정 -> 스마트 지원 -> HiTouch -> OFF ***에서 해제 할 수 있습니다.\n\n풍모\n- 현실적인 물리학 및 놀라운 3D 그래픽\n- 3 가지 무료 로밍 게임 모드 : 교육, 대회, 잼 세션.\n- 튜토리얼 비디오 -보고 자신을 시도하십시오!\n- Touchgrind와 Touchgrind BMX에서 진화 한 자연 멀티 터치 컨트롤\n- Touchgrind BMX와 유사한 기울어 진 카메라보기\n- 사발, 경사로, 연석, 상자 및 2.000 미터 이상의 레일이있는 3 개의 다른 스케이트 파크\n- 데크, 휠, 그립 테이프 및 스티커의 잠금을 해제하는 100 가지 과제를 완료하십시오.\n- 진정한 스케이팅 경험\n- 트릭 이름 감지\n\n참고 : Touchgrind Skate 2는 단일 스케이트 파크와 함께 제공되며 인앱 구매에서만 사용할 수있는 추가 콘텐츠를 포함합니다.\n\nTwitter에서 @illusionlabs를 팔로우하십시오.\nwww.facebook.com/illusionlabs1에서 우리와 같이\n"
}