{
	"app_link": "https://play.google.com/store/apps/details?id=com.bigtimegames.wcc",
	"app_category": "스포츠",
	"app_name": "Wrestling Cage Championship : WRESTLING GAMES",
	"app_detail": "Wrestling Cage Championship : WRESTLING GAMES & FIGHTING\n\n• Real World Wrestlers & Boxers battle it out with Choke Slam, Drop Kick, Leg Slam \n• Professional Cage Matches with Top Wrestlers from around the world.\n• Unlock Superstars for the ultimate wrestling championship tournament\n• Authentic Wrestling Moves Like Chair Shot, Suplex, Tombstone, Pile Driver\n• Authentic maneuvers and realistic punch boxing moves\n• Face different wrestling & boxing rivals with a myriad of fighting techniques\n• Heavy weight champions to battle it out in the ring in free wrestling\n\n\nTRUE WRESTLING RULES\nModes include Deathmatch (steel cage or barbed wire), MMA rules and no-holds barred Gruesome Fighting. Hard-hitting action, stunning graphics, drama, excitement, new game modes, additional match types, deep creation capabilities, and everything you’ve come to love from free wrestling! The crowds excited with your real wrestling fight style & the way you use your fists to do some punch boxing, so get set to reveal your fighting skills and try to become the Worlds Greatest Wrestler. \n\nGRAPPLING WRESTLING ACTION\nWrestling Games 2k18 - Real Stars Revolution offers multiple fighting experience to fans in this realistic game of wrestling & boxing action. Become the undisputed universal champion of free wrestling after beating all tag team champion wrestlers in the world. \n\nLIMITED WRESTLER CUSTOMIZATION\nCreate your dream wrestler from multiple devastating moves and battle for custom championship belts. Destroy the ring, mat and even the referee! Upgrade your wrestlers strength to increase the power of wrestling, fighting and knockout your opponents so that they never fight with you in this sports game of free wrestling.\n\nSIMULATION OF WRESTLING ACTION\nGive your creations personalities with a robust CPU logic system that defines their every action. Does your wrestler play to the crowd, or play dirty? Fight using a variety of revolutionary tricks such as pins to gain, joint locks, close fighting, throws and take downs. Use different free wrestling fighting techniques like kung fu, muay thai, taekwondo, mix martial arts, Karate and go head on head against your ring rivals in this sports games. \n\nEnjoy the professional wrestling experience with unlimited fun.\n레슬링 케이지 챔피언 쉽 레슬링 게임 및 대처\n\n• 초크 슬램, 드롭 킥, 다리 슬램와 실제 세계 레슬링 선수 & 팬티 전투 그것을 밖으로\n• 전문 케이지는 전 세계에서 최고의 레슬러와 일치합니다.\n• 잠금 해제 슈퍼 스타 궁극적 인 레슬링 선수권 대회에 대한\n• 의자 샷, Suplex, 묘비, 더미 드라이버처럼 정통 레슬링 이동\n• 정통 기동과 현실적인 펀치 권투 이동\n• 싸움 기술의 무수한 서로 다른 레슬링 & 권투 경쟁자 얼굴\n• 헤비 웨이트 챔피언 무료 레슬링의 링에서 그것을 밖으로 전투\n\n\nTRUE 레슬링 규칙\n모드는 데스 매치 (스틸 케이지 또는 철조망), MMA 규칙과 노 보유 금지 끔찍한 싸움을 포함한다. 하드 타격 동작은, 멋진 그래픽, 드라마, 흥분, 새로운 게임 모드, 추가 검색 유형, 깊은 창출 능력, 모든 것이 당신은 무료로 레슬링에서 사랑 왔어요! 실제 레슬링 싸움 스타일 및 일부 펀치 복싱을, 그래서 당신의 싸움 기술을 공개로 설정 얻고 세계 최고의 레슬러가되기 위해 노력 주먹을 사용하는 방법과 흥분 군중.\n\n격투 레슬링 ACTION\n게임에게 2k18 레슬링 - 실시간 별 혁명은 레슬링 & 권투 행동이 현실적인 게임 팬들에게 여러 전투 경험을 제공합니다. 세상의 모든 태그 팀 챔피언 선수를 물리 치고 무료 레슬링의 패배를 모르는 보편적 챔피언을 되십시오.\n\n제한 레슬링 사용자 정의\n사용자 정의 챔피언십 벨트에 대해 여러 파괴적인 이동과 전투에서 당신의 꿈 선수를 만듭니다. 반지, 매트, 심지어 심판을 파괴! 레슬링의 힘을 증가 싸움을하고 무료 레슬링의 스포츠 게임에서 당신과 함께 싸움을하지 않도록 상대를 녹아웃 당신의 레슬링 선수의 강도를 업그레이드합니다.\n\n레슬링 액션의 시뮬레이션\n자신의 모든 행동을 정의하는 강력한 CPU 로직 시스템으로 작품의 개성을 부여합니다. 당신의 레슬링 선수는 군중에 재생하거나, 더러운 재생합니까? 이러한 얻을 핀, 공동 잠금, 가까운 싸움으로 혁신적인 다양한 트릭을 사용하여 전투가 발생하고 다운을. , 가라데 무술을 혼합, 쿵푸, 무 아이 타이, 태권도 같은 다른 무료 레슬링 싸움 기술을 사용하여이 스포츠 게임에 링 라이벌에 대해 머리에 머리를 이동합니다.\n\n무제한 재미와 함께 프로 레슬링 경험을 즐길 수 있습니다.\n"
}