{
	"app_link": "https://play.google.com/store/apps/details?id=com.djinnworks.ss18",
	"app_category": "스포츠",
	"app_name": "Stickman Soccer 2018",
	"app_detail": "Stickman Soccer 2018 is the brand new and better than ever sequel to the award winning Stickman Soccer with more than 75 million players. Experience pure soccer fun with fast paced arcade gameplay and free control, an astonishing atmosphere, stunning smooth animations, simple controls, insane action and tons of replay value in this from the ground up redesigned Soccer. Choose your favorite soccer teams and rank up while playing various seasons, national leagues, cups or the World Cup as well as online battles with other players all around the world Stickman Soccer 2018 has a ton of new gameplay features like yellow/red cards, sprint button, slow motion replays, overhead kicks, free kicks, … an outstanding stadium and finally the ability to customise all teams, every soccer player and upgrade your team with the transfer market to build your dream soccer stars. Choose your favorite soccer team from more than 150 different skilled teams and lead them to glory!\n\nEXPERIENCE FAST PACED AND FLUID PURE ARCADE SOCCER, not just another simulation!\n\nYou can play offline whenever you want or play online and participate in daily changing live events or even challenge your friend locally with up to 2 controllers\n\nStickman Soccer brand won the \"Best Soccer Game 2015 Award” by German Soccer Culture Academy\n\nGAME MODES\n• Quick Games, Training, Seasons, National Leagues and Cups\n• Online battle mode against players from all over the world\n• World Cup\n• Online daily live events\n• Daily and Weekly Tournaments\n• Offline support, play whenever and wherever you want\n• Local multiplayer mode with up to 2 controllers\n\n FEATURES\n• New game mechanics including yellow/red cards, sprint, fouls, free kick, penalty kick, long pass, overhead kicks, header, corner, etc..\n• Slow motion replays, experience your best top goals from different camera angles and perspectives\n• Completely from ground up redesigned and challenging smart AI with new movements and tactics\n• Full Team Editor to build your Dream Team, customize everything including team names, logos, player names/appearance and many more to design your top soccer stars\n• Transfer market, get the top soccer players and upgrade your team\n• Compete with your friends and all other players with the integrated world ranking tournaments\n• More than 150 different soccer teams grouped in various leagues\n• More than 350 trophies to unlock with the ultimate Master Trophy\n• More than 50 different looking world famous top players to deploy into your team\n• Various difficulty modes\n• Full controller and gamepad support\n• Simple yet powerful touch controls, easy to learn, hard to master\n• Smooth animations with 60 frames per second \n• Automatically sync progress between any device\n• Full Android TV support\n\nTake a look at the Stickman Soccer 2018 Trailer : https://www.youtube.com/watch?v=gfjAzKXqP6s\nStickman Soccer 2018은 7,000 만 명이 넘는 Stickman Soccer 수상작에 속한 새로운 브랜드이며 그 어느 때보 다 우수합니다. 빠르게 진행되는 아케이드 게임 플레이와 자유로운 컨트롤, 놀랄만 한 분위기, 환상적인 애니메이션, 간단한 컨트롤, 미친 액션 및 재연 된 가치로 이루어진 순수한 축구 재미를 처음부터 다시 디자인 된 축구에서 경험하십시오. 전세계의 다른 플레이어와 다양한 계절, 국가 리그, 컵 또는 월드컵 및 온라인 전투 를하면서 좋아하는 축구 팀을 선택하고 순위를 매기십시오. Stickman Soccer 2018 옐로 / 레드 카드, 스프린트 버튼, 슬로우 모션 리플레이, 오버 헤드 킥, 프리킥, 뛰어난 경기장 과 같은 새로운 게임 플레이 기능과 마지막으로 모든 팀을 맞춤 설정할 수있는 기능을 제공합니다. 축구 선수 및 전송 시장으로 팀을 업그레이드하여 꿈의 축구 스타를 만들 수 있습니다. 150 개가 넘는 숙련 된 팀에서 좋아하는 축구 팀을 선택하고 그들을 영광으로 이끄십시오!\n\n빠른 PACED 및 플루이드 순수 아케이드 축구뿐만 아니라 다른 시뮬레이션 경험!\n\n언제든지 오프라인에서 게임을 즐기거나 온라인으로 게임을하거나 매일 변화하는 라이브 이벤트에 참가하거나 최대 2 명의 컨트롤러로 로컬 친구에게 도전 할 수 있습니다.\n\nStickman Soccer 브랜드는 독일 축구 문화 아카데미에서 \"Best Soccer Game 2015 Award\"를 수상했습니다.\n\n게임 모드 \n• 빠른 게임, 훈련, 시즌, 내셔널 리그 및 컵\n• 전 세계 선수들과의 온라인 전투 모드\n• 월드컵\n• 온라인 라이브 이벤트\n• 일일 및 주간 토너먼트\n• 오프라인 지원, 언제 어디서나 재생 가능\n• 최대 2 개의 컨트롤러가있는 로컬 멀티 플레이 모드\n\n기능 \n• 옐로 / 레드 카드, 스프린트, 파울, 프리킥, 페널티 킥, 롱 패스, 오버 헤드 킥, 헤딩, 코너 등 새로운 게임 메카닉.\n• 슬로우 모션 재연, 다양한 카메라 각도 및 관점에서 최고 목표를 경험하십시오.\n• 새로운 움직임과 전술로 재 설계되고 도전적인 스마트 AI를 기반으로 완전히\n• 전체 팀 에디터가 드림 팀을 구성하고, 팀 이름, 로고, 플레이어 이름 / 외모 등 모든 것을 사용자 정의하여 최고의 축구 스타를 디자인 할 수 있습니다.\n• 시장 양도, 최고 축구 선수 입수 및 팀 업그레이드\n• 세계 랭킹 토너먼트가 통합 된 친구 및 모든 다른 플레이어와 경쟁하십시오.\n• 150 개가 넘는 축구 팀이 다양한 리그로 그룹을 구성합니다.\n• 최고의 마스터 트로피로 350 가지 이상의 트로피를 풀어보십시오\n• 50 명이 넘는 세계 유명 유명 선수를 팀에 배치합니다.\n다양한 난이도 모드\n• 완벽한 컨트롤러 및 게임 패드 지원\n• 단순하면서도 강력한 터치 컨트롤, 배우기 쉽고 마스터하기 힘듭니다\n• 초당 60 프레임의 부드러운 애니메이션\n• 모든 장치간에 진행 상황을 자동으로 동기화합니다.\n• 전체 Android TV 지원\n\nStickman Soccer 2018 예고편 (https://www.youtube.com/watch?v=gfjAzKXqP6s)을보세요.\n"
}