{
	"app_link": "https://play.google.com/store/apps/details?id=com.pacybits.fut19draft",
	"app_category": "스포츠",
	"app_name": "PACYBITS FUT 19",
	"app_detail": "The new PACYBITS FUT 19 is here! This year we combined our DRAFT and PACK OPENER into One Amazing App, by far the best we have ever released.\n\nBuild unlimited drafts AND open unlimited packs! Find out about latest cards and build squads. Compete in new exciting online modes. Complete Draft and Squad Building Challenges to earn unique prizes. Grow your card collection and trade cards with other players. Become the best player and build the greatest club in the world!\n\nFEATURES\n• Play unlimited DRAFTS, simulate tournaments, and complete Draft Building Challenges (DBC).\n• Open unlimited PACKS.\n• Learn about all FUT cards and practice building squads.\n• Build squads with your cards and compete in the brand new VERSUS mode. Lead your club to Div 1 Title.\n• Trade cards with other players in the new and improved Trading mode.\n• Become the Online Draft Seasons champion, and compete in daily knockout tournaments.\n• Collect thousands of awesome FUT 19 cards. New cards are added every week.\n• Complete Squad Building Challenges to earn unique rewards, like special PacyBits SBC, Icon and All-Star cards.\n• Unlock exclusive Special Badges for your club by completing achievements.\n• Enjoy many more new and unique features, modes, and of course, packs and rewards!\n\nAs always, we have so much more planned for you this year, so stay tuned for awesome new updates! \n\nThis application’s sole purpose is to help its users learn how to build the best FUT drafts and squads, find out more about latest FUT players and updates, and grow the mobile FUT community. This application is not endorsed by or affiliated with Electronic Arts Inc. All trademarks and copyrights belong to their respective owners.\n새로운 PACYBITS FUT 19가 여기에 있습니다! 올해 우리는 DRAFT와 PACK OPENER를 One Amazing App에 결합 시켰습니다.\n\n무제한 초안을 만들고 무제한 팩을여십시오! 최신 카드와 빌드 팀에 대해 알아보십시오. 새로운 흥미 진진한 온라인 모드에서 경쟁하십시오. 독창적 인 상을 얻기위한 초안 작성 및 분대 빌딩 도전을 완료하십시오. 카드 수집 및 트레이드 카드를 다른 플레이어와 함께 성장 시키십시오. 최고의 선수가되어 세계에서 가장 훌륭한 클럽을 만드십시오!\n\n풍모\n무제한 DRAFTS 플레이, 토너먼트 시뮬레이션, DBC (Draft Building Challenges) 완료.\n• 오픈 무제한 팩.\n• 모든 FUT 카드에 대해 배우고 건물 분대를 연습하십시오.\n• 카드로 분대를 만들고 새로운 VERSUS 모드에서 경쟁하십시오. 클럽을 Div 1 Title으로 이끄십시오.\n• 새롭고 향상된 트레이딩 모드에서 다른 플레이어와 트레이드 카드를 교환 할 수 있습니다.\n• Online Draft Seasons 챔피언이되어 매일 토너먼트 토너먼트에서 경쟁하십시오.\n• 수천 장의 멋진 FUT 19 카드를 모으십시오. 새로운 카드가 매주 추가됩니다.\n• Soccer Building Challenge를 완료하여 특별한 PacyBits SBC, 아이콘 및 올스타 카드와 같은 독특한 보상을 얻습니다.\n• 업적을 완수함으로써 클럽 전용 독점 배지를 확보하십시오.\n• 더 많은 새롭고 독특한 기능, 모드 및 물론 팩, 보상을 즐기십시오!\n\n언제나처럼, 우리는 올해 당신을 위해 더 많은 계획을 세웠습니다. 그래서 멋진 새 소식을 기대해주십시오!\n\n이 응용 프로그램의 유일한 목적은 사용자가 최상의 FUT 초안 및 팀을 구성하고 최신 FUT 플레이어 및 업데이트에 대해 알아보고 모바일 FUT 커뮤니티를 성장시키는 방법을 배우도록 돕는 것입니다. 이 응용 프로그램은 Electronic Arts Inc.가 보증하거나 제휴하지 않습니다. 모든 상표 및 저작권은 해당 소유자의 자산입니다.\n"
}