{
	"app_link": "https://play.google.com/store/apps/details?id=com.clubgames.ludoking",
	"app_category": "창의력",
	"app_name": "Ludo 2019 - Parchis SuperStar",
	"app_detail": "Ludo board game is fun and hilarious game to play with friends and family. It is the best of all board games, lets you share some wonderful time with your loved ones. Don't wait any further, get the dice rolling and play Ludo 2019!\n\n\nIt is also known as Pachisi, and is very similar to a Spanish board game, Parchís.\n\n\nThis game has stayed popular throughout the ages, varying only a little in its game structure. The game is played between 2 to 4 players and you have the option of playing the game against the computer, against your friends, or even against people from around the world.\n\n\nGame Rules:\n\nIn ludo the objective is pretty straightforward; each player gets 4 tokens, these tokens must make a full turn of the board and then make it to the finish line.\n\nWhoever gets all four tokens to the end first is the winner. However, each move can only be made based on the number decided by casting a six-sided die, and each token can only move out of their home by casting a six. Additionally, the competition factor of the games is upped by the fact that while moving if another player’s token lands on the same square as your token, then your token will automatically be sent back home and you’ll need to roll a six again.\n\n\nSnakes and Ladders is most popular game. Snakes and Ladders is played between two or more players on a game-board having numbered, gridded squares. A number of ladders and snakes are pictured on the board, each connecting two specific board squares. The object of the game is to navigate one's game piece, according to die rolls, from the start to a bottom square and the finish to top square helped or hindered by ladders and snakes respectively.\n\n\nFeatures:\n\n1. Classic sleek design of board.\n2. Multiplayer in the same device (2,3,4 player)\n3. Auto move tokans\n4. Play against CPU\n5. Just 3 mb of package size, Lightweight and fast.\n\n\nludo\nludo game\nludo games free\nonline ludo game\nLudo 2017\nLudo New Game 2017\nLudo New\nLudo\nLudo game\nLudo New Game\nLudo 2019\nLudo New Game 2019\nLudo Latest\nLudo Latest 2019\nLudo Free\nLudo Free 2019\nLudo dice game \nParchisi STAR Online \nSnake Game\nSnake Game 2019\nSnake 2019\nSanke Latest\nSanke New Game\nLadders\nLadders New\nLadders New Game\nSnake and Ladder Game\nLudo Game Free,\nLudo Game 3D\nLudo Game Ludo\nLudo Game VS android (computer)\nLudo 3D Multiplayer\nLudo Game\nBoard game\nRace game\nDice game\n\n\n\n**Localized name of the game:\nMens-erger-je-niet (the Netherlands),\nParchís or Parkase (Spain),\nLe Jeu de Dada or Petits Chevaux (France),\nNon t'arrabbiare (Italy),\nFia med knuff (Sweden),\nParqués (Colombia),\nGriniaris (Greece).\n\n\nSome Arabic Pachisi variants are :\nBarjis / Bargis (Palestine),\nBarjis(s) / Bargese (Syria),\nPachîs (Persia/Iran).\nda' ngu'a ('Vietnam') \nFei Xing Qi' (China)\n\nLudo game is a best game of 2019, Ludo games free, Ludo multiplayer, Free Ludo\n\n\nGet ready for the crazy adventure Ludo 2019 - Parchis Star is going to take you on, with it’s best ever in-game features.\n\nDownload Ludo 2019 - Parchid SuperStar now! Master the game and be a Ludo Star!\n\nStay tuned for more features!\nLudo 보드 게임은 재미 있고 재미있는 게임으로 친구 및 가족과 놀 수 있습니다. 모든 보드 게임 중에서 최고이며 사랑하는 사람들과 멋진 시간을 함께 보낼 수 있습니다. 더 이상 기다리지 말고 주사위를 굴리고 Ludo 2019를 플레이하십시오!\n\n\n파치시 (Pachisi)라고도 알려져 있으며 스페인 보드 게임 인 파치 스 (Parchís)와 매우 비슷합니다.\n\n\n이 게임은 연령대 전반에 걸쳐 인기를 누렸지 만 게임 구조에는 조금씩 차이가있었습니다. 이 게임은 2 명에서 4 명 사이의 플레이어가 플레이하며 컴퓨터, 친구, 전 세계 사람들과 게임을 할 수 있습니다.\n\n\n게임 규칙 :\n\n루도에서는 그 목적이 매우 간단합니다. 각 플레이어는 4 개의 토큰을받습니다.이 토큰은 보드를 완전히 뒤집어서 결승선으로 가져 가야합니다.\n\n누구나 4 개의 토큰을 모두 끝내면 승자가됩니다. 그러나 각 이동은 육면 주사위를 굴려서 결정된 수를 기반으로 만 가능하며 각 토큰은 6을 던져서 집 밖으로 이동할 수 있습니다. 또한 게임의 경쟁 요소는 다른 플레이어의 토큰이 토큰과 같은 사각형에있는 경우 이동하는 동안 토큰이 자동으로 집으로 보내지고 다시 6을 굴려야한다는 사실에 의해 향상됩니다.\n\n\n뱀과 사다리가 가장 인기있는 게임입니다. 뱀과 사다리는 번호가 매겨진 격자가있는 게임 보드에서 두 명 이상의 플레이어가 사용합니다. 칠판에는 여러 개의 사다리와 뱀이 그려져 있는데, 각각은 두 개의 특정한 사각형을 연결한다. 이 게임의 목적은 주사위를 굴린 다음 주사위를 굴려서 사다리와 뱀이 각각 돕거나 방해받지 않도록 게임 조각을 처음부터 끝까지 탐색하는 것입니다.\n\n\n풍모:\n\n1. 보드의 클래식 한 매끄러운 디자인.\n2. 동일한 기기의 멀티 플레이어 (2,3,4 플레이어)\n3. 토큰 자동 이동\n4. CPU와의 플레이\n5. 패키지 크기가 3MB로 가볍고 빠릅니다.\n\n\n루도\n루도 게임\nludo 게임을 무료로\n온라인 ludo 게임\n루도 2017\n루도 새로운 게임 2017\n루도 뉴\n루도\n루도 게임\n루도 새로운 게임\n루도 2019\n루도 새로운 게임 2019\n루도 최신\n루도 최신 2019\nLudo 무료\nLudo Free 2019\n루도 주사위 게임\nParchisi STAR 온라인\n스네이크 게임\n스네이크 게임 2019\n스네이크 2019\nSanke Latest\nSanke 새로운 게임\n사다리\n새로운 래더\n래더 새로운 게임\n뱀과 사다리 게임\nLudo 게임 무료,\n루도 게임 3D\n루도 게임 루도\n루도 게임 VS 안드로이드 (컴퓨터)\nLudo 3D 멀티 플레이어\n루도 게임\n보드 게임\n레이스 게임\n주사위 게임\n\n\n\n** 게임의 현지화 된 이름 :\nMens-erger-je-niet (네덜란드),\nParchís 또는 Parkase (스페인),\nLe Jeu de Dada 또는 Petits Chevaux (프랑스),\n비 t'arrabbiare (이탈리아),\nFia med knuff (스웨덴),\n파르 케스 (콜롬비아),\n그리스 니 (그리스).\n\n\n일부 아랍어 파치 시어 변종은 다음과 같습니다.\nBarjis / Bargis (팔레스타인),\n바지 (들) / Bargese (시리아),\nPachîs (페르시아 /이란).\n다 누 구아 ( '베트남')\nFei Xing Qi '(중국)\n\n루도 게임은 2019 년 최고의 게임, 루도 게임 무료, 루도 멀티 플레이어, 무료 루도\n\n\n미친 모험을 위해 준비하십시오 Ludo 2019 - Parchis Star는 게임 내에서 최고의 기능을 제공합니다.\n\nLudo 2019 - Parchid SuperStar를 지금 다운로드하십시오! 게임을 마스터하고 루도 스타가 되십시오!\n\n더 많은 기능을 위해 계속 지켜봐주십시오!\n"
}