{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.pepiplay.carsdecorator",
	"app_category": "창의력",
	"app_name": "Pepi Ride",
	"app_detail": "Come one, Come all! Join us for a ride around colourful Pepi Island. Ride, explore and have fun commandeering unique car You just created!\n\nPepi Ride is a car riding app with a twist — it offers both creative activity and riding challenges! \n\nMAKE IT YOURS\nOur adventure begins in the garage. Here little players picks a car and one of the four cute characters. From here kids hit the road immediately or fully customize their car. We offer easy to use, but powerful car customization tools — paint, various brushes, wheels, gadgets, stickers and even turbo boosted sharks. All and everything player may need to make his ride really unique.\n\nWORLD FULL OF FUN\nNow open a map and get ready for adventure! Pepi Island offers 9 driving courses. Each level is set in a colourful and different fantasy location. As your course changes, so does the difficulty. Starting on a sunny beach with simple hills you’ll soon enter the forest or jungle full of stumps, tree ropes, footbridges and rocks. But wait, there’s more… We also have castles, mountains, pitfalls and even some friendly lava.\n\nPepi Ride sports fine-tuned physics engine — this will help little adventurers to experience the ride on a different surfaces. Every bump on the road feels unique and evidently this is the way to beat the course or have fun trying! \n\nAnd for little perfectionists… We hid some nicely wrapped gifts ;). \n\nSo get your adventurous spirit started, and let’s go exploring!\n\nKEY FEATURES:\n\n• Action game with 9 scenes\n• 4 different characters\n• Great animations and sounds\n• Development of reaction and observation skills\n• Creative activities\n• Riding challenges\n• Carefully tuned physics to introduce various surfaces\n• No in-app purchases\n• For children 3-7 age\n\nABOUT PEPI PLAY \nHere at Pepi Play we craft our apps and games with great care. We believe we can create rich interactive experiences and set high standards for ourselves. We pay great attention to details, colours and sounds to create cozy and cheerful environments. We also avoid any third party advertisements and in-app purchases.\nwww.pepiplay.com\n여러분, 어서 오세요! 화려한 페피 섬 주위에 타고 우리와 함께. 라이드, 탐구하고 재미 징집 독특한 자동차 당신이 방금 만든있다!\n\n페피 타고 트위스트와 함께 차를 타고 응용 프로그램입니다 - 그것은 모두 창조적 인 활동과 승마 도전을 제공합니다!\n\nIT에게 당신의 선택을\n우리의 모험은 차고에서 시작됩니다. 여기에 작은 선수는 자동차와 네 귀여운 캐릭터 중 하나를 선택합니다. 여기에서 아이들은 즉시 또는 완전히 자신의 차를 사용자 정의 길을 쳤다. 우리는 사용하기 쉬운 제공하지만, 강력한 자동차 사용자 정의 도구 - 페인트, 다양한 브러쉬, 바퀴, 가제트, 스티커, 심지어 터보 상어를 밀어. 모든 그리고 모든 선수가 자신의 타는 정말 독특한해야 할 수도 있습니다.\n\nFUN의 세계 FULL\n이제지도를 열고 모험을 준비! 페피 섬 9 운전 과정을 제공합니다. 각 레벨은 화려하고 다른 판타지 위치에 설정됩니다. 코스 변경함에 따라, 어려움을한다. 곧 숲 또는 나무 그루터기, 나무 로프, 인도교와 바위의 정글 전체를 입력합니다 간단한 언덕 맑은 해변에 시작. 그런데 잠깐, 더있어 ... 우리는 또한 성, 산, 함정과도 우호적 인 용암이있다.\n\n페피 라이드 스포츠 물리 엔진을 미세 조정 -이 작은 모험가가 다른 표면에 타고 경험하는 데 도움이 될 것입니다. 도로에있는 모든 범프 독특한 느낌과 분명하게이 과정을 이길하거나 시도하는 재미를 할 수있는 방법입니다!\n\n) 그리고 약간의 완벽을 위해 ... 우리는 몇 가지 멋지게 포장 된 선물을 숨겼다.\n\n그래서 모험 정신을 시작할 수, 탐구 가자!\n\n주요 특징 :\n\n9 장면 • 액션 게임\n• 4 가지 자\n• 멋진 애니메이션과 소리\n• 반응 및 관찰 기술 개발\n• 창작 활동\n• 승마 도전\n• 조심스럽게 다양한 표면을 소개하는 물리학을 조정\n• 없음 - 애플 리케이션 구매\n어린이 3-7 세의 경우 •\n\n페피의 PLAY 소개\n여기 페피에서 우리는 매우 신중 우리의 애플 리케이션과 게임을 정교하게 재생합니다. 우리는 우리가 풍부한 대화 형 경험과 자신을 위해 설정 한 높은 기준을 만들 수 있다고 생각합니다. 우리는 세부 사항, 색상에 큰 관심을 지불하고 아늑하고 밝은 환경을 만드는 소리. 우리는 또한 파티 광고 및 인앱 구매 제 3을 피하십시오.\nwww.pepiplay.com\n"
}