{
	"app_link": "https://play.google.com/store/apps/details?id=com.encantosmedia.lospollitos",
	"app_category": "창의력",
	"app_name": "Little Chickies (Los Pollitos)",
	"app_detail": "NOTE: You Need a newer phone for the app to work well.\n\n“Hours of creative fun… Graphics are vibrant and beautiful. Those three chickies are so cute and full of personality!” -- THE iPHONE MOM \n\n“Pure delight. The gameplay is open-ended, uber creative and explores a range of critical thinking skills. Highly recommended.” TEACHERS WITH APPS\n\nInspired by the beloved Latino nursery rhyme \"Los Pollitos Dicen\" (Little Chicks Say\"), these little chickies peep and sing 'pío pío pío' throughout a variety of creative play experiences that expose your little ones to music, language and creativity. \n\nCrack the eggs to help the Little Chickies hatch, sing along to the nursery rhyme in 8 different languages, decorate a whimsical bouquet for Mother Hen and strum along to the notes of this catchy tune. \n\nCreative Play Experiences:\n\n--Crack the Egg (enter through the first screen or by touching the single white egg on the lower right on the home screen)\n- Have endless fun cracking the eggs to watch the chickies hatch\n- Touch the chickies to make them say \"pío\" (peep)\n\n-- Play the Multilingual Radio (enter by touching the radio on the tree branch)\n- Sing along in 8 languages: English, Spanish, Portuguese, French, Italian, Hindi, Japanese and Chinese \n- The native Spanish version is sung by Julio Briceño, the lead singer of the Latin Grammy award-winning band Los Amigos Invisibles. \n- Pause the music and learn to play the nursery rhyme with the working notes on the musical staff \n\n--Make a Bouquet of Creative Flowers (enter by touching the flower pot)\n- Design a bouquet with fun shapes ranging from stars to flowers to a pinwheel\n- Play with the Chickie to see how she reacts to your bouquet\n\n--Play the Guitar (enter by touching the guitar)\n- Strum to play notes and watch the chickies dance along\n- Click on the chickies to watch their solo performances\n\n--Decorate An Egg (enter by touching the yellow & green egg in the nest)\n- Select from a variety of colors, designs, and objects to decorate an egg\n- Click on the book icon to store your designs in the Sticker Book\n\n-- Home Screen\n- Upper right plays / pauses the music\n- Upper left goes to parent section\n- Press the sun to change the time of day \n\nABOUT CANTICOS\nCanticos collects the most beloved nursery rhymes and songs from all over the Spanish-speaking world. Designed by parents with love and care, we bring to life our Canticos (little songs) through books, apps, sing-a-long videos and more.\n\nAs a Public Benefit Corporation (PBC), we believe in creating meaningful media that makes the world a better place for kids of all ages. \n\nWe believe in the power of multilingual learning! Our goal is to foster child development through: \n- language & communication skills\n- fine motor skills\n- sound & music skills\n- number & math awareness\n- visual awareness \n\nCome sing, play and learn with Canticos! \n\nFor every Canticos book or app purchased, a portion of the proceeds goes to provide books and apps to children in low-income communities.\n참고 : 응용 프로그램이 잘 작동하도록 당신은 새로운 휴대폰이 필요합니다.\n\n\"창조적 인 재미의 시간은 ... 그래픽 생생하고 아름답다. 이 세 chickies 너무 귀엽고 개성 넘치는입니다! \"- 아이폰 MOM\n\n\"순수한 기쁨. 게임 플레이는 창조적 인 오픈 엔드, 동네 짱과 비판적 사고 능력의 범위를 탐구한다. 추천. \"교사를 APPS와 함께\n\n사랑하는 라틴 아메리카 동요 \"로스 Pollitos Dicen\"(작은 병아리 말 \"),이 작은 chickies의 우는 소리에서 영감을 음악, 언어와 창의성에 당신의 어린 아이들을 노출 창조적 인 플레이의 다양한 경험을 통해 'PIO PIO PIO'노래.\n\n, 작은 Chickies 해치를 돕기 위해 계란을 균열 8 개의 다른 언어로 동요로 함께 노래, 어머니 편에 대한 기발한 꽃다발 장식이 인기를 얻기 쉬운 곡의 음에 따라 적당히 켜기.\n\n창조적 인 플레이 경험 :\n\n(첫 번째 스크린을 통해 또는 홈 화면의 오른쪽 아래에있는 단일 흰색 계란을 터치하여 입력) 계란을 --Crack\n- chickies 해치를 보는 끝없는 재미 계란을 크래킹 되세요\n- 그들이 \"PIO\"말할 수 있도록 (관음 증을)를 chickies을 터치\n\n- (트리 분기에 라디오를 터치하여 입력) 다국어 라디오 재생\n- 8 개 언어로 함께 노래 : 영어, 스페인어, 포르투갈어, 프랑스어, 이탈리아어, 힌두어, 일본어, 중국어\n- 네이티브 스페인어 버전은 훌리오 브리 세노, 라틴 그래 미상 수상 경력에 빛나는 밴드 로스 아미고 스 여백 키의 리드 싱어로 노래한다.\n- 음악을 일시 정지하고 뮤지컬 직원의 작업 노트와 동요를 연주하는 법을 배워야\n\n(꽃 냄비를 터치하여 입력) 크리 에이 티브 꽃의 꽃다발을 --make\n- 재미있는 모양이 바람개비에 꽃을 별에 이르기까지 함께 꽃다발을 디자인\n- 그녀는 당신의 꽃다발에 어떻게 반응하는지 확인하기 위해 Chickie와 함께 플레이\n\n(기타를 터치하여 입력) 기타 --Play\n- 스트 럼은 음을 연주하고 chickies가 함께 춤을보고\n- 자신의 솔로 공연을보기 위해 chickies을 클릭\n\n(둥지에 노란색 및 녹색 달걀을 터치하여 입력) 계란을 --Decorate\n- 달걀을 장식하는 색상, 디자인, 및 개체의 다양한 선택\n- 스티커 북에 디자인을 저장하는 책 아이콘을 클릭\n\n-- 홈 화면\n- 오른쪽 상단은 / 연주 음악을 일시 정지\n- 상단 왼쪽 부모 섹션으로 이동\n- 하루의 시간을 변경하는 태양을 누르십시오\n\n대한 CANTICOS\nCanticos 모든 스페인어 세계에서 동요와 노래를 가장 사랑을 수집합니다. 사랑과 관심을 가진 부모에 의해 설계, 우리는, 책, 앱을 통해 생활에 노래 - 한 - 긴 동영상 등을 우리의 Canticos (작은 노래) 가져.\n\n공공 혜택 공사 (PBC)로서, 우리는 세계 모든 연령의 아이들을위한 더 나은 곳으로 만드는 의미있는 미디어를 생성 믿습니다.\n\n우리는 다국어 학습의 힘을 믿습니다! 우리의 목표는을 통해 아동 발달을 촉진하는 것입니다 :\n- 언어 및 의사 소통 능력\n- 미세 모터 기술\n- 사운드 및 음악 기술\n- 숫자 및 수학에 대한 인식\n- 영상 인식\n\n노래 와서 연주하고 Canticos 배울!\n\n구입 한 모든 Canticos 책 또는 응용 프로그램의 경우, 수익금의 일부는 저소득 지역 사회의 어린이들에게 책과 앱을 제공하기 위해 간다.\n"
}