{
	"app_link": "https://play.google.com/store/apps/details?id=com.movile.playkids.party",
	"app_category": "창의력",
	"app_name": "PlayKids Party - Kids Games",
	"app_detail": "Let's get this party started! Join Junior and friends on this amazing collection of fun and educative games. This is the PlayKids Party and you are invited!\n\nCheck out what's waiting for you at this party:\n\n- 10 brand new and super fun games: match colorful bubbles, hit the piñatas, fly an helicopter and much more! Here, children developr their motor coordination while having loads of fun!\n- Pick your favorite character and choose the best outfit and accessories so you can be the life of the party! Who doesn't like to wear amazing costumes?\n- The more you have fun and play the games, the more guests arrive to the party!\n- Collect coins and beat stages to unlock more games and outfits!\n- Our Party has many hidden secrets. Can you find them all?\n\nGAMES YOU'LL ONLY SEE ON PLAYKIDS PARTY\n\nPLAYGROUND RUN\nRun like the wind! Jump through obstacles and grab as many coins as you can! This top platformer will knock your socks off!\n\nWHACK A PIÑATA\nThe piñatas are running away! Tap each hole to hold them in place. Watch out so you won't hit the party guests! Whack them fast, whack them all!\n\nMAGIC TUNES\nWhat's the musical instrument? Be fast and win!\n\nTOY HELICOPTER RIDE\nRide the helicopter through a fantastic candy world. And don't hit anything!\n\nPUZZLE BUBBLES\nRun against time to match the bubbles and create colorful combinations!\n\nSPEEDY MATCH GAME\nBesides having good memory, here you have to be fast to be the best! Enjoy this great twist on the classic match game.\n\nPIÑATA FALL\nBalance yourself on the threadmill, sat away from the piñatas and catch all the coins!\n\nPIE SLALOM\nNobody likes to take a pie on the face! Dodge all pies to win many coins!\n\nBALLOON FLIGHT\nFly with this incredible balloon! Everything looks calmer from above, but don't be fooled: the little stars are there to pop your balloon!\n\n-----\n\nHere, the fun never ends! There are so many fun games you won't get tired of playing! And the best: everything is always appropriate for children and ad-free, just like all PlayKids apps. \n\nPrivacy Policy: http://apps.movile.com/playkids/Privacy-us.html \n\nNeed help? Please send us a message at: http://support.playkidsapp.com\n의이 파티를 시작하자! 재미와 교육적인 게임이 놀라운 컬렉션 주니어와 친구에 가입하세요. 이 PlayKids 파티 그리고 당신은 초대!\n\n이 파티에서 당신을 기다리고 있는지 체크 아웃 :\n\n- 10 새로운 슈퍼 재미있는 게임 : 다채로운 거품 일치의 피냐타 공격, 헬리콥터 등을 비행! 많은 재미를하면서 여기에, 아이들은 그들의 모터 조정을 developr!\n- 좋아하는 캐릭터를 선택하고 당사자의 생활이 될 수 있도록 최선의 옷과 액세서리를 선택! 누가 놀라운 의상을 입고 싶어하지 않는 이유는 무엇입니까?\n- 더 당신이 게임을 재미와 놀이, 더 많은 손님이 파티에 도착!\n- 동전을 수집하고 더 많은 게임과 의상의 잠금을 해제하는 단계를 이길!\n- 우리의 파티는 많은 숨겨진 비밀이있다. 당신은 그들 모두를 찾을 수 있습니까?\n\n당신은 단지 PLAYKIDS 파티에서 볼 수있는 게임\n\n운동장 RUN\n바람처럼 실행! 장애물을 점프 할 수있는만큼 많은 동전을 잡아! 이 최고 플랫 포머는 양말을 노크합니다!\n\n신랑을 구타\n피냐타 멀리 실행! 장소에 잡아 각 구멍을 누릅니다. 당신이 파티 손님을 맞았되지 않도록 조심해! 그들에게 빠른 구타, 그들 모두를 구타!\n\nMAGIC TUNES\n악기는 무엇입니까? 신속하고 승리!\n\n장난감 헬리콥터 RIDE\n환상적인 사탕 세계를 통해 헬리콥터를 타고. 그리고 아무것도 때리지 마세요!\n\n퍼즐 거품\n거품을 일치 다채로운 조합을 만들 수있는 시간에 실행!\n\nSPEEDY MATCH 게임\n좋은 기억을 가지고 게다가, 여기 당신은 가장이 될 빨리해야! 클래식 매치 게임에이 위대한 트위스트를 즐길 수 있습니다.\n\n피냐타의 FALL\n피냐타에서 멀리 앉아의 threadmill에 자신을 균형 및 모든 동전을 잡아!\n\nPIE SLALOM\n아무도 얼굴에 파이를 취할 좋아한다! 모든 파이 닷지 많은 동전을 승리!\n\n풍선 비행\n이 놀라운 풍선 비행! 모든 위에서 조용한 보이지만, 속지 않는다 : 작은 별이 풍선을 팝업이 있습니다!\n\n-----\n\n여기에, 재미는 결코 끝나지 않아! 연주의 피곤하지 않습니다 많은 재미있는 게임이있다! 그리고 최고의 : 모든 것이 모든 PlayKids 앱처럼, 항상 아이들과 무료 광고에 적합합니다.\n\n개인 정보 보호 정책 : http://apps.movi​​le.com/playkids/Privacy-us.html\n\n도움이 필요하다? http://support.playkidsapp.com :에서 우리에게 메시지를 보내 주시기 바랍니다\n"
}