{
	"app_link": "https://play.google.com/store/apps/details?id=com.puteko.colarmix",
	"app_category": "창의력",
	"app_name": "Quiver - 3D Coloring App",
	"app_detail": "The original augmented reality coloring app “colAR Mix” is now Quiver!\n\nColoring pages have never been so much fun! The Quiver App combines physical coloring from “back in the day” with state of the art augmented reality technology to bring you and your children an extraordinarily magical experience. \n\nYou can find our free pages by downloading the app and on our website (http://www.QuiverVision.com). Save and print the pages directly from the Quiver App or from a computer to start enjoying the fun. By using our unmatchable expertise in augmented reality, the Quiver App enables children and adults to unleash their inner artist and interact with their personally customised creations.\n\nEvery colored page comes to life in its uniquely colored way, giving the artist an immediate and special sense of ownership and pride! Not only is the app incredibly fun, but it is also a great tool for developing skills and knowledge on various topics. Try it out yourself and we are sure you will agree.\n\nAvailable Quiver coloring pages include:\n- Quiver characters (Murphy the Sheep, Penfold the Penguin and Ruby the Rabbit).\n- Quiver education pages (Earth, Volcano and an Animal Cell).\n- Amazing Animals of New Zealand (Kea, Hectors Dolphin, Yellow-Eyed Penguin, Kiwi, Giant Weta and the Tuatara).\n- Animal and Mammal Pack by Dover Publications (Butterfly, Dinosaur, Fish Bowl, Horse, Dragonflies and a Shark).\n- BBC Children in Needs Mascot “Pudsey the Bear”.\n- B-Daman Robots from the famous Japanese “B-Daman” cartoon show.\n\nFeatures:\n- Enjoy a traditional physical coloring experience combined with the latest augmented reality technology.\n- Watch your artwork magically come to life on your smart device screen.\n- View the animation from any angle.\n- Interact and play games with the animated characters by touching the screen.\n- Educational pages include a quiz to test the user’s knowledge.\n- Capture photos of your coloring creations\n- Zoom functionality.\n- Play and pause the animation when it comes to life.\n- Different sound effects associated with each page.\n\nFollow these simple steps to enjoy the magical Quiver App experience:\n- Visit http://www.QuiverVision.com to find and print out the Quiver coloring pages.\n- Color in the Quiver coloring pages using your favourite colors.\n- Open the Quiver App and tap the play button (the button with the Quiver Butterfly logo on it) to open the viewer.\n- Look at the colored Quiver coloring page with your smart device camera. Make sure you can see the entire page - it will turn blue to confirm.\n- The Quiver coloring page will come to life just the way you colored it.\n\nPlease Note:\n- The Quiver App needs physically printed coloring pages to enjoy the full experience.\n- To print out pages, visit http://www.QuiverVision.com.\n- An Internet connection is required to download new content associated with the Quiver App.\n- The Quiver App only works with QuiverVision pages - look for the Quiver Butterfly logo to ensure the pages are compatible.\n- In-app purchases give access to additional printable Quiver content.\n- For more information, visit http://www.QuiverVision.com.\n- For additional assistance, please contact us at support@QuiverVision.com.\n"
}