{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.HelloKittyLunchBox",
	"app_category": "창의력",
	"app_name": "Hello Kitty 런치박스",
	"app_detail": "Budge Studios™가 Hello Kitty 런치박스를 선보입니다! 학교 카페테리아에서 Hello Kitty와 함께 만들 아주 맛있는 점심을 선택하십시오. Hello Kitty의 마음에 드는 레시피를 완성하면 여러분의 런치박스를 장식하여 더욱 특별하게 만들 수 있는 아주 귀여운 보상을 줍니다!\n\n특징\n•4개의 고유한 점심시간 레시피를 제작하십시오!\n•Hello Kitty의 마음에 드는 점심을 만드는 과제를 완수하십시오!\n•Hello Kitty 주방기구와 장식을 사용해 특별히 맛있는 식사를 요리하십시오!\n•런치박스를 디자인하는 방법에는 제한이 없습니다!\n•정말 귀여운 보상을 획득하여 런치박스를 더욱 특별하게 만드십시오!\n•학교 카페테리아에서 Hello Kitty와 함께 점심을 먹으십시오!\n•태블릿에서도 즐길 수 있어요.\n\n레시피\n•슈퍼큐트 컵케익!\n•티타임 샌드위치!\n•맛있는 수프!\n•Hello Kitty 케밥!\n\n보상\n•슈퍼큐트 런치박스 모양!\n•재미있는 스티커!\n•그림에 사용할 수 있는 많은 색상!\n•큐트 런치박스 배경!\n\n정책 및 광고\nBudge Studios는 자녀의 사생활을 매우 중요하게 생각하며 개인정보 보호법을 엄격하게 준수하고 있습니다. 본 앱은 \"\"ESRB (Entertainment Software Rating Board) Privacy Certified Kids’ Privacy Seal”\"\" 등급을 받았습니다. 더 자세한 정보는 Budge Studios의 개인정보 정책(https://budgestudios.com/en/legal/privacy-policy/)을 확인하시거나 데이터 보호 관리자(privacy@budgestudios.ca)에게 문의해 주십시오\n\n이 앱을 다운로드하기 전에, 이 게임은 무료이지만 일부 옵션은 앱 내 구매가 가능다는 것을 확인해 주시기 바랍니다. 인앱 구매는 실제 돈을 지불해야 하며 귀하의 계정으로 대금이 청구됩니다. 인앱 구매 기능을 비활성화하거나 조정하시려면 기기 설정을 변경해주십시오. 이 앱에는 본사와 본사의 파트너 및 서드 파티가 퍼블리싱하는 다른 앱에 관련된 Budge Studios의 문맥 광고가 포함될 수 있습니다 (광고를 보고 보상을 받는 옵션 포함). 앱은 페어렌탈 게이트(parental gate)로만 액세스 가능한 소셜 미디어 링크가 포함될 수도 있습니다.\n\n이 앱을 사용하여 인앱 사진을 촬영 및/또는 생성하여 자신의 기기에 로컬로 저장할 수 있습니다. 이러한 사진은 절대 다른 인앱 사용자와 공유되지 않습니다. 또한 Budge Studios는 제휴를 하지 않은 제 3자와 이러한 사진을 절대 공유하지 않습니다.\n\n이 앱을 사용하려면 인터넷 연결이 필요할 수 있습니다. \n\n이용 약관 / 최종사용자 라이선스 동의서\n본 애플리케이션에는 다음 링크를 통해 확인할 수 있는 최종사용자 라이선스 동의서가 적용됩니다. https://budgestudios.com/en/legal-embed/eula/\n\nBUDGE STUDIOS 소개 \nBudge Studios는 혁신과 창의력 그리고 재미를 통해 전세계의 어린이에게 즐거움과 교육을 제공하겠다는 사명으로 2010년에 설립되었습니다. Budge Studios는 안전 및 연령 적절성에 대한 최고의 기준을 유지하고 있으며 스마트폰과 태블릿을 위한 어린이용 앱 분야에서 선두주자가 되었습니다.\n\n웹사이트: www.budgestudios.com\n페이스북 좋아요: facebook.com/budgestudios\n트위터 팔로우: @budgestudios \n앱 트레일러 보기: youtube.com/budgestudios \n\n궁금한 점이 있나요? \n항상 여러분의 질문이나 제안, 의견을 기다리고 있어요. 언제든지 support@budgestudios.ca로 연락해주세요. \n\nSANRIO®, HELLO KITTY® and associated logos are trademarks and/or registered trademarks of Sanrio Co., Ltd. used under license by Budge Studios Inc.\n\nHello Kitty® Lunchbox application © 2015 Budge Studios Inc. All artwork in application © 1976, 1979, 1988, 1993, 1996, 2015 SANRIO CO., LTD. All rights reserved.\n\nBUDGE STUDIOS 및 BUDGE는 Budge Studios Inc.의 등록상표입니다.\n"
}