{
	"app_link": "https://play.google.com/store/apps/details?id=com.groplay.tutalfonsaberg",
	"app_category": "창의력",
	"app_name": "Beep, beep, Alfie Atkins",
	"app_detail": "Beep, beep! Alfie Atkins and his friends are waiting for you to visit them in their wonderous world. Together with Alfie, you will build a clean world and recycle different materials to build roads, houses, stores, schools, parks and much much more. As the community grows, you and Alfie will help the citiziens with fun things/activities in the city. You will be able to recharge your electric car, shop in the store, go to the doctor's, pick fruit, rake leaves, and stop fires with fire hose. In return you will receive lots of love from the citizens and generous rewards to continue your important work. This is a game featuring many hours of fun for both young and old players. \n\nThe game is free to download. If you like it and want to buy the full version then you can make a one time purchase inside the app. You will be able to continue building the world you've created in the free version. \n\nBeep, beep, Alfie Atkins is a game specially developed for children aged 3 to 9 years old. There are no elements featuring stress or timers. Children can play the game in the time they need and there's always an opportunity for them to continue playing the game.\n\nTHE FREE VERSION:\n* 5 city blocks with roads and many construction sites where you can build houses, parks and stores/shops\n* 9 different mini games\n* 5 vehicles to drive\n* Totally free to play!\n* Totally free from 3rd party ads and commercials\n\nTHE FULL VERSION:\n* The full version is purchased through the in app purchase function, this is the only purchase in the game. The player keeps all progress and can continue to build what they started in the free version\n* Total access to the entire world (a world that will continue to grow in future updates)\n* 25 vehicles (more to follow in future updates)\n* 15 mini games (more to follow in future updates)\n\nFEATURES: \n* Multi touch - play together simultaneously\n* Build, craft, paint, play - explore a child's creativity \n* Kid friendly interface - easy to understand and navigate\n* No 3rd party advertising\n\nBeep, beep - let start!\n\nABOUT GRO PLAY:\nGro Play creates GOOD GAME experiences to entertain and inspire children and their families to learn more about health, wellbeing and sustainable living. We believe that play is not only the most fun, but also the most powerful way to learn. By entertaining and inspiring children and their parents, we are shaping a healthier and more sustainable future for us all. Gro Play is a proud winner of the Swedish Living Green award 2012.\n\nSTAY TUNED \nFacebook: http://www.facebook.com/GroPlay \nInstagram: http://www.instagr.am/GroPlay \nTwitter: http://www.twitter.com/GroPlay \nWebsite: www.GroPlay.com\n음, 경고음! 당신이 그들의 wonderous 세계에서 그들을 방문하는 알피 앳킨스와 그의 친구들이 기다리고 있습니다. 함께 알피, 당신은 깨끗한 세계를 구축하고 도로, 주택, 상점, 학교, 공원 및 훨씬 더를 구축하기 위해 다른 재료를 재활용합니다. 커뮤니티가 성장함에 따라, 당신과 알피은 도시에서 재미 일 / 활동과 citiziens 도움이 될 것입니다. 당신은 상점에서 쇼핑, 당신의 전기 자동차를 충전 의사의 이동, 과일, 레이크 잎을 선택하고, 소방 호스에 불을 중지 할 수 있습니다. 그 대신에 당신은 당신의 중요한 작업을 계속하기 위해 국민과 관대 한 보상에서 많은 사랑을 받게됩니다. 이 젊은이와 노인 플레이어 모두를위한 재미의 많은 시간을 갖춘 게임이다.\n\n이 게임은 무료로 다운로드 할 수 있습니다. 당신이 그것을 좋아하고 정식 버전을 구입하려는 경우 앱 내부에 한 번 구매를 할 수 있습니다. 당신은 무료 버전에서 만든 세계를 구축 계속할 수있을 것입니다.\n\n음, 경고음, 알피 앳킨스는 특별히 3 ~ 9 세 세 아이들을 위해 개발 된 게임이다. 스트레스 또는 타이머를 갖춘 어떤 요소가 없습니다. 아이들은 그들이 필요로하는 시간에 게임을 플레이 할 수 있으며 그들에게 게임을 계속 할 수있는 기회는 항상있다.\n\n무료 버전 :\n당신은 주택, 공원, 상점을 구축 할 수 있습니다 도로와 많은 건설 현장 / 상점 * 5 도시 블록\n* 9 가지 미니 게임\n* 5 차량 구동\n* 재생 완전 무료!\n* 제 3 자 광고와 광고에서 완전 무료\n\n하는 최대 버전 :\n* 정식 버전은 앱 구매 기능을 통해 구입이 게임에서 유일하게 구입이다. 플레이어는 모든 진행 상황을 유지하고 그들이 무료 버전에서 시작 무엇 구축을 계속할 수 있습니다\n* (향후 업데이트에서 성장을 계속하는 세계) 전 세계에 총 액세스\n* (25) 자동차 (더 이후의 업데이트에 따라)\n* 15 미니 게임 (더 이후의 업데이트에 따라)\n\n풍모:\n* 멀티 터치 - 동시에 함께 연주\n* 빌드, 공예, 페인트, 놀이 - 아이의 창의성을 탐구\n* 아이 친화적 인 인터페이스 - 이해하고 이동이 편리\n* 어떤 제 3 자 광고 없음\n\n음, 경고음 - 시작하자!\n\n대한 GRO PLAY :\n촉진제 재생 즐거움과 건강, 웰빙 및 지속 가능한 생활에 대한 자세한 내용은 어린이와 그 가족을 격려하는 좋은 게임 경험을 만듭니다. 우리는 플레이뿐만 아니라 가장 재미뿐만 아니라, 배울 수있는 가장 강력한 방법이라고 생각합니다. 엔터테인먼트 및 어린이와 부모 영감을, 우리는 우리 모두를위한 건강하고 지속 가능한 미래를 형성하고 있습니다. 촉진제 재생 스웨덴 거주 녹색 수상 2012 년 자랑스러운 승자입니다.\n\n계속 지켜봐 주시기 바랍니다\n페이스 북 : http://www.facebook.com/GroPlay\n인스 타 그램 : http://www.instagr.am/GroPlay\n트위터 : http://www.twitter.com/GroPlay\n웹 사이트 : www.GroPlay.com\n"
}