{
	"app_link": "https://play.google.com/store/apps/details?id=com.google.toontastic",
	"app_category": "창의력",
	"app_name": "Toontastic 3D",
	"app_detail": "3… 2… 1… ACTION! With Toontastic 3D you can draw, animate, and narrate your own cartoons. It’s as easy as play. Just move your characters around onscreen, tell your story, and Toontastic records your voice and animations and stores it on your device as a 3D video. Toontastic is a powerful and playful way to create interstellar adventures, breaking news reports, video game designs, family photo albums, or anything else you might imagine! \n\n\nWhat people are saying:\n• Parents' Choice Gold Award: \"Toontastic 3D is a wonderful creative outlet for all budding storytellers, young scientists, or those who increasingly blur the lines between the two - perhaps this is where the next documentary makers and Pixar artists will get their start.\"\n• Five star rating from Common Sense Media - \"Kids are in the director's seat and have free rein to let their creative side shine with this flexible and easy-to-use storytelling platform.\"\n• A+ and Editor's Choice rating from Children's Technology Review - \"Powerful and free, this rich language experience lets you create your own self-narrated puppet shows.\"\n• Winner of the 2017 BolognaRagazzi Digital Award for 'Best Kids App of the Year'\n\n\nFEATURES \n• A giant toy box chock full of swashbuckling pirates, transforming robots, nefarious villains, and many more characters and settings to spark kids’ imaginations \n• Design your own characters with 3D drawing tools \n• Add yourself to your adventures with photos and custom colored characters \n• Mix your soundtrack with dozens of built-in songs \n• Choose from three Story Arcs for digital storytelling (Short Story, Classic, & Science Report) \n• Export videos to your Photos library to share with family and friends \n• An idea lab chock full of playful stories, characters and settings to inspire new adventures\n\nFruit Ninja © 2017 Halfbrick. All Rights Reserved.\n3 ... 2 ... 1 ... 액션! Toontastic 3D를 사용하면, 그릴 애니메이션, 그리고 자신의 만화를 해설 할 수 있습니다. 그것은 플레이로 간단합니다. 다만, 화면 주위에 당신의 캐릭터를 이동하여 이야기를하고 Toontastic은 3D 비디오와 같은 장치에 음성 및 애니메이션 저장을 기록합니다. Toontastic은 성간 모험, 뉴스 속보 보고서, 비디오 게임 디자인, 가족 사진 앨범, 또는 당신이 상상할 수있는 무엇을 만들 수있는 강력하고 쾌활한 방법입니다!\n\n\n사람들은 무슨 말을 :\n• 부모의 선택 금상 수상 \"Toontastic 3D는 모든 신진 이야기꾼, 젊은 과학자, 또는 점점 둘 사이의 라인을 흐리게하는 사람들을위한 멋진 창조적 인 출구이다 - 아마도이 다음 다큐멘터리 제작자와 픽사의 아티스트들이 그들의 시작을 얻을 것이다 곳입니다. \"\n상식 미디어에서 • 다섯 성급 호텔 - \"아이 감독의 자리에 있고이 유연하고 사용하기 쉬운 스토리 텔링 플랫폼과의 창조적 인 측면 빛을 수 있도록 무제한의 자유가있다.\"\n• A + 및 어린이의 기술 검토에서 편집자의 선택 평가 - \"강력한 무료이 풍부한 언어 경험은 당신이 당신의 자신의 자기 서술 꼭두각시 보여줍니다 만들 수 있습니다.\"\n• '올해의 베스트 키즈 앱'에 대한 2017 BolognaRagazzi 디지털 상 수상\n\n\n풍모\n• swashbuckling 해적, 변신 로봇, 사악한 악당, 그리고 더 많은 캐릭터와 설정의 전체 거대한 장난감 상자 꽉은 아이들의 상상력을 촉발하기\n• 3D 드로잉 도구를 사용하여 자신의 캐릭터를 디자인\n• 사진 및 사용자 지정 색 문자로 모험에 자신을 추가\n• 내장 곡의 수십 사운드 트랙을 믹스\n• 디지털 스토리 텔링에 대한 세 가지 이야기 호 선택 (단편 소설, 고전, 과학 보고서)\n• 포토 라이브러리로 내보내기 비디오를 가족 및 친구들과 공유\n• 장난 스토리, 캐릭터와 설정의 전체 아이디어 랩 꽉 새로운 모험을 고취하기\n\n과일 닌자 © 2017 Halfbrick. 판권 소유.\n"
}