{
	"app_link": "https://play.google.com/store/apps/details?id=com.avokiddo.games.dnaplay",
	"app_category": "창의력",
	"app_name": "DNA Play",
	"app_detail": "DNA Play를 통해서 실시간으로 자신만의 놀라운 몬스터를 만들고 변형시키세요! 자신의 손으로 2천억 종이 넘는 독특한 생명체를 만들어보세요!\n\nDNA Play는 쉽고 재미있는 방식으로 아이들에게 DNA의 기본 개념을 알려줍니다. 간단한 DNA 퍼즐을 완성해서 생명체를 만드는 법을 익혀보세요. 창의적인 실험을 통해서 유전자를 조작하고 다양한 신체 부위에 기이한 돌연변이를 일으키세요. 춤추고, 스케이트보드를 타고, 먹고, 잠자는 자신의 몬스터와 즐거운 시간을 보내면서 실시간으로 몬스터의 모습을 변형시켜주세요!\n\n몬스터 만들기 및 돌연변이\n유전자 퍼즐을 완성해서 아직 완성되지 않은 기초적인 형태에 완전히 자란 몸통, 얼굴, 팔다리를 만들어주세요. 그 다음, 유전자를 조작하거나 생명체의 신체 부위를 탭해서 돌연변이를 일으키세요. 자신의 생명체가 노란색에서 빨간색으로 변하고, 핑크색 머리카락이 자라고, 6개의 눈이 생기고, 귀가 물고기 지느러미로 변하고, 배가 튀어나오고, 먹이를 찾는 모습을 감상하세요. 이들은 다채로운 성격과 감정을 가진 생명체니까 이들의 다양한 면을 확인할 수 있을 겁니다!\n\n놀기 및 탐험\n몬스터들에게 먹이를 주세요! 밀고, 잡고, 점프시키고, 미끄러지게 만드세요! 함께 스케이트보드도 타보세요! 코끼리에 쫓기거나 최면에 걸리는 걸 좋아할까요? 어둠을 무서워하지는 않을까요? 어떻게 하면 재채기를 하고, 웃고, 우는지 알아내고, 얼굴 돌연변이가 일어난 후에는 목소리는 어떻게 변하는지 확인하세요!\n\n시도하고, 실험하고, 진화하세요! 플라멘코 춤을 추려면 짧은 두 개의 다리보다 긴 네 개의 다리가 낫지 않을까요? 사진을 찍고 유전자 청사진을 공유해서, 친구들이 당신의 몬스터를 복제할 수 있게 해주세요. 플레이 가능한 몬스터로 가득한 개인 라이브러리를 구축하세요.\n\n- DNA, 유전자, 돌연변이의 쉬운 소개\n- 2천억 종이 넘는 독특한 생명체를 만드세요!\n- DNA 퍼즐을 완성하고 퍼즐을 움직여서 돌연변이를 일으키세요.\n- 신체 부위를 탭해서 무작위 돌연변이를 일으키세요.\n- 춤추고, 잠자고, 먹고, 스케이트보드 타는 생명체를 실시간으로 변형시키세요!\n- 자신의 몬스터를 라이브러리에 저장하고 언제라도 꺼내서 함께 놀아보세요.\n- 몬스터의 모습을 DNA 코드가 찍힌 사진으로 남기세요.\n- 학부모 섹션에는 DNA, 그림 튜토리얼, 인터렉션 힌트, 플레이 아이디에 대한 기본 정보가 담겨있습니다.\n- 4~9세 아이에게 이상적입니다.\n-언어가 필요 없는 게임성\n- 시간 제한 없이 자유롭게 즐기는 플레이 방식.\n- 탁월한 그래픽, 멋진 음악, 독창적인 사운드 디자인.\n- COPPA(어린이 온라인 개인정보 보호 규정)을 준수하며 광고나 앱 내 결제 없음\n\n다음 언어로 번역 : \n한국어,English,Español,Português(Brasil),Français,Italiano,Deutsch,Svenska,Nederlands,中文（简体）,日本語\n\n동영상 및 상세 정보: avokiddo.com\n\n개인정보 보호정책\n저희는 당신의 개인정보를 소중히 여깁니다! 어떠한 개인 정보나 위치 데이터도 수집, 저장, 공유하지 않습니다. 저희 앱은 제3업체 광고를 포함하지 않으며 어린 아이들이 플레이하기에 안전합니다. MOMs with Apps(좋은 어린이 앱 추천 단체)의 회원으로서 어린이 앱을 위한 'Know what's inside(개발자의 철학)' 규정을 준수합니다. 저희의 개인정보 보호정책을 확인하세요: http://avokiddo.com/privacy-policy.\n\n\nAVOKIDDO 정보\nAvokiddo는 어린이를 위한 수준 높은 교육용 앱 개발을 전문적으로 진행하는 창의력 넘치는 앱 개발 스튜디오입니다. 저희들은 무언가를 진정으로 즐길 때 그것과 하나가 된다고 생각합니다. 그리고 그렇게 즐기는 순간 배움의 효과도 가장 크다고 믿고 있습니다. 배움이란 책 속의 사실을 단순히 암기하는 것이 아니라, 정신을 맑고, 열정적이며, 창의적으로 유지시켜주는 인식의 상태에 도달하는 것입니다.\n"
}