{
	"app_link": "https://play.google.com/store/apps/details?id=org.scratchjr.android",
	"app_category": "창의력",
	"app_name": "ScratchJr",
	"app_detail": "ScratchJr is an introductory programming language that enables young children (ages 5 and up) to create their own interactive stories and games. Children snap together graphical programming blocks to make characters move, jump, dance, and sing. Children can modify characters in the paint editor, add their own voices and sounds, even insert photos of themselves -- then use the programming blocks to make their characters come to life.\n\nScratchJr was inspired by the popular Scratch programming language (http://scratch.mit.edu), used by millions of young people (ages 8 and up) around the world. In creating ScratchJr, we redesigned the interface and programming language to make them developmentally appropriate for younger children, carefully designing features to match young children's cognitive, personal, social, and emotional development.\n\nWe see coding (or computer programming) as a new type of literacy. Just as writing helps you organize your thinking and express your ideas, the same is true for coding. In the past, coding was seen as too difficult for most people. But we think coding should be for everyone, just like writing.\n\nAs young children code with ScratchJr, they learn how to create and express themselves with the computer, not just to interact with it. In the process, children learn to solve problems and design projects, and they develop sequencing skills that are foundational for later academic success. They also use math and language in a meaningful and motivating context, supporting the development of early-childhood numeracy and literacy. With ScratchJr, children aren't just learning to code, they are coding to learn.\n\nScratchJr is a collaboration between the Developmental Technologies group at Tufts University, the Lifelong Kindergarten group at the MIT Media Lab, and the Playful Invention Company. Two Sigma led the implementation of the Android version of ScratchJr. The graphics and illustrations for ScratchJr were created by HvingtQuatre Company and Sarah Thomson.\n\nIf you enjoy using this free app, please consider making a donation to the Scratch Foundation (http://www.scratchfoundation.org), a nonprofit organization that provides ongoing support for ScratchJr. We appreciate donations of all sizes, large and small.\n\nThis version of ScratchJr works only on tablets that are 7-inches or larger, and running Android 4.2 (Jelly Bean) or higher.\n\nTerms of Use: http://www.scratchjr.org/eula.html\nScratchJr 자신의 대화 형 이야기와 게임을 만드는 어린이 (최대 5 세)를 가능하게하는 입문 프로그래밍 언어입니다. 아이들은 문자, 점프, 춤을 이동하고, 노래를 만들기 위해 함께 그래픽 기반 프로그래밍 블록 웁니다. 그들의 문자가 생활에 올 수 있도록 프로그래밍 블록을 사용 - 어린이도 자신의 사진을 삽입, 페인트 편집기에서 문자를 수정 자신의 목소리와 사운드를 추가 할 수 있습니다.\n\nScratchJr는 청소년 (8 세까지) 전세계의 수백만에 의해 사용되는 인기있는 스크래치 프로그래밍 언어 (http://scratch.mit.edu)에 의해 영감을했다. ScratchJr을 만드는, 우리는주의 어린이의인지 적, 개인적, 사회적, 정서적 발달에 맞게 기능을 설계, 어린 아동들이 발달 적절한 수 있도록 인터페이스와 프로그래밍 언어를 재 설계.\n\n우리는 능력의 새로운 유형으로 코딩 (또는 컴퓨터 프로그래밍)를 참조하십시오. 쓰기는 당신이 당신의 생각을 정리하고 아이디어를 표현하는 데 도움 것처럼, 동일한 코딩 마찬가지입니다. 과거에는, 코드는 대부분의 사람들이 너무 어려운 것처럼 보였다. 그러나 우리는 그냥 쓰기처럼 모두를 위해해야​​ 코딩 생각합니다.\n\nScratchJr와 어린 아이 코드, 그들은 만들뿐 아니라 그것과 상호 작용하는, 컴퓨터로 자신을 표현하는 방법에 대해 알아 봅니다. 이 과정에서 아이들은 문제와 설계 프로젝트를 해결하기 위해 배우고, 그들은 나중에 학업 성공을위한 기초이다 시퀀싱 기술을 개발. 또한 초기 어린 시절의 수리 및 능력 개발을 지원하고, 의미 있고 동기 부여 맥락에서 수학 및 언어를 사용합니다. ScratchJr이 아이들이 바로 코드를 학습하지, 그들은 배우고 코딩된다.\n\nScratchJr는 터프 츠 대학, MIT 미디어 랩의 평생 유치원 그룹 및 장난 발명 회사에서 발달 기술 그룹 사이의 협력이다. 두 시그마 ScratchJr의 안드로이드 버전의 구현을 이끌었다. ScratchJr의 그래픽과 그림이 HvingtQuatre 회사와 사라 톰슨에 의해 만들어졌습니다.\n\n이 무료 응용 프로그램을 사용하여 즐길 수 있다면, 스크래치 재단 (http://www.scratchfoundation.org), ScratchJr에 대한 지속적인 지원을 제공하는 비영리 단체에 기부금을 고려하시기 바랍니다. 우리는 크고 작은 모든 규모의 기부를 주셔서 감사합니다.\n\nScratchJr의 버전은 7 인치 큰 태블릿에 작동하고, 안드로이드 4.2 (젤리 빈)를 실행 이상.\n\n이용 약관 : http://www.scratchjr.org/eula.html\n"
}