{
	"app_link": "https://play.google.com/store/apps/details?id=com.lego.mindstorms.robotcommander",
	"app_category": "창의력",
	"app_name": "LEGO® MINDSTORMS® Commander",
	"app_detail": "Robot Commander is the official command app from LEGO® MINDSTORMS®. FREE to download on most smart devices; Robot Commander connects via Bluetooth to the EV3 Intelligent Brick. This easy to use app allows you to interact with your very own EV3 robots without even connecting to a computer! That means you can play instantly with your own robots!\n\nEV3RSTORM – with integrated voice control software to command EV3RSTORM’s every move.\n\nR3PTAR – at the shake or flick of your wrist, R3PTAR slithers and strikes with cobra-like movements \n\nTRACK3R – at your thumb tips, you control TRACK3R’s mechanical tracks to steer your way out of danger, and hammer, shoot or clear your path using the interchangeable tools.\n\nSPIK3R – pinch control SPIK3R’s clasping claws, whilst the joystick controls forward and side movement, plus a shoot button commands the lightning tail.\n\nGRIPP3R – with the thumb-controlled joystick, steer GRIPP3R to your target and at a touch of a button, lift and carry the item to its destination. \n\n\n\nOnce you’ve enjoyed playing with the 5 EV3 robots, how about creating your own commands using the integrated “Create & Command your own Robots” widget within the app. \n\nAbout LEGO MINDSTORMS EV3\nCreate and command robots that do what you want. Unleash the creative powers of the new LEGO MINDSTORMS EV3 set to create and command robots that walk, talk, think and do anything you can imagine. Begin by following the easy, step-by-step 3D building instructions to build one of the 5 cool robot characters and command them with your smart device or the included remote control. If you can think it, LEGO MINDSTORMS EV3 lets you create it.\n\nLEGO MINDSTORMS EV3 box is sold separately. \n\nAlso available to download on smart devices:\nLEGO MINDSTORMS 3D Builder - the official 3D building experience from LEGO MINDSTORMS\n\nLEGO MINDSTORMS Fix the Factory - the fun & challenging robot puzzle game from LEGO MINDSTORMS\n\nLEGO.com/mindstorms\n\n\nFor app support contact LEGO Consumer Service. \nFor contact details refer to http://service.lego.com/contactus\n\nOur privacy policy is accepted if you download this app. \nRead more on http://aboutus.lego.com/en-us/legal-notice/Privacy-Policy \n\nLEGO and the LEGO logo are trademarks of the LEGO Group. ©2013 The LEGO Group.\n로봇 사령관 LEGO ® MINDSTORMS ®의 공식 명령을 응용 프로그램입니다. 로봇 사령관 EV3 인텔리전트 브릭을 블루투스를 통해 연결, 대부분의 스마트 장치에 다운로드 무료. 응용 프로그램을 사용하려면이 쉽게 심지어 컴퓨터에 연결하지 않고 당신은 당신의 아주 자신의 EV3 로봇과 상호 작용할 수 있습니다! 당신이 당신의 자신의 로봇 즉시 재생할 수 있습니다 의미합니다!\n\nEV3RSTORM - 명령 EV3RSTORM에 통합 된 음성 제어 소프트웨어는 모든 움직임이다.\n\nR3PTAR - 코브라 같은 움직임 손목, R3PTAR의 쭈르르 미끄러질과 파업의 흔들림이나 영화에서\n\nTRACK3R - 귀하의 엄지 손가락 끝을, 당신은 위험에서 당신의 방법을 조종하고, 망치, 촬영 또는 교환 도구를 사용하여 경로를 취소 TRACK3R의 기계 트랙을 제어 할 수 있습니다.\n\nSPIK3R - 핀치 제어 SPIK3R의 걸쇠로 발톱, 조이스틱 앞으로 제어 및 측면 운동을하는 동안, 플러스 촬영 버튼 명령 번개 꼬리.\n\nGRIPP3R - 엄지 손가락 제어 조이스틱은 대상에 GRIPP3R를 조종하고 버튼을 누르면, 리프트 대상으로 항목을 수행한다.\n\n\n\n일단 당신이 5 EV3 로봇을 가지고 노는 즐겼다 어떻게 응용 프로그램 내에서 통합 \"자신의 로봇을 만들기 &\"명령 위젯을 사용하여 자신의 명령을 만드는 방법에 대한.\n\nLEGO MINDSTORMS EV3 소개\n만들기 및 당신이 원하는 것을 할 로봇을 명령. 새로운 LEGO MINDSTORMS EV3의 창조적 힘은, 걸어 이야기를 생각하고 당신이 상상할 수있는 모든 작업을 수행하는 로봇을 만들고 명령으로 설정 발휘. 쉬운 단계별 3D 건물 지침 5 멋진 로봇 캐릭터 중 하나를 구축하고 스마트 장치 또는 포함 된 리모컨을 지휘에 따라 시작합니다. 당신이 그것을 생각할 수있는 경우, LEGO MINDSTORMS EV3 당신이 그것을 만들 수 있습니다.\n\nLEGO MINDSTORMS EV3 상자는 별도로 판매됩니다.\n\n스마트 장치에서 다운로드도 가능합니다 :\nLEGO MINDSTORMS 3D 빌더 - LEGO MINDSTORMS에서 공식 3D 건물 체험\n\nLEGO MINDSTORMS에서 재미와 도전적인 로봇 퍼즐 게임 - ​​LEGO MINDSTORMS는 공장 수정\n\nLEGO.com / MINDSTORMS\n\n\n응용 프로그램 지원 문의 LEGO 소비자 서비스.\n연락처 http://service.lego.com/contactus를 참조 하십\n\n당신은이 응용 프로그램을 다운로드하는 경우 개인 정보 보호 정책이 허용됩니다.\nhttp://aboutus.lego.com/en-us/legal-notice/Privacy-Policy에 대한 더보기\n\n레고와 레고 로고는 LEGO 그룹의 상표입니다. © 2013 LEGO 그룹.\n"
}