{
	"app_link": "https://play.google.com/store/apps/details?id=com.doodlewishes",
	"app_category": "창의력",
	"app_name": "Draw Card Greeting Doodle Wish",
	"app_detail": "★Send a Doodle Wish™ greeting card today! Have fun designing your own, personalized greeting cards with DoodleWish! Send a birthday, anniversary or holiday doodle wish card to your friends and loved ones! New Birthday Cards greetings template pictures and stamps stickers added. Easy paint and draw for all ages, from kids to adults.\n\n★★There are card templates provided or you can import your own pictures to use as the template background or as a sticker too! You can orient the pictures any way you want — flip them, turn them, resize them and even make a collage! There are so many possibilities! You can now import your Instagram® photos as well, just click the 3 dots under your photo from inside Instagram® and choose \"share\" and then select \"Doodle Wish\" from the list of apps and choose to import as a sticker or background when asked. Or just import photos from you gallery!\n\n★★★Add as many pictures as you like, then personalize them even more by drawing on them or writing your own message! There are tons of different colors, fonts, stickers and drawing/painting effects you can use. Download our free content packs from the sticker button within the app for different themed stickers to add to your drawing or collage!\nOnce you have finished your creation you can then share your Greeting Card through MMS/SMS, email/gmail (even wover wifi if you're not using a phone) or even post it on Instagram® or Facebook®! \n\nAnd it's all FREE!\n\nHere is a little Video DEMO: http://www.youtube.com/watch?v=YYMHUVblbGE\n\n\n*This is not a collection of hundreds of cheap free pictures harvested from the web, you are meant to take your own picture, or load image from your Gallery, doodle on it and send it as a wish. (our contact email is below under Developer Info, we appreciate feedback emails)\nEnjoy!\n\n\nLegal disclaimer:\n* All trademarks and copyrights referenced are the sole property of their respective owners. Android™ is a trademark of Google® Inc. \n* This app and its creators are in no way related to, endorsed by, or affiliated with Facebook® or Instagram® Inc.\n★ 오늘 낙서 관심 ™ 인사말 카드를 보내! DoodleWish와 함께 자신의, 개인 인사말 카드를 디자인하는 재미가있다! 친구 나 사랑하는 사람에게 생일, 기념일이나 휴일 낙서 소원 카드를 보내기! 새로운 생일 카드 인사말 템플릿 사진과 우표 스티커 덧붙였다. 쉬운 아이부터 어른까지, 모든 연령대에 페인트와 그립니다.\n\n★ ★이 제공 카드 템플릿 또는 너무 템플릿 배경으로 또는 스티커로 사용하기 위해 자신의 사진을 가져올 수 있습니다! 당신은 사진 당신이 원하는 방식으로 방향을 수 있습니다 -을 뒤집어, 그들을 돌려 크기를 조정하고 심지어 콜라주를 만들! 많은 가능성이 있습니다! 당신은 지금뿐만 아니라 당신의 인스 타 그램 ® 사진을 가져올 수 있습니다, 단지 인스 타 그램 내부에서 사진 아래 3 점을 클릭 ® 및 \"공유\"를 선택하고 응용 프로그램의 목록에서 \"낙서 소원\"을 선택하고 스티커 또는 배경으로 가져올 수 때 물었다. 아니면 그냥 갤러리에서 사진을 가져!\n\n★ ★ ★ 당신이 원하는만큼 사진을 추가 한 다음 그들에 그리거나 자신의 메시지를 작성하여 더욱 그들을 개인화! 사용할 수있는 다른 색상, 글꼴, 스티커 및 드로잉 / 페인팅 효과의 톤이있다. 당신의 그림 또는 합성에 추가 할 다른 테마 스티커의 응용 프로그램 내에서 스티커 버튼에서 우리의 무료 콘텐츠 팩을 다운로드!\n당신이 당신의 창조를 완료 한 후에는 다음 인사 카드를 공유 할 수있는 MMS / SMS를 통해, 전자 메일 / Gmail은 (심지어 wover 와이파이 당신이 전화를 사용하지 않는 경우) 또는 인스 타 그램 ® 또는 페이스 북에 게시 ®!\n\n그리고 그것은 모두 무료입니다!\n\nhttp://www.youtube.com/watch?v=YYMHUVblbGE : 여기에 약간의 비디오 데모입니다\n\n\n*이 웹에서 수확 싼 자유로운 사진의 수백의 수집하지 않습니다, 당신은, 당신의 갤러리에서 자신의 사진, 또는 부하의 이미지를 촬영 해에 낙서하고 소원으로 전송하기위한 것입니다. (우리의 연락처 이메일은 우리가 피드백 이메일을 주셔서 감사합니다, 개발자 정보 아래에 아래에 있습니다)\n즐기십시오!\n\n\n법적 고지 :\n* 참조 모든 상표와 저작권은 해당 소유자의 재산입니다. 안드로이드 ™는 구글 ® 주식 회사의 상표입니다\n*이 응용 프로그램과 그 제작자에 의해 승인, 페이스 북 ® 또는 인스 타 그램 ® 주식 회사와 제휴, 관련된 어떠한 방식입니다\n"
}