{
	"app_link": "https://play.google.com/store/apps/details?id=com.bbc.doctorwhocomiccreator",
	"app_category": "창의력",
	"app_name": "Doctor Who: Comic Creator",
	"app_detail": "**Official Doctor Who Comic Creator app from BBC Worldwide**\n\n**Now updated! By popular demand, the app now allows you to send your comic creations to friends!**\n \nEver imagined creating epic battles against the Daleks on Skaro, or sending the Doctor to foil the Cybermen on a futuristic space station? How about designing your very own species of alien Monster to unleash against the Doctor! Now there’s no stopping you, with the awesome Doctor Who: Comic Creator!\n \nFree to download, the app features a Comic Maker, a Comic Reader, a Monster Maker, Fact Files and its own Comic Store.\n \nComic Creator comes with one free pack featuring over 100 components to design your own comics, plus Episode 1 of the all-new Comic Creator adventure ‘A Stitch in Time.’\n \nEach additional purchased Pack features new Doctors, Companions, Monsters, monster parts, backgrounds, Fact Files, props and sounds for your own comics. Each additional purchased Pack features new Doctors, Companions, Monsters, monster parts, backgrounds, Fact Files, props and sounds for your own comics - plus, a further action-packed instalment of ‘A Stitch in Time.’\n \nComic Maker\nWant to pit the First Doctor against the Judoons in Manhattan? Or recreate the Tenth Doctor's crusade against the Weeping Angels? Well now you can! Generate your own Doctor Who adventures using this intuitive interface. Select the optimal page layout, pick a panel to design, choose a striking background and then fill the scene with characters, Monsters, speech bubbles, props and sound effects. Comic Maker features edit tools that allow you to position, re-size, flip, rotate and duplicate the characters and objects until you’ve created the perfect snapshot of Doctor Who in action. Once you’ve finished your comic you can watch your adventure unfold using the app's Comic Reader or save it to your camera roll where you can send it to a friend.\n \nComic Reader\nPick from one of your own epic comic book stories or read the first episode of ‘A Stitch in Time’, an all-new adventure featuring the Twelfth Doctor and Clara, as well as a few surprise guests. Watch as they battle the evil Time Weaver alongside a rogues gallery of classic Doctor Who villains. \n \nMonster Maker \nGet fiendishly creative and devise your own enemies for the Doctor to defeat. Pick from a host of monster parts to dream up an army of fearsome opponents - then bring your creations to life in one of your Comic Maker stories.\n \nFact Files\nNeed to know the year Professor Marius created K-9? What species are the Weeping Angels? When did the Eighth Doctor first appear?  Facts, figures and backstory - they're all here, in the Doctor Who Fact Files.\n\nStore\nAccess the Comic Store to browse the available content. Packs are available as individual purchases or to buy as bundles. A new Pack will be launched monthly, featuring brand new content for your Comic Maker and monsters plus the next instalment of the Doctor Who adventure, 'A Stitch in Time.'\n \nDoctor Who: Comic Creator Creator lets you harness the power of the TARDIS to create your very own time-warping tales of brilliance within this fantastic app. So what are you waiting for? Get creative!\n\n \nCustomer Care:\nIf you experience any technical issues with this app please get in touch with our Customer Care Team. Most issues, particularly sound, can be easily fixed and we are always happy to help. Contact us at support@scarybeasties.com\n \nPrivacy: \nThis app does not collect or store any personal data from your device. View our privacy policy here http://www.bbcworldwide.com/privacy/mobile-apps.aspx\n \nBBC Worldwide\nBBC Worldwide create commercial products that help fund BBC productions. \n \nScary Beasties\nScary Beasties are a mobile and online games designer and developer specialising in kids’ content, from pre-school through to the teen market. Be the first to hear about our other apps: on twitter @scarybeasties or www.facebook.com/scarybeasties\n \nA Scary Beasties production for BBC Worldwide.\n** BBC 월드 와이드의 공식 닥터 만화 창조주 응용 프로그램 **\n\n** 지금 업데이트! 인기 수요에 의해, 응용 프로그램은 이제 친구에게 만화 작품을 보낼 수 있습니다! **\n\n이제까지 Skaro에 달렉에 대한 서사시 전투를 만들거나 미래의 우주 정거장에 Cybermen를 박 닥터을 보내는 상상? 어떻게 의사에 대해 최대한 발휘 외계인 괴물의 당신의 고유의 종을 디자인하는 방법에 대한! 만화 작성자 : 이제 더 누가 최고 의사와 함께, 당신이 중지하지입니다!\n\n다운로드 무료 응용 프로그램은 만화 메이커, 만화 리더, 몬스터 메이커, 사실 파일 및 자신의 만화 상점을 갖추고 있습니다.\n\n만화 창조주는 자신의 만화를 디자인하는 100 개 이상의 구성 요소를 더한 완전히 새로운 만화 창조주의 모험 에피소드 1 특징으로 한 무료 팩을 함께 제공 '시간에 스티치를.'\n\n각 추가 구입 한 팩은 새로운 의사, 동료, 괴물, 괴물 부품, 배경, 사실 파일, 소품을 갖추고 있으며, 자신의 만화에 대한 소리. 각 추가 구입 한 팩은 새로운 의사, 동료, 괴물, 괴물 부품, 배경, 사실 파일, 소품 갖추고 있으며, 자신의 만화에 대한 소리 - '. 시간에 스티치'의 또 다른 액션 포장 할부를 플러스\n\n만화 메이커\n맨하탄에서 Judoons에 대해 먼저 의사를 구덩이를 원하십니까? 아니면 눈물 에인절스 제 10 의사의 성전을 다시? 그럼 지금 당신은 할 수있다! 직관적 인 인터페이스를 사용하여 모험 자신의 의사를 생성합니다. 최적의 페이지 레이아웃을 선택, 디자인 선택 인상적인 배경을 다음 캐릭터, 몬스터, 연설 거품, 소품과 음향 효과와 장면을 채우기 위해 패널을 선택합니다. 만화 메이커 편집 위치에 당신을 수있는 도구, 다시 크기를 갖추고, 회전, 플립 당신은 의사의 완벽한 스냅 샷 행동을 만들었습니다 때까지 문자와 개체를 복제. 당신이 당신의 만화를 완료 한 후에 당신은 당신이 친구에게 보낼 수있는 모험이 응용 프로그램의 코믹 리더를 사용하여 전개하거나 카메라 롤에 저장 볼 수 있습니다.\n\n만화 리더\n자신의 서사시 만화 이야기 중 하나를 선택하거나 '시간에 스티치'는 12 대 닥터와 클라라를 갖춘 완전히 새로운 모험의 첫 번째 에피소드뿐만 아니라 몇 가지 깜짝 손님을 읽어 보시기 바랍니다. 그들이 악당 고전 의사의 도적 갤러리와 함께 사악한 시간 위버 전투로 시계.\n\n몬스터 메이커\n어려워 창의력과 의사 패배에 대한 자신의 원수를 고안. 다음 만화 메이커 이야기 중 하나에 삶에 작품을 가져 - 무시 무시한 상대의 군대를 꿈 몬스터 부품의 호스트에서 선택하십시오.\n\n사실 파일\n올해 교수 마리우스 K-9을 작성 알아야? 눈물의 천사는 어떤 종인가? 때 여덟 번째 의사가 먼저 나타 납니까? 사실, 인물과 배경 스토리 - 그들은 닥터 사실 파일에, 모두 여기.\n\n저장\n사용 가능한 컨텐츠를 찾아 코믹 스토어에 액세스 할 수 있습니다. 팩은 개별 구매로 또는 번들로 구매 사용할 수 있습니다. 새로운 팩은 만화 메이커, 그리고 괴물 플러스 닥터 모험의 다음 분할에 대한 새로운 콘텐츠를 특징으로, 매월 시작됩니다 '시간에 스티치를.'\n\n만화 창조주의 창조주가이 환상적인 응용 프로그램 내에서 광채의 자신 만의 시간 워핑 이야기를 만들 수있는 타 디스의 능력을 활용 할 수 있습니다 : 의사. 그래서 당신은 무엇을 기다리고 있는가? 창의력!\n\n\n고객 지원:\n이 응용 프로그램과 함께 기술적 인 문제가 발생하면 우리의 고객 지원 팀에 문의하시기 바랍니다. 특히 사운드 대부분의 문제는 쉽게 해결 될 수 있으며, 우리는 항상 도와 드리겠습니다. support@scarybeasties.com 문의\n\n은둔:\n이 응용 프로그램은 수집하거나 장치에서 개인 데이터를 저장하지 않습니다. 여기 http://www.bbcworldwide.com/privacy/mobile-apps.aspx 개인 정보 보호 정책보기\n\nBBC 월드 와이드\nBBC 월드 와이드는 BBC 제작 자금을 도와 상용 제품을 만들 수 있습니다.\n\n무서운 괴수\n무서운 괴수는 십대 시장을 통해 유치원에서 모바일 및 온라인 게임 디자이너와 아이들의 컨텐츠 전문 개발 업체이다. 트위터 @scarybeasties 또는 www.facebook.com/scarybeasties에 : 우리의 다른 애플 리케이션에 대해 가장 먼저 알 수 있습니다\n\nBBC 월드 와이드에 대한 무서운 괴수 생산.\n"
}