{
	"app_link": "https://play.google.com/store/apps/details?id=com.tocaboca.tocahairsalon3",
	"app_category": "창의력",
	"app_name": "Toca Hair Salon 3",
	"app_detail": "Toca Hair Salon 3에 오신 것을 환영합니다! 가장 인기 있는 앱 시리즈를 더욱 새로운 모습으로 선보입니다! 오늘은 어떻게 꾸미고 싶으신가요, 독특하게, 예쁘게 아니면 날카롭게? 맞춤설정할 수 있는 다양한 외관에서 캐릭터를 선택하세요. 캐릭터마다 스타일과 개성을 임의로 선택할 수 있으므로, 무한한 놀이 기회가 있습니다! 도구를 들고 스타일을 만들어 보세요!\n\n놀라울 정도로 사실적인 헤어\nToca Hair Salon 3의 헤어는 실제 머리칼처럼 보이고 움직입니다! 부드러운 스트레이트, 출렁거리는 웨이브, 곱슬곱슬한 컬, 그리고 Toca Hair Salon 시리즈에서 처음 선보이는 아프로 스타일을 구현할 수 있습니다! 이 꼬불꼬불한 헤어 유형은 폭신폭신한 아프로 스타일과 기타 자연스러운 헤어 스타일을 만들 수 있다는 뜻입니다.\n\n멋진 스타일링 도구\n제대로 된 도구가 있어야 미용실이 완성되겠죠!\n\n기본: 물론 샴푸나 헤어 드라이어를 포함하여 머리를 감을 수 있는 모든 도구가 마련되어 있습니다. 가위, 큰가위, 면도칼, 빗 그리고 고객의 헤어에 사용하는 다목적 빗질 도구도 갖추고 있습니다. 머리를 좀 너무 많이 잘랐다 싶으면 놀라운 성장 토닉을 사용하여 헤어를 다시 자라게 합니다. 확실한 고객 만족 아이템이죠!\n\n헤어 유형: 전기 스타일링 도구를 사용하면 다양한 헤어 유형을 살펴보고 내게 맞는 외관을 선택할 수 있습니다.\n\n머리 땋기: 새로운 스타일링 옵션으로 최신 머리 땋기 도구를 사용해 보세요! 촘촘하게도 느슨하게도 땋을 수 있어요!\n\n수염: 최고 수준으로 수염을 다듬으려면(또는 기르려면!) 수염 코너를 방문하세요. 면도용 크림을 칠한 다음 가위, 큰가위 또는 면도칼을 사용하여 원하는 길이로 다듬으세요. 모든 캐릭터가 수명을 기를 수 있어요!\n\n컬러: 염색할 준비가 되셨나요? Toca Hair Salon 3는 다양한 크기의 스프레이를 갖춘 다양한 통으로 된 고급 헤어 컬러 도구를 선보입니다. 새로운 무지개 스프레이를 사용하면 상상할 수 있는 가장 화려한 스타일을 만들 수 있죠!\n\n의상과 액세서리\n이제 캐릭터에게 다른 옷을 입혀볼 수 있습니다! 새로운 헤어 스타일에 어울리는 새로운 옷을 찾아보세요! 안경, 모자, 헤어밴드, 소소한 장식 등의 액세서리로 꾸며보세요. 사진 부스 배경을 선택하고 사진을 찍어 기기에 저장하고 공유하세요!\n\n특징\n- 다양한 초보자용 스타일을 갖춘 아주 새로운 캐릭터\n- 스트레이트, 웨이브, 컬 그리고 최신 곱슬곱슬 헤어 스타일!\n- 원하는 스타일을 만드는 데 필요한 모든 도구 갖춤!\n- 새로운 머리 땋기 도구!\n- 모든 캐릭터가 수염을 기를 수 있음\n- 고급 헤어 컬러 도구: 원하는 컬러로 헤어를 염색 및 탈색!\n- 캐릭터에게 옷 입히기!\n- 다양한 최신 액세서리: 모자, 안경, 쥬얼리 등\n- 사진 부스의 배경 바꾸기!\n- 앱에서 사진을 찍어서 친구와 공유!\n- 중성적인 미: 일반 헤어 스타일링 앱과는 달리 모든 어린이들이 가지고 놀 수 있음!\n- 시간이나 점수 제한이 없으므로 원하는 만큼 마음껏 즐김!\n- 타사 광고 없음\n\nTOCA BOCA 소개\nToca Boca에서는 어린이의 상상력을 자극하고 세상을 배우는 데 도움이 되는 놀이의 힘을 믿습니다. Toca Boca는 어린이의 관점에서 제품을 설계하여, 어린이들이 더욱 재미있게 놀고, 창의력을 키우며, 원하는 모습의 어른이 되는 데 힘을 보태고자 합니다. 다양한 수상 경력에 빛나는 Toca Boca 앱 제품은 215개국에서 130만 회 이상의 다운로드 횟수를 기록 중이며 즐겁고 안전하며 완전히 자유로운 플레이 환경을 제공하고 있습니다. tocaboca.com 사이트에서 Toca Boca와 제품에 대해 자세히 알아보세요.\n\n개인정보보호방침\n개인 정보는 당사에서 매우 심각하게 고민하는 문제입니다. 당사가 이러한 문제를 다루는 방식에 대해 자세히 알아보려면 http://tocaboca.com/privacy에서 당사의 개인정보보호방침을 읽어보시기 바랍니다.\n"
}