{
	"app_link": "https://play.google.com/store/apps/details?id=com.fuzzyhouse.FuzzyHousePremium",
	"app_category": "창의력",
	"app_name": "Fuzzy House Premium",
	"app_detail": "“All in all, it's a beautiful app that I highly recommend.“\nGeekswithjuniors.com\n\nWhen you enter Fuzzy House, you enter a timeless world, that you can change and vitalize yourself. Kids can explore Fuzzy House, use their imagination and create their own stories as they play along.\n\nWhat is going to happen in the house is up to you – is there going to be a tea party, is it time to tug the fuzzies to bed, take a bath or just sit by the fireplace and play the guitar?\n\nIn Fuzzy House you will meet no in-app purchases and no advertisements. There are no time limits, levels, scores or power ups – Fuzzy House is all about free open-ended and imaginative play. There are lots of things to discover and interact with and therefore plenty of replay value.\n\nFuzzy House is designed, so that 4 year olds as well as 9 year olds can use it – and have fun.\n\nWe have established Fuzzy House, because we want to develop great apps for kids.\n\n- Apps that appeal to parents like ourselves who prefer authenticity over princess stereotypes and makeup games.\n\n- Apps where kids can use their imagination and create their own stories as they play along.\n\n- Apps where kids can be kids without gender stereotypes.\n\nFuzzy House is supported by the Danish Games Scheme.\n\n“There is so much for kids to explore, it’ll take them a long time to get through it all.”\nBestappsforkids.com\n\nFeatured as one of “7 AWESOME apps for preschoolers”:\n“There is plenty to discover and interact with, and the app is supported by a great website with ideas for make and create, and knitting.”\nkidsonthecoast.com.au\n\n“The more digital my life gets – and that of my children – the more I’m drawn to beautiful physical toys, from wood to wool. Some apps are inspired by those kinds of toys too, though. Fuzzy House, for example, is a lovely “doll house app” that stars a cast of woolly characters.”\nAppsplayground.com\n\n“Love using open exploration apps like this in OMazing Kids speech therapy! So many great opportunities for vocabulary, verbs, adjectives, pronouns, spatial concepts, storytelling, sequencing, turn taking and more.”\nomazingkidsllc.com\n\nwww.fuzzyhouse.com\nhttps://www.facebook.com/fuzzyhouse\nhttps://www.instagram.com/fuzzyhouse/\n\"모두 모두, 내가 매우 추천 아름다운 응용 프로그램입니다.\"\nGeekswithjuniors.com\n\n당신이 퍼지 하우스를 입력 할 때, 당신은 당신이 변경하고 자신의 활성화 할 수있는, 시대를 초월한 세계를 입력합니다. 아이들은, 퍼지 하우스를 찾아 자신의 상상력을 사용하여 그들이 연주로 자신의 이야기를 만들 수 있습니다.\n\n, 목욕을하거나 벽난로 옆에 앉아와 기타를 연주, 티 파티가 될 것이가 침대에 천체들을 관측을 예인선 시간이다 - 어떤 집에 무슨 일이 일어날 것은 당신에게 달려있다?\n\n퍼지 집에서 더 인앱 구매없이 광고를 충족하지 않습니다. 시간 제한, 레벨, 점수 또는 파워 업이 없습니다 - 퍼지 하우스는 모두 무료 종료 개방하고 상상력이 놀이에 관한 것입니다. 발견하고, 따라서 재생 값이 많이와 상호 작용하는 것들이 많이 있습니다.\n\n재미를 - 3 세뿐만 아니라 9 년의 어린이가 사용할 수 있도록 퍼지 하우스, 설계되었습니다.\n\n우리는 아이들을위한 훌륭한 애플 리케이션을 개발하기를 원하기 때문에 우리는 퍼지 하우스를 설립했다.\n\n- 공주 관념과 메이크업 게임을 통해 신뢰성을 선호하는 자신처럼 부모에게 호소 앱.\n\n- 그들이 연주로 아이들이 상상력을 사용하여 자신의 이야기를 만들 수있는 앱입니다.\n\n- 아이들이 성별 고정 관념이없는 아이들이 될 수있는 앱입니다.\n\n퍼지 하우스는 덴마크의 게임 계획에 의해 지원됩니다.\n\n\"아이들이 탐구하는 것은 그들에게 모두 통과하는 데 시간이 오래 걸릴거야, 너무 많이 있습니다.\"\nBestappsforkids.com\n\n\"미취학 아동을위한 7 AWESOME 앱\"의 하나로서 추천 :\n\"많은 발견과 상호 작용하고, 응용 프로그램은 메이크업에 대한 아이디어와 좋은 웹 사이트에서 지원 만들고, 뜨개질되어있는 것입니다.\"\nkidsonthecoast.com.au\n\n\"더 많은 디지털 내 인생을 얻을 수 - 내 아이의 - 더 나는 아름다운 물리적 장난감에 그린거야, 나무에서 양모에. 일부 앱은하지만, 너무 장난감 이러한 종류의에서 영감을하고 있습니다. 퍼지 하우스, 예를 들어, 털이 문자의 캐스팅 별 사랑스러운 '인형의 집 앱 \"입니다.\"\nAppsplayground.com\n\n\"OMazing 어린이 언어 치료에서이 같은 오픈 탐사 앱을 사용하는 사랑! 어휘에 대한 많은 좋은 기회, 동사, 형용사, 대명사, 공간 개념, 스토리 텔링, 시퀀싱, 복용보다십시오. \"\nomazingkidsllc.com\n\nwww.fuzzyhouse.com\nhttps://www.facebook.com/fuzzyhouse\nhttps://www.instagram.com/fuzzyhouse/\n"
}