{
	"app_link": "https://play.google.com/store/apps/details?id=com.normalware.bebot",
	"app_category": "창의력",
	"app_name": "Bebot - Robot Synth",
	"app_detail": "At last, the popular and much-loved app comes to Android!\n\nBebot is a fun and unique musical instrument, with an easy control system designed for touchscreens, and a friendly animated cartoon robot who performs your music and sounds for you as you play.\n\nThe powerful analogue-style synth engine lets you create your own impressive sounds, complete with effects including chorus and overdrive distortion. Or simply select from a wide variety of included presets and just start playing.\n\nNo musical training is required. The control system lets you select or program your own scales so that you're never out of key. Plus, multiple playing modes let you perform expressive slides and bends, or create wild sound effects beyond the limitations of a standard keyboard.\n\nAlthough it's designed to be simple enough for anyone to use, Bebot has been used by popular bands and recording artists, both on stage and in the studio, and even by sound designers in film and TV production. You've probably already heard Bebot somewhere and didn't know it!\n\nBebot is designed with the small screen in mind, so while it's great on a tablet, it's just as playable and powerful on the smartphone in your pocket. Any time you want to jam with the robot, Bebot is right there with you.\n\nPut a synthesizer in your pocket with Bebot!\n마지막으로, 인기와 많은 사랑받는 응용 프로그램은 안드로이드에 온다!\n\nBebot는 터치 스크린을 위해 설계 쉬운 제어 시스템, 그리고 음악을 수행하고 연주로 당신을 위해 소리 친절 애니메이션 로봇과 함께 재미와 독특한 악기입니다.\n\n강력한 아날로그 스타일의 신디사이저 엔진은 당신이 당신의 자신의 인상적인 사운드, 코러스 및 오버 드라이브 왜곡을 포함한 효과 전체를 만들 수 있습니다. 아니면 단순히 포함 된 사전 설정의 다양한 선택하고 바로 재생을 시작합니다.\n\n어떤 음악 교육이 필요하지 않습니다. 제어 시스템은 사용자가 선택하거나 키에서 결코있어하지 않도록 자신의 비늘을 프로그래밍 할 수 있습니다. 또한, 다수의 재생 모드는 표현 슬라이드와 굴곡을 수행하거나 표준 키보드의 한계를 넘어 야생 음향 효과를 만들 수 있습니다.\n\n이 충분한 사람이 사용하기위한 단순하게 설계하지만, Bebot 무대와 스튜디오 모두에서 인기있는 밴드와 녹음 예술가들에 의해 사용, 심지어 영화 및 TV 생산에 사운드 디자이너로하고있다. 당신은 아마 이미 어딘가에 Bebot 들었어요 그것을 알고하지 않았다!\n\n이 태블릿에 큰있는 동안, 그냥 주머니에 스마트 폰으로 플레이하고 강력한 그래서 Bebot는, 마음에 작은 화면으로 설계되었습니다. 당신이 로봇 잼 할 때마다, Bebot 당신과 함께 바로 거기에있다.\n\nBebot와 주머니에 신디사이저를 넣어!\n"
}