{
	"app_link": "https://play.google.com/store/apps/details?id=com.foxandsheep.littlefox",
	"app_category": "창의력",
	"app_name": "Little Fox Music Box",
	"app_detail": "A sing-along songbook with more than 100 interactive elements in 3 songs and the little fox music studio! Brought to you by the team that created the bestselling App “Nighty Night”! Great for kids between 2 and 6 years old. \n\nHIGHLIGHTS: \n1. Learn popular kids songs!\n2. Stunning designs by Oscar nominated artist Heidi Wittlinger \n3. Explore more than 100 interactive elements and sounds! \n4. 3 children’s songs: London Bridge, Evening Song , Old Mac Donald had a farm\n5. The Music Studio full of surprises\n6. Karaoke Mode\n7. Languages: English and German\n\nLONDON BRIDGE\nLondon is a busy town! Especially since the bridge has a gap. Tourists, a pirate and a parrot, a crocodile, a mermaid and a whale, a cab with a periscope; everything moves and can be touched while the little fox dances behind the windows of the towers.\n\nEVENING SONG\nMany animals live in this spectacular night scene; you just have to find them. The owl follows your finger, fascinating ghosts are flying through the air and the stars burst into fireworks. Do you know how to paint with northern lights?\n\nOLD MAC DONALD HAD A FARM\nWhile old Mac Donald sleeps under his tree all year, the animals go crazy. Seasons change if you press the button; find out what cow, bee and the young chicks do in summer, spring and winter. How about the little fox? He dresses up as a sheep!\n\nMUSIC STUDIO\nBirds, Frogs and dishes sing and jingle! Mommy Fox is knitting to the rhythm and the little fox is dancing. Almost everything in the studio makes a noise, be ready to explore every little corner. \n\n---------\n\nAbout Fox & Sheep:\nWe are a Studio in Berlin and develop high quality apps for kids at the age of 2-8 years. We are parents ourselves and work passionately and with a lot of commitment on our products. We work with the best illustrators and animators around the world to create and present the best apps possible – to enrich the lives of our and your kids.\n\nIf you experience any trouble with the App or have any questions or comments, please don't hesitate to contact us any time: contact@foxandsheep.com. We'd love to help you out. Please also mention your device version and your Android version. \n\n“Little Fox Music Box” fan? Check out our other Apps at www.foxandsheep.com.\n3 곡의 노래와 100여 개의 대화 형 요소가 담긴 노래방 노래방! 베스트 셀러 App \"Nighty Night\"를 제작 한 팀이 당신에게 가져 왔습니다! 2 세에서 6 세 사이의 어린이에게 적합합니다.\n\n하이라이트:\n1. 인기있는 어린이 노래를 배웁니다!\n2. 오스카상 후보 지명자 Heidi Wittlinger의 놀라운 디자인\n3. 100 개 이상의 대화 형 요소와 사운드를 탐색하십시오!\n4. 3 개의 어린이 노래 : London Bridge, Evening Song, Old Mac Donald는 농장을 가졌습니다.\n5. 놀라움으로 가득 찬 음악 스튜디오\n6. 가라오케 모드\n7. 언어 : 영어 및 독일어\n\n런던 브릿지\n런던은 바쁜 도시입니다! 특히 다리에는 틈이 있기 때문에. 관광객, 해적 및 앵무새, 악어, 인어 및 고래, 잠망경이있는 택시; 모든 것이 움직이며 터치 할 수 있습니다. 작은 여우는 탑 창문 뒤에서 춤을 춥니 다.\n\n잔잔한 노래\n많은 동물들이이 장엄한 야경에 산다. 당신은 그들을 찾아야 만합니다. 올빼미가 손가락을 따라 가며 매혹적인 유령이 공기를 통해 날아오고 별들이 불꽃 놀이에 뛰어 들었습니다. 북극광으로 페인트하는 법을 아십니까?\n\n옛날 MAC 도날드가 농장에 있었어.\n오래된 Mac Donald가 일년 내내 나무 아래에서 자고있는 동안, 동물들은 미쳐 버립니다. 시즌을 바꾸려면 버튼을 누르십시오. 여름, 봄, 겨울에 어떤 암소, 꿀벌, 어린 병아리가하는지 알아보십시오. 작은 여우는 어때? 그는 양처럼 옷 입는다!\n\n음악 스튜디오\n새, 개구리와 접시가 노래하고 징글! 엄마 폭스는 리듬에 뜨개질하고 작은 여우는 춤추고있다. 스튜디오의 거의 모든 것이 소음을 내며 모든 작은 구석을 탐험 할 준비를하십시오.\n\n---------\n\nFox & Sheep 소개 :\n우리는 베를린의 스튜디오이며 2 ~ 8 세의 나이에 고품질의 앱을 개발합니다. 우리는 부모님으로서 열심히 일하고 우리 제품에 많은 노력을 기울입니다. 우리는 전세계 최고의 일러스트 레이터 및 애니메이터와 협력하여 우리와 당신 자녀의 삶을 풍요롭게 할 수있는 최고의 앱을 만들고 발표합니다.\n\n앱에 문제가 있거나 질문이나 의견이 있으시면 언제든지 contact@foxandsheep.com으로 문의하십시오. 우리는 당신을 도와주고 싶습니다. 장치 버전과 Android 버전에 대해서도 언급하십시오.\n\n\"Little Fox Music Box\"팬? www.foxandsheep.com에서 다른 Apps를 확인하십시오.\n"
}