{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.pinkaliciousparty",
	"app_category": "창의력",
	"app_name": "Pinkalicious Party",
	"app_detail": "It’s a Pinkalicious Party! In this Pinkalicious & Peterrific™ app, children use their imagination and creativity to plan and design a party with Pinkalicious and her friends.\n\nThe Pinkalicious Party app reinforces the arts curriculum with open-ended experiences that let kids explore the visual arts, music, and the creative process of art making. Whether it’s decorating cupcakes or creating a piñata for her friends, each experience is unique and pinkatastic in its own way!\n\nDESIGN A PARTY\n• Locations – Choose from six unique locations: Peter’s bedroom, Pinkalicious’ bedroom, the Pinkerton’s backyard, the zoo, Pinkville Green, or the beach! \n• Invitations – Customize an invitation using stationery, paints, and stickers, and then save it to your device.\n• Cupcakes – Decorate some tasty treats with pinkerrific frosting, sprinkles, and colorful wrappers. Then, serve the cupcakes to Pinkalicious, Peter, and all of their friends!\n• Music Maker – Experiment with music and try all the party horns, listening for their different sounds and notes as you pass them out to characters and make your own songs.\n• Photobooth – Take a photo, pick a photo from your device, or use a character's photo to decorate and frame at the party. The decorated photo will be saved to the device to view and share with family and friends!\n• Piñata – Choose your favorite shape and dunk it in paint and decorations, then break open the piñata to see the treats inside!\nCREATIVITY & ARTS\n• Every activity was designed for kids to use art, music and imagination to create a party that is uniquely their own!\n• Each location is filled with interactions your child can explore: tapping decorations to change them, moving the characters, and finding little surprises hidden in each party.\n\nABOUT PINKALICIOUS & PETERRIFIC™\nBased on the best-selling books by Victoria Kann, Pinkalicious & Peterrific™ is a PBS KIDS series produced by WGBH and Sixteen South that explores the arts, creativity, and self-expression. Anything is possible when you use your imagination!\n\nWatch Pinkalicious & Peterrific™ anytime on the PBS KIDS Video App and find more games and activities at pbskids.org/pinkalicious\n\nABOUT PBS KIDS\nPinkalicious Party is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number one educational media brand for kids, offers children ages 2-8 the opportunity to explore new ideas and new worlds through television, digital media and community-based programs. PBS KIDS and local stations across the country support the entire ecosystem in which children learn, including their teachers, parents and community.\n\nFor more apps from PBS KIDS, visit pbskids.org/apps.\n\nPRIVACY\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n그것은 Pinkalicious 파티입니다! 이 Pinkalicious & Peterrific ™ 응용 프로그램에서, 아이들은 계획하고 Pinkalicious와 그녀의 친구와 함께 파티를 설계하는 자신의 상상력과 창의력을 사용합니다.\n\nPinkalicious 파티 응용 프로그램은 아이들이 시각 예술, 음악, 미술 결정의 창작 과정을 알아 보자 개방형 경험을 예술 교과 과정을 강화한다. 이 컵 케이크를 장식 또는 그녀의 친구에 대한 피냐타를 작성하든, 각각의 경험은 나름대로 독특하고 pinkatastic입니다!\n\n디자인 파티\n• 저장 위치 - 여섯 개 독특한 위치에서 선택 : 피터의 침실, Pinkalicious '침실의 핑커톤의 뒤뜰, 동물원, Pinkville 녹색, 또는 해변!\n• 초대장 - 문구 용품, 페인트, 스티커를 사용하여 초대장을 사용자 정의하고 장치에 저장합니다.\n• 컵 케이크 - pinkerrific 설탕, 뿌리, 다채로운 래퍼 몇 가지 맛있는 간식을 장식합니다. 그런 다음, Pinkalicious 베드로에게 컵 케이크, 그리고 그들의 친구의 모든 서비스를 제공!\n• 음악 메이커 - 음악과 함께 실험하고 문자로 기절하고 자신의 노래를 만들기로 서로 다른 소리와 노트 듣고, 모든 파티 뿔을 시도합니다.\n• 즉석 -, 사진을 찍 장치에서 사진을 선택하거나 파티에서 캐릭터의 장식하는 사진 및 프레임을 사용합니다. 장식 된 사진을보고 가족 및 친구들과 공유 할 장치에 저장됩니다!\n• 피냐타 - 다음 내부의 취급을 볼 수 피냐타을 열고 침입, 당신의 마음에 드는 모양을 선택하고 페인트와 장식에 덩크!\n창의성 및 예술\n• 모든 활동은 유일하게 자신있는 파티를 만들 미술, 음악과 상상력을 사용하는 아이를 위해 설계되었습니다!\n그들을 변경 장식을 눌러 문자를 이동하고, 각 당사자에 숨겨진 작은 놀라움을 찾는 : • 각 위치는 자녀가 탐색 할 수 있습니다 상호 작용으로 가득합니다.\n\nPINKALICIOUS 및 PETERRIFIC ™ 소개\n빅토리아 칸, Pinkalicious & Peterrific ™에 의해 가장 잘 팔리는 책을 바탕으로 예술, 창의성 및 자기 표현을 탐구 WGBH와 열 여섯 남에 의해 생성 된 PBS KIDS 시리즈입니다. 당신이 당신의 상상력을 사용하면 뭐든지 할 수있다!\n\nPBS를 KIDS 비디오 앱에 언제 Pinkalicious & Peterrific ™을 보면서 pbskids.org/pinkalicious에서 더 많은 게임과 활동을 찾아\n\n소개 PBS의 KIDS\nPinkalicious 파티는 어린이들이 학교와 인생에서 성공하는 데 필요한 기술을 구축 돕는 PBS의 아이들의 지속적인 노력의 일환입니다. PBS 아이, 아이들을위한 번호를 하나의 교육 미디어 브랜드, 어린이 나이 2-8에게 새로운 아이디어와 새로운 세계 텔레비전을 통해, 디지털 미디어 및 지역 사회 기반 프로그램을 탐험 할 수있는 기회를 제공합니다. PBS의 어린이와 전국 지역 방송국은 아이들이 교사, 학부모 및 지역 사회를 포함하여, 학습하는 전체 에코 시스템을 지원합니다.\n\nPBS 키즈에서 더 많은 앱의 pbskids.org/apps를 방문하십시오.\n\n은둔\n모든 미디어 플랫폼에서, PBS KIDS 어린이와 가족을위한 안전한 환경을 만들고 사용자로부터 수집되는 정보에 대한 투명성을 위해 최선을 다하고 있습니다. PBS의 KIDS '개인 정보 보호 정책, 방문 pbskids.org/privacy에 대한 자세한 내용은.\n"
}