{
	"app_link": "https://play.google.com/store/apps/details?id=com.NGG.BlockTechGold",
	"app_category": "창의력",
	"app_name": "Block Tech : Epic Sandbox Car Craft Simulator GOLD",
	"app_detail": "Block Tech : Epic Sandbox Car Craft Simulator\n\nBuild an unbreakable car. In the game, you can show your skills in building incredible vehicles, for this you have access to more blocks, such as wheels of different types and purposes, turrets, machine guns, rocket launchers, rocket engines, and armor. Fight with opponents on terra tech and win, victory will not be easy. The game has two types of events, the first is the derby and in this battle, every man for himself, the opponents will increase their weapon power and speed, so do not lag behind. In the second event, you will find a huge number of tests, here you need to be smart to craft a suitable vehicle for passing.\n\nTips:\n- Do not forget to pick up rewards every day.\n- Do not forget to look at the panel of the characteristics of your vehicle.\n- Weight affects the speed of movement, do not forget about lightweight blocks, for super fast wheelbarrows.\n- The overall strength depends on the strength of each unit, but do not forget to protect the cabin well.\n- Power depends on the type of wheels installed, more power is needed. Put more wheels.\n- Firepower displays the amount of damage done per second, do not forget that larger guns require more energy.\n- Energy, everything is simple, the more, the longer you can shoot, the higher you go, the faster you go, but do not forget that the battery weighs a lot.\n- In order not to disassemble your favorite car, save it in the garage in one of the slots, and load it when you need it.\n- Rocket boosters can be used both for acceleration and for flight.\n- Manage installed cannons, during the battle, you can turn off the voracious cannons to save energy.\n- Beat the enemy wheels and he will be defenseless.\n- In test mode, you can dig up money for the purchase of new units.\n- Use the grenade launcher on slow opponents.\n- For a beaten record, you will also receive a reward.\n\nHave a nice game.\nShare the game with friends.\n\nOffer your ideas in the comments or email.\n블록 테크 : Epic Sandbox Car Craft Simulator\n\n깨지지 않는 차를 만드십시오. 게임에서, 당신은 믿을 수없는 차량을 만드는 기술을 보여줄 수 있습니다. 다른 유형과 목적의 바퀴, 포탑, 기관총, 로켓 발사기, 로켓 엔진 및 갑옷과 같은 더 많은 블록을 이용할 수 있습니다. 테라 기술에 상대와 싸우고 승리, 승리 쉽지 않을 것입니다. 게임에는 두 가지 유형의 이벤트가 있습니다. 첫 번째는 더비이며이 전투에서 모든 사람은 자신을 위해 상대방이 무기력과 속도를 높이므로 뒤처지지 않습니다. 두 번째 이벤트에서 엄청난 수의 테스트를 볼 수 있습니다. 여기에서 지나치는 데 적합한 차량을 만들기 위해 현명해야합니다.\n\n팁 :\n- 매일 보상을받는 것을 잊지 마십시오.\n- 차량 특성의 패널을 보는 것을 잊지 마십시오.\n- 무게는 운동의 속도에 영향을 주며 초고속 수레를 위해 경량 블록을 잊지 마십시오.\n- 전반적인 강도는 각 유닛의 강도에 달려 있지만 캐빈을 잘 보호하는 것을 잊지 마십시오.\n- 동력은 설치된 휠의 유형에 따라 다르므로 더 많은 동력이 필요합니다. 더 많은 바퀴를 넣으십시오.\n- 화력은 초당받는 피해량을 표시합니다. 더 큰 총은 더 많은 에너지를 필요로한다는 것을 잊지 마십시오.\n- 에너지, 모든 것이 간단하고, 더 오래, 더 오래 쏠 수 있고, 더 높이 올라갈수록 빠르지 만, 배터리 무게가 많이 나가는 것을 잊지 마십시오.\n- 좋아하는 차를 분해하지 않으려면 슬롯 중 하나의 차고에 주차시키고 필요할 때로드하십시오.\n- 로켓 부스터는 가속과 비행 모두에 사용할 수 있습니다.\n- 설치된 대포를 관리하십시오, 전투 도중, 당신은 에너지를 저장하기 위하여 거대한 대포를 끌 수 있습니다.\n- 적의 바퀴를 치면 그는 무방비 상태가됩니다.\n- 테스트 모드에서는 새로운 유닛을 구입할 때 돈을 얻을 수 있습니다.\n- 느린 상대에게 유탄 발사기를 사용하십시오.\n- 구타 기록의 경우 보상을 받게됩니다.\n\n멋진 게임 되세요.\n친구와 게임을 공유하십시오.\n\n의견이나 이메일에 아이디어를 제공하십시오.\n"
}