{
	"app_link": "https://play.google.com/store/apps/details?id=com.roundwoodstudios.comicstripitpro",
	"app_category": "창의력",
	"app_name": "만화 그것은을 벗겨! 찬성",
	"app_detail": "그림은 천 가지 말을하는 법 경우, 연재 만화 훨씬 더 나네요! 코믹 스트립으로 키워드! 은 어디서나 당신이 즉시 매력적인 만화 스트립과 스토리 보드를 만들 수 있습니다.\n\n갤러리에서 이미지를 사용하거나 다음 연재 만화, 위치, 크기,에 직접 새 사진을 가지고 최대의 효과를위한 각 프레임을 회전 할 수 있습니다.\n\n이야기를 향상시키기 위해, 캡션, 제목, 음성 풍선, 펑의 등을 추가 할 수 있습니다. 해당 만화책의 느낌을 만들 수있는 각 프레임에 이미지 효과를 적용 한 후 모든 사회적 플랫폼을 통해 공유 할 수 있습니다. 만화 누아르 팬 새로운 느와르 FX를 사랑합니다!\n\n다운로드 코믹 스트립을 사용하여이 에 대한 코믹 메이커! :\n✔ 무작위 가지 재미있는 연재 만화를 만들기 어디까지 얻을\n✔ 방법 - 사진과 텍스트 설명과 함께 단계별 만들기\n✔ 스토리 보드 만들기\n✔ 캡션 이미지 (예 Lolcats)\n✔ 주석 Memes 만들기\n\n우리는 새로운 기능과 개선에 최선을 다하고 있으며, 아주 가까운 장래에 업데이트를 조심해!\n\n, 직접 이메일로 모든 연락처에 문제가있을 경우 제발, 제발요 - 충돌 보고서가 훌륭하지만 구글은 우리에게 다시 연락 할 수있는 방법을 제공하지 않습니다!\n\n트위터에 우리를 따르라 @ comicstripit 을 뉴스 및 업데이트 및 과 트윗 귀하의 만화를위한 # comicstripit 을 당신이 할 수있는 세계를 표시합니다.\n\n기존의 기능, 당신이 우리 만화 메이커의 향후 릴리스에 표시 할 기능과 당신이 우리에게하고 싶은 다른 일에 대한 귀하의 의견과 트윗에게 우리를주십시오!\n\n당신은 문제가있을 경우 Google은 우리에게 도움을 드리도록 할 수있는 방법을 제공하지 않습니다 - - 이메일이나 트위터로 바로 문의 해 주시기 바랍니다 만 시장에서 댓글을 남길 경우 연락 할 수 없습니다!\n\n★ ★ ★ ★ ★\n\n음성 풍선 유형 (프로에만 해당) :\n✔ 직사각형 연설\n✔ 타원형 연설\n✔ 광장 연설\n✔ 흐림 생각\n✔ 타원형 생각\n✔ 광장 생각\n✔ 직사각형 울려\n✔ 타원형 울려\n✔ 광장 울려\n✔ 들쭉날쭉 한 비명을 질러\n\n모든 음성 풍선 유형, 색상의 범위에서 사용할 수 있습니다에서 선택할 수있는 네 가지 텍스트 크기를 가지고 있고, 크기가 조정 및 만족에 위치 할 수 있습니다.\n\n1.5.9의 새로운 기능 - 프레임 크기 옵션 : 배경 이미지를 선택하기 전에 프레임 크기를 선택합니다. 프레임 크기에주의 선택은 시원하고 불규칙한 레이아웃을 적용 할 수 있습니다. 사용 가능한 프레임 크기 :\n✔ 표준 (350x350)\n✔ 폭 (710x350)\n✔ 높이 (350x710) [프로 만]\n✔ 대형 (710x710) [프로 만]\n\n이미지 FX :\n✔ 만화\n✔ 슈퍼 영웅\n✔ 발광\n✔ 블루 만화\n✔ 레드 만화\n✔ 그린 만화\n✔ 옐로우 만화\n✔ ComicBook (인쇄 효과)\n✔ ComicBook 라이트 (인쇄 효과)\n✔ 신문 용지\n✔ 신문 용지 라이트\n✔ 네온\n✔ 저런 형광\n✔ 그레이 스케일 개요\n✔ 누아 개요\n✔ 빨간색 - ified (B & W 만 붉은 색을 꺼 냈고으로 - \"신 시티\"라고 생각)\n✔ 부드러운 누아\n✔ 레드 - ified 부드러운 누아\n✔ 누아르 만화\n✔ Redi-ified의 누아르 만화\n\n당신은 http://www.comicstripit.com에서 이러한 모든 효과의 샘플 출력을 볼 수 있습니다\n\n새로운 기능은 코믹 스트립을 할 곧! 프로 :\n\n✔ *로 내보낼 수 있습니다. cbz 형식을 만화 - 리더 앱에 공유\n키릴 문자 지원 일부를 포함 ✔ 20 + 글꼴,\n✔ 스티커 (펑, kazzam 등)\n\n★ ★ ★ ★ ★\n\n다운로드 만화는 그것을 벗겨 을 - 당신은 항상 원하는 만화 메이커, 손바닥에\n\n★ ★ ★ ★ ★\n\n알려진 문제 : 일부 휴대폰은 더 이상 조각을 할 때 충돌을 야기, 제조업체가 설정 한 응용 프로그램 당 메모리 부족 한계가 있습니다. 현재 알려진 해결이 먼저 무료 버전을 시도해 보시기 바랍니다 없습니다!\n"
}