{
	"app_link": "https://play.google.com/store/apps/details?id=com.pocoyo.stickers",
	"app_category": "창의력",
	"app_name": "Pocoyo Album",
	"app_detail": "Pocoyo Album is an educational for kids. These are oriented for kids to learn in a funny way the different parts of a day and every day activities with stickers of Pocoyo and his friends.\n\nPocoyo Album is an educational app for kids. This app is based on the popular animation series featured by a preschool kid called Pocoyo, who is discovering the world and interacts with it. His friends, Pato, Elly, Sleepy Bird and his pet Loula, always go with him.\n\nThe app consist in Pocoyo and his friends stickers and shows 4 setups:\n\n1. Beach: Create a vacation stage full of colors for Pocoyo and his friends to enjoy in it.\n\n2. Space: Explore the outter space with our friend Pocoyo.\n\n3. Circus: It's time to laught! Let's go to the circus!\n\n4. Pocoyo and his friends have fun playing in the farm with the rest of de animals.\n\nWith this app children by the and of their parents can unleash their fantasy, adding some characters and animated objects to the different scenes, always creating new situations.\n\nThe app will teach to the smallest ones to place different characters and elements, which may also stimulate their imagination in order to create different stories with the adorable Pocoyo.\n\nEach object added by the child on the scene will perform a movement, that will be responsed by a small animation and a funny sound. This will make him to comprehend in an easy way the way the game works.\n포코요 앨범은 아이들을위한 교육입니다. 아이들이 포코요와 그의 친구들의 스티커와 재미있는 방법으로 하루의 다른 부분과 매일 활동을 배우는 이들은 지향하고 있습니다.\n\n포코요 앨범은 아이들을위한 교육 응용 프로그램입니다. 이 응용 프로그램은 세계를 발견하고 그것과 상호 작용한다 포코요라는 취학 전 아이가 등장하는 인기 애니메이션 시리즈를 기반으로합니다. 그의 친구, 파투, 엘리, 슬리피 버드와 그의 애완 동물 Loula은 항상 그와 함께 이동합니다.\n\n응용 프로그램은 포코요와 친구들 스티커로 구성되며 4 설정을 보여줍니다\n\n1. 비치 : 그것에서 즐길 수 포코요와 그의 친구들에 대한 색상의 전체 휴가 단계를 만듭니다.\n\n2. 공간 : 우리의 친구 포코요와 outter는 공간을 탐험 해보세요.\n\n3. 서커스 : 그것은 laught하는 시간이다! 의 서커스에 가자!\n\n4. 포코요와 그의 친구들은 드 동물의 나머지 부분과 팜의 재미에 있습니다.\n\n바이과 환상을 발휘할 수있는 부모의이 응용 프로그램 아이, 항상 새로운 상황을 만들어 다른 장면에 일부 문자 및 애니메이션 개체를 추가로.\n\n응용 프로그램은 또한 사랑스러운 포코요와 다른 이야기를 만들기 위해 자신의 상상력을 자극 할 수있다 다른 캐릭터와 요소를 배치 할 수있는 가장 작은 사람에게 가르 칠 것입니다.\n\n작은 애니메이션과 재미있는 소리 responsed됩니다 운동을 수행 할 현장에 아이가 추가 한 각 객체. 이것은 그에게 쉬운 방법으로 게임이 작동하는 방식을 이해하는 것.\n"
}