{
	"app_link": "https://play.google.com/store/apps/details?id=com.retroidinteractive.pictoparty.android",
	"app_category": "창의력",
	"app_name": "PictoParty - Chromecast Edition",
	"app_detail": "Gather around for a fun evening with Picto Party!\n\nChallenge your friends or family in a game of draw and guess. Take turns and draw the words you see on the Android tablet or phone touchscreen – the image is simultaneously being plotted live on the TV-screen using Google Chromecast – for everyone to guess.\n\nChoose from existing dictionaries, packed with more than 700 words for 6 languages, or get creative and make your own lists. The possibilities are never-ending!\n\n*NOTE: You will need a Google Chromecast enabled device to play the game.*\n\n• Up to 15 players at once – but only one Android device needed.\n• Get creative and add new words.\n• All-against-all or team game.\n• Family-fun for all ages.\n• Share the funniest sketch on social media.\n• Easily create and share dictionaries using our online service here http://dictionary.pictoparty.com/#/create\n\n====\n\n“The perfect companion for a lovely night with friends!” - NintendoWorldReport (8.5/10)\n\n“PictoParty has become a staple at my place for when I have friends around” - Vooks (4/5)\n\n“A GamePad Success Story” - Nintendo Enthusiast (8/10)\nPicto 파티와 즐거운 저녁 주위를 수집!\n\n무 추측의 게임에서 친구 나 가족을 도전. 회전을 가지고 당신은 안드로이드 태블릿 또는 전화 터치 스크린에 표시되는 단어 그릴 - 모든 사람들이 추측하기 - 이미지가 동시에 라이브 구글 Chromecast를 사용하여 TV 화면에 그려되고있다.\n\n6 개 언어에 대한 700 개 이상의 단어로 포장 기존 사전에서 선택하거나 창의력과 자신의 목록을 확인하십시오. 가능성은 결코 끝이 없습니다!\n\n* 참고 :. 당신은 구글에서 Chromecast에게 게임을 지원 장치가 필요합니다 *\n\n한 번에 15 명 명의 선수 • 최대 -하지만 단 하나의 안드로이드 장치를 필요로했다.\n• 창의력과 새로운 단어를 추가 할 수 있습니다.\n• 모든-에 대한-전부 또는 팀 게임.\n• 모든 연령대에 가족 재미.\n• 소셜 미디어의 재미있는 스케치를 공유 할 수 있습니다.\n• 쉽게 만들고 여기에 http://dictionary.pictoparty.com/#/create 온라인 서비스를 사용하여 사전을 공유\n\n====\n\n\"친구와 함께 아름다운 밤을위한 완벽한 동반자!\"- NintendoWorldReport (8.5 / 10)\n\nVooks (4/5) - \"PictoParty 내가 주위에 친구가있을 때 내 장소에서 필수품이되었다\"\n\n\"게임 패드 성공 사례\"- 닌텐도 매니아 (8/10)\n"
}