{
	"app_link": "https://play.google.com/store/apps/details?id=com.bbc.doctorwhocolouring",
	"app_category": "창의력",
	"app_name": "BBC Colouring: Doctor Who",
	"app_detail": "BBC Colouring: Doctor Who – the official app from BBC Worldwide.\n\nPlanets, galaxies, villains, heroes, the TARDIS, the time vortex and every incarnation of the Doctor - all intricately illustrated in this timey wimey digital colouring book packed with Doctor Who art.\nWith 51 stunning images to colour, this out-of-this-world app is perfect for any creative Doctor Who fan.\n\n• Enter a gallery and choose a picture: Doctors; Enemies; Patterns; Scenes; Lettering\n• Tap to colour in: Pick from hundreds of colours arranged in a spectrum of palettes\n• Save your sensational pictures in your artwork library \n• Share your impressive creations with all your friends using our in-built sharing functionality\n• Check out our ‘Be Inspired’ gallery for inspiration or search social media using #doctorwhocolouring\n\nCustomer Care:\nIf you experience any technical issues with this app please get in touch with our Customer Care Team. Most issues can be easily fixed and we are always happy to help. Contact us at support@scarybeasties.com\n\nPrivacy: \nThis app does not collect or store any personal data from your device. View our privacy policy here https://www.bbcworldwide.com/home/mobile-apps/\n\nAbout BBC Worldwide:\nBBC Worldwide create commercial products that help fund BBC productions. \n\nAbout Scary Beasties:\nScary Beasties is a mobile and online games designer and developer. Be the first to hear about our other apps: on twitter @scarybeasties or www.facebook.com/scarybeasties. Check out our website: www.scarybeasties.com\n\nA Scary Beasties production for BBC Worldwide.\nBBC 채색 : 의사 - BBC 월드 와이드의 공식 앱.\n\n행성, 은하, 악당, 영웅, 타 디스, 시간 소용돌이와 의사의 모든 화신 - 모든 복잡 닥터 예술로 포장이 timey wimey 디지털 색칠하기 책에 나와 있습니다.\n색상 51 멋진 이미지로,이 밖으로의이 세계 앱은 창조적 인 의사 팬에 적합합니다.\n\n• 갤러리를 입력하고 사진을 선택합니다 의사를; 적; 패턴; 장면; 문자 쓰기\n•의 색상을 누릅니다 : 팔레트의 스펙트럼에 배열 색상의 수백에서 선택\n• 아트 워크 라이브러리에 선정적인 사진을 저장\n• 우리의 내장 공유 기능을 사용하여 모든 친구들과 인상적인 작품을 공유하기\n• 우리의 '영감'영감 갤러리 또는 사용하여 소셜 미디어를 검색 #doctorwhocolouring을 확인\n\n고객 지원:\n이 응용 프로그램과 함께 기술적 인 문제가 발생하면 고객 지원 팀에 문의하시기 바랍니다. 대부분의 문제는 쉽게 해결 될 수 있으며, 우리는 항상 도와 드리겠습니다. support@scarybeasties.com 문의\n\n은둔:\n이 응용 프로그램은 수집하거나 장치에서 개인 데이터를 저장하지 않습니다. 여기 https://www.bbcworldwide.com/home/mobile-apps/ 개인 정보 보호 정책보기\n\nBBC 월드 와이드 소개 :\nBBC 월드 와이드는 BBC 제작 자금을 도와 상용 제품을 만들 수 있습니다.\n\n약 무서운 Beasties :\n무서운 Beasties는 모바일 및 온라인 게임 디자이너와 개발자이다. 트위터 @scarybeasties 또는 www.facebook.com/scarybeasties에 : 우리의 다른 애플 리케이션에 대해 가장 먼저 알 수 있습니다. 우리의 웹 사이트를 체크 아웃 : www.scarybeasties.com\n\nBBC 월드 와이드에 대한 무서운 Beasties 생산.\n"
}