{
	"app_link": "https://play.google.com/store/apps/details?id=com.elliesgames.colordots.android",
	"app_category": "창의력",
	"app_name": "Color Dots - Infant & Baby App",
	"app_detail": "Color Dots is an infant game for babies for Early Development of Eye Hand Coordination, Color Recognition and Fine Motor Skills. Color Dots is the perfect first game for babies to help improve finger dexterity, mental stimulus and response time in young children. Bright colorful bubbles and sounds for babies with NO ADS.\n\nA colorful visual tracking game that will hold a child’s attention. A beautifully simple and clean interface puts fun first with no extra buttons on screen to distract babies. \n\nFEATURES:\n\n● Vibrant, Visually Stimulating Colors\n● Popping Sounds\n● Pop Vibration\n● Smooth Animations\n● Tablet and Phone Compatible\n● No Ads! Perfect for infants! \n\nSETTINGS:\n\n● Remove Dot Border \n● Remove Dot Sound\n● Enable Dot Vibration (Phone)\n\nHOW TO PLAY:\n\nColor Dots starts out with a colorful bouncing dot. When you pop the first dot, two dots show up to replace it. After popping those two, three dots show up and so on.\n\nABOUT:\n\nEllie's Games combines vivid colors and simple game functions to help your child grow while having fun. Color Dots is a bright, vivid color based game that helps expand a child's growing mind. Simple themes and a user friendly interface make all of Ellies Games simple and fun for children of all ages.\n\nEllies Games: Using vivid colors for a brighter tomorrow.\n\nHave a great suggestion for Ellie's Games? Please send it to Erik@ElliesGames.com\n\nCheck out Ellie's other games on iOS:\n- Rain Dots\n- Color Squares\n- Color Sliders\n\nFollow us on Twitter:\n@ElliesGames\n\nLike us on Facebook:\nfacebook.com/ElliesGames\n컬러 도트 아이 손 조정, 색상 인식 및 정밀 모터 기술의 조기 개발을위한 아기를위한 유아 게임이다. 컬러 점은 어린 아이의 손가락 손재주, 정신적 자극 및 응답 시간을 개선하는 데 도움이 아기를위한 완벽한 첫 번째 게임이다. NO ADS와 아기를위한 밝은 다채로운 거품과 소리.\n\n아이의 관심을 개최한다 다채로운 시각적 추적 게임. 아름답게 간단하고 깨끗한 인터페이스는 아기를 산만하게 화면에 별도의 버튼을 먼저 재미를 넣습니다.\n\n풍모:\n\n● 활기찬, 시각적 자극 색상\n● 터지는 소리\n● 팝 진동\n● 부드러운 애니메이션\n● 태블릿 및 지원 전화\n● 광고 없음! 유아를위한 완벽한!\n\n설정 :\n\n● 도트 테두리를 제거\n● 점 사운드를 제거\n● 도트 진동 (전화를) 사용\n\n게임 방법:\n\n컬러 도트 다채로운 튀는 도트로 시작. 첫 번째 점을 팝업 때, 두 점을 대체하기 위해 표시됩니다. 두, 세 개의 점 등등 표시하고 터지는 후.\n\n약:\n\n엘리의 게임은 즐기면서 자녀가 성장에 도움이 선명한 색상과 간단한 게임 기능을 결합합니다. 컬러 점은 아이의 성장의 마음을 확장하는 데 도움이 밝고, 선명한 색상 기반의 게임이다. 간단한 테마와 사용자 친화적 인 인터페이스는 모든 연령대의 아이들을 위해 Ellies 게임 간단하고 재미를 모두 확인합니다.\n\nEllies 게임 : 밝은 내일 선명한 색상을 사용.\n\n엘리의 게임에 대한 좋은 제안이 있습니까? Erik@ElliesGames.com로 보내 주시기 바랍니다\n\n엘리의 다른 게임을 iOS에서 체크 아웃 :\n- 비 점\n- 색상 사각형\n- 색상 슬라이더\n\n트위터에 우리를 따르라 :\n@ElliesGames\n\n페이스 북에서 좋아요를 눌러주세요:\nfacebook.com/ElliesGames\n"
}