{
	"app_link": "https://play.google.com/store/apps/details?id=com.duckiedeck.trashToys",
	"app_category": "창의력",
	"app_name": "Duckie Deck Trash Toys",
	"app_detail": "It’s time to go green! Harness the potential of trash by using tossed-aside tidbits to produce diy creative toys. Trash Toys is a fun game to teach toddlers about ecology, upcycling, recycling, restoring and reusing materials that they find all around them. You’ll be astonished by all the possibilities that are hidden in things that we normally label as “trash” or “junk”. \n\nTrash Toys presents a workshop where a variety of odds and ends can be assembled to make a brand new toy. Spray-paint cans let you customize your toy’s base, while drawers full of knick-knacks provide materials for adding eyes, limbs, hair and more. When you’re satisfied with your work, take a photo to commemorate your own unique creation. Who needs a toy store when it’s so much fun to make your own piece of art?\n\nWith colorful graphics, dynamic elements and fun sound effects, our app is sure to capture a child’s imagination. The simple user interface makes it easy for kids to play and learn independently, or together with a friend or family member. \nOur goal is for kids to have fun while learning and developing their motor skills and coordination. Most importantly, this educational application is designed to be completely safe and to protect toddlers, therefore it has no additional payments or advertising.\n\n\nABOUT DUCKIE DECK\nAt Duckie Deck we create smiles. Our biggest goal is to support healthy and well-rounded development in the youngest technology users, while also creating opportunities for learning and play to extend beyond the virtual world. Toddlers and preschoolers across the world are playing our educational games and growing happier by the minute. We cover some of the most essential points needed to form wholesome personal and social habits – like brushing your teeth, sharing with others and caring for the environment. Come smile with us!\n\n\nKNOW WHAT'S INSIDE\nAs a Moms with Apps member, we follow the \"Know what's inside\" best practices for kids’ apps.\n\n\nSee our apps: www.DuckieDeck.com \n Like us on Facebook: http://www.facebook.com/duckiedeck\n녹색으로 갈 시간입니다! 독창적 인 장난감을 만들기 위해 가벼운 물건을 사용하여 쓰레기의 잠재 성을 활용하십시오. 쓰레기 완구 (Trash Toys)는 유아들에게 생태학, 업 사이클링, 재활용, 복원 및 재사용에 대해 가르치는 재미있는 게임입니다. 당신은 우리가 일반적으로 \"쓰레기\"또는 \"쓰레기\"로 표시하는 것에 숨어있는 모든 가능성에 놀라실 것입니다.\n\n휴지통 완구 (Trash Toys)는 새로운 장난감을 만들기 위해 다양한 승부와 끝 부분을 조립할 수있는 워크샵을 제공합니다. 스프레이 페인트 캔을 사용하면 장난감의 기초를 사용자 정의 할 수 있으며, 장식용 끈이 많은 서랍은 눈, 사지, 머리카락 등을 추가 할 수있는 재료를 제공합니다. 작업에 만족하면 자신 만의 고유 한 작품을 기념하기 위해 사진을 찍습니다. 자신 만의 예술 작품을 만드는 것이 너무 재미있을 때 누가 장난감 가게가 필요한가요?\n\n다채로운 그래픽, 역동적 인 요소 및 재미있는 사운드 효과로 우리의 앱은 어린이의 상상력을 사로 잡을 것입니다. 간단한 사용자 인터페이스는 아이들이 독립적으로 또는 친구 나 가족과 함께 놀고 배우는 것을 용이하게합니다.\n우리의 목표는 아이들이 운동 기술과 조정을 배우고 개발하면서 재미있게 즐기는 것입니다. 가장 중요한 것은이 교육용 응용 프로그램이 완전히 안전하고 유아를 보호하도록 설계되었으므로 추가 지불이나 광고가 없다는 것입니다.\n\n\nDUCKIE DECK 소개\nDuckie Deck에서 미소를 만듭니다. 우리의 가장 큰 목표는 최첨단 기술 사용자의 건전하고 균형 잡힌 개발을 지원하는 동시에 가상 세계를 넘어 학습과 놀이의 기회를 창출하는 것입니다. 전세계 유아 및 미취학 아동은 교육용 게임을 즐기고 있으며 점점 더 행복 해지고 있습니다. 우리는 건강에 좋은 개인 및 사회 습관을 형성하는 데 필요한 가장 중요한 사항 중 일부를 다룹니다. 예를 들면,이를 닦고, 다른 사람들과 나누며 환경을 돌보는 것입니다. 우리와 함께 미소를 지어 라!\n\n\n내부에 무엇이 있는지 알고있다.\nMoms with Apps 회원으로서, 우리는 \"아이들의 앱을위한 모범 사례\"를 잘 알고 있습니다.\n\n\n앱보기 : www.DuckieDeck.com\n페이스 북에서 우리처럼 : http://www.facebook.com/duckiedeck\n"
}