{
	"app_link": "https://play.google.com/store/apps/details?id=com.four8games.PaperCraft",
	"app_category": "창의력",
	"app_name": "Paper Doodle Craft",
	"app_detail": "Paper Craft is an endless notebook rocket doodle racer that starts slower and gets faster as you play. Tilt to move your craft through obstacles while simultaneously tapping the screen and certain enemies to fire bullets or homing missiles to destroy them.\n\nKey Features and Gameplay:\n\n-Tilt screen to move left and right.\n-Tap the screen anywhere to fire normal bullets.\n-Act quick and use your plasm bombs to create a temporary force field around your craft to destroy other enemy craft missiles and suicide bombers before they lock onto you.\n-Tap specific obstacles and enemies on the screen to fire homing missiles to blow them to kingdom come!\n-See your own creations come to life! Submit your own doodle crafts to be placed as the \"featured craft\" of the week with your name and country, playable by everyone!\n-Destroy crates and rare \"party balls\" to Collect items and squiggles to purchase new craft racers and canvas backgrounds.\n-4 initial crafts to unlock, each with its own unique stats for Speed, Energy and Recharge.\n-4 Initial canvas backgrounds to unlock, notebook paper, grid paper, old parchment paper and concrete side walk.\n-Unlock new power ups by completing achievements. \n-Endure for awhile and stock up on missiles and plasma bombs to destroy the armored tank craft for extra points.\n-New content & themes added every week\n\n-No in app purchases or annoying adds! Purchase the game once and have all the content including future updates available forever.\n\n\nFollowing our company mission to provide fun and wholesome entertainment and to honor and give glory to Jesus Christ, an uplifting verse of the Bible will be displayed briefly after the Logo screen after initial game app start up.\n페이퍼 크래프트는 끝없이 시작되는 노트북 로켓 낙서 경주입니다. 장애물을 통해 공예품을 움직이면서 화면과 특정 적들을 태핑하면서 총알을 발사하거나 미사일을 유도하여 그들을 파괴하십시오.\n\n주요 기능 및 게임 플레이 :\n\n- 좌우로 움직일 기울기 화면.\n- 정상적인 총알을 발사하기 위해 화면을 아무 데나 누릅니다.\n신속히 행동하고 플라스마 폭탄을 사용하여 다른 적의 공예 미사일과 자살 폭탄 범을 파괴하기 위해 잠수함 주변에 일시적인 포스 필드를 만들어 당신에게 고정시킵니다.\n- 특정 장애물과 적을 화면에 올려 놓고 원정 미사일을 발사하여 왕국에 올리십시오!\n- 당신의 창조물이 생기게하십시오! 모든 사람들이 즐길 수있는 이름과 국가로 이번 주의 \"기능 공예품\"으로 배치 할 수있는 기념일 로고 공예품을 제출하십시오!\n-Destroy 상자와 희귀 한 \"파티 공\"을 사용하여 새로운 공예 경주와 캔버스 배경을 구매할 수 있습니다.\n4 개의 초기 공예품이 각각 속도, 에너지 및 재충전에 대한 고유 한 통계로 잠금 해제됩니다.\n-4 초기 캔버스 배경, 노트북 종이, 그리드 종이, 오래된 양피지 및 콘크리트 측면 산책.\n업적을 완료하여 새로운 파워 업을 차단하십시오.\n- 잠시 동안 방치하고 미사일과 플라즈마 폭탄을 구입하여 장갑차 전투함을 파괴하여 추가 점수를 얻으십시오.\n매주 추가 된 새로운 콘텐츠 및 테마\n\n앱 구매 또는 성가신 추가가 필요 없습니다. 게임을 한 번 구매하고 미래의 업데이트를 포함한 모든 컨텐츠를 영원히 이용할 수있게하십시오.\n\n\n즐겁고 건전한 오락을 제공하고 예수 그리스도에게 영광을 돌리고 영광을 돌리는 우리의 사명에 따라 초기 게임 시작 후 로고 화면 뒤에 성경의 고양 된 구절이 잠시 표시됩니다.\n"
}