{
	"app_link": "https://play.google.com/store/apps/details?id=com.fingerprintplay.scribble2paid",
	"app_category": "창의력",
	"app_name": "Scribble: Kids Book Maker",
	"app_detail": "TELL YOUR STORY with Scribble, the creative bookmaking App for kids!\n\nDesigned for the classroom and at home, Scribble is a creativity platform for children to imagine, write, illustrate, and publish their own stories. Powerhouse features include video export, audio recording, musical scores, over 300 drawing tools, backgrounds, and stickers to inspire creativity and 30 fill-in-the-blank story starters ranging from the silly to the sublime.\n\nFormerly known as Scribble Press, this fun and family-friendly creativity platform has been called “hands down the best story creation App” and has won numerous awards from educational and parenting media. Originally launched for the iPad in 2011, Scribble has since been adopted by teachers and young authors in thousands of classrooms and been used to create over 100,000 books. Scribble teaches aspiring authors to write their own books, developing skills in literacy, writing, creativity, illustration, and more.\n\nFEATURES--\n\nThis all-new version of the app includes powerhouse features such as:\n- Start with one of our 35 book templates, or use a blank book\n- Author and design your book, using our library of 250 beautifully-illustrated stickers and backgrounds\n- Use the camera tools to take, cut, crop and add photos\n- “Put Yourself in the Story” - A fun new way for kids to cast themselves in the role of a storybook character\n- Choose the perfect musical score for your story\n- Record your own voice narration - Have fun personalizing your story, while developing literacy\n- Make a movie - Save your story as a movie to watch anytime with parents, friends and teachers\n\nFOR TEACHERS--\n\n- Perfect for your classroom!\n- Teachers can access a variety of features which allow sharing and presenting of stories.\n- In the classroom, using Scribble teaches young authors skills in literacy, writing, and creativity.\n\nNote: To protect child-safety and allow kids to write any storybook they can imagine, only parents and teachers are able to publish books or access sharing features within the app.\n\nScribble: Author, Create and Publish!\n아이들을위한 독창적 인 서적 제작 응용 프로그램 인 낙서로 당신의 이야기를 들어보세요!\n\n교실과 가정을 위해 디자인 된 낙서는 아이들이 자신의 이야기를 상상하고, 쓰고, 설명하고, 게시 할 수있는 창의력의 플랫폼입니다. Powerhouse 기능에는 비디오 내보내기, 오디오 녹음, 음악 점수, 300 개 이상의 그리기 도구, 배경 및 스티커가 포함되어있어 독창성을 자극하고 바보에서 숭고한 것까지 30 개의 공백 스토리 시작 프로그램을 제공합니다.\n\n이전에는 낙서 보도로 알려진이 재미 있고 가족 친화적 인 창의력 플랫폼은 \"최고의 스토리 창작 앱을 손에 넣다\"라고 불리며 교육 및 육아 미디어에서 수많은 상을 수상했습니다. 원래 2011 년에 iPad 용으로 출시 된 Scribble은 수천 개의 교실에서 교사와 젊은 작가가 채택하여 10 만 권 이상의 책을 만드는 데 사용되었습니다. 낙서는 작가가 독서력, 글쓰기, 독창성, 일러스트레이션 등의 기술을 개발하고 자신의 책을 쓰도록 가르칩니다.\n\n풍모--\n\n이 새로운 버전의 앱에는 다음과 같은 강력한 기능이 포함되어 있습니다.\n- 35 권의 책 템플릿 중 하나를 시작하거나 빈 책을 사용하십시오.\n- 250 개의 아름답게 묘사 된 스티커와 배경을 가진 우리 도서관을 사용하여 책을 제작하고 디자인하십시오.\n- 카메라 도구를 사용하여 사진 찍기, 잘라 내기, 자르기 및 추가하기\n- \"이야기에 푹 빠져라\"- 아이들이 스토리 북 캐릭터의 역할에 자신을 던지기위한 재미있는 새로운 방법\n- 당신의 이야기에 완벽한 뮤지컬 점수를 선택하십시오\n- 자신의 음성 나레이션 녹음 - 읽고 쓰는 능력을 키우면서 자신의 이야기를 재미있게 꾸미십시오.\n- 영화 만들기 - 부모님, 친구, 선생님들과 언제든지 볼 수있는 영화로 이야기를 저장하십시오.\n\n교사를 위해 -\n\n- 교실에 딱!\n- 교사는 이야기를 공유하고 발표 할 수있는 다양한 기능에 액세스 할 수 있습니다.\n- 교실에서 낙서를 사용하여 글쓰기, 글쓰기 및 창의력에 대한 젊은 작가의 기술을 가르칩니다.\n\n참고 : 어린이 안전을 보호하고 아이들이 상상할 수있는 이야기 책을 쓸 수있게하려면 부모와 교사 만 책을 게시하거나 앱 내 공유 기능에 액세스 할 수 있습니다.\n\n낙서 : 작성, 작성 및 게시!\n"
}