{
	"app_link": "https://play.google.com/store/apps/details?id=com.tabtale.nailfiasco",
	"app_category": "창의력",
	"app_name": "캔디 네일 아트 - 달콤한 패션",
	"app_detail": "멋져요! 당신만을 위한 캔디 네일 살롱이 문을 열었어요! 일 할 시간이에요! 고객들을 행복하게 해주세요 - 그들에게 최고로 맛있고 아름다운 네일을 선물하세요! 멋진 캔디 네일 아트 기술을 선보이고 당신만의 맛있는 네일 보석을 만들어요!\n세상에서 최고로 달콤한 네일 아트를 할 시간이에요! 고객들은 더 많은 것을 얻기 위해 다시 돌아올 거예요. 어떻게 당신의 놀랍도록 맛있는 캔디 네일 디자인을 거부할 수 있을까요?! 당신만의 네일 보석과 맛있는 장갑을 만들수도 있어요. 이를 통해 고객은 네일을 자랑하면서도 손을 따뜻하게 유지할 수 있어요!\n특징:\n\n> 이럴수가! 당신은 새로운 캔디 네일 살롱의 행운의 주인이 되었어요!\n> 할 일이 정말 많아요. 손님들이 당신의 멋진 캔디 네일 아트를 받기 위해 곧 들어올 거예요!\n> 맛있는 매니큐어와 페디큐어에 어울리도록 손님을 멋지게 차려입혀주세요!\n> 대회가 정말 많아요. 가장 달콤한 매니큐어, 가장 맛있는 네일 아트 또는 달콤한 네일 보석 대회의 1등은 누가 될까요?\n> 멋진 캔디 보석을 디자인해요. 먹지 않도록 주의하세요!\n> 따뜻한 캔디 장갑을 뜨개질해서 고객들이 멋진 네일을 뽐내는 동안 손이 시렵지 않게 해주세요!\n> 손님의 네일을 멋지고 달콤한 캔디 네일 아트와 패턴으로 멋지게 꾸며주세요!\n> 손 사진을 찍어 환상적인 캔디 네일 아트 기술과 아름다운 네일 보석을 뽐내세요!\n> 네일 실험실 시간! 재료와 색을 조합해 당신만의 네일 매니큐어를 만드세요! 캔디 반짝이를 더하는 것도 잊지마세요!\n> 손님들이 자신들의 멋진 매니큐어와 페디큐어를 정말 마음에 들어해요!\n> 으악! 손님의 손톱이 왜 모두 엉망으로 감염되었나요? 손톱이 떨어지기 전에 의사에게 데려가세요!\n\nTabTale 소개:\nTabTale은 Google Play 최고 개발자로 Android 기반 고품질의 혁신적 앱을 출시하고 있습니다. 15억 회가 넘게 증가하고 있는 다운로드 횟수를 자랑하는 TabTale은 어린이와 학부모에게 사랑받는 혁신적인 가상 어드벤처 게임 개발사로서 자리매김하고 있습니다. TabTale의 앱은 아이들의 상상력을 자극하고 재미있게 창의적으로 생각하도록 해 줍니다! Google Play에서 TabTale을 검색해 보다 멋진 앱을 찾아보세요.\n홈페이지: https://www.tabtale.com/ \nGoogle+: https://plus.google.com/+Tabtale/posts \n'좋아요' 클릭: https://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지 WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 중요 정보:\n무료 플레이 앱이지만 일부 게임 아이템은 유료입니다. 기기에서 인 앱 구매 기능을 비활성화하여 제한할 수 있습니다. 이 앱에는 사용자를 본사의 사이트와 앱 또는 제삼자의 사이트로 리디렉션하는 TabTale 및 특정 제삼자의 광고가 포함될 수 있습니다.\n\n사용자의 개인 정보 보호는 매우 중요한 문제입니다. 이 앱을 사용하면 제한된 범위의 사용자 데이터가 TabTale 또는 본사에 의해 신중하게 선택된 제삼자 공급 업체 (예: 광고 네트워크 및 분석 사이트)에 의해 개인 정보 정책에 명시된 제한되고 합법적인 용도에 따라(예: 지원 문의에 응답하기 위해, 앱의 기능 및 서비스를 이용, 분석 및 개선하기 위해, 문맥 광고 제공을 위해) 수집될 수 있습니다. 이 앱을 다운로드하거나 사용하면 TabTale의 개인 정보 보호 정책과 (참고: https://tabtale.com/privacy-policy/ ) 이용 약관 (참고: https://tabtale.com/terms-of-use/ )에 동의하며 귀하의 장치를 사용하는 사용자에게 귀하가 이를 허용하였다고 간주됩니다.\n"
}