{
	"app_link": "https://play.google.com/store/apps/details?id=com.TiyokoCompany.CustomTiyoko",
	"app_category": "창의력",
	"app_name": "CustomTiyoko -Dress Up Game-",
	"app_detail": "++---Thank you 300 thousand download!---++\n\nIt will be fixed in the next update. We apologize for the inconvenience!\n\n-Introduction-\nThis is the dress up game which freely customizes the character \"Tiyoko\" drawn by illustrator \"Yuri Takahashi\".\n\nWhen your favorite combination is decided, take the pictures and make it a smartphone wallpaper or upload it to SNS!\n\nIt is OK to use the image you created for SNS icon etc. We would be very happy if you can use a variety of images to tell your friends about our application! !\n\n-Characteristics-\n- Choosing from a large sellection of parts and dress up to your liking!\n\n- The vector illustrations that is never blurred no matter how big it is!\n\n- The layout function with high degree of freedom that can be changed to position, size, pose!\n\n- You can paste some stamps and apply effects, let's make it more!\n* Some effects may not work depending on the terminal.\n\n-What you can do-\n★ Dress-up mode ★\n- Let's change clothes first! Let's customize to your liking!\n- It is easy to dress up with a random-button!\n- Once you make your favorite Tiyoko, you can save it up to 3 coordinates.\n\n★ Stamp mode ★\n- Let's use stamps when you completed customizing!\n- In this mode, you can move, enlarge, shrink and rotate stamps and Tiyoko.\n- She saved in dress-up mode can be called as stamp!\n- If you want to arrange the stamp accurately, use the operation panel.\n\n★ Photo mode ★\n- Finally you will finish in this mode! Let's change effects, expressions and poses!\n- Let's change the atmosphere using stackable effects!\n- You can change her facial expressions such as smiling, winking, foodie.\n- Let's change the pose of Tiyoko! You can also change the pose of Tiyoko-stamps!\n\n★ Taking photos ★\n· Let's save the images to your album using the shutter icon on the top right!\n· You can take pictures any number of times at any time.\n· The image to be saved is perfect for the screen size, so let's use it for your wallpaper.\n· It is possible to change the size and make it SNS profile pics!\n· Let's show it off to your friends if you can take cute picture!\n\n★ Shop ★\n· Tiyoko Online Shop is opened! Let's tap the shopping-cart icon on the title screen!\n· We sell goods of Tiyoko, so you can purchase them if you like.\n· The variety of goods will be increased!\n++ --- 당신에게 30 만 다운로드 감사합니다! --- ++\n\n그것은 다음 업데이트에서 해결 될 것입니다. 불편을 끼쳐 드려 죄송합니다!\n\n-소개-\n이 자유롭게 문자 \"Tiyoko\"일러스트 레이터 \"유리 다카하시\"에 의해 그려진을 사용자 정의 드레스 최대 게임이다.\n\n당신의 마음에 드는 조합이 결정되면, 사진을 찍고 그것을 스마트 폰 배경 화면을 만들거나 SNS에 업로드!\n\n당신이 우리의 응용 프로그램에 대해 친구에게 다양한 이미지를 사용할 수 있는지 우리는 매우 행복 할 것입니다 당신이 SNS 아이콘 등을 위해 생성 된 이미지를 사용 OK입니다! !\n\n-형질-\n- 부품의 큰 sellection에서 선택과 취향에 맞게 드레스!\n\n- 그것이 얼마나 큰 상관없이 흐려되지 않습니다 벡터 일러스트!\n\n- 위치로 변경 될 수 있습니다 자유의 높은 수준의 레이아웃 기능, 크기, 포즈!\n\n- 당신은 어떤 우표를 붙여 효과를 적용 할 수의 그것이 더 만들어 보자!\n* 일부 효과는 단말기에 따라 작동하지 않을 수 있습니다.\n\n- 왜 당신이, 뭐하고 수\n★ 드레스 업 모드 ★\n-의 처음 옷을 갈아 보자! 의 취향에 맞게 사용자 정의 할 수 있습니다!\n- 임의의 버튼의 드레스 업하기 쉽습니다!\n- 당신이 좋아하는 Tiyoko을 한 후에는 3 개 좌표에 저장할 수 있습니다.\n\n★ 스탬프 모드 ★\n- 당신은 사용자 정의를 완료 할 때의 우표를 사용하자!\n-이 모드에서는 축소 및 우표와 Tiyoko 회전, 이동, 확대 할 수 있습니다.\n- 그녀는 드레스 업 모드에 저장 스탬프로 호출 할 수 있습니다!\n- 당신이 정확하게 스탬프를 준비하려면, 조작 패널을 사용합니다.\n\n★ 사진 모드 ★\n- 마지막으로이 모드에서 완료됩니다! 이제 효과, 표정과 포즈를 변경하자!\n- 이제 스택 효과를 사용하여 분위기를 바꾸자!\n- 당신은 미소, 윙크, 미식가로 그녀의 얼굴 표정을 변경할 수 있습니다.\n- 이제 Tiyoko의 포즈를 변경하자! 또한 Tiyoko 스탬프의 포즈를 변경할 수 있습니다!\n\n★ 사진을 촬영 ★\n·의 오른쪽 상단에있는 셔터 아이콘을 사용하여 앨범에 이미지를 저장하자!\n· 당신은 어떤 시간에 사진을 여러 번 걸릴 수 있습니다.\n· 저장되는 이미지는 화면 크기에 적합합니다, 그래서 배경 화면에 사용할 수 있습니다.\n· 크기를 변경하고 프로필 사진을 SNS로 할 수있다!\n· 당신은 귀여운 사진을 찍을 수 있는지 친구에게 자랑하자!\n\n★ 쇼핑 ★\n· Tiyoko 온라인 숍 열립니다! 의 타이틀 화면에 쇼핑 카트 아이콘을 눌러 보자!\n· 우리는 Tiyoko의 상품을 판매, 그래서 만약 당신이 좋아하면, 당신이 그들을 구입할 수 있습니다.\n· 제품의 다양성은 증가 할 것이다!\n"
}