{
	"app_link": "https://play.google.com/store/apps/details?id=com.lego.common.legolife",
	"app_category": "창의력",
	"app_name": "레고®라이프-만들고, 공유하고, 탐험하기",
	"app_detail": "어린이들만의 안전한 커뮤니티인 레고 라이프는 누구나 자유롭게 다운받아 즐길 수 있답니다. 챌린지에 도전하고, 디지털 조립 설명서를 다운로드받고, 재미있는 비디오를 시청하고, 다른 레고 팬의 작품을 감상하고, 본인의 작품을 공유하세요. \n\n멋진 아이디어로 가득!\n. 레고 라이프에는 늘 즐겁고 새로운 아이디어와 놀이가 샘솟아요. 우리 손 안에서 말이죠.\n. 친구들이 만든 레고 창작품을 보고, 여러분도 직접 만들어 보아요!\n. 여러분의 작품을 친구들과 함께 즐길 수도 있어요 \n. 레고 마인크래프트™, 레고 시티, 레고 프렌즈의 최신 레고뉴스를 볼 수도 있어요 \n\n당신의 레고 컬렉션을 한 곳에서!\n- 레고 조립 설명서 책자의 QR 코드를 스캔하거나 앱에서 제품을 찾은 후, 제품을 자신의 디지털 레고 컬렉션에 추가하세요.\n- 직관적인 레고 조립 체험을 위한 특별한 고스트 모드에서 모델을 회전하고 확대/축소하고 살펴볼 수 있는 새로운 개념의 디지털 조립 설명서 플러스*를 이용해 자신만의 레고 세트를 조립해보세요.\n\n재미난 레고 비디오로 가득!\n. 레고 프렌즈, 레고 마블슈퍼히어로, 레고 DC코믹슈퍼히어로 등의 미니무비와 웨비소드를 즐겨보세요.\n. 레고 캐릭터들이 어떻게 탄생하게 됐는지, 뒷 이야기를 알아 보세요.\n\n레고 라이프 전용 이모티콘 키보드로 채팅도 안심!\n. 레고 키보드를 써서 레고세상의 언어로 대화하세요.\n. 레고 세상의 친구들과 안심하며 재미있게 대화할 수 있어요!\n\n자유로운 업그레이드!\n레고 ID 계정을 만들고, 레고 라이프의 슈퍼 유저가 되어보세요. 슈퍼 유저가 되면...\n나의 멋진 레고 조립 작품을 공유할 수 있어요\n눈에 띄는 모든 멋진 것에 댓글을 달 수 있어요\n내 아바타를 저장할 수 있어요\n가입한 그룹을 저장할 수 있어요\n친구 목록을 저장할 수 있어요\n\n꼭 읽어보세요!\n. 레고 라이프 앱은 무료로 다운받을 수 있어요\n. 5세 이상의 어린이라면 누구나 사용할 수 있고, 8~12세 어린이가 가장 잘 즐길 수 있습니다.\n. 광고는 없습니다. 레고 뉴스와 제품, 게임과 같은 레고 놀이에 도움을 줄 만한 정보 외에 상업적인 내용은 전혀 담지 않았습니다. \n. 새로운 소식받기 기능을 활성화 혹은 비활성화 할 수 있습니다. 새로운 소식받기는 (1)레고 라이프 관리자가 승인한 새로운 레고 작품이나, (2)자신의 작품이 '좋아요'나 댓글을 받았을 때 이를 알려주는 기능입니다\n\n레고 그룹은 레고 라이프의 안전을 지키기 위해 최선을 다하고 있습니다:\n- 앱의 즐거운 사용을 위해, 어린이 사용자들은 꼭 부모님이나 보호자의 하락을 받아 레고 ID를 생성해 주세요\n- 참고로 모든 아이들이 댓글을 달거나 콘텐츠에 좋아요를 보낼 때 레고에서 만든 닉네임을 사용해야 해요.\n- 레고 라이프 관리자는 모든 내용이 유해하지 않도록 관리합니다\n- 직접 채팅은 허용되지 않아요.\n- 사용자 신상이 노출된 사진은 올릴 수 없습니다\n\n레고 ID 로그인 과정에서 필요한 아래의 정보를 수잡합니다;\n- 국가\n- 이메일주소\n- 생년월일\n\n우리는 사용자의 계정을 관리하고 익명화된 데이터를 검토하기 위한 목적으로 사용자의 개인 정보를 활용하며, 이를 통해 안전하고, 목적에 적합하고, 쾌적한 레고 라이프 환경을 제공하고자 합니다. 자세한 내용은 \nhttp://aboutus.lego.com/legal-notice/Privacy-Policy and here http://aboutus.lego.com/en-us/legal-notice/terms-of-use-for-apps 을 참조해 주세요\n\n여러분이 올려주는 사진과 글은 레고 라이프를 구성하는 정보로서 레고 그룹의 소유권으로 귀속됩니다. 따라서 레고 그룹은 여러분이 올려주는 사진과 그 표현방법, 설명과 문의(통칭해 여러분의 \"\"자료\"\")에 대한 권리를 보유하게 됩니다. \n레고 그룹은 별도의 보상이 없이 위와 같은 여러분의 자료를 임의의 목적으로 활용할 권리를 가집니다. \n\n이 앱을 다운 받으시면 레고 그룹의 개인정보취급정책과 앱의 사용조건을 수락하신 것으로 간주합니다.\n\n레고, 레고 로고, 레고브릭의 형태와 미니피겨는 레고그룹의 등록상표입니다. ©2018 The LEGO Group.\n\n*조립 설명서 플러스는 지정된 제품에 대해서만 제공됩니다.\n"
}