{
	"app_link": "https://play.google.com/store/apps/details?id=com.launchshipstudios.dots.connect",
	"app_category": "창의력",
	"app_name": "Spots Connect™",
	"app_detail": "Spots Connect™ - from the makers of Birds Pop mania & Pastry Jam, Halloween Witch Connect, Garden Paradise, Candy World Fever games.\n\nLaunchship Studios presents a brand new connecting 3 spots game for lovers of simple and addictive puzzle games! Spots Connect flow provides hours and hours of the fun-filled game about connecting entertainment! \n\nSpots Connect is all about connecting spots of the same color! With amazing colors and simple, fun gameplay, Spots Connect is the perfect game for any puzzle enthusiast!\n\nIt’s easy to play, yet hard to master, Connect 3 dot to dot or more of the same color spots in one move and make the longest possible line to earn points and unlock awesome power-ups. Solve the connecting beautiful puzzles using the best strategy and earn up to 3 stars for completing each level. Collect as many stars as you can and exchange them for rewards!\n\nExtra in-game challenges:\n★ Glass blocks: Blob Connect the match dot to dot strategically to break the blocks and move to the next level. \n★ Wooden Blocks: Tactically remove that comes in your gameplay and earn the high score.\n★ Black Magic Color Dot: Destroy them quickly, before they generate an additional 2 for 2 blocks.\n\n\nGAME FEATURES:\n✔ FREE to play with in-app purchases.\n✔ Over 3500 awesome levels!\n✔ Collect gift boxes and receive power-ups and game boosters at every 15th level.\n✔ Spin the daily wheel to collect diamonds and power-ups.\n✔ 14 beautiful themes - Snow, Beach, Galaxy, Halloween, Christmas theme and more.\n✔ Simple graphics with beautiful colors 2 dot 2.\n✔ Exciting game modes: Timed Play, Limited Moves, and Properties Collect.\n✔ Facebook connectivity to share your journey and challenge friends.\n✔ Integrated with Google Play Achievements and Leaderboards.\n✔ Compatible with most of the smartphones and tablets.\n\n\nContact Us!:\n★ Questions? Contact our Tech Support at help@launchshipstudios.com\n★ Having any problems or issues with the game?\n\nContact US: http://launchshipstudios.com/contact-us/\n\nTerms of Use: https://launchshipstudios.com/terms-of-service/\nPrivacy Policy: https://launchshipstudios.com/privacy-policy/\n\nSpots Connect™ is completely free to play, but there are optional in-app purchases available. Either way, it’s tons of fun!\n\nOVER 3500+ PUZZLES TO ENJOY - DOWNLOAD SPOTS CONNECT TODAY!\n버즈 팝 매니아 및 패스트리 잼, 할로윈 마녀 커넥트, 가든 파라다이스, 캔디 월드 발열 게임 제작사의 Spots Connect ™ \n\nLaunchship Studios는 간단하고 중독성이 강한 퍼즐 게임을 좋아하는 사람들을위한 새로운 연결 3 명소 게임을 제공합니다! Spots 연결 흐름은 엔터테인먼트를 연결하는 재미있는 게임의 몇 시간과 몇 시간을 제공합니다!\n\nSpots Connect는 모두 같은 색의 연결 지점에 관한 것입니다! 놀라운 색상과 단순하고 재미있는 게임 플레이로 Spots Connect는 모든 퍼즐 애호가에게 완벽한 게임입니다!\n\n재생하기 쉽고 마스터하기 힘들 정도로 한 번의 이동으로 동일한 색 반점의 점 또는 점 3 개 이상을 연결하고 포인트를 획득하고 놀라운 파워 업을 해제 할 수있는 가능한 가장 긴 라인을 만듭니다. 최고의 전략을 사용하여 연결하는 아름다운 퍼즐을 풀고 각 레벨을 완료하는 데 최대 3 개의 별을 벌어보세요. 할 수있는 한 많은 별을 수집하고 보상으로 교환하십시오!\n\n추가 게임 내 도전 과제 :\n★ 유리 블록 : 블로 브 전략적으로 점을 맞추어 점을 연결하여 블록을 깨고 다음 단계로 이동합니다.\n★ 나무 블록 : 게임 플레이에서 전술적으로 제거하고 높은 점수를 얻습니다.\nBlack Magic Color Dot : 2 개의 블록에 대해 2를 추가로 생성하기 전에 신속하게 파괴하십시오.\n\n\n게임 기능 : \n인앱 구매로 무료 하십시오.\n✔ 3500 가지가 넘는 멋진 레벨!\n✔ 선물 상자를 수집하고 15 레벨마다 파워 업과 게임 부스터를받습니다.\n매일 다이아몬드를 돌려서 다이아몬드와 파워 업을 수집하십시오.\n✔ 눈, 해변, 은하, 할로윈, 크리스마스 테마 등 14 가지 아름다운 테마.\n✔ 아름다운 색상의 간단한 그래픽 2 도트 2.\n흥미 진진한 게임 모드 : Timed Play, Limited Moves 및 Properties Collect.\n귀하의 여정을 공유하고 친구를 사칭하기위한 Facebook 접속.\n✔ Google Play 업적 및 리더 보드와 통합되었습니다.\n✔ 대부분의 스마트 폰 및 태블릿과 호환됩니다.\n\n\n문의하기 : \n★ 질문이 있으십니까? help@launchshipstudios.com 의 기술 지원부에 문의하십시오.\n★ 게임에 문제가 있거나 문제가 있습니까?\n\n미국에 연락하십시오 : http://launchshipstudios.com/contact-us/\n\n이용 약관 : https://launchshipstudios.com/terms-of-service/\n개인 정보 보호 정책 : https://launchshipstudios.com/privacy-policy/\n\nSpot Connect ™는 무료로 사용할 수 있지만 옵션으로 제공되는 인앱 구매가 가능합니다. 어느 쪽이든, 그것은 엄청난 재미입니다!\n \n3500 개 이상의 퍼즐을 즐기십시오 - 오늘 다운로드 할 수있는 스포트를 다운로드하십시오! \n"
}