{
	"app_link": "https://play.google.com/store/apps/details?id=princess.secret.coloring.brush",
	"app_category": "창의력",
	"app_name": "Princess Secret Coloring",
	"app_detail": "Princess Secret Coloring is amazing way for cute ladies to pass the time and reveal drawing talent. Relax and grow your creativity and instagram likes by coloring our images. \n\n\n\n► Princess Secret Coloring Game Features ◄ \n\n☼ Special palettes and pictures created for young ladies and princess\n\n☼ Princess Secret Coloring will increase your school popularity\n\n☼ Intuitive control system - easy to use, just tap to paint, drag to move and zoom-in\n\n☼ Ability to create your own colour combinations in the drawing game for children.\n\n☼ RETINA and OLED adjusted graphics and control-system\n\n☼ Our unique palettes include gradients, shades and mystics\n\n☼ Optimized brush mode to simplify your colouring and draw\n\n☼ Special secret emoji-like pixel factory for free\n\n☼ Share your outstanding results with friends via Facebook, Twitter, Telegram, Instagram...\n\n\nIn this special version we added function to create thousands of popular pins by simply moving your finger.\nPrincess Secret Coloring is compact free-stress-reliever for everyone to dive in meditation process and relax.\n\nSECRET ABILITY: you can easy print our patterns to colour them on paper in real life ☻ ☻ ☻\n공주의 비밀 색칠은 귀여운 숙녀들이 시간을 보내고 그림 재능을 드러내는 놀라운 방법입니다. 이미지를 채색하여 창의력을 재충전하고 성장 시키십시오.\n\n\n\n► 공주 비밀 색칠 게임 특징 ◄\n\nyoung 젊은 여성과 공주를 위해 만들어진 특별한 팔레트와 그림\n\n☼ 공주님의 비밀 색칠은 학교의 인기를 높여줍니다.\n\n☼ 직관적 인 제어 시스템 - 사용하기 쉽고 페인트하기 만하면됩니다. 드래그하여 이동하고 확대합니다.\n\nchildren 아이들을위한 그림 게임에서 나만의 색 조합을 만들 수있는 능력.\n\n☼ RETINA 및 OLED 조정 그래픽 및 제어 시스템\n\n☼ 독특한 팔레트에는 그라디언트, 음영 및 신비주의가 포함되어 있습니다.\n\n☼ 염색 및 그리기를 단순화하는 최적화 된 브러시 모드\n\n☼ 특별 비밀 이모티콘 유사 픽셀 공장 무료\n\nFacebook 페이스 북, 트위터, 전보, Instagram을 통해 친구와 함께 뛰어난 결과를 공유하십시오 ...\n\n\n이 특별 버전에서는 단순히 손가락을 움직여 수천 개의 인기있는 핀을 만드는 기능을 추가했습니다.\nPrincess Secret Colouring은 누구나 쉽게 명상 과정에서 다이빙을하고 휴식을 취할 수있는 소형 프리 스트레스 완화제입니다.\n\n기밀성 : 실생활에서 종이에 쉽게 색칠하기 위해 패턴을 쉽게 인쇄 할 수 있습니다 ☻ ☻\n"
}