{
	"app_link": "https://play.google.com/store/apps/details?id=com.crayolallc.crayola_create_and_play",
	"app_category": "창의력",
	"app_name": "Crayola Create & Play: Coloring & Learning Games",
	"app_detail": "Introducing Crayola Create and Play, the best coloring and learning game for kids! \n\nLearning games have never been more fun. Dive into Create and Play for fun, interactive, and educational games for kids!\n\nCreate & Play provides a safe space to develop skills through imaginative and educational coloring games for kids on most digital devices through one paid subscription account. Each of the thoughtfully designed activities for kids, sparks their imaginations and helps develop beneficial skills, including coding, logic, coloring, drawing, reading, letters, dexterity, creative thinking, cause and effect, pet care, color theory, and many more.\n\nPLAY WITH A PURPOSE:\n- Inspired by STEAM and STEM education techniques\n- Crayola believes in experiential learning through playing games\n- Complete coloring and drawing activities to upgrade your pets and unlock more fun adventures\n- Draw and experiment with new colors\n- Learn about letters and color mixing\n\nEXCITING KIDS GAMES & ACTIVITIES WITH MORE TO COME!\n- Games for kids age 3, 4, 5, 6, 7, 8\n- Coloring games for kids\n- Learning letters, coloring, drawing\n\nCREATE one-of-a-kind masterpieces in the Art Station.\n- Color, draw, stamp, paint, and more!\n- Draw fun pictures and save them to your collection\n\nCARE for imaginative creatures in the Pet Park.\n- Design, nurture, and interact with animated pets.\n\nEXPERIMENT, discover, and play in the Color Lab.\n- Learn about colors and mix and match to create your own\n\nCHALLENGE high scores on a variety of games in the Arcade.\n- Play, compete, and win!\n- Fun games for kids to help learn\n\nLEARN and practice new skills in the Discovery Classroom.\n- Try coding, get puzzled, and stay curious!\n- Learn coding through fun activities\n\nSubscription Details\nA 7 day free trial is included with subscriptions. Subscription options include Monthly or Yearly periods. Monthly subscriptions are charged once per month and Yearly subscriptions are charged once per year. Subscriptions are charged at the beginning of the current period and auto-renewed 24 hours before the next period. With a 7 day free trial, your account is charged on the 7th day for the period which will begin on the 8th day.\n\n• Payment will be charged to Google Play account at confirmation of purchase\n• Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n• Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n\nPrivacy Policy: www.crayola.com/app-privacy\nTerms of Service: www.crayola.com/app-terms-of-use\nIf you have any questions, please visit www.crayola.com/support\n아이들을위한 최고의 색칠 공부 게임 인 Crayola Create and Play를 소개합니다!\n\n학습 게임은 지금까지 결코 재미 없었습니다. 아이들을위한 재미 있고 인터랙티브 한 교육용 게임을 제작하고 재생하십시오!\n\nCreate & Play는 유료 구독 계정 하나를 통해 대부분의 디지털 장치에서 어린이를위한 상상력이 풍부하고 교육용 색칠 게임을 통해 기술을 개발할 수있는 안전한 공간을 제공합니다. 아이들을위한 신중하게 설계된 각 활동은 상상력을 자극하고 코딩, 논리, 채색, 그림 그리기, 글자, 손재주, 창의적인 사고, 원인 및 결과, 애완 동물 관리, 색상 이론 등을 포함한 유익한 기술을 개발하는 데 도움이됩니다.\n\n목적 달성 :\n- STEAM 및 STEM 교육 기술에서 영감을 얻었습니다.\n- Crayola는 게임을 통해 체험 학습을 믿습니다.\n- 애완 동물을 업그레이드하고 재미있는 모험을 펼칠 수있는 완벽한 채색 및 그림 활동\n- 새로운 색상 그리기 및 실험\n- 문자 및 색상 혼합에 대해 배우십시오.\n\n흥미 진진한 키즈 게임 및 더 많은 사람들과 함께 할 수있는 활동!\n- 3 세, 4 세, 5 세, 6 세, 7 세, 8 세 어린이 게임\n- 아이들을위한 색칠 공부\n- 글자, 색칠, 그림 그리기\n\nArt Station에서 독특한 명품을 창조하십시오.\n- 색, 그리기, 스탬프, 페인트 등!\n- 재미있는 그림을 그려서 컬렉션에 저장하십시오.\n\n애완 동물 공원에서 상상력이 풍부한 생물을 보살 피세요.\n- 애니메이션 애완 동물을 디자인하고 육성하며 상호 작용합니다.\n\nColor Lab에서 실험, 발견 및 재생.\n- 색상에 대해 배우고 믹스 앤 매치하여 나만의 스타일을 만드십시오.\n\n도전 Arcade에서 다양한 게임의 높은 점수.\n- 놀고, 경쟁하고,이기십시오!\n- 아이들이 배울 수있는 재미있는 게임\n\n디스커버리 클래스 룸에서 새로운 기술을 배우고 실습하십시오.\n- 코딩을 시도하고 의아해하고 호기심을 유지하십시오!\n- 재미있는 활동을 통한 코딩 학습\n\n구독 세부 정보\n구독에는 7 일 무료 평가판이 포함되어 있습니다. 구독 옵션에는 월간 또는 연간 기간이 포함됩니다. 월간 구독은 월 1 회 요금이 부과되고 연간 구독은 1 년에 한 번 요금이 부과됩니다. 구독은 현재 기간의 시작에 청구되며 다음 기간보다 24 시간 전에 자동 갱신됩니다. 7 일 무료 평가판을 사용하면 8 일째되는 날의 7 일째에 계정에 비용이 청구됩니다.\n\n• 구매 확인시 Google Play 계정으로 지불됩니다.\n• 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다.\n• 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 비용이 부과되고 갱신 비용을 확인합니다\n• 구독은 사용자가 관리 할 수 ​​있으며 구입 후 사용자의 계정 설정으로 이동하여 자동 갱신이 꺼질 수 있습니다\n\n개인 정보 보호 정책 : www.crayola.com/app-privacy\n서비스 조건 : www.crayola.com/app-terms-of-use\n질문이 있으시면 www.crayola.com/support를 방문하십시오.\n"
}