{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.rosytales.cuteunicorncaringanddressup",
	"app_category": "창의력",
	"app_name": "Cute Unicorn Caring and Dressup",
	"app_detail": "There's a great way to test your abilities as a caretaker and that is by playing our new unicorn game, in which you will definitely have a lot of fun. Not only that you get to nurse him, but you will try something in the kitchen and in the hairstyling area. First of all, you will start the game with a little pampering. Give him a bubble bath and make sure you clean his dirty hair. After the washing, you must take the unicorn to the hair salon where you will combine natural ingredients to create a special mask. Apply it and then refresh his main color. You might also want to cut the extra hair and arrange it with a suitable hair device. Now that he is all dolled up is time for cooking. Get the dough for cupcake done and decorate it with colorful details. Feed him and fulfill his wishes when it comes to food. Now you don't have to be shy when it comes to dressing up. So, add bold colors and make this unicorn a fashion item. Combine the wardrobe we have and assemble a lovely outfit that will highlight the cool hairstyle he just got. Use your creativity and add pretty accessories to complete this vogue look of the unicorn. Do your best to accomplish all the given responsibilities and have fun by learning how to take care of a sweet animal.\n\nThis game has a variety of features you must see:\n- Free and really easy to play because of the guidance along the game\n- Interesting gameplay \n- Simply tasks to execute and nice feedback\n- Cheerful background music and cool interface\n- Having a good care of a unicorn\n- Personalize his hairstyle and customize his \n- Becoming a designer and a caretaker too\n- Gain experience in the pet area\n- Learn how to cook a proper meal for a unicorn\n- Nurse the unicorn, feed him and dress him up\n- Create an amazing look using cool items\n- Try to perfect your techniques as a caretaker\n관리인으로서의 능력을 시험 할 수있는 좋은 방법이 있습니다. 새로운 유니콘 게임을 통해 재미있게 놀 것입니다. 간호사가 될뿐만 아니라 부엌과 미용실에서 뭔가를 시도 할 것입니다. 우선, 당신은 조금 애지중지하고 게임을 시작할 것입니다. 그에게 거품 목욕을시키고 너가 그의 더러운 머리를 청소 한 ㄴ다는 것을 확인 하십시요. 씻은 후에 유니콘을 미용실에 가져 가면 천연 성분을 혼합하여 특별한 마스크를 만듭니다. 그것을 적용한 다음 주 색상을 새로 고칩니다. 여분의 머리카락을 자르고 적당한 머리카락 장치로 정리할 수도 있습니다. 이제 그는 모두 요리를위한 시간입니다. 다 먹은 컵케익을위한 반죽을 가져 와서 화려한 디테일로 장식하십시오. 음식을 먹을 때 그를 먹이고 그의 소망을 성취하십시오. 이제는 차려 입을 때 부끄러워하지 않아도됩니다. 그래서 대담한 색상을 추가하고이 유니콘을 패션 아이템으로 만듭니다. 우리가 가지고있는 의상을 결합하고 그가 가지고있는 시원한 헤어 스타일을 강조 할 사랑스러운 복장을 조립하십시오. 당신의 독창성을 사용하고 예쁜 액세서리를 추가하여 유니콘의 유행을 완성하십시오. 주어진 모든 책임을 완수하고 감미로운 동물을 돌보는 법을 배우며 즐거운 시간을 보내십시오.\n\n이 게임에는 반드시 알아야하는 다양한 기능이 있습니다.\n- 게임을 통한 안내 때문에 무료이고 정말 쉽습니다.\n- 재미있는 게임 플레이\n- 실행할 작업과 좋은 피드백\n- 쾌활한 배경 음악과 멋진 인터페이스\n- 유니콘을 잘 돌봐.\n- 헤어 스타일을 맞춤 설정하고 맞춤 설정\n- 디자이너와 관리인되기도 함\n- 애완 동물 영역에서의 경험을 얻으십시오.\n- 유니콘에 적합한 식사를하는 법을 배웁니다.\n- 유니콘 간호사가 그를 먹이고 입히십시오.\n- 멋진 항목을 사용하여 멋진 모습을 만듭니다.\n- 관리인으로서의 기술을 완벽하게 시험해보십시오.\n"
}