{
	"app_link": "https://play.google.com/store/apps/details?id=com.mindcandy.popjam",
	"app_category": "창의력",
	"app_name": "PopJam",
	"app_detail": "On PopJam you can take quizzes, try puzzles, watch videos and find and follow everything you love, from sloths to llamas to influencers to slime! PopJam is all about creativity - you can create and share art using our art tools, brushes and stickers.\n\nWhy you’ll love PopJam:\n\nFIND YOUR FAVES - Sis VS Bro, JoJo Siwa, Denis, Annie Le Blanc and loads of your other favourite stars are on PopJam, posting cool pictures, challenges and quizzes!\n\nFILTERS - Use our funny filters to create safe and silly selfies!\n\nBE A STAR - Get likes and follows to become a PopJam Star!\n\nAWESOME ART - Create art and posts and share with your friends and the community!\n\nEPIC QUIZZES - Want to know what kind of unicorn or donut you are? Then take our quizzes!\n\nCOOL VIDEOS - Watch amazing videos!\n\nTOP GAMES - Can you beat your friends’ high scores?\n\nSUPER STICKERS - Add crazy stickers and GIFs!\n\nCHALLENGES - Could you be the winner of our Daily Challenge?\n\nJOIN IN - Mention your friends or use tags in your posts!\n\nHave fun,\nThe PopJam team\n\nPlease note: PopJammers cannot share personally identifying information such as email, full name, phone numbers or selfies/photos of friends.\nPopJam is certified COPPA-compliant by KidSAFE. This means that our platform has been reviewed to meet the highest standards of digital privacy and safety.\nPopJam에서 퀴즈, 퍼즐 시도, 비디오보기, 게으름에서 라마, 영향력을 행사하는 사람, 점액에 이르기까지 좋아하는 모든 것을 찾고 따라갈 수 있습니다! PopJam은 창의력에 관한 모든 것입니다. 예술 도구, 브러시 및 스티커를 사용하여 예술을 만들고 공유 할 수 있습니다.\n\n왜 당신이 사랑하는거야 PopJam :\n\nFAVES 찾기 - Sis VS Bro, JoJo Siwa, Denis, Annie Le Blanc 및 기타 좋아하는 스타가 PopJam에 올라와 멋진 사진, 도전 과제 및 퀴즈를 게시합니다!\n\n필터 - 우리의 재미있는 필터를 사용하여 안전하고 어리석은 자아를 만듭니다!\n\n스타되기 - 팝잭 스타가되기 위해 좋아하고 따라와!\n\nAWESOME ART - 미술과 포스트를 만들고 친구들과 커뮤니티와 공유하십시오!\n\nEPIC QUIZZES - 유니콘이나 도넛이 어떤 것인지 알고 싶습니까? 그럼 우리 퀴즈 가져 가라.\n\nCOOL VIDEOS - 놀라운 비디오보기!\n\n톱 게임 - 친구의 높은 점수를 이길 수 있습니까?\n\n슈퍼 스티커 - 미친 스티커와 GIF를 추가하십시오!\n\n도전 과제 - 당신은 우리의 일상적인 도전 과제의 승자가 될 수 있습니까?\n\nJOIN IN - 친구를 언급하거나 게시물에 태그를 사용하십시오!\n\n즐겁게,\nPopJam 팀\n\n참고 : PopJammers는 이메일, 이름, 전화 번호 또는 친구의 자기 사진 / 사진과 같은 개인 식별 정보를 공유 할 수 없습니다.\nPopJam은 KidSAFE의 COPPA 인증을 받았습니다. 이는 우리의 플랫폼이 최고 수준의 디지털 개인 정보 보호 및 안전성을 충족 시키도록 검토되었음을 의미합니다.\n"
}