{
	"app_link": "https://play.google.com/store/apps/details?id=com.eyewind.colorfit.mandala",
	"app_category": "창의력",
	"app_name": "Mandala Coloring Book",
	"app_detail": "Mandala Coloring Book is an excellent coloring application, imitating real coloring experience\nWith rich patterns, including Mandala Alphabet，Mandala Art，Mandala Flowers，Primary Mandala，Senior Mandala etc.\nYou can both develop the sense of color and relax yourself\nIt can be played anytime, anywhere, easily share to social platforms\nWhen you immerse them, time flies, worry also vanished\n\nLanguage of mandala\nDifferent colors of mandalas have different meanings. It is a mysterious and noble plant, which flowers are enchanting and smalls are fragrant. It’s also known as love flower. In Buddhism, it stands for unpredictable love and death. It’s said that as long as you culture it with heart, it you realize you dream.\n\nInnovative filling way\n★Preset different color styles and gradient colors, it is easier for you to find the sense of color.\n★Press a certain color for a long time to absorb the color or move to choose other colors, it’s convenient to get the colors on artboard.\n★Brushes and coloring can be mixed to use, increasing coloring playability, easier to create their love works.\n\nColoring game cure effect\nThe elderly, to enhance the vitality of the brain, can prevent Alzheimer's disease; \nAdults, can be treated with anxiety and irritability, ease the pressure of work; \nChildren, to develop a child's sense of color, the development of intelligence, also to prevent addiction to violent games. \n\nUsing coloring app can reduce the damage to environment. So, go for it.\n\nIf you have any problem in using process, please contact us at:\ncolorfit.feedback@outlook.com\n만다라 색칠 공부 책은 실제 색칠 경험을 모방 한 훌륭한 색칠 응용 프로그램입니다.\n만다라 알파벳, 만다라 아트, 만다라 꽃, 주 만다라, 시니어 만다라 등 풍부한 패턴.\n당신은 색감을 개발하고 자신을 편안하게 할 수 있습니다.\n언제 어디서나 재생할 수 있으며 소셜 플랫폼에 쉽게 공유 할 수 있습니다.\n그들을 담그면 시간이 흐르고 걱정도 사라집니다.\n\n만다라의 언어\n만다라의 다른 색깔은 다른 의미를 가지고 있습니다. 신비하고 고귀한 식물로 꽃은 매혹적이고 작은 꽃은 향이있다. 사랑의 꽃이라고도합니다. 불교에서는 예측할 수없는 사랑과 죽음을 의미합니다. 마음으로 문화를 전공하는 한 당신은 꿈을 실현합니다.\n\n혁신적인 충전 방법\n★ 다른 색상 스타일과 그라데이션 색상을 미리 설정하면 색상 감각을 쉽게 찾을 수 있습니다.\n★ 색상을 흡수하거나 다른 색상을 선택하기 위해 오랜 시간 동안 특정 색상을 누르면 대지에서 색상을 얻는 것이 편리합니다.\n★ 브러시와 착색료를 혼합하여 사용하면 착색 재생성이 향상되고 사랑 작업을보다 쉽게 ​​만들 수 있습니다.\n\n색칠 게임 치료 효과\n노인들은 뇌의 활력을 향상시키기 위해 알츠하이머 병을 예방할 수 있습니다.\n성인은 불안과 과민 반응으로 치료할 수 있으며, 일의 압력을 완화합니다.\n어린이, 색상의 아이의 감각을 개발하기 위해, 또한 격렬한 게임에 중독을 방지하기 위해 정보의 발전.\n\n착색 응용 프로그램을 사용하면 환경에 대한 피해를 줄일 수 있습니다. 그래서, 그것을 위해 가라.\n\n프로세스 사용에 문제가 있으면 다음 연락처로 문의하십시오.\ncolorfit.feedback@outlook.com\n"
}