{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.googleplay.ThomasAndFriendsMinis",
	"app_category": "창의력",
	"app_name": "Thomas & Friends Minis",
	"app_detail": "Budge Studios™ presents Thomas & Friends™ Minis! Create your very own train set piece by piece and bring it to life with Thomas and all his friends. Customize endlessly and let your imagination run free with whirly waterslides, frozen loops, rainbow bridges, dino spine rails and more! Climb aboard your favorite Minis engine and experience every twist, turn and stunt! Ready, set, build!\n\nTHE ULTIMATE TRAIN SET BUILDER\n• IMMERSE yourself in your train set and experience it like never before with Augmented Reality!* \n• BUILD tons of exciting tracks, from twisting turns to rattling ramps\n• ROCKET yourself through spectacular stunts, bold boosts and raging rollercoasters!\n• DECORATE your train set with tall trees, beautiful buildings and dazzling decorations\n• PAINT your set’s terrain with sandy beaches, bubbling lava and snowy blizzards\n• DRIVE through your creations in 3rd person with Thomas, Percy and more!\n• COLLECT golden gears to unlock epic engine skins like Hero Hiro or Spooky Spencer!\n• CREATE your world from scratch or play with one of our awesome pre-made sets!\n*AR is compatible with Android 7.0 (Nougat) and above and available on certain devices only.\n\nGET CREATIVE WITH 6 UNIQUE WORLDS TO DISCOVER\n• THOMAS’ COUNTRYSIDE: Explore the windmills, train stations and workshops of verdant Sodor!\n• GORDON’S WINTER WONDERLAND: Ride over frozen bridges and crash through ice walls!\n• PERCY’S SPOOKY FOREST: Dare you enter the hollow log tunnel and haunted mansion?\n• TOBY’S BUSY CITY: Visit the fire station, hospital and deliver the mail downtown!\nSPENCER’S AQUA PARK: Dive through the whirlpool tunnel and slide down the waterslide loop!\n• JAMES’ JURASSIC COVE: Venture to the lost land of treasure-filled cars and triceratops skull tunnels!\n\nPRIVACY & ADVERTISING\nBudge Studios takes children's privacy seriously and ensures that its apps are compliant with privacy laws, including the Child Online Privacy Protection Act (COPPA), a privacy legislation in the United States of America. This application has received the “ESRB (Entertainment Software Rating Board) Privacy Certified Kids’ Privacy Seal”. If you would like to learn more on what information we collect and how we use it, please visit our privacy policy at: https://budgestudios.com/en/legal/privacy-policy/. If you have any questions, email our Privacy Officer at: privacy@budgestudios.ca\n\nBefore you download this game, please note that this app is free to play, but additional content may be available via in-app purchases. It also may contain contextual advertising from Budge Studios regarding other apps we publish and from partners, as well as social media links that are only accessible behind a parental gate.  Budge Studios does not do any behavioral advertising or retargeting in this app.\n\nPlease note that this app gives users the ability to take and/or create photos in-app that can be saved locally to their devices. These photos are never shared with other users in-app, nor are they shared by Budge Studios with any unaffiliated third party companies.\n\nTERMS OF USE / END-USER LICENSE AGREEMENT\nThis application is subject to an End-User License Agreement available through the following link: http://www.budgestudios.com/en/legal/eula/\n\nABOUT BUDGE STUDIOS\nBudge Studios leads the industry by providing entertaining apps for kids through innovation and creativity. The company develops and publishes apps for smartphones and tablets played by millions of children worldwide.\n\nVisit us: www.budgestudios.com \nLike us: facebook.com/budgestudios \nFollow us: @budgestudios \nWatch our app trailers: youtube.com/budgestudios \n\nHAVE QUESTIONS? \nWe always welcome your questions, suggestions and comments. Contact us 24/7 at support@budgestudios.ca \n\nBUDGE and BUDGE STUDIOS are trademarks of Budge Studios Inc.\nThomas & Friend™ Minis © 2017 Budge Studios Inc. All Rights Reserved.\n버지 스튜디오 ™는 토마스와 친구들 ™ 미니 선물! 조각하여 자신의 기차 세트 피스를 만들고 토마스와 그의 친구들과 함께 생활에 가져. 끝없이 정의와 상상력으로 WhirlyCache 워터 슬라이드, 냉동 루프, 무지개 다리, 디노 척추 레일 등을 통해 무료로 실행하자! 켜 스턴트, 당신의 마음에 드는 미니 엔진을 타고 올라가 모든 트위스트를 경험! 준비, 설정, 구축!\n\n궁극적 인 기차 SET 건축업자\n• 기차 세트에 빠져 결코 전에 증강 현실과 같은 그것을 경험! *\n비틀림이 덜거덕 거리는 램프로 회전에서 • 흥미로운 트랙의 톤을 구축\n• 멋진 묘기, 굵은 부스트와 성난 롤러 코스터를 통해 ROCKET 자신을!\n•이 기차는 큰 나무, 아름다운 건물과 눈부신 장식 세트 장식\n• 모래 해변, 버블 링 용암 눈 눈보라와 세트의 지형 페인트\n토마스, 퍼시 등을 통해 3 자에 당신의 작품을 통해 드라이브를 •!\n• 영웅 히로 나 무시 무시한 스펜서 같은 서사시 엔진 스킨의 잠금을 해제하는 황금 기어를 수집!\n• 처음부터 세계를 창조하거나 멋진 미리 만들어진 세트 중 하나를 재생!\n* AR은 특정 기기에서만 안드로이드 7.0 (누가)와 호환 가능한 이상이다.\n\n발견 6 UNIQUE WORLDS와 함께 창의력\nTHOMAS '시골 • : 초록 Sodor의 풍차, 기차역 및 워크숍을 탐험!\n고든의 WINTER WONDERLAND을 • : 얼음 벽을 통해 냉동 다리와 충돌을 통해 타고!\n• 퍼시 유령 숲 : 당신이 빈 로그 터널과 유령의 저택을 입력 도전?\n• 토비 바쁜 도시 : 소방서, 병원을 방문하여 메일 시내를 제공!\n스펜서 AQUA PARK 다음 워터 루프 아래로 소용돌이 터널 및 슬라이드를 통해 다이빙!\n• JAMES 'JURASSIC COVE : 벤처 보물 가득 차와 트리케라톱스 두개골 터널의 잃어버린 땅!\n\n개인 정보 보호 및 광고\n버지 스튜디오 심각 어린이의 개인 정보 보호를 소요하고 애플 리케이션 아동 온라인 개인 정보 보호법 (COPPA), 미국의 개인 정보 보호 법률을 포함하여 개인 정보 보호 법률을 준수하도록 보장합니다. 이 응용 프로그램은 \"ESRB (오락 소프트웨어 등급위원회) 개인 정보 보호 인증 키즈 '개인 정보 보호 씰\"을 받았다. https://budgestudios.com/en/legal/privacy-policy/ : 우리가 수집하고 우리가 어떻게 그것을 사용하는 정보에 대한 자세한 내용을 원하시면,에서의 개인 정보 보호 정책을 참조하십시오. privacy@budgestudios.ca : 당신은 질문이있는 경우에 개인 정보 보호 책임자를 이메일을 보내\n\n이 게임을 다운로드하기 전에,이 응용 프로그램은 무료로 플레이 할 수 있습니다 만, 추가 콘텐츠는에서 인앱 구매를 통해 사용할 수 있습니다하시기 바랍니다. 또한 부모의 문 뒤에만 액세스 할 수 있습니다 우리가 게시하고 파트너의 다른 앱과 소셜 미디어 링크에 대한 버지 스튜디오에서 문맥 광고를 포함 할 수 있습니다. 버지 스튜디오는이 응용 프로그램의 모든 행동 광고 또는 리 타겟팅을하지 않습니다.\n\n이 응용 프로그램은 사용자에게 및 취 / 또는 장치에 로컬로 저장 될 수있는 - 응용 프로그램의 사진을 만들 수있는 기능을 제공합니다 있습니다. 이 사진은의 인앱 다른 사용자와 공유되지 않습니다 없으며 그들은 어떤없는 제 3 자 회사와 버지 스튜디오에 의해 공유됩니다.\n\n사용 / 최종 사용자 라이센스 계약의 조건\nhttp://www.budgestudios.com/en/legal/eula/ :이 응용 프로그램은 다음 링크를 통해 사용할 수있는 최종 사용자 사용권 계약에 따라\n\n소개 꿈쩍도 스튜디오\n버지 스튜디오는 혁신과 창의성을 통해 아이들을위한 재미있는 응용 프로그램을 제공함으로써 업계를 선도하고 있습니다. 이 회사는 개발하고 전 세계 수백만 명의 어린이들이 연주 스마트 폰과 태블릿 용 앱을 게시합니다.\n\n우리를 방문 www.budgestudios.com\n우리처럼 : facebook.com/budgestudios\n우리를 따르십시오 : @budgestudios를\n우리의 응용 프로그램 트레일러보기 : youtube.com/budgestudios를\n\n질문이 있으십니까?\n우리는 항상 질문, 제안과 의견을 환영합니다. 문의 24 support@budgestudios.ca에서\n\n양보와 양보 스튜디오는 조금 움직인다 스튜디오 Inc.의 상표입니다\n토마스 & 친구 ™ 미니 © 2017 버지 스튜디오 Inc. 모든 권리 소유.\n"
}