{
	"app_link": "https://play.google.com/store/apps/details?id=com.magicfluids",
	"app_category": "창의력",
	"app_name": "Magic Fluids",
	"app_detail": "Magic Fluids is a relaxing, colorful drawing app that will help you calm down and relieve stress, or be creative and make aesthetic digital art. It is based on algorithms of fluid flow simulation and features fluid (pun intented!), beautiful graphics. It is the best time waster!\n\nTOUCH THE SCREEN and enjoy hypnotizing motion of fluid swirls moving around, sometimes slow, quiet and elegant, other times dynamic, satisfying and trippy.\n\nCALM DOWN AND RELAX as you draw and watch peaceful flows evolve in space and eventually settle down into colorful patterns. Magic Fluids will help you sleep, meditate, restore balance, relieve stress and anxiety.\n\nGET CREATIVE and, with a touch of your finger, bring to life stylish patterns of paint and particles. If you like abstract digital art or acrylic pour painting, you'll love Magic Fluids! You can create impressive eye-catching designs that look like swirls, galaxies, liquid, fire, light, smoke, lava and much more!\n\nKEEP YOUR KIDS BUSY - they love to doodle and watch the fluid move around! We hope that Magic Fluids can also help children with anxiety, autism and sensory issues.\n\nDOODLE ON YOUR HOMESCREEN - Magic Fluids works can be used as a Live Wallpaper as well as a regular app.\n\n\nKey features of Magic Fluids:\n\n- Highly configurable fluid behaviour and look\n- Over 30 configuration presets - if you're lazy\n- You can save your own presets\n- Multitouch controls\n- Smoke (gas) and water (liquid) animation\n- Thousands of particles moving with the fluid\n- Multiple color modes\n- Special effects like glow and textures\n- You can pause the animation anytime and save screenshots\n- You can use Magic Fluids as a regular app or as a Live Wallpaper\n- Highly optimized, multiple quality settings for wide range of devices .\n\n\nFluid animation in your pocket! Touch the screen and create beautiful motion of colorful smoke and water. Calm down and relax as you watch trippy, magical swirls of flowing colors. Get artistic and design creative, satisfying patterns of paint and particles.\nMagic Fluids는 진정하고 스트레스를 풀거나 창의력을 발휘하고 미적 디지털 아트를 만드는 데 도움이되는 편안하고 다채로운 그리기 앱입니다. 그것은 유체 흐름 시뮬레이션의 알고리즘을 기반으로하고 유체 (펀치 인트!), 아름다운 그래픽을 특징으로합니다. 그것은 최고의 시간 낭비입니다!\n\n화면을 터치하고 주변에서 움직이는 유체 소용돌이의 최면 동작을 즐기십시오. 때로는 천천히, 조용하고 우아하고, 다른 시간은 역동적이고 만족스럽고 세겹입니다.\n\n당신이 그림을 그리고 평화로운 흐름을 볼 때 우주에서 진화하여 결국 다채로운 패턴으로 자리 잡을 때, 아래로 내려 와요. 매직 플루이드는 수면, 명상, 균형 회복, 스트레스 및 불안 완화에 도움이됩니다.\n\n창의력을 발휘하고 손가락으로 터치하여 페인트와 입자의 세련된 패턴을 생생하게 전달하십시오. 추상적 인 디지털 아트 나 아크릴 그림을 좋아한다면 Magic Fluids를 좋아할 것입니다! 소용돌이, 은하, 액체, 불, 빛, 연기, 용암 및 그 이상과 같이 인상적인 눈길을 끄는 디자인을 만들 수 있습니다!\n\n바쁜 키즈를 계속 유지하십시오. 그들은 낙서하고 물가가 움직이는 것을 보는 것을 좋아합니다! Magic Fluids가 불안, 자폐증 및 감각 문제를 가진 어린이들에게 도움이되기를 바랍니다.\n\n가정에서 즐기는 즐거움 - 매직 플루이드 작품은 일반 벽지뿐만 아니라 라이브 벽지로 사용할 수 있습니다.\n\n\n매직 플루이드의 주요 특징 :\n\n- 구성이 가능한 유체 거동과 모양\n- 30 가지 이상의 구성 사전 설정 - 게으른 경우\n- 자신의 프리셋을 저장할 수 있습니다.\n- 멀티 터치 컨트롤\n- 연기 (가스) 및 물 (액체) 애니메이션\n- 유체와 함께 움직이는 수천 개의 입자\n- 여러 색상 모드\n- 광선 및 질감과 같은 특수 효과\n- 언제든지 애니메이션을 일시 중지하고 스크린 샷을 저장할 수 있습니다.\n- 매직 플루이드를 일반 앱이나 라이브 배경 화면으로 사용할 수 있습니다.\n- 다양한 장치에 최적화 된 다중 품질 설정.\n\n\n주머니 속의 유동성 애니메이션! 화면을 터치하고 화려한 연기와 물의 아름다운 동작을 만듭니다. 흐르는듯한 색상의 마법 같은 소용돌이 치는 소리를 보면서 진정하고 진정하십시오. 예술적이고 창의적이며 만족스러운 페인트와 입자 패턴을 디자인하십시오.\n"
}