{
	"app_link": "https://play.google.com/store/apps/details?id=com.playflock.pets",
	"app_category": "창의력",
	"app_name": "Garden Pets: Match-3 Dog & Cat Home Decorate",
	"app_detail": "Garden Pets - cutest game ever!\n\nCollect delicious candy-like fruits to solve match-3 puzzle! Play with fluffy and lovable animal friends: cat, puppy, flock and bunny!\n\nPlay for free & offline!\n\n\n\nMeet new lovable friends and help them restore an old manor with garden to it's previous glory and renovate a worn out house into a mansion!\n\nBlast through mach-3 levels and fantastic puzzles to uncover an adorable story of a cat, puppy, flock and bunny.\n\nPlay a new matching game offline or share your magic story and a beautiful manor garden with lovable friends online!\n\nGAME FEATURES:\n\nHundreds of unique and addicting mach 3 levels\nMany fluffy and lovable animals for your garden\nPlaying with cute lovable animals to cheer them up\nCute and wild dog, flock, soft and purry kitten, sweet rabbit: whole world of tailed friends\nSunny days turn into cozy nights and back again\nJuicy atmosphere of summer with no more lifeless diamonds or jewels\nADVICES:\n\nPutting more than 3 fruits in a row will create a useful juice or even a jam to blast, crushing a lot more fruits around!\nPresenting your pet with a candy, a cookie or a toy will make it happy and happy pet will bring you valuable items!\nThe more crystals you earn, the more colorful your garden can become!\nATTENTION! Garden Pets is free to download, install and play. However, some in-game items can be purchased with real money. You can turn off the payment feature by disabling in-app purchases in your device’s settings.\n가든 애완 동물 - 이제까지 가장 귀여운 게임!\n\nmatch-3 퍼즐을 해결하기 위해 맛있는 사탕과 같은 과일을 모으십시오! 고양이, 강아지, 무리, 토끼처럼 푹신하고 사랑스러운 동물 친구들과 놀아 라!\n\n무료 및 오프라인으로 즐기십시오!\n\n \n\n새로운 사랑스러운 친구를 만나고 오래된 영지를 정원으로 복원하여 이전의 영광을 얻고 마당으로 낡은 집을 개조하십시오!\n\n고양이, 강아지, 무리, 토끼의 사랑스러운 이야기를 폭로하기 위해 Mach-3 레벨과 환상적인 퍼즐을 통해 폭발하십시오.\n\n새로운 게임을 오프라인으로 즐기거나 마법의 이야기와 아름다운 매너 가든을 사랑하는 친구들과 온라인으로 공유하십시오!\n\n게임 특징 :\n\n독특하고 중독성이있는 수백 개의 마하 3 레벨\n당신의 정원을위한 많은 솜털과 사랑스러운 동물\n귀엽고 사랑스러운 동물로 응원하는 모습\n귀엽고 야생 개, 무리, 부드럽고 새끼 고양이, 달콤한 토끼 : 꼬리가 달린 친구의 온 세상\n맑은 날은 아늑한 밤으로 돌아가고 다시 되돌아옵니다.\n더 이상 생명력이없는 다이아몬드 또는 보석이없는 여름의 달콤한 분위기\n조언 :\n\n3 개 이상의 과일을 연속적으로 넣으면 유용한 주스 또는 심지어 잼을 만들어 폭발시킬 수 있습니다.\n사탕, 쿠키 또는 장난감으로 애완 동물을 선물하면 행복한 행복 애완 동물이 귀중한 물품을 가져다 줄 것입니다!\n더 많은 결정체를 얻을수록 더 다채로운 정원을 만들 수 있습니다!\n주의! Garden Pets는 무료로 다운로드, 설치 및 재생할 수 있습니다. 그러나 일부 게임 아이템은 실제 돈으로 구입할 수 있습니다. 기기 설정에서 인앱 구매를 사용 중지하여 결제 기능을 사용 중지 할 수 있습니다.\n"
}