{
	"app_link": "https://play.google.com/store/apps/details?id=com.disneydigitalbooks.disneycolorandplay_goo",
	"app_category": "창의력",
	"app_name": "Disney Color and Play",
	"app_detail": "Explore the Disney universe in a whole new way as you create, color, play with and animate your favorite Disney characters.\n\nWith Disney Color and Play you can:\n- Creatively color characters and scenes anyway you like\n- Play with your creations in our Disney playrooms*\n- Watch your characters leap off the screen in 3D!\n- Pair the app with Disney Color and Play coloring books and watch your drawings come to life in the app! \n\nFEATURES:\n- Enjoy the Mickey Mouse Clubhouse coloring page for FREE\n- To add more content, purchase additional coloring pages and playrooms within the app\n- Explore playrooms for Doc McStuffins, Mickey Mouse Clubhouse and Sofia The First \n- Enjoy animated mazes, word searches, and jigsaw puzzles with your Disney Color and Play coloring pages!\n- Perfect for creative kids, color and paint Disney favorites with endless combinations of tools, colors, patterns, stickers and more!\n- Use real coloring books (please check availability) or buy and print pages online! \n\nAdditional characters include: \n- Disney Princesses\n- Cars 3 \n- Mickey and the Roadster Racers\n- Minnie’s Happy Helpers\n- Puppy Dog Pals\n- Frozen\n- Finding Dory\n- Elena of Avalor\n- Inside Out\n- Doc McStuffins\n- Sofia the First\n- Mickey Mouse Clubhouse\n- Big Hero 6\n- Palace Pets in Whisker Haven\n- The Good Dinosaur\n- The Lion Guard\n- Miles from Tomorrow\n\n*Playrooms are 3D digital stages, designed to mimic physical playsets or dollhouses\n\nIf you’re experiencing difficulties with audio, check the audio settings within your device to see if your device is muted. If you experience difficulties printing from your device, simply move the saved page to your computer and print from there. Don’t hesitate to visit customer care at https://storytoys.com/support.\n\nBefore you download this experience, note this app will request access to your device’s camera and external storage to take a picture; upload and save content from the app to your device; and will record audio to the app.\n\nPrivacy Policy – https://storytoys.com/privacy\n좋아하는 디즈니 캐릭터를 만들고, 색칠하고, 놀고 애니메이트 할 때 완전히 새로운 방식으로 디즈니 우주를 탐험 해보십시오.\n\nDisney Color and Play에서는 다음과 같은 작업을 수행 할 수 있습니다.\n- 어쨌든 당신이 좋아하는 창조적 인 캐릭터와 장면 컬러\n- 우리의 디즈니 플레이 룸에서 당신의 창조물과 함께 플레이하십시오 *\n- 캐릭터가 3D 화면에서 뛰어내는 것을 지켜보십시오!\n- 응용 프로그램과 디즈니 컬러 및 플레이 색칠 공부 책을 짝을 이루고 드로잉이 앱에서 활기를 띠는 것을 지켜보십시오!\n\n풍모:\n- 무료로 미키 마우스 클럽 하우스 착색 페이지 즐기기\n  - 더 많은 콘텐츠를 추가하려면 앱에서 추가 색상 페이지와 놀이방을 구입하십시오.\n- Doc McStuffins, 미키 마우스 클럽 하우스 및 소피아의 놀이 공간 탐색\n- 디즈니 컬러 및 플레이 컬러 페이지로 애니메이션 미로, 단어 검색 및 퍼즐 맞추기를 즐기십시오!\n- 도구, 색상, 패턴, 스티커 및 기타의 끝없는 조합으로 창조적 인 어린이, 색상 및 페인트 디즈니 즐겨 찾기에 적합합니다!\n- 실제 색칠 공부 책을 사용하거나 (사용 가능 여부를 확인하십시오) 온라인으로 페이지를 구매하고 인쇄하십시오!\n\n추가 문자는 다음과 같습니다.\n- 디즈니 프린세스\n- 자동차 3\n- 미키와 로드스터 레이서\n- 미니의 행복한 조수\n- 강아지 개 친구\n- 겨울 왕국\n- 도리 찾기\n엘레나 오브 아발 러\n- 뒤집어서\n- Doc McStuffins\n- 소피아 첫 번째\n- 미키 마우스 클럽 하우스\n- 빅 히어로 6\n- 궁전 애완 동물 속 수염 헤이 븐\n- 좋은 공룡\n- 라이온 가드\n- 내일로부터의 마일즈\n\n* 놀이방은 3D 디지털 무대이며 실제 놀이 또는 인형을 모방하도록 설계되었습니다.\n\n오디오에 문제가있는 경우 기기의 오디오 설정을 확인하여 기기가 음소거 상태인지 확인하십시오. 장치에서 인쇄하는 데 어려움이있는 경우 저장된 페이지를 컴퓨터로 옮기고 인쇄하십시오. https://storytoys.com/support에서 고객 지원 센터를 방문하는 것을 주저하지 마십시오.\n\n이 경험을 다운로드하기 전에이 앱은 사진을 찍으려면 기기의 카메라 및 외부 저장소에 대한 액세스를 요청합니다. 앱에서 콘텐츠를 업로드하고 기기에 저장합니다. 앱에 오디오를 녹음합니다.\n\n개인 정보 보호 정책 - https://storytoys.com/privacy\n"
}