{
	"app_link": "https://play.google.com/store/apps/details?id=com.aboutfun.kidspuzzles",
	"app_category": "창의력",
	"app_name": "Kids' Puzzles",
	"app_detail": "Kids favourite jigsaw puzzle game finally on Android! Jigsaw puzzles with beautiful original hand-made cartoon pictures in various puzzle sets (e.g. Fairy Tales, Dragons, Pirates, Holiday, Farm, Winter, Family, Dogs, Dinosaurs). Kids love this puzzle game!\n\nPLAY THE BEST KIDS JIGSAW PUZZLE GAME NOW!\n\nKids Jigsaw Puzzles is a fun jigsaw puzzle game intended mainly for kids from 3 to 9, but is suitable for anyone from 0 to 100+ years. Almost everyone knows the goal of this puzzle game, you have to put together puzzle pieces to reveal the picture. Your kids can choose from multiple sets of pictures. Each picture puzzle set contains ten or more pictures, each in several difficulty levels (even for toddlers, smallest kids and teens)\n\nDownload the application with one set of 30 pictures for free and get the other puzzle sets for only $0.99 (for 10+) or $1.99 (for 20+) or 2.99$ (for 30+). Your children will love it and love you even more! \n\nGame saves progress of each and every puzzle, your unfinished puzzle will be never lost. Your kids can stop and continue anytime.\n\n\nMAIN FEATURES:\n* contains one full puzzle set with 30 free pictures (Animals) \n* other puzzle sets containing 900+ amazing pictures are available for purchase: Underwater, Fairy Tales, Dragons, Pirates, Holiday, Farm, Winter, Christmas, Safari, Easter, Family, Dinosaurs, Summer, Dogs, Ghosts, Sport, Fall, Adventures, Cowboys, Space, Jobs\n* each puzzle set contains 10 or more hand crafted beautiful puzzle pieces to solve \n* works perfectly on all Android tablets and phones\n\n\nCOMPLETE LIST OF ALL JIGSAW PUZZLE SETS:\n* Animals puzzle set (30 pictures completely for free)\n* Fairy tales puzzle set\n* Underwater puzzle set\n* Dogs puzzle set\n* Family puzzle set\n* Sport puzzle set\n* Ghosts puzzle set\n* Winter puzzle set\n* Farm puzzle set\n* Dragons puzzle set\n* Safari puzzle set\n* Pirates puzzle set\n* Holiday puzzle set\n* Dinosaurs puzzle set\n* Easter puzzle set\n* Fall puzzle set\n* Summer puzzle set\n* Christmas puzzle set\n* Adventures puzzle set\n* Cowboys puzzle set\n* School puzzle set\n* Jobs puzzle set \n* Bonus puzzle set (hidden 35+ extra pictures, uncovered by solving puzzles in all picture sets above)\n\n\nThe one of the most downloaded kids educational apps, Kids Puzzles, full of delightful original hand painted images. Once kids complete the puzzle, the game congratulates the child on an excellent job and gives the child a small yellow star. Children enjoy success time after time and receive positive reinforcement. So they want to keep learning and playing.\n\n\nWE WOULD LOVE YOUR FEEDBACK!\nYour reviews/ratings are very important to us, and they’ll help us bring you free updates with more great features and exciting new games! \n\nPlease contact us if you experience any problems, or if you would like to share your ideas with us on how to further improve the game. \n\n\nHave fun with this jigsaw puzzle game for kids!\n마침내 안드로이드에서 아이들이 좋아하는 지그 소 퍼즐 게임! 다양한 퍼즐 세트 (예 : 동화, 드래곤, 해적, 휴일, 농장, 겨울, 가족, 개, 공룡)의 아름다운 원본 수제 만화 그림이있는 지그 소 퍼즐. 아이들은이 퍼즐 게임을 좋아합니다!\n\n최고의 키즈 직소 퍼즐 게임을하세요!\n\nKids Jigsaw Puzzles는 주로 3 세에서 9 세까지의 어린이를 대상으로 한 재미있는 지그 소 퍼즐 게임이지만 0 세 이상 100 세 미만의 어린이에게 적합합니다. 거의 모든 사람들이이 퍼즐 게임의 목표를 알고 있으므로 그림을 나타 내기 위해 퍼즐 조각을 모아야합니다. 자녀가 여러 그림 세트 중에서 선택할 수 있습니다. 각 그림 퍼즐 세트에는 10 가지 이상의 사진이 포함되어 있으며 각 그림은 여러 어려움 수준 (유아, 어린이 및 청소년을위한 경우도 포함)\n\n무료로 30 장의 사진 한 세트로 애플리케이션을 다운로드하고 다른 퍼즐 세트를 $ 0.99 (10+) 또는 $ 1.99 (20+) 또는 2.99 $ (30+) 만 받으십시오. 당신의 아이들은 그것을 사랑하고 더욱 당신을 사랑합니다!\n\n게임은 각 퍼즐의 진행 상황을 저장합니다. 미완성 퍼즐은 결코 손실되지 않습니다. 자녀는 언제든지 중지하고 계속할 수 있습니다.\n\n\n주요 특징:\n* 30 개의 무료 사진 (동물)이있는 퍼즐 한 세트가 포함되어 있습니다.\n* 수중, 동화, 용, 해적, 휴일, 농장, 겨울, 크리스마스, 사파리, 부활절, 가족, 공룡, 여름, 개, 유령, 스포츠, 가을, 모험 , 카우보이, 우주, 일자리\n* 각 퍼즐 세트에는 10 개 이상의 손으로 만들어진 아름다운 퍼즐 조각이 포함되어 있습니다.\n* 모든 Android 태블릿 및 휴대 전화에서 완벽하게 작동합니다.\n\n\n모든 직소 퍼즐 세트의 전체 목록 :\n* 동물 퍼즐 세트 (완전 무료 30 장)\n* 동화 속 퍼즐 세트\n* 수중 퍼즐 세트\n* Dogs 퍼즐 세트\n* 가족 퍼즐 세트\n* 스포츠 퍼즐 세트\n* 유령 퍼즐 세트\n* 겨울 퍼즐 세트\n* 농장 퍼즐 ​​세트\n* 드래곤즈 퍼즐 세트\n* 사파리 퍼즐 세트\n* 해적 퍼즐 세트\n* 휴일 퍼즐 세트\n* 공룡 퍼즐 세트\n* 부활절 퍼즐 세트\n* 가을 퍼즐 세트\n* 여름 퍼즐 세트\n* 크리스마스 퍼즐 세트\n* 모험 퍼즐 세트\n* 카우보이 퍼즐 세트\n* 학교 퍼즐 세트\n* 직업 퍼즐 세트\n* 보너스 퍼즐 세트 (위의 모든 그림 세트에서 퍼즐을 푸는 것으로 숨겨진 35+ 추가 사진 숨김)\n\n\n가장 다운로드 한 어린이 교육용 앱 중 하나 인 Kids Puzzles는 재미있는 원본 손으로 가득한 이미지로 가득합니다. 아이들이 퍼즐을 완성하면 게임은 훌륭한 직업을 축하하고 작은 노란색 별을 아이에게줍니다. 아이들은 시간이 지나면 성공을 즐기며 긍정적 인 보강을받습니다. 그래서 그들은 계속 배우고 놀고 싶어합니다.\n\n\n우리는 당신의 의견을 사랑할 것입니다!\n귀하의 리뷰 / 평점은 우리에게 매우 중요하며 더 멋진 기능과 흥미 진진한 새로운 게임으로 무료 업데이트를 제공합니다!\n\n문제가 발생하거나 게임을 개선하는 방법에 대해 아이디어를 공유하고 싶다면 Google에 문의하십시오.\n\n\n아이들을위한이 지그 소 퍼즐 게임을 즐기십시오!\n"
}