{
	"app_link": "https://play.google.com/store/apps/details?id=unicorn.donuts",
	"app_category": "창의력",
	"app_name": "Unicorn Donuts: Cooking Games for Girls",
	"app_detail": "Let’s make tons of cool unicorn doughnuts!\n\nFeatures:\n- A cool & fun cooking game with TONS of UNICORN DOUGHNUTS flavors！\n- Cook yummy cakes such as unicorn doughnuts with tons of delicious topings!\n- Tons of realistic cooking tools to play: kettle, agitator, flour sieve, oil pan, shovel, cake mould, stir bar, spoon, bowl, and more!\n- Tons of food materials and decorations to try: yeast, icing, yeast, fruits, candies, sprinkles, milk, flour, salt, sugar, butter, eggs, ice cream, cream, water, chocolate, cookies, caramel and so much more.\n\nHow to play:\n- Use interactive controls to play the game\n- Try different tools to make your foods\n- Mix various ingredients to create the unique flavor and color of your foods\n- Decorate your foods with beautiful sprinkles, candies, fruits, plates\n- Eat desserts to trigger the rainbow magic\n\nImportant Message for Purchases:\n- By downloading this App you agree to Kids Food Game's Privacy Policy: https://www.kidsfoodinc.com/privacy\n- Please consider that this App may include third parties services for limited legally permissible purposes.\n\nCrash, Freeze, Bugs, Comments, Feedback? \nFeel free to drop us a line at https://www.kidsfoodinc.com/contact\n\nAbout Kids Food Games Inc\nKids Food Games is the #1 Rated Educational Game Studio for Girls and Kids. Our goal is to bring fun, safe and exciting new educational gaming experiences to girls and kids.\n\nImportant Message to Parents\nThis app is free to play and all content is FREE with ads. There are certain in-game features that may require purchase using real money. \n\nDiscover more free games with Kids Food Games Inc\n- Subscribe to our youtube channel at: https://www.youtube.com/channel/UCIBxt5W2xpgofE9jOS6fXqQ/featured\n- Learn more about us at: https://www.kidsfoodinc.com/\n멋진 유니콘 도넛을 만들자!\n\n풍모:\n- UNICORN DONUTS 풍미의 TONS를 사용한 시원하고 재미있는 요리 게임!\n- 맛있는 토핑과 함께 유니콘 도넛과 같은 맛있는 케이크를 요리하십시오!\n- 주전자, 교반기, 밀가루 체, 오일 팬, 삽, 케이크 곰팡이, 저어 막대기, 숟가락, 그릇 등 다양한 현실적인 요리 도구가 있습니다!\n- 효모, 착빙, 효모, 과일, 사탕, 뿌리, 우유, 밀가루, 소금, 설탕, 버터, 계란, 아이스크림, 크림, 물, 초콜릿, 쿠키, 캐러멜 등 수많은 음식 재료 및 장식 시도 .\n\n게임 방법:\n- 대화식 컨트롤을 사용하여 게임하기\n- 음식을 만들기 위해 다른 도구를 사용해보십시오.\n- 다양한 재료를 섞어 독특한 향과 색을 만듭니다.\n- 아름다운 뿌리, 사탕, 과일, 접시로 음식을 장식하십시오.\n- 무지개 마술을 유발하는 디저트 먹기\n\n구매에 대한 중요한 메시지 :\n-이 앱을 다운로드하면 Kids Food Game의 개인 정보 취급 방침에 동의하는 것으로 간주됩니다 : https://www.kidsfoodinc.com/privacy\n-이 앱에는 합법적으로 허용 된 제한된 목적으로 제 3 자 서비스가 포함될 수 있습니다.\n\n충돌, 정지, 버그, 의견, 피드백?\n언제든지 https://www.kidsfoodinc.com/contact에서 의견을 보내주십시오.\n\n키즈 푸드 게임즈 소개\nKids Food Games는 소녀 및 어린이를위한 최고의 교육 게임 스튜디오 중 하나입니다. 우리의 목표는 소녀와 아이들에게 재미 있고 안전하고 흥미 진진한 새로운 교육 게임 경험을 제공하는 것입니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 플레이 할 수 있으며 모든 콘텐츠는 광고와 함께 무료입니다. 실제 현금을 사용하여 구매해야하는 게임 내 기능이 있습니다.\n\nKids Food Games Inc와 함께 더 많은 무료 게임 찾기\n- https://www.youtube.com/channel/UCIBxt5W2xpgofE9jOS6fXqQ/featured에서 YouTube 채널에 가입하십시오.\n-에 대한 자세한 내용은 https://www.kidsfoodinc.com/을 참조하십시오.\n"
}