{
	"app_link": "https://play.google.com/store/apps/details?id=com.sms.unicorngames.unicornmakeover.avatarmaker",
	"app_category": "창의력",
	"app_name": "Cute Unicorn Avatar Maker",
	"app_detail": "Be the best cute unicorn avatar maker in the town! Start making your own little baby unicorn by this kids learning fun game. Modify the looks of your cute little pony and make him look different from other avatars of the world. The kids learning fun unicorn avatar maker game will keep your little toddler motivated to learn through different stages of life. The cute unicorn avatar maker crazy kids game will discover new experience of creativity in your little kids life! So are you ready for this amazing unicorn avatar maker kids learning fun game?? Yes.. then get the chance of this kids level creativity only by one tap on your mobile screen.\n\nYour crazy kid can go through the selection mode and select colorful unicorn of his own choice which he needs to get well modified and that will further enhance his creativity level. Drag down the little pony horse body parts for making him best among all the unicorn avatars. Don’t be lazy to adjust your mobile settings for this quality kids learning fun game and create a modern design for your cute unicorn avatar. Your little toddler will love to make the most powerful unicorn avatar. The kids learning unicorn avatar maker is totally the fun creativity game where your crazy kids gain the knowledge. You can adjust the hair setting according to your own choice in this cute unicorn avatar maker fun game. \n\nIn advance there are 2 mini games, which after completing your powerful unicorn avatar you will get a chance to play with these games. Get the maximum birds fruits within the limited time and win the mini game in this unicorn avatar maker game. And secondly save your powerful unicorn avatar from different hurdles and safely complete his levels to become the most powerful unicorn avatar in the world. \n\nGet this amazing powerful fun making unicorn avatar game and create a sense of creativity in your little kids life! \n\nFeatures:\n\nKids learning fun creativity art game.\nPrepare the best powerful unicorn avatar in this unicorn avatar making game.\nChoose the unicorn avatar of your own choice.\nAdjust his body parts accordingly.\nThere are 2 mini games after the completion of your unicorn avatar making levels.\nAmazing HD graphics with super animations.\nBest background music.\nYou can create a sense of creativity in your kids mind by this unicorn avatar making game.\n마을에서 가장 귀여운 유니콘 아바타 제작자가되어주세요! 이 아이들이 재미있는 게임을 배우면서 자신의 어린 아기를 유니콘으로 만들기 시작하십시오. 귀여운 작은 조랑말의 모습을 수정하고 다른 세계의 아바타와 다르게 보이게하십시오. 재미있는 유니콘 아바타 제작자 게임을 배우는 아이들은 당신의 어린 아이가 서로 다른 단계의 삶을 통해 배우도록 동기를 부여합니다. 귀여운 유니콘 아바타 제작자 미친 아이 게임은 당신의 어린 아이 인생에서 창의력의 새로운 경험을 발견 할 것입니다! 그래서 재미있는 게임을 배우는이 놀라운 유니콘 아바타 제작자 아이들을위한 준비가 되셨습니까 ?? 예. 그렇다면 모바일 화면에서 한 번만 탭하면이 어린이 수준의 창의력을 발휘할 수 있습니다.\n\n당신의 미친 아이는 선택 모드를 거쳐 자신이 선택한 컬러 풀 유니콘을 선택할 수 있습니다.이 유니콘은 수정이 필요하고 창의성 수준을 더욱 향상시킵니다. 유니콘 아바타를 가장 잘 만드는 작은 조랑말 말의 몸통 부분을 끌어 내십시오. 게으른 재미있는 게임을 배우고 귀여운 유니콘 아바타를위한 현대적인 디자인을 만들기 위해 게으르지 마십시오. 당신의 작은 유아는 가장 강력한 유니콘 아바타를 만드는 것을 좋아할 것입니다. 유니콘 아바타 제작자를 배우는 아이들은 완전히 당신의 미친 아이가 지식을 얻는 창의력 게임입니다. 이 귀여운 유니콘 아바타 제작자의 재미있는 게임에서 원하는대로 헤어 설정을 조정할 수 있습니다.\n\n미리 유니콘 아바타를 완성하면 2 개의 미니 게임을 즐길 수 있습니다. 제한된 시간 내에 최대 새들의 열매를 얻고이 유니콘 아바타 제작자 게임에서 미니 게임을 승리하십시오. 그리고 두 번째로 다른 장애물에서 강력한 유니콘 아바타를 저장하고 세계에서 가장 강력한 유니콘 아바타가되기 위해 자신의 레벨을 안전하게 완료하십시오.\n\n유니콘 아바타 게임을 만드는이 놀라운 강력한 재미를 얻고 어린 아이의 삶에서 창조 감각을 창조하십시오!\n\n풍모:\n\n재미있는 창의성 예술 게임을 배우는 아이.\n이 유니콘 아바타 게임에서 최고의 강력한 유니콘 아바타를 준비하십시오.\n당신이 선택한 유니콘 아바타를 선택하십시오.\n그에 따라 신체 부위를 조정하십시오.\n유니콘 아바타가 완성되면 2 개의 미니 게임이 있습니다.\n수퍼 애니메이션을 사용한 놀라운 HD 그래픽.\n최고의 배경 음악.\n유니콘 아바타 제작 게임을 통해 아이들의 창의력을 창조 할 수 있습니다.\n"
}