{
	"app_link": "https://play.google.com/store/apps/details?id=com.redberry.glitterMakeup",
	"app_category": "창의력",
	"app_name": "Glitter Makeup Tool Drawing And Coloring for girls",
	"app_detail": "Glitter Makeup Tool Drawing And Coloring Pages is a educational game for kids and toddlers ,Learn colors pretty makeup tools, Glow Colors , Fireworks.\nAnd helps our kids to draw fashion coloring more easily and correctly. Simple screen, only touch and drag that help you create awesome beauty coloring arts with Tons of different materials: Dress , fashion , makeup kids ,glitter lips , and much more!\nlot of voices to teach kids to learn colors in english, Glitter Makeup Tool Drawing And Coloring Pages For girls helps develop memory skills of everyone. Playing this girls coloring game will help them improve your recognition while having fun.\n\nGlitter Makeup Tool Drawing And Coloring Pages For Kids featues:\n\n- +50 amazing coloring pages\n- Decorate your artworks with over 100 beautiful stickers\n- voices in english\n- for everyone relaxing and crativity development\n- easy-to-use for all of ages\n- fashion coloring and girls beauty \n- Adapted for all smartphones and tablets, any screen resolution\n- All girls makeup tools coloring pages are for free NOW!\n\n\nGlitter Makeup Tool Drawing And Coloring Pages For Kids has +40 amazing coloring pages.\nEverybody will love this Glitter Makeup Tool Drawing And Coloring Pages For Kids , Learn Colors and Learn dress for kids game and Toddlers . In this coloring game you can find many types of Dress , fashion , makeup kids ,glitter lips ...\n\nHow to use Glitter Makeup Tool Drawing And Coloring Pages For Kids :\n\n- choose a coloring page for coloring\n- choose the color you like\n- Tap on the area you like to draw\n- Save your car coloring pages with camera button\n- Press zoom for catch the details\n- Press erase for removing any color\n- Slide the brushes to reach more colors\n- Share your work art\n\nOur new coloring game liste :\n\n-Glitter Dress Coloring and Drawing\n-Rainbow Flower Coloring and Drawing\n-Toy Doctor Set coloring and drawing\n-Glitter Number and letters coloring\n-Diamond Coloring and Drawing\n-Glitter ABC Alphabet coloring\n-Glitter Christmas Tree coloring\n-Glitter Apple cutlery set coloring\n\nLet's start now!\n반짝이는 메이크업 도구 그리기 및 색칠 공부 페이지는 아이들과 유아를위한 교육용 게임이며, 예쁜 메이크업 도구, 글로우 색상, 불꽃 놀이를 배우십시오.\n그리고 우리 아이들이 패션 컬러링을보다 쉽고 정확하게 그릴 수 있도록 도와줍니다. 간단한 화면 만 터치하고 드래그하면 다양한 재료로 멋진 뷰티 컬러 아트를 만들 수 있습니다 : 복장, 패션, 메이크업 키즈, 반짝이는 입술 등!\n영어로 색을 배우기 위해 아이를 가르치기위한 목소리가 많고, 반짝이는 메이크업 도구 드로잉과 색칠하기 페이지는 소녀들을 위해 모두의 기억 기술을 개발하는 데 도움이됩니다. 이 소녀 색칠 공부 게임을하면 재미있게 놀면서 자신의 인식을 향상시킬 수 있습니다.\n\n반짝이는 메이크업 도구 아이를위한 그림 그리기 및 색칠하기 featues :\n\n- 놀라운 색상 페이지 50 개\n- 100 가지가 넘는 아름다운 스티커로 작품 장식\n- 영어로 된 목소리\n- 모두를위한 휴식과 crativity 개발\n- 모든 연령대에 사용하기 쉬운\n- 패션 착색 및 소녀의 아름다움\n- 모든 스마트 폰 및 태블릿, 모든 화면 해상도에 적용\n- 모든 소녀 메이크업 도구는 무료로 지금 페이지를 색칠하고 있습니다!\n\n\n아이들을위한 반짝이는 메이크업 도구 드로잉과 컬러링 페이지에는 +40 놀라운 컬러링 페이지가 있습니다.\n모두 반짝이는 메이크업 도구를 좋아할 것입니다. 아이들을위한 그림 그리기 및 색칠 공부, 색을 배우고 어린이 게임 및 유아를위한 복장을 배우십시오. 이 착색 게임에서는 드레스, 패션, 메이크업 아이, 반짝이 입술의 여러 유형을 찾을 수 있습니다 ...\n\n반짝이는 메이크업 도구를 사용하는 방법 아이들을위한 그림 그리기 및 색칠하기 페이지 :\n\n- 채색을위한 착색 페이지 선택\n- 원하는 색상을 선택하십시오.\n- 그리려는 영역을 누릅니다.\n- 카메라 버튼으로 차량 색칠하기 페이지 저장\n- 자세한 내용을 보려면 확대 / 축소를 누르십시오.\n- 지우개를 눌러 색상 제거\n- 브러시를 밀어 더 많은 색상을 찾습니다.\n- 작품을 공유하십시오\n\n새로운 색칠 게임 목록 :\n\n- 그리터 드레스 착색 및 그리기\n- 무지개 꽃 채색 및 그림\n- 토이 닥터 색칠 및 그림 그리기\n- 글자 번호와 글자 색칠하기\n- 다이아몬드 채색 및 그림\n- 글자 ABC 알파벳 색소\n-Glitter 크리스마스 트리 색칠 공부\n- 그리터 애플 칼 붙이 색소 세트\n\n이제 시작합시다!\n"
}