{
	"app_link": "https://play.google.com/store/apps/details?id=com.xamarin.DreamyKid",
	"app_category": "창의력",
	"app_name": "DreamyKid: The Meditation App Just For Kids",
	"app_detail": "In just minutes every day, help your kids live healthier and happier lives with DreamyKid Meditation For Kids. Free and subscription plans for everyone plus free for schools and organizations that work with children.\n\nMeditation categories for kids 3 - 18 include General meditations (sleeping, confidence-building, positive-thinking, etc.) and Issue-Based (ADD/ADHD, anxiety, overeating, etc.). Included is a timer, gentle background ambiance selections, link to our Facebook community and so much more.\n\nOur vision is to see mindfulness used as a fun and accessible practice for kids of any age.\n\nOur app contains Three Subscription plans namely :\n1. Monthly Subscription\n2. Yearly Subscription\n3. Lifetime Subscription\n\nThe Monthly and Yearly plan are auto renewable plans. You can register for a free 2 week trial period beyond which a purchase will be applied to your iTunes account at the end of the trial.\n\nYour subscription will automatically renew unless you have turned auto-renew off at least 24 hours before the end of your current period. You can log your into your iTunes account, go to settings to manage your subscription and also turn off auto-renew. Your iTunes account will be charged when the purchase is confirmed and your trial period has ended. Unused portion of your free trial is fortified if unused after purchase.\n\nFor more information, see our terms & conditions (https://dreamykid.com/terms/) and Privacy Policy (https://dreamykid.com/privacy-policy/)\n매일 몇 분이면 DreamyKid Meditation for Kids를 통해 자녀의 건강하고 행복한 삶을 누리십시오. 모든 사람들을위한 무료 및 가입 플랜과 아이들과 함께 일하는 학교 및 단체는 무료입니다.\n\n일반 명상 (수면, 자신감 형성, 긍정적 사고력 등) 및 문제 중심 (ADD / ADHD, 불안, 과식 등)이 3 ~ 18 세 어린이를위한 명상 범주에 포함됩니다. 타이머, 온화한 배경 분위기 선택, Facebook 커뮤니티에 대한 링크 등이 포함되어 있습니다.\n\n우리의 비전은 모든 연령의 어린이들에게 재미 있고 접근 가능한 방식으로 사용되는 마음가짐을 보는 것입니다.\n\n우리의 애플 리케이션은 세 가지 구독 계획 즉 :\n1. 월간 구독\n2. 연간 구독\n3. 평생 구독\n\n월별 및 연간 계획은 자동 재생 계획입니다. 무료 2 주 평가판 기간에 등록 할 수 있습니다. 평가판 기간이 끝나면 구매가 iTunes 계정에 적용됩니다.\n\n현재 기간이 종료되기 최소 24 시간 전에 자동 갱신 기능을 사용 중지하지 않으면 구독이 자동 갱신됩니다. iTunes 계정에 로그인하고 구독을 관리하기위한 설정으로 이동 한 다음 자동 갱신 기능을 해제 할 수 있습니다. 구입이 확인되고 평가 기간이 끝나면 iTunes 계정에 요금이 부과됩니다. 구입 후 사용하지 않으면 무료 평가판의 미사용 부분이 강화됩니다.\n\n자세한 내용은 이용 약관 (https://dreamykid.com/terms/) 및 개인 정보 취급 방침 (https://dreamykid.com/privacy-policy/)을 참조하십시오.\n"
}