{
	"app_link": "https://play.google.com/store/apps/details?id=com.vinsaga.solitaire2048",
	"app_category": "창의력",
	"app_name": "2048 : Solitaire Merge Card",
	"app_detail": "2048 Solitaire Merge Card is the most fun 2048 cards game that can get points! Put your amazing math skills to the test, build waterfalls and score 2048.\nWith 2048 Solitaire Merge Card , a relaxing yet mind stimulating math puzzle for everyone in free time\n\n* How to play: \n- Combine cards with the same value to create a higher value card.\n- Combine them to make the exponentiation of 2 until 2048. \n\n* Feature:\n- Unlimited gameplay! With enough wit and patience, you can never have a gameover and keep amassing a trendemous score to share with your friend.\n- Play anytime, anywhere! Game is automatically saved so you can turn it off and continue whenever you want. Fast start up allows you immediate gameplay without waiting.\n- Level based reward and feature: Get high score to level up and unlock more features for the game.\n♥️ Score mega points with combos\n♦️ Save card to reuse after\n♣️ Wild card can merge with any number\n♠️ Discard the cards you don’t like\n- Smooth and simple controls\n- Many cool effect with hammer and bom cards\n- Various themes for the cards: Basic, Polygon, Vintage, Dark mode, Neon, Sport, Feather, King, Poker and etc.\n\n2048 Solitaire Merge Card is creative and most addictive 2048 solitaire game! Try your best to score 2048, play and enjoy with million of Users on the world!\n2048 Solitaire Merge Card는 포인트를 얻을 수있는 가장 재미있는 2048 카드 게임입니다! 놀라운 수학 기술을 시험에 적용하고, 폭포를 세우고 2048 점을 얻으십시오.\n2048 Solitaire Merge Card를 통해 자유 시간에도 모두를위한 마음을 자극하는 마음을 편안하게합니다.\n\n* 게임 방법:\n- 더 높은 가치의 카드를 만들기 위해 같은 가치의 카드를 합친다.\n- 이들을 결합하여 2048 년까지 2의 지수를 만듭니다.\n\n* 기능 :\n- 무제한 게임 플레이! 충분한 재치와 인내심으로 게임 오버를 할 수 없으며 친구와 공유 할 수있는 트렌드 한 점수를 올릴 수 없습니다.\n- 언제 어디서나 재생할 수 있습니다! 게임은 자동으로 저장되므로 언제든지 꺼서 계속할 수 있습니다. 빠른 시동은 기다리지 않고 즉각적인 게임 플레이를 가능하게합니다.\n- 레벨 기반 보상 및 기능 : 높은 점수를 올려 레벨 업하고 게임의 더 많은 기능을 잠금 해제하십시오.\n    ♥ comb 콤보가있는 메가 포인트 획득\n    ️ after 카드를 저장 한 후 재사용하십시오.\n    ♣ ️ 와일드 카드는 어떤 숫자와도 병합 할 수 있습니다.\n    ♠ you 마음에 들지 않는 카드를 버리십시오.\n- 부드럽고 간단한 컨트롤\n- 망치와 Bom 카드로 많은 멋진 효과\n- 카드의 다양한 테마 : 기본, 다각형, 빈티지, 다크 모드, 네온, 스포츠, 깃털, 킹, 포커 등\n\n2048 Solitaire Merge Card는 독창적이고 가장 중독성이있는 2048 카드 놀이 게임입니다! 2048 점을 획득하고 전 세계 수백만 사용자를 즐기고 즐기십시오.\n"
}