{
	"app_link": "https://play.google.com/store/apps/details?id=com.libii.schoolboutique",
	"app_category": "창의력",
	"app_name": "Blair's School Boutique",
	"app_detail": "Who says school is all about uniforms? Let's rock out to your favorite clothes and get to school in style!\n\nWhat kind of senior life do you like? Courses, balls, parties, sports games, travels, concerts and so much more... You know what, different occasions require entirely different outfits. And, did you hear the news? A new fashion shop has come into being for high school girls, and the consultant is our Blair who is a true styling expert. Let's guess who will be her first guest. Is it someone around you? Now, let's start out before senior life comes!\n\nHow to Play:\nHave you ever dreamed of running a boutique? Open the game, and you'll see one. Look~ Several girls are waiting for styling advices. Tap them and they'll tell you their needs. Okay, have you noticed words at the top of the screen? Keep them in mind and help the guests find perfect styles from head to toe. All right, tap the OK button and one guest will be served. With stars awarded, tap the decoration button at the lower right corner to exchange for extra items. Sweetie, Blair is talented, but she still needs learning to make her styling advices flaunt the latest fashion. Tap the bookshelf and do her a favor in learning. Various skills and titles will be granted. Let's give it a whirl in the World Styling Contest. Oh, a warm tip, gifts are hidden throughout the game, why not become a part of us and find out?\n\nFeatures:\n- Immerse yourself in a galaxy of clothes and accessories\n- Take part in the hottest World Styling Contest\n- Make the room unique with dozens of decorations\n- Enjoy the fun of titles and skills system\n- Get extra joy out of a bundle of gifts\n\nAbout Libii Game:\nWith over 400 million downloads and growing, Libii is committed to creating innovative games for kids. We'll keep working on establishing a good relationship with both parents and their children and bringing a healthy, happy atmosphere for them.\nVisit us: http://www.libii.com/\nLike us: http://www.facebook.com/LibiiGame\nContact us:\nGot any ideas? Suggestions? Need technical support? Please feel free to contact us 24/7 at WeCare@libii.com\n\nNeed You Know:\nThis app is totally free to download and play, some basic items are also free to use, but some additional items need you to purchase and pay to unlock. Therefore, if you do not want to use these items, please turn off the in-app purchase in your settings. Thanks.\n누가 학교 유니폼에 대한 모든 말한다? 이제 당신의 마음에 드는 옷 밖으로 바위와 스타일로 학교에 도착하자!\n\n당신은 노인의 삶의 어떤 종류를 좋아합니까? 코스, 공, 파티, 스포츠 게임, 여행, 콘서트와 훨씬 더 ... 당신은 다른 경우가 전혀 다른 의상을 필요로 무엇을 알고있다. 그리고, 당신은 뉴스를 들었어? 새로운 패션 숍 여고생을 위해 태어나다 있으며, 컨설턴트는 진정한 스타일링 전문가 우리의 블레어입니다. 의 그녀의 첫 손님이 될 것입니다 누가 생각하자. 당신 주위에 사람이 있습니까? 지금, 수석 생명이 오기 전에의 밖으로 시작하자!\n\n게임 방법:\n혹시 부티크를 실행하는 꿈 있나요? 게임을 열고 하나를 볼 수 있습니다. ~ 여러 여자 스타일링 조언을 기다리고 있습니다 봐. 를 누르고 그들은 당신에게 그들의 필요를 말해주지. 좋아, 당신은 화면 상단에 단어를 발견 있나요? 마음에 보관하고, 손님이 머리부터 발끝까지 완벽한 스타일을 찾을 수 있습니다. 좋아, 확인 버튼을 누르고 한 손님이 제공됩니다. 별 수상과 함께, 추가 항목에 대한 교환 오른쪽 아래 모서리에 장식 버튼을 누릅니다. 얘야, 블레어 총리는 재능있는,하지만 그녀는 여전히 그녀의 스타일링 조언 최신 패션을 과시하기 위해 학습해야합니다. 책장을 누르고 학습 그녀의 부탁을한다. 다양한 기술과 타이틀이 부여됩니다. 의 그것에게 세계 스타일링 경연 대회에서 소용돌이를 줘 보자. 아, 따뜻한 팁, 선물은 게임을 통해 숨겨진, 왜 우리의 일부가 밖으로 찾을 수 없습니다?\n\n풍모:\n- 의류 및 액세서리의 은하에 빠져\n- 가장 인기있는 세계 스타일링 경연 대회에 참여\n- 장식 수십 방 고유 확인\n- 제목과 기술 시스템의 재미를 즐길 수\n- 선물의 번들에서 여분의 기쁨을 얻기\n\nLibii 게임 소개 :\n만 400 개 이상의 다운로드와 성장, Libii는 아이들을위한 혁신적인 게임을 만들기 위해 최선을 다하고 있습니다. 우리는 부모와 자녀 모두와 좋은 관계를 구축하고 그들을 위해 건강하고 행복한 분위기를 가져 오는 작업을 계속합니다.\n우리를 방문 http://www.libii.com/\n우리 같은 : http://www.facebook.com/LibiiGame\n문의 :\n어떤 아이디어가있어? 제안? 기술 지원이 필요하십니까? WeCare@libii.com에서 우리를 연중 무휴 24 시간 연락 주시기 바랍니다\n\n당신이 알아야 필요 :\n이 응용 프로그램을 다운로드하고 재생할 완전히 무료이며, 몇 가지 기본적인 항목은 무료로 사용할 수 있지만, 몇 가지 추가 항목은 구입하고 잠금을 해제 지불해야합니다. 이러한 항목을 사용하지 않는 경우에 따라서 설정에서 인앱 구매를 해제하시기 바랍니다. 감사.\n"
}