{
	"app_link": "https://play.google.com/store/apps/details?id=com.tabtale.tailorboutique",
	"app_category": "창의력",
	"app_name": "디자인 잇 걸 스토리! -  정신없는 패션 살롱",
	"app_detail": "패션 디자이너 루시는 그녀만의 양장점을 열 계획이에요. 그리고 그녀는 당신의 도움이 필요해요! 루시를 도와 양장점을 티 없이 깨끗하게 청소하고 아름답게 장식해 손님을 맞을 준비를 해요! 그녀는 까다로운 손님을 많이 상대해야 해요. 루시를 도와 손님들을 만족시키세요!\n\n재봉사 루시는 마침내 그녀의 소원을 이루어내고 그녀만의 양장점을 가지게 되었어요! 그녀는 부담을 느끼고 혼자서 모든 것을 하는 것은 무리라고 생각하고 있어요. 바로 그때 당신이 등장합니다! 루시를 도와 손님을 맞을 수 있도록 양장점을 준비해요. 몇몇 손님들은 매우 까다로워요. VIP 유명인의 레드 카펫 드레스를 작업해야 할 수도 있어요!\n\n특징:\n> 패션 디자이너 루시를 도와 양장점을 오픈해요!\n> 수많은 패션 관련 색칠 놀이 페이지들과 재미있는 미니 게임!\n> 벽을 칠하고 커튼을 꿰매고 가장 아름다운 양장점으로 디자인하세요!\n> 재봉틀, 줄자 등 실제 재봉 도구를 사용하세요!\n> 가장 마음에 드는 드레스를 마네킹에 전시하세요!\n> 유명인, 프롬 퀸, 신부, 사업가 등 루시는 까다로운 고객들을 상대해야 해요!\n> 루시를 도와 그녀의 패션 감각과 재봉 기술을 선보이고 고객을 만족시키세요!\n> 레드 카펫 갈라를 위한 준비를 마친 뒤 VIP 유명인과 함께 셀피를 찍어요!\n> 당신의 도움 덕분에 루시의 양장 사업이 번창하고 있어요!\n\n인앱에 포함된 \"모든 레벨\" 을 이용하면 전체 게임을 즐길 수 있어요! 다음 레벨로 넘어가 최종 목표를 달성할 때까지 각각의 레벨을 하나씩 완료하세요.\n이 \"모든 레벨 팩\" 을 이용하면 전체 게임을 즐길 수 있어요! 다음 레벨로 넘어가 최종 목표를 달성할 때까지 각각의 레벨을 하나씩 완료하세요.\n\n\nTabTale 소개:\nTabTale은 Google Play 최고 개발자로 Android 기반 고품질의 혁신적 앱을 출시하고 있습니다. 15억 회가 넘게 증가하고 있는 다운로드 횟수를 자랑하는 TabTale은 어린이와 학부모에게 사랑받는 혁신적인 가상 어드벤처 게임 개발사로서 자리매김하고 있습니다. TabTale의 앱은 아이들의 상상력을 자극하고 재미있게 창의적으로 생각하도록 해 줍니다! Google Play에서 TabTale을 검색해 보다 멋진 앱을 찾아보세요.\n홈페이지: https://www.tabtale.com/ \nGoogle+: https://plus.google.com/+Tabtale/posts \n'좋아요' 클릭: https://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지 WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 안내\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 내 구매는 이 기기 설정에서 차단 가능합니다. 앱에 TabTale 또는 타사 광고가 포함될 수 있습니다. 이런 광고는 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내합니다.\n\n사용자의 개인 정보는 소중합니다. 앱은 TabTale 또는 엄선된 공급자(광고 네트워크 또는 분석 업체)가 제한적으로 사용자 데이터를 수집할 수 있도록 하며, 이러한 데이터는 개인정보 취급방침에 명시된 내용에 따라 제한적으로 이용됩니다. (예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 성과 측정) 더 자세한 내용(특히 공급자 관련)은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하(본인 및 기기를 사용하는 다른 사람)는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n"
}