{
	"app_link": "https://play.google.com/store/apps/details?id=com.libii.talentedpetsshow",
	"app_category": "창의력",
	"app_name": "Talented Pets Show",
	"app_detail": "In an apartment, near a bustling street, there live five dirty and hungry pets. One day, when they are walking hopelessly on a street, a car stops right in front of them. Look~ What's on the car? \"Be a big star!\" They suddenly come up with a brilliant idea - Join the show! They gotta change the awkward situation and live a better life. Wallpaper, carpet, wardrobe, sofa... tons of furniture awaits them. Sweetie, it's time to help them compete in talent shows, and win prizes that will make their rooms fabulous. If you're ready, let's get going right now!\n\nHow to Play:\nOpen the game, and you'll see five cuties in distress. Their rooms have really gotten a little run down. You know, a little wisdom can make a big difference. Now, let's click on one room, and then tap the icon with a comb and a scissor. You need to wet the hair first, and then cut the strays. All right, you can pick any of the styling tools and create a beautiful hairstyle. Of course, hair dye is a must for fashionista, choose your favorite color from the right side. You're really talented, now it's time for colored contact lenses and mascara. Bravo, we finally come to the dressing room, why not prove us your sense of fashion! Woo-hoo, let's walk up to the stage to wow the audience. Oh, you'd better not forget to collect the loving hearts. Congratulations, the room becomes so much better. Wanna play something different? Hurdle race, lotus jumping, dancing show... Come and find out what you like the most! And we gotta tell you a secret, your pet will get more outfits if you help it level up! Come on, you can do it!\n\nFeatures:\n- 6 different mini games filled with endless fun\n- 5 decoration styles for 5 cute pets\n- Enjoy the sense of achievement by helping the cuties\n- Change the rooms from shabby to glam\n\nAbout Libii Game:\nWith over 400 million downloads and growing, Libii is committed to creating innovative games for kids. We'll keep working on establishing a good relationship with both parents and their children and bringing a healthy, happy atmosphere for them.\nVisit us: http://www.libii.com/\nLike us: http://www.facebook.com/LibiiGame\nContact us:\nGot any ideas? Suggestions? Need technical support? Please feel free to contact us 24/7 at WeCare@libii.com\n\nNeed You Know:\nThis app is totally free to download and play, some basic items are also free to use, but some additional items need you to purchase and pay to unlock. Therefore, if you do not want to use these items, please turn off the in-app purchase in your settings. Thanks.\n아파트에서, 번화 한 거리 근처, 다섯 더럽고 배고픈 애완 동물이 살고있다. 그들은 거리에서 길을 걷고있다 어느 날, 차 바로 그들 앞에서 멈 춥니 다. 차에 무엇인가 ~ 봐? \"큰 스타가 될!\" 그들은 갑자기 기발한 아이디어와 올 - 쇼에 참여하기! 그들은 더 나은 삶을 어색한 상황을 변경하고 살 겠어요. 벽지, 카펫, 옷장, 가구 소파 ... 톤을 기다리고있다. 얘야, 그것은 그들이 재능 쇼에 참가, 자신의 객실은 멋진 것 상을 이길 수 있도록 시간이다. 당신이 준비가되면, 지금 무슨 일이하자!\n\n게임 방법:\n게임을 열고, 당신은 고통에 다섯 마음에 드는 사람을 볼 수 있습니다. 이들의 객실은 정말 아래로 약간의 실행을 입수했습니다. 당신은 작은 지혜는 큰 차이를 만들 수 있습니다, 알고있다. 자, 한 방에 클릭 한 다음 빗과 가위로 아이콘을 눌러 보자. 먼저 머리를 젖은 후 방황을 절단해야합니다. 좋아, 당신은 스타일링 도구를 선택하고 아름다운 헤어 스타일을 만들 수 있습니다. 물론, 머리 염색은 오른쪽에서 원하는 색상을 선택, 패셔니 스타의 필수입니다. 당신은 지금은 컬러 콘택트 렌즈 및 마스카라 시간이야, 정말 재능입니다. 브라보, 우리는 마침내 탈의실에 와서, 왜 우리에게 패션 감각을 증명하지! 우 - 후,의 관객 와우에 무대에 걸어 보자. 오, 당신은 더 나은 사랑의 마음을 수집하는 것을 잊지 것입니다. 축하 방은 훨씬 더된다. 싶어 다른 무언가를 재생? 장애물 경주, 로터스 점프, 댄스 쇼 ... 와서 당신이 가장 좋아하는 것을 알아! 그리고 우리는 당신에게 비밀을 말 해, 당신이 레벨 업을 도와 주면 더 많은 의상을 얻을 것이다 당신의 애완 동물! 당신이 그것을 할 수, 어서!\n\n풍모:\n- 끊임없는 즐거움으로 가득 6 개의 미니 게임\n- 5 귀여운 애완 동물을위한 5 장식 스타일\n- 마음에 드는 사람을 도움으로써 성취의 감각을 즐길 수 있습니다\n- 매혹적하는 초라한에서 객실 변경\n\nLibii 게임 소개 :\n만 400 개 이상의 다운로드와 성장, Libii는 아이들을위한 혁신적인 게임을 만들기 위해 최선을 다하고 있습니다. 우리는 부모와 자녀 모두와 좋은 관계를 구축하고 그들을 위해 건강하고 행복한 분위기를 가져 오는 작업을 계속합니다.\n우리를 방문 http://www.libii.com/\n우리 같은 : http://www.facebook.com/LibiiGame\n문의 :\n어떤 아이디어가있어? 제안? 기술 지원이 필요하십니까? WeCare@libii.com에서 우리를 연중 무휴 24 시간 연락 주시기 바랍니다\n\n당신이 알아야 필요 :\n이 응용 프로그램을 다운로드하고 재생할 완전히 무료이며, 몇 가지 기본적인 항목은 무료로 사용할 수 있지만, 몇 가지 추가 항목은 구입하고 잠금을 해제 지불해야합니다. 이러한 항목을 사용하지 않는 경우에 따라서 설정에서 인앱 구매를 해제하시기 바랍니다. 감사.\n"
}