{
	"app_link": "https://play.google.com/store/apps/details?id=com.minibuu.princessdressing",
	"app_category": "창의력",
	"app_name": "Dressing Up Princess Game",
	"app_detail": "The perfect game for all boys and girls who want to have a fun time. This game allows you to put clothes to your favorite princess and prince. Each icon allows you to choose the hair, the crown, the gloves, the blouse and the skirt, the dress, the shoes that you like the most for your princess. Choose the perfect combination for you, and change all your wardrobe again among all the colorful garments. Finally you can select the hairstyle with which you can best see your princess.\n\nDress the prince of the castle, choose between pants, shirts, shoes, crowns and form the ideal royal couple. Combine the prince and the princess with the best dress for the dance. You can also create the best car for your princess, choose the type of car, paint it the color you like best in the workshop, change the tires or add funny stickers to create the most incredible car.\n\nWith this Princess Dress Up Game, children can learn about fashion and develop creativity.\n\n--------------------------------------------------------------------------------------------------\nHelp us to improve! If you have any idea to make this game, an even more fun game, don't hesitate to contact us. Your comments, technical problems and suggestions are completely welcome.\nContact us: infigames.company@gmail.com\nGet to know us: www.minibuu.com\nFollow us: @minibuuofficial\nGive us a Like on Facebook: https://www.facebook.com/minibuugames/\n\nAbout Minibuu:\nMinibuu is a company that develops fun and educational games for children. For us, children are the main source of inspiration, so we work to help them develop their imagination, creativity and knowledge.\n\nTips: In the search bar, type \"Minibuu\" to find all our games.\n\nPrivacy Policy\nAt Minibuu we understand the importance of the privacy of all our users. Get more information about our Privacy Policy by clicking on: http://minibuu.com/privacy-policy\n즐거운 시간을 보내고 싶어하는 모든 소년 소녀들을위한 완벽한 게임. 이 게임은 당신이 좋아하는 공주님과 왕자에게 옷을 집어 넣을 수있게합니다. 각 아이콘을 통해 머리카락, 크라운, 장갑, 블라우스 및 치마, 드레스, 공주를 가장 좋아하는 신발을 선택할 수 있습니다. 완벽한 콤비네이션을 고르고 모든 화려한 옷에서 옷장을 바꾸십시오. 마지막으로 당신은 당신의 공주를 가장 잘 볼 수있는 헤어 스타일을 선택할 수 있습니다.\n\n성의 왕자를 입히고, 바지, 셔츠, 신발, 크라운 중에서 선택하고 이상적인 왕족을 형성하십시오. 프린스와 공주를 댄스에 가장 적합한 드레스와 결합하십시오. 공주를위한 최고의 차를 만들고, 차종을 선택하고, 공방에서 가장 좋아하는 색상으로 칠하거나, 타이어를 바꾸거나, 재미있는 스티커를 추가하여 가장 놀라운 차를 만들 수 있습니다.\n\n이 공주 드레스 게임으로 아이들은 패션에 대해 배우고 창의력을 개발할 수 있습니다.\n\n-------------------------------------------------- ------------------------------------------------\n개선 할 수 있도록 저희를 도와주세요! 이 게임을 만들 생각이 있으시면, 더 재미있는 게임, 주저하지 말고 저희에게 연락하십시오. 귀하의 의견, 기술적 인 문제 및 제안을 환영합니다.\n문의 : infigames.company@gmail.com\n우리를 알기 : www.minibuu.com\n우리를 따르라 : @ 미니 부 공식\n페이스 북에서 Like a us : https://www.facebook.com/minibuugames/\n\nMinibuu 소개 :\nMinibuu는 어린이를위한 재미 있고 교육적인 게임을 개발하는 회사입니다. 우리에게는 어린이들이 영감의 주요 원천이므로 어린이들이 상상력, 창의력 및 지식을 개발하도록 돕습니다.\n\n도움말 : 검색 창에 \"Minibuu\"를 입력하여 Google의 모든 게임을 찾으십시오.\n\n개인 정보 정책\nMinibuu에서는 모든 사용자의 개인 정보 보호의 중요성을 잘 알고 있습니다. 다음을 클릭하면 개인 정보 취급 방침에 대한 자세한 정보를 얻을 수 있습니다. http://minibuu.com/privacy-policy\n"
}