{
	"app_link": "https://play.google.com/store/apps/details?id=com.infigames.babyphonetoy",
	"app_category": "창의력",
	"app_name": "Baby Carphone Toy. Kids game",
	"app_detail": "Baby Carphone Toy is an awesome entertainment application specially created for kids. Does your baby want to play with his mobile phone all the time? Then Baby Carphone Toy is your solution, since being an incredible baby phone simulator, it allows you to play while you learn.\n\nThe game simulates a real phone, with funny sounds and colorful buttons like those of a toy phone.\n\nThe phone rings, receives calls and starts talking with a very funny voice for the children.\n\nPut some music in the player with multiple songs for children, become a DJ selecting the album that you like and enjoy the best party with fun lights and disco ball.\n\nDress with some accessories to the cart that will make it look more cool and fun! Try the different lenses, or change your tires.\n\nPlay the game of roulette and wait for all the incredible images that will come out in a bubble, do not forget to burst them to hear a sound and many particular flying. Just spin the roulette and let the fun begin.\n\nHave fun with the toy of hitting moles, crush the tomatoes, discover the gifts, but be careful with the bombs that can burst at any time.\n\nWhat are you waiting for?\n\nPlay Baby Carphone Toy for kids now !!\n\n\n--------------------------------------------------------------------------------------------------\nHelp us to improve! If you have any idea to make this game, an even more fun game, don't hesitate to contact us. Your comments, technical problems and suggestions are completely welcome.\nContact us: infigames.company@gmail.com\nGet to know us: www.minibuu.com\nFollow us: @minibuuofficial\nGive us a Like on Facebook: https://www.facebook.com/minibuugames/\n\nAbout Minibuu:\nMinibuu is a company that develops fun and educational games for children. For us, children are the main source of inspiration, so we work to help them develop their imagination, creativity and knowledge.\n\nTips: In the search bar, type \"Minibuu\" to find all our games.\n\nPrivacy Policy\nAt Minibuu we understand the importance of the privacy of all our users. Get more information about our Privacy Policy by clicking on: http://minibuu.com/privacy-policy\n베이비 카폰 장난감은 특히 아이들을 위해 만들어진 멋진 엔터테인먼트 응용 프로그램입니다. 아기가 항상 휴대 전화로 놀고 싶어합니까? 그렇다면 Baby Carphone Toy는 믿을 수없는 아기 전화 시뮬레이터이기 때문에 당신의 솔루션입니다. 배우는 동안 놀 수 있습니다.\n\n 이 게임은 재미있는 소리와 장난감 전화와 같은 다채로운 버튼이있는 실제 전화기를 시뮬레이트합니다.\n\n전화벨이 울리고, 전화를 받고 아이들에게 매우 재미있는 목소리로 이야기하기 시작합니다.\n\n어린이를위한 노래가 여러 개있는 음악을 플레이어에 넣고 좋아하는 앨범을 선택하는 DJ가되어 즐거운 조명과 디스코 볼로 최고의 파티를 즐기십시오.\n\n좀더 시원하고 재미있게 보이게 해주는 장바구니 액세서리가있는 복장! 다른 렌즈를 사용하거나 타이어를 교체하십시오.\n\n룰렛 게임을하고 거품으로 나오는 모든 놀라운 이미지를 기다리고 소리와 많은 특별한 비행을들을 수 있도록 파열하는 것을 잊지 마십시오. 그냥 룰렛을 돌리고 즐거움을 시작하십시오.\n\n첩자를 치는 장난감을 가지고 재미있게 놀고, 토마토를 부수고, 선물을 발견하고, 언제든지 폭파 할 수있는 폭탄에주의하십시오.\n\n무엇을 기다리고 있니?\n\n지금 아이를위한 아기 카폰 장난감을하십시오!\n\n\n-------------------------------------------------- ------------------------------------------------\n개선 할 수 있도록 저희를 도와주세요! 이 게임을 만들 생각이 있으시면, 더 재미있는 게임, 주저하지 말고 저희에게 연락하십시오. 귀하의 의견, 기술적 인 문제 및 제안을 환영합니다.\n문의 : infigames.company@gmail.com\n우리를 알기 : www.minibuu.com\n우리를 따르라 : @ 미니 부 공식\n페이스 북에서 Like a us : https://www.facebook.com/minibuugames/\n\nMinibuu 소개 :\nMinibuu는 어린이를위한 재미 있고 교육적인 게임을 개발하는 회사입니다. 우리에게는 어린이들이 영감의 주요 원천이므로 어린이들이 상상력, 창의력 및 지식을 개발하도록 돕습니다.\n\n도움말 : 검색 창에 \"Minibuu\"를 입력하여 모든 게임을 찾으십시오.\n\n개인 정보 정책\nMinibuu에서는 모든 사용자의 개인 정보 보호의 중요성을 잘 알고 있습니다. 다음을 클릭하면 개인 정보 취급 방침에 대한 자세한 정보를 얻을 수 있습니다. http://minibuu.com/privacy-policy\n"
}