{
	"app_link": "https://play.google.com/store/apps/details?id=com.edujoy.Princess.Puzzles",
	"app_category": "창의력",
	"app_name": "Princess Puzzles and Painting",
	"app_detail": "Puzzles princesses and painting is a free app designed for girls and boys from 2 to 8 years to develop their intelligence and learn to draw and color.\n\nPuzzles are games for children that are used for entertainment and as an instrument to improve creativity, memory and concentration. Edujoy's princess puzzles contain beautiful drawings and scenarios for kids to improve their visual perception through colorful paintings and pieces of different sizes and shapes.\n\n4 TYPES OF PRINCESSES PUZZLES\n\n- Classic Puzzles: In this game mode, children will be able to play easy, medium and more complex puzzles using the classic jigsaw pieces.\n\n- Square puzzles: Children have to slide the pieces, this time with square shapes, until putting all in the correct place.\n\n- Circular Puzzle: This type of puzzle is very original. Children should rotate each of the concentric circles to complete it.\n\n- Incomplete Puzzles: This is the most difficult game mode, since movements are more limited, pieces only can be moved from left to right and from top to bottom.\n\nPAINTING AND COLORING PRINCESS DRAWINGS\n\nDo your kids like fairytale princesses? if so, they will love this game! Imagine the dresses, princesses and palaces of fairy tales. A princess coloring game that will help little girls develop their creativity with thousands of colors.\n\nPUZZLES WITH DIFFERENT NUMBER OF PIECES\n\nPrincesses Puzzles are created so that they can be completed by children of different ages and at different stages of their intellectual development.\nChildren will be able to play with puzzles of 6, 9, 12, 24, 35 or 48 pieces.\n\nDIFFERENT TYPES OF PAINTWORK AND BRUSHES\n\nChildren can choose between different brush strokes (pen, brush or paint bucket) and different thicknesses to blow their imagination and create magical drawings.\n\nINTELLECTUAL DEVELOPMENT : CONCENTRATION AND MEMORY\n\nPuzzle games provide many benefits for developing children's abilities:\n- Improve their capacity for observation, analysis, concentration and attention. \n\n- Exercise their visual memory: Kids must remember the initial image of the puzzle to know where to place the pieces later.\n\n- Help to identify and establish relationships between shapes and silhouettes, improving spatial and visual perception.\n\n- Exercise fine motor skills to move the pieces with their fingers.\n\nTHANK YOU FOR TRUSTING EDUJOY\n\nThank you very much for learning with Edujoy games. We love creating educational and fun games for kids. If you have any suggestions or questions, feel free to send us feedback or leave a comment.\n퍼즐 공주와 그림은 자신의 지능을 개발하고 그리기 및 색상을 배우고 2 ~ 8 세 소년 소녀를 위해 설계된 무료 응용 프로그램입니다.\n\n퍼즐 창의성, 메모리 및 농도를 개선하기 위해 엔터테인먼트 및 도구로 사용되는 아이들을위한 게임이다. 아이들이 다채로운 그림과 서로 다른 크기와 모양의 조각을 통해 시각적 인식을 개선하기 위해 Edujoy의 공주 퍼즐 아름다운 그림과 시나리오가 포함되어 있습니다.\n\n공주 퍼즐 4 TYPES\n\n- 클래식 퍼즐 :이 게임 모드에서는, 아이들이 쉽고, 중간 및 고전 퍼즐 조각을 사용하여 더 복잡한 퍼즐을 재생할 수 있습니다.\n\n- 광장 퍼즐 : 어린이가 올바른 위치에 모든 퍼팅 때까지, 조각, 사각형 모양이 시간을 슬라이드해야합니다.\n\n- 원형 퍼즐 : 퍼즐의이 유형은 매우 원본입니다. 아이들을 완료 동심원의 각 회전해야한다.\n\n- 불완전한 퍼즐 :이 운동이 제한적이기 때문에 오른쪽, 위에서 아래로, 왼쪽에서 조각 만 이동할 수 있습니다, 가장 어려운 게임 모드입니다.\n\n도장 착색 공주 도면\n\n당신의 아이는 동화 공주를 좋아하세요? 그렇다면, 그들은이 게임을 사랑합니다! 드레스, 공주 동화의 궁전을 상상해보십시오. 어린 소녀 도움이 될 것입니다 공주 색칠 공부 게임은 색상의 수천 자신의 창의력을 개발할 수 있습니다.\n\nPIECES OF DIFFERENT 번호와 퍼즐\n\n서로 다른 연령의 아이들과 지적 발달의 다른 단계에서 완료 할 수 있도록 공주 퍼즐이 생성됩니다.\n아이들은 6, 9, 12, 24, 35 또는 48 조각의 퍼즐 재생할 수 있습니다.\n\n도료 및 브러쉬의 다른 유형\n\n아이들은 자신의 상상력을 불어 마법의 도면을 생성하는 다른 브러쉬 스트로크 (펜, 브러시 또는 페인트 통) 서로 다른 두께를 선택할 수 있습니다.\n\n지적 발달 : 농도와 메모리\n\n퍼즐 게임은 아이들의 능력을 개발하기위한 많은 혜택을 제공 :\n- 관찰, 분석, 집중력과 관심을 끌기 위해 자신의 능력을 향상시킬 수 있습니다.\n\n- 시각적 메모리를 운동 : 어린이는 어디 나중에 조각을 배치하는 방법을 알고 퍼즐의 초기 이미지를 기억해야합니다.\n\n- 도움말 식별하고 공간 및 시각적 인식을 개선 모양과 실루엣, 사이의 관계를 설정합니다.\n\n- 운동 미세 모터 기술은 손가락으로 조각을 이동합니다.\n\n신뢰 EDUJOY 주셔서 감사합니다\n\nEdujoy 게임과 학습을위한 대단히 감사합니다. 우리는 아이들을위한 교육 및 재미있는 게임을 만드는 사랑 해요. 당신이 어떤 제안이나 문의 사항이있는 경우 의견을 보내거나 코멘트를 남겨 주시기 바랍니다.\n"
}