{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.pepiplay.pepigarage",
	"app_category": "창의력",
	"app_name": "Pepi Garage — Create & Ride",
	"app_detail": "Join Your kids in Pepi Garage to paint, create, colour and tune up fancy cars! \nPepi Garage — high quality app for kids created to educate through fun. Amazing tools and gadgets will boost child's creativity, while the riding part introduces kids to basic physics. \n\nPEPI GARAGE is truly simple, yet very powerful tool to boost kid's creativity. Built on the foundations of Pepi Ride, Pepi Garage introduces new characters, handful of paint cans and a whole new bunch of gadgets and stickers. With these amounts of tools, every car will be like no other! \n\nMAKE IT YOURS \nPepi Garage is great for parenting. Join Your kids in the garage and help them build a vehicle of their dreams. Customization tools are so simple, that any kid will be able to use them alone, though we encourage every parent to stick around for a small talk. Paint, create, customize cars together and talk about all those wonderful places were your creation may come alive. After it's done, you may leave the kids on the virtual test track, or just go for a real adventure. Visit places, take pictures of your car in real world environment and share them with your family friends! \n\nTEST DRIVE \nUse your imagination to tune Pepi cars — add nitro boosters, flags, funny tires and other parts. Watch how Pepi characters react to new parts with various emotions! After they are done in the garage, young mechanics will be able to test drive their creation. Visit the race tracks packed with obstacles and child tuned physics. Rocks, water and dirt — everything is included in Pepi Garage race track. Kids can jump in and drive at their leisure, or try to set best time by jumping over the obstacles and solving physical puzzles. \n\nKEY FEATURES: \n• Creative activities for kids \n• Paint Room, Sticker Studio, Wheel Shop and more! \n• 4 different, emotional characters \n• Endless customization possibilities \n• Camera to capture your creation in virtual, or real world environment! \n• Great animations and sounds \n• Riding challenges \n• For kids 3-7 age \n\nABOUT PEPI PLAY \nHere at Pepi Play we craft our games for kids with great care. We believe we can create rich interactive experiences and set high standards for ourselves. We pay great attention to details, colours and sounds to create cosy and cheerful environments. We also avoid any third party advertisements in our games.\n페인트, 색상 및 튜닝까지 멋진 자동차를 만들 페피 차고에서 당신의 아이를 가입하세요!\n페피 주차장 - 아이들을위한 고품질의 응용 프로그램은 재미를 교육하기 위해 만든. 승마 부분은 기본 물리학에 아이들을 소개하면서 놀라운 도구 및 가젯, 아이의 창의력을 높일 것입니다.\n\n페피 차고는 아이의 창의력을 높일 수있는 정말 간단하면서도 매우 강력한 도구입니다. 페피 라이드의 기초에 내장, 페피 주차장은 새로운 캐릭터, 페인트 캔의 소수와 가젯 및 스티커의 새로운 무리를 소개합니다. 도구의 이러한 양, 모든 자동차는 다른 사람 같이 될 것입니다!\n\nIT에게 너의 MAKE\n페피 차고 양육에 좋은 곳입니다. 차고에서 당신의 아이를 가입하고 그들의 꿈의 차량을 구축 할 수 있도록. 사용자 정의 도구는 아이가 우리가 잡담을 위해 곁에 모든 부모를 격려하지만, 단독으로 사용할 수있을 것입니다, 그래서 간단하다. 생성, 페인트 함께 자동차를 사용자 정의하고 창조 살아 올 수 있었다 모든 멋진 장소에 대해 이야기. 당신이 일을 끝낼 후, 가상 테스트 트랙에서 아이들을 떠나, 또는 그냥 진짜 모험을 갈 수 있습니다. 장소를 방문하여 실제 환경에서 자동차의 사진을 찍고 가족 친구들과 공유!\n\n테스트 드라이브\n조정 페피 자동차에 당신의 상상력을 사용 - 니트로 부스터, 플래그, 재미 타이어와 다른 부분을 추가합니다. 페피 문자 다양 한 감정과 새로운 부품에 반응하는 방법을 조심! 그들이 차고에서 수행 된 후, 젊은 역학은 그들의 창조를 구동 테스트 할 수 있습니다. 장애 아동 조정 물리학 포장 레이스 트랙을 방문하십시오. 바위는 물과 먼지 - 모든 것이 페피 차고 레이스 트랙에 포함되어 있습니다. 아이들은 뛰어 여가에 드라이브 또는 장애물 위로 점프 및 물리적 퍼즐을 해결하여 좋은 시간을 설정하려고 할 수 있습니다.\n\n주요 특징들:\n아이들을위한 • 창작 활동\n• 룸, 스티커 스튜디오, 휠 숍 등을 페인트!\n• 4 가지, 정서적 문자\n• 끝없는 사용자 정의 가능성\n• 카메라는 가상 또는 실제 환경에서 생성을 캡처!\n• 멋진 애니메이션과 소리\n• 승마 도전\n어린이 3-7 세의 경우 •\n \n페피의 재생에 대한 정보\n여기 페피에서 우리는 큰 관심과 아이들을위한 우리의 게임을 정교하게 재생합니다. 우리는 우리가 풍부한 대화 형 경험과 자신을 위해 설정 한 높은 기준을 만들 수 있다고 생각합니다. 우리는 세부 사항, 색상에 큰 관심을 지불하고 아늑하고 밝은 환경을 만드는 소리. 우리는 또한 우리의 게임에 타사 광고를 피할 수 있습니다.\n"
}