{
	"app_link": "https://play.google.com/store/apps/details?id=unicorn.milkshake",
	"app_category": "창의력",
	"app_name": "Rainbow Unicorn Milkshake: Cooking Games for Girls",
	"app_detail": "Let’s make tons of cool unicorn milkshake!\n\nFeatures:\n- A cool & fun cooking game with TONS of UNICORN MILKSHAKE flavors！\n- The most delicious Milkshake ever!\n- Tons of realistic cooking tools to play: freezer, milkshake machine, electromagnetic furnace, kettle, food mixer, quick-freeze machine, shovel, ice mould, stir bar, spoon, bowl, and so much more.\n- Tons of food materials and decorations to try: soy milk, yogurt, fruits, candies, sprinkles, milk, flour, salt, sugar, butter, eggs, ice cream, cream, water, cotton candy, cookies, caramel and so much more.\n\n\nHow to play:\n- Use interactive controls to play the game\n- Try different tools to make your foods\n- Mix various ingredients to create the unique flavor and color of your foods\n- Decorate your foods with beautiful cream, ear, horn, sprinkles, candies, fruits, straws\n- Eat desserts to trigger the rainbow magic\n\nCrash, Freeze, Bugs, Comments, Feedback?\nFeel free to drop us a line at https://www.kfoodgames.com/contact\n\nImportant Message for Purchases:\n- By downloading this App you agree to Super Unicorn’s Privacy Policy\n- Please consider that this App may include third parties services for limited legally permissible purposes.\n멋진 유니콘 밀크 쉐이크를 만들자!\n\n풍모:\n- UNICORN MILKSHAKE 풍미의 TONS를 사용한 시원하고 재미있는 요리 게임!\n- 가장 맛있는 밀크 쉐이크!\n- 냉동고, 밀크 쉐이크 기계, 전자로, 주전자, 음식 믹서, 급속 냉동기, 삽, 얼음 몰드, 저어 막대기, 숟가락, 그릇 등 다양한 실제 요리 도구를 재생할 수 있습니다.\n- 두꺼운 우유, 요구르트, 과일, 사탕, 뿌리, 우유, 밀가루, 소금, 설탕, 버터, 계란, 아이스크림, 크림, 물, 솜사탕, 쿠키, 캐러멜 등 수많은 음식 재료 및 장식품 시도 .\n\n\n게임 방법:\n- 대화식 컨트롤을 사용하여 게임하기\n- 음식을 만들기 위해 다른 도구를 사용해보십시오.\n- 다양한 재료를 섞어 독특한 향과 색을 만듭니다.\n- 아름다운 크림, 귀, 뿔, 뿌리, 사탕, 과일, 빨대로 음식을 장식하십시오.\n- 무지개 마술을 유발하는 디저트 먹기\n\n충돌, 정지, 버그, 의견, 피드백?\nhttps://www.kfoodgames.com/contact에서 언제든지 우리에게 의견을 보내주십시오.\n\n구매에 대한 중요한 메시지 :\n-이 앱을 다운로드하면 Super Unicorn의 개인 정보 보호 정책에 동의하게됩니다.\n-이 앱에는 합법적으로 허용 된 제한된 목적으로 제 3 자 서비스가 포함될 수 있습니다.\n"
}