{
	"app_link": "https://play.google.com/store/apps/details?id=com.funpop.android_fairfood",
	"app_category": "창의력",
	"app_name": "Unicorn Fair Food Maker – Yummy Carnivals Treats",
	"app_detail": "Unicorn food, also called unicornio food, is fun and sweet for all the children. Care cute unicornios from their baby unicorn time. In the fair food maker, you can DIY rainbow unicorn popcorn and sweet unicorn cotton candy made by colorful candies. Let’s cook yummy carnivals treats in the carnival fair place to experience the fun of the fair with Fair Food Maker. Girls, do you want to live like a glitter unicorn, eat colorful and carnival foods? Enjoy the colorful unicorn world in Unicorn Fair Food Maker – Carnival Foods to make your unicorn dream come true.\n\nCarnival Foods Games Features: \n1.Talented unicorn chef, except play in unicorn carnival game, you can also make rainbow unicorn fair food in the carnival foods place to show your magic cooking skill. \n2.What carnival foods can you make in this fair food maker game? --- The unicorn cotton candy and unicorn popcorn with rainbow color you’ve never seen in other fair food maker game.\n3.Rainbows are forever in making unicorn cotton candy in this rainbow food maker game for kids. You can make rainbow color cotton candy which means rainbow unicorn body and rainbow unicorn hair; also the unicorn fair food game prepared a fat unicorn with rainbow hair. Anyway, that is also rainbow food, yes?\n4.Pick from tons of sweet colorful candies to make your own rainbow cotton candy in a unicorn pony shape! Wow, you make a unicorn flyer as unicorn food stylist! Amazing!\n5.Unicorn dress up time! Dress up your unicorn cotton candy with colorful candy eyes, glitter sticks, cute bows, rain bow candy, tasty cake pops and sweet lollipops! The carnivals are full of rainbow unicorn decorations now!\n6.Unicorn for girls is a dream pet to care cute! And unicorn food for kids are sweet snacks can be fair food, street food, fast food, carnival food, movie night food, and any other unicorn yummies anywhere. \n7.Popcorn is a kind of popular snack for little kids as baby food. You can make candy popcorn, chocolate popcorn, and rainbow popcorn as you like. But how about DIY a unicorn popcorn for fair food?\n8.Peel off the rainbow corn into the unicorn popcorn maker first! Scoop the rainbow popcorn from the rainbow popcorn maker into the food board box. You get the basic part of making unicorn palomitas. \n9.Mix the colorful candies below to get the tastiest unicorn popcorn flavor. The sweet candies are: unicornio popcorn caramel, unicornio popcorn strawberry, unicornio popcorn cheese, unicorn popcorn chocolate and unicorn popcorn blueberry and so on.\n10.Dress up your pony unicorn popcorn with unicorn food outfits. Unicorn stickers, rainbow drinks, rainbow flags, unicorn toys, unicorn sprinkles… too many unicorn decorations in the unicorn game for unicorn popcorn.\n11.So many realistic unicorn decorations and rainbow sweets for you to design the best unicorn fair food! \n12.Make yummy unicorn carnival foods from scratch! With pony unicorn, learns to cook tasty rainbow popcorn desserts and sweet rainbow cotton candy food tap in this bakery games. \n13. Little chef, design your rainbow sweet fair food desserts to be unicorn snacks. That means we will devour unicorn popcorn and unicorn cotton candy in the bakery food games. \n\nLittle unicorn kid, be the unicorn chef, surprise your friends and family with magic rainbow unicorn fair food made by yourself in this fun kitchen food maker game. Try it out TODAY!Be the unicorn chef now, download this unicorn game and carnival foods for girls NOW!\n\nABOUT FunPop \nFunPop are specialize in kid’s games on mobile platform. We are aiming to provide innovative & educational game for the whole family. We help them to learn the basic life skills and good habits through our games. \nVisit us: http://www.funpop.com.cn\nWatch us: https://www.youtube.com/c/FunPopMedia\n\nCONTACT US \nLet us know what you think! Questions? Suggestions? Technical Support? Contact us 24/7 at contact@funpop.com.cn\n유니콘 음식이라고도 불리는 유니콘 음식은 모든 아이들에게 재미 있고 달콤합니다. 아기 unicorn 시간에서 귀여운 유니콘을 돌보십시오. 공정한 식품 제조사에서는 DIY 레인보우 유니콘 팝콘과 화려한 캔디로 만든 달콤한 유니콘 솜사탕을 만들 수 있습니다. Fair Food Maker에서 페스티벌의 즐거움을 경험할 수있는 카니발 페어 장소에서 맛있는 카니발 트리트먼트를 만들어 봅시다. 여자애들, 반짝이는 유니콘처럼 살고, 색색의 카니발 음식을 먹고 싶니? Unicorn Fair Food Maker - 유니콘을 꿈꾸는 Carnival Foods에서 다채로운 유니콘 세상을 즐기십시오.\n\n카니발 음식 게임 특징 :\n1. 유능한 유니콘 요리사 유니콘 카니발 게임에서 놀이를 제외하고, 당신은 또한 당신의 마법 요리 기술을 보여주기 위해 카니발 음식 장소에서 무지개 유니콘 공정한 음식을 만들 수 있습니다.\n2.이 공정한 음식 제조사 게임에서 어떤 카니발 음식을 만들 수 있습니까? --- 다른 공정한 식품 제조사 게임에서 본 적이없는 무지개 색상의 유니콘 솜사탕과 유니콘 팝콘.\n3. 레인보우는 아이들을위한이 무지개 음식 제조기 게임에서 유니콘 솜사탕을 만들기에 영원히 있습니다. 무지개 색 솜사탕은 무지개 유니콘 몸체와 무지개 유니콘 머리카락을 의미합니다. 또한 unicorn 공정한 음식 게임은 무지개 머리를 가진 뚱뚱한 unicorn를 준비했다. 어쨌든, 그것은 무지개 음식이기도합니다, 네?\n유니콘 조랑말 모양으로 자신의 레인보우 솜사탕을 만들기 위해 달콤한 다채로운 사탕 톤에서 피 웁니다! 와우, 유니콘 음식 스타일리스트로 유니콘 전단지를 만들어라! 놀랄 만한!\n5.Unicorn 드레스 시간! 다채로운 캔디 눈, 반짝이 스틱, 귀여운 활, 비 활 사탕, 맛있는 케이크 팝 및 달콤한 막대 사탕으로 유니콘 솜사탕을 차려 입으십시오! 카니발은 이제 무지개 유니콘으로 가득합니다!\n여자를위한 6.Unicorn는 귀여운 애완 동물을 돌보는 꿈 고양이입니다! 그리고 아이들을위한 유니콘 음식은 공정한 음식, 거리 음식, 패스트 푸드, 카니발 음식, 영화 나이트 푸드, 그리고 다른 유니콘 유미가 될 수있는 달콤한 간식입니다.\n7. 팝콘은 어린 아이들에게 유아식으로 인기있는 스낵입니다. 당신은 캔디 팝콘, 초콜릿 팝콘, 레인보우 팝콘을 원하는대로 만들 수 있습니다. 그러나 공정한 음식을위한 유니콘 팝콘 DIY는 어떻습니까?\n8. 먼저 무지개 옥수수를 유니콘 팝콘 제조기에 털어주세요! 무지개 팝콘 메이커의 무지개 팝콘을 음식 보드 상자에 넣습니다. 당신은 유니콘 팔미 타타를 만드는 기본적인 부분을 얻습니다.\n9. 맛있는 유니콘 팝콘 맛을 내기 위해 아래의 다채로운 캔디를 믹스하십시오. 달콤한 사탕은 : unicornio 팝콘 캐러멜, unicornio 팝콘 딸기, unicornio 팝콘 치즈, 유니콘 팝콘 초콜릿과 유니콘 팝콘 블루 베리 등등.\n유니콘 식품 복장으로 조랑말 유니콘 팝콘을 입어 라. 유니콘 스티커, 무지개 음료, 무지개 깃발, 유니콘 장난감, 유니콘 뿌리 ... 유니콘 팝콘을위한 유니콘 게임에서 너무 많은 유니콘 장식.\n11. 최고의 유니콘 박람회 음식을 디자인 할 수있는 많은 현실적인 유니콘 장식과 무지개 과자!\n12. 처음부터 맛있는 유니콘 카니발 음식을 만들어라! 조랑말 유니콘으로,이 베이커리 게임에서 맛있는 레인보우 팝콘 디저트와 달콤한 레인보우 솜사탕 음식을 요리하는 법을 배웁니다.\n13. 작은 요리사, 무지개 달콤한 음식 디저트를 유니콘 스낵으로 디자인하십시오. 그건 우리가 빵집 음식 게임에서 유니콘 팝콘과 유니콘 솜사탕을 삼킬 것이라는 것을 의미합니다.\n\n작은 유니콘 아이, 유니콘 주방장이 재미있는 주방 음식 메이커 게임에서 자신이 만든 마법의 무지개 유니콘 공정한 음식으로 친구들과 가족을 놀라게하십시오. 오늘 그것을 시험해보십시오! 유니콘 요리사가되어주세요, 유니콘 게임과 카니발 음식을 지금 소녀들을 위해 다운로드하십시오!\n\nFunPop 소개\nFunPop은 모바일 플랫폼에서 어린이 게임을 전문으로합니다. 우리는 온 가족을위한 혁신적이고 교육적인 게임을 제공하고자합니다. 우리는 그들이 우리의 게임을 통해 기본적인 생활 기술과 좋은 습관을 배우도록 도와줍니다.\n우리를 방문하십시오 : http://www.funpop.com.cn\nGoogle 도움말 : https://www.youtube.com/c/FunPopMedia\n\n문의하기\n당신이 생각하는 것을 저희에게 알려주십시오! 질문이 있으십니까? 제안? 기술적 지원? 24/7 contact@funpop.com.cn에 문의하십시오.\n"
}