{
	"app_link": "https://play.google.com/store/apps/details?id=com.redberry.ABC123",
	"app_category": "창의력",
	"app_name": "Glitter Number and letters coloring game for kids",
	"app_detail": "Alphabet & Numbers coloring and drawing game For Kids is a educational game for kids and toddlers to learn Alphabets from A to Z And Numbers 1 to 10 and Learn colors.\nAnd helps our kids to write letters and numbers more easily and correctly. Simple screen, only touch and drag, large letters and numbers. Children's favorite Counting Number 1 to 10. \nlot of voices to teach kids to learn english, Alphabet & Numbers Coloring and Drawing for kids helps develop memory skills of everyone. Playing this coloring game will help them improve your recognition while having fun.\n\nNumber coloring pages Learn Colors and Learn numbers for kids featues:\n\n- +40 amazing coloring pages\n- lot of stickers\n- voices in english\n- for everyone relaxing and crativity development\n- easy-to-use for all of ages\n- Adapted for all smartphones and tablets, any screen resolution\n- All numbers and letters coloring pages are for free NOW!\n\n\nNumber coloring pages Learn Colors and Learn numbers for kids has +40 amazing coloring pages.\nEverybody will love this Number coloring pages Learn Colors and Learn numbers for kids game. In this coloring game you can find many types of numbers , letters ...\n\nHow to use Diamond Coloring and Drawing Game:\n- choose a coloring page for coloring\n- choose the color you like\n- Tap on the area you like to draw\n- Save your car coloring pages with camera button\n- Press zoom for catch the details\n- Press erase for removing any color\n- Slide the brushes to reach more colors\n- Share your work art\n알파벳 및 숫자 색칠 및 그리기 게임 For Kids는 어린이와 유아가 A부터 Z까지 그리고 숫자 1에서 10까지 알파벳을 배우고 색깔을 배울 수있는 교육용 게임입니다.\n그리고 우리 아이들이 문자와 숫자를 더 쉽고 정확하게 쓸 수있게 도와줍니다. 간단한 화면, 터치 만하고 드래그, 큰 문자와 숫자. 아이들이 좋아하는 카운팅 넘버 1에서 10까지.\n아이들에게 영어를 배우기 위해 목소리를 많이, 아이들을위한 알파벳 및 숫자 채색 및 그림 그리기는 모두의 기억 기술을 개발하는 데 도움이됩니다. 이 색칠 공부 게임을하면 재미있게 놀면서 자신의 인식을 향상시킬 수 있습니다.\n\n번호 색칠 공부 페이지 색을 배우고 어린 이용 묘기에 대한 번호를 배웁니다.\n\n- 놀라운 컬러링 페이지 40 개\n- 많은 스티커\n- 영어로 된 목소리\n- 모두를위한 휴식과 crativity 개발\n- 모든 연령대에 사용하기 쉬운\n- 모든 스마트 폰 및 태블릿, 모든 화면 해상도에 적용\n- 페이지를 색칠하는 모든 숫자와 문자는 지금 무료입니다!\n\n\n숫자 색칠 공부 페이지 색을 배우고 아이들을위한 숫자는 +40 놀라운 색칠 공부 페이지를가집니다.\n모두가 좋아할 것입니다. 색칠 공부 페이지 색을 배우고 어린이 게임의 숫자를 배웁니다. 이 착색 게임에서 숫자, 문자의 많은 유형을 찾을 수 있습니다 ...\n\n다이아몬드 색칠 및 그리기 게임 사용 방법 :\n- 채색을위한 착색 페이지 선택\n- 원하는 색상을 선택하십시오.\n- 그리려는 영역을 누릅니다.\n- 카메라 버튼으로 차량 색칠하기 페이지 저장\n- 자세한 내용을 보려면 확대 / 축소를 누르십시오.\n- 지우개를 눌러 색상 제거\n- 브러시를 밀어 더 많은 색상을 찾습니다.\n- 작품을 공유하십시오\n"
}