{
	"app_link": "https://play.google.com/store/apps/details?id=com.redberry.diamondsv1",
	"app_category": "창의력",
	"app_name": "Diamond Coloring and Drawing for kids",
	"app_detail": "Diamond Coloring and Drawing with Glitters for Children\n\nDiamond Coloring and Drawing is a fun and relaxing coloring book that help you create awesome artwork with Tons of different materials: diamonds , ring , flowers , and much more!\nA guaranteed fun of long hours for your kid and Preschool Learning . It has Child friendly interface with a soothing music and voices\nLet you be creative by downloading this free Diamond Coloring game with many pictures of diamonds , ring , flowers , and much more!\nSo Simple and intuitive, you will have lots of fun for hours! This educational game will help you to improve skills in problem solving, logical and cognitive skills,\nconcentration and memory.\nDiamond Coloring and Drawing for kids helps develop memory skills of everyone. Playing this coloring game will help them improve your recognition while having fun.\n\nDiamond Coloring and Drawing Game Features:\n- +40 amazing coloring pages of fruits vegetables\n- for everyone relaxing and crativity development\n- easy-to-use for all of ages\n- Adapted for all smartphones and tablets, any screen resolution\n- All Diamond coloring pages are for free NOW!\n\nDiamond Coloring and Drawing Game has +40 amazing coloring pages.\nEverybody will love this Diamond Coloring and Drawing game. In this coloring game you can find many types of diamond and rings ...\n\nHow to use Diamond Coloring and Drawing Game:\n- choose a coloring page for coloring\n- choose the color you like\n- Tap on the area you like to draw\n- Save your car coloring pages with camera button\n- Press zoom for catch the details\n- Press erase for removing any color\n- Slide the brushes to reach more colors\n- Share your work art\n\nenjoy with this Diamond Coloring and Drawing Game!\n아이들을위한 반짝이는 다이아몬드 색칠 및 그리기\n\nDiamond Coloring and Drawing은 재미 있고 편안한 색칠하기의 책으로 다이아몬드, 반지, 꽃 등 다양한 재료로 멋진 그림을 그릴 수 있습니다!\n자녀와 유치원 학습을위한 장시간 동안의 재미있는 놀이. 부드러운 음악과 목소리로 어린이 친화적 인 인터페이스를 제공합니다.\n다이아몬드, 반지, 꽃 등 많은 그림이있는이 무료 다이아몬드 색칠 게임을 다운로드하여 창의력을 발휘하십시오!\n그렇게 간단하고 직관적 인, 당신은 몇 시간 동안 많은 재미를 가질 것입니다! 이 교육용 게임은 문제 해결, 논리적 및인지 적 기술의 기술 향상,\n집중력과 기억력.\n아이들을위한 다이아몬드 색칠 및 그림 그리기는 모든 사람의 기억력을 개발하는 데 도움이됩니다. 이 색칠 공부 게임을하면 재미있게 놀면서 자신의 인식을 향상시킬 수 있습니다.\n\n다이아몬드 채색 및 그림 게임 기능 :\n- 과일 야채의 놀라운 색칠 공부 페이지 40 점\n- 모두를위한 휴식과 crativity 개발\n- 모든 연령대에 사용하기 쉬운\n- 모든 스마트 폰 및 태블릿, 모든 화면 해상도에 적용\n- 모든 다이아몬드 색칠 공부 페이지는 지금 무료입니다!\n\nDiamond Coloring and Drawing Game에는 +40 놀라운 색칠 공부 페이지가 있습니다.\n모두가이 다이아몬드 색칠 및 그리기 게임을 좋아합니다. 이 착색 게임에서는 다이아몬드와 반지의 많은 유형을 찾을 수 있습니다 ...\n\n다이아몬드 색칠 및 그리기 게임 사용 방법 :\n- 채색을위한 착색 페이지 선택\n- 원하는 색상을 선택하십시오.\n- 그리려는 영역을 누릅니다.\n- 카메라 버튼으로 차량 색칠하기 페이지 저장\n- 자세한 내용을 보려면 확대 / 축소를 누르십시오.\n- 지우개를 눌러 색상 제거\n- 브러시를 밀어 더 많은 색상을 찾습니다.\n- 작품을 공유하십시오\n\n이 다이아몬드 색칠 및 그리기 게임을 즐기십시오!\n"
}