{
	"app_link": "https://play.google.com/store/apps/details?id=com.redberry.glitterlips",
	"app_category": "창의력",
	"app_name": "Glitter Lips with Makeup Brush Set coloring Game",
	"app_detail": "Beautifully designed Coloring game packed with more than 40 beautiful pages of beauty fashion Accessories for girls.\nA guaranteed fun of long hours for your kid. It has Child friendly interface with a soothing music and voices\nLet you be creative by downloading this free game with many pictures of beauty fashion Accessories for girls and beauty fashion Accessories for boys and more.\n\nSo Simple and intuitive, you will have lots of fun for hours! This educational game will help you to improve skills in problem solving, logical and cognitive skills,\nconcentration and memory.\nfashion Accessories Coloring Book helps develop memory skills of everyone. Playing this coloring game will help them improve your recognition while having fun.\n\nGlitter Toy Lips with Makeup Brush Set coloring and drawing for Kids Features:\n- 42 amazing coloring pages of fruits vegetables\n- for everyone relaxing and crativity development\n- easy-to-use for all of ages\n- Adapted for all smartphones and tablets, any screen resolution\n- All coloring pages are for free NOW!\n\nGlitter Toy Lips with Makeup Brush Set coloring and drawing for Kids has 42 amazing coloring pages.\nEverybody will love this coloring book game. In this coloring game you can find many types of beauty fashion Accessories for girls and beauty fashion Accessories for boys and more.\n\nHow to use Glitter Toy Lips with Makeup Brush Set coloring and drawing for Kids:\n- choose a coloring page for coloring\n- choose the color you like\n- Tap on the area you like to draw\n- Save your car coloring pages with camera button\n- Press zoom for catch the details\n- Press erase for removing any color\n- Slide the brushes to reach more colors\n- Share your work art\n\nenjoy with this Glitter Toy Lips with Makeup Brush Set coloring and drawing for Kids!\n아름답게 디자인 된 색칠 게임은 소녀를위한 뷰티 패션 악세서리의 40 개 이상의 아름다운 페이지로 가득 찼습니다.\n당신의 아이를위한 오랜 시간 동안의 재미있는 즐거움. 부드러운 음악과 목소리로 어린이 친화적 인 인터페이스를 제공합니다.\n소년을위한 뷰티 패션 액세서리 및 뷰티 패션 액세서리의 많은 사진과 함께이 무료 게임을 다운로드하여 창의력을 발휘하십시오.\n\n그렇게 간단하고 직관적 인, 당신은 몇 시간 동안 많은 재미를 가질 것입니다! 이 교육용 게임은 문제 해결, 논리적 및인지 적 기술의 기술 향상,\n집중력과 기억력.\n패션 악세사리 색칠 공부 책은 모두의 기억 기술을 개발하는 데 도움이됩니다. 이 색칠 공부 게임을하면 재미있게 놀면서 자신의 인식을 향상시킬 수 있습니다.\n\n메이크업 브러시 세트 반짝이 장난감 입술 아이를위한 채색 및 드로잉 기능 :\n- 과일 야채 42 놀라운 컬러링 페이지\n- 모두를위한 휴식과 crativity 개발\n- 모든 연령대에 사용하기 쉬운\n- 모든 스마트 폰 및 태블릿, 모든 화면 해상도에 적용\n- 모든 색상 페이지는 지금 무료입니다!\n\n메이크업 브러시가있는 반짝이는 장난감 입술 아이들을위한 채색 및 그림 세트는 42 가지의 놀라운 색상 페이지가 있습니다.\n모두가이 색칠 공부 게임을 좋아할 것입니다. 이 착색 게임에서 당신은 여자를위한 아름다움 유행 부속품의 많은 유형 및 소년과 더 많은 것을위한 아름다움 유행 부속품을 찾아 낼 수있다.\n\n메이크업 브러쉬와 함께 반짝이는 장난감 입술을 사용하는 방법 키즈를위한 채색 및 그림 설정 :\n- 채색을위한 착색 페이지 선택\n- 원하는 색상을 선택하십시오.\n- 그리려는 영역을 누릅니다.\n- 카메라 버튼으로 차량 색칠하기 페이지 저장\n- 자세한 내용을 보려면 확대 / 축소를 누르십시오.\n- 지우개를 눌러 색상 제거\n- 브러시를 밀어 더 많은 색상을 찾습니다.\n- 작품을 공유하십시오\n\n메이크업 브러시로 반짝이는 장난감 입술을 즐기십시오 키즈를위한 채색 및 그림 설정!\n"
}