{
	"app_link": "https://play.google.com/store/apps/details?id=com.ticticgames.glitterfruits",
	"app_category": "창의력",
	"app_name": "Glitter Fruits coloring and drawing for Kids",
	"app_detail": "Glitter Fruits Coloring game for kids is designed for children adults to introduces coloring concept and learn colors in english !\nThis fruit coloring game contains many coloring images optimized for most of android devices!\n\nGlitter Fruits Coloring game for kids is a painting game for you and for you child.\nLet you be creative by downloading this free game with many pictures of fruits like Banana, apple, pineapple, watermeloon, strawberry , Blueberry and more.\n\nSimple and intuitive, you will have lots of fun for hours!\nThis educational game will help you to improve colors skills in problem solving, logical and cognitive skills, concentration and memory.\nGlitter Fruit Coloring Book helps develop memory skills of everyone. Playing this coloring game will help them improve your recognition while having fun\n\nGlitter Fruits Coloring game for kids help kids from early on to learn to distinguish the basic and characteristic features of objects, \ntheir colour, size and shape, distinguish them and establish the simplest relationships between objects, and develop small motor skills, attention, memory, \nlogical thinking And colour perception.\n\nalso English learning for kids is another small advantage of glitter Fruits Coloring game. \nFruits Coloring game is in the English language. \nTap on a color or a tool in the game and they will be pronounced in English. Your child is able to learn colors in english while they are having fun!\n\n\nGlitter Fruits Coloring game for kids FEATURES:\n\n- Finger Coloring Experience by dragging your finger on the screen\n- Images of different Fruits.\n- Provided blank page to draw and color/paint your imagination\n- Create your own drawing images and fill the color\n- Color inside image\n- Choose a variety of color pencils\n- Flexible pencils sizes\n- Zoom and move the image to color any smallest part of image\n- Pronounce colors in english\n- Eraser available to erase your mistakes\n- Undo/Redo functionality to save your time\n- Save your artwork into your mobile/tablet gallery\n- Share your colored images with friends and family\n- No required internet connection for this app\n\nHow to use Glitter Fruits Coloring game for kids :\n- Select a coloring page for coloring\n- Select the color you like\n- Tap on the area you like to draw\n- Save your car coloring pages with camera button\n- Press zoom for catch the details\n- Press erase for removing any color\n- Slide the brushes to reach more colors\nKids can draw, paint and color with their imagination and fun.\nLet your kids be creative by downloading this free game for kids with many pictures of different Fruits.\n\nLet's start now!\n반짝이 과일 어린이를위한 게임을 색칠하는 것은 어린이 성인을 위해 색칠 개념을 소개하고 영어로 색상을 배울 수 있도록 설계되었습니다!\n이 과일 색칠 게임은 안드로이드 장치의 대부분에 최적화 된 많은 채색 이미지가 포함되어 있습니다!\n\n반짝이 과일 아이들을위한 게임을 색칠하는 것은 당신과 당신 자녀를위한 그림 게임입니다.\n바나나, 사과, 파인애플, 수박, 딸기, 블루 베리 등 많은 과일 사진과 함께이 무료 게임을 다운로드하여 창의력을 발휘하십시오.\n\n간단하고 직관적인데, 몇 시간 동안 많은 즐거움을 누릴 수 있습니다!\n이 교육용 게임은 문제 해결, 논리적 및인지 적 기술, 집중력 및 기억력에서 색채 기술을 향상시키는 데 도움이됩니다.\n반짝이 과일 색칠 공부 책은 모두의 기억 기술을 개발하는 데 도움이됩니다. 이 색칠 공부 게임을하면 재미있게 놀면서 자신의 인식을 향상시킬 수 있습니다.\n\n반짝이 과일 아이들을위한 게임을 색칠하는 것은 아이들이 초기에 물건의 기본 및 특징을 구별하는 것을 배우도록 도와줍니다.\n그들의 색깔, 크기 및 모양, 그들을 구별하고 목표 사이 가장 간단한 관계를 수립하고, 작은 운동 기술, 주의력, 기억,\n논리적 사고 및 색상 인식.\n\n또한 아이들을위한 영어 학습은 반짝이 과일 색칠 게임의 또 다른 작은 장점입니다.\n과일 색칠 공부 게임은 영어로되어 있습니다.\n게임에서 색상이나 도구를 누르면 영어로 발음됩니다. 아이들은 즐겁게 영어로 색을 배울 수 있습니다!\n\n\n반짝이 과일 아이들을위한 게임 색칠 기능 :\n\n- 화면에서 손가락을 드래그하여 손가락 색칠 체험\n- 다른 과일의 이미지.\n- 당신의 상상력을 그리거나 색칠하거나 칠할 빈 페이지가 제공됩니다.\n- 자신 만의 그림 이미지를 만들고 색상을 채 웁니다.\n- 이미지 내부 색상\n- 다양한 색상의 연필 선택\n- 유연한 연필 크기\n- 이미지를 축소하고 이미지를 이동하여 이미지의 가장 작은 부분에 색상을 지정합니다.\n- 색상을 영어로 발음하십시오.\n- 실수를 지울 수있는 지우개\n- 시간을 절약하기위한 실행 취소 / 다시 실행 기능\n- 모바일 / 태블릿 갤러리에 아트웍 저장\n- 친구 및 가족과 함께 컬러 이미지 공유\n-이 앱에 필요한 인터넷 연결이 필요하지 않습니다.\n\n아이들을위한 반짝이 과일 색칠 공부 게임 사용 방법 :\n- 채색을위한 채색 페이지 선택\n- 원하는 색상을 선택하십시오.\n- 그리려는 영역을 누릅니다.\n- 카메라 버튼으로 차량 색칠하기 페이지 저장\n- 자세한 내용을 보려면 확대 / 축소를 누르십시오.\n- 지우개를 눌러 색상 제거\n- 브러시를 밀어 더 많은 색상을 찾습니다.\n아이들은 상상력과 재미로 그림을 그릴 수 있습니다.\n다른 과일의 그림이 많은 아이들을 위해 무료 게임을 다운로드하여 아이들이 창의력을 발휘할 수 있도록하십시오.\n\n이제 시작합시다!\n"
}