{
	"app_link": "https://play.google.com/store/apps/details?id=com.redberry.DressGlitter",
	"app_category": "창의력",
	"app_name": "Glitter Dress Coloring and Drawing for Kids",
	"app_detail": "Glitter Dress Coloring and Drawing for Kids is a educational game for kids and toddlers ,Learn colors, Glow Colors , Fireworks.\nAnd helps our kids to write English ABC Alphabet more easily and correctly. Simple screen, only touch and drag that help you create awesome artwork with Tons of different materials: Dress , Wedding dress , Sweater ,Sheath dress , and much more!\nlot of voices to teach kids to learn english, Glitter Dress Coloring and Drawing for Kids helps develop memory skills of everyone. Playing this coloring game will help them improve your recognition while having fun.\n\nGlitter Dress Coloring and Drawing for Kids featues:\n\n- +40 amazing coloring pages\n- Decorate your artworks with over 100 beautiful stickers\n- voices in english\n- for everyone relaxing and crativity development\n- easy-to-use for all of ages\n- Adapted for all smartphones and tablets, any screen resolution\n- All dress coloring pages are for free NOW!\n\n\nGlitter Dress Coloring and Drawing for Kids has +40 amazing coloring pages.\nEverybody will love this Glitter Dress Coloring and Drawing for Kids , Learn Colors and Learn dress for kids game and Toddlers . In this coloring game you can find many types of dress , Tank top , Shorts ,Hoodie ...\n\nHow to use Glitter Dress Coloring and Drawing for Kids :\n\n- choose a coloring page for coloring\n- choose the color you like\n- Tap on the area you like to draw\n- Save your car coloring pages with camera button\n- Press zoom for catch the details\n- Press erase for removing any color\n- Slide the brushes to reach more colors\n- Share your work art\n반짝이 복장 색칠 및 아이를위한 그리기는 어린이와 유아를위한 교육 게임, 색상, 광선 색상, 불꽃 놀이를 배울 수 있습니다.\n그리고 우리 아이들이 영어 ABC 알파벳을보다 쉽고 정확하게 쓸 수있게 도와줍니다. 간단한 화면 만 터치하고 드래그하면 드레스, 웨딩 드레스, 스웨터, 칼집 드레스 등 다양한 소재로 멋진 아트웍을 만들 수 있습니다!\n아이들이 영어를 배우도록 가르치는 많은 목소리, 반짝이는 아이들을위한 색칠 공부 및 그림 그리기는 모두의 기억력을 개발하는 데 도움이됩니다. 이 색칠 공부 게임을하면 재미있게 놀면서 자신의 인식을 향상시킬 수 있습니다.\n\n반짝이는 복장 색깔과 아이를위한 그림 묘사 :\n\n- 놀라운 컬러링 페이지 40 개\n- 100 가지가 넘는 아름다운 스티커로 작품 장식\n- 영어로 된 목소리\n- 모두를위한 휴식과 crativity 개발\n- 모든 연령대에 사용하기 쉬운\n- 모든 스마트 폰 및 태블릿, 모든 화면 해상도에 적용\n- 모든 드레스 착색 페이지는 지금 무료입니다!\n\n\n반짝이는 아이들을위한 그림 물감과 그림은 +40 놀라운 색칠 공부 페이지가 있습니다.\n모두는 아이들을위한이 반짝이 드레스 색칠과 그리기, 색 배우기, 아이들 게임과 유아를위한 드레스 배우기를 좋아할 것입니다. 이 착색 게임에서는 드레스, 탱크 탑, 반바지, 까마귀의 많은 종류를 찾을 수 있습니다 ...\n\n아이들을위한 반짝이는 복장 채색 및 그림 사용 방법 :\n\n- 채색을위한 착색 페이지 선택\n- 원하는 색상을 선택하십시오.\n- 그리려는 영역을 누릅니다.\n- 카메라 버튼으로 차량 색칠하기 페이지 저장\n- 자세한 내용을 보려면 확대 / 축소를 누르십시오.\n- 지우개를 눌러 색상 제거\n- 브러시를 밀어 더 많은 색상을 찾습니다.\n- 작품을 공유하십시오\n"
}