{
	"app_link": "https://play.google.com/store/apps/details?id=com.libii.frozenparty",
	"app_category": "창의력",
	"app_name": "Princess Salon: Frozen Party",
	"app_detail": "Hey~ Welcome to this frozen kingdom! Here's an invitation from the noble princess, why not open it now?\n\nTime travel? A new world? This just happened to Aria, and she was taken to the Middle Ages from the 21st century by a mysterious force. After a bit uncertainty at first, she became so excited because this was just the land she had longed to be. After having many adventures there, she finally came to an old castle, which looked so grand and stunning and took her breath away. She opened all the doors in the castle until... What would happen to our Aria, would she have a wonderful and unforgettable experience? Join us and find it out by yourself.\n\nHow to Play:\nOpen the game, and click PLAY to start. Hurrah~ Now you are the lucky girl Aria. You've traveled all the way through, and finally come to this mysterious castle. Who would you like to meet the most? We guess it's the princess, right? There she is, and she invites you to a party. Before that, you'd better do a spa first, try the spa items of this age and you'll be absolutely surprised. Then, as you dressed differently before, try on the classic and noble clothes and accessories, and you'll be the focus of the party. Woo-hoo~ The party has started, you can talk to any of the guests, and then follow the tips to get some mystery gifts. Satisfied, huh? But this is not all about this travel, as snowman is also a must in this frozen land. You can choose what you want from dozens of decorations to make your snowman unique. Sweetie, this fantastic travel is just for you, come and get it now!\n\nFeatures:\n- Immerse yourself in the dreamy castle\n- Keep the touching moments with fine frames\n- Meet the nobility at the royal palace\n- Decorate your funny and unique snowman\n- Get extra joy out of a bundle of surprises\n\nAbout Libii Game:\nWith over 300 million downloads and growing, Libii is committed to creating innovative games for kids. We'll keep working on establishing a good relationship with both parents and their children and bringing a healthy, happy atmosphere for them.\nVisit us: http://www.libii.com/\nLike us: http://www.facebook.com/LibiiGame\nContact us:\nGot any ideas? Suggestions? Need technical support? Please feel free to contact us 24/7 at WeCare@libii.com\n\nNeed You Know:\nThis app is totally free to download and play, some basic items are also free to use, but some additional items need you to purchase and pay to unlock. Therefore, if you do not want to use these items, please turn off the in-app purchase in your settings. Thanks.\n안녕하세요 ~이 얼어 붙은 나라에 오신 것을 환영합니다! 다음은 고귀한 공주에서 초대 왜 지금을 열고입니까?\n\n시간 여행? 새로운 세계? 이것은 단지 아리아에게 일어난, 그녀는 신비한 힘에 의해 21 세기부터 중세에 촬영했다. 이 그녀가 할 수 갈망하신 땅 이었기 때문에 처음에는 약간의 불확실성 후, 그녀는 너무 흥분되었다. 거기에 많은 모험을 한 후, 그녀는 마지막으로 이렇게 웅장하고 아름다운 모습과 멀리 그녀의 숨을 거둔 오래된 성,왔다. 그녀는 그녀가 멋지고 잊을 수없는 경험을해야, 우리의 아리아 어떻게 될까 ... 때까지 성에서 모든 문을 열어? 우리와 함께 스스로 그것을 찾을 수 있습니다.\n\n게임 방법:\n게임을 열고 시작 재생을 클릭합니다. 만세 ~ 이제 당신은 운이 좋은 소녀 아리아입니다. 당신은 끝까지 여행, 그리고 마지막으로이 신비로운 성으로 왔어요. 누가 당신이 가장 만나고 싶은 것? 우리는 바로, 공주 같아요? 거기에 그녀는, 그녀는 파티에 당신을 초대합니다. 그 전에, 당신은 더 나은, 먼저 스파를 할이 시대의 스파 항목을 시도하고 당신은 절대적으로 놀랄 것입니다 것입니다. 다르게 전에 옷을 입고 그런 다음, 고전과 귀족 의류 및 액세서리에 시도, 당신은 파티의 초점이 될 것입니다. 우 - 후는 ~ 당은 일부 신비 선물을 얻을 수있는 팁을 따릅니다 손님의 이야기, 수, 시작했다. 만족, 응? 눈사람이 얼어 붙은 땅에 필수이기도하지만이 모든이 여행에 대한 아니다. 당신은 당신의 눈사람 고유하게 장식의 수십에서 원하는 것을 선택할 수 있습니다. 당신이 와서 지금 얻으 대한 얘야,이 환상적인 여행입니다!\n\n풍모:\n- 꿈 성곽에 빠져\n- 고급 프레임 감동의 순간을 유지\n- 왕궁의 귀족을 만나\n- 당신의 재미 있고 독특한 눈사람 장식\n- 놀라움의 번들에서 여분의 기쁨을 얻기\n\nLibii 게임 소개 :\n300 만 이상의 다운로드와 성장, Libii은 아이들을위한 혁신적인 게임을 만들기 위해 최선을 다하고 있습니다. 우리는 부모와 자녀 모두와 좋은 관계를 구축하고 그들을 위해 건강하고 행복한 분위기를 가져 오는 작업을 계속합니다.\n우리를 방문 : http://www.libii.com/\n우리처럼 : http://www.facebook.com/LibiiGame\n저희에게 연락하십시오 :\n어떤 아이디어가있어? 제안? 기술 지원이 필요하십니까? WeCare@libii.com에서 우리를 24 시간 연락 주시기 바랍니다\n\n당신은 알 필요 :\n이 응용 프로그램을 다운로드하고 재생할 완전히 무료이며, 몇 가지 기본적인 항목은 무료로 사용할 수 있지만, 몇 가지 추가 항목을 구입하고 잠금을 해제 지불해야합니다. 이러한 항목을 사용하지 않으려는 경우 따라서, 당신의 설정에서 응용 프로그램 내 구입을 해제하시기 바랍니다. 감사.\n"
}