{
	"app_link": "https://play.google.com/store/apps/details?id=jello.cooking.games",
	"app_category": "창의력",
	"app_name": "Rainbow Unicorn Cherry Blossom Jello - Girl Games",
	"app_detail": "Let’s make tons of cool rainbow unicorn cherry blossom jello & jelly!\n\nFeatures:\n- A cool & fun cooking game with TONS of CHERRY BLOSSOM JELLY flavors！\n- The most delicious Jello ever!\n- Tons of realistic cooking tools to play: electromagnetic furnace, kettle, jello mixer, quick-freeze machine, shovel, cake mould, stir bar, spoon, bowl, and so much more. \n- Tons of food materials and decorations to try: jello, fruits, candies, sprinkles, milk, flour, salt, sugar, butter, eggs, ice cream, cream, water, cotton candy, cookies, caramel and so much more.\n\nHow to play:\n- Use interactive controls to play the game\n- Try different tools to make your foods\n- Mix various ingredients to create the unique flavor and color of your foods\n- Decorate your foods with beautiful sprinkles, candies, fruits, straws\n- Eat desserts to trigger the rainbow magic\n\nCrash, Freeze, Bugs, Comments, Feedback?\nFeel free to drop us a line at https://www.kfoodgames.com/contact\n\nImportant Message for Purchases:\n- By downloading this App you agree to Super Unicorn’s Privacy Policy\n- Please consider that this App may include third parties services for limited legally permissible purposes.\n시원한 무지개와 유니콘 벚꽃 젤리 & 젤리를 만들어 보자!\n\n풍모:\n- TONS의 CHERRY BLOSSOM JELLY 풍미와 함께 멋진 & 재미있는 요리 게임!\n- 가장 맛있는 젤로!\n- 전자 레인지, 주전자, 젤로 믹서, 급속 동결 기계, 삽, 케이크 몰드, 저어 바, 숟가락, 사발 등 다양한 현실적인 요리 도구를 제공합니다.\n- 젤로, 과일, 사탕, 뿌리, 우유, 밀가루, 소금, 설탕, 버터, 계란, 아이스크림, 크림, 물, 솜사탕, 쿠키, 캐러멜 등 다양한 음식 재료 및 장식 시도.\n\n게임 방법:\n- 대화식 컨트롤을 사용하여 게임하기\n- 음식을 만들기 위해 다른 도구를 사용해보십시오.\n- 다양한 재료를 섞어 독특한 향과 색을 만듭니다.\n- 아름다운 뿌리, 사탕, 과일, 빨대로 음식을 장식하십시오.\n- 무지개 마술을 유발하는 디저트 먹기\n\n충돌, 정지, 버그, 의견, 피드백?\nhttps://www.kfoodgames.com/contact에서 언제든지 우리에게 의견을 보내주십시오.\n\n구매에 대한 중요한 메시지 :\n-이 앱을 다운로드하면 Super Unicorn의 개인 정보 취급 방침에 동의하게됩니다.\n-이 앱에는 합법적으로 허용 된 제한된 목적으로 제 3 자 서비스가 포함될 수 있습니다.\n"
}