{
	"app_link": "https://play.google.com/store/apps/details?id=pjmasks.colorfull.book",
	"app_category": "창의력",
	"app_name": "PJ Masks: Coloring Book Hero",
	"app_detail": "PJ Masks Kid Superheroes Coloring Book is a Colorful, Simple and funny coloring book to develop creativity for 3-8 years old children . All Family will enjoy it.\n\n• More than 100 drawings to color and decorate your favorite PJ Masks Heroes character.\n• Simple and intuitive design for all ages.\n• You can easily fill out an entire region, color with : Pencils, brushes, crayons, different strokes and colors.\n• Undo and Eraser function for partial or total deletion.\n• Save drawings in the album to edit them.\n• Share drawings using Whatsapp, Instagram, Facebook, Twitter or email*\n• Both girls and boys will love it.\n• Great music to listen while coloring pages.\n• 100% FREE content.\n\nThe little ones can doodle, decorate and color PJ-Masks Hero freely without worrying about the neatness while the older ones and even adults can challenge themselves to color within the limits of each drawing and even draw freely.\n\nIt is an application for 3-8 years old kids. that encourages and helps to learn, develop creativity in an intelligent and fun way.\n\nThis entertaining PJMasks coloring book allows you to draw, color, paint, decorate and embellish in a very simple way, in the same way as on a paper, book or magazine, using different options to paint as brushes, crayons or pencils.\n\nCreativity is tested by coloring, drawing, painting and decorating works with multiple stamps and graphics of Catboy, Wolfy Kids, An Yu, Owlette, Luna Girl, Armadylan, Night Ninja, Gekko... and many more amazing characters of your favorite PJ Masks Heros.\n\nThe drawings can be saved in the application or in gallery for editing and continue at any time.\n\nThe app works on both Tablets and Phones.\n\n\n--- Do you like our free PJ Masks Superheroes game? ---\nHelp us and take a few moments to write your opinion on Google Play.\nYour contribution allows us to improve and develop new apps for free!.\n\n==>DISCLAIMER<==\nThis is NOT an Official App but simply made by a fan for fans of PJ Masks Heros. All copyrights and trademarks are owned by their respective owners. Pictures in this application were collected from all over the web, if we violated your copyright, please let us know and it will be removed as soon as possible.\nPJ Masks Kid Superheroes 색칠하기 책은 3-8 살 아이들을위한 독창성을 개발하는 다채로운, 간단하고 및 재미 있은 색칠 공부 책이다. 모든 가족은 그것을 즐깁니다.\n\n• 100 가지가 넘는 그림을 색칠하고 좋아하는 PJ Masks Heroes 캐릭터를 꾸미십시오.\n• 모든 연령층을위한 간단하고 직관적 인 디자인.\n• 연필, 브러시, 크레용, 다른 획 및 색상을 사용하여 전체 지역을 쉽게 채울 수 있습니다.\n• 부분 삭제 또는 전체 삭제를 실행 취소 및 지우개 기능.\n• 도면을 앨범에 저장하여 편집합니다.\n• Whatsapp, Instagram, Facebook, Twitter 또는 이메일을 사용하여 도면 공유 *\n• 소녀와 소년 모두 사랑할 것입니다.\n• 페이지를 채색하는 동안 듣기 좋은 음악.\n• 100 % 무료 콘텐츠.\n\n작은 것들은 깔끔함에 대해 걱정하지 않고 자유롭게 PJ-Masks Hero를 낙서하고 장식하고 색칠 할 수있는 반면, 나이든 어린이 나 어른들도 각 그림의 한계 내에서 색칠을하고 자유롭게 그릴 수 있습니다.\n\n3-8 세 아이들을위한 응용 프로그램입니다. 지능적이고 재미있는 방법으로 창의력을 개발하고 격려하며 배우는 데 도움을줍니다.\n\n이 재미있는 PJMasks 색칠하기 책은 브러시, 크레용 또는 연필로 다른 옵션을 사용하여 종이, 책 또는 잡지에서와 같은 방식으로 매우 간단한 방법으로 그리기, 색칠, 페인트, 장식 및 장식을 할 수 있습니다.\n\n창의력은 Catboy, Wolfy Kids, Yu, Owlette, Luna Girl, Armadylan, Night Ninja, Gekko 등의 여러 우표 및 그래픽으로 채색, 드로잉, 페인팅 및 꾸미기로 테스트됩니다. 좋아하는 PJ 마스크 헤로스.\n\n도면은 편집을 위해 응용 프로그램이나 갤러리에 저장하고 언제든지 계속 진행할 수 있습니다.\n\n앱은 태블릿과 휴대 전화에서 작동합니다.\n\n\n--- 우리의 무료 PJ Masks Superheroes 게임이 마음에 드십니까? ---\nGoogle을 도와 주시고 잠시 시간을내어 Google Play에 의견을 남겨주십시오.\n귀하의 공헌으로 무료로 새로운 앱을 개선하고 개발할 수 있습니다.\n\n==> 면책 조항 <==\n이 앱은 공식 앱이 아니지만 PJ Masks Heros의 팬을 위해 팬이 만든 것입니다. 모든 저작권 및 상표는 해당 소유자가 소유합니다. 이 신청서의 사진은 웹 전체에서 수집 한 것으로, 귀하의 저작권을 침해 한 경우 알려 주시면 가능한 한 빨리 삭제하겠습니다.\n"
}