{
	"app_link": "https://play.google.com/store/apps/details?id=coloring.creativelabx.sponge",
	"app_category": "창의력",
	"app_name": "Sponge Coloring Book",
	"app_detail": "Sponge Coloring Book is an excellent Learn application. People will learn to paint & drawing cartoon pictures correctly using the right colors and will have so much fun time on this coloring game.\n\nBoys and girls both can develop the sense of color. It can be played anytime, anywhere, easily share to social platforms.\n\nColoring book for sponge and starfish is an educational coloring game devote with both Boys & Girls who like to color bob and his friends.\nSponge Coloring Book pages game also is very useful tool for children to develop imagination and creativity and increase the level of concentration! \nWith this game you will color cartoon characters like: plankton, crab, starfish, squirrel, jellyfish, squid and more !!\n\nWHAT YOU GET:\n- You can easily fill out an entire region, paint with a pencil.\n- Saves your kids pictures to the gallery of your device.\n- Both girls and boys will love it.\n- Lots of pencil colors choices available from color plates\n- +20 beautiful colors so your kids can color the animals coloring pages.\n- 100% FREE! access to all drawings.\n- No internet connection needed \n\n==LEGAL NOTE:==\nThis is not associated, affiliated, endorsed, sponsored or approved by the official. This application complies with the guiding principles of the US Copyright law \"fair use\".\nAll copyrights and trademarks are owned by their respective owners \"Sponge Bob\".\nThis application is only intended for educational and informational purposes, along with continued amusement and examination of the game. Please contact us if you have any questions or problems.\nif we violated your copyright, please let us know and it will be removed as soon as possible.\nSponge Coloring Book은 훌륭한 Learn 어플리케이션입니다. 사람들은 올바른 색상을 사용하여 만화 그림을 올바르게 그리기 및 그림을 익히는 법을 배워서이 색칠 게임에 많은 즐거움을 줄 것입니다.\n\n소년 소녀들은 모두 색채 감각을 발전시킬 수 있습니다. 언제 어디서나 재생할 수 있으며 소셜 플랫폼에 쉽게 공유 할 수 있습니다.\n\n스폰지와 불가사리를위한 색칠 공부 책은 보브와 친구들에게 색칠하기를 좋아하는 소년 소녀들에게 바치는 교육용 색칠 공부 게임입니다.\n스폰지 색 책 페이지 게임은 또한 아이들이 상상력과 창의력을 개발하고 집중도를 높이는 데 매우 유용한 도구입니다!\n이 게임으로 플랑크톤, 게, 불가사리, 다람쥐, 해파리, 오징어 등의 만화 캐릭터를 색칠합니다 !!\n\n당신이 얻는 것 :\n- 전체 지역을 쉽게 채울 수 있고 연필로 칠할 수 있습니다.\n- 기기 갤러리에 자녀 사진을 저장합니다.\n- 소녀들과 소년들 모두 그것을 좋아할 것입니다.\n- 색상 판에서 다양한 연필 색상을 선택할 수 있습니다.\n- +20 색의 아름다운 색상으로 아이들은 색칠 공부를 할 수 있습니다.\n- 100 % 무료! 모든 도면에 대한 액세스.\n- 인터넷 연결 필요 없음\n\n== 법적 참고 사항 : ==\n이것은 공무원이 관련, 제휴, 보증, 후원 또는 승인하지 않았습니다. 이 응용 프로그램은 미국 저작권법 \"공정 사용\"의 기본 원칙을 준수합니다.\n 모든 저작권 및 상표는 해당 소유자 인 \"Sponge Bob\"이 소유합니다.\n이 응용 프로그램은 교육 및 정보 제공 목적으로 계속 사용되며 게임을 계속 재미있게 즐기고 검토 할 때 사용됩니다. 문의 사항이나 문제가 있으시면 연락주십시오.\n우리가 귀하의 저작권을 침해했다면 저희에게 알려주십시오. 가능한 한 빨리 삭제 될 것입니다.\n"
}