{
	"app_link": "https://play.google.com/store/apps/details?id=coloring.creativelabx.sofia",
	"app_category": "창의력",
	"app_name": "Sofia Princess Coloring Book",
	"app_detail": "Sofia Princess Coloring Book is an excellent Learn application. People will learn to paint & drawing sofia princess pictures correctly using the right colors and will have so much fun time on this coloring game.\n\nSofia Princess Coloring book for kindergarten kids and toddlers. The app will keep your child entertained while developing creativity, fine motor skills and hand eye coordination. It allows kids to color Sofia Princess pictures.\n\nFree coloring pages - yes, kids, especially girls can start using our coloring book for free. \nEducational coloring games Sofia Princess Coloring Book for kids.\n\nYou can draw in the blank page or choose coloring page sofia, with more then 20 sofia princess pages to color.\n\nTo colorize Your children needs only a finger. The application develops creativity and creative thinking of children, motor skills, learning of colors, drawing, doodling and all those things that kids simply love. Educational game for toddler girl!\n\nColoring princesses make you share your drawing with yours friends and family and save your drawing and coloring to your mobile phone.\n\nWHAT YOU GET:\n- You can easily fill out an entire region, paint with a pencil.\n- Saves your kids pictures to the gallery of your device.\n- Both girls and boys will love it.\n- Lots of pencil colors choices available from color plates\n- +20 beautiful colors so your kids can color the Princess coloring pages.\n- 100% FREE! access to all drawings.\n- No internet connection needed \n\n==LEGAL NOTE:==\nThis is not associated, affiliated, endorsed, sponsored or approved by the official. This application complies with the guiding principles of the US Copyright law \"fair use\".\nAll copyrights and trademarks are owned by their respective owners \"Disney Junior\".\nThis application is only intended for educational and informational purposes, along with continued amusement and examination of the game. Please contact us if you have any questions or problems.\nif we violated your copyright, please let us know and it will be removed as soon as possible.\nSofia Princess Coloring Book은 훌륭한 Learn 어플리케이션입니다. 사람들은 올바른 색을 사용하여 소피아 공주의 그림을 올바르게 그리는 법을 배우게되며이 색칠 게임에 많은 즐거움을 줄 것입니다.\n\n소피아 공주 유치원 아이들과 유아를위한 색칠하기 책. 이 응용 프로그램은 독창성, 정밀한 운동 능력 및 손의 눈동자 조정을 개발하면서 즐겁게 지켜줍니다. 그것은 아이들이 소피아 공주의 그림을 색칠하게합니다.\n\n무료 색칠 공부 페이지 - 예, 아이들, 특히 소녀들은 무료로 색칠 공부를 시작할 수 있습니다.\n교육용 착색 게임 어린이를위한 소피아 공주 색칠 공부.\n\n공백 페이지를 그릴 수도 있고 20 페이지가 넘는 sofia 공주 페이지를 색칠 할 수있는 coloring page sofia를 선택할 수 있습니다.\n\n당신의 아이들을 색칠하기 위해서는 손가락 만 있으면됩니다. 이 응용 프로그램은 창의력과 창조적 인 사고 방식, 아이들의 운동 능력, 색상 학습, 그림 그리기, 낙서 및 아이들이 단순히 좋아하는 모든 것들을 개발합니다. 유아 소녀를위한 교육 게임!\n\n그림 물감 공주는 당신과 당신의 그림을 당신의 친구 및 가족과 공유하게하고 그림과 색칠을 휴대폰에 저장합니다.\n\n당신이 얻는 것 :\n- 전체 지역을 쉽게 채울 수 있고 연필로 칠할 수 있습니다.\n- 기기 갤러리에 자녀 사진을 저장합니다.\n- 소녀들과 소년들 모두 그것을 좋아할 것입니다.\n- 색상 판에서 다양한 연필 색상을 선택할 수 있습니다.\n- +20 아름다운 색상 그래서 아이들이 공주 색칠 페이지를 색칠 수 있습니다.\n- 100 % 무료! 모든 도면에 대한 액세스.\n- 인터넷 연결 필요 없음\n\n== 법적 참고 사항 : ==\n이것은 공무원이 관련, 제휴, 보증, 후원 또는 승인하지 않았습니다. 이 응용 프로그램은 미국 저작권법 \"공정 사용\"의 기본 원칙을 준수합니다.\n 모든 저작권 및 상표는 해당 소유자 \"Disney Junior\"가 소유합니다.\n이 응용 프로그램은 교육 및 정보 제공 목적으로 계속 사용되며 게임을 계속 재미있게 즐기고 검토 할 때 사용됩니다. 문의 사항이나 문제가 있으시면 연락주십시오.\n우리가 귀하의 저작권을 침해했다면 저희에게 알려주십시오. 가능한 한 빨리 삭제 될 것입니다.\n"
}