{
	"app_link": "https://play.google.com/store/apps/details?id=com.iz.coloring.games.kids.drawing.book.color.by.number",
	"app_category": "창의력",
	"app_name": "Coloring Games for Kids - Drawing & Color Book",
	"app_detail": "'Kidlo Coloring Book for Kids' is an interactive coloring book for kids with hundreds of beautiful coloring pages and creativity games to fuel your child's imagination.\n\nDiscover over 260 exciting games with a wide selection of themes, such as Magic and Fun, Coloring Pencils, Surprise Coloring, Monster Coloring and more. Kids will have a wonderful time coloring, doodling and playing!\n\nThere are decoration games too, that will foster your child's creativity. Celebrate Christmas and Easter with our special coloring pages and games on festivals!\n\nWhy will kids love this app?\n- 260+ games in 8 categories to choose from.\n- Learn colors and shapes easily with fun games.\n- Decorate Cake, Home, Snowman & more.\n- Includes Pencil Coloring, Painting & Magical Doodling.\n- Save your child's wonderful creations.\n- Cute and attractive images to keep a child hooked.\n\nWhy will parents love this app?\n- Kids will be busy for hours coloring and playing creativity games.\n- Kids will learn to recognize animals, birds, and many other things.\n- Kids will develop an interest in drawing and painting.\n\n14 coloring games for kids are free always. Other coloring games for kids can be purchased by paying a tiny fee.\n\nDownload now and begin your child's artistic adventure today!\n'Kidlo Coloring Book for Kids'는 아이들의 상상력을 자극 할 수있는 수백 가지의 아름다운 색칠 공부와 창의력 게임을 갖춘 대화 형 색칠 공부 책입니다.\n\n마법과 재미, 색연필, 서프라이즈 색칠, 괴물 색칠 등의 다양한 테마로 260 가지 흥미 진진한 게임을 발견하십시오. 아이들은 색칠하고, 낙서하고 놀고, 즐거운 시간을 보낼 것입니다!\n\n자녀들의 창의력을 길러 줄 장식 게임도 있습니다. 특별한 색칠 공부와 축제에 관한 게임으로 크리스마스와 부활절을 축하하십시오!\n\n왜 아이들은이 앱을 좋아할 것입니까?\n선택할 수있는 8 개 카테고리의 260 개 게임\n재미있는 게임으로 색과 모양을 쉽게 배울 수 있습니다.\n- 케이크, 집, 눈사람 등을 장식하십시오.\n- 연필 색소, 회화 및 마법 낙서가 포함됩니다.\n- 자녀의 훌륭한 창조물을 구하십시오.\n- 귀엽고 매력적인 이미지로 아이를 구속합니다.\n\n왜 부모님들은이 앱을 좋아할 것입니까?\n- 아이들은 색칠과 창의력 게임을하는 동안 바쁠 것입니다.\n- 아이들은 동물, 새 및 기타 많은 것들을 인식하는 법을 배웁니다.\n- 아이들은 그림 그리기와 그림 그리기에 관심을 가질 것입니다.\n\n아이들을위한 14의 착색 게임은 항상 자유 롭다. 어린이를위한 다른 색칠 공부 게임은 약간의 수수료를 지불하면 구입할 수 있습니다.\n\n지금 다운로드하여 자녀의 예술적 모험을 시작하십시오!\n"
}