{
	"app_link": "https://play.google.com/store/apps/details?id=com.kidsfun.Tashi.Coloring.Book",
	"app_category": "창의력",
	"app_name": "Tashi Coloring Book",
	"app_detail": "First of all Tashi Coloring Book for kids is educational coloring game for preschoolers and toddlers. It is painting game for little artist since it provides lovely pictures to paint and color. Our coloring book for kids is certainly application which develop accuracy and patience. \n\nThis game for kids teach fineness and solidity\n\nLet your kids enjoy hours of fun with obviously the most elaborate coloring application. This coloring book helps kids to develop especially eye-hand coordination, motor skills and concentration. You can use 122 drawing pages! There are lots of different shades of crayons, brushes and special effects. \n\nOverall features\n\nIt is effective learning tool for toddlers and preschoolers with undoubtedly funny, bright and creative artwork. Created along with experts in preschool education so this game is adapted for every child. Aligned to Common Core Standards for Preschool and Kindergarten Education. You will find there hundreds of bright, colorful and memorable sounds and illustrations, simple and intuitive menus, navigation and gameplay. Easy to color: choose your color palette and tap to color, select from different brush types for advanced effects. The application also includes a blank canvas. That way kids can draw stuff on their own. Do you want to develop and motivate your children’s imagination and creative their ability? Our Tashi Coloring Book is the easiest way to teach them how to do that. Let your imagination run wild with Tashi Coloring Book. Download and install it now. \n\nCollect coins and exchange them for new coloring sets. You can also buy a new colored pencils, additionally gamer every day receives a bonus. Play every day to gain great bonuses. You can get coins in various way. \n\nSubscription Details:\n\nTashi Coloring Book offers 2 monthly subscription options. \n\n1. 200 Tashi Coins (Monthly Subscription) - You will receive 200 Tashi Coins each month, also You get access to subscribers-only coloring pages and extra gifts.\n2. 500 Tashi Coins (Monthly Subscription) - You will receive 500 Tashi Coins each month, also You get access to subscribers-only coloring pages and extra gifts.\n\nThere's no commitment – you can cancel anytime, without cancellation fee. Check out the product page on your app store of choice to find both the up-to-date monthly and annual subscription cost.\n\n• When you confirm your purchase, payment will be charged through your Google account.\n• Your subscription will automatically renew unless auto-renew is turned off at least 24-hours before the end of the current period.\n• Don’t want to auto-renew? Manage your account and renewal settings in your user Account Settings. \n• You can use your subscription on any device registered with your Google account.\n• Cancel your subscription anytime through your Account Settings, without cancellation fee. \n• If you need help, have questions, get in touch at contact@123kidsfun.com \n\nPrivacy Policy \n\n123 Kids Fun is committed to protecting your privacy and the privacy of your children. We adhere to the strict guidelines set forth by COPPA (Children’s Online Privacy Protection Rule), which ensure the protection of your child’s information online. Read our full privacy policy here.\n\nTerms of use: http://123kidsfun.com/privacy_policy/terms-of-use.html\n\nCheck our application and share your opinion with us. Should you have any question or suggestion do not hesitate to contact customer care at contact@123kidsfun.com\n우선 Tashi Coloring Book for kids은 미취학 아동 및 유아를위한 교육용 착색 게임입니다. 작은 예술가를위한 그림 게임은 그림과 색상에 멋진 그림을 제공하기 때문입니다. 아이들을위한 우리의 색칠 공부는 정확성과 인내심을 개발하는 응용 프로그램입니다.\n\n아이들을위한이 게임은 섬세함과 단단함을 가르칩니다.\n\n분명히 가장 정교한 착색 응용 프로그램과 함께 즐거운 시간을 즐길 수 있습니다. 이 색칠 공부는 특히 눈과 손의 협응, 운동 기술과 집중력을 키울 수 있도록 도와줍니다. 122 페이지를 사용할 수 있습니다! 다양한 크레용, 브러쉬 및 특수 효과 음영이 많이 있습니다.\n\n전체 기능\n\n그것은 틀림없이 우스꽝스럽고 밝고 창의적인 작품으로 유아 및 미취학 아동을위한 효과적인 학습 도구입니다. 취학 전 교육의 전문가와 함께 만들어 지므로이 게임은 모든 어린이에게 적합합니다. 유치원 및 유치원 교육을위한 공통 핵심 표준에 부합합니다. 수백 가지의 밝고 다채롭고 인상적인 소리와 일러스트레이션, 간단하고 직관적 인 메뉴, 탐색 및 게임 플레이가 있습니다. 쉬운 색상 : 색상 팔레트를 선택하고 색상을 탭하여 고급 브러시 유형에서 선택하십시오. 응용 프로그램에는 빈 캔버스도 포함됩니다. 그런 식으로 아이들은 스스로 물건을 그릴 수 있습니다. 자녀의 상상력과 창의력을 개발하고 동기를 부여하고 싶습니까? 우리의 Tashi 색칠 공부는 어떻게하는지 가르치는 가장 쉬운 방법입니다. Tashi Coloring Book으로 당신의 상상력을 과시하게하십시오. 지금 다운로드하여 설치하십시오.\n\n동전을 모아서 새로운 색칠 세트로 교환하십시오. 또한 새로운 색연필을 구입할 수 있으며, 게이머도 매일 보너스를받습니다. 멋진 보너스를 얻기 위해 매일 플레이하십시오. 여러 가지 방법으로 동전을 얻을 수 있습니다.\n\n구독 세부 정보 :\n\nTashi Coloring Book은 2 가지 월간 구독 옵션을 제공합니다.\n\n1. 200 Tashi 동전 (월간 구독) - 당신은 매월 200 Tashi 동전을 받게됩니다 또한 가입자 전용 색칠 공부 페이지와 여분의 선물에 액세스 할 수 있습니다.\n2. 500 Tashi 동전 (월간 구독) - 당신은 매월 500 Tashi 동전을 받게됩니다 또한 가입자 전용 색칠 공부 페이지와 여분의 선물에 액세스 할 수 있습니다.\n\n약속이 없습니다. 취소 수수료없이 언제든지 취소 할 수 있습니다. 최신 월간 구독료와 연간 구독료를 모두 찾으려면 앱 스토어에서 제품 페이지를 확인하십시오.\n\n• 구매를 확인하면 Google 계정을 통해 비용이 청구됩니다.\n• 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 자동으로 갱신됩니다.\n• 자동 갱신을 원하지 않습니까? 사용자 계정 설정에서 계정 및 갱신 설정을 관리하십시오.\n• Google 계정에 등록 된 모든 장치에서 구독을 사용할 수 있습니다.\n• 취소 수수료없이 귀하의 계정 설정을 통해 언제든지 가입을 취소하십시오.\n• 도움이 필요하면 질문을 하시거나 contact@123kidsfun.com으로 연락하십시오.\n\n개인 정보 정책\n\n123 Kids Fun은 귀하의 개인 정보와 자녀의 사생활을 보호하기 위해 최선을 다하고 있습니다. 우리는 COPPA (어린이 온라인 개인 정보 보호 규칙)에 명시된 엄격한 지침을 준수하며 온라인상에서 자녀의 정보를 보호합니다. 여기에 전체 개인 정보 보호 정책을 읽어보십시오.\n\n이용 약관 : http://123kidsfun.com/privacy_policy/terms-of-use.html\n\n신청서를 확인하고 의견을 공유하십시오. 문의 사항이나 제안 사항이 있으시면 contact@123kidsfun.com으로 고객 지원 센터에 문의하십시오.\n"
}