{
	"app_link": "https://play.google.com/store/apps/details?id=com.pbs.danieltiger_day_and_night_android",
	"app_category": "역할놀이",
	"app_name": "Daniel Tiger's Day & Night",
	"app_detail": "**Recommended by Parents' Choice** Kids can learn about morning and bedtime routines with PBS KIDS’ Daniel Tiger. Help Daniel Tiger get ready for school in the morning and for bed at night through imaginative play and songs.\n\nFeatures:\n•8 fun kids learning games about morning and nighttime routines \n•Sing-along songs that help make routines familiar and fun \n•A musical timer to help keep routines on-track\n\nGOOD MORNING GAMES\nDaniel has lots to do to get ready before Trolley comes to take him to school!\n\nGet Dressed: Help Daniel get dressed in his red sweater. Then, imagine with Daniel that his sweater is a “Super Daniel” costume.\n\nBreakfast: Help set the table as Daniel gets ready for breakfast. Have fun topping a pancake and then imagining that the pancake can dance!\n\nBrush Teeth: Help Daniel brush his teeth by moving your finger back and forth.\n\nShoe Time: Choose a pair of shoes for Daniel to wear and help him tie them. Then, imagine that his shoes can make him jump super high.\n\nGOOD NIGHT GAMES\nDaniel needs to get ready for bed! \n\nBath time: Kids can help Daniel get washed up before bedtime and pop silly soap bubbles together. \n\nBrush Teeth: It’s time to brush Daniel’s teeth again! \n\nPajama Time: Kids help choose pajamas for Daniel and create their own pair of make-believe pajamas for him.\n\nBedtime Story: Move Daniel through the clouds as his mom reads and sings a calming bedtime song. \n\nSONGS\nPlay the Good Morning and Good Night songs at any time to reinforce each routine.\n\nTIMER\nUse the built-in timer for some of your family’s morning and bedtime routines to help you and your child stay on task. The timer can be used to help children know how long they should brush their teeth. \n\nABOUT\nDaniel Tiger’s Day & Night is based on the PBS KIDS series Daniel Tiger’s Neighborhood, produced by The Fred Rogers Company. The app is designed to extend the series’ social-emotional curriculum, helping kids practice important daily routines. For more fun kids learning activities with Daniel visit pbskids.org/daniel\n** 부모의 선택 ** 어린이 PBS의 아이들과 함께 아침과 취침 루틴에 대해 배울 수있는 '다니엘 타이거 추천. 다니엘 타이거 상상력 놀이와 노래를 통해 밤에 아침에 학교에 대 한 준비와 침대 도와주세요.\n\n풍모:\n아침과 야간 루틴에 대한 게임을 학습 • 8 재미 아이\n• 노래 루틴을 잘 알고하는 데 도움 노래와 재미\n• 뮤지컬 타이머에 트랙 루틴을 유지하는 데 도움이\n\nGOOD MORNING 게임\n트롤리 학교에 데려 오기 전에 다니엘은 준비를 할 많이있다!\n\n옷을 가져 오기 : 다니엘은 자신의 빨간 스웨터를 입고 얻을 도움이됩니다. 그런 다음, 자신의 스웨터는 \"슈퍼 다니엘\"의상 것을 다니엘과 상상한다.\n \n조식 : 다니엘은 아침 식사 준비가 되 테이블을 설정 도움이됩니다. 재미 팬케이크를 토핑 한 후 팬케이크 춤 수 있다는 상상 되세요!\n\n양치질 : 앞뒤로 손가락을 움직여 다니엘은 그의 양치질을 도와주세요.\n\n신발 시간 : 다니엘 착용 그를 그들을 묶을 수 있도록하는 신발 한 켤레를 선택합니다. 그런 다음, 자신의 신발이 그 슈퍼 높은 점프 할 수 있다는 것을 상상한다.\n\nGOOD NIGHT 게임\n다니엘은 침대에 대한 준비를해야합니다!\n\n목욕 시간 : 어린이 다니엘은 취침 전에 세척하는 데 도움과 함께 바보 비누 거품을 팝업 할 수 있습니다.\n\n양치질 : 그것은 다시 다니엘의 양치질하는 시간이다!\n\n파자마 시간 : 어린이 다니엘를위한 잠옷을 선택하는 데 도움과 자신의 쌍 만들 그를 위해 잠옷 메이크업을-생각합니다.\n\n취침 시간 이야기 : 그의 엄마가 읽고 진정 취침 노래를 노래로 구름을 통해 다니엘 이동합니다.\n\nSONGS\n각각의 루틴을 강화하기 위해 언제든지 좋은 아침과 좋은 밤 노래를 재생합니다.\n\n시간제 노동자\n당신과 당신의 자녀가 작업에 머물 수 있도록 가족의 아침과 취침 루틴의 일부 내장 된 타이머를 사용합니다. 타이머는 아이들이 자신의 양치 방법 긴 알 수 있도록 사용될 수있다.\n\n약\n다니엘 타이거 데이 & 나이트는 프레드 로저스 회사에 의해 생성 된 PBS KIDS 시리즈 다니엘 호랑이의 환경을 기반으로합니다. 이 앱은 아이들이 중요한 일상 연습을 돕고, 시리즈의 사회 정서적 교육 과정을 확장 할 수 있도록 설계되었습니다. 다니엘 방문 pbskids.org/daniel과 학습 활동을 더 재미 어린이를위한\n"
}