{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.dtgrrificfeelings",
	"app_category": "역할놀이",
	"app_name": "Daniel Tiger Grr-ific Feelings",
	"app_detail": "2015 Parents' Choice Foundation Gold Award Winner!\n\nChildren can play, sing, and learn about all kinds of feelings with their friend and neighbor Daniel Tiger from the hit PBS KIDS series, Daniel Tiger’s Neighborhood.\n\nFeatures\n•Trolley Game – Drive the trolley to discover more than a dozen mini-games about feelings.\n•Sing-Along – Choose from 18 of your favorite Daniel Tiger songs, each one fully animated.\n•Drawing Easel – Use paints, crayons, stickers, and more to express yourself.\n•Feelings Photo Booth – Take pictures of yourself that show lots of different feelings. Daniel will help you pose!\n\nDing! Ding! Play Daniel’s Trolley Game!\nIn Daniel’s Trolley Game, children will have fun driving the trolley and playing more than a dozen mini-games about feelings featuring Daniel and friends.\n•Practice calming down just as Daniel does, with a squeeze and a deep breath.\n•Feel proud as you help Daniel clean up his toys and put away the silverware.\n•Count to four with Daniel when he feels so mad that he wants to roar.\n•Laugh along with Daniel’s happy dance!\n\nSing-Along with Daniel!\nIn Daniel’s Sing-Along, children can choose from 18 of their favorite Daniel Tiger’s Neighborhood songs, each one fully animated and expressing a different feeling. A great resource for children and parents alike!\n\nExpress Yourself!\nDaniel’s Drawing Easel has everything you need, including paints, crayons, stickers and more. Save your pictures to the gallery or share with friends and family.\n\nStrike a Pose to Show How You Feel!\nIn the Feelings Photo Booth, children can take pictures of themselves making their sad or mad or happy faces. See how Daniel looks when he feels that way too! \n\nDaniel Tiger’s Grr-ific Feelings is based on the PBS KIDS series Daniel Tiger’s Neighborhood, produced by the Fred Rogers Company. Targeting kids ages 2-5, the app is designed to extend the series’ social-emotional curriculum, helping kids identify and express their feelings.\n\nCheck out the other Daniel Tiger apps: Daniel Tiger's Day & Night and Play at Home with Daniel.\n\nFor more fun with Daniel Tiger, visit pbskids.org/daniel. \n\nABOUT PBS KIDS\nDaniel Tiger’s Grr-ific Feelings is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs. \n\nPrivacy\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n2015 년 부모의 선택 재단 금상 수상작!\n\n어린이 놀이 노래와 히트 PBS KIDS 시리즈, 다니엘 호랑이의 환경에서 자신의 친구와 이웃 다니엘 호랑이와 감정에 대한 모든 종류를 배울 수 있습니다.\n\n풍모\n• 트롤리 게임 - 감정에 대한 십여 개 이상의 미니 게임을 발견하기 위해 카트를 운전.\n• 함께 - 노래 - 당신의 마음에 드는 다니엘 타이거의 노래 (18)로부터 완전히 애니메이션 각 하나를 선택합니다.\n• 그리기 이젤 - 사용 페인트, 크레용, 스티커, 자신을 표현하는 것이 더.\n• 감정 사진 부스 - 다른 감정을 많이 보여 자신의 사진을 촬영합니다. 다니엘은 당신이 포즈 도움이됩니다!\n\n땡땡! 땡땡! 다니엘의 트롤리 게임을 플레이!\n다니엘의 트롤리 게임에서, 아이들은 재미 트롤리를 구동 다니엘과 친구들을 갖춘 감정 십여 개 이상의 미니 게임을해야합니다.\n• 연습 다니엘은 압박과 깊은 호흡으로 수행하는 것처럼 진정.\n당신이 다니엘은 자신의 장난감을 정리하고 식기를 치워 도움으로 • 자랑 바랍니다.\n• 그가 포효하고 싶은 것이 너무 화가 느낌 때 다니엘과 4 개의 계산합니다.\n• 다니엘의 행복 춤과 함께 웃음!\n\n노래 다니엘과 함께!\n다니엘의 노래에서, 아이들은 자신이 좋아하는 다니엘 호랑이의 환경 노래 (18)를 선택할 수 있습니다, 각각 완전히 애니메이션과 다른 느낌을 표현. 모두 어린이와 부모를위한 훌륭한 자원!\n\n의사 표현을 해!\n다니엘의 드로잉 이젤은 페인트, 크레용, 스티커 등을 포함, 필요한 모든 것을 갖추고 있습니다. 갤러리에 사진을 저장하거나 친구 및 가족과 공유 할 수 있습니다.\n\n당신이 어떻게 느끼는지보기 위해 포즈를 스트라이크!\n감정 사진 부스에서, 아이들은 슬프거나 화가 나 행복 한 얼굴을 자신의 사진을 촬영할 수 있습니다. 그는 너무 그런 식으로 느낀다 때 다니엘이 어떻게 보이는지 확인!\n\n다니엘 호랑이의 GRR-IFIC 감정은 프레드 로저스 회사에 의해 생성 된 PBS KIDS 시리즈 다니엘 호랑이의 환경을 기반으로합니다. 타겟팅 세 자녀 2-5는 응용 프로그램은 아이들이 자신의 감정을 확인하고 표현할 수 있도록 도와 시리즈의 사회 정서적 교육 과정을 확장 할 수 있도록 설계되었습니다.\n\n다른 다니엘 타이거 앱 체크 아웃 : 다니엘 타이거의 날 & 밤 다니엘과 함께 집에서 재생합니다.\n\n다니엘 타이거와 더 많은 재미를 들어, pbskids.org/daniel를 방문하십시오.\n\n대한 PBS의 KIDS\n다니엘 호랑이의 GRR-IFIC 정서 어린이들이 학교와 인생에서 성공하는 데 필요한 기술을 구축 할 수 있도록하는 PBS의 KIDS '지속적인 노력의 일환이다. PBS 아이, 아이를위한 번호를 하나의 교육 미디어 브랜드는 모든 어린이들에게 새로운 아이디어와 새로운 세계 TV와 디지털 미디어를 통해뿐만 아니라 지역 사회 기반 프로그램을 탐험 할 수있는 기회를 제공합니다.\n\n은둔\n모든 미디어 플랫폼에서, PBS KIDS 어린이와 가족을위한 안전한 환경을 만들고 사용자로부터 수집되는 정보에 대한 투명성을 위해 최선을 다하고 있습니다. PBS의 KIDS '개인 정보 보호 정책, 방문 pbskids.org/privacy에 대한 자세한 내용은.\n"
}