{
	"app_link": "https://play.google.com/store/apps/details?id=com.childreward",
	"app_category": "역할놀이",
	"app_name": "Child Reward -  motivate kids with stars",
	"app_detail": "An application for motivating children to everyday tasks.\n\nChild Reward is based on a star point system. The parent can add tasks and rewards for children. The individual task can have a different value. After collecting the appropriate number of stars, the child can collect the reward. \n\nThe most important functionality of the application is the ability to creating a panel for a child. Synchronise the child and parent account is simple as scanning the QR code. The child's panel allows you to complete everyday tasks. After completing the task, the parent automatically receives a notification. The parent can confirm or reject the task.\n\nMain functionalities:\n\n- Automatic synchronization of the parent application with child panel.\n- Ability to confirm child tasks.\n- Notifications about completed task.\n- A calendar showing the progress of work.\n- Lists of tasks and prizes with individual category and weight.\n- Predefined tasks and rewards for each category.\n\nHow does it work?\n\nFor Parent:\n1. Select “I’m a parent” from the main panel.\n2. Log in with Google, Facebook or enter as a guest.\n3. Add your child through the \"+ add new child\" button.\n4. Go to the \"Tasks\" and add your first task.\n5. Go to the \"Rewards\" and rewards for kids.\n6. The application is now fully functional, from the main panel you can press child card.\n7. You can confirm tasks, claim rewards and check the history.\n\nFor Child:\n1. Enter applications as a parent.\n2. Press on the card with the child you want to create an account for\n3. Press on the \"QR code\" icon in the upper right corner.\n4. A special QR code for synchronization will be generated.\n5. Install the application on your child's phone.\n6. Enter the application as a child. Select “I am a kid” from star screen.\n7. Scan the QR code generated in the parental application.\n8. Ready!\n아이들에게 일상적인 업무에 동기 부여하는 응용 프로그램입니다.\n\nChild Reward는 스타 포인트 시스템을 기반으로합니다. 부모는 자녀를위한 업무 및 보상을 추가 할 수 있습니다. 개별 작업은 다른 값을 가질 수 있습니다. 적절한 수의 별을 수집 한 후, 아이는 보상을 수집 할 수 있습니다.\n\n응용 프로그램의 가장 중요한 기능은 하위 패널을 만드는 기능입니다. QR 코드를 스캔하는 것처럼 하위 계정과 상위 계정을 동기화하는 것은 간단합니다. 어린이 패널을 통해 일상 작업을 완료 할 수 있습니다. 작업을 완료하면 부모가 자동으로 알림을받습니다. 부모는 과제를 확인하거나 거부 할 수 있습니다.\n\n주요 기능 :\n\n- 상위 응용 프로그램과 하위 패널을 자동으로 동기화합니다.\n- 하위 작업을 확인하는 기능.\n- 완료된 작업에 대한 알림.\n- 작업 진행 상황을 보여주는 달력.\n- 개별 카테고리 및 무게로 작업 및 상품 목록.\n- 사전 정의 된 작업 및 각 카테고리에 대한 보상.\n\n어떻게 작동합니까?\n\n학부모 대상 :\n1. 메인 패널에서 \"나는 부모\"를 선택하십시오.\n2. 구글, 페이스 북으로 로그인하거나 손님으로 입력하십시오.\n3. \"+ 새 자녀 추가\"버튼을 통해 자녀를 추가하십시오.\n4. \"작업\"으로 이동하여 첫 번째 작업을 추가하십시오.\n5. 아이들을위한 \"보상\"과 보상으로 이동하십시오.\n6. 응용 프로그램은 이제 완전히 작동, 당신은 하위 카드를 눌러 수있는 메인 패널에서.\n7. 작업을 확인하고 보상을 청구하고 기록을 확인할 수 있습니다.\n\n어린이 :\n1. 응용 프로그램을 상위 프로그램으로 입력하십시오.\n2. 계정을 만들려는 자식이있는 카드를 누릅니다.\n3. 오른쪽 상단의 \"QR 코드\"아이콘을 누릅니다.\n4. 동기화를위한 특별한 QR 코드가 생성됩니다.\n5. 자녀의 전화기에 응용 프로그램을 설치하십시오.\n6. 신청서를 자녀로 입력하십시오. 별표 화면에서 \"나는 아이 야\"를 선택하십시오.\n7. 학부모 신청서에서 생성 된 QR 코드를 스캔하십시오.\n8. 준비 됐어!\n"
}