{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.HelloKittyNailSalon",
	"app_category": "역할놀이",
	"app_name": "Hello Kitty 네일 살롱",
	"app_detail": "Budge Studios™에서 Hello Kitty® 네일 살롱을 선보입니다! Hello Kitty가 너무나도 귀여운 매니큐어를 만들도록 도와주고 슈퍼스타 네일 디자이너가 되어보세요. 도전과제를 통해 기술을 테스트하거나 프리스타일!로 창의성을 시험해보세요!\n\n특징\n• 여러 가지 네일 모양을 고르고 색상과 패턴, 배경을 세련되게 다듬으세요.\n• 귀여운 스티커와 보석, Hello Kitty, Badtz-Maru, Chococat, Keroppi, Little Twin Stars, My Melody, Tuxedosam 같은 산리오 캐릭터들을 더하세요.\n• 매니큐어를 여러분이나 친구들 손 사진에 발라보세요.\n• 프리스타일로 나만의 매니큐어를 디자인하세요.\n• 따라해 보기의 매니큐어를 따라 나의 기술을 테스트해보세요.\n• 귀여움 별과 새로운 네일 디자이너 레벨을 얻어보세요.\n• 앨범에 나의 디자인을 저장하고 공유하세요.\n• 태블릿에서도 즐길 수 있어요.\n\n정책 및 광고\n\nBudge Studios는 자녀의 사생활을 매우 중요하게 생각하며 개인정보 보호법을 엄격하게 준수하고 있습니다. 본 앱은 \"\"ESRB (Entertainment Software Rating Board) Privacy Certified Kids’ Privacy Seal”\"\" 등급을 받았습니다. 더 자세한 정보는 Budge Studios의 개인정보 정책(https://budgestudios.com/en/legal/privacy-policy/)을 확인하시거나 데이터 보호 관리자(privacy@budgestudios.ca)에게 문의해 주십시오\n\n\"이 앱을 다운로드하기 전에, 이 게임은 무료이지만 일부 옵션은 앱 내 구매가 가능다는 것을 확인해 주시기 바랍니다. 인앱 구매는 실제 돈을 지불해야 하며 귀하의 계정으로 대금이 청구됩니다. 인앱 구매 기능을 비활성화하거나 조정하시려면 기기 설정을 변경해주십시오. 이 앱에는 본사와 본사의 파트너 및 서드 파티가 퍼블리싱하는 다른 앱에 관련된 Budge Studios의 문맥 광고가 포함될 수 있습니다 (광고를 보고 보상을 받는 옵션 포함). 앱은 페어렌탈 게이트(parental gate)로만 액세스 가능한 소셜 미디어 링크가 포함될 수도 있습니다. \n\n이 앱을 사용하여 인앱 사진을 촬영 및/또는 생성하여 자신의 기기에 로컬로 저장할 수 있습니다. 이러한 사진은 절대 다른 인앱 사용자와 공유되지 않습니다. 또한 Budge Studios는 제휴를 하지 않은 제 3자와 이러한 사진을 절대 공유하지 않습니다.\n\n이용 약관 / 최종사용자 라이선스 동의서\n\n본 애플리케이션에는 다음 링크를 통해 확인할 수 있는 최종사용자 라이선스 동의서가 적용됩니다. https://budgestudios.com/en/legal-embed/eula/\n\nBUDGE STUDIOS 소개 \n\nBudge Studios는 혁신과 창의력 그리고 재미를 통해 전세계의 어린이에게 즐거움과 교육을 제공하겠다는 사명으로 2010년에 설립되었습니다. 당사의 품질 높은 앱 포트폴리오는 Barbie, Thomas & Friends, Strawberry Shortcake, Caillou, The Smurfs, Miss Hollywood, Hello Kitty 및 Crayola와 같은 고유의 자산과 브랜드 사용권을 가진 자산으로 이루어져 있습니다. Budge Studios는 안전 및 연령 적절성에 대한 최고의 기준을 유지하고 있으며 스마트폰과 태블릿을 위한 어린이용 앱 분야에서 선두주자가 되었습니다. Budge PlaygroupTM은 새로운 앱 제작에 어린이들과 부모님들이 능동적으로 참여할 수 있도록 해주는 혁신적인 프로그램입니다.\n\n웹사이트: www.budgestudios.com\n페이스북 좋아요: facebook.com/budgestudios\n트위터 팔로우: @budgestudios \n앱 트레일러 보기: youtube.com/budgestudios \n\n궁금한 점이 있나요? \n항상 여러분의 질문이나 제안, 의견을 기다리고 있어요. 언제든지 support@budgestudios.ca로 연락해주세요.\n\nSANRIO®, HELLO KITTY® and associated logos are trademarks and/or registered trademarks of Sanrio Co., Ltd. used under license by Budge Studios Inc.\n\nHello Kitty® Nail Salon application © 2015-2017 Budge Studios Inc. All artwork in application © 1976, 1979, 1988, 1993, 1996, 2015-2017 SANRIO CO., LTD. All rights reserved.\n\nBUDGE와 BUDGE STUDIOS는 Budge Studios Inc.의 등록상표입니다.\n"
}