{
	"app_link": "https://play.google.com/store/apps/details?id=com.hasbro.mlpcoreAPPSTORE",
	"app_category": "역할놀이",
	"app_name": "My Little Pony Celebration",
	"app_detail": "It’s a different party everyday in Ponyville in the Hasbro My Little Pony Friendship Celebration app! Check your mailbox for invitations and then join Princess Twilight Sparkle, Rainbow Dash, Pinkie Pie, and other Ponies for virtual tea parties, games, and pictures!\n\nTEA PARTIES – Attend a virtual tea party with a variety of tasty Ponyville foods like cake, éclairs, apples, and other treats you can serve to your Pony friends! Unlock more as you play!\n\nGAMES - It wouldn’t be a party without virtual games and each Pony has her favorite! Bobbing for apples with Applejack! Finding books with Princess Twilight Sparkle! Chasing away storm clouds with Rainbow Dash! Feeding bunnies with Fluttershy and more!\n\nPHOTO - Finish off the party with a themed photo of your favorite Ponies to remember your day!\n\nSCAN My Little Pony Cutie Mark Magic toys with a heart-shaped code (each sold separately) to host your own themed party!\n\nThe more parties you attend, the more virtual goodies, gifts and other neat things you unlock. Level up to discover all the Ponyville surprises!\n\nUSEFUL TIPS\nWhen you scan a My Little Pony Cutie Mark Magic toy with a heart-shaped symbol (sold separately) into the My Little Pony Friendship Celebration app:\n- Lay your device flat on the table and hold the toy over it.\n- Make sure the camera is pointing straight at the heart-shaped symbol.\n- Keep the toy steady in the middle of the screen, about 5-10cm (2-4 inches) away from the camera.\n- Slowly move the toy further away until the heart is in focus.\nVisit your device's privacy settings to enable or disable the camera function.\n\n\n\nSUPPORTED DEVICES\nThis app supports these devices running Android 4.0, 4.2, 4.3 or 4.4. \n- Google Nexus 4, 5, 7 (2012), 7 (2013), 10\n- HTC One\n- Samsung Galaxy Tab 2 10.1 p5100\n- Samsung Galaxy Nexus\n- Samsung Galaxy SII, SIII, S4, S5\n- Samsung Galaxy Note II\n- Samsung Galaxy Note 3\n- Sony Xperia Z\n\nCheck www.mylittlepony.com for compatibility, availability, and instructions. Make sure your device supports this app before downloading. Other devices may be compatible but are not supported. Updates affect compatibility.\n\nADVICE TO PARENTS\nThe My Little Pony Friendship Celebration app requires an Internet connection (3G, 4G, LTE, or WiFi) for download and updates. Kids, ask a parent first before downloading.\n\nThe My Little Pony Friendship Celebration app is free to download and play, but additional in-game items can be unlocked via the following ways:\n- Over time by earning rewards through play; and/or\n- By scanning in My Little Pony Cutie Mark Magic toys featuring the heart-shaped symbol (sold separately).\n\nThe My Little Pony Friendship Celebration app gives users the ability to take pictures and save them to an in-app photo album or to the user’s mobile device. Pictures taken using this feature are stripped of personal information regardless of the user’s mobile device settings and are not shared by Hasbro with any unaffiliated third parties or other users. Visit your device's privacy settings to enable or disable the camera function.\n\nThe My Little Pony Friendship Celebration app also requires access to your device’s camera to scan My Little Pony Cutie Mark Magic toys with a heart-shaped symbol (sold separately). \nThe My Little Pony Friendship Celebration app is subject to App Store terms and conditions. For compatibility, look for My Little Pony Cutie Mark Magic toys with a heart-shaped symbol on them (sold separately). Not compatible with earlier My Little Pony or My Little Pony Equestria Girls toys or other current My Little Pony or My Little Pony Equestria Girls toys. Product availability varies by region.\n\nHasbro, My Little Pony, and all related logos and character names and trademarks are trademarks of Hasbro, Inc. © 2015 Hasbro. All Rights Reserved.\n그것은 하스브로 내 귀염둥이 우정 축하 앱에서 Ponyville에서 다른 업체의 일상입니다! 초대장의 사서함을 확인하고 가상 티 파티, 게임, 사진을 공주 황혼 스파클, 레인보우 대쉬, 핑키 파이 및 기타 조랑말을 가입하세요!\n\n티 파티 - 케이크, 에클 레어, 사과, 그리고 조랑말 친구가 될 수있는 다른 치료와 같은 맛이 Ponyville 식품의 다양한 가상 티 파티에 참석! 당신이 연주보다 잠금을 해제!\n\n게임 - ​​그것은 가상 게임없이 파티를하지 않을 것이며, 각각의 포니가 그녀의 마음에 드는있다! 사과 브랜디와 사과에 대한 왔 거든! 공주 황혼 스파클과 책을 찾기! 레인보우 대쉬와 폭풍 구름을 멀리 쫓아! Fluttershy 등을 통해 토끼 먹이!\n\n사진 - 하루를 기억하는 당신의 마음에 드는 조랑말의 테마 사진과 함께 파티를 완료!\n\n자신의 테마 파티를 개최 할 수있는 하트 모양의 코드 (별매 각)와 마이 리틀 포니 큐티 마크 마법의 장난감을 스캔!\n\n참석의 파티는, 더 많은 가상 케이크, 선물 및 다른 깔끔한 것들 당신은 잠금을 해제. 모든 Ponyville의 놀라움을 발견하고 레벨 업!\n\n유용한 팁\n당신은 나의 작은 조랑말 우정 축하 앱에 (별도 판매) 하트 모양의 기호 마이 리틀 포니 큐티 마크 마법의 장난감을 스캔 할 때 :\n- 테이블에 평면 장치를 놓고 그 위에 장난감을 누르고 있습니다.\n- 카메라가 하트 모양의 기호를 똑바로 가리키고 있는지 확인합니다.\n- 카메라에서 멀리, 화면의 중앙에 지속적으로 약 5-10cm (2~4인치를) 장난감을 유지합니다.\n- 마음의 초점이 될 때까지 천천히 멀리 떨어진 장난감을 이동합니다.\n카메라 기능을 활성화 또는 비활성화 할 장치의 개인 정보 설정을 참조하십시오.\n\n\n\n지원되는 장치\n이 응용 프로그램은 안드로이드 4.0, 4.2, 4.3 또는 4.4을 실행하는 이러한 장치를 지원합니다.\n- 구글 넥서스 4, 5, 7 (2012), 7 (2013), (10)\n- HTC 한\n- 삼성 갤럭시 탭 2 10.1 p5100\n- 삼성 갤럭시 넥서스\n- 삼성 갤럭시 SII, SIII, S4, S5\n- 삼성 갤럭시 노트 II\n- 삼성 갤럭시 노트 3\n- 소니 엑스 페리아 Z\n\n호환성, 가용성 및 지침 www.mylittlepony.com을 확인합니다. 장치가 다운로드하기 전에이 응용 프로그램을 지원하는지 확인하십시오. 다른 장치가 호환 될 수 있지만 지원되지 않습니다. 업데이트 호환성에 영향을 미칩니다.\n\n부모에게 조언\n내 귀염둥이 우정 축하 앱 다운로드 및 업데이트를위한 인터넷 연결 (3G, 4G, LTE, 또는 와이파이)가 필요합니다. 아이들은, 다운로드하기 전에 먼저 부모를 부탁드립니다.\n\n내 귀염둥이 우정 축하 앱을 다운로드하고 무료로 플레이 할 수 있지만, 추가 게임 아이템은 다음과 같은 방법을 통해 잠금을 해제 할 수 있습니다 :\n- 놀이를 통해 보상을 적립하여 시간이 지남에; 및 / 또는\n- (별도 판매) 하트 모양의 심볼을 갖춘 마이 리틀 포니 큐티 마크 마법의 장난감에서 스캔하여.\n\n내 귀염둥이 우정 축하 앱은 사용자에게 사진을 찍고 인앱 사진 앨범이나 사용자의 모바일 장치에 저장할 수있는 기능을 제공합니다. 이 기능을 사용하여 촬영 한 사진은 사용자의 모바일 장치 설정에 관계없이 개인 정보를 제거하고 모든 계열사가 아닌 제 3 자나 다른 사용자와 브로 의해 공유되지 않습니다. 카메라 기능을 활성화 또는 비활성화 할 장치의 개인 정보 설정을 참조하십시오.\n\n내 귀염둥이 우정 축하 응용 프로그램은 또한 (별도 판매) 하트 모양의 기호로 마이 리틀 포니 큐티 마크 마법의 장난감을 스캔 장치의 카메라에 액세스 할 수 있어야합니다.\n내 귀염둥이 우정 축하 앱은 앱 스토어의 조건을 준수합니다. 호환성을 위해, 그들에 하트 모양의 기호 마이 리틀 포니 큐티 마크 마법의 장난감을 찾아 (별도 판매). 이전 마이 리틀 포니 나 내 귀염둥이 Equestria 소녀 장난감 또는 기타 현재 나의 작은 망아지 또는 마이 리틀 포니 Equestria 소녀 장난감와 호환되지 않습니다. 제품의 가용성은 지역에 따라 다릅니다.\n\n하스브로, 마이 리틀 포니, 모든 관련 로고와 캐릭터 이름과 상표는 하스브로 2015 하스브로 © Inc.의 상표입니다. 판권 소유.\n"
}