{
	"app_link": "https://play.google.com/store/apps/details?id=com.duckduckmoosedesign.trucks",
	"app_category": "역할놀이",
	"app_name": "Trucks by Duck Duck Moose",
	"app_detail": "Soap and rinse a car in a carwash, drive a garbage truck, tow a car with a tow truck, and more!\n\nDuck Duck Moose's award-winning educational, creative play app, Trucks has 5 engaging activities: carwash, tow truck, garbage and recycling, bulldozer and dump truck and a car and truck parade. Trucks teaches sequencing, sorting and problem solving. AWARDS: Parents’ Choice Silver Award, Children’s Technology Review Editor’s Choice Award. AGES: 2-6.\n\nCATEGORY: Play\n\nACTIVITIES\n\nCARWASH: Roll a car through the mud and into a carwash! Clean the car with\nbrushes, soap and bubbles. Squirt water jets to rinse off your car then dry it off.\n\nTOW TRUCK: Help fix a flat tire. Use a tow truck to take a car to the tire shop. Raise\nthe car up to a platform, change the tires and choose the hubcap you want!\n\nGARBAGE & RECYCLING: Clean up the street and sort items into garbage, compost\nand recycling bins. Learn about garbage and recycling and earn a “Green Score.” Dump the correct bin into the garbage, recycling and compost trucks.\n\nBULLDOZER & DUMP TRUCK: Use the dump truck to create a pile of dirt, then take it\naway with a bulldozer.\n\nCAR & TRUCK PARADE: Play with a fire truck, ambulance, ice cream truck, cement truck, police car and more. Control their speed with by touching the red, yellow and green signal lights.\n\nMUSIC\nInstrumental music recorded especially for this app with guitar and drums includes popular nursery rhymes:\n\n- Wheels on the Bus\n- Hurry Hurry Drive the Fire Truck\n- I’ve Been Working on the Railroad\n- If You’re Happy and You Know It\n- Yankee Doodle\n- When the Saints Go Marching In\n\nABOUT DUCK DUCK MOOSE \n(A wholly-owned subsidiary of Khan Academy)\nDuck Duck Moose, an award-winning creator of educational mobile apps for families, is a passionate team of engineers, artists, designers, and educators. Founded in 2008, the company has created 21 top-selling titles and has received 21 Parents’ Choice Awards, 18 Children’s Technology Review Awards, 12 Tech with Kids’ Best Pick App Awards, and a KAPi award for “Best Children’s App” at the International Consumer Electronics Show. \n\nKhan Academy is a nonprofit with a mission to provide a free, world-class education for anyone, anywhere. Duck Duck Moose is now part of the Khan Academy family. Like all Khan Academy offerings, all Duck Duck Moose apps are now free, without ads or subscriptions. We rely on our community of volunteers and donors. Get involved today at www.duckduckmoose.com/about.\n\nCheck out the Khan Academy app to learn and practice all kinds of topics for elementary school through college and beyond.\n\nWe’d love to hear from you! Visit us at www.duckduckmoose.com or drop us a line at support@duckduckmoose.com.\n비누와 세차에 차를 씻어은 쓰레기 트럭을 운전, 견인 트럭 등으로 차를 견인!\n\n세차, 견인 트럭, 쓰레기 재활용, 불도저와 트럭 및 자동차와 트럭 퍼레이드 덤프 : 오리 오리 무스의 수상 경력이있는 교육, 창조적 인 플레이 앱, 트럭 5 매력적인 활동이 있습니다. 트럭 순서, 정렬 및 문제 해결을 가르친다. 수상 : 부모의 선택 은상 수상, 어린이의 기술 검토 에디터 초이스 어워드. 연령 : 2-6.\n\nCATEGORY : 재생\n \n활동\n \n세차 : 진흙을하고 세차에 차를 롤! 차와 청소\n브러쉬, 비누 거품. 분출 워터 제트는 자동차를 씻어 그것을 떨어져 건조.\n \n견인 트럭 : 타이어를 해결 도움이됩니다. 타이어 가게에 차를 가지고 가기 위하여 견인 트럭을 사용합니다. 증가\n자동차는 플랫폼까지 타이어를 변경하고 원하는 휠 캡을 선택!\n \n쓰레기 및 재활용 : 거리를 청소하고 쓰레기, 퇴비로 항목을 정렬\n및 재활용 쓰레기통. 쓰레기와 재활용에 대해 자세히 알아보기 및 적립 \"녹색 점수를.\"쓰레기, 재활용 및 퇴비 트럭에 올바른 함을 덤프합니다.\n \nBULLDOZER 및 DUMP TRUCK : 그것을 가지고 다음, 먼지의 더미를 만들기 위해 덤프 트럭을 사용\n멀리 불도저와.\n \nCAR & TRUCK 퍼레이드 : 소방차, 구급차, 아이스크림 트럭, 시멘트 트럭, 경찰차 등으로 재생합니다. 빨간색, 노란색 및 녹색 신호등을 터치하여 자신의 속도를 제어 할 수 있습니다.\n \n음악\n기타와 드럼이 응용 프로그램을 위해 특별히 기록 기악 음악이 인기 동요를 포함한다 :\n \n- 버스에 바퀴\n- 서둘러 서둘러 화재 트럭을 운전\n- 나는 철도에서 작업했습니다\n- 당신은 행복이고 경우에 당신은 그것을 알고\n- 양키 낙서\n- 언제 성도 행진에서\n \n대한 오리 오리 무스\n(칸 아카데미의 지분을 소유 한 자회사)\n오리 오리 무스, 가족을위한 교육 모바일 앱의 수상 경력이있는 창조자, 엔지니어, 예술가, 디자이너, 교육자의 열정적 인 팀이다. 2008 년에 설립 된이 회사는 21 최고 판매 타이틀을 만들었습니다와에서 21 부모 '초이스 어워드, 18 어린이의 기술 검토 상, 키즈 (12) 테크'베스트 픽 앱 어워드 및 \"최고의 어린이 앱\"에 대한 KAPi 상을 받았다 국제 소비자 전자 쇼.\n\n칸 아카데미는 어디서든, 누구를위한 무료, 세계적 수준의 교육을 제공하기 위해 사명을 가진 비영리 단체입니다. 오리 오리 무스는 이제 칸 아카데미의 가족의 일부입니다. 모든 칸 아카데미 제품과 마찬가지로, 모든 오리 오리 무스 앱은 광고 나 가입하지 않고, 지금은 무료입니다. 우리는 자원 봉사자들과 기부자의 커뮤니티에 의존하고 있습니다. www.duckduckmoose.com/about에서 오늘 참여하자.\n\n배우고 대학을 통해 넘어 초등학교 주제의 모든 종류를 연습 할 수있는 칸 아카데미 응용 프로그램을 확인하십시오.\n\n우리는 여러분의 의견을 언제나 환영합니다! www.duckduckmoose.com에서 우리를 방문하거나 support@duckduckmoose.com에서 우리에게 줄을 놓습니다.\n"
}