{
	"app_link": "https://play.google.com/store/apps/details?id=com.crocostudio.buildandplay",
	"app_category": "역할놀이",
	"app_name": "Build and Play 3D",
	"app_detail": "You will be amazed by the toys your little builders can put together in 3D! Balloons, UFOs and planes, cars, bikes and trains, ships, subs or jet ski! Once built they will take you in the air, on the ground or into the sea. \nIf aeronautical engineering sounds a bit advanced even for your bright young tot, have no fear. The models automatically rotate to help kids find the proper placement for each piece. They can’t mess up because parts don’t snap in place until they are correct. These models won’t be crashing or sinking for lack of a rotor or wheel. \nThe best part is that kids’ hard work is rewarded because their designs come to life when complete. The flying, floating, puffing and puttering machines that belch smoke and make satisfying rumbles will delight youngsters. Children can choose their favorites from the twelve included toys or let the game decide for them using the intuitive controls. \n\nApp includes: \n· Fifteen classic toys in bright primary colors – UFO, hot air balloon, jet ski, airplane, car, cement mixer, motorbike, ship, train, crane, digger, monster truck, firetruck and robots. \n· Easily sliding pieces perfect for children with still developing fine motor control \n· Option to mute background music and/or sound effects. \n· Language neutral for universal appeal \n· Child-safe, protected environment \n\nCroco Studio believes in learning through play and this app subtly presents a number of age appropriate educational concepts. Children are introduced to left/right, top/bottom and back/front as they spin their models to find where pieces go. They also achieve a basic understanding of symmetry and balance because headlights and taillights come in pairs and portholes and railings go on both sides of a ship. Visual memory and visual motor skills get a real workout through the concentration needed to put together these childhood favorites.\n\nAbout Croco Studio: \nCroco Studio is an award-winning team of parent developers intent on creating apps that kids adore and parents trust. Our apps provide a safe playing environment without ads or in-app purchases. At Croco Studio we create apps that encourage kids to learn the fun way. \n\nPlease contact us with feedback at WeListen@crocostudio.com. We’d love to hear from you.\n당신은 당신의 작은 업체가 3D에 함께 넣을 수 있습니다 장난감에 놀랄 것입니다! 풍선, UFO에와 비행기, 자동차, 자전거와 기차, 선박, 잠수함 또는 제트 스키! 내장되면 그들은 땅이나 바다로, 공기에 당신을 데려 갈 것이다.\n항공 공학은 조금 당신의 밝은 젊은 어린 아이를위한 고급 소리가 나는 경우에, 두려움이있다. 모델은 자동으로 아이들이 각 부분에 대한 적절한 위치를 찾을 수 있도록 회전합니다. 그들이 올 때까지 부품이 제자리에 스냅하지 않기 때문에 그들은 난장판을 할 수 없습니다. 이러한 모델은 충돌 또는 회 전자 또는 바퀴의 부족 침몰되지 않습니다.\n가장 좋은 부분은 디자인 할 때 생활에 완전한 올 있기 때문에 아이들의 노력이 보상된다는 것이다. 비행, 피고 연기를 뿜어 및 청소년을 즐겁게합니다 만족 우르르 소리를 만드는 기계를 puttering, 부동. 아이들은 열두 포함 장난감에서 자신의 즐겨 찾기를 선택하거나 게임이 그들에게 직관적 인 컨트롤을 사용하기위한 결정하도록 할 수 있습니다.\n\n응용 프로그램이 포함됩니다 :\n· 밝은 원색의 다섯 고전 장난감 - UFO, 뜨거운 공기 풍선, 제트 스키, 비행기, 자동차, 시멘트 믹서, 오토바이, 선박, 기차, 크레인, 파는, 몬스터 트럭, 소방차 및 로봇입니다.\n· 쉽게 아직 개발 미세 모터 제어와 아이들을위한 완벽한 조각을 슬라이딩\n· 배경 음악 및 / 또는 음향 효과를 음소거 옵션.\n· 보편적 인 매력에 대한 중립적 인 언어\n· 어린이 안전 보호 환경\n\n악어 스튜디오는 놀이를 통해 학습 믿고이 응용 프로그램은 미묘하게 연령에 적합한 교육 개념의 번호를 표시합니다. 어린이들은 조각이가는 곳 찾기 위해 자신의 모델을 스핀으로 / 오른쪽, 위 / 아래 다시 / 앞을 왼쪽으로 소개한다. 헤드 라이트 및 미등 쌍과 포트홀 와서 난간은 선박의 양측에 이동하기 때문에 또한 대칭과 균형의 기본적인 이해를 달성한다. 비주얼 메모리와 시각 운동 능력이 어린 시절 즐겨 찾기를 조립하는 데 필요한 농도를 통해 실제 운동을 얻을.\n\n악어 스튜디오에 관하여 :\n악어 스튜디오 아이들이 좋아해요 부모가 신뢰하는 응용 프로그램을 만드는 방법에 대한 의도 부모 개발자의 수상 경력이있는 팀이다. 우리의 애플 리케이션 구매 광고없이 나에 앱 안전한 놀이 환경을 제공합니다. 악어 스튜디오에서 우리는 재미있는 방법을 배우는 아이들을 격려 응용 프로그램을 만들 수 있습니다.\n\nWeListen@crocostudio.com에서 피드백을 문의하시기 바랍니다. 우리는 여러분의 의견을 언제나 환영합니다.\n"
}