{
	"app_link": "https://play.google.com/store/apps/details?id=com.mcpeppergames.freeAmazingCarWashGame",
	"app_category": "역할놀이",
	"app_name": "Amazing Car Wash For Kids FREE",
	"app_detail": "This app is super cute. Made for Toddlers and preschoolers with love.\nIf you're looking for a great and funny cars app that will allow your toddler or preschooler to play independently, Amazing Car Wash is the best app for you. This top app is one that is engaging and fun and your child will love it. Perfect for toddlers, kindergarten kids and even first-, second- and third-graders adore the game.\n\nPlease note this version contains child friendly ads, so it can be 100% free to play.\nIf you don't want ads in the game you can remove them with an In-App purchase or you can play the alternate lite version.\n\nDownload \"Amazing Car Wash\" now!!\nWe did our best to create a great fun car roleplaying kids app.\n\nIt's the first unique interactive role play washing game for kids where you can use unique cleaning tools with cross functionality!\nAnd for the first time ever: In this game you can use Special Actions to make your cars dirty!\n\nFeatures:\n+ 100% safe game for kids!\n+ No push-notifications!\n+ Free content!\n+ Action tools can be used all the time!\n+ Amazing unique McPeppergames graphics, animations, music and sound effects!\n+ A lot of cool car wash actions and special dirt actions!\n+ Multiple functionality for actions!\n+ Blend out your Tools to only see your car on the screen!\n+ A lot of cool cars and vehicles to wash!\n+ Contains \"Things not from this world!\" ;)\n\nThe funny children game was made to be an educational app to play role play sim while children can learn to finish a cleaning job to earn rewards and stars. The high quality easy accessible graphics, music, sound and animations are all created to give kids a great time while playing.\n\nAs parents of children we created the funny cars cleaning action with love. Most can be activated in the game during role play by finger click and tap.\nThis app is super cute and easy to play. The washing actions are made for Toddlers and preschoolers with love. It is easy to use and not hard to play. ...sometimes you just need to play an app for the fun of it and this app is exactly that app. Kids will love the vibrant colors and cute characters. Amazing Car Wash will provide hours of play learning for your children.\n\nEngaging and cute even for second-grader and third-grader! Summer water physics effects and particle effectsaction for all ages!\n\nThe cars include transport vehicles and special transports like trucks. There is a firetruck, a police car (which will change it's appearance for the countries United States and Germany) in the game also. You can clean a farm tractor, city garbage truck, racing car to only name a few.\nAnd if you like Aliens you also will love the app!\n\nThe special actions in the f2p game are funny and can be used after collecting enough stars with washing cars to make cars dirty. The action buttons in the levels include a flying dragon spreading fire when touched, an aquarium effect showing swimming fish, an oil shower with liquid particle physics effects, balloons to pop and splash effects and confetti sticking on the car and vehicles.\nBy popping bloons kids also have the chance to collect a star.\nEasy to play, cute graphics, lovely design and the perfect summer water actions.\n\nFor support please write to support@mcpeppergames.com and tell us your feedback.\n\nIf you really like the game please rate it in the Store! This helps us a lot developing new updates, automobile and content!\n\nThe free cars washing game is made for children and tots while keeping in mind what kids love: discover how things work and playing. Explore the world of cars and get the role playing game now. Kids can tap, use foam and soap toilet actions.\n\nThe lovely cute game was created for both boys and girls! It is aimed at Kindergarten kids and a top pick game for School Kids alike! One of our best kids games!\n\nMore Google Play Apps:\nhttps://play.google.com/store/apps/dev?id=5029755957860459217\n\nWebsite: http://www.mcpeppergames.com\n\nOur contact: support@mcpeppergames.com\n\nYour McPeppergames team!\n이 응용 프로그램은 매우 귀엽다. 유아 및 미취학 아동은 절대적으로 그것을 사랑합니다.\n당신이 당신의 유아 또는 미취학 아동이 독립적으로 연주 할 수있는 좋은 재미있는 자동차 응용 프로그램을 찾고 있다면, 놀라운 세차는 당신을위한 최고의 응용 프로그램입니다. 이 최고 응용 프로그램은 참여 하나와 재미와 자녀가 그것을 사랑합니다. 유아, 유치원 아이들을위한 완벽한 심지어 1 세대, 2 ~ 3 학년 학생들은 게임을 좋아해요.\n\n이 버전은 아이 친화적 인 광고를 포함하고 있습니다, 그래서 플레이 100 % 무료로 할 수있다.\n당신이 게임에 광고를하지 않으려면 당신은 인앱 구매로를 제거하거나 대체 라이트 버전을 재생할 수 있습니다.\n\n이제 \"놀라운 세차\"를 다운로드!\n최고의 재미 롤 플레잉 할 일 아이 중 하나는 전 세계적으로 애플 리케이션.\n\n그것은 당신이 간 기능을 고유의 청소 도구를 사용할 수있는 아이들을위한 최초의 고유 한 대화 형 역할 놀이 세척 게임이다!\n그리고 사상 처음으로 :이 게임에서 당신은 당신의 자동차 더러운 있도록 특별 조치를 사용할 수 있습니다!\n\n풍모:\n아이들을위한 + 100 % 안전한 게임!\n+ 없음 광고없이 푸시 알림이!\n+ 무료 콘텐츠!\n+ 작업 도구는 모든 시간을 사용할 수 있습니다!\n+ 독특한 McPeppergames 그래픽, 애니메이션, 음악과 음향 효과 놀라운!\n+ 멋진 세차 작업 및 특수 흙 작업의 많은!\n+ 행동에 대한 여러 기능!\n+에만 화면에 당신의 차를 확인하려면 도구를 혼합!\n+ 멋진 자동차와 세척 차량의 많은!\n+는 \"이 세상에서없는 것들!\"포함 ;)\n\n아이들을위한 시뮬레이션 응용 프로그램을 재생하는 작업을 재생하는 완벽한 교육 재미 있기 때문에 온라인 리뷰 사이트의 많은 별 5 개 게임 5 개 만점을 제공합니다. 높은 품질 쉽게 접근 그래픽, 음악, 사운드와 애니메이션을 모두 재생하는 동안 아이들에게 즐거운 시간을 제공하기 위해 만들어집니다.\n\n부모와 자녀 모두 역할 놀이 게임을 청소하는이 재미있는 액션 리모콘 탭 계절 차를 좋아한다.\n이 응용 프로그램은 슈퍼 귀여운 플레이하기 쉽습니다. 유아 및 미취학 아동은 절대적으로 숭배하고 사랑합니다. 사용하기 쉽고 재생 재미이다. ... 때때로 당신은 단지 그것의 재미를 위해 응용 프로그램을 재생해야하고이 응용 프로그램은 정확히 응용 프로그램입니다. 아이들은 역동적 인 색상과 귀여운 캐릭터를 사랑합니다. 놀라운 세차는 아이들을위한 놀이 재미의 시간을 제공 할 것입니다.\n\n심지어 두 번째 학년 및 세 번째 학년을위한 매력적이고 재미! 모든 연령대에 여름 물 물리 효과와 입자 효과 재미!\n\n차는 수송 차량과 트럭 같은 특수 전송을 포함한다. 소방차가있다, 또한 게임 (그것이 국가 미국과 독일 외관의 변경됩니다) 경찰차. 당신은 몇 가지 이름을 레이싱 카, 농장 트랙터, 도시 쓰레기 ​​트럭을 청소 할 수 있습니다.\n그리고 당신은 외계인을 좋아하는 경우에 당신은 또한 응용 프로그램을 사랑합니다!\n\nF2P 게임의 특별한 조치는 재미와 자동차 더러운하게 세척 자동차와 충분한 별을 수집 한 후 사용할 수 있습니다. 수영 물고기, 팝업과 자동차와 차량에 부착 효과와 색종이 스플래시 액체 입자 물리 효과, 풍선 오일 샤워를 보여주는 수족관 효과를 만졌을 때 수준의 동작 버튼은 비행 용 화재 확산을 포함한다.\nbloons 아이 터지는하여도 별을 수집 할 수있는 기회가있다.\n귀여운 그래픽, 아름다운 디자인과 완벽한 여름 물 탭 블링 액션을 플레이하기 쉽습니다.\n\n지원은 support@mcpeppergames.com에 쓰고 여러분의 의견을 알려주십시오.\n\n당신이 정말로 게임을 좋아하는 경우 스토어에서 평가하십시오! 이 새로운 업데이트, 자동차 및 콘텐츠를 개발하는 우리에게 많은 도움이!\n\n마음에 무엇을 아이들의 사랑을 유지하면서 세척 거품 비누 화장실 게임은 어린이와 꼬마 위해 만든 무료 놀라운 자동차 : 사물이 작동하고 재생하는 방법을 발견 할 수 있습니다. 자동차의 세계를 탐험하고 이제 롤 플레잉 게임을 얻는다.\n\n소년과 소녀는이 귀여운 게임을 사랑 해요! 그것은 모두 학교 어린이가 유치원 아이들과 최고의 선택 게임으로 사랑입니다! 세계 최고의 아이 게임 중 하나!\n\n더 많은 구글 플레이 앱 :\nhttps://play.google.com/store/apps/dev?id=5029755957860459217\n\n웹 사이트 : http://www.mcpeppergames.com\n\n페이스 북과 트위터 :\nhttps://www.facebook.com/McPeppergames-331007050283585/timeline/\nhttps://twitter.com/McPeppergames\n\n귀하의 McPeppergames 팀!\n"
}