{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.smolsiesmycutepethouse.free",
	"app_category": "역할놀이",
	"app_name": "Smolsies - My Cute Pet House",
	"app_detail": "NEW! Smolsies are getting new adorable roomies - a fluffy bear, a cute boar and a majestic unicorn cat! Can you find them all? A bigger Smolsies family needs a bigger house! Explore the rooms and backyard! Collect new toys and musical instruments and watch your little pets having fun!\n\nMeet Smolsies - the cutest squishy pom-pom creatures! Kids and toddlers, boys and girls will love their new virtual pets! Hatch surprise eggs and collect all 18 pet Smolsies! Watch baby Smolsies grow! Play, feed and clean up! Unlock cute mini-games and play with your virtual pets! Merge Smolsies and create new super cute squishy and fluffy animals!\n\nWelcome to your new virtual pet house for kids! Hatch your first squishy baby pet from a colorful surprise egg and take care of it! Baby animals need lots of food, sleep and love! Watch your tiny pet grow! Get new surprise eggs and hatch more squishy Smolsies! Put two pet Smolsies into a magical pet merging machine and get a new surprise egg! Watch your Smolsies talk and play with each other! Feed your cute virtual pets and clean up after them.\n\nPlay fun mini-games: jumping, basketball, coloring and hat designing! Collect coins and win surprise gifts with toys and accessories for your virtual pet house! Slides, trampoline, ball, swings pit, drums and more fun toys for kids and baby pets!\n\nCollect all 18 Smolsies: dog, cat, hamster, deer, elephant, cow, horse, dragon, panda, cheetah, platypus, zebra, sheep, bunny, bear, boar and even unicorn and its friends unicorn cat!\n\nPlay Smolsies - My Cute Pet House animal care and collectible game for kids:\n· Hatch baby squishy pets from surprise eggs!\n· Merge Smolsies and get new eggs!\n· Collect all 18 cute and squishy Smolsies!\n· Take care of your virtual pets, feed them and clean up!\n· Play cute and fun mini-games!\n· Collect coins to get new surprise eggs and toys for your pet Smolsies!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\nNEW! 스몰리스는 푹신한 곰, 귀여운 멧돼지, 장엄한 유니콘 고양이 등 새롭고 사랑스럽고 넓은 공간을 얻고 있습니다! 그들 모두를 찾을 수 있습니까? 더 큰 Smolsies 가족은 더 큰 집을 필요로합니다! 객실과 뒷마당을 탐험하십시오! 새로운 장난감과 악기를 모으고 재미있는 작은 애완 동물을보세요!\n\nSmolsies를 만나십시오 - 가장 예쁜 squishy pom-pom 창조물! 어린이 및 유아, 소년 및 소녀는 새로운 가상 애완 동물을 사랑합니다! 해치 깜짝 계란을 모으고 18 마리의 애완 동물 스몰 실을 모으십시오! 조심스럽게 아기 Smolsies가 자랍니다! 재생, 피드 및 정리! 귀여운 미니 게임을 열고 가상 애완 동물과 놀아보세요! Smolsies를 병합하고 새로운 슈퍼 귀여운 squishy과 솜털 동물을 만들 수 있습니다!\n\n자녀를위한 새로운 가상 애완 동물 집에 오신 것을 환영합니다! 화려한 깜짝 달걀에서 첫 번째 squishy 아기 애완 동물을 부화하고 돌봐! 아기 동물은 음식, 수면과 사랑이 많이 필요합니다! 작은 애완 동물이 자라는 것을 지켜보십시오! 새로운 깜짝 달걀을 얻고 더 스 퀴시 Smolsies 부화! 마법의 애완 동물 병합 기계에 애완 동물 스몰 리즈 2 마리를 넣고 새로운 깜짝 계란을 사주세요! Smolsies가 서로 이야기하고 서로 노는 것을 지켜보십시오! 당신의 귀여운 가상 애완 동물에게 먹이를주고 그 뒤를 청소하십시오.\n\n재미있는 미니 게임을 즐기십시오 : 점프, 농구, 채색 및 모자 디자인! 동전을 수집하고 가상 애완 동물 집을위한 장난감 및 액세서리로 놀라운 선물을 받으십시오! 슬라이드, 트램펄린, 공, 스윙 구 덩이, 드럼 및 어린이 및 애완 동물을위한 재미있는 장난감!\n\n고양이, 햄스터, 사슴, 코끼리, 암소, 말, 용, 팬더, 치타, 오리너구리, 얼룩말, 양, 토끼, 곰, 멧돼지, 심지어 유니콘과 그 친구들 유니콘 고양이 18 마리를 모두 모으세요!\n\nPlay Smolsies - 내 귀여운 애완 동물 하우스 아이들을위한 동물 보호 및 수집 게임 :\n· 깜짝 달걀에서 아기 squishy 애완 동물을 해치!\n· Smolsies를 합병하고 새로운 계란을 얻으십시오!\n· 18 개의 귀엽고 스 퀴시 한 스몰 실을 모두 모아라!\n· 가상 애완 동물 돌보고, 먹이를주고 청소하십시오!\n· 귀엽고 재미있는 미니 게임을 해보세요!\n· 동전을 모아 애완 동물을위한 새로운 놀란 달걀과 장난감을 얻으십시오.\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}