{
	"app_link": "https://play.google.com/store/apps/details?id=com.sinyee.babybus.goodnight",
	"app_category": "역할놀이",
	"app_name": "Goodnight, My Baby",
	"app_detail": "Search for \"BabyBus\" for even more free panda games for you to try!\n\n\"Goodnight, My Baby\" is an interactive sleep book that let your children develop a good sleeping habit when they encourage their friends to do the same. The monsters are having a tough time falling asleep, and they are reaching out to the children for help. Play this cute game for free! It is time to dream!\n\nFun features:\n- Help out six cute monsters \n- Put the little monsters to sleep\n- With lovely scenes and tunes!\n\nIt is getting late and the children and monsters are still unsleeping. With this interactive app free for kids, you children will develop empathy and a good sleep routine. Let’s say goodnight to our monster friends in Monsterville! Goodnight sleepy monsters! Goodnight little friends! \n\nAbout BabyBus\n—————\nAt BabyBus, we dedicate ourselves to sparking kids' creativity, imagination and curiosity,and designing our products through the kids' perspective to help them explore the world on their own. \n\nNow BabyBus offers a wide variety of products, videos and other educational content for over 250 million fans from ages 0-8 around the world! We have produced more than 150 children's educational games, 700 children's songs, and animations of various themes spanning the arts, health, and science. \n—————\nContact us: ser@babybus.com\nVisit us: http://www.babybus.com\n\"BabyBus\"로 검색하여 더 많은 팬더 게임을 무료로 사용해보십시오!\n\n\"Goodnight, My Baby\"는 친구들이 똑같은 행동을하도록 권유 할 때 자녀가 좋은 수면 습관을 개발할 수 있도록 해주는 양방향 책입니다. 괴물은 잠들 때 힘든 시간을 보내고 있으며 아이들에게 도움을 청합니다. 이 귀여운 게임을 무료로 즐기십시오! 꿈을 꾸는 시간입니다!\n\n재미있는 기능 :\n- 귀여운 괴물 6 명 도와주세요.\n- 작은 괴물들을 자게해라.\n- 아름다운 장면과 선율로!\n\n그것은 늦게지고 아이들과 괴물은 여전히 ​​잠 들어 있지 않습니다. 이 대화 형 응용 프로그램을 무료로 아이들을 위해, 당신은 아이들이 공감과 좋은 수면 루틴을 개발할 것입니다. 몬스터 빌에있는 우리 괴물 친구들에게 잘 자라고 해보자! 굿나잇 졸린 괴물들! 굿나잇 작은 친구들!\n \nBabyBus 정보\n-----\nBabyBus에서 우리는 아이들의 창의력, 상상력 및 호기심을 촉발시키고 아이들의 관점을 통해 제품을 설계하여 독자적으로 세계를 탐험 할 수 있도록 지원합니다.\n\n이제 BabyBus는 전 세계 0-8 세의 2 억 5,000 만 명이 넘는 팬을 대상으로 다양한 제품, 비디오 및 기타 교육 컨텐츠를 제공합니다! 우리는 150 개가 넘는 어린이 교육 게임, 700 곡의 어린이 노래 및 예술, 건강 및 과학에 걸친 다양한 주제의 애니메이션을 제작했습니다.\n-----\n연락처 : ser@babybus.com\n방문 : http://www.babybus.com\n"
}