{
	"app_link": "https://play.google.com/store/apps/details?id=com.tabtale.babycareanddressup",
	"app_category": "역할놀이",
	"app_name": "아기 돌보기, 옷 입히기 어린이 게임",
	"app_detail": "~~> 아기에게 옷을 입히고, 먹이고, 목욕을 시켜요. 티 파티를 하고 아기를 재워 봐요! \n~~> 엄마 역할을 하고 사랑스러운 아기를 돌봐요. 옷이 정말 많고 재미있답니다! \n~~> 아이들은 책임감을 배워요. 아기들이 울게 내버려두지 마세요!\n\n엠마, 소피아, 아바, 올리비아, 킴, 그리고 코너를 만나봐요. 6명의 사랑스러운 아기들의 옷을 입히고, 음식을 먹이고, 함께 놀고, 씻기고, 잠들기 전 이야기를 읽어주고 재워요. 이제까지 없었던 최고로 환상적인 엄마 도우미 게임이에요! \n\n\n옷 입을 시간이에요! \n먼저 아기들을 꾸며줄 시간이랍니다. 수많은 헤어스타일, 의상, 아기 우주복, 드레스, 청바지, 재미있는 공갈젖꼭지, 액세서리, 장난감을 골라 봐요! 이제 아기는 배가 고파요. \n\n먹여 주세요! \n아기가 배가 고프답니다! 병을 준비해서 아기에게 시리얼과 야채를 담아 주세요. 아기가 편식을 하나요? 행복할 때면 웃겠지만 배가 고프거나 음식을 좋아하지 않으면 조심하세요. 울 거랍니다. 아기의 입을 냅킨으로 닦는 것 잊지 마세요!\n\n티 파티! \n모두가 재미있는 티 파티를 사랑하죠! 뒷마당에서 인형과 함께라면 아기는 쿠키를 먹고 차를 마실 거예요. 차를 우려내고 각설탕을 넣어 보세요. 인형에게도 차를 주는 것 잊지 마세요!\n\n목욕 시간이랍니다! \n샴푸와 비누를 꺼내 오세요. 아기가 더러워요. 스폰지로 깨끗하게 닦아주세요. 비누방울을 터뜨리고 목욕 장난감으로 놀아요. 깨끗하게 씻기면 물로 씻어 주세요.\n\n잘 시간이지요!\n재미있게 보낸 뒤에 아기는 잠이 와요. 젖병을 물고 침대맡에서 이야기를 듣고 싶어요. 아기가 침대에 누워 잘 준비가 되면 세 가지 책을 골라 읽어 주세요. 좋은 꿈 줘요. \n\n기능:\n> 수저를 눌러 분유를 떠서 아기의 젖병에 넣으세요.\n> 분유가 잘 섞여 먹을 수 있을 때까지 흔드세요.\n> 아기에게 시리얼, 야채, 과일을 먹이면 울거나 웃을 거랍니다.\n> 4개지 맛 차를 스스로 만들어 보고, 설탕을 넣어 대접하세요! \n> 신데렐라, 오즈의 마법사, 골디락을 침대맡에서 읽어 주세요!\n> 비누와 스폰지를 이용하여 아기를 씻기고 물로 헹군 위 타월로 닦아주세요.\n\n\nTabTale 소개:\nTabTale은 Google Play 최고 개발자로 Android 기반 고품질의 혁신적 앱을 출시하고 있습니다. 15억 회가 넘게 증가하고 있는 다운로드 횟수를 자랑하는 TabTale은 어린이와 학부모에게 사랑받는 혁신적인 가상 어드벤처 게임 개발사로서 자리매김하고 있습니다. TabTale의 앱은 아이들의 상상력을 자극하고 재미있게 창의적으로 생각하도록 해 줍니다! Google Play에서 TabTale을 검색해 보다 멋진 앱을 찾아보세요.\n홈페이지: https://www.tabtale.com/ \nGoogle+: https://plus.google.com/+Tabtale/posts \n'좋아요' 클릭: https://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지 WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 중요 정보:\n무료 플레이 앱이지만 일부 게임 아이템은 유료입니다. 기기에서 인 앱 구매 기능을 비활성화하여 제한할 수 있습니다. 이 앱에는 사용자를 본사의 사이트와 앱 또는 제삼자의 사이트로 리디렉션하는 TabTale 및 특정 제삼자의 광고가 포함될 수 있습니다.\n\n사용자의 개인 정보 보호는 매우 중요한 문제입니다. 이 앱을 사용하면 제한된 범위의 사용자 데이터가 TabTale 또는 본사에 의해 신중하게 선택된 제삼자 공급 업체 (예: 광고 네트워크 및 분석 사이트)에 의해 개인 정보 정책에 명시된 제한되고 합법적인 용도에 따라(예: 지원 문의에 응답하기 위해, 앱의 기능 및 서비스를 이용, 분석 및 개선하기 위해, 문맥 광고 제공을 위해) 수집될 수 있습니다. 이 앱을 다운로드하거나 사용하면 TabTale의 개인 정보 보호 정책과 (참고: https://tabtale.com/privacy-policy/ ) 이용 약관 (참고: https://tabtale.com/terms-of-use/ )에 동의하며 귀하의 장치를 사용하는 사용자에게 귀하가 이를 허용하였다고 간주됩니다.\n"
}