{
	"app_link": "https://play.google.com/store/apps/details?id=com.avokiddo.games.google.emotions",
	"app_category": "역할놀이",
	"app_name": "Avokiddo Emotions",
	"app_detail": "쾌활한 무스, 웃기는 얼룩말, 수줍음 많은 양, 행복한 기린을 보고 키득대며 좋아하는 아이들의 모습을 지켜보세요. 다양한 시나리오 속에서 110가지가 넘는 물건으로 옷을 입히고, 먹이를 주고, 장난감을 빌려주는 등 동물들과 소통하면서 이런 감정을 확인할 수 있습니다.\n\nUSA Today: \"이 유쾌한 앱은 감정에 대해 이야기를 시작할 수 있는 좋은 방법이다.\"\nCommon Sense Media: \"어린 친구들이 감정을 눈으로 볼 수 있는 유쾌하고 창의적인 앱\"\nTeachers With Apps: \"아이들의 사회 및 정서 인식 개발을 도와주는 놀라운 교육 도구이다.\"\n\nAvokiddo Emotions는 모든 연령대의 아이들이 자유로운 방식으로 감정을 경험할 수 있게 도와줍니다. 기초적인 사회성 기술을 배우면서 즐겁게 노는 것 빼고는 아무런 규칙이나 미리 정해진 기대치도 없습니다. 아이의 목적이 동물을 웃기는 것이든 울리는 것이든, 아이들은 매 단계마다 상황을 스스로 제어할 수 있게 됩니다.\n\n이 동물들은 각자 강한 개성을 가지고 있으며 다양한 시나리오에서 여러 가지 감정을 표현합니다. 경적이나 알람 소리에는 펄쩍 뛰며 반응합니다. 슬플 때는 귀가 납작해지고 아래로 처집니다. 눈을 굴리게 만들고 기쁨에 차서 키득대는 소리를 들어보세요. 기린이 디스코 댄서가 되고, 얼룩말과 함께 멕시코 축제에 참여하며, 양을 자신의 성에 데려가고, 무스가 물 속으로 뛰어드는 모습을 보면서 춤추고 신나게 웃어대는 아이들의 모습을 보게 되더라도 놀라지 마세요. 이 앱의 유일한 목표는 놀면서 배우는 것이니까요.\n\n특징\n• 모자, 안경, 의상의 끝없는 조합을 통한 수시간의 반복 플레이\n• 다양한 종류의 장난감, 악기, 음식, 음료수\n• 몸짓 언어로 표현되는 다양하고 풍부한 감정과 반응들\n• 언어나 지시사항 없이 진행되는 완전히 자유로운 플레이\n• 활기찬 음악과 진짜 음향 효과\n• 특별한 액세서리로 발동되는 10개의 장면 (디스코, 해변, 밤, 부엌 등)\n• 사진을 찍고 가장 유쾌한 순간 저장\n• 탁월한 디자인과 아름다운 삽화\n• 언어가 필요 없는 게임성\n• COPPA(어린이 온라인 개인정보 보호 규정)을 준수하며 광고나 앱 내 결제 없음\n\n교육적 가치\n• 흉내 놀이를 통한 상상력과 창의력 촉진\n• 얼굴 표현 및 몸짓 언어 읽기 연습\n• 지시 따르기 및 예측하기 연습\n• 인과 관계를 경험하며 호기심 자극\n• 동물의 감정과 원인을 연결하며 교감 능력 발달\n• 표시되는 다양한 감정과 물리적 반응에 부모님이 이름을 붙여주면서 아이들의 언어 능력 발달\n\n다음 언어로 번역 : \n한국어, English US, English GB, Español, Español (Latinoamérica), Português (Brasil), Français, Italiano, Deutsch, Svenska, Nederlands, ไทย, 中國（繁體）, 中文（简, 体）, 日本語, हिंदी, русский, Melayu\n\n동영상 및 상세 정보: avokiddo.com\n\n개인정보 보호정책\n저희는 당신의 개인정보를 소중히 여깁니다! 어떠한 개인 정보나 위치 데이터도 수집, 저장, 공유하지 않습니다. 저희 앱은 제3업체 광고를 포함하지 않으며 어린 아이들이 플레이하기에 안전합니다. MOMs with Apps(좋은 어린이 앱 추천 단체)의 회원으로서 어린이 앱을 위한 'Know what's inside(개발자의 철학)' 규정을 준수합니다. 저희의 개인정보 보호정책을 확인하세요: http://avokiddo.com/privacy-policy.\n\nAVOKIDDO 정보\nAvokiddo는 어린이를 위한 수준 높은 교육용 앱 개발을 전문적으로 진행하는 창의력 넘치는 앱 개발 스튜디오입니다. 저희들은 무언가를 진정으로 즐길 때 그것과 하나가 된다고 생각합니다. 그리고 그렇게 즐기는 순간 배움의 효과도 가장 크다고 믿고 있습니다. 배움이란 책 속의 사실을 단순히 암기하는 것이 아니라, 정신을 맑고, 열정적이며, 창의적으로 유지시켜주는 인식의 상태에 도달하는 것입니다.\n"
}