{
	"app_link": "https://play.google.com/store/apps/details?id=com.glutenfreegames.virtualpetfox",
	"app_category": "역할놀이",
	"app_name": "Virtual Pet Fox",
	"app_detail": "Meet your adorably furry new best friend, the Virtual Pet Fox! Run around a magical forest and snack on tiny critters! Dress up in silly outfits! Play games and dozens of other activities to keep your fox happy and healthy!\n\nGame Features\n+ INTERACTIVE 3D FOX - This gorgeous animal is at your command with a beautiful coat of fur and lifelike animations!\n+ DOZENS OF ACTIVITIES - Search the forest for buried bones, take an afternoon nap, hunt down forest critters and much more!\n+ CARE FOR YOUR PET - Look after your fox's well-being by managing four different stats: Hunger, Thirst, Health, and Happiness!\n+ CUSTOMIZE YOUR FOX - Pick your favorite fur patterns, add a cool pair of sunglasses, and even name your new pet!\n+ BEAUTIFUL 3D ENVIRONMENT - Explore your fox's home in a gorgeous forest!\n+ HD GRAPHICS - Stunning High Definition graphics look so real you'll fall in love with your fox at first sight!\n+ GLUTEN-FREE PROMISE - With all of our games you will always get the full game with no ads or additional purchases!\n\nDownload the Virtual Pet Fox and adopt your very own adorable pet you can bring with you everywhere!\n\nBe sure to check out our other awesome Virtual Pets! Snuggle up with the cuddly Virtual Pet Kitty Cat or cower in fear of the ferocious T. Rex!\n\nLike us on Facebook!\nfacebook.com/glutenfreegames \n\nFollow us on Twitter!\ntwitter.com/glutenfreegames\n당신의 사랑스럽게 모피 새로운 가장 친한 친구, 가상 애완 동물 여우를 만나세요! 작은 동물에 마법의 숲과 간식을 주위에 실행! 바보 의상을 드레스! 행복하고 건강한 당신의 여우를 유지하는 게임 및 기타 활동의 수십 플레이!\n\n게임 특징\n+ 인터랙티브 3D FOX -이 화려한 동물 모피와 생생한 애니메이션의 아름다운 코트 명령에있다!\n활동 수십 + -, 매장 뼈의 숲 검색 낮잠을, 산림 동물 등을 사냥!\n+ 당신의 애완 동물을 돌보는 - 네 가지 통계 관리하여 여우의 웰빙 후에 봐 : 배고픔, 갈증, 건강하고, 행복을!\n좋아하는 모피 패턴을 선택 선글라스의 멋진 한 쌍을 추가하고 당신의 새로운 애완 동물의 이름을 - + 당신의 FOX을 사용자 정의!\n아름다운 3D 환경을 + - 화려한 숲에 여우의 홈을 탐험!\n+ HD 그래픽 - 놀라운 고화질 그래픽은 첫눈에 당신의 여우와 사랑에 빠지게됩니다 진짜 봐!\n+ 글루텐 약속 - 우리의 모든 게임을하면 항상 광고 없음 또는 추가 구입하여 전체 게임을 얻을 것이다!\n\n당신이 사방으로 가져올 수있는 가상 애완 동물 폭스를 다운로드하고 자신 만의 사랑스러운 애완 동물을 채택!\n\n우리의 다른 멋진 가상 애완 동물을 확인하시기 바랍니다! 귀여워 가상 애완 동물 키티 고양이와 동행하거나 사나운 T. 렉스의 두려움 겁쟁이!\n\n페이스 북에서 '좋아요'를 클릭 해주세요!\nfacebook.com/glutenfreegames\n\n트위터에 우리를 따르라!\ntwitter.com/glutenfreegames\n"
}