{
	"app_link": "https://play.google.com/store/apps/details?id=com.WildWorks.AnimalJamPlayWild",
	"app_category": "역할놀이",
	"app_name": "Animal Jam - Play Wild!",
	"app_detail": "★ Winner: Best App for Kids ★ 2017 Google Play Awards \n\nWelcome to Animal Jam – Play Wild!, where you will become your favorite animal, create a style to express the real you, and explore the beautiful 3D world of Jamaa! Animal Jam is the best online community for kids and a safe place to meet and chat with new friends. Choose your virtual pet and complete various animal games crossing the wide world of Jamaa! Decorate your own den, play fun animal games, adopt awesome pets, and learn about the natural world from videos, animal facts, and fact-filled e-books!\n\nA fun animal game for kids! Choose your animal and become a wolf, bunny, cat or one of our other virtual animals! Join friends in the best pet simulator game available, explore the world of Jamaa and grow your virtual pet.\n\nAnimal Jam – Play Wild! was named \"\"Best App for Kids” by Google at this year’s Google Play Awards. Millions of kids around the world are playing Animal Jam, and we are committed to providing a safe online playground for kids.\"\n\nFEATURES:\n- PERSONALIZE your animals from head to tail\n- PLAY fun games and earn Gems\n- EXPLORE a gorgeous, living 3D world\n- SHOP for clothes, den decorations, and accessories \n- DESIGN your own den\n- JOIN a friendly community of players worldwide\n- CHAT with animal buddies\n- LEARN about real animals and their habitats\n\nBefore you start exploring Jamaa, here is some important information for kids and parents:\n- The Animal Jam - Play Wild! game is free to play with parental permission.\n- Parents can control players’ access to social features through their Parent Dashboard.\n\nAnimal Jam - Play Wild! offers optional in-app purchases that cost real money. You can disable the in-app purchasing functionality by adjusting your device settings.\n\nThis app also offers Animal Jam recurring membership subscription options that cost real money. Most in-app features do not require this paid membership. However, in addition to exclusive member features in the app, paid subscription also includes membership in the AnimalJam.com web game. \n\nABOUT ANIMAL JAM - PLAY WILD!\nWildWorks has partnered with prominent scientists and educators to bring science education and spectacular imagery of the natural world to kids in a completely new way. Our goal is to provide a fun, exciting, and safe place for kids to play online. Animal Jam also inspires kids to explore and protect the natural world outside their doors.\n\nSAFETY\nAt WildWorks, your child’s safety is our priority. The Animal Jam - Play Wild! app protects your child’s private information with secure log in, filtered and monitored chat, live moderation, and the ability to block and report players instantly. \n\nTo learn more about how we protect children’s privacy, visit http://www.animaljam.com/privacy.\n\nChildren should always ask their parent or guardian for permission before they download and play. This app requires an Internet connection, and data fees may apply if WiFi isn’t connected.\n\nAnimal Jam - Play Wild! \n©2017 WildWorks\n★ 수상자 : 어린이를위한 최고의 앱 ★ 2017 Google Play 어워드\n\nAnimal Jam - Wild Wild!에 오신 것을 환영합니다. 좋아하는 동물이되어 실제를 표현하는 스타일을 만들고 Jamaa의 아름다운 3D 세계를 탐험 해보십시오! Animal Jam은 아이들을위한 최고의 온라인 커뮤니티이며 새로운 친구를 만나고 채팅 할 수있는 안전한 장소입니다. 가상 애완 동물을 선택하고 자마의 다양한 세계를 건너 다양한 동물 게임을 완성하십시오! 자신의 동굴을 장식하고, 재미있는 동물 게임을하고, 멋진 애완 동물을 입양하고, 비디오, 동물 사실 및 사실로 채워진 전자 서적으로 자연 세계에 대해 배웁니다!\n\n아이들을위한 재미있는 동물 게임! 동물을 선택하고 늑대, 토끼, 고양이 또는 다른 가상 동물 중 하나가됩니다! 가능한 최고의 애완 동물 시뮬레이터 게임에 친구가되어 Jamaa의 세계를 탐험하고 가상 애완 동물을 키우십시오.\n\n동물의 잼 - 와일드 플레이! 올해 Google Play 어워즈에서 Google이 \"Best App for Kids\"라는 이름으로 선정되었습니다. 전 세계 수백만 명의 어린이들이 동물 잼을하고 있으며 아이들을위한 안전한 온라인 놀이터를 제공하기 위해 노력하고 있습니다. \"\n\n풍모:\n- 머리부터 꼬리까지 동물을 개성있게\n- 재미있는 게임을 즐기고 보석을 얻으십시오.\n- 살아있는 3D 세계를 탐험 해보세요.\n- 옷, 장식 및 액세서리 용 상점\n- 자신의 동굴 설계\n- 전세계의 친절한 커뮤니티에 가입하십시오.\n- 동물 친구들과 채팅\n실제 동물과 그들의 서식지에 대해 배웁니다.\n\n자마을 탐험하기 전에, 여기에 아이들과 부모들을위한 몇 가지 중요한 정보가 있습니다 :\n- 동물의 잼 - 와일드해라! 게임은 부모의 허락하에 무료로 즐길 수 있습니다.\n- 학부모는 학부모 대시 보드를 통해 소셜 기능에 대한 플레이어의 액세스를 제어 할 수 있습니다.\n\n동물의 잼 - 와일드 플레이! 실제 돈을 요하는 선택적인 인앱 구매를 제공합니다. 기기 설정을 조정하여 인앱 구매 기능을 사용 중지 할 수 있습니다.\n\n이 응용 프로그램은 또한 실제 돈이 드는 Animal Jam 반복 회원 가입 옵션을 제공합니다. 대부분의 인앱 기능에는이 유료 회원이 필요하지 않습니다. 그러나 유료 구독에는 앱의 독점적 인 회원 기능 외에도 AnimalJam.com 웹 게임의 회원 자격이 포함됩니다.\n\n동물의 잼에 대해 - 와일드!\nWildWorks는 탁월한 과학자 및 교육자들과 파트너 관계를 맺어 완전히 새로운 방식으로 아이들에게 자연의 과학 교육 및 멋진 이미지를 제공합니다. 우리의 목표는 아이들이 온라인에서 놀 수있는 재미 있고 흥미롭고 안전한 장소를 제공하는 것입니다. Animal Jam은 아이들이 자연의 세계를 탐험하고 보호 할 수있게합니다.\n\n안전\nWildWorks에서 자녀의 안전이 최우선 사항입니다. 동물의 잼 - 와일드 플레이! 앱은 안전한 로그인, 필터링 및 모니터링 된 채팅, 실시간 중재 및 플레이어 차단 및 신고 기능을 통해 자녀의 개인 정보를 보호합니다.\n\n우리가 자녀의 개인 정보를 보호하는 방법에 대해 자세히 알아 보려면 http://www.animaljam.com/privacy를 방문하십시오.\n\n아이들은 다운로드하기 전에 항상 부모님이나 보호자에게 허가를 요청해야합니다. 이 앱은 인터넷 연결이 필요하며 WiFi가 연결되어 있지 않으면 데이터 요금이 부과 될 수 있습니다.\n\n동물의 잼 - 와일드 플레이!\n© 2017 WildWorks\n"
}