{
	"app_link": "https://play.google.com/store/apps/details?id=com.cocoplay.sweet.bakery",
	"app_category": "역할놀이",
	"app_name": "달콤한 베이커리 왕국 - 케이크를 굽고, 장식하고, 대접해요",
	"app_detail": "옛날 옛적에 스스로의 꿈을 이룬 제빵사가 있었어요! 이 맛있는 제과점 이야기를 즐기고 리지가 그녀만의 달콤한 제과점을 여는 꿈을 이룰 수 있도록 도와주세요. 이제 리지의 꿈이 이루어지는 날이 다가왔어요! 리지는 대학을 졸업하고 맛있는 컵케이크를 구울 준비가 되었어요. 하지만 리지는 당신의 도움이 필요해요! 다양하고 맛있는 빵을 만드는 제과점을 열고 리지와 함께 빵을 구우며 맛있고 아름다운 빵으로 유명한 베이킹 전문가가 되세요!\n\n\n리지가 세계적으로 유명한 제과점을 열고 까다로운 고객에게 주문을 받을 수 있도록 도와주세요! 컵케이크, 스무디, 도넛과 케이크 같은 맛있고 군침도는 디저트를 만드는 방법을 배워요! 당신이 도와준다면 리지는 최고로 재능있는 제빵사가 될 거예요! 이 맛있는 제과점 이야기 게임은 당신의 마음에 꼭 들거예요!\n\n\n하지만 주의하세요. 이 제과점 이야기 게임을 플레이하다보면 배가 고파질지도 몰라요!\n\n\n특징:\n> 재미있는 케이크 제과점 이야기를 플레이하세요! 리지가 케이크 제과점을 열고... 또 다른 제과점을 열고... 또 다른 제과점을 열 수 있도록 도와주세요! 제과점은 아무리 많아도 지나치지 않아요! 컵케이크도 아무리 많아도 지나치지 않죠!\n> 손님들에게 특별한 주문을 받고 웃는 얼굴로 대접하세요! 컵케이크든 도넛이든 케이크든, 손님들이 주문한 것을 정확하게 대접하세요!\n> 전문적인 제빵사와 함께 수많은 맛있는 레시피를 통해 다양한 디저트를 만드는 방법을 배워요!\n> 색색의 케이크 장식으로 케이크를 더욱 멋지게 꾸며주세요!\n> 리지를 진짜 제빵사처럼 꾸며주세요! 예쁜 요리사 모자와 앞치마를 입혀주세요!\n> 당신의 달콤한 제빵 기술을 뽐내고 제빵 대회와 케이크 대회에서 우승하세요!\n> 애플 요거트 스무디부터 공주님의 생일 케이크와 놀랍도록 맛있는 컵케이크까지 최고로 맛있는 디저트를 만들 준비를 해요!\n> 달콤하고 환상적인 제과점 게임을 플레이하며 명성을 쌓고 세계에서 가장 유명한 제빵사가 되세요!\n> 고객을 훌륭한 서비스로 만족시켜 돈을 벌고 새로운 케이크 제과점을 오픈하세요.\n\n코코 플레이\nCoco Play는 중국에 기반을 둔 개발사로, 아이들과 가족 모두를 위한 창의적이고 독특한 앱을 개발합니다. 2013년 설립된 Coco Play는 모든 가족을 위한 풍부한 3D 시뮬레이션 기반의 게임을 제작하고 있습니다. Coco Play는 TabTale의 자회사로, 혁신적인 게임, 대화형 책, 교육용 앱을 만드는 대표적 글로벌 창작자입니다.\n홈페이지: https://www.tabtale.com/\n'좋아요' 클릭: https://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 안내\n\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 내 구매는 이 기기 설정에서 차단 가능합니다. 앱에 TabTale 또는 타사 광고가 포함될 수 있습니다. 이런 광고는 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내합니다.\n\n사용자의 개인 정보는 소중합니다. 앱은 TabTale 또는 엄선된 공급자(광고 네트워크 또는 분석 업체)가 제한적으로 사용자 데이터를 수집할 수 있도록 하며, 이러한 데이터는 개인정보 취급방침에 명시된 내용에 따라 제한적으로 이용됩니다. (예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 성과 측정) 앱에는 미성년자 보호를 위해 허용 연령 이상의 사용자만 접근 가능한 기능들이 포함됩니다. (예: 행태 맞춤형 광고 제한, 플레이 중 다른 사용자와 연결되는 소셜 네트워크 링크, 업데이트 등 뉴스 푸시 알림을 수락하는 옵션). 더 자세한 내용(특히 공급자 관련)은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하(본인 및 기기를 사용하는 다른 사람)는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n"
}