{
	"app_link": "https://play.google.com/store/apps/details?id=com.cocoplay.icewedding",
	"app_category": "역할놀이",
	"app_name": "Ice Princess - Wedding Day",
	"app_detail": "Wedding bells are ringing! The beautiful Ice Princess has finally chosen her Prince Charming, and the princess is lucky to have you as her wedding stylist and planner! Now’s your chance to show that you’re the best wedding planner around, by giving the royal couple an enchanting winter wonderland wedding. \n\nDesign a magical, icy wedding hall, dress the princess up in a stunning wedding gown, and let the prince and princess dance the night away. Make sure all the frozen details are just right, from the dazzling wedding gown to the cutest flower pets.\n\nFeatures:\n> Prince Charming proposed to the Ice Princess, and she said YES!\n> Give the Ice Princess a fantasy wedding!\n> Design the perfect wedding! Make a beautiful arch and a magnificent aisle.\n> When the prince and princess ride in on their royal carriage, they’ll be blown away by the beautiful ice castle.\n> Give the Ice Princess a magnificent makeover!\n> Style the princess’s hair and dye her hair sparkling amber!\n> Design the most gorgeous wedding gown – don’t forget to add snowflakes for the final touch!\n> Help Prince Charming get dressed and become a handsome groom!\n> Help the princess look perfect in a magazine cover shoot!\n> Relax with the princess at the spa before the big day!\n> Design a lovely, delicious wedding cake, fit for an Ice Princess!\n> Now it’s time for the royal bride and groom to dance the night away beneath a sky filled with fireworks!\n\nAbout Coco Play\nCoco Play is China-based developer of creative and unique apps for kids and the whole family. Founded in 2013, Coco Play provides rich 3D simulation-based games for the whole family. Coco Play is a subsidiary of TabTale, a leading, global creator of innovative games, interactive books and educational apps.\nVisit us: https://www.tabtale.com/ \nLike us: https://www.facebook.com/TabTale\nFollow us:@Tabtale\nWatch us: https://www.youtube.com/iTabtale\n\nCONTACT US \nLet us know what you think! Questions? Suggestions? Technical Support? Contact us 24/7 at WeCare@TabTale.com.\n\nFOR PARENTS: \nThe app is free to play but certain in-game items may require payment. You may restrict in-app purchases by disabling them on this device. The app may include advertising for TabTale and certain third parties which will redirect users to our sites, apps or third-party sites.\n\nPrivacy is important to us. The app may enable collection of limited user data by TabTale or its carefully selected providers (e.g. ad networks and analytics) for limited legal purposes described in our Privacy Policy (e.g. respond to support queries; enable, analyze and improve the app’s features and services; serve contextual ads). The app includes certain features only accessible behind an age-gate to protect children (e.g. restrict behavioral ads; social networks links to connect with others while playing; option to accept push notifications to inform of exciting news e.g. updates). By downloading or using the app you accept our Privacy Policy: https://tabtale.com/privacy-policy/ and Terms of Use: https://tabtale.com/terms-of-use/ and permit such uses for users of your device.\n결혼 반지가 울리고 있습니다! 아름다운 아이스 프린세스가 마침내 그녀의 챠밍 왕자를 선택했습니다. 그리고 공주님은 웨딩 스타일리스트이자 플래너로 당신을 맞이하게되어 행운입니다! 이제는 왕 커플에게 매혹적인 겨울 원더 랜드 결혼식을 제공함으로써 주변의 최고의 웨딩 플래너임을 보여주는 기회입니다.\n\n환상적인 웨딩 드레스를 디자인하고 멋진 웨딩 드레스를 입은 공주님을 옷을 입혀 밤에는 왕자와 공주님이 춤을 추게하십시오. 눈부신 웨딩 드레스에서부터 가장 귀여운 꽃 펫에 이르기까지 모든 고정 된 세부 사항이 맞는지 확인하십시오.\n\n풍모:\n> 왕자 Charming이 Ice Princess에게 제안했고, 그녀는 그렇다고 말했습니다!\n> 아이스 프린세스에게 환상적인 결혼식을!\n> 완벽한 결혼식을 디자인하십시오! 아름다운 아치와 웅장한 통로 만들기.\n> 왕자와 공주가 왕실에서 승차하면 아름다운 얼음 성으로 날아갑니다.\n> 얼음 왕자에게 장엄한 화장을하십시오!\n> 공주님의 머리카락을 스타일링하고 머리카락을 반짝이는 호박색으로 염색하십시오!\n> 가장 멋진 웨딩 드레스를 디자인하십시오 - 마지막 터치를 위해 눈송이를 추가하는 것을 잊지 마십시오!\n> 챠밍 왕자가 옷을 입고 잘 생긴 신랑이되도록 도와주세요!\n> 공주가 잡지 표지 촬영에서 완벽하게 보이도록 도와주세요!\n> 큰 하루 전에 스파에서 공주님과 함께 휴식을 취하십시오!\n> 아이스 프린세스에 맞는 사랑스럽고 맛있는 웨딩 케이크를 디자인하십시오!\n> 이제 신부와 신랑이 불꽃 놀이로 가득한 밤하늘에서 춤을 추을 때입니다!\n\nCoco Play 정보\nCoco Play는 중국을 기반으로 어린이 및 온 가족을위한 독창적이고 독창적 인 앱을 개발하는 개발자입니다. 2013 년에 설립 된 Coco Play는 온 가족이 즐길 수있는 풍부한 3D 시뮬레이션 기반 게임을 제공합니다. Coco Play는 혁신적인 게임, 대화 형 서적 및 교육용 앱의 세계적인 주요 제작자 인 TabTale의 자회사입니다.\n우리를 방문하십시오 : https://www.tabtale.com/\n우리처럼 : https://www.facebook.com/TabTale\n우리를 따르라 : @Tabtale\nGoogle 도움말 : https://www.youtube.com/iTabtale\n\n 문의하기\n당신이 생각하는 것을 저희에게 알려주십시오! 질문이 있으십니까? 제안? 기술적 지원? 24/7 WeCare@TabTale.com으로 문의하십시오.\n\n학부모님께 :\n앱은 무료로 플레이 할 수 있지만 일부 게임 아이템에는 결제가 필요할 수 있습니다. 이 기기에서 인앱 구매를 사용 중지하여 제한 할 수 있습니다. 이 앱에는 사용자를 Google 사이트, 앱 또는 제 3 자 사이트로 리디렉션하는 타사 및 타사 광고가 포함될 수 있습니다.\n\n프라이버시는 우리에게 중요합니다. 이 앱은 Google 개인 정보 취급 방침 (예 : 지원 검색어에 응답하고 앱의 기능 및 서비스를 사용 설정, 분석 및 개선하는 등의 제한된 법적 목적을 위해 TabTale 또는 엄선 된 제공자 (예 : 광고 네트워크 및 분석)를 통해 제한된 사용자 데이터를 수집 할 수 있습니다. 문맥 광고 게재). 앱에는 행동 보호 광고를 제한하는 등 어린이를 보호하기위한 연령 제한, 재생하는 동안 다른 사람들과 소셜 네트워크 링크, 흥미 진진한 소식 (예 : 업데이트)을 알리기 위해 푸시 알림을 수신하는 옵션)에서만 액세스 할 수있는 특정 기능이 포함되어 있습니다. 앱을 다운로드하거나 사용하면 https://tabtale.com/privacy-policy/ 및 이용 약관 https://tabtale.com/terms-of-use/에 나와있는 개인 정보 취급 방침에 동의하게됩니다. 당신의 장치.\n"
}