{
	"app_link": "https://play.google.com/store/apps/details?id=com.playhome.stores",
	"app_category": "역할놀이",
	"app_name": "My PlayHome Stores",
	"app_detail": "\"My four-year old would quite literally spend hours playing this if I were to let her...\" \n- www.smartappsforkids.com \n\n\"5 out of 5\" - www.pappasappar.se \n\n----------------- \n\nNew from the creators of the award winning \"My PlayHome\"! \n\n\"My PlayHome Stores\" allows your child to explore an open play world and play store without making a mess of your house! Take a walk down the street and look around 4 beautifully hand illustrated stores.\n\nFancy a treat? Make yourself an ice cream and grab a slushie of your favorite color! Bored with your outfit? Choose a new one in the clothing store! Make yourself a juice drink at the fruit shop! Fill up a shopping cart in the supermarket and scan the items at the checkout! \n\n\"My PlayHome Stores\" has no time limits, scores or power ups. Just free play that powers your child's imagination. \n\n\"My PlayHome Stores\" is also fully integrated with the original \"My PlayHome\" app so you can bring everything back home! \n\n\n----------------------------------------------- \n\n▶ NO 3RD PARTY ADVERTISEMENTS! \n▶ NO IN-APP PURCHASES! \n▶ NO SOCIAL NETWORKS, PUSH NOTIFICATIONS OR REGISTRATION! \n\n----------------------------------------------- \n\n...Just hours of imagination driven play! \n\n----------------------------------------------- \n\nClothing store music © Shtar - www.shtarmusic.com \nFruit store music © Sam Semple - www.samsemple.com \n\n----------------------------------------------- \nShimon Young is a member of Moms with Apps, a collaborative group of family-friendly developers seeking to promote quality apps for kids and families. \nRecommended Ages: 1-3, 4-7 \nCategories: Games, Creative Play \n\n----------------------------------------------- \nhttp://www.myplayhomeapp.com/ \nhttp://www.facebook.com/playhome \nhttp://twitter.com/myplayhomeapp\n\n----------------------------------------------- \nIMPORTANT NOTE: Due to a problem with how Android works, you will need to purchase My PlayHome and My PlayHome Stores from the *SAME APP STORE*. The second PlayHome app will not install if you purchased the other one from a different app store.\n\"나는 그녀를 보자한다면 나의 네 살짜리 말 그대로 ...이 재생 시간을 보낼 것\"\n- www.smartappsforkids.com\n\n\"5 중 5\"- www.pappasappar.se\n\n-----------------\n\n\"내 PlayHome\"를 수상 경력의 제작자에서 새로운 기능!\n\n\"내 PlayHome 상점은\"당신의 아이가, 경기의 세계를 탐험하고 집의 장판을하지 않고 가게를 재생할 수 있습니다! 길 아래로 산책을 타고 약 4 아름답게 손으로 그림 저장을 봐.\n\n치료 팬시? 자신에게 아이스크림을 확인하고 당신의 마음에 드는 색상의 slushie를 잡아! 당신의 옷이 지겨워? 의류 상점에서 새로운 하나를 선택! 과일 가게에서 자신에게 주스 음료를 만들! 슈퍼마켓에서 쇼핑 카트를 입력하고 체크 아웃에 항목을 스캔!\n\n\"내 PlayHome 상점은\"시간 제한 점수 또는 파워 업이 없습니다. 그냥 무료 게임에 전원을 아이의 상상력을.\n\n당신이 집에 모든 것을 가져올 수 있도록 \"내 PlayHome 상점\"도 완벽하게 원래의 \"내 PlayHome\"응용 프로그램과 통합되어 있습니다!\n\n\n-----------------------------------------------\n\n▶ NO 3 자 광고!\n▶ NO IN-APP 구매!\n▶ NO 소셜 네트워크, 푸시 알림 또는 등록!\n\n-----------------------------------------------\n\n... 상상력 중심의 플레이 그냥 시간!\n\n-----------------------------------------------\n\n의류 매장 음악 ©의 Shtar - www.shtarmusic.com\n샘 Semple © 과일 가게 음악 - www.samsemple.com\n\n-----------------------------------------------\n시몬 영 애플 리케이션, 아이들과 가족을위한 품질 앱을 홍보하고자 가족 친화적 인 개발자의 협업 그룹과 엄마의 구성원입니다.\n권장 연령 : 1-3, 4-7\n카테고리 : 게임, 창조적 인 플레이\n\n-----------------------------------------------\nhttp://www.myplayhomeapp.com/\nhttp://www.facebook.com/playhome\nhttp://twitter.com/myplayhomeapp\n\n-----------------------------------------------\n중요 참고 : 어떻게 안드로이드 작품, 당신은 * * SAME 앱 스토어에서 내 PlayHome 내 PlayHome 상점을 구입해야합니다 문제로 인해. 다른 앱 스토어에서 다른 하나를 구입 한 경우 둘째 PlayHome 응용 프로그램은 설치되지 않습니다.\n"
}