{
	"app_link": "https://play.google.com/store/apps/details?id=com.wb.goog.lfrds",
	"app_category": "역할놀이",
	"app_name": "LEGO® Friends",
	"app_detail": "Welcome to amazing Heartlake City where summer fun awaits! Meet your new LEGO® Friends and join them on exciting adventures that build friendships with the girls and allow you to express your individual style and personality as you explore the city. \n\nShop for the latest outfits and accessories, select the perfect hairstyle, decorate your bedroom and even pick out a pet. Choose how to spend your summer vacation; whether you’d rather attend horse riding camp, perfect a dance routine, play soccer, practice karate, or care for an animal at the rescue center, you can do these things and more as you express your creativity, and build fun memories with your five new friends!\n\nGAME FEATURES\n- Express Yourself: Pick out your clothing, hairstyle and accessories, decorate your bedroom the way you want, choose your favorite animal as a pet and even pick out accessories for your pet!\n\n- Meet New LEGO® Friends: Join your new friends on unique adventures. Help Andrea decide what to sing at her concert, or take photos for Emma’s newspaper article. Enjoy different activities with each girl as you learn about her unique personality, interests and personal style.\n\n- Enjoy Total Freedom: Explore Heartlake City and decide how you want to spend your time. Hang out with your friends at the cafe, play soccer, attend dance rehearsal, or master skills at the karate dojo.\n\n- Build Your Friendships: Help your Friends on special adventures like winning a trophy in a horse riding competition or delivering cupcakes, and your friendship levels with the girls will grow closer to “True Friend” status. On some adventures you’ll even unlock in-game money that you can use for shopping!\n\n- Care for Your Pet: Train your pet to do tricks, groom her, feed her treats, and enter her in a pet show. Each pet has a special skill that they can use to help you on your adventures. You can even trade places with your fun-loving pet so you can play the game from her perspective. \n\n- Scrapbook Your Adventures: Use your in-game camera for photo-ops and create a beautiful scrapbook of fun memories, so you’ll never forget your summer adventures in Heartlake City.\n여름 재미가 기다리고 놀라운 Heartlake 도시에 오신 것을 환영합니다! 새 레고 친구를 만나고 여자와 우정을 구축하고 도시를 탐험 당신이 당신의 개인적인 스타일과 개성을 표현할 수 있도록 흥미 진진한 모험을 가입 할 수 있습니다.\n\n완벽한 헤어 스타일을 선택, 최신 의상과 액세서리 가게 당신의 침실을 장식, 심지어 애완 동물을 선택합니다. 당신의 여름 휴가를 보낼 방법을 선택합니다; 오히려 캠프 승마에 참석하려는 여부, 댄스 루틴을 완벽하게 축구, 연습 가라테를 재생하거나 구조 센터에서 동물에 대한 관심, 당신은 당신의 창의성을 표현대로 이러한 일들과 더 많은 일을 할 수 있고, 재미 추억을 구축하여 다섯 개의 새로운 친구!\n\n게임 특징\n, 당신의 침실 당신이 원하는 방식으로 장식, 옷, 헤어 스타일과 액세서리를 골라 애완 동물로 좋아하는 동물을 선택하고 당신의 애완 동물을위한 액세서리를 선택 : - 자신을 표현!\n\n- 만나 새로운 레고 친구 : 독특한 모험에 당신의 새로운 친구를 가입. 안드레아는 그녀의 콘서트에서 노래, 또는 엠마의 신문 기사에 대한 사진을 찍어 무엇을 결정하는 데 도움이. 당신이 그녀의 독특한 개성, 관심과 개인적인 스타일에 대한 자세한 내용은 각 소녀와 함께 다양한 활동을 즐길 수 있습니다.\n\n- 전체 자유를 즐기십시오 : Heartlake 도시를 탐험하고 당신의 시간을 보낼 것인지 결정한다. , 축구를, 카페에서 친구들과 어울리고 가라데 도장에서 댄스 리허설, 또는 마스터 기술에 참석한다.\n\n- 당신의 우정을 : 컵 케이크를 말에서 트로피를 우승 경쟁을 타고 또는 제공과 같은 특별한 모험에 친구를 도와주세요, 그리고 여자와 우정의 수준이 \"진정한 친구\"상태 가까이 성장할 것입니다. 약간의 모험에서 당신은 당신이 쇼핑에 사용할 수있는 게임 돈의 잠금을 해제합니다!\n\n- 당신의 애완 동물에 대한 관리는 :, 그녀의 신랑, 트릭을 할 당신의 애완 동물을 훈련 그녀의 취급을 공급하고, 애완 동물 쇼에서 그녀를 입력합니다. 각 애완 동물은 모험에 당신을 돕기 위해 사용할 수있는 특별한 기술을 보유하고 있습니다. 당신이 그녀의 관점에서 게임을 플레이 할 수 있도록 당신은 당신의 재미를 사랑하는 애완 동물과 장소를 거래 할 수 있습니다.\n\n- 스크랩북 당신의 모험 : 사진 작전을 위해 게임 내 카메라를 사용하고 재미있는 추억의 아름다운 스크랩북을 만드는, 그래서 당신은 Heartlake 도시에서 여름 모험을 결코 잊지 않을 것이다.\n"
}