{
	"app_link": "https://play.google.com/store/apps/details?id=mycity.newbornbaby",
	"app_category": "역할놀이",
	"app_name": "My City : Newborn baby",
	"app_detail": "My City Newborn baby is a game where you can create your own adventure and play out any story you want. Newborn Baby brings to My City real life locations such as the doctor office where mom goes for checkups, Baby store so the baby has everything it needs, Delivery room and even a place to celebrate the new family members. My City games are connected together, this means you can bring the babies home for an even bigger adventure! \n\nCreate your own newborn story \nPerhaps you have a new brother or sister on the way, perhaps you just like babies because they are cute. With My City : Newborn baby you have all you need to create you next role play story adventure. Delivery room, Dr. Checkup office, baby store, hundreds of accessories and clothing. We have even added new strollers! \n\nRECOMMENDED AGE GROUP\nMy City games are great for Kids aged 4-12 and even higher. Our games promote imagination and exploration.My City games are safe to play even when parents are out of the room. \n\nPlay Together\nWe support multi-touch so kids can play together with friends and family on the same screen!\n\nGAME FEATURES:\n- Roleplay storytelling game for kids with real life locations such as Baby Hospital, Baby Store, Baby Dr. office, Celebration Hut.\n- New Characters you can use in other My City games and NEW clothing for pregnant moms!\nTake pregnant mom to the hospital and in to the delivery room. Now close the curtain and see what happens!\n- New baby strollers added, visit the baby store to find them.\n- Surprises and gifts are hiding everywhere. Can you find the secret room?\n- Use the new subway to travel between My City streets\n- Check up Dr. office, customize your party and bring the baby home, super real roll playing game for kids!\n- A variety of characters to play with. Which one would you like to have?\n- Night Day option.\n- The game connects to other My City games, move characters, clothing and items between games as if they are one large game!\n\nTo Connect the game to other My City games you should:\n1. Have your apps downloaded on the device\n2. Update your My City games\n\nABOUT MY TOWN\nThe My Town Games studio designs digital dollhouse-like games that promote creativity and open ended play for your children all over the world. Loved by children and parents alike, My Town games introduce environments and experiences for hours of imaginative play. The company has offices in Israel, Spain, Romania and the Philippines. For more information, please visit www.my-town.com\n내 도시 신생아는 자신 만의 모험을 만들고 원하는 모든 이야기를 재생할 수있는 게임입니다. 신생아는 엄마가 검진을받는 의사 사무실, 아기가 필요로하는 모든 것을 갖출 수있는 베이비 스토어, 배달실, 새로운 가족을 축하 할 장소 등 실제 생활 장소를 My City에 제공합니다. 내 도시 게임이 서로 연결되어있어, 더 큰 모험을 위해 아기를 집에 데려 올 수 있습니다!\n\n나만의 신생 이야기 만들기\n도중에 새로운 형제 나 여동생이 생겼을 수도 있습니다. 아마 아기가 좋아서 귀여울 수도 있습니다. My City : 신생아에게는 다음 롤 플레이 스토리 모험을 만들기 위해 필요한 모든 것이 있습니다. 배달실, 닥터 검진 사무실, 아기 가게, 액세서리 및 의류 수백. 우리는 심지어 새로운 유모차를 추가했습니다!\n\n권장 연령 그룹\n내 도시 게임은 4-12 세 이상의 어린이에게 적합합니다. 우리 게임은 상상력과 탐험을 촉진합니다. 부모님이 방에서 나오더라도 게임은 안전합니다.\n\n같이 놀다\n우리는 멀티 터치를 지원하므로 아이들은 같은 화면에서 친구 나 가족과 함께 놀 수 있습니다!\n\n게임 특징 :\n- 베이비 병원, 베이비 스토어, 베이비 닥터 오피스, 축하 헛과 같은 실제 삶의 위치를 ​​가진 아이들을위한 롤 플레잉 스토리 텔링 게임.\n- 새로운 My City 게임 및 임신 한 엄마를위한 NEW 의류에서 사용할 수있는 새로운 캐릭터!\n임신 한 엄마를 병원과 배달실에 데려가십시오. 이제 커튼을 닫고 무슨 일이 일어나는 지보십시오!\n- 새로운 유모차가 추가되었습니다, 아기 가게를 방문하여 찾아보십시오.\n- 놀람과 선물은 도처에 숨어 있습니다. 비밀 방을 찾을 수 있습니까?\n- 내 도시 거리를 여행하기 위해 새로운 지하철을 이용하십시오.\n- 닥터 오피스를 확인하고 파티를 맞춤 설정하고 아기를 집에 데려 오세요, 아이들을위한 슈퍼 롤 플레잉 게임!\n- 함께 놀 다양한 캐릭터. 어느 것을 갖고 싶습니까?\n- 야간 옵션.\n-이 게임은 다른 My City 게임과 연결되어 캐릭터, 의류 및 아이템을 게임 사이에서 하나의 큰 게임처럼 움직입니다!\n\n게임을 다른 내 도시 게임에 연결하려면 다음을 수행해야합니다.\n1. 앱을 기기에 다운로드하십시오.\n2. My City 게임 업데이트\n\n내 타운 소개\nMy Town Games 스튜디오는 전 세계 어린이들의 독창성과 개방형 놀이를 장려하는 디지털 인형 하우스와 같은 게임을 디자인합니다. 아이들과 부모 모두에게 사랑받는 My Town 게임은 몇 시간 동안의 상상력을 자극하는 환경과 경험을 선사합니다. 이 회사는 이스라엘, 스페인, 루마니아 및 필리핀에 지사를두고 있습니다. 자세한 내용은 www.my-town.com을 방문하십시오.\n"
}