{
	"app_link": "https://play.google.com/store/apps/details?id=com.tocaboca.tocatrain",
	"app_category": "역할놀이",
	"app_name": "Toca Train",
	"app_detail": "All aboard? Time to get on Toca Train! Your kids are the train driver in this fun and friendly train simulator. The controls are intuitive and there are no written instructions. Just pull the levers, push the buttons and start exploring the island with your train! \n\nFEATURES \n- Steam train with sounds, smoke, whistle, sparks and speed lever \n- Load and unload characters and cargo \n- Change camera angle by swiping and pinching \n- Delightful scenery with 6 stations \n- No rules or stress - play any way your kids want to! \n- Kid-friendly interface! \n- No third-party advertising \n- No in-app purchases \n\nToca Train is not a game - it's a toy where you and your kids decide what you want to do. Where do passengers want to get off? At what stop should you unload the crate of pears? Your kids imagination is the only limitation! Just like a toy train set. \n\nToca Train is suitable for kids between 3-7 years old. \n\nAs with all Toca Boca toys, there are no high scores, time limits or stressful music. Your kids can play with it however they want! \n\nABOUT TOCA BOCA \nToca Boca is a game studio that makes digital toys for kids. We think playing and having fun is the best way to learn about the world. Therefore we make digital toys and games that help stimulate the imagination, and that you can play together with your kids. Best of all - we do it in a safe way without third-party advertising or in-app purchases. \n\nPrivacy Policy \nPrivacy is an issue that we take very seriously. To learn more about how we work with these matters, please read our privacy policy: http://tocaboca.com/privacy\n탑승? 시간은 토카 기차에 받으실 수 있습니다! 당신의 아이는이 재미 친절한 기차 시뮬레이터 열차 드라이버입니다. 컨트롤은 직관적이며 서면 설명이 없습니다. 다만, 레버를 당겨 버튼을 눌러 열차로 섬을 탐험 시작!\n\n특징\n- 소리, 연기, 휘파람, 스파크 및 속도 레버 증기 기차\n- 문자와화물을로드 및 언로드\n- 강타하고 곤란하여 변경 카메라 앵글\n- 6 개의 방송국과 유쾌한 풍경\n- 아니 규칙이나 스트레스 - 당신의 아이에게 원하는 방식으로 플레이!\n- 아이 친화적 인 인터페이스!\n- 아니 타사 광고\n- 어떤 응용 프로그램 내 구입하지\n\n토카 기차 게임이 아닙니다 - 그것은 당신과 당신의 아이들이 당신이 원하는 결정 장난감입니다. 어디에서 승객 하차 하시겠습니까? 어떤 정류장에서 당신은 배의 상자를 언로드해야합니까? 당신의 아이 상상력이 유일한 한계입니다! 그냥 장난감 기차 세트와 같은.\n\n토카 기차는 3-7 세 사이의 아이를 위해 적당하다.\n\n모든 토카 보카 장난감으로 더 높은 점수, 시간 제한이나 스트레스 음악이 없습니다. 당신의 아이는 그러나 그들이 원하는 그것으로 재생할 수 있습니다!\n\nTOCA BOCA 소개\n토카 보카 아이를위한 디지털 방식으로 장난감을 만드는 게임 스튜디오입니다. 우리는 놀고 생각하고 재미는 세계에 대해 배울 수있는 가장 좋은 방법입니다. 그러므로 우리는 디지털 장난감과 상상력을 자극하는 데 도움이 게임을하고, 당신은 당신의 아이들과 함께 재생할 수 있습니다. 모두의 베스트 - 우리는 타사 광고 또는 응용 프로그램 내 구입하지 않고 안전한 방법으로 그것을 할.\n\n개인 정보 보호 정책\n개인 정보 보호 정책은 우리가 매우 심각하게하는 문제입니다. 우리는이 문제와 함께 작동하는 방법에 대한 자세한 내용은, 우리의 개인 정보 보호 정책을 읽어 보시기 바랍니다 : http://tocaboca.com/privacy\n"
}