{
	"app_link": "https://play.google.com/store/apps/details?id=mytown.pets",
	"app_category": "역할놀이",
	"app_name": "My Town : Pets",
	"app_detail": "If you have a pet or are looking to adopt one soon, My Town : Pets is perfect practice! \nStart by adopting your favorite animal from the Animal Shelter, then take them to the vet to get them checked out! Does your new pet need a bath? Give them a spa day by visiting the Animal Spa, where you can also pick out some new clothes to keep them looking sassy at the animal park. \n\nPets has everything you need to take care of your best friend. Take your dog to the park, but don’t forget to clean up his poop! Perhaps your cat would like a new collar, or your hamster needs a leash? You can customize their look at the spa. There are many hidden locations for you to invent a new story for your furry friends each time you play\n\nFEATURES\n- Choose from a variety of new pets like: birds, hamster, cats and dogs\n- New Characters – If you have My Town : Home, Museum or Haunted House, you can bring your characters from that game over to Pets to join the fun! If you are just starting out with My Town, no worries! You can create your own characters inside My Town : Pets like a vet, store keeper, nurse and spa worker.\n\nRECOMMENDED AGE GROUP\nKids 4-12: My Town games are safe to play even when parents are out of the room. \n\nABOUT US\nThe My Town Games studio designs digital dollhouse-like games that promote creativity and open ended play for your children all over the world. Loved by children and parents alike, My Town games introduce environments and experiences for hours of imaginative play. The company has offices in Israel, Spain, Romania and the Philippines. For more information, please visit www.my-town.com\n애완 동물이 있거나 곧 애완 동물을 입양 할 계획이라면 My Town : 애완 동물은 완벽한 연습입니다!\n동물 보호소에서 좋아하는 동물을 입양 한 다음 수의사에게 가져 가서 체크 아웃하십시오! 새 애완 동물이 목욕해야하나요? 그들에게 동물의 스파를 방문하여 스파 하루를 보내십시오. 동물의 공원에서 새끼를 낳기 위해 새 옷을 골라 낼 수 있습니다.\n\n애완 동물은 가장 친한 친구를 돌보는 데 필요한 모든 것을 갖추고 있습니다. 네 개를 공원으로 가져 가라.하지만 그의 똥을 치우는 것을 잊지 마라. 아마도 당신의 고양이는 새로운 고리를 원하거나, 햄스터가 고리를 필요로합니까? 스파에서 자신의 모습을 사용자 정의 할 수 있습니다. 너가 놀 때마다 너의 모피 친구를 위해 새로운 이야기를 발명하는 너를 위해 많은 숨겨 지은 위치가있다\n\n풍모\n- 새, 애완 동물, 새, 햄스터, 고양이, 개 등 다양한 애완 동물을 선택하십시오.\n- 새로운 캐릭터 - My Town : Home, Museum 또는 Haunted House가있는 경우 해당 게임의 캐릭터를 애완 동물에게 데려와 재미있게 보낼 수 있습니다! 내 도시에서 방금 시작했다면 걱정할 필요가 없습니다! 내 도시에서 자신의 캐릭터를 만들 수 있습니다 : 수의사, 수납장, 간호사 및 스파 작업자와 같은 애완 동물.\n\n권장 연령 그룹\n4-12 세 어린이 : 부모님이 방에서 나오더라도 My Town 게임은 안전합니다.\n\n회사 소개\nMy Town Games 스튜디오는 전 세계 어린이들의 창의력과 개방형 놀이를 장려하는 디지털 인형 하우스와 같은 게임을 디자인합니다. 아이들과 부모 모두에게 사랑받는 My Town 게임은 몇 시간 동안의 상상력을 자극하는 환경과 경험을 선사합니다. 이 회사는 이스라엘, 스페인, 루마니아 및 필리핀에 지사를두고 있습니다. 자세한 내용은 www.my-town.com을 방문하십시오.\n"
}