{
	"app_link": "https://play.google.com/store/apps/details?id=au.com.metro.dwjr.boffos",
	"app_category": "역할놀이",
	"app_name": "Dumb Ways JR Boffo's Breakfast",
	"app_detail": "Before the Dumb Ways characters grew up, they were already making mischief in all sorts of places – planes, trains, and here in the kitchen!\n\nBoffo’s hungry, and you’re his chef! Make him an awesome cooked breakfast. Chop and grate ingredients, add sloppy items such as eggs and milk, stir the mix, cook it, add seasonings, and serve your meal to Boffo. Be ready for his reaction! Keep experimenting – how many different creations can you make for Boffo?\n\nThis app engages young children in fun, imaginative play. Your child is sure to return time after time to create endless food mash-ups for their hungry new friend. \n\nFeatures: \n• A fun, quirky character to cook for and interact with\n• Choose from more than 20 different food items \n• Experiment with a range of kitchen tools \n• Explore stages of food preparation in a free-play approach\n• Enjoy surprise reactions, including humorous animations and sound effects\n• Use a variety of touch actions, such as tap, swipe, mix, and up-and-down strokes\n• No rules or time limits – create your own fun meals\n• Unlimited food combinations to support hours of repeat play\n• Ideal for 3-7 year olds \n• No ads or in-app purchases \n• Play without a wifi or internet connection\n부엌에서 여기 비행기, 기차, 그리고 - 벙어리 방법 문자가 성장하기 전에, 그들은 이미 장소의 모든 종류의 장난을하고 있었다!\n\nBoffo의 굶주린, 당신은 자신의 요리사입니다! 그 멋진 요리 아침 식사를합니다. 잘라 재료 및 창살, 같은 계란, 우유 등의 실수 항목을 추가, 혼합 교반, 그것을 요​​리, 조미료를 추가하고 Boffo에 식사를 제공합니다. 그의 반응을위한 준비! 실험 계속을 - 당신은 Boffo 얼마나 많은 다른 작품을 만들 수 있습니까?\n\n이 응용 프로그램은 재미 어린이, 상상 놀이를 결합한다. 당신의 아이는 자신의 배고픈 새 친구에 대한 끝없는 음식 매쉬업을 만들 시간이 지나면 시간을 반환해야합니다.\n\n풍모:\n• 재미는 기발한 캐릭터는 요리와 상호 작용하는\n• 20 개 이상의 서로 다른 식품 선택\n• 주방 도구의 범위와 실험\n• 무료로 플레이 방식에 음식 준비의 단계 탐색\n• 유머 애니메이션과 음향 효과를 포함한 반응을 놀라게 즐기세요\n• 이러한 탭은 와이프가, 혼합 등의 터치 동작의 다양한 사용하여 스트로크 상하 최대\n• 없음 규칙이나 시간 제한 - 자신 만의 재미있는 식사를 만들\n• 무제한 음식 조합은 반복 재생 시간을 지원하는\n• 3-7년의 어린이에 적합\n• 광고 없음 또는 인앱 구매\n• 와이파이 또는 인터넷 연결없이 플레이\n"
}