{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.cathairsalonbirthdayparty.free",
	"app_category": "역할놀이",
	"app_name": "Cat Hair Salon Birthday Party - Virtual Kitty Care",
	"app_detail": "Cats and kittens love birthday parties, cakes and songs. Run your own virtual Cat Hair Salon, style the cutest kittens and help your fluffy pets look the best in this adorable girl game!\n\nPlay the best virtual pet care and cat hair salon games for girls and boys and get ready for new furry adventures! Help five soft and fluffy kitty cat friends prepare for a birthday celebration. Wash, cut, curl and color virtual cats' hair and fur. Design the most beautiful outfits and add stylish accessories for the purrfect look. Join the kittens, sing, eat the cake and have fun at the kitty birthday party. Open the gifts and find more girl games and surprises for kids in Cat Hair Salon Birthday Party virtual pet care game!\n\nPlay the cutest virtual cat pet care games for girls and boys:\n· Run the best Cat Hair Salon and take care of your virtual pet cats!\n· Meet the cats: best friends Missy, Amy, Kate, Coco and grumpy George!\n· Join the celebration, put a party hat on and sing with the kitty cats!\n· Become a designer and create a new painting with grumpy George!\n· Take care of beautiful and crazy flowers at the cat beauty salon!\n· Wash, color and brush kitten's fur and hair, and create crazy hairstyles!\n· Do nails, apply party makeup and create a new look for the fluffy cats!\n· Dress up and accessorise your new virtual pets and best friends!\n· Light the candles, taste the cake and wish Missy a happy birthday!\n· Pop balloons, collect gifts and unlock new games for girls and boys!\n· Watch videos for kids, get bonus coins and unlock new dress up items!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n고양이 및 새끼 고양이는 생일 파티, 케이크 및 노래를 좋아합니다. 자신 만의 가상 캣 헤어 살롱을 운영하고, 가장 귀여운 새끼 고양이를 꾸미고,이 귀여운 소녀 게임에서 솜털 같은 애완 동물을 가장 잘 보이도록 도와주세요!\n\n소녀와 소년을위한 최고의 가상 애완 동물 관리 및 고양이 헤어 살롱 게임을 즐기고 새로운 모피 모험을 즐기십시오! 5 명의 부드럽고 솜털 고양이 키티 고양이 친구들이 생일 축하연을 준비하도록 도와주세요. 머리카락과 모피를 빨고, 자르며, 컬하고, 색칠하십시오. 가장 아름다운 의상을 디자인하고 세련된 느낌의 액세서리를 추가하십시오. 새끼 고양이에 가입해서 노래하고, 케이크를 먹고 새끼 고양이 생일 파티를 즐겁게 보내십시오. 선물을 열고 고양이 헤어 살롱 생일 파티 가상 애완 동물 관리 게임에서 아이들을위한 더 많은 소녀 게임과 놀라움을 찾아라!\n\n소녀와 소년을위한 가장 귀여운 가상 고양이 애완 동물 치료 게임을 플레이하십시오 :\n· 최고의 고양이 헤어 살롱을 실행하고 가상 애완 동물 고양이를 돌봐!\n· 만나 고양이 : 가장 친한 친구 미시, 에이미, 케이트, 코코와 심술 궂은 조지!\n· 축하 파티에 참가하고, 파티 모자를 쓰고 키티 고양이와 노래하십시오!\n· 디자이너가되어 심술 궂은 조지와 함께 새로운 그림을 만드십시오!\n· 고양이 미용실에서 아름답고 미친 꽃을 돌봐라!\n· 빨고, 색칠하고 새끼 고양이 모피와 머리카락을 닦고 미친 헤어 스타일을 만드십시오!\n· 손톱을 만들고, 파티 메이크업을 적용하고, 솜털 고양이를 새로운 모습으로 만듭니다!\n· 당신의 새로운 가상 애완 동물 및 가장 친한 친구를 차려 입으십시오!\n· 촛불을 밝히고, 케이크를 맛보고, Missy 생일을 기원합니다!\n· 팝 풍선, 선물 수집 및 소녀와 소년을위한 새로운 게임의 잠금을 해제!\n· 아이들을위한 비디오를보고, 보너스 동전을 얻고, 아이템을 새롭게 단장하십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}