{
	"app_link": "https://play.google.com/store/apps/details?id=com.yasapets.school",
	"app_category": "역할놀이",
	"app_name": "Yasa Pets School",
	"app_detail": "It’s time for school … Pick a locker and sit next to your friends in class! Win the sports competition and celebrate with a pizza party. Then graduate with a diploma and go to the Prom!\n\nYasa Pets School is totally FREE with NO in app purchases !! \n\n\nFeatures include:\n\n\n* Explore a new school full of fun activities! \n* Help the teachers give fun lessons to their students!\n* Lots of cute bunnies and adorable kitties to play with!\n* Eat lunch in the school cafeteria sitting beside all of your friends!\n* Try fun experiments in the school laboratory!\n* Collect lots of outfits for school and sports!\n* Play on the school basketball and football teams!\n* Compete in the gymnastics competition!\n* Visit the principal’s office! Or visit the nurse’s office!\n* Unlock the HIGH SCHOOL GRADUATION by collecting STARS !!!!\n* Graduate with a diploma and go to the photo studio!\n* Get dressed up and go to prom to party with your whole class!!\n* Then go home and have a sleepover with friends!\n\n\n**** Remember to connect to the internet to collect the stars ****\n\n\nHIGH SCHOOL GRADUATION : Collect 6 stars to see the whole class graduate from high school!! All of the students get a diploma and a special gown!! Hand out awards at the prizegiving!!\n\nHIGH SCHOOL PROM : Take a family portrait in the photography studio!! Students get to dress in prom dresses and tuxedos for their special night! They will never forget their high school prom!\n\nCLASSROOM : When the bell rings students must be at their desks before the grumpy teacher arrives! Make sure Kitties and Bunnies have done their homework and are ready for the test!\n\nSCIENCE LABORATORY : Students dress in special lab coats and safety goggles when carrying out crazy experiments!! Use the cool scientific equipment!! Examine the amazing bugs in the specimen jars!!\n\nSCHOOL CAFETERIA : After lots of studying, students line up for a delicious lunch. The dinner lady has warm tasty meals for hungry children! Choose between pizza, roast chicken or fish with lots of healthy vegetables and delicious cup cakes for desert!\n\nSCHOOL NURSE : When a student has a tummy ache or bumps their head the school nurse will look after them in her office! The nurse has lots of medicines and puts plasters on wounds! She might even let students rest in the bed and watch some TV instead of going back to class!\n\nSCHOOL PRINCIPAL’S OFFICE : Naughty students get sent to see the headmaster!! The headmaster is always in his office to make sure that everyone behaves well and learns their lessons. Better not get caught running in the corridor or you’ll find yourself in detention!!\n\nSCHOOL GYM : The students love sports!! The school gym has lots of fun games for everyone to play … choose between Basketball, Football and Gymnastics!! There are lots of uniforms and plenty of sports equipment to use! After the game have a hot shower in the locker room!! Give trophies and medals to the winners!!\n\n HOME : After school have a sleepover with friends from school!! Order pizza or burgers and ice-cream to be delivered!! Play computer games, watch TV and feed the parrots in a fancy apartment. Then get ready for school in the morning … there is a big day of learning ahead! \n\n***\n\n\nEnjoy playing Yasa Pets School? Leave us a review, we love hearing from you.\n\nFor any other issues send us an email at support@yasapets.com\n\nPrivacy is an issue that we take very seriously. To learn more, please read our privacy policy : https://www.yasapets.com/privacy-policy/\n\nwww.youtube.com/c/YasaPets\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n학교에 갈 시간이야 ... 사물함을 골라 수업 시간에 친구들 옆에 앉아있어! 스포츠 대회에서 우승하고 피자 파티와 함께 ​​축하해주십시오. 졸업장을 받고 졸업 파티에 가십시오!\n\nYasa Pets School은 앱 구매시 전혀 무료입니다!\n\n\n특징은 다음과 같습니다.\n\n\n* 재미있는 활동으로 가득한 새로운 학교를 탐험하십시오!\n* 선생님이 학생들에게 재미있는 수업을 제공 할 수 있도록 도와주세요!\n* 귀여운 토끼와 사랑스럽고 새끼 고양이가 많이 놀아 라!\n* 친구들의 옆에 앉아있는 학교 식당에서 점심을 먹으십시오!\n* 학교 실험실에서 재미있는 실험을 해보십시오!\n* 학교 및 스포츠를위한 많은 복장을 모으십시오!\n* 학교 농구 및 축구 팀에서 뛰십시오!\n* 체조 경기에서 경쟁하십시오!\n* 교장실을 방문하십시오! 간호사의 사무실을 방문하십시오!\n* STARS를 모아서 고등학생을 풀어 라 !!!!\n* 졸업장을 받고 사진 스튜디오로 가십시오!\n* 차려 입은 채 전체 수업으로 파티에 오르십시오 !!\n* 집에 가서 친구들과 잠을 자라!\n\n\n**** 별 수집을 위해 인터넷에 연결하는 것을 잊지 마세요 ****\n\n\n고등학생 : 고등학교 졸업반 전체를보기 위해 6 스타 수집! 모든 학생들은 졸업장과 특별한 가운을 갖습니다 !! 경품 행사에서 상을 수여하십시오 !!\n\n고등학생 : 사진 촬영 스튜디오에서 가족 사진 찍기 !! 학생들은 특별한 밤에 무도회 드레스와 턱시도로 옷을 입을 수 있습니다! 그들은 그들의 고등학교 졸업 파티를 결코 잊지 못할 것입니다!\n\n강의실 : 종소리가 울릴 때 학생들은 심술 궂은 선생님이 도착하기 전에 책상 위에 있어야합니다! 키티와 버니가 숙제를 마쳤으며 시험 준비가되었는지 확인하십시오!\n\nSCIENCE LABORATORY : 학생들은 미친 실험을 할 때 특별한 실험복과 안전 고글을 입는다 !! 멋진 과학 장비를 사용하십시오 !! 견본 항아리의 놀라운 버그를 조사하십시오 !!\n\nSCHOOL CAFETERIA : 많은 공부를 한 후에 학생들은 맛있는 점심 식사를 준비합니다. 저녁 식사 숙녀는 배고픈 아이들에게 따뜻한 맛있는 식사를 제공합니다! 피자, 로스트 치킨 또는 건강한 야채가 많은 물고기와 사막을위한 맛있는 컵 케이크 중에서 선택하십시오!\n\n학교 간호 : 학생이 통증이나 통증이있을 때 학교 간호사가 사무실에서 돌보아줍니다. 간호사는 약을 많이 먹고 상처에 플라스터를 묻습니다! 그녀는 학생들이 수업에 돌아가는 대신 침대에서 휴식을 취하고 TV를 볼 수도 있습니다!\n\n학교 교장실 : 교묘 한 학생들이 교장을 만나러옵니다 !! 교장은 항상 모든 사람이 잘 행동하고 교훈을 얻도록하기 위해 사무실에 있습니다. 복도에서 뛰어 다니지 않으면 체포 될 수 있습니다!\n\nSCHOOL GYM : 학생들은 스포츠를 좋아합니다 !! 학교 체육관에는 모두가 즐길 수있는 많은 재미있는 게임이 있습니다 ... 농구, 축구, 체조 중에서 선택하십시오 !! 유니폼과 스포츠 장비를 많이 사용할 수 있습니다! 게임 후 라커룸에서 뜨거운 샤워를 !! 승자에게 트로피와 메달을 줘라 !!\n\n집 : 방과 후 방과 후 친구들과 잠을 자고있다 !! 주문 피자 또는 햄버거와 아이스크림 배달! 컴퓨터 게임을하고 TV를 보며 멋진 아파트에서 앵무새에게 먹이를주십시오. 그런 다음 아침에 학교에 다닐 준비를하십시오. 미리 배워야 할 큰 날이 있습니다!\n\n***\n\n\n야사 애완 동물 학원 즐기기? 우리에게 리뷰를 남겨주세요, 우리는 당신의 의견을 사랑합니다.\n\n기타 문제는 support@yasapets.com으로 전자 메일을 보내주십시오.\n\n개인 정보 보호는 우리가 매우 중요하게 생각하는 문제입니다. 자세한 내용은 개인 정보 취급 방침 (https://www.yasapets.com/privacy-policy/)을 참조하십시오.\n\nwww.youtube.com/c/YasaPets\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n"
}