{
	"app_link": "https://play.google.com/store/apps/details?id=com.tabtale.karate.girl",
	"app_category": "역할놀이",
	"app_name": "가라데 소녀 vs. 학교 깡패- 실제 이야기 기반",
	"app_detail": "가엾은 소녀 소피는 오랫동안 괴롭힘을 당해왔어요! 소피가 학교의 깡패에게 맞설 수 있는 법을 배워야해요! 히-야! 소피가 스스로의 힘을 발휘해 가라데 슈퍼소녀가 되어 그녀를 괴롭히는 깡패를 혼쭐낼 수 있도록 도와주세요! 당신이 도와준다면 소피는 검은 띠를 따는 것뿐만 아니라 가라데 사범이 될 수도 있어요! 가라데 촙을 당하고 싶지 않다면 이제 누구도 감히 소피를 얼간이라고 부를 수 없어요!\n\n\n*이 재미있고 교육적인 게임은 전 세계 학교에서 매일 벌어지고 있는 괴롭힘에 대한 끊임없는 투쟁에서 영감을 받아 제작되었습니다.*\n\n\n더 이상은 안돼요! 대체 한 명의 소녀가 얼마나 더 괴롭힘을 당해야 하나요?! 소피는 반드시 학교의 깡패를 저지해야 해요. 소피가 가라데 수업을 홍보하는 전단지를 보았을 때 그녀의 인생은 완전히 달라졌어요. 이제 소피는 학교의 깡패들에게 맞서 스스로를 지키는 방법을 배울 수 있어요! 소피가 가라데를 성공적으로 배우고 가라데 슈퍼소녀로 거듭날 수 있도록 도와주세요! 걸 파워!\n\n\n특징:\n> 소피라면, 그 얼간이?! 아뇨! 그녀는 이제 가라데 슈퍼소녀가 될 거예요! 소피가 가라데를 배우고 학교의 깡패들에게 맞설 수 있도록 도와주세요!\n> 소피가 가라데 동작을 완전히 익히고 가라데 슈퍼소녀가 될 때까지 소피와 함께 가라데 도장에서 연습해요.\n> 소피에게 멋진 가라데 유니폼을 입히고 전투 준비를 시키세요! 누구도 그녀를 얼간이라고 부를 수 없어요!\n> 소피와 함께 참선 훈련을 받으며 소피가 기분을 조절할 수 있도록 돕고 가라데는 싸움을 위한 것이 아님을 깨닫게 해주세요. 가라데는 삶의 방식이에요!\n> 슈퍼소녀 소피와 함께 다도를 즐기며 새로운 띠에 합격한 소피의 훌륭한 가라데 실력을 축하하세요.\n> 큰 가라데 대회에 나갈 준비를 해요. 소피가 그녀의 힘을 발휘해 메달과 트로피를 획득 할 수 있도록 도와요!\n> 처음에는 흰 띠, 다음에는 초록 띠... 소피가 모든 단계를 완수하고 검은 띠를 딸 수 있을까요?!\n> 깡패들조차도 다른 깡패들에게 괴롭힘을 당하곤 해요. 소피가 그녀를 괴롭히던 깡패를 다른 나이 많은 깡패들로부터 구할 수 있도록 도와주세요! 걸 파워!\n> 가라데 사범님은 자신의 뒤를 이을 후계자를 찾고 있어요. 소피가 후계자가 될 수 있을까요?!\n\n\nTabTale 소개:\nTabTale은 Google Play 최고 개발자로 Android 기반 고품질의 혁신적 앱을 출시하고 있습니다. 15억 회가 넘게 증가하고 있는 다운로드 횟수를 자랑하는 TabTale은 어린이와 학부모에게 사랑받는 혁신적인 가상 어드벤처 게임 개발사로서 자리매김하고 있습니다. TabTale의 앱은 아이들의 상상력을 자극하고 재미있게 창의적으로 생각하도록 해 줍니다! Google Play에서 TabTale을 검색해 보다 멋진 앱을 찾아보세요.\n홈페이지: https://www.tabtale.com/ \nGoogle+: https://plus.google.com/+Tabtale/posts \n'좋아요' 클릭: https://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지 WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 중요 정보:\n무료 플레이 앱이지만 일부 게임 아이템은 유료입니다. 기기에서 인 앱 구매 기능을 비활성화하여 제한할 수 있습니다. 이 앱에는 사용자를 본사의 사이트와 앱 또는 제삼자의 사이트로 리디렉션하는 TabTale 및 특정 제삼자의 광고가 포함될 수 있습니다.\n\n사용자의 개인 정보 보호는 매우 중요한 문제입니다. 이 앱을 사용하면 제한된 범위의 사용자 데이터가 TabTale 또는 본사에 의해 신중하게 선택된 제삼자 공급 업체 (예: 광고 네트워크 및 분석 사이트)에 의해 개인 정보 정책에 명시된 제한되고 합법적인 용도에 따라(예: 지원 문의에 응답하기 위해, 앱의 기능 및 서비스를 이용, 분석 및 개선하기 위해, 문맥 광고 제공을 위해) 수집될 수 있습니다. 이 앱을 다운로드하거나 사용하면 TabTale의 개인 정보 보호 정책과 (참고: https://tabtale.com/privacy-policy/ ) 이용 약관 (참고: https://tabtale.com/terms-of-use/ )에 동의하며 귀하의 장치를 사용하는 사용자에게 귀하가 이를 허용하였다고 간주됩니다.\n"
}