{
	"app_link": "https://play.google.com/store/apps/details?id=com.tabtale.daddy.daycare",
	"app_category": "역할놀이",
	"app_name": "아빠의 엉망진창  하루 - 엄마가 없는 동안 아빠를 도와요",
	"app_detail": "아빠를 돕기 위해 딸이 출동합니다! 소녀를 위한 게임을 재미있게 플레이하세요.\n\n\n오, 안돼! 엄마가 떠나고 이제 서투른 아빠가 집안일을 책임져야 해요! 더러운 집을 청소하는 재미있는 게임을 플레이하며, 아빠를 도와 더러운 집이 더이상 엉망진창이 되지 않도록 청소해요! 집을 청소하고, 맛있는 저녁 식사를 준비하고, 아빠와 함께 메니페디 시간을 가져보세요!\n\n\n엄마는 출장 중이고 이제 아빠가 나설 차례예요. 아빠와 딸이 함께하는 최고의 청소 게임을 플레이해보세요! 다만 한 가지 문제는 아빠는 집안일에 대해 아무것도 모른다는 점이에요. 아빠를 도와 더러워진 소중한 집을 청소하세요. 집안일 하는 법을 아빠에게 보여주고 엄마를 자랑스럽게 만들어주세요! 최고로 멋진 청소 게임을 지금 만나보세요.\n\n\n특징:\n> 아빠와 함께하는 엉뚱한 옷 고르기 시간. 아빠가 골라주는 정신 나간 옷을 입고 학교에 가지 않도록 주의해요! 아빠와 함께 귀여운 옷을 골라보세요!\n> 집안일을 할 시간이에요! 냉장고를 청소하고, 주름진 옷을 다리고, 더러운 화장실을 반짝반짝 깨끗하게 청소하고, 지저분한 접시를 설거지해요. 더러운 집을 깨끗하게 바꿔주세요!\n> 식료품을 쇼핑하고 아빠에게 놀라운 요리 실력을 보여주세요. 맛있는 파스타를 만들고, 컵케이크를 굽고, 달콤한 아이스크림을 맛보세요. 여자아이들만 부엌 일을 잘 할 수 있는 건 아니에요. 아빠의 요리 실력을 만나보세요!\n> 좋아요, 아빠와 함께 잘 해냈어요! 엄마가 무척 감동할 거예요. 열심히 일한 뒤 아빠와 함께 스파를 하며 집에서 편안하게 휴식을 즐기세요.\n> 청소 게임이 이렇게 재미있을 거라고 누가 생각이나 했을까요?!\n\n\nTabTale 소개:\nTabTale은 Google Play 최고 개발자로 Android 기반 고품질의 혁신적 앱을 출시하고 있습니다. 15억 회가 넘게 증가하고 있는 다운로드 횟수를 자랑하는 TabTale은 어린이와 학부모에게 사랑받는 혁신적인 가상 어드벤처 게임 개발사로서 자리매김하고 있습니다. TabTale의 앱은 아이들의 상상력을 자극하고 재미있게 창의적으로 생각하도록 해 줍니다! Google Play에서 TabTale을 검색해 보다 멋진 앱을 찾아보세요.\n홈페이지: http://www.tabtale.com/ \nGoogle+: https://plus.google.com/+Tabtale/posts \n'좋아요' 클릭: http://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: http://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지 WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 안내\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 내 구매는 이 기기 설정에서 차단 가능합니다. 앱에 TabTale 또는 타사 광고가 포함될 수 있습니다. 이런 광고는 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내합니다.\n\n사용자의 개인 정보는 소중합니다. 앱은 TabTale 또는 엄선된 공급자(광고 네트워크 또는 분석 업체)가 제한적으로 사용자 데이터를 수집할 수 있도록 하며, 이러한 데이터는 개인정보 취급방침에 명시된 내용에 따라 제한적으로 이용됩니다. (예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 성과 측정) 더 자세한 내용(특히 공급자 관련)은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하(본인 및 기기를 사용하는 다른 사람)는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n"
}