{
	"app_link": "https://play.google.com/store/apps/details?id=com.PepiPlay.KingsCastle",
	"app_category": "역할놀이",
	"app_name": "Pepi Wonder World",
	"app_detail": "All aboard and get ready to visit Pepi Wonder World! Roleplay the fairy tales you love or create new ones. Visit island worlds and play with knights, princesses, dragons, gnomes, ponies and many other fantastic characters! \n\nFAIRY TALES FOR A WHOLE FAMILY\nImagine a dollhouse or a sandbox filled with interactive toys and fun. It‘s exactly what is offered within this App. Fantasy-themed dollhouse includes the king's castle and dungeons, a mountain with gnomish mines, dragon cave, and cloud-kissing playgrounds. Children will be able to roleplay their favorite stories or enact scenarios of their own. Will it be a story of an old crafty gnome and his love of magic gardens? Or perhaps it‘s about a fierce princess and her loyal dragon? A vibrant and colorful mix of environments and characters promotes diversity and offers a unique fusion of classical and modern tales.\nTHE IMPORTANCE OF PRETEND PLAY\nWe at Pepi Play believe in the fundamental importance of moderated playtime. While we craft entertaining and cheerful apps for toddlers and kids, we always encourage parents to join them in play. We intentionally limit tutorial information and completely avoid setting any goals for a child, in order to spark curiosity and inspire exploration. Pretend play games help to develop social, emotional and thinking skills, expand vocabulary and put imagination into overdrive. All these effects are strengthened when playing together with your child. The game supports multitouch features, allowing multiple players simultaneously interact with their own characters on the same screen.\n\nEXPLORE, EXPAND AND DISCOVER LIMITLESS PLAY\nWhile playing, kids will be able to move characters and objects from one island to another. This feature greatly expands gameplay options and encourages exploration and experimentation. Some items and characters gain or lose unique properties while visiting other worlds, thus inspiring curiosity and experimentation.\n\nKEY FEATURES:\n• 60+ fairy tale dwellers: knights, princesses, gnomes, and dragons!\n• Lots of animations and sounds — use musical instruments, craft magic items, cook royal food, mine jewels, shoot bows and catapults!\n• A fairy tale inspired world filled with magic, secrets, and surprises!\n• Find the hidden keys and jewels. Explore secret rooms to find even more toys to play with!\n• Create or mix and match items for some surprising results!\n• Hatch magic eggs to get cute baby monsters.\n• Use a boat to transport characters and items between islands.\n• Play together — the game supports multitouch functionality for parent and kid play sessions.\nPepi Wonder World를 방문하십시오. 사랑하는 동화 나 새로운 동화를 만들어보세요. 섬의 세계를 방문하고 기사, 공주, 용, 놈, 조랑말 및 다른 많은 환상적인 캐릭터와 함께 놀아 라!\n\n전 가족을위한 FAIRY TALES\n인형 집 또는 대화 형 장난감과 재미로 가득 찬 샌드 박스를 상상해보십시오. 이 앱 내에서 제공되는 기능입니다. 판타지 테마 인형 집에는 왕의 성 및 던전, 노움 광산이있는 산, 용의 동굴 및 구름 키스의 놀이터가 포함됩니다. 아이들은 자신이 좋아하는 이야기를 펼치거나 자신의 시나리오를 시행 할 수 있습니다. 오래된 교활한 그놈과 마술 정원에 대한 그의 사랑 이야기일까요? 아니면 치열한 공주와 그녀의 충직 한 용에 관한 것일까? 활기차고 다채로운 환경과 인물이 어우러져 다양성이 증진되고 고전과 현대의 독특한 이야기가 융합됩니다.\n가래 재생의 중요성\n우리는 Pepi Play에서 중재 된 놀이의 근본 중요성을 믿습니다. 유아와 어린이를위한 즐겁고 유쾌한 앱을 제작하는 동안 우리는 항상 부모가 놀이에 참여하도록 권장합니다. 우리는 의도적으로 튜토리얼 정보를 제한하고 호기심을 촉발시키고 탐험에 영감을주기 위해 어린이를위한 목표를 설정하는 것을 완전히 피합니다. 놀이 게임은 사회적, 정서적 및 사고력을 개발하고 어휘를 확장하며 상상력을 과장되게 이끌어줍니다. 이러한 모든 효과는 자녀와 함께 놀 때 강해집니다. 이 게임은 멀티 터치 기능을 지원하므로 여러 플레이어가 동일한 화면에서 자신의 캐릭터와 동시에 상호 작용할 수 있습니다.\n\n익스포저, 확장 및 제한 재생 검색\n놀면서 아이들은 한 섬에서 다른 섬으로 캐릭터와 물체를 옮길 수 있습니다. 이 기능은 게임 플레이 옵션을 크게 확장하고 탐색 및 실험을 장려합니다. 일부 항목과 캐릭터는 다른 세계를 방문하는 동안 고유 한 속성을 얻거나 잃어서 호기심과 실험에 영감을 불어 넣습니다.\n\n주요 특징들:\n• 60 대 이상의 동화 거주자 : 기사, 공주, 놈들, 용.\n• 많은 애니메이션과 소리 - 악기 사용, 마법 아이템 제작, 왕실 음식 요리, 광산 보석 제작, 활 및 투석기 촬영!\n• 마법, 비밀, 놀라움으로 가득 찬 동화 속의 세계!\n숨겨진 열쇠와 보석을 찾으십시오. 비밀의 방을 탐험하면 더 많은 장난감을 찾을 수 있습니다!\n• 놀라운 결과를 위해 항목을 만들거나 혼합하고 일치 시키십시오!\n• 귀여운 아기 괴물을 얻기 위해 마법의 달걀을 부화하십시오.\n• 보트를 사용하여 섬 사이에서 캐릭터와 물품을 운반하십시오.\n• 함께 게임하기 - 게임은 부모와 아이의 놀이 세션을위한 멀티 터치 기능을 지원합니다.\n"
}