{
	"app_link": "https://play.google.com/store/apps/details?id=com.tocaboca.tocapets",
	"app_category": "역할놀이",
	"app_name": "Toca Life: Pets",
	"app_detail": "Toca Life: Pets에 오신 걸 환영합니다! Toca Life: Pets은 여러분과 여러분의 동물 친구가 가꾸어 갑니다. 여러분이 가장 좋아하는 애완 동물은 어떤 건가요? 복슬복슬하고 빠른 동물? 축축하고 꿈틀거리는 동물? 약간 징그러운 동물? 120가지가 넘는 동물이 있는 Toca Life: Pets에는 여러분이 상상할 수 있는 모든 종류의 애완 동물이 있답니다. \n\n5곳의 장소 탐험\n\n애완 동물 공원: 애완 동물과 신나는 야외 활동을 즐기세요! 강에서 헤엄을 치거나, 잔디밭으로 소풍을 가거나, 놀이를 하거나, 숨어 있는 동굴을 발견해 보세요. 애완 동물을 훈련하고 애완 동물의 기술을 시험할 수 있는 민첩성 코스를 만들 수도 있습니다. 주변을 찾아보고 나무를 살펴보세요. 그러면 깜짝 놀랄 만한 애완 동물을 발견하여 동물 가족을 늘릴 수 있습니다!\n\n애완 동물 호텔: 때때로 가족들이 애완 동물을 두고 여행을 갑니다. 하지만, 애완 동물 호텔 덕분에 애완 동물도 혼자만의 휴가를 갈 수 있습니다! 안락한 공간, 수족관, 그리고 야외 공간이 많아서 개나 고양이, 나무늘보 박쥐 등 모든 애완 동물이 놀거나 쉴 수 있는 멋진 곳을 찾을 수 있습니다.\n\n동물 병원: 수의사가 아픈 동물은 낫게 도와 주고 건강한 동물은 건강한 상태를 유지하도록 도와 줍니다! 아프거나 다친 동물을 수술하는 데 필요한 알약, 물약, 그리고 기구가 갖추어져 있습니다. 애완 동물은 수의사가 진료할 준비가 될 때까지 야외에서 놀거나 안락한 침대에서 기다릴 수 있습니다.\n\n애완 동물 가게: 애완 동물을 손질하고, 먹이고, 함께 놀고, 돌보는 데 필요한 모든 것을 애완 동물 가게에서 찾아 보세요. 쇼핑 후에는 애완 동물 가게 카페에서 간단히 먹고 가세요. 애완 동물 테이블도 있답니다!\n\n사육자의 방갈로: 애완 동물 사육자가 하루를 시작하고 마칠 수 있는 장소가 있습니다. 물론 이 방갈로는 애완 동물로 가득 차 있습니다. 동물들이 온실에 숨어 있고, 마당에서 놀고 있고, 진흙탕에서 첨벙거리고 있지요. 하지만, 걱정하지 마세요. 모두 다시 깨끗해질 수 있는 커다란 욕조가 있습니다!\n\n기능\n- 애완 동물 공원, 애완 동물 호텔, 동물 병원, 애완 동물 가게, 사육자의 방갈로 등 5곳에서 역할 놀이를 해보세요.\n- 23가지 새로운 캐릭터를 만나세요.\n- 124가지 실존 동물 및 상상의 동물과 함께 놀고 돌보세요.\n- 진흙투성이 동물을 목욕시켜 다시 깨끗하게 만드세요!\n- 수의사가 되어 아프고 다친 동물을 치료하세요.\n- 애완 동물에게 재미 있는 모자를 씌우고, 모자 위에 계속 모자를 쌓아 보세요!\n- 애완 동물을 훈련하고 필요한 운동을 할 수 있는 민첩성 코스를 만드세요.\n- 애완 동물 공원에서 나뭇가지를 당겨 깜짝 놀랄 만한 동물을 찾아 보세요!\n\n회사 소개:\nToca Boca에서는 어린이의 상상력을 자극하고 세상을 배우는 데 도움이 되는 놀이의 힘을 믿습니다. Toca Boca는 어린이의 관점에서 제품을 설계하여, 어린이들이 더욱 재미있게 놀고, 창의력을 키우며, 원하는 모습의 어른이 되는 데 힘을 보태고자 합니다. 다양한 수상 경력에 빛나는 Toca Boca 앱 제품은 215개국에서 200만 회 이상의 다운로드 횟수를 기록 중이며 즐겁고 안전하며 완전히 자유로운 플레이 환경을 제공하고 있습니다. tocaboca.com 사이트에서 Toca Boca와 제품에 대해 자세히 알아보세요.\n\n개인 정보 보호 정책:\nToca는 개인정보 보호 문제를 매우 중요하게 여깁니다. 개인정보 보호 문제를 처리하는 방법에 대해 자세히 알아보려면 개인 정보 보호 정책(http://tocaboca.com/privacy)을 참조하시기 바랍니다.\n"
}