{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.webkinz.webkinzmobile",
	"app_category": "역할놀이",
	"app_name": "Webkinz™",
	"app_detail": "Play Webkinz on your mobile device!\n\n***NEW: Earn Pet Care points, Family Score and Milestone Prizes on the go!***\n\nAccess your Webkinz World™ account anywhere! Decorate your rooms, shop, play arcade games and take care of your pets!\n\n• Decorate your pet’s rooms on your tablet or phone!\n• Care for your pets! Feed, dress and bathe your pets from your mobile device!\n• Go shopping! Buy awesome food, clothing, furniture, decorations, or even a new virtual pet for your Webkinz account in the mobile WShop (featuring unique Mobile Zone items)!\n• Play Arcade games and earn KinzCash!\n• Spin the Wheel of WOW and win unique prizes for your Webkinz World account!\n• Register for Webkinz World and adopt pets from your mobile device!\n• Special benefits for Deluxe Webkinz World Members!*\n• More features and arcade games from Webkinz.com added often!\n\nDownload the app for FREE!\n\nAbout Webkinz Pets\nWebkinz™ pets are lovable toys that come alive in Webkinz World! Earn KinzCash playing some of the best Arcade games around! Feed, dress and play with your Webkinz virtual pets and design an amazing home for your whole Webkinz family. For kids aged 6+. Come in and play!\n\n*Some features require a Deluxe Webkinz World Membership or In App purchases.\n*Some features require an active internet connection. Arcade games are available for offline play. \n\nWebkinz Mobile is available for all Android devices, and has passed testing for the following Android devices -\n• Phone: Samsung S3, Samsung S4, Nexus 4, Samsung Note 2\n• Tablet: Samsung Galaxy Tab 2 10.1, Nexus 9\nRequires Android OS 4.0 and up \n\nWebkinz World: http://www.webkinz.com\nWebkinz User Agreement: http://www.webkinz.com/us_en/user_agreement.html\n모바일 기기에서 웹 킨즈 플레이!\n\n*** NEW! 애완 동물 관리 점, 가족 평가 점수 및 이동 마일스톤 경품을 적립 ***\n\n어디서든 웹 킨즈 월드 ™ 계정에 액세스! 당신의 방, 가게를 장식 아케이드 게임을하고 당신의 애완 동물을 돌봐!\n\n• 태블릿 또는 휴대 전화에서 애완 동물의 객실을 장식!\n• 당신의 애완 동물을위한 배려! 드레스를 공급하고 모바일 장치에서 당신의 애완 동물을 목욕!\n• 쇼핑을 간다! (독특한 모바일 영역 항목을 갖춘) 모바일 WShop에서 웹 킨즈 계정 멋진 음식, 의류, 가구, 장식, 또는 새로운 가상 애완 동물을 구입하세요!\n• 아케이드 게임을 플레이 KinzCash를 적립!\n• WOW의 휠 스핀과 웹 킨즈 World 계정에 대한 고유 상품을 승리!\n• 웹 킨즈 월드에 등록하고 모바일 장치에서 애완 동물을 채택!\n디럭스 웹 킨즈 월드 회원을위한 • 특별 혜택 *\n• Webkinz.com에서 더 많은 기능과 아케이드 게임은 종종 추가!\n\n무료로 앱을 다운로드!\n\n웹 킨즈 애완 동물에 대한\n웹 킨즈 ™ 애완 동물은 웹 킨즈 세계에서 살아 온 사랑스러운 장난감입니다! KinzCash 주위에 최고의 아케이드 게임의 일부를 재생 적립! 피드, 드레스와 귀하의 웹 킨즈 가상 애완 동물과 함께 연주하고 전체 웹 킨즈의 가족을위한 놀라운 가정을 디자인합니다. 아이들을위한 6 + 세. 와서 연주!\n\n* 일부 기능은 디럭스 웹 킨즈 월드 회원 또는 앱 구매에 필요합니다.\n* 일부 기능은 인터넷 연결이 필요합니다. 아케이드 게임은 오프라인 플레이에 사용할 수 있습니다.\n\n웹 킨즈 모바일은 모든 안드로이드 장치에 사용할 수 있으며, 다음과 같은 안드로이드 장치에 대한 테스트를 통과했다 -\n• 전화 번호 : 삼성 S3, 삼성 S4, 넥서스 4, 삼성 주 2\n• 태블릿 삼성 갤럭시 탭 2 10.1, 넥서스 (9)\n최대 안드로이드 OS 4.0이 필요합니다\n\n웹 킨즈 월드 : http://www.webkinz.com\n웹 킨즈 사용자 계약 : http://www.webkinz.com/us_en/user_agreement.html\n"
}