{
	"app_link": "https://play.google.com/store/apps/details?id=com.frismos.dogworld",
	"app_category": "역할놀이",
	"app_name": "Dog Town: Pet Shop Game, Care & Play with Dog",
	"app_detail": "Dog Town is the best dog caring simulation game where you can care and get cute dogs from pet store. Enjoy the cute pet city and dogs that live there! If you love animal games and dogs, look no further! This is truly a pet world where your dogs can live. Dog Town is a game is the best pet shop game for any animal games lover. Play with, take care, feed, wash, groom and dress up pets in your own Dog Town!\n\nYou will collect dogs, train them to level them up and send them to quests for exciting in-game rewards! If you always wanted to adopt a pet, play with puppies, were interested in pet rescue then this is one of the best pet games for you. With the ability to customize the rooms where your dogs will live we've put tremendous amount of effort to ensure that you would feel attached to yours dogs just like they would to the real ones.\n\nIn this dog simulation game you can collect dog breeds like: Basset hound, Staffordshire Bull Terrier, Springer Spaniel, Boston Terrier, Labrador Retriever, Australian Shepherd,German Shepherd, Yorkshire Terrier, Bull Terrier, Great Dane, Shnauzer, Cocker Spaniel, French Bulldog, Pomeranian, Doberman, Siberian Husky, Miniature Pinscher, Labrador, Beagle, Chihuahua, Corgi, Dachshund and other dog breeds. There is large emphasis on Dog Collection and management for casual and midcore players.\n\nEach dog has a unique character and behavior, so players will always recognize their \"Sleepy\" from the \"Jumpy\"! In coming updates we will bring more dog cards for cute puppies and dogs to groom new breeds.\n\nFEATURES\n★ Gorgeous 3D environment! \n★ Realistic Dogs with lifelike behavior! \n★ Breed and groom your own Dog Collection!\n★ Level up your dogs and send them to quests!\n★ Decorate your rooms with hundreds of decorations!\n★ More than 60 dogs to collect and more to come!\n\nIf you love animals, Dog Town is the best simulation and pet rescue game ever!. \nDownload now and start having fun with cute pets!\n\nPlease note! This game is free to play, but it contains items that can be purchased for real money. If you are having any problems in the game or have a great idea about it please contact gamesupport@frismos.com\n개 도시는 신경 및 애완 동물 가게에서 귀여운 강아지를 얻을 수있는 최선의 개를 돌보는 시뮬레이션 게임이다. 거기에 살고있는 귀여운 애완 동물 도시와 개를 즐기십시오! 당신이 동물 게임 개를 사랑한다면, 더 봐! 이것은 진정으로 당신의 개를 살 수있는 애완 동물 세계입니다. 개 타운은 게임이 어떤 동물 게임 애호가를위한 최고의 애완 동물 가게 게임이다. 관리, 사료, 세척, 신랑을하고 자신의 개 도시에서 애완 동물을 드레스와 함께 플레이!\n\n당신은 개를 수집 그들을 수준과 흥미 진진한 게임 내 보상 퀘스트로 보내 그들을 훈련합니다! 당신은 항상, 애완 동물을 채택 강아지와 경기하기를 원했지만, 다음이 당신을위한 최고의 애완 동물 게임 중 하나입니다 애완 동물 구조에 관심이 있었다. 당신의 개는 우리를 살 것이다 객실을 사용자 정의 할 수있는 기능으로 당신은 단지 그들이 실제 사람에 대한 것처럼 당신의 개에 부착 느낄 것이라는 점을 보장하기 위해 노력의 엄청난 금액을 넣어했습니다.\n\n바셋 하운드, 스 태퍼 드셔 불 테리어, 스프링 거 발 바리, 보스턴 테리어, 래브라도 리트리버, 호주 셰퍼드, 독일 셰퍼드, 요크셔 테리어, 불 테리어, 그레이트 데인, Shnauzer, 좋 소, 프랑스 불독이 개 시뮬레이션 게임에서 당신은 같은 개 품종을 수집 할 수 있습니다 , 포메 라니아, 도베르만, 시베리안 허스키, 미니어처 핀셔, 래브라도, 비글, 치와와, 코기, 닥스 훈트 및 기타 개 품종. 캐주얼 midcore 선수에 대한 큰 개 컬렉션에 대한 강조와 관리가있다.\n\n플레이어는 항상 \"예민\"에서 자신의 '슬리피 \"를 인식 할 수 있도록 각 개, 독특한 성격과 행동이있다! 귀여운 강아지와 개는 새로운 품종을 신랑오고 업데이트에서 우리는 더 많은 개 카드를 가져올 것이다.\n\n풍모\n★ 화려한 3D 환경!\n살아있는 행동 현실적인 개를 ★!\n★ 품종과 자신의 개 컬렉션 신랑!\n★ 당신의 개를 레벨 업 퀘스트로 보내!\n★ 장식의 수백으로 객실을 장식!\n★ 이상 60 개 수집하고 올 더합니다!\n\n당신은 동물을 사랑한다면, 개 타운은 지금까지 최고의 시뮬레이션 및 애완 동물 구조 게임이다!\n지금 다운로드하고 귀여운 애완 동물과 함께 재미를 시작합니다!\n\n주의! 이 게임은 무료로 플레이 할 수 있으며, 실제 현금으로 아이템을 구입할 수 있습니다. 당신이 게임에 어떤 문제가 발생하거나 문의하시기 바랍니다에 대한 좋은 생각이있는 경우 gamesupport@frismos.com\n"
}