{
	"app_link": "https://play.google.com/store/apps/details?id=br.com.tapps.myvirtualpetshop",
	"app_category": "역할놀이",
	"app_name": "My Virtual Pet Shop - Cute Animal Care Game",
	"app_detail": "Welcome to your new Pet Shop! Build your own pet store and take care of cute animals as clients check in to your place. Play with, care for, feed, wash, groom and dress up little cats and dogs to maximize happiness and grow your business! My Virtual Pet Shop is amazing fun, play now!\n\nTake good care of the pets to advance levels and earn coins by the end of day. Unlock new items and use coins to improve your shop and customize all the items of your pet store to give it the look of your dreams!\n\nMINI GAMES\nExciting mini games will add even more fun to your days in the pet shop!\n★ Wash the Pet - Grab the sponge and some shampoo to clean the dirty pets\n★ Dress Up! - Put on cute items to give pets a special look\n★ Tap the Fleas - Pick off all these tiny nasty bugs from the pets\n\nHIGHLIGHTS\n★ Four different activities: pet grooming, pet doctor, pet bath, pet dressing\n★ Simple gameplay for pet lovers of all ages\n★ Upgradeable items: improve your shop to grow your business\n★ Cute kittens and puppies of all breeds\n★ Fast-paced fun with challenging mini games\n★ Beautiful illustrations and animations\n\nIf you love animals, you’ll love My Virtual Pet Shop!\nDownload now and start having fun with cute little pets -- and Doge too!\n\nPlease note! This game is free to play, but it contains items that can be purchased for real money. Some features and extras mentioned in the description may also have to be purchased for real money.\n새로운 애완 동물 샵에 오신 것을 환영합니다! 고객이 귀하의 장소에 체크인 할 때 애완 동물 가게를 직접 만들고 귀여운 동물을 보살 피십시오. 행복과 행복을 극대화하기 위해 고양이, 개와 함께 놀고, 돌보고, 씻고, 손질하고, 옷을 입으십시오! 내 가상 애완 동물 샵은 놀랍습니다. 지금 게임하십시오!\n\n애완 동물을 잘 돌보고 하루가 끝날 때까지 동전을 얻으십시오. 새로운 아이템의 잠금을 해제하고 동전을 사용하여 상점을 개선하고 애완 동물 상점의 모든 아이템을 사용자 정의하여 꿈의 모습을 보여주세요!\n\n미니 게임\n흥미 진진한 미니 게임으로 애완 동물 샵에서 더 즐거운 시간을 보낼 수 있습니다!\n★ 애완 동물을 씻으십시오 - 더러운 애완 동물을 닦기 위하여 스폰지 및 약간 샴푸를 움켜 잡으십시오\n★ 정장! - 애완 동물을 특별하게 보이게하는 귀여운 아이템 착용\n★ 벼룩을 치십시오 - 애완 동물에게서이 작은 불쾌한 벌레를 전부 줍\n\n하이라이트\n★ 네 가지 활동 : 애완 동물 정리, 애완 동물 의사, 애완 동물 목욕, 애완 동물 드레싱\n★ 모든 연령대의 애완 동물 애호가를위한 간단한 게임 플레이\n★ 업그레이드 가능한 품목 : 상점을 개선하여 비즈니스 성장\n★ 모든 품종의 귀여운 새끼 고양이와 강아지\n★ 도전적인 미니 게임으로 빠르게 진행되는 재미\n★ 아름다운 삽화와 애니메이션\n\n동물을 사랑한다면 My Virtual Pet Shop을 좋아할 것입니다!\n지금 다운로드하여 귀여운 애완 동물들과 재미있게 놀기 시작하십시오 - Doge 역시!\n\n유의하십시오! 이 게임은 무료이지만 실제 돈으로 구입할 수있는 아이템이 포함되어 있습니다. 설명에 언급 된 일부 기능 및 추가 기능은 실제 돈으로 구입해야 할 수도 있습니다.\n"
}