{
	"app_link": "https://play.google.com/store/apps/details?id=com.PepiPlay.PepiHospital",
	"app_category": "역할놀이",
	"app_name": "Pepi Hospital",
	"app_detail": "Step into a PEPI HOSPITAL and become doctor, patient or just a curious explorer! Our new addition to a rich family of PEPI PLAY games offers a vast medical centre with tons of items, activities and ways to play. Join our characters in their workplace, soothe and treat patients, create Your own stories, discover and understand the everyday routines of a busy hospital.\n\nMEET THE PEPI BOT\n\nWe're delighted to introduce a medical Pepi Bot, our new character built to accompany little players in our games. Pepi Bot is a cute, versatile friend able to follow you around the building and provide immediate help, to You and Your patients. Armed with the latest tech, Pepi Bot is a perfect sidekick to Your interactive stories. Cute little droid will provide medical tools and even carry a wardrobe for all those moments when you feel like playing in style!\n\nTONS OF ACTION\n\nExperience the daily life of a hospital full of action - from the small and cosy cafe to a busy pharmacy shop or the operating room, there are various experiences for players to toy with. Ambulance car will arrive regularly with new patients to take care of and new friends to meet. Only the most curious players will be able to find all the ways to treat their patients. This offers an amazing opportunity to set up various scenarios to take part in.\n\nFUN & EDUCATIONAL\n\nEven though the game is dedicated to a young audience, everybody can and should find a way to join in. The game encourages parents to play together and use the games educational values - while your child is discovering the opportunities throughout all 4 floors of the hospital, you can help him by moderating their experiences, creating and going through character stories, explaining the nature and use of items, expanding child’s vocabulary and basic medicinal knowledge. \n\nHUNDREDS OF INTERACTIVE OBJECTS\n\nEnhance your gameplay with hundreds of interactive objects that can be easily transferred through floors. Medical instruments, toys and even yoga balls can be given to the dwellers of Pepi Hospital for the most unpredictable results. Not to mention many opportunities to dress up your favourite characters!\n\nCOLORFUL AND UNIQUE CHARACTERS\n\nPEPI HOSPITAL has a wide variety of characters. Dozens of cute, cheerful and unique humans, pets, monsters and aliens are there to have fun and join your playful exploration of the Hospital building.\n\nFEATURES\n\n• Vast medical centre packed with tons of items and machines!\n• Multifunctional companion bot.\n• Run your own lab — measure blood pressure, perform X-ray scans and much more!\n• Get comfy in customisable dentist chair. \n• Become physical therapist, create your own fitness routines!\n• Be among the first to welcome babies into the world. Weight and take a good care of them!\n• Listen to Hospital dwellers talking on the phone. Each in his own unique way!\n• Play with fishes while waiting at the reception.\n• Ambulance regularly delivers new patients.\n-EPI 병원에 단계와 의사, 환자 또는 단지 호기심 탐험가가 될! -EPI의 PLAY 게임의 부유 한 가족에 대한 우리의 새로 추가 된 항목, 활동 및 재생하는 방법의 톤을 가진 광대 한 의료 센터를 제공합니다. 자신의 직장에서 우리의 문자를 가입 진정시키고 환자를 치료, 당신의 자신의 이야기를 발견하고 창조하고 바쁜 병원의 일상적인 루틴을 이해합니다.\n\n만나-EPI의 BOT\n\n우리는 의료 페피 봇, 우리의 게임에 약간의 플레이어를 동반 내장 우리의 새로운 캐릭터를 소개하는 기쁘게 생각한다. 페피 봇은 사용자와 환자에게 즉각적인 도움을 건물 주위에 당신을 따라 제공 할 수 귀여운, 다재 다능 한 친구입니다. 최신 기술로 무장 한 페피 봇 귀하의 대화 형 이야기에 완벽한 친구입니다. 귀여운 드로이드 의료 도구를 제공하고 스타일로 재생할 경우에도 모든 순간을 위해 옷장을 수행한다!\n\nACTION의 톤\n\n행동의 전체 병원의 일상 생활 체험 - 바쁜 약국 숍 또는 수술실에 작고 아늑한 카페에서 장난감을 플레이어에 대한 다양한 경험이 있습니다. 구급차 자동차에 맞게 처리하고 새로운 친구를 데리고 새로운 환자를 정기적으로 도착합니다. 만 가장 흥미로운 선수들은 자신의 환자를 치료하기위한 모든 방법을 찾을 수있을 것입니다. 이 참여할 수있는 다양한 시나리오를 설정 할 수있는 놀라운 기회를 제공합니다.\n\n오락 및 교육\n\n게임이 젊은 관객들에게 최선을 다하고 있지만, 모두가와에 참여 할 수있는 방법을 찾아야한다 수있는 게임을 함께 플레이하고 게임에게 교육 값을 사용하는 부모를 권장합니다 -. 아이가 병원의 4 층에 걸쳐 기회를 발견하는 동안 당신은 자녀의 어휘와 기본 의약 지식을 확장, 자신의 경험을 완화 작성 및 문자 이야기를 통과, 항목의 성격과 사용을 설명하여 그에게 도움이 될 수 있습니다.\n\n대화 형 객체의 수백\n\n쉽게 바닥을 통해 전송할 수있는 대화 형 객체의 수백 게임 플레이를 향상시킬 수 있습니다. 의료 기기, 장난감, 심지어 요가 공은 가장 예상치 못한 결과에 대한 페피 병원의 거주자에게 부여 할 수 있습니다. 좋아하는 캐릭터를 드레스 많은 기회를 언급합니다!\n\n화려 하 고 독특한 CHARACTERS\n\n-EPI 병원 문자의 다양한있다. 귀여운 명랑하고 독특한 사람, 애완 동물, 괴물과 외계인의 수십 거기에 재미를하고 병원 건물의 당신의 장난 탐사에 참여한다.\n\n풍모\n\n• 항목과 기계의 톤으로 포장 된 광대 한 의료 센터!\n• 다기능 동반자 로봇.\n• 자신의 실험실을 실행 - 혈압을 측정, X 선 검사 등을 수행!\n• 사용자 정의 치과 의자에 편안하게 가져옵니다.\n• 되십시오 물리 치료사, 자신의 피트니스 루틴을 만들!\n• 세계로 아기를 환영하기 위해 가장 먼저해야합니다. 무게와 그의를 잘 돌볼!\n• 전화 통화 병원 거주자들을 수 있습니다. 그 자신의 독특한 방법의 각!\n리셉션에서 기다리는 동안 • 물고기와 함께 재생합니다.\n• 구급차는 정기적으로 새로운 환자를 제공합니다.\n"
}