{
	"app_link": "https://play.google.com/store/apps/details?id=com.feed.growwtipss",
	"app_category": "역할놀이",
	"app_name": "Feed and grow fish - Simulator tips",
	"app_detail": "Welcome to Feed Fish and Grow! It's a battle to become king of the ocean! Beautiful open underwater world game where you play like a fish and eat other sea creatures and become the biggest and strongest!\n\nThe Feed Fish & Grow update has just received a new snakehead! In this Feed Grow Fish game, we tried the incredible teotaca and tried to escape from the ocean.\n\nAnimal survival game based on the world of fish! You start as Bibos, the fish, and immediately you're ready to immerse yourself in the waters of the fascinating world of Feed and Grow.\n\nFeed Feed and fish game! Giant river trout! Play Feed and Grow Fish, a fun and beautiful underwater world game in which you play like a fish and eat other sea creatures and become the biggest and strongest! This game is so addictive!\n\nIs Feed and Grow a fish simulator? You have the opportunity to swim by eating other fish in the sea and growing both in level and size. Hunt, eat and grow! Master sea\n\nHunt and eat other fish - simply, grow into bigger beasts! Play with friends also with the new multiplayer version!\n\nInformation on the update of the Feed and Grow Fish swamp:\n\n\n* New fish\nTwo new species of fish with radiated fins have joined the waters of Feed & Grow. Enjoy its fine patterns and detailed textures.\n\nI hope you like to play Feed and grow fish game. Thank you for downloading and rating\n* Barracuda\nReplacing raptors on the map of the ocean, these types often attack in groups with the lighting of a fast ambush. Barracudas have a fearsome reputation due to their appearance and hunting technique.\n\n* Salmon\nIt is a new 2nd level fish on the river map that comes with a price of 10 points. Despite its well-known taste, salmon for adults in the wild feed mainly on other fish.\n\n\nFeed and Grow Fish patch notes:\n\n* The inability to swallow certain things was solved even though its size is much smaller than that of your mouth.\n* When skinning with a new fish zoom is no longer maximized.\n* Now you can look around your fish while keeping the middle mouse button pressed.\nCamera and rendering\n* Fruit plants temporarily disabled.\n* Improves and softens animations sucking and devouring.\n* Reuse food consumption: swallowing as a small fish now takes a little more time.\nFish Fish and Grow에 오신 것을 환영합니다! 그것은 바다의 왕이되기위한 싸움입니다! 당신이 물고기 같이 놀고 다른 바다 생물을 먹고 가장 크고 가장 강하게되는 아름다운 열려있는 수중 세계 게임!\n\nFeed Fish & Grow 업데이트는 새로운 snakehead를 받았습니다! 이 Feed Grow Fish 게임에서 우리는 놀라운 teotaca를 시도하고 바다에서 탈출하려고했습니다.\n\n생선 세계를 기반으로 한 동물 생존 게임! 당신은 물고기 인 Bibos로 시작하고 즉각적으로 매료와 성장의 매혹적인 세계의 물속에 잠길 준비가되었습니다.\n\n피드 피드와 물고기 게임! 거대한 강 송어! Play Feed and Grow Fish는 물고기처럼 놀고 다른 바다 생물을 먹으며 가장 크고 강한 게임 인 재미 있고 아름다운 수중 세계 게임입니다! 이 게임은 너무 중독성이 있습니다!\n\nFeed와 Grow는 물고기 시뮬레이터인가요? 바다에서 다른 물고기를 먹고 수평과 크기가 모두 커지면 수영을 할 수 있습니다. 사냥하고, 먹고 자라! 마스터 바다\n\n사냥하고 다른 물고기를 먹으십시오 - 단순히 큰 짐승으로 자라십시오! 새로운 멀티 플레이어 버전으로 친구들과 게임을 즐기십시오!\n\nFeed and Grow Fish swamp의 업데이트에 관한 정보 :\n\n\n* 새로운 물고기\n방사성 지느러미가있는 두 종류의 물고기가 Feed & Grow의 해역에 합류했습니다. 미세한 패턴과 섬세한 질감을 즐기십시오.\n\nFeed를하고 물고기 게임을 성장시키고 싶습니다. 다운로드 및 평가 주셔서 감사합니다.\n* 바라쿠다\n바다의지도에서 맹금류를 교체 한 이들 유형은 빠른 매복의 조명으로 그룹에서 공격하는 경우가 많습니다. Barracudas는 외관과 사냥 기술로 인해 무시 무시한 평판을 얻습니다.\n\n* 연어\n그것은 10 점의 가격으로 오는 강지도에 새로운 2 레벨 물고기입니다. 그것의 유명한 맛에도 불구하고, 사나운 것에있는 성인을위한 연어는 다른 물고기에 주로 먹인다.\n\n\nFeed and Grow Fish 패치 노트 :\n\n* 특정 물건을 삼킬 수없는 능력은 입의 크기보다 훨씬 작지만 해결되었습니다.\n* 새로운 물고기 줌으로 스키닝 할 때 더 이상 최대화되지 않습니다.\n* 이제 가운데 마우스 버튼을 누른 상태에서 물고기를 둘러 볼 수 있습니다.\n카메라 및 렌더링\n* 과일 식물은 일시적으로 사용할 수 없습니다.\n* 빨기 및 삼키기 애니메이션을 개선하고 부드럽게합니다.\n* 음식 소비 재사용 : 작은 물고기처럼 삼키는 것은 이제 약간의 시간이 필요합니다.\n"
}