{
	"app_link": "https://play.google.com/store/apps/details?id=com.mt.minitowngames.kidsfun.snowskating.iceskating",
	"app_category": "역할놀이",
	"app_name": "Mini Town: Iceland",
	"app_detail": "Hey there kids! Are you tired of this summer heat? Do you want to play with little penguins and snowmen all day? If yes then we have the best 2D ice land game in the mini town for you! You will get to have lots of fun in this Mini snow town full of cute little penguins and snowmen. Your penguin friends will help you have a great time in Iceland, Mini Town the land of snow!\n\nWe welcome you to the Mini Town: Iceland where you will not only get to dress up and eat yummy food, but you will also get to do a lot of fishing and ice skating! The best part about Mini Town iceland ice skating is that you can either do it on an ice skating board or you can even do it in a ski sledge! All of your Iceland snow friends will be cheering for you and praying for you to win!\n\nYou will get to dress up a cute little snowman! The easy instructions and indicators will guide you and they will help you decorate your snowman in the Mini Town! Make sure you make your snowman look all pretty! Your little penguin Mini town friends will be helping you out throughout! So come on! What are you waiting for? Let’s start this iceland mini town adventure!\n\nThis mini town is just the right place for you if you are really missing snow. Winter always stays in this Mini Town. This snow town will provide you all kinds of fun. You can even go for snow fishing in this Iceland Mini Town or even do some snow boating! You will also get to dress up your character, but make sure you dress him up in warm gloves, jackets and scarves because it is really cold outside in the Mini Town Iceland! \n\n\nFeatures:\nAdorable 2D animation that will make you love this Mini Town: Ice land!\nYou will have lots of fun in this wintry ice town where snow never melts.\nYou can even dress your character and make it look all pretty and warm!\nHave fun in the Mini Town ice food cafeteria and feed yourself!\nYou can go for fishing and boating in this crazy little snow Mini Town!\nReally cute sound effects that will make you even happier in this Mini Town!\nYou can go for Mini Town snow skiing on an ice ski board or even snow ski sledges!\n안녕 얘들 아! 이 여름 더위에 질 렸니? 하루 종일 작은 펭귄과 눈사람과 놀고 싶니? 그렇다면 우리는 당신을 위해 미니 타운에서 최고의 2D 얼음 토지 게임을 가지고 있습니다! 귀여운 작은 펭귄과 눈사람으로 가득한이 미니 스노우 타운에서 많은 즐거움을 얻게 될 것입니다. 당신의 펭귄 친구들은 아이슬란드, 눈의 나라 인 미니 타운에서 즐거운 시간을 보낼 수 있도록 도와줍니다!\n\n우리는 미니 타운에 오신 것을 환영합니다. 아이슬란드에서는 맛있는 음식을 차려 입고 먹을뿐만 아니라 많은 낚시와 아이스 스케이팅을 할 수 있습니다! 미니 타운 아이슬랜드 아이스 스케이팅의 가장 중요한 부분은 아이스 스케이팅 보드에서 할 수 있거나 스키 썰매에서 할 수 있다는 것입니다. 아이슬란드의 모든 눈 친구들이 당신을 응원하고 당신을 위해기도 할 것입니다!\n\n귀여운 눈사람을 차려 입을거야! 쉬운 지시 사항과 지시등은 여러분을 안내 할 것이며 미니 타운에서 눈사람을 장식하는 데 도움이 될 것입니다! 눈사람을 모두 예쁘게 보이게하세요! 당신의 작은 펭귄 미니 마을 친구들이 당신을 도와 줄 것입니다! 그래서 어서! 뭘 기다리고 있니? 이 아이슬란드 미니 타운 어드벤처를 시작합시다!\n\n이 미니 타운은 눈이 정말로 없으면 당신에게 맞는 곳입니다. 겨울은 항상이 미니 타운에 있습니다. 이 스노우 타운은 모든 종류의 재미를 제공합니다. 이 아이슬란드 미니 타운에서 눈 낚시를하러 갈 수도 있고 심지어 스노우 보트를 타기도합니다! 당신은 또한 당신의 캐릭터를 차려 입을 것이지만 미니 타운 아이슬란드에서 정말로 차가워 져서 따뜻한 장갑, 재킷 및 스카프로 그를 차려 입어야합니다!\n\n\n풍모:\n이 미니 타운을 사랑하게 만드는 사랑 스럽다 2D 애니메이션 : 얼음 땅!\n눈이 녹지 않는이 겨울의 얼음 마을에서 즐거운 시간을 보낼 수 있습니다.\n당신은 당신의 성격을 차려보고, 예쁘고 따뜻하게 보일 수 있습니다!\n미니 타운의 아이스 푸드 카페테리아에서 즐거운 시간을 보내고 자신을 먹이세요!\n이 미친 작은 눈 미니 타운에서 낚시와 보트 타기를 할 수 있습니다!\n이 미니 타운에서 당신을 더욱 행복하게 할 수있는 정말 귀여운 사운드 효과!\n아이스 스케이팅 보드 또는 스노 스키 썰매에서 미니 타운 스노우 스키를 타러 갈 수 있습니다!\n"
}