{
	"app_link": "https://play.google.com/store/apps/details?id=com.mt.beachparty.summerfun.summervacation",
	"app_category": "역할놀이",
	"app_name": "Mini Town: Beach",
	"app_detail": "Hey little buddies! Mini Town has a beachy surprise for you! Are you ready to get into your little swimsuit and go swimming in Mini Town’s big blue ocean? If yes, then come with us into Mini Town: the land of exploration and sea animal friends! Mini Town brings to you your soon to be favorite beach vacation fun game! We will take you to a Mini Town: Beach vacation party for surfing and boating! You can even go for fishing when you go for some boating adventure! Or if you just want to go around to see the beautiful Mini town ocean then just hop on your motor boat and check out the Mini Town fun Beach seaview! You can go for some wild fun surfing and surf with your sea animal friends!\n\nYou can go for swimming underwater and play with your sea animal friends! Just tap on your favorite sea animal and he will do a little something for you! You can even go for Mini Town hidden treasure hunting! We bet you can’t do that at a real fun beach! If you get hungry on the fun beach party then have got you covered! Mini Town has a crazy beach picnic party for you just at the fun Mini Town beach! Have yummy drinks and Bar B Q right at the mini town fun beach picnic! Got your clothes dirty? No worries! We have a Mini Town changing room to dress you up and get you new cute set of fun swimsuits! So what are you waiting for? Come with us and enjoy the best Mini Town real city beach party holiday! \n\n\n\n\nFeatures:\nSensory tools for little toddlers and kids.\nFun toddler learning game!\nGreat learning game for young children.\nSafe game to play even without parental guidance.\nFun real beach activities!\nFun underwater activities and adventure!\nGo for shopping and play dress up!\nCutest sound effects.\nAdorable visuals and graphics.\n안녕 친구! 미니 타운은 당신을위한 해변 놀람을 가지고 있습니다! 당신은 당신의 작은 수영복에 들어가서 미니 타운의 큰 푸른 바다에서 수영 할 준비가 되셨습니까? 그렇다면, 우리와 함께 미니 타운 : 탐험과 바다 동물 친구들의 땅! 미니 타운은 곧 당신에게 좋아하는 해변 휴가 재미있는 게임이 될 것입니다! 우리는 미니 타운 : 서핑과 보트를 타기위한 해변 휴가 파티에 데려다 줄 것입니다! 보트 타기 모험을 할 때 낚시를 즐기러 갈 수도 있습니다! 또는 아름다운 미니 타운 바다를 보러 가려면 모터 보트를 타고 미니 타운 재미있는 해변의 시뷰를 확인하십시오! 야생 동물 친구들과 서핑을하고 서핑을 즐기실 수 있습니다!\n\n수 중에서 수영을하고 바다 동물 친구들과 놀 수 있습니다! 좋아하는 바다 동물을 두 드리십시오. 그러면 그는 당신을 위해 약간의 것을 할 것입니다! 미니 타운에 숨겨진 보물 찾기도 할 수 있습니다! 우리는 당신이 진짜 재미있는 해변에서 그렇게 할 수 없다고 확신합니다! 당신이 재미있는 해변 파티에 배고프다면 그때 당신을 덮었습니다! 미니 타운에는 재미있는 미니 타운 해변에서 당신을위한 미친 해변 피크닉 파티가 있습니다! 맛있는 음료와 바 B Q를 미니 타운의 즐거운 해변 피크닉에서 즐기십시오! 옷이 더럽습니까? 걱정 마! 우리는 당신을 위로 옷을 입히고 재미있는 수영복의 새로운 귀여운 세트를 얻는 작은 도시 변화 방이있다! 그래서 뭘 기다리고 있니? 우리와 함께 와서 최고의 미니 타운 리얼 시티 비치 파티 파티를 즐기십시오!\n\n\n\n\n풍모:\n작은 유아 및 어린이를위한 감각적 인 도구.\n재미 유아 학습 게임!\n어린 아이들을위한 훌륭한 학습 게임.\n부모의 안내 없이도 게임을 즐길 수있는 안전한 게임.\n재미있는 진정한 해변 활동!\n재미있는 수중 활동과 모험!\n쇼핑하러 가서 옷을 입으세요!\n가장 작은 음향 효과.\n사랑 스럽다 비주얼과 그래픽.\n"
}