{
	"app_link": "https://play.google.com/store/apps/details?id=com.pinkytale.girls.newborn.baby.care",
	"app_category": "역할놀이",
	"app_name": "Newborn Baby Care - Babysitter Game for Girls",
	"app_detail": "Babies are so adorable! Every new born baby needs lots of care and love from their Mommy to be healthy and happy. In Newborn Baby Care - Babysitter Game for Girls your children can play at being mom, learning just how wonderful it is to have a cute and cuddly baby all of their own!\n\nThere's lots of things a baby needs each and every day to be happy and healthy, and in Newborn Baby Care - Babysitter Game for Girls your kids will be right there with their baby, making sure they've got everything they need to be well, plus oodles of love and cuddles! Teach your children how to be a good babysitter with this fabulous, fun, educational game.\n\nKey features:\n\n• Babies need to be entertained to help them learn and grow, help them play with their favourite toys and share their laughter! Babysitting is fun with lots of toys to play with!\n\nGive baby the rattle and laugh together as she makes a shaky noise!\n\nWhat fun baby has with the bubble gun – lots of lovely, shiny bubbles. POP!\n\nWow! The ball is so springy – whoops, bounced it on baby’s head!\n\nA present? Open the gift box for lots of lovely bright balloons, flowers and super cute butterflies – be ready for the surprise. BOO!\n\n• A hungry baby is a grumpy baby. Never fear, mommy is here! \n\nSit baby in the highchair and put on baby’s bib – we don’t want to spill food all down her tummy!\n\nSpaghetti time! Feed baby some wriggly, squiggly spaghetti. Yummy! That makes baby happy again!\n\nHow about a slice of lemon? Will baby want to eat a zingy, zesty lemon?\n\nTime for dessert! Mmm, everyone’s favorite dish! Spoon it all into baby’s mouth, mustn’t miss a single bit!\n\nA drink for baby! Mix up the formula milk and give baby her bottle – baby likes it just the way Mommy makes it!\n\n• Babies cry when they need a diaper change – it’s a dirty job but someone’s got to do it!\n\nLie your baby down on her changing mat and open the diaper – ooh, dirty diaper and dirty baby!\n\nMommy makes it better – clean up all the dirty with a nice, fresh wet wipe. All gone!\n\nFresh diaper! Get baby’s diaper on before she wriggles away! \n\nAw, how cute baby is, filled with giggles and love for Mommy!\n\n• Bedtime’s are super important for babies. When baby looks sleepy, Mommy has to put her to bed.\n\nLie your baby down in her cosy little crib – so soft and comfy!\n\nA reassuring hand – a good Mommy makes sure baby knows she’s there, a gentle stroke of your baby’s head is just right! Mommy loves you!\n\nDon’t let baby get cold – pull up the covers and keep baby nice and warm!\n\nSweet dreams! Baby drifts off and dreams of lots of lovely, colourful things!\n\nNewborn Baby Care - Babysitter Game for Girls is the best new born baby care simulation for kids and makes babysitting fun for everyone. Lots of fun and laughter is waiting for you and your children! \n\nPinkyTale Games - we're here to help your children learn and have the most fun doing it!\n아기는 매우 사랑 스럽다! 새로 태어난 아기는 건강하고 행복하게되기 위해 엄마의 관심과 사랑이 많이 필요합니다. 신생아 베이비 케어 - 소녀를위한 베이비 시터 게임 자녀가 엄마가 될 때 놀 수 있고 귀엽고 귀 여겨운 아기를 모두 갖게되는 것이 얼마나 멋진 지 알 수 있습니다!\n\n신생아 베이비 케어 - 아기를위한 베이비 시터 게임 아기가 아기와 함께있을 것입니다. 그들이 잘 될 수 있도록 모든 것을 갖추고 있는지 확인하십시오. 플러스 사랑과 포옹의 꽃잎! 이 멋진 재미 있고 교육적인 게임을 통해 훌륭한 베이비 시터가되는 방법을 자녀에게 가르쳐주십시오.\n\n주요 특징들:\n\n• 아기들은 배우고 성장할 수 있도록 즐겁게해야하며, 좋아하는 장난감을 가지고 노는 것을 돕고 웃음을 나눌 수 있어야합니다! 아기 돌보기는 많은 장난감을 가지고 노는 재미입니다!\n\n그녀가 흔들리는 소리를 내면서 아기가 딸랑이를주고 웃어 라.\n\n아기가 거품 총으로 가지고있는 재미있는 점 - 사랑스럽고 반짝이는 거품이 많이 있습니다. 팝!\n\n와우! 공은 매우 탄력이 있습니다.\n\n선물? 사랑스러운 밝은 풍선, 꽃, 귀여운 귀여운 나비를 선물하는 상자를 엽니 다. 놀랄 준비를하십시오. 우우!\n\n• 배고픈 아기는 심술 궂은 아기입니다. 결코 두려워하지 마라, 엄마는 여기있다!\n\n유아용 의자에 아기를 앉히고 아기의 턱받이를 착용하십시오 - 우리는 배를 타고 음식을 모두 흘리고 싶지 않습니다!\n\n스파게티 시간! 아기에게 먹은 피임약을 몇 개, 구불 구불하게 스파게티. 맛있는! 그것은 아기를 다시 행복하게 만든다!\n\n레몬 한 조각은 어때요? 아기가 조그만 레몬을 먹고 싶어할까요?\n\n디저트 시간! 음, 모두가 좋아하는 요리! 그것을 아기의 입에 모두 숟가락, 한 비트를 놓치지 않아야합니다!\n\n아기 한잔! 수식 우유를 섞어서 아기에게 젖병을주세요 - 아기가 엄마가하는 것처럼 엄마가 좋아해요!\n\n• 아기들은 기저귀 교체가 필요할 때 울기도합니다. 더러운 일이지만 다른 사람이해야합니다!\n\n변화하는 매트에 아기를 눕히고 기저귀를여십시오 - 우, 더러운 기저귀와 더러운 아기!\n\n엄마는 그것을 더 좋게 만듭니다. 더럽고 깨끗한 물티슈로 깨끗이 닦아주세요. 모두 없어!\n\n신선한 기저귀! 그녀가 떨어져 나가기 전에 아기의 기저귀를 잡아라!\n\n아, 귀여운 아기는 엄마 한테 낄낄 거리고 사랑스러워!\n\n• 취침 시간은 아기에게 매우 중요합니다. 아기가 졸 렸을 때 엄마는 자기를 침대에 넣어야합니다.\n\n아늑한 작은 어린이 침대에 아기를 태우세요. 부드럽고 편안합니다!\n\n안심할 수있는 손 - 좋은 엄마는 아기가 엄마가 거기 있다는 것을 확실히 알고 있습니다. 아기의 머리가 부드럽게 움직입니다. 엄마는 널 사랑해!\n\n아기가 추워지지 않도록하십시오 - 덮개를 들어 올리고 아기를 따뜻하고 따뜻하게 유지하십시오!\n\n달콤한 꿈! 아기가 벗어나 사랑스럽고 색다른 것들을 많이 꿈꿉니다!\n\n신생아 베이비 케어 - 소녀를위한 베이비 시터 게임은 아이들을위한 최고의 새로 태어난 베이비 케어 시뮬레이션이며, 모든 사람들에게 베이비 시팅을 재미있게 만들어줍니다. 많은 재미와 웃음이 당신과 당신의 아이들을 기다리고 있습니다!\n\nPinkyTale 게임 - 우리는 아이들이 배우고 가장 재미있게 놀 수 있도록 돕기 위해 왔습니다!\n"
}