{
	"app_link": "https://play.google.com/store/apps/details?id=com.pinkytale.girls.hair.salon",
	"app_category": "역할놀이",
	"app_name": "Hair Salon for Girls - Free Fun Fashion Game",
	"app_detail": "Discover the world of Hair Salon and Hairdresser !\nPlay with this amazing Hair Salon game ! \nWant to have a hairstyle like a princess ? Spice up your hair-style with the Hair Salon for Girls !\nAn amazing game with a stunning collection of hairstyles for your customers ! \nStraight or curly hair ? No problem with this app !\nYou will love this app for hairstylist !\n\nHair Salon for Girls is an educational and entertaining game.\nIt is a nice, simple, fun, and colorful game for girls, kids and adults too!\n\nEasy to learn and to control:\nChoose the perfect model for your salon.\nNow you can choose from a virtually endless amount of style making tools.\nFrom blow dryers, curling irons, to accessories, this game lets you do everything you’ve ever wanted with just a tap.\nCut, Style, shave, comb, brush, curl or straighten the hair !\nIf you make a mistake and cut too much hair off, don’t worry !\nJust use the hair grow gel and you can correct any accidental cut or shave.\nAdjust their hair color, add style to their look, and give them a complete makeover. \nNext, you can get even more creative by using hair decorations to make your customer happier.\nThis Hair Salon gives you an endless assortment of tools to choose from ! \n\nShare your happiness with your friends, and you may also bring your favored creation to a hairstylist !\n\nSimple and intuitive, your little girl will have lots of fun for hours with this beautiful game !\n\nFeatures:\n- high quality game for toddlers , preschool kids and adults\n- Easy to use and control\n- fun for children of all ages, babies, preschoolers, school children and pre-teens, designed for preschool boys and girls\n- Play with your child or let them play alone\n- different gorgeous girls to choose from\n- lots of hair tools to choose: scissor, comb, hairdryer, electric razor ..\n- Dozens of hair colors and hair dye\n- tons of beautiful styles, give these princesses the haircut of their dreams\n- Fun accessories to complete the makeover are ready for endless combinations\n\nCreate a hairstyle fit for any princess !\nThere are millions of different combinations and styles you can create!\nLet your inner hair artist out! \nCreate your own hairstyle designs and be a hair salon artist! With Hair Salon Makeover for Girls you get to run a Hair Salon.\n\nHair Salon for Girls is a great game for kids and girls.\nIt's not only a game but also a beauty tip for all beautiful girls.\nWhat are you waiting for ? Start Hair Styling and be the best Hair Stylist and barber !\nGive the princess the most amazing hairstyle to make her look like a fairytale celebrity princess.\n\nA lot of game for children, the best games for kids, apps for babies, games for girls, match game, puzzle for 3 year old and educational games by PinkyTale !\n헤어 살롱 및 미용사의 세계를 발견하십시오!\n이 놀라운 헤어 살롱 게임을 즐기십시오!\n공주님처럼 헤어 스타일을 원하십니까? 소녀들을위한 헤어 살롱으로 헤어 스타일을 멋지게 꾸미세요!\n귀하의 고객을위한 멋진 헤어 스타일 컬렉션과 놀라운 게임!\n스트레이트 또는 곱슬 머리? 이 응용 프로그램과 아무런 문제가!\n당신은 hairstylist이 응용 프로그램을 사랑합니다!\n\nGirls 헤어 살롱은 교육적이고 재미있는 게임입니다.\n소녀, 어린이, 어른을위한 멋지고 단순하며 재미 있고 다채로운 게임입니다!\n\n쉽게 배우고 제어 할 수 있습니다 :\n살롱에 완벽한 모델을 선택하십시오.\n이제 거의 모든 스타일 제작 도구 중에서 선택할 수 있습니다.\n블로우 드라이어, 헤어 아이언, 악세사리에 이르기까지이 게임을 사용하면 한 번의 탭으로 원하는 모든 것을 할 수 있습니다.\n잘라 내기, 스타일, 면도, 빗, 브러시, 컬 또는 머리를 펴십시오!\n실수로 머리카락을 너무 많이 자르면 걱정하지 마십시오!\n머리카락이 젤을 사용하면 우연히 절단하거나 면도 할 수 있습니다.\n머리 색깔을 조정하고 스타일에 스타일을 추가하고 완벽한 화장을하십시오.\n다음으로 머리 장식을 사용하여 고객을 더욱 행복하게 만들어 더 창의적으로 만들 수 있습니다.\n이 헤어 살롱은 당신에게 끝없는 다양한 도구를 제공합니다!\n\n친구들과 행복을 나누십시오. 또한 헤어 스타일리스트에게 좋아하는 작품을 가져올 수 있습니다!\n\n간단하고 직관적 인 당신의 어린 소녀는이 아름다운 게임으로 몇 시간 동안 많은 즐거움을 누릴 것입니다!\n\n풍모:\n- 유아, 미취학 아동 및 성인을위한 고품질 게임\n- 사용 및 제어 용이\n- 모든 연령대의 유아, 유아, 미취학 아동, 취학 전 남학생 및 여학생을 대상으로 한 학교 어린이 및 중고생을위한 재미\n- 자녀와 함께 놀거나 혼자 놀게하십시오\n- 선택할 수있는 다른 화려한 소녀\n- 선택할 수있는 많은 머리 도구 : 가위, 빗, 헤어 드라이어, 전기 면도기 ..\n- 수십 가지의 머리 색깔과 염색약\n- 아름다운 스타일 톤,이 공주에게 꿈의 이발을 선사하십시오.\n- 쇄신을 완료하는 재미있는 액세서리는 끝없는 조합을위한 준비가되어 있습니다.\n\n어떤 공주님도 헤어 스타일을 만들어보세요!\n수백만 가지의 다양한 조합과 스타일을 만들 수 있습니다!\n내면의 머리 아티스트를 내보내십시오!\n나만의 헤어 스타일 디자인을 만들고 헤어 살롱 아티스트가 되십시오! 소녀들을위한 헤어 살롱 화장으로 헤어 살롱을 운영합니다.\n\nGirls 헤어 살롱은 아이들과 소녀들을위한 훌륭한 게임입니다.\n그것은 게임뿐만 아니라 모든 아름다운 소녀를위한 아름다움 팁입니다.\n뭘 기다리고 있니? 헤어 스타일링을 시작하고 최고의 헤어 스타일리스트와 이발사가 되십시오!\n공주에게 동화 같은 유명인 공주처럼 보이게하려면 가장 놀라운 헤어 스타일을 제공하십시오.\n\n아이들을위한 게임, 아이들을위한 최고의 게임, 아기를위한 애플 리케이션, 소녀를위한 게임, PinkyTale에 의한 3 세 및 교육용 게임의 매치 게임, 퍼즐 게임!\n"
}