{
	"app_link": "https://play.google.com/store/apps/details?id=com.dctmedia.safari",
	"app_category": "역할놀이",
	"app_name": "Happy Safari: animal rescue zoo",
	"app_detail": "Become the world's most celebrated zookeeper in this cute and wildly fun HAPPY SAFARI!\n\nEndangered animals from around the world need your help!\n\nTravel to distant locations by land, air, and sea. Rescue lots of amazingly diverse species from across the planet that are facing extinction, providing a safe home in your charming zoo that's full of surprises.  Collect and care for your favorite animals, cleaning and upgrading their living space, feeding and nurturing them, until adorable baby arrivals make their entrance! Collect the rarest and cutest animals to attract flocks of paying visitors and once your babies grow up, release them to repopulate the wild.\n\nEmbark upon ambitious safaris to track, tag and collect lots of real-life species before they go extinct. From the Arctic Fox (vulpes lagopus) to the Northern hairy-nosed wombat (lasiorhinus krefftii), you’ll collect all sorts of animals. From tiny beach voles (microtus breweri) to the massive walrus (odobenus rosmarus), you’ll cater to all sizes. You’ll track familiar animals like South China tigers (panthera tigris tigris) and giant pandas (ailuropoda melanoleuca), and also encounter more mysterious creatures like the Amazon river dolphin (inia geoffrensis) and the elusive okapi (okapia johnstoni).\n\n\n\n- Travel the globe: Rescue real-life endangered animals in over 30 STUNNING WORLD LOCATIONS\n- LEARN facts about the real endangered animals of the world and how we’re fighting to protect them.\n- Rescue all the animals: Help repopulate the world’s MOST ENDANGERED ANIMALS\n- Adorable baby animals: Raise the CUTEST LITTLE BABIES on the planet\n- Grow your zoo enclosure by enclosure and watch HUNDREDS OF VISITORS flock in to admire your breeding efforts.\n- Daily tasks: Complete new tasks each day and win WILDLY HELPFUL PRIZES\n- Customisation: Decorate and expand your zoo to cater for all species of animals\n- Happy Safari is FREE TO DOWNLOAD and FREE TO PLAY\n- Join the wildest zoo adventure on mobile today. DOWNLOAD FREE NOW\n\n\nFacebook: https://www.facebook.com/groups/2373482509394726\n\nNeed help? Contact our support team: gamesupport@dctmedia.co.uk\n이 귀여운 사납게 재미있는 사파리에서 세계에서 가장 유명한 사육사가 되십시오!\n\n전세계의 멸종 위기에 놓인 동물들은 당신의 도움이 필요합니다!\n\n육지, 항공 및 바다로 멀리 떨어진 곳으로 여행하십시오. 행성 전체에서 멸종 위기에 처한 다양한 동물을 구조하여 놀라움으로 가득한 매력적인 동물원의 안전한 집을 제공하십시오. 사랑스러운 아기가 도착할 때까지 좋아하는 동물을 모아서 청소하고 생활 공간을 업그레이드하고 수유하고 양육하십시오. 가장 희귀하고 귀여운 동물을 모아 방문객을 모으십시오. 그리고 아기가 자라면 야생을 다시 채우기 위해 풀어주세요.\n\n멸종되기 전에 많은 실제 종을 추적하고, 태그를 지정하고 수집하는 야심적인 사파리에 착수하십시오. 북극 여우 (vulpes lagopus)에서부터 북부 털이 많은 웜뱃 (lasiorhinus krefftii)에 이르기까지 모든 종류의 동물을 수집합니다. 작은 해변 발레 (microtus breweri)에서 거대한 해마 (odobenus rosmarus)에 이르기까지 모든 규모의 음식을 제공합니다. 남부 중국 호랑이 (panthera tigris tigris)와 자이언트 판다 (ailuropoda melanoleuca)와 같은 익숙한 동물을 추적하고 아마존 강 돌고래 (inia geoffrensis) 및 애매한 오카피 (okapia johnstoni)와 같은 신비한 동물을 만나게됩니다.\n\n\n\n - 지구를 여행하십시오 : 멸종 위기에 놓인 실제 동물을 구출하십시오 30 개 이상의 세계 곳곳\n - 세계의 멸종 위기에 처한 동물들에 관한 사실과 우리가 그들을 보호하기 위해 어떻게 싸우고 있는지를 배웁니다.\n - 모든 동물을 구하십시오 : 세계에서 가장 위험한 동물을 다시 모으는 데 도움이됩니다.\n - 사랑스러운 아기 동물들 : 지구상에서 CUTEST LITTLE BABIES를 키우십시오.\n - 인클로저로 동물원 인클로저를 키우고 방문객 수가 많아 번식을 기원합니다.\n - 매일 작업 : 매일 새로운 작업을 완료하고 재미있는 우승을하십시오.\n - 사용자 정의 : 모든 동물 종을 보호하기 위해 동물원을 장식하고 확장하십시오.\n - 해피 사파리는 무료로 다운로드하고 무료로 즐길 수 있습니다.\n - 오늘날 모바일에서 가장 야생 동물원 모험에 참여하십시오. 지금 무료 다운로드\n\n\nFacebook : https://www.facebook.com/groups/2373482509394726\n\n도움이 필요하다? 지원 팀에 문의하십시오 : gamesupport@dctmedia.co.uk\n"
}