{
	"app_link": "https://play.google.com/store/apps/details?id=com.solodev.DollsCleaning",
	"app_category": "역할놀이",
	"app_name": "Princess Dolls Cleaning –  Dolly Room",
	"app_detail": "Baby Doll Game House Cleaning you can have fun cleaning up your princess’s room or her castle ready for her return from abroad.\n\nYou don’t have to wait until spring to give your house a good cleaning! \n\n1. Fish Aquarium Cleanup\n2. Kitchen Cleanup\n3. Bed Room Cleanup\n4. Bathroom Cleanup\n5. Hall Cleanup\n\n* Select the room for the cleanliness.\n* The bedroom is so dirty, let's clean it.\n* Let's clean the dirty dishes.\n* The Bathroom sucks. Let's make it clean.\n* OMG!! Everything is messed up in the hall. Let's clean it.\n* So much dirt in the aquarium to clean.\n\nThis Game Includes\n- Room Cleaning\n- Cleaning Home Sweet home\n- Arrange home game\n- Indian Home Cleaning\n- Cleaning Game For Girls\n- Big House Cleaning\n- Home Cleanup\n- Girls House Cleaning\n- My House Cleanup\n- Mother Home Cleaning\n- Baby Doll in Surprise Eggs\n\nlol Doll Princess Game House Cleaning Room Features:\n\n* Play our cleanup princess kitchen for FREE on any Android device\n* Many hours of free fun of old house repairing\n* Enjoy super immersive environment and realistic sound effects.\n* Finish all levels, with different objectives and challenges.\n* Realistic environment and amazing graphics of cleanup games\n* Addictive and easy game play of slide doll house decoration\n* Beautiful high dressup quality, HD lol graphics to surprise friends.\n* New dressup clothes to surprise dolls and parents.\n* Cool dressup, makeup and lol dolls care.\n\nDownload and play this addictive games and have fun!\nBaby Doll Game House 청소 공주님의 방이나 그녀의 성을 해외에서 돌아올 준비가되어있는 상태로 정리할 수 있습니다.\n\n집 청소를하기 위해 봄까지 기다릴 필요가 없습니다!\n\n1. 물고기 수족관 정리\n2. 부엌 정리\n3. 침대 룸 정리\n4. 욕실 청소\n5. 홀 정리\n\n* 청결을 위해 방을 선택하십시오.\n* 침실이 너무 더럽다. 청소 해보자.\n* 더러운 접시를 닦아 보자.\n* 욕실은 짜증. 깨끗하게 만들어 보자.\n* OMG !! 복도에서 모든 것이 엉망입니다. 청소 해보자.\n* 청소하기에 너무 많은 먼지가 수조에 있습니다.\n\n이 게임에는 다음이 포함됩니다.\n- 객실 청소\n- 집 청소 Sweet home\n- 가정용 게임 준비\n- 인디언 홈 청소\n- 소녀들을위한 청소 게임\n- 큰 집 청소\n- 가정 청소\n- 걸스 하우스 청소\n- 내 집 정리\n- 어머니 집 청소\n- 놀람 계란에있는 아기 인형\n\n롤 인형 공주 게임 집 청소실 특징 :\n\n* 모든 안드로이드 기기에서 우리의 정리 공주 부엌을 무료로 즐기십시오.\n* 오래된 집 수리의 많은 재미\n* 몰입 형 환경과 사실적인 음향 효과를 즐기십시오.\n* 다른 목표와 도전 과제로 모든 레벨을 완료하십시오.\n* 현실적인 환경과 클린업 게임의 놀라운 그래픽\n슬라이드 인형 집 장식의 중독성과 쉬운 게임 플레이\n* 아름다운 높은 dressup 품질, HD 놀 그래픽 친구를 놀라게합니다.\n* 인형과 부모를 놀라게 할 새로운 드레스 업 옷.\n* 멋진 dressup, 메이크업과 롤 인형 케어.\n\n이 중독성 게임을 다운로드하여 즐기고 재미있게 즐기십시오!\n"
}