{
	"app_link": "https://play.google.com/store/apps/details?id=com.ls.mermaidbaby.daycare.babysitter.caregames",
	"app_category": "역할놀이",
	"app_name": "Mermaid Newborn Baby Care",
	"app_detail": "There is no doubt in the fact that life underwater has its own charm and mysteries in it that really attracts everyone out there. It is a whole new world where you will find out a beautiful creature named as mermaids. Yes! Underwater ocean beautiful mermaid and you have to take care of little baby mermaid and keep him safe and healthy. \n\nLet’s start playing and taking care of little baby underwater mermaid and give some relaxation to big mermaid mom. Now it is like sweet little mermaid is your new baby pet mermaid and you are going to do all, for the cute baby mermaid.\n\nIt is a pure fun care kids game and you need to start caring for the little baby mermaid as your own in the virtual world. Now it is your responsibility to do it for the baby cute underwater mermaid. Underwater princess mermaid gave birth to cute little mermaid. It is now your duty to take care of that new born baby mermaid and raise him with the best of health.\n\nProvide him with proper food and give bath properly so the baby cute mermaid start to grow in a healthy manner. Feed him with the best of food and fruits and if you succeed in it then you will earn coins that will lead you to unlock next levels and items for the upbringing of the little cute baby mermaid. Underwater ocean mermaid princess gives all the care and love but when you are taking care of the baby cute little mermaid then do all from start right from feeding to giving bath after play time.\n\nTake note of the routine of your pet little baby mermaid. Feed him properly and then play with the little baby mermaid and after that to relax your baby little mermaid give a warm bath then dress up your underwater ocean baby mermaid and decorate the cribs of it. You will be provided with a number of accessories to decorate your little baby mermaid. \n\nAll this will lead you to earn coins so you can move forward in taking care of underwater ocean little mermaid and unlock new items and levels in the mermaid newborn baby care game. \n\nFeatures:\n\nColorful and vibrant underwater ocean life environment makes the newborn mermaid baby care more attractive for the kids.\nEasy control especially for the kids.\nNumber of accessories available so you can dress up your little cute baby mermaid.\nNumber of toys and food items provided for your baby cute mermaid. \nComplete each task properly and get coins as a reward to unlock next levels and items for your baby little mermaid.\nBeautiful high quality animation bring a new life into the underwater mermaid newborn baby care.\nMermaid newborn baby care is a fun loving activity for the kids.\nReal life high quality sounds especially the moving water sound really adds life into the mermaid newborn baby care.\n수중 생활에는 실제로 모든 사람들을 끌어들이는 그 자체의 매력과 신비가 있다는 사실에는 의심의 여지가 없습니다. 인어로 명명 된 아름다운 생물을 발견 할 수있는 완전히 새로운 세상입니다. 예! 수중 바다 아름다운 인어와 당신은 작은 아기 인어 돌볼하고 그를 안전하고 건강하게 유지해야합니다.\n\n작은 아기 수중 인어를 돌보고 돌보고 큰 인어 엄마에게 휴식을 취하십시오. 이제 마치 달콤한 인어 공주가 새 아기 인형 인어 공주이고 귀여운 아기 인어 공주를 위해 모든 것을 할 것입니다.\n\n그것은 순수한 재미 케어 키즈 게임이며 당신은 가상 세계에서 자신의 작은 아기 인어 돌보는 시작해야합니다. 이제 귀여운 수중 인어 아기를 위해 그것을하는 것은 당신의 책임입니다. 수중 공주 인어가 귀여운 인어를 낳았습니다. 새로 태어난 아기 인어를 돌보고 최고의 건강을 키우는 것이 이제 당신의 의무입니다.\n\n아기에게 귀여운 인어가 건강하게 성장하기 위해 적절한 음식을 제공하고 목욕을 올바르게하십시오. 가장 좋은 음식과 과일을 먹이십시오. 그리고 성공하면 그 다음으로 작은 귀여운 아기 인어의 양육을 위해 다음 단계와 아이템을 열 수있는 동전을 얻게됩니다. 수중 바다의 인어 공주는 모든 보살핌과 사랑을 주지만, 아기를 돌보는 순간부터 귀여운 인어 공주가 시작부터 먹기 시작부터 놀이 시간 후에 욕조에 이르기까지 모든 것을합니다.\n\n애완 동물의 작은 아기 인어의 일과를 기록하십시오. 그를 제대로 먹이면 작은 아기 인어와 놀고 그 후에 당신의 아기를 긴장 시키십시오. 작은 인어가 따뜻한 목욕을하고 수중 바다 아기 인어를 꾸미고 그 관을 장식하십시오. 당신은 당신의 작은 아기 인어를 꾸미기 위하여 다수 부속품으로 제공 될 것이다.\n\n이 모든 것이 동전을 얻을 수있게 해줄 것입니다. 그래서 인어 바다의 인어 공주를 돌보고 인어 신생아 보육 게임에서 새로운 아이템과 레벨의 잠금을 해제 할 수 있습니다.\n\n풍모:\n \n다채롭고 활기찬 수중 해양 환경으로 인해 신생아 인형 아기 보육이 아이들에게 더욱 매력적입니다.\n특히 아이들을위한 쉬운 제어.\n사용 가능한 액세서리의 수는 당신의 작은 귀여운 아기 인 어 공주를 차려 입 수 있습니다.\n아기 귀여운 인어를 위해 제공된 장난감 및 음식 품목 수.\n각 작업을 올바르게 완료하고 작은 인어 공주를위한 다음 단계 및 항목의 잠금을 해제하는 보상으로 동전을 얻으십시오.\n아름다운 고품질 애니메이션으로 수중 인어 신생아 케어에 새로운 생명을 불어 넣습니다.\nMermaid newborn baby care는 아이들을위한 재미있는 활동입니다.\n실생활의 고품질 사운드는 특히 움직이는 물 소리가 인어 신생아의 아기 보육에 실제로 생명을 불어 넣습니다.\n"
}