{
	"app_link": "https://play.google.com/store/apps/details?id=com.granjuegos.er.pet.vet.fluffy",
	"app_category": "역할놀이",
	"app_name": "ER Pet Vet - Fluffy Puppy * Fun Game for Kids",
	"app_detail": "Do your little ones dream of being a vet and helping all those adorable sick animals? Have they always dreamed of nursing a bunny back to health or pampering a poorly pooch? Well now their dreams can come true with ER Pet Vet - Fluffy Puppy!\n\nThere's so much to do in this fun-filled, easy to play vet simulation game. Perfect for little hands and tiny fingers, your toddler can care for the cute and the cuddly even if they don't have any pets of their own!\n\nIn the consulting room, each fluffy pet waits their turn to be seen by you, the \"vet\". It's your job to take their temperature, listen to their heart beat, give them their shots and check their blood pressure - but don't forget to wipe those cute little noses! Poor little things can't do it for themselves!\n\nIf it's a little more serious, we see our patients in the private room where we can administer medicine, give them some pills, stitch them up and give them a nice, big plaster. There you go, kitty, all better!\n\nWhy, we even replace lost teeth, we care that much about our fluffy friends!\n\nAnd once those poorly pets have seen the vet, it's always nice to pamper them and give them lots of love to make them feel better. One way is to give them a nice, hot bath. You can use lots and lots of soapy bubbles to get them all clean in the warm water, then turn on the shower to wash them off and dry them before giving their fur a nice, neat trim. Wow! Now they're looking beautiful! \n\nWe pamper our pets so much that we even clean their teeth for them! Imagine that, cleaning a cat's teeth?!\n\nNow, you know what's a lot of fun? Taking your pet to a special pet restaurant and letting them sit at the table to enjoy a gourmet feast! If you play ER Pet Vet - Fluffy Puppy, you'll be able to treat your kitty, your puppy and even your fluffy bunny to a feast like this every single day!\n\nBut the fun doesn't stop there, ER Pet Vet - Fluffy Puppy has lots more fun for any animal loving toddlers! We take our pets to the park to play on the swings or how about a game of dress up? After all, we don't just care about our pets when they're ill, we care about them when they're happy and full of fun, too!\n\nWith ER Pet Vet - Fluffy Puppy, your kids and toddlers can play at being vets AND play with their own cute and cuddly pets too! It’s fun for everyone!\n당신의 어린 아이들은 수의사가되어 사랑스러운 병든 동물을 돕는 꿈을 꿉니 다. 그들은 항상 건강 상태로 돌아가는 토끼를 간호하거나 가난한 멍청이를 애타게 바라는 꿈을 꾸었습니까? 자 이제 ER Pet Vet - Fluffy Puppy와 함께 그들의 꿈을 실현할 수 있습니다!\n\n이 재미 있고 채우기 쉬운 수의사 시뮬레이션 게임에서 할 일이 너무 많습니다. 작은 손과 작은 손가락을 위해 완벽하게, 당신의 유아는 자신의 애완 동물이없는 경우에도 귀엽고 껴안을 수 있습니다!\n\n컨설팅 룸에서, 각 솜털 모양의 애완 동물은 자신의 차례를 기다리는 \"수의사\"입니다. 체온을 내고 심장 박동을 듣고 주사를 맞으며 혈압을 확인하는 것이 당신의 임무입니다. 그러나 그 귀여운 코를 닦는 것을 잊지 마십시오! 불쌍한 작은 일은 스스로 할 수 없습니다!\n\n좀 더 심각하다면, 우리는 약을 투여하고, 약을주고, 바느질하고, 멋진 석고를 줄 수있는 개인 방에서 환자를 봅니다. 자, 자, 키티!\n\n왜, 우리는 심지어 잃어버린 치아를 대체, 우리는 우리의 털이 많은 친구에 대해 많이 신경 써!\n\n그리고 그 애완 동물이 수의사를 보았을 때, 그들을 애지중지하고 기분을 좋게 만드는 사랑을 많이하는 것이 좋을 것입니다. 한 가지 방법은 그들에게 멋진 온천을 제공하는 것입니다. 당신은 따뜻한 물에서 그들을 모두 청결하게하기 위해 많은 비눗물 거품을 사용할 수 있습니다. 그리고 샤워를 켜서 털을 벗기고 건조시켜 털을 멋지게 장식하십시오. 와우! 이제 그들은 아름답게 보입니다!\n\n우리는 우리 애완 동물을 너무 많이 부려서 우리가 그들을 위해 그들의 이빨을 닦아줍니다! 고양이의 치아를 청소한다고 상상해보십시오!\n\n자, 너 재미있는 게 뭔지 알아? 애완 동물을 특별한 애완 동물 전문점에 데려 가서 식탁에 앉아서 음식 축제를 즐기십시오! ER Pet Vet - Fluffy Puppy를하면, 매일 키티, 강아지, 심지어 솜털 토끼를 잔치에 대접 할 수 있습니다!\n\n그러나 재미는 거기에서 멈추지 않습니다. ER 애완 동물 수의사 - 털이 강아지는 동물을 사랑하는 동물을 위해 훨씬 더 재미 있습니다! 우리는 그네를 노는 공원으로 우리의 애완 동물을 데려가거나 옷차림을하는 게임은 어떻습니까? 어쨌든 우리는 애완 동물이 아플 때 걱정하지 않고 행복하고 즐거운 시간에 애완 동물을 돌 봅니다!\n\n응급실 애완 동물 수의사 - 솜털 강아지, 당신의 아이들과 유아는 수의사가되고 자신의 귀 엽 고 귀여 애완 동물과 너무 놀 수 있습니다! 모두에게 재미 있어요!\n"
}