{
	"app_link": "https://play.google.com/store/apps/details?id=com.cgff.virtual.gym.pretend.play.game.lose.weight.fat.burn.workout.running.jumping.fun.game4",
	"app_category": "역할놀이",
	"app_name": "My Virtual Gym Pretend Play 3D Game To Lose Weight",
	"app_detail": "Get ready to play first weight loss 3D pretend play game the newest bodybuilding game in fitness factory. Play My Virtual Gym Pretend Play 3D Game to Lose Weight the most addictive game. Select multiple character and do various kind of exercises like cardio workout, weight training and yoga with no equipment to burn fat in 3D gym simulator game.\n\nGet ready to burn fat and weight loss by doing some push-up and burpees to get rid of extra pounds of fats. Sit on mat do some yoga and do some cardio workout with no equipment need. Lose weight and get fit as athletic or pro bodybuilder with this pretend play 3D gym simulator game. Have some fizzy drinks, pizza or candies no diet routines require to play this addictive game in your smart phone and tablets for free. Use multiple character in this virtual gym pretend play game and enjoy being as personal trainer. Make them workout hard and lose weight in newest fitness workout game. Develop strength by doing weight training, push-up, burpees and more fun workout like running over treadmill in this new 3D bodybuilding game. Play inside the physical training center and train your gym members as pro bodybuilder in your physical fitness club game to burn fat. \n\nNo need for energy drinks push them hard to lose weight and build six pack abs in weight training bodybuilding game. They can do boxing hit some jab and hooks to train the arms and stretch biceps and triceps muscles. Also you can train them with no equipment home workout routine with this 3D cardio workout game. Join the top class fitness factory in your town and enjoy playing first 3D pretend play bodybuilding game, i.e. My Virtual Gym Pretend Play 3D Game to Lose Weight.\n\nFeatures:\nDo cardio training, weight lifting and yoga with no equipment\nMultiple workout routine and techniques in 3D gym simulator game\nPro gym workout game for all age boys and girls to enjoy hour of game play\nTake the fitness challenge in fun game-play with 3D gym simulator game for FREE\nHelp your gym members to burn fat with women workout and men bodybuilder exercises \nBest virtual gym game to train and weight loss by doing smart exercises in 3D bodybuilding game \n\nHit the virtual gym with this 3D pretend play gymnasium cardio workout game, play role of personal trainer make your gym members run on treadmill, hit punch on punching bag and do crunches and jumping jack in fun virtual gym game.\n피트 니스 공장에서 가장 먼저 체중 감소 3D 척 놀이 게임 최신 보디 빌딩 게임을 준비하십시오. 내 가상 체육관 놀이 가장 중독성 게임 무게를 잃고 3D 게임을 재생 척. 다양한 캐릭터를 선택하고 3D 운동 시뮬레이터 게임에서 지방을 태우는 장비가없는 심장 운동, 웨이트 트레이닝 및 요가와 같은 다양한 종류의 운동을하십시오.\n\n지방의 여분 파운드를 제거하는 약간 밀어 올림과 burpees를해서 지방질과 체중 감소를 점화하게 준비하십시오. 매트 위에 앉아 요가를하고 장비가 필요없는 심장 운동을하십시오. 체중을 줄이고이 척박 3D 체육관 시뮬레이터 게임으로 운동 선수 또는 프로 보디 빌더로 적합하십시오. 탄산 음료, 피자 또는 사탕을 먹지 않아도 스마트 폰과 태블릿에서 무료로이 중독성 게임을 즐기세요. 이 가상 체육관에서 여러 캐릭터를 사용하여 게임을 플레이하고 개인 트레이너가되는 것을 즐기십시오. 운동을 열심히하고 최신 피트니스 운동 게임에서 체중을 줄이십시오. 웨이트 트레이닝, 푸시 업, 버디 및이 새로운 3D 보디 빌딩 게임에서 러닝 머신을 뛰어 다니는 것과 같은 더 재미있는 운동을 통해 힘을 키우십시오. 신체 훈련 센터에서 플레이하고 체력 단련 클럽 게임에서 프로 보디 빌더로 체조 회원을 양성하여 지방을 태울 수 있습니다.\n\n에너지 음료를 마실 필요가 없으므로 체중 감량을 위해 열심히 노력하고 보디 빌딩 게임에서 6 팩 복근을 만듭니다. 그들은 복싱을 통해 팔을 훈련시키고 이두박근과 삼두근 근육을 스트레칭하기 위해 잽과 후크를 칠 수 있습니다. 또한이 3D 심장 운동 게임을 사용하여 장비없이 홈 트레이닝을 할 수 있습니다. 귀하의 도시에서 최고 수준의 피트니스 공장에 가입하여 첫 번째 3D 척 놀이 보디 빌딩 게임, 즉 체중 감량을위한 My Virtual Gym Pretend Play 3D 게임을 즐기십시오.\n\n풍모:\n장비가없는 무술 훈련, 역도 및 요가를하십시오.\n3D 운동 시뮬레이터 게임에서 여러 운동 루틴 및 기술\n모든 연령대의 남학생과 소녀들이 게임 플레이 시간을 즐기기위한 프로 체육관 운동 게임\n무료 3D 체육관 시뮬레이터 게임으로 재미있는 게임 플레이에서 피트니스 도전 받기\n체육관 구성원이 여성 운동 및 남성 보디 빌딩 게임을 통해 지방을 태울 수 있도록 도와주세요.\n3D 보디 빌딩 게임에서 똑똑한 운동을함으로써 최고의 가상 체육관 게임을 훈련시키고 체중 감량\n\n이 3D 척 놀이 체육관 심장 운동 게임으로 가상 체육관을 방문하고, 개인 트레이너의 역할을하여 체육관 멤버를 디딜 방아에서 뛰게하고, 펀치 백을 펀치에 맞고 재미있는 가상 체육관 게임에서 잭을 점프하고 점프하십시오.\n"
}