{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.babyhazel.babyhazelnewbornbaby2",
	"app_category": "역할놀이",
	"app_name": "Baby Hazel Newborn Baby 2",
	"app_detail": "Life is beautiful! Baby Hazel and her parents are on cloud nine since new inclusion to their family. Today, mom is returning home from the hospital and Baby Hazel is eagerly waiting to spend time and play with her newborn brother, Baby Matt. \n\nBaby Hazel wants to be a good sister. As she is too young to do all the tasks on her own, she needs your help. Help her in setting up the crib for Matt and look after all his needs. Go shopping with Hazel to buy new toys and nice-looking outfits and accessories for the newborn baby. Enjoy a day out picnic with Hazel and family and help her to introduce Matt to her friends. Have lots of fun with siblings in this fun-filled baby care game.\n\nAwesome Game Features \n• Set up a crib for Baby Hazel's newborn brother\n• Have fun applying mom's makeup on Baby Hazel and trying mom's accessories on her\n• Go shopping and help Hazel to buy best toys for Matt to play \n• Hazel wants her brother to look cute! Help her choose nice-looking outfits and accessories\n• Assist Baby Hazel in bathing Matt \n• Play with new toys she bought for him \n• Enjoy a fun-filled meal time with siblings\n• Visit the park with Hazel and family. Enjoy lots of fun-filled activities and help Hazel to introduce her little brother to her friends \n\nBy downloading this game, you are agreeing to our terms of use which can be found at [http://www.babyhazel.com/terms-of-use/] and our privacy policy which can be found at [http://www.babyhazel.com/privacy-policy] \n\n© 2015 Axis Entertainment Limited. All Rights Reserved.\n\n© 2015 Axis Entertainment Limited. Babyhazelgames.com, Baby Hazel, and all related characters, music, and images are licensed trademarks and copyrights owned or used under license by Axis Entertainment Limited and are protected by international copyright laws. Baby Hazel is a trademark of Axis Entertainment Limited in the United States and other jurisdictions. All rights reserved.\n\nPlease subscribe to Youtube Channel for Baby Hazel Videos :\nhttps://www.youtube.com/user/BabyHazelGames\n\nVisit us – http://www.axisentertainment.org/\nFollow us Twitter – https://twitter.com/TheBabyHazel\nLike us – https://www.facebook.com/babyhazelgames/\nFollow us on Google Plus - https://plus.google.com/+Babyhazelgames-by-AxisEntertainment\nFollow us on Pinterest- https://www.pinterest.com/babyhazelgames/\n삶은 아름답다! 아기 개암 나무와 그녀의 부모는 그들의 가족에 대한 새로운 포함 이후 클라우드 나인에 있습니다. 오늘은 엄마가 병원에서 집으로 돌아되고 아기 헤이즐 열심히 시간을 보내고 그녀의 신생아 형제, 아기 매트와 함께 연주 기다리고 있습니다.\n\n아기 헤이즐 좋은 자매가되고 싶어. 그녀는 자신의 모든 작업을 수행하기에 너무 어리, 그녀는 당신의 도움이 필요합니다. 매트의 침대를 설정하는 그녀를 도와 그의 모든 요구를 돌봐. 신생아를위한 새로운 장난감과 잘 생긴 의상과 액세서리를 구입하는 엷은 갈색으로 쇼핑을 이동합니다. 엷은 갈색과 가족과 함께 하루 피크닉을 즐길 그녀는 그녀의 친구에 매트를 소개하는 데 도움이됩니다. 이 즐거움 가득한 육아 게임에서 형제와 재미를 많이 있습니다.\n\n굉장 게임 특징\n• 아기 엷은 갈색의 신생아 동생 침대를 설정\n• 재미 아기 헤이즐에 엄마의 메이크업을 적용하고 그녀 엄마의 액세서리를 시도 했\n• 쇼핑을 가서 매트 재생에 가장 적합한 장난감을 구입하는 엷은 갈색을 도와\n• 엷은 갈색 귀여운 보는 그녀의 형제를 원한다! 그녀는 잘 생긴 의상과 액세서리를 선택하는 데 도움이\n• 매트 목욕에 아기 헤이즐 빛 지원\n• 그녀가 그를 위해 구입 새로운 장난감을 가지고 놀이\n• 형제와 재미로 가득 찬 식사 시간을 즐길 수\n• 개암과 가족과 함께 공원을 방문하십시오. 즐거움 가득한 활동을 많이 즐길 수와 그녀의 친구에게 그녀의 동생을 소개 헤이즐 도움\n\n이 게임을 다운로드하면, 당신은에서 찾을 수 있습니다 이용 약관에 동의하는 [http://www.babyhazel.com/terms-of-use/]와 [HTTP에서 찾을 수 있습니다 개인 정보 보호 정책 : // www.babyhazel.com/privacy-policy]\n\n© 2015 축 엔터테인먼트 제한. 판권 소유.\n\n© 2015 축 엔터테인먼트 제한. Babyhazelgames.com, 아기 헤이즐 및 모든 관련 문자, 음악 및 이미지는 축 엔터테인먼트 Limited의 소유 또는 사용 허가를 받았으며 상표 및 저작권 라이센스 및 국제 저작권법에 의해 보호됩니다. 아기 헤이즐는 미국 및 기타 국가에서 축 엔터테인먼트 Limited의 상표입니다. 판권 소유.\n\n아기 헤이젤 비디오를 위해 유튜브 채널을 구독하십시오 :\nhttps://www.youtube.com/user/BabyHazelGames\n\n우리를 방문 - http://www.axisentertainment.org/\n우리를 따라 트위터 - https://twitter.com/TheBabyHazel\n우리처럼 - https://www.facebook.com/babyhazelgames/\n구글 플러스에 우리를 따르라 - https://plus.google.com/+Babyhazelgames-by-AxisEntertainment\nPinterest- https://www.pinterest.com/babyhazelgames/에 우리를 따르라\n"
}