{
	"app_link": "https://play.google.com/store/apps/details?id=com.ravensburgerdigital.sanjuan",
	"app_category": "역할놀이",
	"app_name": "San Juan",
	"app_detail": "★★★★★ The exciting card game based on the award-winning strategy game Puerto Rico is now available for your Android device! ★★★★★ \n\nPuerto Rico is at its prime. But can the same be said of this beautiful island’s capital city? Take on the role of the governor, builder, producer, trader or councilor and bring the city wealth and prestige. Are you smart enough to build the most profitable production facilities? Can you outdo your competitors with the most important buildings? Each building, whether a palace, poorhouse, smithy or silver smelter have their advantages. Who will finally win the battle for supremacy in San Juan? \n\nFeatures: \n\n► Digital adaptation of the card game based on Puerto Rico. \n► Designed by Andreas Seyfarth. \n► Stand-alone game, can be played without having played Puerto Rico. \n► Interactive tutorial to make San Juan easier to play. \n► Play with up to three other players or computer opponents on one Device, or play online with players from all over the world. \n► Discover new tactics and ways to become the ruler of San Juan! \n► No need to assemble: simply start the game to enter the colonial world! And best of all: no need to put away the game once you have finished playing.\n수상 경력이있는 전략 게임 푸에르토 리코를 기반으로 흥미 진진한 카드 게임 ★★★★★ 당신의 안드로이드 장치에 사용할 수 있습니다! ★★★★★\n\n푸에르토 리코는 소수이다. 그러나 같은이 아름다운 섬의 수도라고 할 수 있습니까? 주지사, 작성기, 생산자, 상인이나 의원의 역할에 타고 도시 부와 명성을 가져다. 당신은 가장 수익성이 생산 시설을 구축 할 수있을만큼 똑똑? 당신은 가장 중요한 건물과 당신의 경쟁자를 능가 할 수 있습니까? 각 건물, 궁전, 알거지, 대장간이나 실버 제련소가 자신의 장점을 가지고 있는지. 누가 마지막으로 산 후안의 패권을위한 전투를 이길 것인가?\n\n풍모:\n\n푸에르토 리코에 따라 카드 게임의 ► 디지털 적응.\n안드레아스 세 퍼쓰에 의해 설계된 ►.\n► 스탠드 형 게임, 푸에르토 리코 연주하지 않고 재생할 수 있습니다.\n► 대화 형 튜토리얼 플레이하기 쉬운 산 후안을 확인합니다.\n► 하나 개의 장치에 플레이어 나 컴퓨터 상대까지 다른 세와 함께 플레이하거나 전 세계의 플레이어들과 온라인으로 재생할 수 있습니다.\n► 새로운 전술과 산 후안의 지배자가 될 수있는 방법을 발견!\n단순히 식민지 세계를 입력 게임을 시작 : 조립 할 필요 ► 없습니다! 그리고 무엇보다도 : 연주를 마친 후 필요없이 게임을 멀리 넣어.\n"
}