{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.hannahsfashionworld.free",
	"app_category": "역할놀이",
	"app_name": "Hannah’s Fashion World - Dress Up & Makeup Salon",
	"app_detail": "Welcome to Hannah’s Fashion World - your dream dress up, makeup and hair salon game for girls! Step up your fashion game with Hannah! Play super fun girl games and dress up Hannah in different style clothes! \n\nOur girl Hannah is super busy with high school and cheerleading, but she still has time to show her love for fashion and dressing up! Experiment with fashion styles and create the coolest looks! Choose among tons of hairstyles and hair colors! Unlock makeup tools and do trendy makeup looks! How will you dress up and style Hannah today?\n\nHigh School Fashion Dress Up! \nDress up Hannah in stylish and comfy high school girl outfits! Choose among cute tops and skirts, comfy sneakers and stylish high-heels, simple girly bags and fun backpacks for high school! Find a perfect hairstyle for Hannah’s day at school!\n\nProm Fashion Dress Up! \nIt’s high school prom party time! Find a dream prom dress for Hannah! Dress up our high school girl in a long glam dress or a more girly outfit! Or even mix and match a stylish two-piece set! Choose fancy shoes, sparkly accessories and amazing prom hairstyles! Hannah is a real prom fashion star!\n\nCheerleader Fashion Dress Up! \nStyle trendy and sporty cheerleader girl outfits for Hannah! Choose among tons of colorful cheerleader clothes, shoes and bow accessories for girls! Style Hannah’s hair: cute ponytails, braids and hair buns! Now Hannah is ready to cheer up the football team and her crush Jack!\n\nHipster Fashion Dress Up! \nDress up Hannah for a chill-out day in a coffee shop! Choose a stylish and comfy hipster girl outfit! Mix and match tons of pretty tops, skirts, pants and jackets! Add super trendy accessories and shoes! Style Hannah’s beautiful hair! Wow, Hannah is a cool hipster girl now!\n\nEdgy Fashion Dress Up! \nSometimes our girl Hannah wants to look extra cool and edgy! Choose a super bold look for her! Dark colors, leather jackets, edgy accessories and the craziest hairstyles! Rock on, Hannah! What a crazy makeover!\n\nCostume Party Dress Up! \nIt’s time to have some fun! Dress up Hannah for a costume party! Spooky outfits, crazy hairstyles, animal masks and party accessories! Spoiler: you can dress up Hannah in a sweet cupcake costume and it looks hilarious! Let’s party, Hannah!\n\nPlay Hannah’s Fashion World dress up game for girls every day and get new makeup tools!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\nHannah 's Fashion World에 오신 것을 환영합니다. - 소녀들을위한 꿈의 옷차림, 메이크업 및 헤어 살롱 게임! Hannah와 함께 패션 게임을하십시오! 슈퍼 재미있는 소녀 게임을하고 다른 스타일의 옷을 입고 Hannah를 차려 입으십시오! \n\n우리의 소녀 한나는 고등학교와 치어 리더와 함께 매우 바쁘지만 그녀는 여전히 패션에 대한 사랑과 옷차림을 보여줄 시간이 있습니다! 패션 스타일을 실험하고 멋진 모습을 만드십시오! 헤어 스타일과 헤어 컬러 톤 중에서 선택하십시오! 메이크업 도구를 잠금 해제하고 세련된 메이크업을 즐겨보세요! 오늘 한나를 어떻게 꾸미고 스타일링하나요?\n\n고등학교 패션 복장! \n세련되고 편안한 고등학생 소녀 복장으로 한나를 차려 입으십시오! 귀여운상의와 스커트, 편한 운동화와 세련된 하이힐, 고풍스런 소녀 용 가방, 고등학교의 재미있는 배낭 중에서 선택하십시오! 학교에서 한나의 하루를위한 완벽한 헤어 스타일을 찾으십시오!\n\n댄스 파티 드레스 업! \n그것은 고등학교 파티 파티 시간이야! Hannah를위한 꿈의 무도회 드레스를 찾으십시오! 우리의 고등학교 소녀를 긴 글램 드레스 또는 더 여성복 차려 입으십시오! 세련된 2 피스 세트와 믹스 앤 매치! 멋진 신발, 반짝 이는 액세서리 및 놀라운 댄스 파티 헤어 스타일을 선택하십시오! Hannah는 진짜 prom 유행 별이다!\n\n치어 리더 패션 복장! \nHannah의 트렌디하고 스포티 한 치어 리더 소녀 의상! 화려한 치어 리더 옷, 신발 및 여자를위한 액세서리를 활 중에서 선택하십시오! 스타일 Hannah의 머리카락 : 귀여운 ponytails, braids 및 hair buns! 이제 한나는 축구 팀을 응원 할 준비가되어 있습니다.\n\nHipster 패션 복장! \n커피 전문점에서 하루를 쉬기 위해 한나를 차려 입으십시오! 세련되고 편안한 hipster 여아 의상을 선택하십시오! 예쁜상의, 스커트, 바지 및 재킷 톤을 믹스 앤 매치하십시오! 슈퍼 유행 액세서리와 신발을 추가하십시오! 한나의 아름다운 머리 스타일! 와, 한나는 이제 멋진 hipster 소녀 야!\n\n초초 패션 복장! \n때로는 우리의 여자 한나가 더 멋있고 날카로운 모습을보고 싶어합니다! 그녀를위한 대담한 모습을 선택하십시오! 어두운 색상, 가죽 자켓, 초초 액세서리 및 가장 미친 헤어 스타일! 락, 한나! 이 얼마나 미친 화장!\n\n의상 파티 드레스! \n재미있는 시간입니다! 한나를 옷 입히기 파티에 초대하십시오! 유령 같은 의상, 미친 헤어 스타일, 동물 마스크 및 파티 액세서리! 겁탈 자 : 달콤한 컵케익 복장으로 Hannah를 차려 입을 수 있습니다. 파티하자, 한나!\n\n놀이 Hannah 's Fashion World는 매일 소녀들을위한 게임을 차려 입고 새로운 메이크업 도구를 얻습니다!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}