{
	"app_link": "https://play.google.com/store/apps/details?id=ideamk.com.surpriseeggsboys",
	"app_category": "역할놀이",
	"app_name": "Surprise Eggs Boys",
	"app_detail": "Get ready for Surprise Eggs Boys Edition! We have prepared a variety of Surprise eggs for all you boys out there! What's hidden inside the eggs? Knock an egg until it's striped and find out what the big surprise is hidden in each egg! Be careful, the game is very addictive!\n\nSurprise Eggs Boys is one of the best games for entertaining little Boys and is the ultimate surprise eggs virtual simulator. If you have kids who like to open surprise eggs, this is the perfect app for them. In this game you will find an plenty of eggs and a lot of interactive surprises to play with. You will find many gifts to collect like cars, trucks, helicopters, planes and many more vehicles of all types.\n\nSurprise Eggs Boys is entertaining game for small boys combining a chocolate egg, surprise, toy and fun.\n\nThere are different type of surprise eggs:\n\n* Cars (Police, Sport, Formula, Racing, Military)\n* Trucks (Police, Racing, Military, Fire and Rescue etc.)\n* Trains (Transport, Passenger etc.)\n* Planes\n* Helicopters\n* Bikes\n* Monsters\n\nHow to play:\n\n* Choose the egg you want to open\n* Use your fingers to scrape the paper from the egg and to break the chocolate egg\n* Tap the egg yolk (container) to get to the surprise\n\nA lot of different toys and surprises to keep your little ones occupied for a long time.\n\nCome join the fun and play exciting Surprise Eggs Boys adventure!\n깜짝 계란 소년 Edition에 대한 준비! 우리는 거기에 모든 너희들을 위해 깜짝 계란의 다양한 준비했습니다! 무엇 계란 내부에 숨겨져? 이 스트라이프 때까지 계란을 노크하고 큰 놀라움 각 계란에 숨겨진되고 있는지 확인! 주의, 게임은 매우 중독성이!\n\n깜짝 계란 소년 작은 소년 접대를위한 최고의 게임 중 하나입니다 최강의 깜짝 계란 가상 시뮬레이터입니다. 당신이 깜짝 계란을 엽니 다 좋아하는 아이가있는 경우,이 그들을위한 완벽한 응용 프로그램입니다. 이 게임에서 당신은 계란의 많음과 함께 플레이하는 대화 형 놀라움을 많이 찾을 수 있습니다. 당신은 자동차, 트럭, 헬리콥터, 비행기 및 모든 유형의 더 많은 차량과 같이 수집하기 위해 많은 선물을 찾을 수 있습니다.\n\n깜짝 계란 소년 초콜릿 달​​걀, 놀람, 장난감과 재미를 결합 작은 소년을위한 재미있는 게임이다.\n\n깜짝 계란의 다른 유형이있다 :\n\n* 자동차 (경찰, 스포츠, 포뮬러, 레이싱, 군사)\n* 트럭 (경찰, 레이싱, 군사, 화재 및 구조 등)\n* 기차 (운송, 여객 등)\n* 비행기\n* 헬리콥터\n* 자전거\n* 몬스터\n\n게임 방법:\n\n* 열려는 계란을 선택\n* 계란에서 용지를 긁어 손가락을 사용하고 초콜릿 달​​걀을 깰\n* 놀라움에 도착하기 위해 계란 노른자 (컨테이너)를 누릅니다\n\n다른 장난감과 놀라움의 많은 오랫동안 점유 당신의 어린 아이들을 유지합니다.\n\n재미 가입 이리와 흥미 진진한 깜짝 계란 소년의 모험을 재생!\n"
}