{
	"app_link": "https://play.google.com/store/apps/details?id=com.ravensburgerdigital.ScotlandYardHD",
	"app_category": "역할놀이",
	"app_name": "Scotland Yard",
	"app_detail": "★★★★★ Ravensburger's cult game now available on Android ★★★★★\n\nScotland Yard is the digital version of the award-winning board game (\"Game of the Year\" 1983, etc.). Since its creation 35 years ago, Scotland Yard has sold over four million copies. Now the game enjoyed by millions of people is available as Android app! \n\nThis is a very tricky case for Scotland Yard: Mister X has disappeared in the heart of London's nightlife. The only clue for the investigation: his discarded tickets. But in which part of London did he use them? There - suddenly he's been seen for a brief moment. Now, keep a cool head. Search the district tactically and reconstruct the escape route. \n\nSet off as one of five clever agents on the hunt for the legendary Mister X, or step into his shoes, diving into the heart of London's nightlife to escape the agents.\n\nFeatures: \n\n✔ Completely new setting in London by night\n✔ Razor-sharp HD graphics\n✔Single player mode: Local game for one to six players including computer players\n✔ Multiplayer mode: Local, Wi-Fi/Bluetooth (max. three players) and online\n✔ Interactive, user-friendly Tutorial\n✔ Easy to understand instructions for both beginners and experts\n✔ No need to assemble or put away!\n✔ Endless fun with family and friends!\n★★★★★ Ravensburger의 컬트 게임 안드로이드에 사용할 수 ★★★★★\n\n런던 경찰청은 수상 경력이있는 보드 게임 ( \"올해의 게임\"1983, 등)의 디지털 버전입니다. 삼십오년 전에 창립 이후 경찰청 네 개의 만장 이상 판매했다. 지금은 수백만의 사람들이 즐길 게임은 안드로이드 응용 프로그램으로 사용할 수 있습니다!\n\n이것은 스코틀랜드 야드에 매우 까다로운 경우입니다 : 미스터 X는 런던의 밤 문화의 중심에 사라졌다. 조사에 대한 유일한 단서 : 자신의 폐기 티켓. 그러나 런던의 어느 부분에서 그는 그것들을 사용 했습니까? 이 - 갑자기 그는 짧은 순간을 위해 볼 됐어요. 이제 냉정을 유지. 전술적 지역을 찾아 탈출 경로를 재구성.\n\n그의 신발에 전설 미스터 X에 대한 사냥, 또는 단계에 5 영리한 에이전트의 하나로 출발, 런던의 밤 문화의 중심에 다이빙 에이전트를 탈출.\n\n풍모:\n\n✔ 밤 런던에서 완전히 새로운 설정\n✔ 선명한 HD 그래픽\n✔Single 플레이어 모드 : 컴퓨터 플레이어를 포함하여 1 ~ 6 플레이어 현지 게임\n✔ 멀티 플레이 모드 : 로컬, 와이파이 / 블루투스 (최대 3 명 명의 선수.) 및 온라인\n✔ 상호 작용, 사용자 친화적 인 자습서\n✔ 쉬운 초보자와 전문가 모두를위한 지침을 이해하기\n✔ 조립 또는 멀리 넣어 필요가 없습니다!\n✔ 가족과 친구와 함께 끝없는 재미!\n"
}