{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.winkypinky.lunchboxcookinganddecoration",
	"app_category": "역할놀이",
	"app_name": "Lunch Box Cooking and Decoration",
	"app_detail": "As everybody knows the breakfast is actually one of the most important meal of the day, also is the lunch, so if you are having a proper meal in the evening you might gather the required energy for rest of your day. This particular cooking game will learn you how you should prepare and what exactly is recommended to have on your supposed meal for high shool. Get your lunch box and get the food ready. There are many cool customizations this game is ready to offer besides the kind of food you would like to have, there is also an option to select your bread, or the kind of juice you would enjoy. You will have to create a delicious sandwich to be put as a main course in the meal. Think about the ingredients you would like to add on it and make sure you add anything that might have an innovative and also tasty flavor. Use the selected bread and then add the meat and the others layers that should compose a perfect mix. While you are making the sandwich you should consider the fact that you've choosen a specific juicy and type of bread, so try to be in harmony with every piece of food you will be getting in that box. Once you've finished you need to decorate the box itself with cool stickers to confer a likely aspect and also to make the meal more attractive.\n\nYou must play this nice cooking game to discover the interesting features that are hidden in it, like:\n- Having the possibility to choose your own lunch box\n- Decorating and also cooking\n- Using multiple accessories and also add your print in this lunch preparing\n- Make a delicious and full of protein meal for a high school girl\n- Easy and fun to play\n- Entertaining background music and chilling environment\n- Learn how to make tasty food and assemble a proper lunch box\n- Use the given ingredients to create a sandwich on your own\n모두가 아침 식사가 실제로 하루 중 가장 중요한 식사 중 하나입니다 아시다시피, 또한 점심, 그래서 당신이 저녁에 적당한 식사를하는 경우 당신은 하루의 휴식에 필요한 에너지를 수집 할 수 있습니다. 이 특별한 요리 게임은 당신이 준비해야하고 무엇을 정확히 높은 shool에 대한 가정 식사를하도록 권장하는 방법을 배울 것입니다. 점심 상자를 확인하고 음식을 준비. 이 게임은 당신이하고 싶은 음식의 종류 외에 제공 할 준비가되어 많은 멋진 사용자 정의가있다, 당신의 빵을 선택하는 옵션, 또는 당신이 즐길 것 주스의 종류도 있습니다. 당신은 식사의 메인 코스로 넣어되는 맛있는 샌드위치를 ​​만들어야합니다. 당신이 그것에 추가하고 혁신적이고 또한 맛있는 맛이있을 수 있습니다 아무것도 추가 확인하고자하는 성분에 대해 생각합니다. 선택한 빵을 사용하고 완벽한 조합을 구성해야 고기와 다른 레이어를 추가합니다. 당신이 샌드위치를 ​​만들고있는 동안 당신은 당신이 빵의 특정 육즙과 유형을 선택이 끝난 적이 있다는 사실을 고려, 그래서 당신은 그 상자에 점점됩니다 음식의 모든 부분과 조화를 지키도록해야합니다. 작업을 완료 한 후에는 식사가 더 매력적으로 만들기 위해 또한 가능성 측면을 부여하는 멋진 스티커 상자 자체를 장식하고해야합니다.\n\n당신처럼, 그 안에 숨겨져있는 흥미로운 특징을 발견 할이 멋진 요리 게임을해야합니다\n- 가능성을 갖는 것은 자신의 도시락을 선택합니다\n- 장식 또한 요리\n- 여러 액세서리를 사용하고 또한 준비이 점심에 인쇄를 추가\n- 여고생을위한 맛있고 단백질 식사의 전체를 확인\n- 쉽고 재미있게 재생할\n- 재미있는 배경 음악과 냉각 환경\n- 맛있는 음식을 만드는 방법을 배우고 적절한 도시락을 조립\n- 직접 샌드위치를 ​​만들기 위해 주어진 재료를 사용하여\n"
}