{
	"app_link": "https://play.google.com/store/apps/details?id=com.playtoddlers.dailyshoppingstories.free",
	"app_category": "역할놀이",
	"app_name": "Daily Shopping Stories",
	"app_detail": "Welcome to Daily Shopping Stories, the most exciting, fun-filled animated shopping center ever! Buy food, try on new clothes, or get a fresh look at the hair salon. The possibilities are endless! \n\nDaily Shopping Stories is fun, safe, educational entertainment for little ones and older kids alike. It’s the latest in the Stories series, following the popular games Happy Daycare Stories and Sweet Home Stories, enjoyed by more than 2 million players. \n\nDesigned for children ages 3 to 10, Daily Shopping Stories includes different spaces with various characters of all ages and professions, as well as a plethora of objects to experiment with. The game develops creativity and imagination while children learn, and improves language skills through the creation of stories. \n\n\nCREATE YOUR OWN SHOPPING STORIES\n\nYou can experiment with anything you see. A pair of scissors? Let’s try a new haircut! A piece of fruit? Throw it in the blender and enjoy a delicious smoothie! There are hundreds of objects placed throughout the 16 different areas, as well as characters from different professions. You could create millions of amazing stories!\n\n\nEXPLORE DAILY SHOPPING STORIES\n\nDiscover 16 spaces with 7 shops and outdoor areas, and 13 characters of different ages and occupations. Try on new clothes for the whole family in the clothing stores, weigh the different fruits and vegetables in the supermarket before buying them, change your hairstyle at the beauty salon, and rest after a long day of shopping with a cup of tea on the café terrace. \n\n\nLEARN BY PLAYING\n\nExperience day-to-day life in an inviting shopping center. Each shop is different and offers various objects to play and experiment with. You can discover dozens of hidden surprises! In addition, as with all PlayToddlers games, you will be playing in a safe environment, appropriate for all ages, without violence, cruelty to animals, or third-party ads. \n\n\nFEATURES\n\n- Sixteen attractive spaces with seven shops and discoveries to be made in every corner.\n- Thirteen characters of different ages and occupations that can be personalized however you like: Hairstyle, hair color, skin tone, beard style, clothing items and accessories. \n- Hundreds of objects with literally thousands of possible interactions: clothing, food, toys, and hair salon items are just a few examples. \n- More than 70 different articles of clothing and accessories await you in the shops. Choose your favorites and dress the whole family in colorful hats, shirts, pants, and dresses. \n- Café and restaurant where you can serve a fruit smoothie to café customers on the terrace, or a plate of sushi with tea in the restaurant. \n- Supermarket full of fruits, vegetables, and other foods that you can weigh, ring up, and bag.\n- Beauty salon, where you can give free reign to your fashion skills.\n- Toy store with dozens of things you will want to play with: video games, stuffed animals, interactive dolls, musical instruments, and sports equipment.\n- No rules or goals: You decide what your stories will be!\n- Safe, educational, and appropriate for all ages. No third-party ads.\n- One single purchase, valid for life, unlocks all shops and characters for less than the cost of a cup of coffee. \n\nSpecifically designed to be played by children as young as three, but detailed enough to entertain and captivate children up to 10 years old or older. Daily Shopping Stories ignites kids’ imagination and creativity and keeps them engaged for hours. \n\nThe free version includes two shops, a carousel, and 8 outdoor spaces for you to give the game a try. When you are ready to purchase, you can unlock all of the game’s shops and characters with one single purchase through the app, valid for life. \n\n\nABOUT PLAYTODDLERS\n\nPlayToddlers’ games address different areas of development for young children and are designed for use by the whole family. The simple, attractive interface allows kids to use the app on their own, heightening their learning and self-esteem.\n매일 쇼핑 스토리에 오신 것을 환영합니다, 지금까지 가장 흥미로운, 즐거움 가득한 애니메이션 쇼핑 센터! 음식을 주문 새 옷을 입어, 또는 헤어 살롱에서 신선한 모습을 얻을. 가능성은 무한합니다!\n\n매일 쇼핑 이야기는 모두 어린 아이들 세 이상 아이들을위한 재미, 안전, 교육 엔터테인먼트입니다. 그것은 2 백만 이상의 플레이어가 즐길 인기 게임 해피 데이 케어 이야기와 스위트 홈 스토리, 다음, 이야기 시리즈의 최신입니다.\n\n어린이 3 세 (10)에 대한 설계, 매일 쇼핑 이야기는 다른 모든 연령과 직업의 다양한 캐릭터와 공간뿐만 아니라 실험 할 객체의 과다가 포함되어 있습니다. 이 게임은 아이들이 학습하면서 창의력과 상상력을 개발하고, 이야기의 창조를 통해 언어 능력을 향상시킨다.\n\n\n당신의 자신의 쇼핑 이야기를 CREATE\n\n당신은 당신이 보는 것을 실험 할 수 있습니다. 가위? 의 새로운 헤어 스타일을 해보자! 과일의 조각? 믹서기에 던져 맛있는 스무디를 즐기세요! 다른 직업에서 16 개 분야에 걸쳐 배치 객체의 수백뿐만 아니라 문자가 있습니다. 당신은 놀라운 이야기의 수백만을 만들 수 있습니다!\n\n\n매일 쇼핑 이야기를 EXPLORE\n\n7 개 상점과 야외 공간, 다른 연령대와 직업의 13 자 16 공백을보세요. 그들을 구매하기 전에 슈퍼마켓에서 다른 과일과 야채의 무게, 의류 상점에서 온 가족을위한 새로운 옷을 시도 뷰티 살롱에서 헤어 스타일을 변경하고 카페에서 차 한잔과 함께 쇼핑의 긴 하루 후 휴식 테라스.\n\n\n연주 배우기\n\n초대 쇼핑 센터에서의 경험 일상 생활. 각 상점은 다르다과 함께 플레이하고 실험하는 다양한 객체를 제공합니다. 당신은 숨겨진 놀라움 수십 발견 할 수 있습니다! 또한, 모든 PlayToddlers 게임과 마찬가지로, 당신은 동물, 또는 타사 광고, 폭력없이, 모든 연령대에 적합한 안전한 환경에서 잔인 재생됩니다.\n\n\n풍모\n\n- 일곱 개 상점과 발견와 함께 16 매력적인 공간 구석 구석에 만들 수 있습니다.\n- 다른 연령대와 직업 당신이 좋아하지만 개인화 할 수의 13 개 문자 : 헤어 스타일, 머리 색깔, 피부 톤, 수염 스타일, 의류 품목 및 액세서리.\n- 가능한 상호 작용의 문자 그대로 수천 개체의 수백 : 의류, 음식, 장난감, 헤어 살롱 항목은 몇 가지 예입니다.\n- 70 개 이상의 다른 의류의 기사와 보조은 상점에서 기다리고 있습니다. 즐겨 찾기를 선택하고 컬러 풀 한 모자, 셔츠, 바지, 그리고 드레스에 온 가족이 드레스.\n- 당신은 테라스 또는 레스토랑에서 차 초밥의 접시에 카페 고객에게 과일 스무디를 제공 할 수 카페와 레스토랑.\n- 과일, 야채, 그리고 당신이 무게까지 울릴 수있는 다른 식품과 가방의 전체 슈퍼마켓.\n- 당신은 당신의 패션 기술에 무료 통치를 줄 수있는 뷰티 살롱.\n- 당신이 재생하려는 것이다 사물의 수십 장난감 가게 : 비디오 게임, 인형, 대화 형 인형, 악기, 스포츠 장비.\n- 규칙이나 목표 번호 : 당신은 당신의 이야기가 될 것입니다 어떤 결정!\n- 안전 교육 및 모든 연령대에 적합합니다. 어떤 타사 광고하지 않습니다.\n- 삶에 대한 유효 하나 개의 단일 구매, 커피 한 잔의 비용보다 적은 모든 상점과 문자를 잠금을 해제합니다.\n\n특히 세처럼 젊은하지만, 즐겁게 10 세 이상으로 자녀를 사로 충분히 상세한 아이들 재생할 수 있도록 설계되었습니다. 매일 쇼핑 이야기는 아이들의 상상력과 창의력을 점화하고 몇 시간 동안 약혼 유지합니다.\n\n무료 버전은 당신이 게임에게 시험을 제공하기 위해 두 개의 상점, 회전 목마, 8 야외 공간이 포함되어 있습니다. 구입 할 준비가되면, 당신은 삶에 대한 유효한 응용 프로그램을 통해 하나 개의 구매와 게임의 상점과 모든 문자를 잠금을 해제 할 수 있습니다.\n\n\nPLAYTODDLERS 소개\n\nPlayToddlers '게임은 어린 아이들을위한 개발의 다른 영역을 해결하고 온 가족이 사용할 수 있도록 설계되었습니다. 간단하고 매력적인 인터페이스는 아이들이 학습과 자부심을 높이는 자신의 응용 프로그램을 사용할 수 있습니다.\n"
}