{
	"app_link": "https://play.google.com/store/apps/details?id=com.pinkytale.kids.wash.treat.pets",
	"app_category": "역할놀이",
	"app_name": "Wash and Treat Pets Kids Game",
	"app_detail": "Discover the world of Wash and Treat Pets !\nA wonderful game for kids and toddlers with the cutest pets !\nDoes your kid love pet games and want to play with dogs and cats ? Does he love pet wash ? \nThis is the app for you!\n\nWash and Treat Pets is an educational and entertaining game.\nIt is a nice, simple, fun, and colorful game for girls, kids and adults too!\n\nEasy to learn and to control:\nchoose the pet on the city map\nthese little animals are so dirty and messy, some are sick\ntake them a bath, wash well and cut nail\nfeed the pet that is hungry\ngive him injection to cure disease\nhelp treat lice attack or do surgery\nexamine the skin and get ticks off your little dog\ncheck X-Ray machine to find broken bones\nuse microscope to find viruses\n\nSimple and intuitive, your little girl and boy will have lots of fun for hours with this beautiful free game !\n\nThis educational game will help your toddler to improve skills in problem solving, \nlogical and cognitive skills, concentration and memory.\n\nFeatures:\n- high quality free game for toddlers , preschool kids and adults\n- Easy to use and control\n- fun for children of all ages, babies, preschoolers, school children and pre-teens, designed for preschool boys and girls\n- Toddlers develop their fine motor skills by dragging the cleaning and surgery tools\n- Play with your child or let them play alone\n- use it to keep your baby or toddler occupied\n- lots of puppies and fluffy cats to treat\n- wash and cure your favourite pet\n- kids can take care of baby animals\n- Pet spa care game and pet doctor game\n- Pet vet doctor care with medical treatment, x-ray machine, virus treatment and surgery\n- Brush pets teeth and nail spa\n- Baby pet feeding\n\nFun and enjoyable to learn and to play, this is a must have app!\nA lot of educational pets games for toddlers and young kids!!\nYour child will admire every kind of pet ready to be pampered !\nIf your kid loves animals then you will just love this wash pets game !\n\nWash and Treat Pets is a great game for kids and girls.\nIdeal for children but also fun for adults who want to play with their kids!\nWhat are you waiting for ? Start playing and be the best pet shop in the world !\nThis app is a funny game which also helps your toddler improving his abilities.\n\nA lot of game for children, the best games for kids, apps for babies, games for girls, match game, puzzle for 3 year old, educational games by PinkyTale !\nWash and Treat Pets의 세계를 발견하십시오!\n가장 귀여운 애완 동물을 가진 어린이와 유아를위한 멋진 게임!\n당신의 아이는 애완 동물 게임을 좋아하고 개와 고양이와 놀고 싶어합니까? 그는 애완 동물 씻기를 좋아하니?\n이것은 당신을위한 응용 프로그램입니다!\n\nWash and Treat Pets는 교육적이고 재미있는 게임입니다.\n소녀, 어린이, 어른을위한 멋지고 단순하며 재미 있고 다채로운 게임입니다!\n\n쉽게 배우고 제어 할 수 있습니다 :\n도시지도에서 애완 동물을 선택하십시오.\n이 작은 동물들은 너무 더러워 지저분하고, 일부는 아프다.\n그들에게 목욕을시키고 잘 씻고 손톱을 자르십시오.\n배고픈 애완 동물에게 먹이를 준다.\n병을 치료하기 위해 주사를 준다.\n이가 공격을 치료하거나 수술을 돕는다.\n피부를 검사하고 당신의 작은 개에서 진드기를 얻으십시오.\n깨진 뼈를 찾기 위해 엑스레이 기기를 확인하십시오.\n바이러스를 찾기 위해 현미경을 사용하십시오.\n\n간단하고 직관적 인 당신의 어린 소녀와 소년은이 아름다운 무료 게임으로 몇 시간 동안 많은 즐거움을 누릴 것입니다!\n\n이 교육용 게임은 유아가 문제 해결 능력을 향상시키고,\n논리적 및인지 적 기술, 집중력과 기억력.\n\n풍모:\n- 유아, 미취학 아동 및 성인을위한 고품질 무료 게임\n- 사용 및 제어 용이\n- 모든 연령대의 유아, 유아, 미취학 아동, 취학 전 남학생 및 여학생을 대상으로 한 학교 어린이 및 중고생을위한 재미\n- 유아는 클리닝 및 수술 도구를 드래그하여 미세한 운동 기술을 개발합니다.\n- 자녀와 함께 놀거나 혼자 놀게하십시오\n- 아기 또는 유아를 계속 지키기 위해 사용하십시오.\n- 많은 강아지와 솜털 고양이\n- 좋아하는 애완 동물을 씻고 치료하십시오.\n- 아이들은 아기 동물을 돌볼 수 있습니다.\n- 애완 동물 스파 치료 게임 및 애완 동물 의사 게임\n- 의료, 엑스레이 장비, 바이러스 치료 및 수술을 통한 애완 동물 수의사 의사 진료\n- 브러쉬 애완 동물의 이빨과 네일 스파\n- 아기 사료 공급\n\n재미 있고 즐겁게 배우고 플레이 할 수있는 앱입니다.\n유아 및 어린 애들을위한 많은 교육용 애완 동물 게임 !!\n귀하의 자녀는 응석을받을 준비가 된 모든 종류의 애완 동물을 존경합니다!\n당신의 아이가 동물을 사랑한다면 당신은이 씻는 애완 동물 게임을 사랑할 것입니다!\n\nWash and Treat Pets는 아이들과 소녀들을위한 훌륭한 게임입니다.\n아이들에게 이상적이지만 아이들과 놀고 싶어하는 성인을위한 재미도 있습니다!\n뭘 기다리고 있니? 게임을 시작하고 세계 최고의 애완 동물 샵이 되십시오!\n이 응용 프로그램은 또한 귀하의 아이가 자신의 능력을 향상시키는 데 도움이 재미있는 게임이다.\n\n아이들을위한 게임, 아이들을위한 최고의 게임, 아기를위한 애플 리케이션, 소녀를위한 게임, 3 년 동안 퍼즐 게임, PinkyTale에 의한 교육 게임!\n"
}