{
	"app_link": "https://play.google.com/store/apps/details?id=com.edujoy.Princess_Beauty_Salon",
	"app_category": "역할놀이",
	"app_name": "Princess Beauty Makeup Salon",
	"app_detail": "Welcome to the beauty spa for princesses! Are you a professional makeup lover? This game for girls and boys will allow you to makeup different princesses and dress them with precious fairy dresses. Show your make up skills with the princesses. A fairytale fashion game girls love. Change their hairstyles and turn them into the most beautiful princesses with colorful make-up and dream dresses. The most complete princess make-up and dress-up game!\n\nFace makeup: Put blush, eye shadow, eyelash mask, colorful lipstick ... Their faces will shine radiant!\n- Princess Dresses: Get the perfect look and choose the dress that you like most.\n-Fashion accessories: Crowns, earrings, tiaras, hair clips ... the jewels will give a special touch, like the royalty.\n\nDo you like to comb and make up? Makeup games are perfect for training your stylist skills. Your children will learn to make changes of appearance and to combine the colors to design the most beautiful princess look of the kingdom.\n\nDo you love fashion? This game is also perfect for making smart combinations of dresses and accessories for both girls and boys.\n\nYou have everything to leave the princesses ready for the party! Take the brushes and lipsticks and demonstrate your creativity to make up fabulous and glamorous outfits. This princess dress up game is completely free!\n\nTHANK YOU FOR TRUSTING EDUJOY\nThank you very much for learning with Edujoy games. We love creating educational and fun games for you. If you have any suggestions or questions, feel free to send us feedback or leave a comment.\n공주의 아름다움 스파에 오신 것을 환영합니다! 당신은 전문 메이크업 애인 있습니까? 소년 소녀 용이 게임은 메이크업 다른 공주에 당신을 허용하고 귀중한 요정 드레스로 드레스 것입니다. 공주와 기술을 당신의 메이크업을 표시합니다. 동화 패션 게임 여자 사랑 해요. 자신의 헤어 스타일을 변경하고 화려한 메이크업과 꿈의 드레스와 가장 아름다운 공주로 돌립니다. 가장 완벽한 공주 메이크업 및 드레스 업 게임!\n\n얼굴 메이크업 : 넣어 홍당무, 아이 섀도우, 속눈썹 마스크, 화려한 립스틱 ... 그들의 얼굴이 빛나는 빛날 것입니다!\n- 공주 드레스 : 완벽한 모양을 얻을 당신이 가장 좋아하는 드레스를 선택합니다.\n- 패션 액세서리 : 크라운은, 귀걸이, 왕관은 헤어 클립은 ... 보석은 로열티 등의 특별한 터치를 줄 것이다.\n\n당신은 빗 만들어 좋아하나요? 메이크업 게임은 당신의 스타일리스트의 능력을 훈련에 적합하다. 당신의 아이들은 외관의 변경을하고 나라의 가장 아름다운 공주의 모습을 설계하는 색상을 결합하는 방법을 배웁니다.\n\n당신은 패션을 사랑하나요? 이 게임은 또한 소년 소녀 모두 드레스와 액세서리 스마트 조합을 만들기위한 최적입니다.\n\n당신은 파티에 대한 준비가 공주를 떠나 모든 것을 가지고! 브러시와 립스틱을 가지고 멋진과 화려한 의상을 만들기 위해 창의력을 보여줍니다. 이 공주 드레스 게임은 완전 무료입니다!\n\n신뢰 EDUJOY 주셔서 감사합니다\nEdujoy 게임과 학습을위한 대단히 감사합니다. 우리는 당신을위한 교육 및 재미있는 게임을 만드는 사랑 해요. 당신이 어떤 제안이나 문의 사항이있는 경우 의견을 보내거나 코멘트를 남겨 주시기 바랍니다.\n"
}