{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.googleplay.StrawberryShortcakeIceCreamIsland",
	"app_category": "역할놀이",
	"app_name": "스트로베리 쇼트케이크 아이스크림 섬",
	"app_detail": "아일랜드 파라다이스에 있는 자신의 아이스크림 트럭에서 맛있는 캔디를 만들어서 서비스해보세요!\n\nBudge Studios™에서 아이스크림 섬에 오신 것을 환영합니다! Strawberry Shortcake™ 및 친구들과 맛있는 베리의 모험에 합류하여 섬이 예전의 영광을 찾을 수 있도록 해주세요! 자신의 아이스크림 트럭을 운전하고 스노콘부터 밀크쉐이크, 바나나 스플릿까지 맛있는 간식을 준비해보세요! 모든 고객들이 즐길 수 있도록 놀라운 맛과 멋진 토핑을 떠서 돌리고 흔들어서 혼합해보세요! 다시 햇빛을 비출 때가 되었습니다!\n\n아이스크림 파라다이스에 오신 것을 환영합니다.\n• 열대의 정글부터 눈 오는 산까지 섬의 맛있는 지역들을 모두 탐험해보세요!\n• 빠르고 완벽한 조화로 모두가 원하는 달콤함을 서비스하여 만족시켜주세요.\n• 빠른 서비스로 고객의 마음을 채워주세요!\n• 매우 다양하게 고를 수 있는 맛있는 토핑, 놀라운 맛, 달콤한 시럽을 조합해보세요!\n• 당신만의 아이스크림 수퍼 트럭을 업그레이드하세요!\n• 트럭 내부를 조명, 보블헤드 및 스피커로 장식해보세요!\n• 고객의 주문에 맞춰 이들을 행복하게 해주세요.\n• 황금 별을 획득하고 멋진 상자와 보물 궤를 여세요.\n• 아이스크림 실험실에서 끝없이 창조적으로 재료들을 끊임없이 혼합하세요!\n\n각각 여름의 달콤함과 탐구할 영역이 있는 6가지 캐릭터\n• 스트로베리 쇼트케이크: 시원한 바람의 해안선에서 돌아가는 소프트 아이스크림\n• 레몬: 시트러스 샌드의 아름다운 바나나 스플릿\n• 오렌지: 웨스트워드 캐년의 놀라운 밀크쉐이크\n• 블루베리: 스노콘 마운틴의 감각적인 스노콘\n• 체리: 수퍼스타 카니발의 경이로운 과일 스무디\n• 라즈베리: 정글베리 볼케이노의 맛있는 프로즌 요거트\n\n정책 및 광고\nBudge Studios는 자녀의 사생활을 매우 중요하게 생각하며 개인정보 보호법을 엄격하게 준수하고 있습니다. 본 앱은 \"\"ESRB (Entertainment Software Rating Board) Privacy Certified Kids’ Privacy Seal”\"\" 등급을 받았습니다. 더 자세한 정보는 Budge Studios의 개인정보 정책(https://budgestudios.com/en/legal/privacy-policy/)을 확인하시거나 데이터 보호 관리자(privacy@budgestudios.ca)에게 문의해 주십시오\n\n이 앱을 다운로드하기 전에 앱을 무료로 이용하실 수 있으나 일부 컨텐츠는 인앱 구매를 통해서만 이용할 수 있다는 점을 확인해주십시오. 인앱 구매는 실제 돈을 지불해야 하며 귀하의 계정으로 대금이 청구됩니다. 인앱 구매 기능을 비활성화하거나 조정하시려면 기기 설정을 변경해주십시오. 이 앱에는 본사와 본사의 파트너 및 서드 파티가 퍼블리싱하는 다른 앱에 관련된 Budge Studios의 문맥 광고가 포함될 수 있습니다 (광고를 보고 보상을 받는 옵션 포함). Budge Studios는 이 앱에서 행태 맞춤형 광고나 재 타겟팅을 허용하지 않습니다. 앱은 페어렌탈 게이트(parental gate)로만 액세스 가능한 소셜 미디어 링크가 포함될 수도 있습니다.\n\n이용 약관 / 최종사용자 라이선스 동의서\n본 애플리케이션에는 다음 링크를 통해 확인할 수 있는 최종사용자 라이선스 동의서가 적용됩니다. https://budgestudios.com/en/legal-embed/eula/\n\nBUDGE STUDIOS 소개 \nBudge Studios는 혁신과 창의력 그리고 재미를 통해 전세계의 어린이에게 즐거움과 교육을 제공하겠다는 사명으로 2010년에 설립되었습니다. Budge Studios는 안전 및 연령 적절성에 대한 최고의 기준을 유지하고 있으며 스마트폰과 태블릿을 위한 어린이용 앱 분야에서 선두주자가 되었습니다.\n\n웹사이트: www.budgestudios.com\n페이스북 좋아요: facebook.com/budgestudios\n트위터 팔로우: @budgestudios \n앱 트레일러 보기: youtube.com/budgestudios \n\n궁금한 점이 있나요? \n항상 여러분의 질문이나 제안, 의견을 기다리고 있어요. 언제든지 support@budgestudios.ca로 연락해주세요.\n\nStrawberry Shortcake Ice Cream Island © 2017 Budge Studios Inc. All Rights Reserved.\n\nBUDGE와 BUDGE STUDIOS는 Budge Studios Inc.의 등록상표입니다.\n"
}