{
	"app_link": "https://play.google.com/store/apps/details?id=com.Suprise.Lol2019SuperMarketCuteGames",
	"app_category": "역할놀이",
	"app_name": "L.O.L Dolls Eggs Suprise Supermarket",
	"app_detail": "L.O.L Dolls Eggs Suprise Supermarket is first-rate game for kids who love to function play and love buying at the Supermarket!\n\nSupermarket store cash register Superstore Simulator & Supermarket purchasing goods for all ages!\nDo you adore Supermarket store games, purchasing goods, and Supermarket keep games?\nSupermarket store games are a a laugh manner to play, shop, and test out like a real customer on the Supermarket save!\n\nin case you love Supermarket store video games and Supermarket save video games, and jogging errands with mother then you'll have a blast with Supermarket store buying and Supermarket Superstore!\n\nstore on the supermarket Superstore, and save diverse aisles much like the Superstore shopping center! shop in apparel, domestic Decor, Snacks, meals & liquids, family & cleansing, beauty & makeup, Toys & video games, Video games & Electronics and greater!!\n\nsupermarket cash sign in Superstore lets you be the patron AND the cashier! store for items at the pharmacy, short prevent, gasoline Station, supermarket, and Superstore much like you do with mother!\n\nchoose up items, and drop them into the cart! Then head to the Cashier and take a look at out the items via the cash check in!\n\nRing up and scan objects, and drop them into the bag! Take charge thru credit card, and finish the transaction!\n\nsupermarket coins sign up Simulator Superstore for kids is amusing for all ages, and teaches youngsters a way to store and take a look at out at various shops consisting of the supermarket, Supermarket keep, and Superstore branch purchasing places!\n\n\nBonus: and bonus game with awesome eggs! release all the awesome eggs to collect a collection of latest toys ksi meritos!\n\nsport features\n\n- Play for the consumer and the cashier in Supermarket store\n- buying along with your favored dolls\n- discover ways to use cash instructional buying sport for children\n- recognize all of the process within the Supermarket store\n- Many mini games\n- Bonus recreation with wonder eggs\n- brilliant pics and smooth interface for children\n- loose buying game for children\nL.O.L Dolls Eggs Suprise 슈퍼마켓은 놀이를 사랑하고 슈퍼마켓에서 구매하는 것을 좋아하는 아이들을위한 일류 게임입니다!\n\n슈퍼마켓 상점 금전 등록기 슈퍼마켓 시뮬레이터 및 모든 연령층을위한 슈퍼마켓 구매 용품!\n당신은 슈퍼마켓 상점 게임, 구매 용품, 슈퍼마켓 게임을 좋아합니까?\n슈퍼마켓 상점 게임은 슈퍼마켓에서 실제 고객처럼 놀고, 쇼핑하고, 시험하는 웃음 거리입니다!\n\n슈퍼마켓 상점 비디오 게임을 좋아하고 슈퍼마켓이 비디오 게임을 저장하고 어머니와 함께 조깅 심부름을하면 슈퍼마켓 슈퍼마켓 및 슈퍼마켓 상점 구매에 큰 호응을 얻습니다.\n\n슈퍼마켓 슈퍼마켓에 저장하고 슈퍼마켓 쇼핑 센터와 같은 다양한 통로를 저장하십시오! 가정 장식, 스낵, 식사 및 액체, 가족 및 클렌징, 뷰티 및 메이크업, 완구 및 비디오 게임, 비디오 게임 및 전자 제품 및 그 이상!\n\n슈퍼마켓의 슈퍼마켓 현금 표시로 수호자가되고 계산원이됩니다! 약국, 짧은 예방, 휘발유 역, 슈퍼마켓, 슈퍼 스토어에서 물건을 보관하십시오. 엄마와 매우 비슷합니다!\n\n항목을 선택하고 장바구니에 넣으십시오! 그리고 캐쉬어로 가서 캐쉬 체크인을 통해 아이템을 살펴보십시오!\n\n울리고 개체를 스캔하여 가방에 넣으십시오! 신용 카드로 청구하고 거래를 완료하십시오!\n\n슈퍼마켓 동전 가입 시뮬레이터 슈퍼 스토어 아이들을위한 모든 연령대에 재미 있고, 젊은 상점을 저장하고 슈퍼마켓, 슈퍼마켓 지키고, 슈퍼마켓 지점 구매 장소로 구성된 다양한 상점에서 살펴보세요 방법을 가르쳐!\n\n\n보너스 : 멋진 달걀로 보너스 게임! 최신 장난감을 모으기 위해 모든 멋진 달걀을 놓으십시오 ksi meritos!\n\n스포츠 기능\n\n- 슈퍼마켓 상점에서 소비자와 계산원을 위해 게임하십시오.\n- 좋아하는 인형과 함께 구입\n- 아이들을 위해 현금 수업 구매 스포츠를 이용하는 방법을 발견하십시오.\n- 슈퍼마켓 저장소 내의 모든 프로세스를 인식합니다.\n- 많은 미니 게임\n- 경이로운 달걀로 보너스 레크리에이션\n- 화려한 사진과 어린이를위한 부드러운 인터페이스\n- 아이들을위한 느슨한 구매 게임\n"
}