{
	"app_link": "https://play.google.com/store/apps/details?id=com.tgts.babyandmommy",
	"app_category": "역할놀이",
	"app_name": "Baby & Mommy - 무료 임신 및 출산 관리 게임",
	"app_detail": "아기가 태어나 기 전에 아기와 엄마를 돌보고 출산 후 출산 후 돌보기 (임신 게임). 엄마가되는 것은 쉽지 않습니다! 임신 한 엄마와 그녀의 감미로운 신생아 소녀가 시뮬레이션 게임을 사용하여 돌보아주세요! 이 아기와 엄마 캐주얼 게임을 사용하여 건강, 음식, 드레스 및 스타일을 관리하십시오. 재미있는 가족은 모든 연령층 (젊은, 성인 및 가족)을위한 게임을 가장합니다.\n\n그녀의 신생아에 대한 어머니의 사랑과 같은 것은 없습니다! 얼마나 스릴! 이 아름다운 엄마는 임신 중이며 간병과 사랑이 필요합니다! 임신에서 부모 생활에 이르기까지 엄마들과 함께하십시오! 10 가지 이상의 상호 작용하는 척 놀이를 즐기십시오! 엄마에게 초음파를 보내고, 엄마에게 먹이를주고, 방을 장식하고, 아기를 사랑하고 차려 입으십시오. 이 멋진 출산 관리 게임 (신생아)을 즐기고 아기를 대우하고 항상 행복하게 느끼는 좋은 베이비 시터가되어보십시오.\n\n사랑스럽고 새로 태어난 아기가 너무 귀엽고 재미있어 (베이비 게임). 아기들은 대화 형 놀이방에서 놀고 당신의주의를 기다리고 있습니다 (시뮬레이션 플레이). 입욕, 치아 칫솔질, 기저귀 갈기, 유행 드레싱, 유아식, 잠자기 및 즐거운 놀이 (Games for Family) 등 10 가지 베이비 게임 모듈에서 다양한 출산 관리 활동을 통해이 귀여운 어린이들을 만들어보십시오.\n\n이 게임은 무료로 플레이 할 수 있으며 가장 척추 및 시뮬레이션 플레이 부문에서 최고의 아기 및 엄마 게임입니다.\n\n가상 놀이. 엄마 임신 치료를위한 시간입니다.\n\n그녀의 건강,식이 요법, 약물 치료 및 임신 관리를 돌보아 임신 한 엄마를 돕습니다. 신생아가 소년 소녀인지, 영양가있는 음식 혜택을줌으로써 엄마를 도우려면 초음파 도구를 사용하십시오.\n\n시뮬레이션 재생. 새로운 엄마가 신생아를 돌볼 수 있도록 도와주세요.\n\n이 돌보는 신생아 게임을하고 즐거운 시간을 보내고 아기를 대우하고 항상 행복하게 느끼게하는 좋은 베이비 시터가 될 수 있습니다. 관대 한 목욕으로 아기를 부려보세요. 목욕 시간 전에 아기가 기쁨을 위해 점프하도록 몇 가지 장난감을 선택하십시오. 그런 다음 비누와 샴푸로 아기를 씻고 수건으로 부드럽게 닦으십시오. 비누 거품을 터뜨리는 재미를 보자.\n\n아기를위한 캐주얼 게임 :\n\n남학생과 여학생을위한 다양한 의상 중에서 선택할 수 있습니다. 아이들이 놀 수있는 미니 게임 목록에서 선택하십시오.\n\n아기와 엄마 수유 시간 :\n\n아기들은 하루에도 수 차례 맛있는 식사를해야합니다. 여러 종류의 음식, 분유, 요구르트 및 열매가 들어있는 곡물을 준비하거나 비타민이 풍부한 신선한 과일을 슬라이스하십시오. 냅킨 사용하는 것을 잊지 마십시오.\n\n엄마 & 신생아, 그게 취침 시간이야.\n\n아기는 피곤하고 졸린 후 많은 즐거움과 노는 시간을 보낸다. 아기에게 그 / 그녀가 좋아하는 장난감을주고 즐거운 밤의 수면을 위해 부드러운 음악을 연주하십시오. 부드럽고 매끄러운 아기 담요로 아기를가립니다. 이제 아기를 잠자고 휴식을 취하십시오.\n\n베이비 케어와 엄마. 장난감을 가지고 노는 아기를위한 시간 :\n\n장난감은 어디 에나 있습니다. 아기가 장난감을 검색하고 선반에 놓고 아기가 순서대로 배열하도록 도우십시오. 아기를 즐겁고 교육적인 게임으로 즐겁게하십시오.\n\n아기와 엄마 게임 기능 :\n\n• 척 놀이와 시뮬레이션 놀이로 10 가지 활동\n• 당신을 약하게하는 시뮬레이션 게임\n• 다른 얼굴 표정 및 모듈을 가진 사랑스러운 아기\n• 가족이 즐길 수있는 쉽고 부드러운 효과\n• 아이들이 장난감을 구입하고 정리할 수있는 귀여운 미니 게임\n• 생생한 컬러와 아름다운 HD 일러스트레이션\n\n재미 있고이 아기 및 엄마 활동 게임을 즐기고 많은 재미를보십시오! 그것은 무료입니다!\n"
}