{
	"app_link": "https://play.google.com/store/apps/details?id=com.yasapets.village",
	"app_category": "역할놀이",
	"app_name": "Yasa Pets Village",
	"app_detail": "Welcome to Yasa Pets Village, a fully interactive world of fun! The first location in the village is now open and ready for you to visit … an adorable family of bunny rabbits is waiting for you to drop by and play with them in their home!\n\nYasa Pets Village is totally FREE with NO in app purchases !!\n\n\n**** Available Now: The Bunny House! ****\n\n\nFeatures include:\n\n* Explore two floors of this fully featured play house!\n* Play with three generations of this adorable family!\n* Collect hidden stars to get special prizes!\n* Answer the door to receive fun deliveries!\n* Discover a variety of toys and outfits to play with!\n* Enjoy a family meal fresh from the fully interactive kitchen!\n* All of the bunnies love trying on new outfits!\n* Get our friends ready for bedtime with a nice warm bubble bath!\n* Sleepy bunnies can be put to bed after a busy day!\n\n\nLIVING ROOM : In the lounge there’s a comfy sofa to sink into while watching television and eating carrots with the whole family!\n\nKITCHEN : A fully working kitchen with a fridge full of food for all our friends to eat. Including their favourites like fruit, ice-creams and especially carrots! Make delicious hot apple pies in the oven.\n\nENTRANCE HALL : This is where everyone goes when the doorbell chimes … what will it be? A present from the postman? Some tasty food from the grocery store? Or maybe a delicious pizza to share?\n\nLAUNDRY ROOM : Here our family stack the dirty laundry up beside the washing machine! They also store extra presents from the deliveries they receive!\n\nBATHROOM : Upstairs the bunnies can relax in a hot soapy bubble bath or brush their teeth before bedtime.\n\n2 BEDROOMS : Sleepy bunnies love curling up in their warm beds after a busy day eating carrots and watching TV!!\n\n\nComing Soon:\n\n* More fun locations to visit!\n* Lots of adorable new animals to play with!\n* Tons of new foods to feed your friends!\n* Extra costumes, toys, activities and much, much more!!\n\n\n***\n\n\nEnjoy playing Yasa Pets Village? Leave us a review, we love hearing from you.\n\nFor any other issues send us an email at support@yasapets.com\n\nPrivacy is an issue that we take very seriously. To learn more, please read our privacy policy : https://www.yasapets.com/privacy-policy/\n\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n야사 애완 동물 마을, 재미의 완전한 대화 형 세계에 오신 것을 환영합니다! 마을의 첫 번째 위치는 지금 개방하고 방문을위한 준비가 ... 자네가 와서 자신의 집에서 그들과 함께 플레이하는 토끼 토끼의 사랑스러운 가족이 기다리고 있습니다!\n\n야사 애완 동물 마을은 앱 구매에 NO와 완전히 무료입니다!\n\n\n**** 현재 사용 가능 : 토끼의 집! ****\n\n\n특징은 다음과 같습니다 :\n\n*이 모든 기능을 갖춘 놀이 집의 두 층을 탐험 해보세요!\n*이 사랑스러운 가족의 세 세대와 함께 플레이!\n* 특별상을 얻기 위해 숨겨진 별을 수집!\n* 재미있는 배달을받을 수있는 문을 답변!\n* 장난감과 놀 의상의 다양한보세요!\n* 완전 대화 형 부엌에서 신선한 가족 식사를 즐기십시오!\n* 토끼의 모든 새로운 의상을 입어 사랑!\n* 좋은 따뜻한 거품 목욕을 가진 취침 시간에 대한 우리의 친구가 준비!\n* 슬리피 토끼 바쁜 하루 일과를 마치고 잠자리에 넣을 수 있습니다!\n\n\n거실은 : 라운지에서 텔레비전을 시청하고 온 가족이 함께 당근을 먹는 동안으로 가라 앉을 수있는 편안한 소파가있다!\n\n부엌 : 우리의 모든 친구들이 먹을 수있는 음식을 전체 냉장고와 완벽하게 작동 주방. 자신의 과일처럼 즐겨 찾기, 아이스크림, 특히 당근 포함! 오븐에 맛있는 뜨거운 애플 파이를 확인합니다.\n\n현관 :이 초인종이 차임 때 모두가 어디로 ... 그것은 무엇을 할 것입니까? 우편 배달부의 선물? 식료품 점에서 일부 맛있는 음식? 아니면 맛있는 피자 공유하는 방법을?\n\n세탁실 : 여기에 우리 가족이 세탁기 옆에있는 더러운 세탁물을 쌓아! 그들은 또한받는 배달에서 추가 선물을 저장!\n\n욕실 : 위층 토끼 뜨거운 비누 거품 욕조에서 휴식을 취하거나 취침 전에 양치질을 할 수 있습니다.\n\n2 개 침실 : 슬리피 토끼가 당근을 먹고 TV를보고 바쁜 하루를 보낸 후 자신의 따뜻한 침대에서 컬링 사랑!\n\n\n출시 예정 :\n\n* 더 재미 위치는 방문!\n* 노는 사랑스러운 새로운 동물의 제비!\n* 친구를 공급하는 새로운 음식의 톤!\n* 추가 의상, 장난감, 활동, 훨씬, 훨씬 더!\n\n\n***\n\n\n야사 애완 동물 마을을 즐기고? 우리에게 리뷰를 남겨주세요, 우리는 당신의 의견에 귀를 기울입니다.\n\n다른 문제는 support@yasapets.com에 이메일을 보내\n\n개인 정보 보호는 우리가 문제를 매우 신중히 다루고 있습니다. 자세한 내용은 개인 정보 보호 정책을 읽어 보시기 바랍니다 : https://www.yasapets.com/privacy-policy/\n\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n"
}