{
	"app_link": "https://play.google.com/store/apps/details?id=com.yasapets.hotel",
	"app_category": "역할놀이",
	"app_name": "Yasa Pets Hotel",
	"app_detail": "It’s time for a vacation … take a trip to a world of holiday fun! Check in to the Yasa Pets Hotel and eat everything in the minibar. Then float in the pool with an ice-cream, play tennis and visit a secret tropical island!\n\n\nYasa Pets Hotel is totally FREE with NO in app purchases !! \n\n\nFeatures include:\n\n* Explore a luxury hotel full of fun holiday activities!\n* Two families of guests to play with … cute bunnies and adorable kitties!\n* The hotel is fully staffed with maids, waiters, bellboys, concierge and more!\n* Enjoy delicious foods in the restaurant and on the terrace!\n* Fully stacked mini-bar!\n* Try on new holiday outfits! \n* Play tennis with friends and family!\n* Take a dip in the pool!\n* Unlock the secret island by collecting stars!\n* Join the staff and make sure guests have a lovely stay!\n\n\n**** Remember to connect to the internet to collect the stars ****\n\n\nSECRET ISLAND : Collect 6 stars to get a boat ride to a secret tropical island full of exotic birds and rare sea shells. Try out loads of exotic fruits and drinks. Enjoy relaxing on the beach and going for a swim. \n\nRECEPTION : Friendly staff are always happy to help a new family check in to the hotel … once they have their room key, the bellboy will help them take their luggage up to their room!\n\nHOTEL ROOMS : Our families of bunnies and kittens can choose between two luxury suites, each of which has two bedrooms, a bathroom and a balcony with a beautiful view!\n\nRESTAURANT : When it’s time for a delicious afternoon tea, with cake, cupcakes sandwiches and a fresh pot of tea, there is only one place to go … the restaurant also has a full buffet of drinks and sandwiches for everyone to enjoy!\n\nTENNIS COURT : After trying on the stylish tennis costumes in the sports shop, it’s time to play a friendly match … maybe children against parents? Or girls against boys? \n\nPOOL : On a hot summers day nothing is better than a cool refreshing dip in the pool. Relax and float peacefully in one of the inflatable rings or see who can do the best dive from the diving board! The pool attendant is always happy to provide a fluffy new towel to dry off afterwards.\n\nTERRACE : Spend quality time with family and friends on the hotel terrace where the only decision is whether to have an amazing fruit smoothie or an ice-cream sundae!   \n\nSTAFF AREA : The hotel staff work hard so that all the guests have a wonderful stay. There’s always lots of laundry to wash and iron after cleaning the rooms. Luckily hotel employees also have a room where they can relax after a long day and take a much deserved break. \n\n\n***\n\n\nEnjoy playing Yasa Pets Hotel? Leave us a review, we love hearing from you.\n\nFor any other issues send us an email at support@yasapets.com\n\nPrivacy is an issue that we take very seriously. To learn more, please read our privacy policy : https://www.yasapets.com/privacy-policy/\n\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n그것은 휴가를위한 시간 ... 휴일 재미의 세계로 여행을! 야사 애완 동물 호텔에 확인하고 미니 바의 모든 것을 먹는다. 그런 다음, 아이스크림과 함께 수영장에 떠 테니스를하고 비밀 열대 섬을 방문!\n\n\n야사 애완 동물 호텔은 앱 구매에 NO와 완전히 무료입니다!\n\n\n특징은 다음과 같습니다 :\n\n* 재미있는 휴가 활동의 전체 고급 호텔을 탐험 해보세요!\n* 놀 손님 ... 귀여운 토끼와 사랑스러운 고양이 한테는 두 가족!\n* 호텔은 완전히 하녀, 웨이터, 벨보이, 컨시어지 및 더 많은 직원입니다!\n* 레스토랑과 테라스에서 맛있는 음식을 즐기십시오!\n* 완전 스택 미니 바!\n* 새로운 휴일 의상에보십시오!\n* 친구 및 가족과 테니스를 플레이!\n* 수영장에서 수영을 즐겨보세요!\n* 별을 수집하여 비밀 섬의 잠금을 해제!\n* 직원을 가입하고 있는지 손님이 사랑스러운 숙박을 만들!\n\n\n**** 별을 수집하기 위해 인터넷에 연결하는 것을 잊지 마십시오 ****\n\n\n비밀 ISLAND : 이국적인 조류와 희귀 한 바다 포탄의 전체 비밀 열대 섬에 보트를 타고을 얻을 6 별을 수집합니다. 이국적인 과일과 음료의 부하를보십시오. 해변에서 휴식과 수영을가는 즐길 수 있습니다.\n\n리셉션 : 친절한 직원은 항상 호텔에서 새로운 가족의 체크를 도와 드리겠습니다 ... 그들은 자신의 방 키가되면, 보이 그들 자신의 방에 짐을 차지 도움이됩니다!\n\n호텔 객실 : 토끼와 고양이의 가족은 두 개의 고급 스위트 룸을 선택할 수 있습니다, 그 각각은 2 개 개의 침실, 욕실, 아름다운 전망을 감상 할 수있는 발코니가 있습니다!\n\n레스토랑 : 그것은 케이크, 컵 케이크 샌드위치와 차의 신선한 냄비, 맛있는 오후의 차를 위해 시간이되면 ... 레스토랑도 음료 모두가 즐길 수있는 샌드위치의 전체 뷔페를 가지고 갈 만 한 곳이!\n\n테니스 코트 : 스포츠 가게에서 세련된 테니스 복장에 시도 후에는 친선 경기 ... 부모에 대한 어쩌면 아이들을 재생하는 시간? 또는 남자에 대한 여자?\n\nPOOL : 뜨거운 여름 날 아무것도에 수영장에서 시원한 상쾌한보다 낫다. 편안한 휴식과 풍선 반지 중 하나에서 평화롭게 떠 나 다이빙 보드에서 최고의 다이빙을 할 수있는 사람을 볼! 풀 승무원은 항상 나중에 떨어져 건조 무성한 새 수건을 제공하기 위해 행복하다.\n\nTERRACE : 유일한 결정은 놀라운 과일 스무디 또는 얼음 - 크림 순을 가지고 여부 호텔 테라스에서 가족 및 친구들과 품질 시간을 보내십시오!\n\n직원 AREA : 모든 손님이 멋진 숙박을 너무 열심히 호텔 직원 작동합니다. 객실 청소 후 씻어 세탁 및 철을 많이는 항상있다. 다행히 호텔 직원들은 또한 긴 하루 후 휴식과 훨씬 더 자격이 휴식을 취할 수있는 공간이있다.\n\n\n***\n\n\n야사 애완 동물 호텔을 즐기고? 우리에게 리뷰를 남겨주세요, 우리는 당신의 의견에 귀를 기울입니다.\n\n다른 문제는 support@yasapets.com에 이메일을 보내\n\n개인 정보 보호는 우리가 문제를 매우 신중히 다루고 있습니다. 자세한 내용은 개인 정보 보호 정책을 읽어 보시기 바랍니다 : https://www.yasapets.com/privacy-policy/\n\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n"
}