{
	"app_link": "https://play.google.com/store/apps/details?id=com.iz.play.animal.town.pretend.squirrel.house.kids",
	"app_category": "역할놀이",
	"app_name": "Animal Town - My Squirrel Home for Kids & Toddlers",
	"app_detail": "INTRODUCING AN ALL-NEW ANIMAL HOME FOR YOU. Meet a NEW Rabbit family which is ready to have a super fun time with you! Enter the brand new Rabbit Home and explore 4 amazing rooms. Play in the original Squirrel Home as well as the new Rabbit Home right away! \n\nHave you ever wanted a big dollhouse which you can decorate your way? Come and play in the Animal Town - an interactive pretend play game! Your animal friends and family are waiting for you in your imaginative dollhouse. Join them and see what's inside different rooms. There are wonderful surprises waiting for you! \n\nYou can experience a lot of things in this app like: \n\n* Squirrel House with 4+ Different Rooms: \nThere are 4+ different rooms that you can share with your squirrel friends and family. Take a look around and play on each floor! \n\n* NEW Rabbit House with 4 rooms: \nCook delicious food for your bunny friends and family and decorate the home however you want. The Rabbit family is sending you an invitation to join them right away! \n\n* Explore the Living Rooms: \nThe living rooms in these houses are cozy and beautifully decorated. Go on and have a little tea party in there! \n\n* Cook food in the Kitchens: \nCheck out the refrigerator which is loaded with some yummy food! Cook some delicious food for yourself and feed everybody else too! \n\n* Discover the Bedrooms: \nAfter a long tiring day, you need to take some rest. Put on your comfy clothes and have a good night's sleep. \n\n* Touch and Move Everything: \nTouch, drag, interact and use your creativity while you play in your huge Squirrel House! It's going to be a lot of fun! \n\nKey features: \n* 9 awesome Squirrel friends & family members to play with! \n* 9 NEW Rabbit friends & family members as well! \n* Perfect for curious kids of ages 6-8. \n* Full of exciting surprises and interactions! \n* 8+ floors of pretend play fun. Lots to play! \n* No annoying ads. Completely safe for kids. \n* No internet connection required. Play offline! Perfect for travel days. \n\nThe Squirrel and Rabbit families await you in your dollhouse. Show your creative streak, create your own story and play pretend! Download now!\n새롭고 새로운 동물 가정을 소개합니다. 당신과 함께 즐거운 시간을 보내실 준비가되어있는 새로운 래빗 가족을 만나십시오! 새로운 Rabbit Home에 입장하고 4 개의 놀라운 객실을 탐험하십시오. 새 Rabbit Home뿐 아니라 원래 Squirrel Home에서도 플레이하십시오!\n\n자신의 길을 꾸밀 수있는 커다란 인형 집을 원했던 적이 있습니까? 쌍방향 성 놀이 게임 인 Animal Town에서 놀아보세요! 당신의 동물 친구 및 가족이 당신의 상상력 인형 집에서 당신을 기다리고 있습니다. 그들과 합류하여 다른 방 안에있는 것을보십시오. 당신을 기다리고있는 놀라운 놀라움이 있습니다!\n\n이 앱에서 다음과 같이 많은 것을 경험할 수 있습니다.\n\n* 다른 방 4 개가있는 * 다람쥐 집 :\n다람쥐 친구 및 가족과 공유 할 수있는 4 가지 이상의 객실이 있습니다. 주위를 둘러보고 각 층에서 놀아 라!\n\n* 4 개의 방을 가진 새로운 토끼 집 :\n당신의 토끼 친구 및 가족을 위해 맛있는 음식을 요리하고 집을 장식하십시오. 토끼 가족이 당신에게 즉시 가입 할 수있는 초대장을 보내고 있습니다!\n\n* 거실 둘러보기 :\n이 집의 거실은 아늑하고 아름답게 꾸며져 있습니다. 어서 거기에 작은 티 파티가있어!\n\n* 부엌에서 음식 요리하기 :\n맛있는 음식이 가득 찬 냉장고를 확인하십시오! 너 자신을 위해 맛있는 음식을 요리하고 모두에게 먹이를주십시오!\n\n* 침실 발견 :\n긴 피곤한 하루 후에, 당신은 좀 쉬어야합니다. 너의 편한 옷을 입고 즐거운 밤을 보내라.\n\n* 모든 것을 터치하고 이동하십시오 :\n거대한 다람쥐 하우스에서 놀면서 터치하고 드래그하고 상호 작용하며 창의력을 발휘하십시오! 그것은 많은 재미가 될 것입니다!\n\n주요 특징들:\n* 멋진 다람쥐 친구 및 가족 9 함께 놀아!\n* 9 명의 토끼 친구와 가족도 NEW!\n* 6-8 세의 호기심 어린 아이들에게 이상적입니다.\n* 흥미 진진한 놀라움과 상호 작용으로 가득합니다!\n* 8 층 이상의 척 놀이를 즐긴다. 많이 놀아 라!\n* 귀찮은 광고는 없습니다. 아이들을 위해 완전히 안전합니다.\n* 인터넷 연결이 필요하지 않습니다. 오프라인에서 플레이! 여행 일에 딱 맞습니다.\n\n다람쥐와 토끼 가족이 당신 인형 집에서 기다리고 있습니다. 창의력을 발휘하고 자신의 이야기를 만들고 척하십시오! 지금 다운로드하십시오!\n"
}