{
	"app_link": "https://play.google.com/store/apps/details?id=com.minibuu.princesscashregister",
	"app_category": "역할놀이",
	"app_name": "Princess Cash Register",
	"app_detail": "Girls and boys play as a cashier in your very own grocery store. Have fun with a realistic toy supermarket cash register or cash till that is also a working calculator. You can also play shopping by going into the free play mode. Learn and practice addition and subtraction as well as money handling skills. This is the original and featured educational cash register game for kids.\n\nLet's go shopping at the mall with princess cash register! You can play as both the shopper and cashier. Use your pretty pink cash register to ring up any of the princess items available.\n\nThis is a great educational app and cash register game for young kids just learning about math and money.\n\nDoes your little one like to go shopping? Do you like to know what happens when you pay? This fun shopping game is the result of the suggestions of many of our users, and that is why we have put all our effort into making a game where our children can have fun while learning to work on a day-to-day basis. Grab your shopping cart or basket and get ready to help mom and dad in the supermarket!\n\n--------------------------------------------------------------------------------------------------\nHelp us to improve! If you have any idea to make this game, an even more fun game, don't hesitate to contact us. Your comments, technical problems and suggestions are completely welcome.\nContact us: infigames.company@gmail.com\nGet to know us: www.minibuu.com\nFollow us: @minibuuofficial\nGive us a Like on Facebook: https://www.facebook.com/minibuugames/\n\nAbout Minibuu:\nMinibuu is a company that develops fun and educational games for children. For us, children are the main source of inspiration, so we work to help them develop their imagination, creativity and knowledge.\n\nTips: In the search bar, type \"Minibuu\" to find all our games.\n\nPrivacy Policy\nAt Minibuu we understand the importance of the privacy of all our users. Get more information about our Privacy Policy by clicking on: http://minibuu.com/privacy-policy\n소녀와 소년은 당신의 식료품 점에서 계산원으로 게임을합니다. 실용적인 장난감 슈퍼마켓 금전 등록기 또는 현금으로도 작업 계산기로 사용하십시오. 무료 게임 모드로 들어가서 쇼핑을 할 수도 있습니다. 더하기 및 빼기 및 돈 처리 기술을 배우고 연습하십시오. 이것은 어린이들을위한 독창적이고 특색있는 교육용 금전 등록기 게임입니다.\n\n공주 현금 등록기로 쇼핑몰에서 쇼핑하러 가자! 구매자와 계산원 모두에서 플레이 할 수 있습니다. 예쁜 분홍색 금전 등록기를 사용하여 사용할 수있는 공주 물건 중 하나를 울리십시오.\n\n이것은 수학 및 돈에 대해 배우는 어린 학생들을위한 훌륭한 교육용 앱 및 금전 등록기 게임입니다.\n\n네 작은 애가 쇼핑하길 좋아하니? 당신이 지불 할 때 무슨 일이 일어나는 지 알고 싶습니까? 이 재미있는 쇼핑 게임은 많은 사용자들의 제안의 결과이며, 따라서 우리는 일상적으로 일하는 것을 배우면서 아이들이 재미있게 게임을 할 수 있도록 모든 노력을 다했습니다. 장바구니 나 바구니를 들고 슈퍼마켓에서 엄마와 아빠를 도울 준비를하십시오!\n\n-------------------------------------------------- ------------------------------------------------\n개선 할 수 있도록 도와주세요! 이 게임을 더 재미있게 만드는 아이디어가 있다면 언제든지 저희에게 연락하십시오. 귀하의 의견, 기술적 인 문제 및 제안을 환영합니다.\n문의 : infigames.company@gmail.com\n우리를 알기 : www.minibuu.com\n우리를 따르라 : @ 미니 부 공식\n페이스 북에서 Like a us : https://www.facebook.com/minibuugames/\n\nMinibuu 소개 :\nMinibuu는 어린이를위한 재미 있고 교육적인 게임을 개발하는 회사입니다. 우리에게는 어린이들이 영감의 주요 원천이므로 어린이들이 상상력, 창의력 및 지식을 개발하도록 돕습니다.\n\n도움말 : 검색 창에 \"Minibuu\"를 입력하여 모든 게임을 찾으십시오.\n\n개인 정보 정책\nMinibuu에서는 모든 사용자의 개인 정보 보호의 중요성을 잘 알고 있습니다. http://minibuu.com/privacy-policy를 클릭하면 개인 정보 취급 방침에 대한 자세한 정보를 얻을 수 있습니다.\n"
}