{
	"app_link": "https://play.google.com/store/apps/details?id=com.playtoddlers.happydaycarestories.free",
	"app_category": "역할놀이",
	"app_name": "Happy Daycare Stories - School playhouse baby care",
	"app_detail": "You are in charge of this daycare, a small and fully interactive world where everyone is welcomed and the only rule is to use your imagination to create amazing stories. Explore 7 different rooms, with tons of toys and thousands of different interactions, and play with 5 playful characters .\n\nCREATE YOUR OWN STORIES!\n\nLet your imagination fly exploring and playing with the daycare center, where every room is an adventure itself. Prepare delicious meals in the kitchen, create a musical band, put the children to bed, or bathe them after a hard day of play. In this daycare, you decide!\n\nEXPLORE THE DAYCARE!\n\nWith tons of toys, different objects and thousands of possible interactions. Water the plants, mix ingredients from the fridge into the pot, or throw toys into the bathtub. You will find surprises everywhere!\n\nDISCOVER AND PLAY FREELY!\n\nDiscover all the different rooms, full of surprises and hidden treasures. Remember, there are no rules so don't be afraid to interact with anything!\n\n\nFEATURES\n\n+ Explore and play in 7 different rooms full of activities.\n+ You will be in charge of 5 charming children eager to play.\n+ Lots of toys and objects, and thousands of possible interactions.\n+ Without rules and goals, just fun to create your own stories.\n+ Kid safe environment for children aged 2 to 8, no third party ads.\n\nSpecifically designed to be played by children from 2 years of age, but detailed enough to captivate and amuse children up to 8 years. Happy Daycare Stories will foster their imagination and creativity, and will keep them fascinated for hours for less than the price of a cup of coffee.\n\nThe free trial includes 3 rooms so you can test the endless possibilities of this game. Once you are sure, you can buy the full version through a single purchase within the application, which will unlock the 7 rooms forever.\n\n\nAbout PlayToddlers\n\nPlayToddlers’ games encompass different areas of toddler’s personal growth, and have been specifically designed to be used by babies, with a simple and attractive interface that allows them to use the application by themselves, improving their development and self-esteem.\n이 보육 담당하고, 모두가 환영 작고 완벽하게 상호 작용하는 세계 유일한 규칙은 놀라운 이야기를 만드는 당신의 상상력을 사용하는 것입니다. 장난감의 톤과 다른 상호 작용의 수천, 7 개의 다른 객실을 탐색하고, 5 장난 문자로 재생할 수 있습니다.\n\n당신의 자신의 이야기를 CREATE!\n\n당신의 상상력을 탐구하고 모든 객실은 모험 그 자체 인 데이 케어 센터와 함께 연주 비행 할 수 있습니다. , 음악 밴드를 만들고 부엌에서 맛있는 식사를 준비 침대에 아이를 넣어, 또는 놀이의 힘든 하루 후에 목욕. 이 놀이방에서, 당신이 결정!\n\n보육 하일!\n\n장난감, 다른 객체와의 상호 작용에 수천 톤으로. , 식물에 물을 냄비에 냉장고에서 재료를 혼합, 또는 욕조에 장난감을 던져. 당신은 어디에서나 놀라움을 발견 할 것이다!\n\nDISCOVER 자유롭게 플레이!\n\n놀라움과 숨겨진 보물의 전체 모든 다른 객실을보세요. 기억에는 규칙이 너무 아무것도와 상호 작용하는 것을 두려워하지 않는이 있습니다!\n\n\n풍모\n\n+ 탐구 활동의 전체 7 개의 다른 방에서 재생할 수 있습니다.\n+ 당신은 재생 열망 5 매력적인 아이들을 담당 할 것이다.\n+ 장난감 및 개체, 가능한 상호 작용의 수천을 많이합니다.\n+ 규칙과 목표없이 그냥 재미로 자신의 이야기를 만들 수 있습니다.\n+ 8 2 세 어린이를위한 키즈 안전한 환경, 아니 타사 광고.\n\n특히 2 세 어린이에서 재생할 수 있도록 설계,하지만 사로 8 세 아이들을 즐겁게하기에 충분 자세한. 해피 데이 케어 이야기는 상상력과 창의력을 육성하며, 커피 한 잔의 가격보다 적은 시간에 매료을 유지합니다.\n\n이 게임의 무한한 가능성을 테스트 할 수 있도록 무료 평가판은 3 실을 포함한다. 당신이 확실하면, 당신은 영원히 7 실의 잠금을 해제합니다 응용 프로그램 내에서 단일 구매를 통해 정식 버전을 구입할 수 있습니다.\n\n\nPlayToddlers 소개\n\nPlayToddlers '게임 유아의 개인 성장의 다른 영역을 포함하고, 구체적으로는 자신의 개발 및 자존감 향상 그들 자체가 애플리케이션을 사용할 수있는 간단한 매력적인 인터페이스 아기에서 사용되도록 설계되었다.\n"
}