{
	"app_link": "https://play.google.com/store/apps/details?id=com.playtoddlers.sweethomestories.free",
	"app_category": "역할놀이",
	"app_name": "Sweet Home Stories - My family life play house",
	"app_detail": "Wake up and get ready! There are lots of things to do in Sweet Home Stories! A fun and safe educational doll house game for kids, about daily life in a household, where everyone is welcomed and the only rule is to use your imagination to create amazing stories with your new family.\n \nOn this cozy playhouse, you are in charge of everything: hanging laundry, mopping floors, or making breakfast with this adorable family. With 7 different rooms, including dozens of different activities and hundreds of items available to explore and play, there's no time to be bored.\n \nDesigned for children aged 2-8, Sweet Home Stories will foster their imagination and creativity while learning and reinforcing daily routines and improving their language skills through story creation.\n \n \nCREATE YOUR OWN FAMILY HOUSE STORIES!\n \nJoin a family of 6 lovely characters in their day to day life and create your own home stories. Play, explore and have fun doing funny chores in this cozy house: Make tasty meals, diaper the little baby, dress the kids, brush their teeth in the morning, or read to them before sleeping at night.\n \n \nDISCOVER AND PLAY WITH EVERYTHING!\n \nThere is a whole new adventure every time you play with this playhouse. With tons of toys, different equipment and thousands of possible interactions in 7 different rooms, full of surprises and chores to do. Remember, there are no rules, so don't be afraid to interact with everything you see!\n \n \nREINFORCE DAILY ROUTINES\n \nParents can play Sweet Home Stories together with kids, to have some fun and healthy laughter with them or helping them to learn new routines and vocabulary. Do you want to encourage them to tidy up their rooms? Suggest them to it in the game, and then apply it to their daily life. Brushing their teeth every day? Remind them to it in the game when the characters wake up. While playing, kids can learn basic home rules and explore daily routines without noticing.\n \n \n \nKEY FEATURES:\n\n· 7 rooms, representing different areas of a household: A living room, a kitchen, the children's room, the parents' room, a bathroom, the front yard and the backyard.\n· Every room is filled with items you'd expect to find in a real house.\n· A happy family with 6 different characters: A mom, a dad, two kids, a little baby, and their lovely cat.\n· Hundreds of items available for explore and play.\n· Dozens every day chores: Preparing meals, putting kids to sleep, clothing, growing veggies in the garden, possibilities are truly unlimited.\n· Without rules and goals, just fun to create your own stories.\n· Set the time of the day at any moment to represent different routines, from waking up to bedtime.\n· Kid safe environment for children aged 2 to 8, no third-party ads, pay once play forever.\n \nSpecifically designed to be played by children from 2 years of age, but detailed enough to captivate and amuse children up to 8 years. Sweet Home Stories will foster their imagination and creativity and will keep them fascinated for hours for less than the price of a cup of coffee.\n \nThe free trial includes 3 rooms so you can test the endless possibilities of this game. Once you are sure, you can buy the full version through a single purchase within the application, which will unlock the 7 rooms forever.\n\n\nAbout PlayToddlers\n \nPlayToddlers’ games encompass different areas of toddler’s personal growth and have been specifically designed to be used by babies and kids, with a simple and attractive interface that allows them to use the application by themselves, improving their development and self-esteem.\n일어나 준비! 스위트 홈 이야기에 할 일이 많이 있습니다! 아이들을위한 재미와 안전 교육 인형 하우스 게임에 대한 모든 사람들이 환영 가정에서 일상 생활, 유일한 규칙은 새로운 가족과 함께 놀라운 이야기를 만들기 위해 당신의 상상력을 사용하는 것입니다.\n\n이 아늑한 극장에서, 당신은 모든 것을 담당 : 세탁 매달려 바닥을 걸레질, 또는이 사랑스러운 가족과 함께 아침 식사를하고. 다양한 활동의 ​​수십 탐구하고 재생 가능한 항목의 수백을 포함, 7 개 곳의 서로 다른 객실로, 지루해 할 시간이 없다.\n\n학습과 일상 생활을 강화하고 이야기 만들기를 통해 자신의 언어 능력을 향상시키는 동시에 2-8 세 어린이를위한, 스위트 홈 이야기는 자신의 상상력과 창의력을 육성합니다.\n\n\n당신의 자신의 가족 집 이야기를 만들!\n\n일상 생활에 하루에 6 개 아름다운 문자의 가족을 가입하고 자신의 가정의 이야기를 만들 수 있습니다. 플레이 탐구하고이 아늑한 집에서 재미 집안일을하는 재미를 : 맛있는 식사를하기 위해선, 작은 아기 기저귀, 어린이 드레스, 아침에 양치질, 또는 밤에 자고 전에 읽어.\n\n\n발견하고 모든 것을 PLAY!\n\n완전히 새로운 모험이 극장 함께 플레이 할 때마다이있다. 놀라움과해야 할 집안일의 전체 장난감, 다른 장비와 7 개 개의 다른 방에서 가능한 상호 작용의 수천의 톤. 아무런 규칙이없는, 기억, 그래서 당신이 보는 모든 상호 작용하는 것을 두려워하지 마세요!\n\n\n일상 생활을 강화\n\n부모는, 아이들과 함께 스위트 홈 이야기를 재생할 수 있습니다 그들과 함께 재미와 건강한 웃음을하거나 그들을 돕는 것은 새로운 루틴과 어휘를 학습 할 수 있습니다. 당신은 자신의 방을 정돈하도록 격려 하시겠습니까? 게임에서 그들을 제안하고 자신의 일상 생활에 적용합니다. 매일 자신의 양치질? 문자가 났을 때 게임에에게 상기시킨다. 재생하는 동안, 아이들은 기본적인 가정 규칙을 배우고 몰래 일상 생활을 탐색 할 수 있습니다.\n\n\n\n주요 특징들:\n\n· 가정의 다른 영역 대표하는 7 개의 객실 : 거실, 주방, 어린이 방, 부모 룸, 욕실, 앞마당과 뒷마당을.\n· 모든 객실은 당신이 진짜 집에서 찾을 기대 아이템으로 가득합니다.\n· 6 개 다른 문자와 함께 행복 한 가족 : 엄마, 아빠, 두 아이, 작은 아기, 그들의 사랑스러운 고양이.\n· 탐구하고 플레이 가능한 항목의 수백.\n· 수십 매일 집안일 : 식사 준비를, 정원에서 채소 재배, 옷을 잘하는 아이들을두고는, 가능성은 진정으로 무제한이다.\n· 규칙과 목표없이, 그냥 재미로 자신의 이야기를 만들 수 있습니다.\n· 취침 시간에 깨어 난에서, 다른 루틴을 표현하기 위해 어느 순간 하루의 시간을 설정합니다.\n· 2 ~ 8 세 어린이를위한 키즈 안전한 환경, 더 타사 광고가 영원히 재생되지 한번 지불합니다.\n\n특히 2 세 아동에서 재생할 수 있도록 설계하지만, 사로 최대 8 년 아이들을 즐겁게하기에 충분 자세한. 스위트 홈 이야기는 자신의 상상력과 창의력을 육성하고 커피 한 잔의 가격보다 적은 시간에 매료을 유지합니다.\n\n이 게임의 무한한 가능성을 테스트 할 수 있도록 무료 평가판은 3 실이 포함되어 있습니다. 당신이 확실하면, 당신은 영원히 7 실의 잠금을 해제 할 응용 프로그램 내에서 단일 구매를 통해 정식 버전을 구입할 수 있습니다.\n\n\nPlayToddlers 소개\n\nPlayToddlers '게임은 유아의 개인적 성장의 다른 영역을 포함 특히 자신의 개발 및 자아 존중감을 향상 그들 스스로 응용 프로그램을 사용할 수있는 간단하고 매력적인 인터페이스, 아기와 아이들이 사용할 수 있도록 설계되었습니다.\n"
}