{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.docmcstuffinsbaby_goo",
	"app_category": "역할놀이",
	"app_name": "Doc McStuffins: Baby Nursery",
	"app_detail": "Play along in Doc McStuffins: Baby Nursery, the first free-to-download Doc McStuffins app. There’s so much you can do to take care of your very own adorable baby dolls, with the help of Doc McStuffins herself! \n\n\n• CeCe and Bunny baby dolls are ready for you to bring home, name, and accessorize.\nZebra, Penguin, Butterfly, Bumblebee, Ladybug, Turtle, Panda, Puppy, Kitty and Lobster baby dolls are also available through in-app purchase. \n• Care for your baby dolls by bathing, feeding, napping, and playing fun, interactive games with them. \n• You can even capture their special moments and earn stickers in your very own customizable baby book.\n\nSo much to do! \n• 12 baby dolls: Collect all nine—each with a unique theme, nursery, outfits & accessories\n• Meal time: Feed your baby doll different yummy meals\n• Play time: Bond with ticklish laughs and giggles\n• Peek-a-boo: Surprise and delight to watch their silly responses \n• Bath time: Give a soothing bath with lots of bubbles and fun\n• Change station: Change diapers and play dress up with adorable outfits \n• Nap time: Soothe your baby doll to sleep with different sights & sounds \n• Baby Book: Capture your baby dolls’ special moments in your very own, customizable baby book\n• Bouncer: Play with many activities like the xylophone, twirly flower and more\n• Birthday Party: Decorate and celebrate with fun party themes, including your very own cake\n• Doc McStuffins and Lambie are on-call to lend a helping hand!\n\nLike us on Facebook for cool games tips & the latest news: www.Facebook.com/DisneyGames.\n\nBefore you download this experience, please consider that this app contains push notifications to let you know when we have exciting updates like new content, as well as advertising for The Walt Disney Family of Companies and some third parties. This mobile app contains in-app purchases and advertising messages, including the option to watch ads for rewards. In-app purchases cost real money and are charged to your account. To disable or adjust the ability to make in-app purchases, adjust your device settings. This is a limited app experience. The full, unlimited app experience is available to purchase at the conclusion of the limited experience. Not all levels or characters are included in the free experience. We respect your wishes regarding your Privacy. You can exercise control and choice by resetting your Advertising Identifier in your device’s Privacy Settings.\n\nThis app uses the Read/Write_external_storage function to save your game's progress.\nThis app uses your mic to trigger on-screen interactions and animations.\n\nPrivacy Policy - http://disneyprivacycenter.com\nChildren’s Privacy Policy - https://disneyprivacycenter.com/kids-privacy-policy/english/\nTerms of Use - http://disneytermsofuse.com\n\n© Disney 2017.\n문서 McStuffins에 따라 재생 : 아기 보육, 첫 무료로 다운로드 문서 McStuffins 응용 프로그램을. 정말이 문서 McStuffins 자신의 도움으로, 자신 만의 사랑스러운 아기 인형 돌봐이 할 수있다!\n\n\n당신이 집에 가져 이름 및 액세서리를하는 • 시시와 토끼 아기 인형 준비가되어 있습니다.\n얼룩말, 펭귄, 나비, 꿀벌, 무당 벌레, 거북이, 팬더, 강아지, 키티와 랍스터 아기 인형을 통해 인앱 구매 가능합니다.\n• 목욕을하여 아기 인형, 먹이 낮잠, 그들과 함께 재미, 대화 형 게임을위한 배려.\n• 당신은 자신의 특별한 순간을 포착하고 당신의 고유의 사용자 정의 아기 책에 스티커를 적립하실 수 있습니다.\n\n이렇게하려면 훨씬 더!\n• 12 개 아기 인형 : 수집 모든 아홉 각각 독특한 테마로, 보육, 의상 및 액세서리\n• 식사 시간 : 아기 인형 다른 맛있는 식사를 피드\n• 재생 시간 : 본드 변덕 웃음과 웃음으로\n• 까꿍 : 놀라움과 기쁨은 자신의 어리석은 응답을 볼 수있는\n• 목욕 시간 : 거품과 재미의 많은 부드러운 목욕을 부여\n• 변경 역 : 사랑스러운 의상과 드레스 기저귀를 변경하고 재생\n• 낮잠 시간 : 다른 광경 및 소리에 잠을 아기 인형을 달래\n• 아기 책 : 당신의 고유의 사용자 정의 아기 책 아기 인형 '특별한 순간을 캡처\n• 경비원 : 실로폰 같은 많은 활동을 돌고 꽃과 더 함께 플레이\n• 생일 파티 : 장식하고 자신의 케이크를 포함, 재미 파티 테마 축하\n• 문서 McStuffins와 Lambie 온 전화 도움의 손길을 빌려 있습니다!\n\nwww.Facebook.com/DisneyGames : 멋진 게임 팁 및 최신 뉴스를 페이스 북에서 우리를 체감.\n\n이 경험을 다운로드하기 전에,이 응용 프로그램은 우리 회사의 월트 디즈니 가족과 일부 써드 파티에 대한 흥미로운 새로운 콘텐츠 등의 업데이트뿐만 아니라 광고를해야 할시기를 알려 푸시 알림을 포함 고려하시기 바랍니다. 이 모바일 앱은 보상에 대한 광고를 볼 수있는 옵션을 포함에서 인앱 구매 및 광고 메시지가 포함되어 있습니다. 에서 인앱 구매는 실제 비용을 지불하고 귀하의 계정에 청구됩니다. 비활성화하거나,에서 인앱 구매를 만드는 장치 설정을 조정할 수있는 기능을 조정합니다. 이것은 제한된 응용 프로그램의 경험이다. 전체 무제한 응용 프로그램 경험은 제한된 경험의 결론에 구입할 수있다. 모든 수준 또는 문자는 무료 체험에 포함되는 것은 아닙니다. 우리는 당신의 개인 정보 보호에 대한 귀하의 의견을 존중합니다. 당신은 당신의 장치의 개인 정보 설정에 광고 식별자를 재설정하여 제어 및 선택을 행사할 수 있습니다.\n\n이 응용 프로그램은 게임의 진행 상황을 저장할 수있는 읽기 / WRITE_EXTERNAL_STORAGE 함수를 사용합니다.\n이 응용 프로그램은 화면에 상호 작용과 애니메이션을 트리거하기 위해 마이크를 사용합니다.\n\n개인 정보 보호 정책 - http://disneyprivacycenter.com\n아동의 개인 정보 보호 정책 - https://disneyprivacycenter.com/kids-privacy-policy/english/\n이용 약관 - http://disneytermsofuse.com\n\n디즈니 2017 ©.\n"
}