{
	"app_link": "https://play.google.com/store/apps/details?id=mycity.orphan",
	"app_category": "역할놀이",
	"app_name": "My City : Orphan House",
	"app_detail": "Create your own stories and play your own adventures, My City : Orphan house is where you can decide what happens. Your new orphan house is an amazing new location which lets you play the day to day life of kids and guardians at the orphan house. Running the orphan house is not easy, From morning time to bedtime, the orphan house is always full of fun.\n\nCreate your own story \nPerhaps one of the orphans will find a family to live with, Perhaps they will invite friends over to the orphan house. Everything is possible, this is your story game. Dressup, cook and play all day long, there are lots of new items you can take to other my city games and lots of new places to roleplay your imagination game. Remember that you can easily move items and your favorite characters between your My City games. \n\nGame Features\n- 7 locations to explore: Kids bedrooms, Orphan house manager, playroom Class, kitchen and More...!\n- 9 NEW characters you can dress up and play imagination games with on your orphan house adventure.\n- Make sure to take care of the pet dog. \n- All My City games connect to each other, Easily Move characters and items between games. \n- Daily gifts and furniture to upgrade your home and wardrobe.\n- Multi-touch so kids can play together with friends and family on the same screen.\n- No Ads, Kids Safe.\n\nAge group 4-12:\nEasy enough for 4 years olf to play and super exciting for 12 years to enjoy. \n\nPlay Together\nWe support multi-touch so kids can play together with friends and family on the same screen!\n나만의 이야기를 만들고 나만의 모험을 즐겨보세요. 내 도시 : 고아원의 집에서 무슨 일이 일어날 지 결정할 수 있습니다. 새로운 고아원의 집은 고아원의 아이들과 보호자들의 일상 생활을 즐길 수있는 놀라운 새로운 장소입니다. 고아원을 운영하는 것은 쉬운 일이 아닙니다. 아침 시간부터 취침 시간까지 고아원의 집은 언제나 즐겁습니다.\n\n나만의 이야기 만들기\n아마도 고아 중 한 명이 함께 사는 가족을 찾을 것입니다. 아마 그들은 고아원에 친구를 초대 할 것입니다. 모든 것이 가능합니다. 이것은 당신의 이야기 게임입니다. 드레스 업, 요리 및 하루 종일 플레이, 당신이 다른 도시 게임과 새로운 장소의 많은 상상력 게임을 롤 플레잉 할 수있는 새로운 항목이 많이 있습니다. My City 게임 사이에서 항목과 좋아하는 캐릭터를 쉽게 이동할 수 있다는 것을 기억하십시오.\n\n게임 특징\n- 탐험 할 7 곳 : 어린이 침실, 고아 하우스 매니저, 놀이방 교실, 주방 및 기타 ...!\n- 고아 하우스 어드벤처에서 9 가지 새로운 캐릭터를 사용하여 상상력 게임을 차려 입거나 플레이 할 수 있습니다.\n애완 동물 개를 돌보아주십시오.\n- 모든 내 도시 게임은 서로 연결되어 게임 사이에서 쉽게 문자와 항목을 이동할 수 있습니다.\n- 가정 및 옷장 업그레이드를위한 일일 선물 및 가구.\n- 멀티 터치는 아이들이 같은 화면에서 친구 및 가족과 함께 즐길 수 있도록합니다.\n- 광고 없음, 어린이 안전.\n\n연령 그룹 4-12 :\n4 년 동안 놀기에 충분히 쉽고 12 년 동안은 매우 흥미 진진합니다.\n\n같이 놀다\n우리는 멀티 터치를 지원하므로 아이들은 같은 화면에서 친구 나 가족과 함께 놀 수 있습니다!\n"
}