{
	"app_link": "https://play.google.com/store/apps/details?id=mycity.office",
	"app_category": "역할놀이",
	"app_name": "My City : Office",
	"app_detail": "Do you want to discover what it is like to be an adult and work at an office? My City : Office is where you get to create your own office adventure. with one house that belongs to the Boss and four awesome locations to work at, Monday morning has never been so exciting! Hold important meetings, Who will get the employee of the month award? Would you like to work at the television station or perhaps at the Gym? Everything is possible in the new My City : Office !\n\nRECOMMENDED AGE GROUP\nKids 4-12: My Town games are safe to play even when parents are out of the room.\nNo IAP or missing content. My City games are perfect for kids.\n\n\nCREATE YOUR OWN STORY IN 5 GREAT LOCATIONS\n1. Fun office space where you get to sit at the boss's office, hold important meetings and tell everyone else what needs to be done. Because it is a fun office you could even hold parties and grand the worker with a month awards.\n2. Being a gym trainer is all about helping others live a healthier life. Your customers will have to do some Running, Jumping and weight lifting and your job is to supervise them.\n3. Do you want to be a superstar? The TV station is searching for new talents to Host talk shows and read the news. Visit the television station today and apply to your next exciting Job\n4. The American Diner is hiring new workers because it is the office lunchtime and everyone is hungry for some burger and fries. If you want to help out at the diner now is the time to apply for the job\n5. After a hard day at work, even the boss needs to relax. Take a shower, prepare a nice dinner or simply put your feet up to watch a movie. The bosses house is where you get a chance to relax from a hard day at the office!\n\nPlay Together\nWe support multi-touch so kids can play together with friends and family on the same screen!\n\nGAME FEATURES:\n- Roleplay storytelling in 5 great locations: Office, Bosses House, Gym, TV Station and Burger diner.\n- New Characters you can use in other My City games\n- Surprises and gifts are hiding everywhere.\n- The bosses office has some secrets to unlock, can you find those?\n- Print, photocopy, meeting excels and so much more, Just like a real office!\n- A variety of jobs to Roleplay and experience. Which one would you like to have?\n- Night Day option.\n- The game connects to other My City games, move characters, clothing and items between games as if they are one large game!\n\nTo Connect the game to other My City games you should:\n1. Have your apps downloaded on the device\n2. Update your My City games\n\n\nABOUT MY TOWN\nThe My Town Games studio designs digital dollhouse-like games that promote creativity and open ended play for your children all over the world. Loved by children and parents alike, My Town games introduce environments and experiences for hours of imaginative play. The company has offices in Israel, Spain, Romania and the Philippines.\n"
}