{
	"app_link": "https://play.google.com/store/apps/details?id=wonderland.mermaid",
	"app_category": "역할놀이",
	"app_name": "Wonderland : Little Mermaid",
	"app_detail": "Welcome to wonderland! Come to meet the little mermaid’s family and friends at the underwater village. Visit the mermaids house, check out the nursery for activities and fun, take a dive through the sunken pirate ship to find hidden treasures or just relax by visiting the stores to get new outfits and costumes. Fun and adventure can be found everywhere. Wonderland is a game where children make up the story as they play, Role-play and imagination is all that is needed to create your new adventure!\n\nFEATURES:\n- 14 exciting locations and rooms to discover and explore including the mermaids house, mermaid restaurant, mermaid daycare and the pirate's sunken ship. This game is HUGE\n- 9 mermaids with customizable tail, hair, and clothing.\n- Lots of fun activities such as cooking, dress up and makeup is available.\n- This game will connect to any other Wonderland game we shall release… yes, More games coming!\n- Multi touch-enabled so you can play with friends or family on the same device.\n- A stress-free environment for kids to play at. No winning or losing. Just creative gameplay and hours of it!\n\nWE MAKE GAMES KIDS WANT TO PLAY\nIf you have ever written to us then you probably know that we are reading all your comments, Fan emails and Facebook message. Let us know what theme you would love to see next and if there are enough requests you will probably have a nice surprise a few months ahead. So don’t be shy, if you have an idea, a bug, a complaint or you just want to say hello, make sure to connect with us. \n\nRECOMMENDED AGE GROUP\nThis game is perfect for Kids 4 -12, the game promotes creative thinking, imaginative gameplay and endless role-playing game time. Wonderland games are safe to play even when parents are out of the room. We have No Ads, No 3rd Party Ads, and no IAP. \n\nABOUT MY TOWN GAMES STUDIO\nThe My Town Games studio designs digital dollhouse-like games that promote creativity and open-ended play for your children all over the world. Loved by children and parents alike, My Town games introduce environments and experiences for hours of imaginative play. The company has offices in Israel, Spain, Romania and the Philippines. For more information, please visit www.my-town.com\n원더 랜드에 오신 걸 환영합니다! 수중 마을에서 인어 공주의 가족과 친구들을 만나 가자. 활동과 재미에 대한 보육을 확인, 인어 하우스를 방문하여 숨겨진 보물을 발견하거나 새로운 의상과 의상을 얻기 위해 매장을 방문하여 휴식을 침몰 해적선을 통해 다이빙을. 재미와 모험은 모든 곳에서 찾을 수 있습니다. 원더 랜드는 역할 놀이와 상상력이이 새로운 모험을 만드는 데 필요한 모든 것입니다, 그들이 연주하는 아이들이 이야기를 만들어 게임이다!\n\n풍모:\n- 14 개 흥미로운 장소와 객실 발견하고 인어 하우스, 인어 레스토랑, 인어 데이 케어 해적의 침몰 선박을 포함하여 탐험. 이 게임은 거대하다\n- 사용자 정의 꼬리, 머리, 옷에 9 인어.\n- 같은 요리 등 재미있는 활동의 제비, 드레스와 메이크업이 가능합니다.\n-이 게임은 예, 더 많은 게임이오고 ... 우리가 해제된다 다른 이상한 게임에 연결됩니다!\n- 같은 장치에 친구 나 가족과 함께 재생할 수 있도록 멀티 터치가 가능.\n-에서 재생하는 아이를위한 스트레스없는 환경을 제공합니다. 어떤 경력이 없거나 손실. 그냥 창조적 인 게임 플레이와 그것의 시간!\n\n우리는 게임 KIDS 재생할 MAKE\n만약 당신이 우리에게 쓴 경우에 당신은 아마 우리가 귀하의 의견, 팬 이메일과 페이스 북의 메시지를 읽고있는 것을 알고있다. 우리가 다음에보고 싶지만 어떤 테마 알고 충분한 요청이있는 경우 당신은 아마 몇 달 앞서 좋은 놀라움이있을 것이다 보자. 당신은 아이디어, 버그, 불만이 있거나 그냥 인사 우리와 함께 연결해야합니다 싶다면, 부끄러워하지 않습니다.\n\n권장 연령 그룹\n이 게임은 어린이 4 -12에 적합, 게임은 창의적 사고, 상상력 게임 플레이와 끝없는 롤 플레잉 게임 시간을 추진하고 있습니다. 이상한 게임은 부모가 방 밖에있는 경우에도 재생할 안전합니다. 우리는 어떤 광고, 아니 제 3 자 광고,없이 IAP이 없습니다.\n\nMY TOWN 게임 STUDIO 소개\n내 타운 게임 스튜디오는 전 세계 아이들을위한 창의력과 개방형 재생을 촉진 디지털 인형의 집 같은 게임을 설계합니다. 모두 어린이와 부모 사랑, 내 타운 게임은 상상력 놀이의 시간 동안 환경과 경험을 소개합니다. 이 회사는 이스라엘, 스페인, 루마니아, 필리핀에 지사를두고있다. 자세한 내용은 www.my-town.com를 방문하시기 바랍니다\n"
}