{
	"app_link": "https://play.google.com/store/apps/details?id=wonderland.beauty",
	"app_category": "역할놀이",
	"app_name": "Wonderland : Beauty & Beast",
	"app_detail": "Wonderland has a new magical location where kids can create and role-play their own beauty and the beast fairy tale story! In an enchanting palace, ballroom and stables the beast awaits true love, will he find it? it is all up to you! Fun and adventure awaits, find the hidden room, discover all hideouts and check out all the new characters and clothing. Wonderland is a game where kids make up the story as they play. Role-play and imagination are all that is needed to create a new adventure!\n\nFEATURES:\n- Exciting new location, with lots of places to discover and explore!\n-The prince has a dark secret in his room, can you find out what it is?\n- Lots of new character including the Beauty and the Beast of course\n- There are lots of hidden treasures to be found around the palace, some are hard to find!\n- This game will connect to any other Wonderland game we shall release… yes, More games coming!\n- Multi touch-enabled so you can play with friends or family on the same device.\n- A stress-free environment for kids to play at. No winning or losing. Just creative gameplay and hours of it!\n\nWE MAKE GAMES KIDS WANT TO PLAY\nIf you have ever written to us then you probably know that we are reading all your comments, Fan emails and Facebook message. Let us know what theme you would love to see next and if there are enough requests you will probably have a nice surprise a few months ahead. So don’t be shy, if you have an idea, a bug, a complaint or you just want to say hello, make sure to connect with us. \n\nRECOMMENDED AGE GROUP\nThis game is perfect for Kids 4 -12, the game promotes creative thinking, imaginative gameplay and endless role-playing game time. Wonderland games are safe to play even when parents are out of the room. We have No Ads, No 3rd Party Ads, and no IAP. \n\nABOUT MY TOWN GAMES STUDIO\nThe My Town Games studio designs digital dollhouse-like games that promote creativity and open-ended play for your children all over the world. Loved by children and parents alike, My Town games introduce environments and experiences for hours of imaginative play. The company has offices in Israel, Spain, Romania and the Philippines. For more information, please visit www.my-town.com\n\nWE MAKE GAMES KIDS WANT TO PLAY\nIf you have ever written to us then you probably know that we are reading all your comments, Fan emails and Facebook message. Let us know what theme you would love to see next and if there are enough requests you will probably have a nice surprise a few months ahead. So don’t be shy, if you have an idea, a bug, a complaint or you just want to say hello, make sure to connect with us. \n\nRECOMMENDED AGE GROUP\nThis game is perfect for Kids 4 -12, the game promotes creative thinking, imaginative gameplay and endless role-playing game time. Wonderland games are safe to play even when parents are out of the room. We have No Ads, No 3rd Party Ads, and no IAP. \n\nABOUT MY TOWN GAMES STUDIO\nThe My Town Games studio designs digital dollhouse-like games that promote creativity and open-ended play for your children all over the world. Loved by children and parents alike, My Town games introduce environments and experiences for hours of imaginative play. The company has offices in Israel, Spain, Romania and the Philippines. For more information, please visit www.my-town.com\n원더 랜드에는 아이들이 자신의 아름다움과 짐승의 동화 이야기를 만들고 연기 할 수있는 새로운 마법의 장소가 있습니다! 매혹적인 궁전, 무도장 및 마구간에서 짐승은 진정한 사랑을 기다리고 있습니다. 그것은 당신에게 달려 있습니다! 재미 있고 모험이 기다리고, 숨겨진 방을 찾고, 모든 은신처를 발견하고 모든 새로운 캐릭터와 의상을 확인하십시오. 이상한 나라는 아이들이 놀 때 이야기를 구성하는 게임입니다. 역할극과 상상력은 새로운 모험을 창조하는 데 필요한 모든 것입니다!\n\n풍모:\n- 발견하고 탐험 할 수있는 장소가 많은 신나는 새로운 장소!\n- 왕자는 그의 방에서 어두운 비밀을 가지고 있습니다, 당신은 그것이 무엇인지 알 수 있습니까?\n- 미녀와 야수 같은 새로운 캐릭터가 많이 있습니다.\n- 궁전 주변에서 발견 할 수있는 숨겨진 보물이 많이 있으며, 일부는 찾기가 어렵습니다!\n-이 게임은 우리가 출시 할 다른 원더 랜드 게임에 연결됩니다 ... 예, 더 많은 게임이 등장합니다!\n- 멀티 터치가 가능하므로 동일한 기기로 친구 나 가족과 게임을 즐길 수 있습니다.\n- 아이들이 놀 수있는 스트레스없는 환경. 이기거나 잃지 마라. 그냥ynamically의 게임 교차점과 그것의 시간 ガイド!\n\n우리는 아이들이 놀고 싶어하는 아이들을 만듭니다.\n당신이 우리에게 편지를 보낸 적이 있다면 당신은 아마 우리가 당신의 모든 의견, 팬 이메일 및 페이 스북 메시지를 읽고 있다는 것을 알 것입니다. 우리가 다음에보고 싶은 테마를 알려주십시오. 충분한 요청이있을 경우 몇 달 전부터 멋진 추억을 만드십시오. 부끄러워하지 마십시오. 아이디어 나 버그, 불만이 있거나 그냥 인사하고 싶다면 우리와 연결하십시오.\n\n권장 연령 그룹\n이 게임은 Kids 4 -12에 완벽합니다. 게임은 창조적 사고, 상상력이 풍부한 게임 플레이 및 끝없는 롤 플레잉 게임 시간을 촉진합니다. 원더 랜드 게임은 부모가 방에서 나오더라도 놀 수 있습니다. 우리는 광고 없음, 제 3 자 광고 없음 및 IAP 없음.\n\n내 타운 게임 스튜디오 정보\nMy Town Games 스튜디오는 전세계 인형의 창의력과 개방형 놀이를 장려하는 디지털 인형 하우스와 같은 게임을 디자인합니다. 아이들과 부모 모두에게 사랑받는 My Town 게임은 몇 시간 동안의 상상력을 자극하는 환경과 경험을 선사합니다. 이 회사는 이스라엘, 스페인, 루마니아 및 필리핀에 지사를두고 있습니다. 자세한 내용은 www.my-town.com을 방문하십시오.\n\n우리는 아이들이 놀고 싶어하는 아이들을 만듭니다.\n당신이 우리에게 편지를 보낸 적이 있다면 당신은 아마 우리가 당신의 모든 의견, 팬 이메일 및 페이 스북 메시지를 읽고 있다는 것을 알 것입니다. 우리가 다음에보고 싶은 테마를 알려주십시오. 충분한 요청이있을 경우 몇 달 전부터 멋진 추억을 만드십시오. 부끄러워하지 마십시오. 아이디어 나 버그, 불만이 있거나 그냥 인사하고 싶다면 우리와 연결하십시오.\n\n권장 연령 그룹\n이 게임은 Kids 4 -12에 완벽합니다. 게임은 창조적 사고, 상상력이 풍부한 게임 플레이 및 끝없는 롤 플레잉 게임 시간을 촉진합니다. 원더 랜드 게임은 부모가 방에서 나오더라도 놀 수 있습니다. 우리는 광고 없음, 제 3 자 광고 없음 및 IAP 없음.\n\n내 타운 게임 스튜디오 정보\nMy Town Games 스튜디오는 전세계 인형의 창의력과 개방형 놀이를 장려하는 디지털 인형 하우스와 같은 게임을 디자인합니다. 아이들과 부모 모두에게 사랑받는 My Town 게임은 몇 시간 동안의 상상력을 자극하는 환경과 경험을 선사합니다. 이 회사는 이스라엘, 스페인, 루마니아 및 필리핀에 지사를두고 있습니다. 자세한 내용은 www.my-town.com을 방문하십시오.\n"
}