{
	"app_link": "https://play.google.com/store/apps/details?id=mytown.museum",
	"app_category": "역할놀이",
	"app_name": "My Town : Museum",
	"app_detail": "The fun never ends at the My Town : Museum! Take the taxi to the door and stop by the front desk to pick up your tickets so you can visit our 5 themed exhibits.\nThe museum is huge! You can awaken the ancient mummies in our Egyptian exhibit, dig for dinosaur fossils in Prehistoric Times, go on a spaceship ride to outer space or even ride a horse and compete in a jousting tournament!\n\nThe My Town : Museum combines fun and education. In each exhibit there is so much to learn! Children can learn about the solar system in the Space exhibit or work on their cognitive skills by putting together puzzles in our Arts exhibit. They can even dress up like prehistoric men and women and learn which tools will help them build a fire!\n\nFEATURES\n*Save game mode: you can exit or turn off the game, and pick up the same adventure the next time you turn it on, without losing your progress.\n*Multi Touch function: children can now play alone, or with parents and friends on single device. \n*Five exhibits to explore: Space, Prehistoric Times, Medieval Times, Egyptian Times and the Arts.\n*14 Characters to play with including kings, queens, mummies, knights and even a cave man! Each character also comes with their own wardrobe to choose from.\n* New Characters – If you have My Town : Museum, you can bring your characters from that game over to My Town : Haunted House, so if you need your knight to assist in fighting the witch, you can carry him over! If you are just starting out with My Town, no worries! You can create 14 new characters inside My Town : Museum.\nIf you can imagine it, you can make it. Everything is possible in My Town : Museum!\n\nRECOMMENDED AGE GROUP\nKids 4-12: My Town games are safe to play even when parents are out of the room. \n\nABOUT MY TOWN\nThe My Town Games studio designs digital dollhouse-like games that promote creativity and open ended play for your children all over the world. Loved by children and parents alike, My Town games introduce environments and experiences for hours of imaginative play. The company has offices in Israel, Spain, Romania and the Philippines. For more information, please visit www.my-town.com\n재미는 결코 내 마을에서 끝나지 : 박물관! 문에 택시를 타고 당신이 우리의 5 개 테마 전시회를 방문 할 수 있도록 티켓을 데리러 프론트 데스크에 들러.\n박물관은 거대하다! 당신은 우리의 이집트 전시회에서 고대 미이라를 각성 선사 시대의 공룡 화석 발굴하는 마상 대회에서 우주 공간에 우주선을 타고 이동하거나 심지어 말을 타고 경쟁 할 수 있습니다!\n\n내 타운 : 박물관은 재미와 교육을 결합합니다. 각 전시에서 배울 많이있다! 아이들은 우리의 예술 전시에서 함께 퍼즐을 넣어 자신의인지 능력에 공간 전시 나 작품에 태양계에 대해 배울 수 있습니다. 그들은 심지어 선사 시대의 남성과 여성처럼 옷을 입고 그들에게 불을 구축하는 데 도움이되는 도구를 배울 수 있습니다!\n\n풍모\n* 게임 저장 모드 : 당신이 종료하거나 게임을 끄고 진행 상황을 잃지 않고, 같은 모험 당신이 켜 다음 시간을 선택할 수 있습니다.\n* 멀티 터치 기능 : 아이들이 지금은 혼자 플레이하거나 하나의 장치에 부모와 친구와 함께 할 수 있습니다.\n* 탐구하는 다섯 개 전시 : 공간, 선사 시대, 중세 시대, 이집트 타임즈와 예술.\n* 14 개 문자 왕, 왕비, 미이라, 기사, 심지어 동굴 사람을 포함하여 함께 플레이! 각 문자는 또한 선택할 수있는 자신의 옷장이 함께 제공됩니다.\n* 새로운 문자 - 당신이 내 타운이있는 경우 : 박물관, 당신은 내 타운을 통해 그 게임에서 캐릭터를 가져올 수 : 유령의 집, 그래서 당신은 마녀 싸움을 지원하기 위해 당신의 기사를 필요로하는 경우, 당신이 그를 통해 수행 할 수 있습니다! 그냥 내 타운 함께 시작하는 경우, 걱정! 당신은 내 타운 내 14 개 개의 새로운 문자를 만들 수 있습니다 박물관.\n당신이 그것을 상상할 수 있다면, 당신은 그것을 할 수 있습니다. 모든 것은 내 타운에서 가능하다 : 박물관!\n\n권장 연령 그룹\n어린이 4-12 : 내 타운 게임은 부모가 방 밖에있는 경우에도 재생할 안전합니다.\n\nMY TOWN 소개\n내 타운 게임 스튜디오는 창의성을 촉진하고 전 세계 아이들을위한 엔드 플레이를 열고 디지털 인형의 집 같은 게임을 설계합니다. 모두 어린이와 부모 사랑, 내 타운 게임은 상상력 놀이의 시간 동안 환경과 경험을 소개합니다. 이 회사는 이스라엘, 스페인, 루마니아, 필리핀에 지사를두고있다. 자세한 내용은 www.my-town.com를 방문하시기 바랍니다\n"
}