{
	"app_link": "https://play.google.com/store/apps/details?id=mycity.pjparty",
	"app_category": "역할놀이",
	"app_name": "My City : Pajama Party",
	"app_detail": "Popcorn, Movies, Snacks and Music are ready, Invite your best friends, turn the light off and let the Pajamas party start! So many kids have requested this one we just had to create it. Don't forget to visit our new pajamas Party Store where you can get cool pajamas, lamps, toys and snacks for your party. \n\nCreate Your own parties, Anywhere!\nGet everything you need to host the perfect pajamas party game in my city. Flower shop for that extra fun party feeling, night store that sells all you need for your party, a large friends house with lots of rooms and locations just perfect for your party. Do you want to hold the party in another house? don't worry about it. My City games are connected, you can easily move all items and characters between our other My City games.\n\nAge group 4-12:\nEasy enough for 4-year-olds to play and super exciting for 12 years to enjoy. \n\nGame features:\n- 6 Exciting locations - Friendly Friends House, Flower Store, Food truck, PJ Party Store.\n- 20 characters that you can use and move between other My City games\n- Lots of things to explore, Customise and discover.\n- The game is connected to all other My City Games, All locations and characters will be available in other games you own\n- The furniture store will add more customization to My City Home\n- Free-Play stress-free games, Extremely high play time\n- No Ads or IAP in the game\n\nPlay Together\nWe support multi-touch so kids can play games together with friends and family on the same screen!\n\nWe love making children games, if you like what we do and want to send us ideas and suggestions for our next games of My City you can do so here:\nFacebook - https://www.facebook.com/mytowngames\nTwitter - https://twitter.com/mytowngames\n팝콘, 영화, 스낵 및 음악 준비가되었습니다. 가장 친한 친구를 초대하고 불을 끄고 잠옷 파티를 시작하십시오! 많은 아이들이 우리가 방금 작성해야하는 것을 요청했습니다. 파티를위한 멋진 파자마, 램프, 장난감 및 스낵을 구입할 수있는 새로운 파자마 파티 스토어를 방문하는 것을 잊지 마십시오.\n\n어디서나 나만의 파티를 만드십시오!\n내 도시에서 완벽한 잠옷 파티 게임을 개최하기 위해 필요한 모든 것을 가져옵니다. 그 특별한 즐거움을 느끼기위한 플라워 샵, 당신이 파티에 필요한 모든 것을 파는 야간 가게, 당신의 파티를 위해 완벽한 방과 장소가있는 커다란 친구 집. 파티를 다른 집에두고 싶니? 그것에 대해 걱정하지 마십시오. 내 도시 게임이 연결되어 있으면 다른 My City 게임 사이에서 모든 항목과 문자를 쉽게 이동할 수 있습니다.\n\n연령 그룹 4-12 :\n4 세 아이들이 놀기에 충분히 쉽고 12 년간 즐길 수있는 매우 흥미로운 게임입니다.\n\n게임 특징 :\n- 6 흥미로운 장소 - 친한 친구 하우스, 플라워 스토어, 푸드 트럭, PJ Party Store.\n- 다른 My City 게임 사이에서 사용할 수있는 20 자\n- 탐험 할 것들, 맞춤화하고 발견 할 것들이 많이 있습니다.\n- 게임은 다른 모든 My City 게임과 연결되어 있으며, 귀하가 소유하고있는 다른 게임에서 모든 위치와 캐릭터를 사용할 수 있습니다\n- 가구점이 My City Home에 더 많은 맞춤 설정을 추가 할 것입니다.\n- 무료 플레이 스트레스없는 게임, 매우 높은 플레이 시간\n- 게임 내 광고 또는 IAP 없음\n\n같이 놀다\n우리는 멀티 터치를 지원하므로 아이들은 같은 화면에서 친구 및 가족과 함께 게임을 할 수 있습니다!\n\n우리는 우리가하는 일을 좋아하고 우리 도시의 다음 게임에 대한 아이디어와 제안을 보내고 자한다면 어린이 게임을 즐기는 것을 좋아합니다.\nFacebook - https://www.facebook.com/mytowngames\nTwitter - https://twitter.com/mytowngames\n"
}