{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.dtigerexploreneighborhood",
	"app_category": "역할놀이",
	"app_name": "Explore Daniel's Neighborhood",
	"app_detail": "**Parents' Choice - Gold Award**\n\nHas your child ever wanted to visit Daniel Tiger’s Neighborhood? With this app, the neighborhood is at your fingertips! \n\nExplore Daniel Tiger’s Neighborhood encourages open-ended, imaginative play as children visit familiar places and create stories about their friend Daniel Tiger. It’s like playing in a digital dollhouse where you can turn the lights on and off, open and close doors, give Daniel and his family food to eat and much more. Daniel Tiger’s Neighborhood is a land of make-believe – a place to explore and have fun!\n\nFeatures\n•School - In Teacher Harriet's classroom, there are lots of ways to play and learn. Play dress up, put backpacks and lunch boxes away, and set up snack time at the table for Daniel and his friends.\n•Grocery Store – Stop by the market to pick up all kinds of fruits and vegetables. Fill your cart, check out at the cash register and help the Tiger family bag their groceries.\n•Music Shop – Visit Music Man Stan’s Music Shop to play with lots of different instruments. There’s a stage to put on a show and a potty to remind your child of their important bathroom routines.\n•Bakery – In Baker Aker’s Bakery, you’ll find delicious breads and treats. Decorate a cake, collect baked goods in your basket or find out what’s baking in the oven. \n•Doctor’s Office – The waiting room has dress-up hats, a fish tank and a trolley game to play. In the exam room, put Daniel on the scale and pretend with Dr. Anna’s tools. You can be the patient or the doctor!\n•Enchanted Garden - In the Neighborhood of Make Believe garden there are so many ways to play - have a picnic, pick fruit from the trees, and discover nature all around. Or play in the playground on the swings and the slide.\n•Mini Games – In each location, there’s a special mini game to enrich the play experience. See if you can find it! \n\nPlay along with your child and have a beautiful day together in Daniel Tiger’s Neighborhood!\n\nYoung children are just beginning to understand and explore the world around them. As they explore Daniel’s world, they have the freedom to make up their own stories about everyday experiences, situations and feelings. \n\nExplore Daniel Tiger’s Neighborhood is based on the hit PBS KIDS series “Daniel Tiger’s Neighborhood,” produced by The Fred Rogers Company. Designed for kids ages 2-5, this app extends the series’ social-emotional curriculum by encouraging open-ended, pretend play. In the words of Fred Rogers, “Play is really the work of childhood.”\n\nFor more fun with Daniel Tiger, visit pbskids.org/daniel \n\nABOUT PBS KIDS\nExplore Daniel Tiger’s Neighborhood is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number-one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs. \n\nPrivacy\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n** 학부모의 선택 - 금상 **\n\n귀하의 자녀는 다니엘 타이거의 이웃을 방문하고 싶습니까? 이 응용 프로그램으로, 이웃은 당신의 손끝에 있습니다!\n\n다니엘 타이거 (Daniel Tiger)의 이웃을 탐험하면 아이들이 익숙한 장소를 방문하고 친구 인 다니엘 타이거 (Daniel Tiger)에 대한 이야기를 만들면서 자유롭고 상상력이 풍부한 놀이를 장려합니다. 그것은 조명을 켜고 끌 수있는 디지털 인형 집에서 놀고, 문을 열고 닫을 수 있으며, 다니엘과 그의 가족에게 먹을 음식 등을 제공하는 것과 같습니다. Daniel Tiger 's Neighborhood는 탐험의 즐거움을 만끽할 수있는 곳입니다.\n \n풍모\n• 학교 - Harriet 선생님의 강의실에는 놀고 배우는 방법이 많이 있습니다. 옷차림을하고, 배낭과 도시락을 버리고 다니엘과 그의 친구들을 위해 테이블에서 간식 시간을 정하십시오.\n• 식료품 점 - 모든 종류의 과일과 채소를 사러 나가지 마세요. 카트를 채우고 금전 등록기에서 체크 아웃하고 타이거 가족이 식료품을 싸도록 도우십시오.\n• 뮤직 샵 (Music Shop) - 뮤직 맨 (Music Man)의 Stan 's Music Shop을 방문하면 다양한 악기로 연주 할 수 있습니다. 자녀에게 중요한 욕실 일과를 상기시키기 위해 쇼와 변기를 착용하는 단계가 있습니다.\n• 베이커리 - 베이커 에이 커의 베이커리에서 맛있는 빵과 취급을 찾을 수 있습니다. 케이크를 장식하거나, 바구니에 구운 음식을 모으거나, 오븐에서 굽는 음식을 찾으십시오.\n• 의사 사무실 - 대기실에는 정장 용 모자, 수조 및 트롤리 게임이 있습니다. 시험실에서 Daniel을 척도에 올려 놓고 Dr. Anna의 도구로 가장합니다. 환자 나 의사가 될 수 있습니다!\n• 매혹적인 정원 - 믿을만한 정원 만들기의 이웃에는 소풍이 있고, 나무에서 열매를 따고, 모든 곳에서 자연을 발견 할 수있는 다양한 방법이 있습니다. 또는 그네와 활주로에서 놀이터에서 놀아 라.\n• 미니 게임 - 각 지역마다 놀이 경험을 풍부하게하는 특별한 미니 게임이 있습니다. 당신이 그것을 찾을 수 있는지보십시오!\n\n자녀와 함께 놀고 Daniel Tiger 's Neighborhood에서 아름다운 하루 되세요!\n\n어린 아이들은 주변 세상을 이해하고 탐구하기 시작했습니다. 그들은 다니엘의 세계를 탐험하면서 매일의 경험, 상황 및 감정에 대한 자신 만의 이야기를 만들 수 있습니다.\n\nDaniel Tiger 's Neighborhood는 The Fred Rogers Company가 제작 한 PBS KIDS 시리즈 \"Daniel Tiger 's Neighborhood\"를 기반으로합니다. 2 세에서 5 세 사이의 어린이들을 위해 디자인 된이 앱은 개방형, 척척 플레이를 장려함으로써 시리즈의 사회 정서적 커리큘럼을 확장합니다. 프레드 로저스 (Fred Rogers)는 \"놀이는 실제로 어린 시절의 일\"이라고 말했습니다.\n\n다니엘 타이거 (Daniel Tiger)와 더 재미있는 시간을 가지려면 pbskids.org/daniel을 방문하십시오.\n\nPBS KIDS 소개\nExplore Daniel Tiger 's Neighborhood는 PBS KIDS가 아이들이 학교와 인생에서 성공하는 데 필요한 기술을 키울 수 있도록 돕는 지속적인 노력의 일환입니다. PBS KIDS는 어린이를위한 최고의 교육 매체 브랜드로, 모든 어린이들에게 TV 및 디지털 미디어뿐만 아니라 지역 사회 기반 프로그램을 통해 새로운 아이디어와 새로운 세계를 탐구 할 수있는 기회를 제공합니다.\n\n은둔\nPBS KIDS는 모든 미디어 플랫폼에서 어린이 및 가족을위한 안전하고 안전한 환경을 조성하고 사용자가 수집 한 정보를 투명하게 공개합니다. PBS KIDS의 개인 정보 보호 정책에 대한 자세한 내용은 pbskids.org/privacy를 방문하십시오.\n"
}