{
	"app_link": "https://play.google.com/store/apps/details?id=mycity.babysitter",
	"app_category": "역할놀이",
	"app_name": "My City : Babysitter",
	"app_detail": "The local neighborhood babysitter is always busy taking care of other people's kids! in My City : Babysitter you can become a babysitter for a day, dress up babies for a trip to the park, play kids games in your living room, run your own baby daycare and so much more. Because My CIty games are all connected you can even take the train to babysit kids in other locations. \n\nRoleplay, Exploration and Hours of Fun!\nIn My City children get to explore and role play new stories and adventures every day. My City is a kids game that promotes a fun & stress-free environment where kids can use their imagination to create fun stories. With lots of new characters, clothing and customization every day is a new adventure. \n\nRECOMMENDED AGE GROUP\nMy City games are great games for Kids aged 4-12. Our children games promote imagination and exploration. My City fun children games are safe to play even when parents are out of the room. No Ads\n\n\nPlay Together\nWe support multi-touch so kids can play together with friends and family on the same screen!\n\n\nGAME FEATURES:\n- Roleplay storytelling game for kids with awesome real-life locations. my city baby sitter comes with the baby sitters house, a daycare and a local children store.\n- Lots of new babies and fun characters.\n- Baby store with cool bed lights, strollers and even a trampoline you can bring home!\n- The babysitter has a super special secret room, try to discover it!\n- Use the subway to babysit kids all over the city!\n- Daycare center with awesome toy and games kids love!\n- Night Day option.\n- The game connects to other My City games, move characters, clothing and items between games as if they are one large game!\n\nTo Connect the game to other My City games you should:\n1. Have your apps downloaded on the device\n2. Update your My City games\n\nABOUT MY TOWN\nThe My Town Games studio designs digital dollhouse-like games that promote creativity and open ended play for your children all over the world. Loved by children and parents alike, My Town games introduce environments and experiences for hours of imaginative play. The company has offices in Israel, Spain, Romania and the Philippines. For more information, please visit www.my-town.com\n지역의 이웃 베이비 시터는 항상 다른 사람들의 아이들을 보살 피고 있습니다! 내 도시 : 베이비 시터는 하루 동안 베이비 시터가 될 수 있고, 공원을 여행하기 위해 아기를 차려 입을 수 있으며, 거실에서 아이 게임을하고, 아기 탁아소를 운영 할 수 있습니다. My CIty 게임이 모두 연결되어 있기 때문에 기차를 타고 다른 지역의 아기를 보모로 데려다 줄 수도 있습니다.\n\n롤 플레이, 탐험 및 재미있는 시간!\n내 도시에서 아이들은 매일 새로운 이야기와 모험을 탐구하고 역할을합니다. My City는 아이들이 상상력을 발휘하여 재미있는 이야기를 만들 수있는 재미 있고 스트레스없는 환경을 조성하는 어린이 게임입니다. 새로운 캐릭터, 의류 및 사용자 정의가 많이 매일 매일 새로운 모험입니다.\n\n권장 연령 그룹\n내 도시 게임은 4-12 세 어린이를위한 훌륭한 게임입니다. 우리의 아이들 게임은 상상력과 탐구를 촉진합니다. 내 도시에서 즐거운 어린이 게임은 부모가 방에서 나오더라도 안전하게 놀 수 있습니다. 광고 없음\n\n\n같이 놀다\n우리는 멀티 터치를 지원하므로 아이들은 같은 화면에서 친구 나 가족과 함께 놀 수 있습니다!\n\n\n게임 특징 :\n- 멋진 실제 위치를 가진 아이들을위한 롤 플레잉 스토리 텔링 게임. 나의 도시 베이비 시터는 베이비 시터 하우스, 보육원 및 지역 아동 가게와 함께 제공됩니다.\n- 많은 새로운 아기와 재미있는 캐릭터.\n- 시원한 침대 조명, 유모차, 심지어 집으로 가져갈 수있는 트램펄린이 달린 베이비 스토어!\n- 베이비 시터에 슈퍼 특별 비서실이있어 발견하려고 해!\n- 지하철을 타고 도시 전역의 아이들을 보모하십시오!\n멋진 장난감과 게임 애들을 사랑하는 보육원!\n- 야간 옵션.\n-이 게임은 다른 My City 게임과 연결되어 캐릭터, 의류 및 아이템을 게임 사이에서 하나의 큰 게임처럼 움직입니다!\n\n게임을 다른 내 도시 게임에 연결하려면 다음을 수행해야합니다.\n1. 앱을 기기에 다운로드하십시오.\n2. My City 게임 업데이트\n\n내 타운 소개\nMy Town Games 스튜디오는 전 세계 어린이들의 독창성과 개방형 놀이를 장려하는 디지털 인형 하우스와 같은 게임을 디자인합니다. 아이들과 부모 모두에게 사랑받는 My Town 게임은 몇 시간 동안의 상상력을 자극하는 환경과 경험을 선사합니다. 이 회사는 이스라엘, 스페인, 루마니아 및 필리핀에 지사를두고 있습니다. 자세한 내용은 www.my-town.com을 방문하십시오.\n"
}