{
	"app_link": "https://play.google.com/store/apps/details?id=com.playtoddlers.centralhospitalstories.free",
	"app_category": "역할놀이",
	"app_name": "Central Hospital Stories",
	"app_detail": "Hurry up doctor, we have an emergency in Central Hospital! A pregnant woman is on her way in the ambulance to give birth, and there is a patient waiting in the laboratory to perform different medical tests to get a diagnosis to his illness and be able to cure him. There's a lot to be done!\n\nCentral Hospital Stories is an advanced hospital, full of activities and things to do, where countless adventures and stories between doctors and patients waits for you inside their facilities full of interactions and surprises.\n\nDesigned for children, and not so children, between 4 and 14 years old, but appropriate to be enjoyed by the whole family, this new game expands the universe of the saga Stories to trigger your imagination and creativity. Creating stories from the day-to-day in a hospital such as real emergencies in this advanced health facilities.\n\n\nDISCOVER AN ADVANCED HOSPITAL AND ITS FACILITIES\n\nA five-story hospital with 8 different medical units, a reception, waiting room, ambulance entrance and restaurant that you can visit and manage as you wish. Create stories about medical checkups, diagnoses with X-rays and other advanced machines and cure different illnesses.\n\nThe hospital includes a family doctor consultation, a veterinarian, a maternity ward where pregnant women will be able to give birth, an intensive care nursing unit for children and another one for adults, a cutting-edge laboratory, a modern operating room and an staff room where the staff will rest and prepare for the next shift.\n\nCREATE YOUR HOSPITAL STORIES\n\nWith so many locations, characters and objects you'll never run out of ideas for your stories. Have fun helping pregnant women to see their new baby in the ultrasound monitor and then help them to give birth, research diseases in the laboratory and perform urgent operations in the operating room or live the day-to-day life of a family doctor doing a routine medical check on the whole family. You Decide!\n\nFEATURES\n\n- Infinite ways to play on 5 floors with 8 medical units: family doctor consultation, veterinarian, maternity, intensive care nursing unit for children and another one for adults, laboratory, operating room and staff room.\n- In Addition to the reception there are several common areas that you can also explore: A waiting room, an ambulance entrance and a restaurant.\n- Play with 37 characters of different species, ages and genres, representing different roles, both patients and hospital staff.\n\nThe free game includes 6 locations and 13 characters for you to play unlimited and try the possibilities of the game. Once you're sure, you'll be able to enjoy the remaining locations through a unique purchase, which will unlock the 13 locations and 37 characters forever.\n\n\nAbout PlayToddlers\n\nPlayToddlers games have been developed to be enjoyed by all members of the family, regardless of their age. We promote responsible social values and healthy habits in a safe and controlled environment without violence or advertisements from third parties.\n서둘러 의사, 우리 중앙 병원에 응급 상황이 생겼어! 임신 한 여성이 구급차를 타고 출산 중입니다. 실험실에서 진단을 받고 질병을 치료할 수있는 다른 의료 테스트를 기다리는 환자가 있습니다. 끝내야 할 일이 많이 있습니다!\n\nCentral Hospital Stories는 의사와 환자 간의 무수한 모험과 이야기가 상호 작용과 놀라움으로 가득 찬 시설 내에서 기다리는 활동과 할 일들로 가득 찬 고급 병원입니다.\n\n4 세에서 14 세 사이의 어린이들만을위한 것이 아니라 온 가족이 즐길 수있는이 새로운 게임은 당신의 상상력과 창의력을 발휘할 수있는 무용담의 세계를 넓혀줍니다. 이 고급 의료 시설에서 실제 비상 사태와 같은 병원에서 일상적으로 이야기를 만듭니다.\n\n\n고급 병원 및 그 시설을 발견하십시오.\n\n8 개의 의료기관, 리셉션, 대기실, 구급차 입구 및 레스토랑이 있으며 원하는대로 방문하고 관리 할 수있는 5 층짜리 병원. 건강 검진, 엑스레이 및 기타 고급 기계 진단 및 다른 질병 치료에 대한 이야기를 작성하십시오.\n\n병원에는 가정의 상담, 수의사, 임산부가 출산 할 수있는 산부인과 병동, 어린이를위한 집중 치료 간호 실, 성인을위한 간호 병동, 최첨단 실험실, 현대적인 수술실 및 직원이 포함되어 있습니다. 직원이 쉬고 다음 교대를 준비하는 방.\n\n병원 이야기 만들기\n\n너무 많은 위치, 캐릭터 및 사물을 통해 자신의 이야기에 대한 아이디어가 부족하지 않게됩니다. 임산부가 새 아기를 초음파 모니터에서보고 돕고, 출산, 연구실에서 질병을 연구하고 수술실에서 긴급 수술을하거나 또는 주치의의 일상 생활을 돕는 재미를 보냅니다. 온 가족에 대한 일상적인 건강 진단. 당신이 결정!\n\n풍모\n\n- 8 개의 의료기관을 갖춘 5 층에서 무한한 방법 : 가족 의사 상담, 수의사, 출산, 어린이를위한 집중 치료 간호 실, 성인, 실험실, 수술실 및 직원 실을위한 또 하나의 방법.\n- 리셉션에 추가로 대기실, 구급차 입구 및 레스토랑 등 여러 가지 공통 영역이 있습니다.\n- 다양한 종, 연령 및 장르의 37 개 캐릭터를 사용하여 환자와 병원 직원이 서로 다른 역할을 수행합니다.\n\n무료 게임에는 6 개의 위치와 13 개의 캐릭터가 포함되어있어 무제한으로 게임을 즐길 수 있습니다. 확실하면 13 개의 위치와 37자를 영원히 잠금 해제하는 고유 한 구매를 통해 나머지 위치를 즐길 수 있습니다.\n\n\nPlayToddlers 정보\n \nPlayToddlers 게임은 연령에 관계없이 가족 구성원 모두가 즐길 수 있도록 개발되었습니다. 우리는 제 3 자의 폭력이나 광고없이 안전하고 통제 된 환경에서 책임있는 사회적 가치와 건강한 습관을 장려합니다.\n"
}