{
	"app_link": "https://play.google.com/store/apps/details?id=com.pinkytale.kids.barber.shop.beard.mustache",
	"app_category": "역할놀이",
	"app_name": "Barber shop Beard and Mustache -Fun Games for Kids",
	"app_detail": "Discover the world of Barber shop Beard and Mustache !\nPlay with this amazing Beard Salon game for kids ! \nWant to have beard styles like a prince ? Spice up your mustaches with the Barber shop for men !\nAn amazing game with a stunning collection of hairstyles and beards for your customers ! \ngoatee , shaven or long beard ? No problem with this app !\nYou will love this app for barbers !\n\nBarber shop Beard and Mustache is an educational and entertaining game.\nIt is a nice, simple, fun, and colorful game for girls, kids and adults too!\n\nEasy to learn and to control:\nChoose the perfect man for your salon.\nClean and wash the beard\nNow you can choose from a virtually endless amount of style making tools.\nFrom blow dryers, curling irons, to accessories, this game lets you do everything you’ve ever wanted with just a tap.\nCut, Style, shave, comb, brush, curl or straighten the Beard !\nIf you make a mistake and cut too much hairs, don’t worry !\nJust use the hair grow gel and you can correct any accidental cut or shave.\nAdjust their beard color, add style to their look, and give them a complete makeover with a new tattoo or sunglasses \nThis Barber Salon gives you an endless assortment of tools to choose from ! \n\nShare your happiness with your friends, and you may also bring your favored creation to a barber !\n\nSimple and intuitive, your little girl and boy will have lots of fun for hours with this beautiful game !\n\nFeatures:\n- high quality game for toddlers , preschool kids and adults\n- Easy to use and control\n- fun for children of all ages, babies, preschoolers, school children and pre-teens, designed for preschool boys and girls\n- Play with your child or let them play alone\n- different handsome men to choose from, are faces shaved ?\n- lots of hair tools to choose: beard trimmers, scissor, comb, hairdryer, electric razor ..\n- Dozens of colors for your dad or boyfriend\n- tons of beautiful styles, give these princes the haircut of their dreams before dancing with their princesses\n- Fun accessories to complete the makeover are ready for endless combinations: sunglasses, shirts, tattoos\n- Share your creations easily or Save in your images gallery\n\nCreate a hairstyle fit for any father !\nThere are millions of different combinations and styles you can create!\nLet your inner hair artist out, apply shaving foam and start the game! \nCreate your own hairstyle designs and be a barber shop artist! With Barber shop Beard and Mustache you get to run a Barber shop.\n\nBarber shop for boys is a great game for kids and girls.\nIt's not only a game but also a beauty tip for all beautiful princes.\nWhat are you waiting for ? Start styling and be the best barber in the world !\nGive the man the most amazing style to make him look like a celebrity actor.\n\nA lot of game for children, the best games for kids, apps for babies, games for girls, match game, puzzle for 3 year old and educational games by PinkyTale !\n이발소 상점 수염과 콧수염의 세계를 발견하십시오!\n아이들을위한이 놀라운 수염 살롱 게임을 즐겨보세요!\n왕자와 같은 수염 스타일을 원하십니까? 남자를위한 이발소로 너의 콧수염을 위로 양념을 치십시오!\n당신의 고객을위한 헤어 스타일과 턱수염의 놀라운 컬렉션과 놀라운 게임!\n염소 수염, 수염 또는 긴 수염? 이 응용 프로그램과 아무런 문제가!\n당신은 이발사를 위해이 응용 프로그램을 사랑합니다!\n\n이발소 상점 수염과 콧수염은 교육적이고 재미있는 게임입니다.\n소녀, 어린이, 어른을위한 멋지고 단순하며 재미 있고 다채로운 게임입니다!\n\n쉽게 배우고 제어 할 수 있습니다 :\n살롱에 완벽한 사람을 선택하십시오.\n수염을 깨끗이 닦으십시오.\n이제 거의 모든 스타일 제작 도구 중에서 선택할 수 있습니다.\n블로우 드라이어, 헤어 아이언, 악세사리에 이르기까지이 게임을 사용하면 한 번의 탭으로 원하는 모든 것을 할 수 있습니다.\n턱수염을 잘라내거나, 스타일을 만들고, 면도하고, 빗거나, 뒤틀거나, 뒤틀거나, 곧게 펴십시오!\n실수로 너무 많은 털을 자르면 걱정하지 마십시오!\n머리카락이 젤을 사용하면 우연히 절단하거나 면도 할 수 있습니다.\n수염 색을 조정하고, 스타일을 스타일에 추가하고, 새로운 문신 또는 선글라스로 완벽한 화장을 해보십시오.\n이 이발사 살롱은 당신에게 끝없는 다양한 도구를 제공합니다!\n\n친구들과 행복을 나누십시오. 좋아하는 창조물을 이발사에게 가져갈 수도 있습니다!\n\n간단하고 직관적 인 당신의 어린 소녀와 소년은이 아름다운 게임으로 몇 시간 동안 많은 즐거움을 누릴 것입니다!\n\n풍모:\n- 유아, 미취학 아동 및 성인을위한 고품질 게임\n- 사용 및 제어 용이\n- 모든 연령대의 유아, 유아, 미취학 아동, 취학 전 남학생 및 여학생을 대상으로 한 학교 어린이 및 중고생을위한 재미\n- 자녀와 함께 놀거나 혼자 놀게하십시오\n- 다른 잘 생긴 남자는 얼굴을 깎을까요?\n- 선택할 수있는 많은 머리 도구 : 수염 트리머, 가위, 빗, 헤어 드라이어, 전기 면도기 ..\n- 아빠 나 남자 친구를위한 수십 가지 색상\n- 아름다운 스타일 톤,이 왕자들에게 그들의 공주와 춤을 추기 전에 꿈의 이발을 제공하십시오.\n- 화장을 완료하는 재미있는 액세서리는 끝없는 조합을위한 준비가되어 있습니다 : 선글라스, 셔츠, 문신\n- 귀하의 작품을 쉽게 공유하거나 이미지 갤러리에 저장하십시오\n\n어떤 아버지에게도 맞는 헤어 스타일을 만드십시오!\n수백만 가지의 다양한 조합과 스타일을 만들 수 있습니다!\n내면의 헤어 아티스트를 내보내고, 면도 거품을 발라서 게임을 시작하십시오!\n나만의 헤어 스타일 디자인을 만들고 이발소 아티스트가 되십시오! 이발소 매장 수염과 콧수염으로 이발소를 운영합니다.\n\n소년들을위한 이발소는 아이들과 소녀들을위한 훌륭한 게임입니다.\n모든 아름다운 왕자에게는 게임뿐만 아니라 아름다움 팁이 있습니다.\n뭘 기다리고 있니? 스타일링을 시작하고 세계 최고의 이발사가 되십시오!\n그 사람을 유명인 배우처럼 보이게하는 가장 놀라운 스타일을 남자에게주십시오.\n\n아이들을위한 게임, 아이들을위한 최고의 게임, 아기를위한 애플 리케이션, 소녀를위한 게임, PinkyTale에 의한 3 세 및 교육용 게임의 매치 게임, 퍼즐 게임!\n"
}