{
	"app_link": "https://play.google.com/store/apps/details?id=com.yasapets.tower",
	"app_category": "역할놀이",
	"app_name": "Yasa Pets Tower",
	"app_detail": "The Puppies are here !!! Visit the coolest building in the world and explore 7 floors of fun! Choose an apartment and meet the neighbours! Spend the day at the office then relax in the rooftop pool!\n\n\nYasa Pets Tower is totally FREE with NO in app purchases !! \n\n\nFeatures include:\n\n\n* ADORABLE PUPPIES !!! Meet the new Puppies that have joined Yasa Pets!! \n* Visit a skyscraper full of fun! There are 7 floors to explore!\n* Choose which apartment to stay in … there are 4 to choose from!!\n* Have a meeting in the office and get promoted to boss!\n* Drop off the kids at daycare!\n* Get money at the bank or start a new job as a bank manager!\n* Hang out with friends at the coffee shop … or take your coffee to go!!\n* Pick up fresh vegetables and beautiful flowers in the park!\n* Go shopping and try on all the new fashions! \n* Have an amazing meal at the sushi bar … or try delicious Chinese dumplings!\n* Celebrate Christmas at the office and exchange gifts!\n* Unlock the ROOFTOP POOL by collecting STARS !!!!\n* Then party on the roof with all your friends!\n\n\n**** Remember to connect to the internet to collect the stars ****\n\n\nENTRANCE : Enter the lobby and find out all about the tower from the receptionist! Hang out in the coffee shop where they have delicious treats and coffees!\n\n\n1ST FLOOR : The vegetable market has the freshest fruit and vegetables … drop into the bank if you need extra cash from the machine … while you’re there why not talk to the bank manager about opening a new account? Or take a job behind the counter … they’re hiring !!!\n\n\n2nd FLOOR : Time to go to work !! Celebrate all the hard work with an office party!! Have lunch with other staff in the canteen !! Get promoted to boss and sit in the luxurious corner office !! At Christmas the whole floor is decorated to celebrate the holidays !!\n\n\n3rd FLOOR : Go shopping for the most fashionable outfits !! Choose something smart for the office or elegant for a romantic dinner at the restaurant … there are stylish accessories like handbags and sunglasses!!\n\n\nDAYCARE : Drop off the kids at daycare … they love playing with their friends and feeding the parrot ! After lunch they get tired and the teacher will put them to bed for a nap! \n\n\n4th FLOOR : Time to decide between two amazing restaurants !!!! The Japanese restaurant has an incredible sushi bar and serves delicious bowls of noodle soup … while at the Chinese restaurant enjoy fantastic fried rice and yummy dumplings and even birthday cake !!\n\n\n5th FLOOR APARTMENT 1 : This is a dream home for anyone who loves pink!! Enjoy soaking in the huge bathtub with a view over the city then play dress up with all the outfits in the huge closet. Hang out with friends in the unicorn room !!!\n\n\n5th FLOOR APARTMENT 2 : A sporty person’s perfect home … this apartment is full of trophies and sports equipment. Hang out with friends in the unique football room then play video games!! There are lots of sports outfits to try on before going out!!\n\n\n6th FLOOR APARTMENT 1 : This stylish and modern apartment is perfect for a young family to welcome a new baby. Enjoy amazing views of the city from the terrace after a hard day in the office.\n\n\n6th FLOOR APARTMENT 2 : A luxury home with a classic style … enjoy having milk and cookies by the fireplace or have friends over for dinner. The baby sleeps soundly next to it’s parents bed in this beautiful family home. \n\n\n7th FLOOR : Visit the exclusive members club filled with celebrities on the roof !!! After being photographed on arrival change into a bathing suit and hang out by the pool with friends !! Then go to a party with a DJ and dance the night away!\n\n\n***\n\nEnjoy playing Yasa Pets Tower? Leave us a review, we love hearing from you.\n\nPrivacy is an issue that we take very seriously. To learn more, please read our privacy policy : https://www.yasapets.com/privacy-policy/\n\nwww.youtube.com/c/YasaPets\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n강아지는 여기있다 !!! 세계에서 가장 시원한 건물을 방문하고 재미있는 7 층을 탐험하십시오! 아파트를 선택하고 이웃을 만나십시오! 사무실에서 하루를 보내고 옥상 수영장에서 휴식을 취하십시오!\n\n\nYasa Pets Tower는 앱 구매시 전혀 무료입니다!\n\n\n특징은 다음과 같습니다.\n\n\n* 사랑 스럽다! 야사 애완 동물에 가입 한 새로운 강아지를 만나십시오 !!\n* 재미 가득한 마천루를 방문하십시오! 탐험 할 7 층이 있습니다!\n* 머무를 아파트를 선택하십시오 ... 선택할 수있는 아파트가 4 개 있습니다!\n* 사무실에서 회의를하고 상사에게 승진하십시오!\n* 보육원에서 아이들을 버리십시오!\n* 은행에서 돈을 갖거나 은행 관리자로서 새로운 일을 시작하십시오!\n* 커피 숍에서 친구와 어울리고 ... 또는 커피를 가져 가라 !!\n* 공원에서 신선한 야채와 아름다운 꽃을 맛보십시오!\n* 쇼핑을하고 모든 새로운 패션을 시도하십시오!\n* 스시 바에서 놀라운 식사를 ... 또는 맛있는 중국 만두를보십시오!\n* 사무실에서 크리스마스를 축하하고 선물을 교환하십시오!\n* STOOS를 모아 ROOOPOP POOL을 잠금 해제하십시오 !!!!\n* 다음 모든 친구들과 지붕에 파티!\n\n\n**** 별을 모으기 위해 인터넷에 연결하십시오 ****\n\n\n입장 : 로비에 들어가서 접수 원으로부터 탑에 대해 알아보십시오! 그들이 맛있는 음식과 커피가있는 커피 숍에서 놀다.\n\n\n1ST FLOOR : 야채 시장은 신선한 과일과 채소를 가지고 있습니다 ... 기계에서 여분의 현금이 필요하면 은행에 들러주세요. 거기에있는 동안 은행 계좌로 새 계좌 개설에 대해 이야기하지 않으시겠습니까? 또는 카운터 뒤에 일자리를 가져라 ... 그들은 고용하고있다 !!!\n\n\n2nd 플로어 : 일할 시간 !! 사무실 파티로 모든 힘든 일을 축하하십시오 !! 식당 내의 다른 직원과 점심을 먹으십시오 !! 보스에게 승진하고 호화로운 코너 사무실에 앉아 !! 크리스마스 때 전체 층은 휴일을 축하하기 위해 장식되었습니다 !!\n\n\n3 층 : 가장 세련된 의상을 입고 쇼핑하십시오 !! 사무실에서 멋진 것을 선택하거나 레스토랑에서 낭만적 인 저녁 식사를 위해 우아한 ... 핸드백과 선글라스와 같은 세련된 액세서리가 있습니다 !!\n\n\n데이 케어 : 보육원에서 아이들을 내리십시오 ... 친구들과 놀고 앵무새를 먹는 것을 좋아합니다! 점심 식사 후에 그들은 피곤해지고 선생님은 낮잠을 자려고 침대에 눕힐 것입니다!\n\n\n제 4의 마루 : 2 개의 놀랄만한 레스토랑 사이에서 결정할 시간! !!!! 일본 식당에는 놀라운 스시 바가 있으며 맛있는 국수 스프를 제공합니다 ... 중국 식당에서는 환상적인 볶음밥과 맛있는 덤 플링 및 생일 케이크를 즐기실 수 있습니다 !!\n\n\n5 층 아파트 1 : 이것은 분홍색을 사랑하는 사람을위한 꿈의 집입니다 !! 도시의 전망이 보이는 거대한 욕조에 몸을 담그고 거대한 벽장의 모든 의상을 입고 정장하십시오. 유니콘 룸에서 친구들과 어울려보세요 !!!\n\n\n5 층 아파트 2 : 스포티 한 사람의 완벽한 집 ...이 아파트는 트로피 및 스포츠 장비로 가득합니다. 독특한 축구 실에서 친구와 어울리고 비디오 게임을 즐기십시오 !! 외출하기 전에 시도 할 스포츠 복장이 많이 있습니다 !!\n\n\n여섯째 층 아파트 1 :이 세련되고 현대적인 아파트는 신생아가 새로운 아기를 맞이할 수있는 완벽한 곳입니다. 힘든 하루를 보낸 후에는 테라스에서 도시의 놀라운 전망을 즐기십시오.\n\n\n6 층 아파트 2 : 고전적인 스타일의 고급 주택 ... 벽난로 옆에서 우유와 쿠키를 먹거나 저녁 식사를 위해 친구들을 즐깁니다. 아기는이 아름다운 가족의 집에있는 부모의 침대 옆에서 단단히 잔다.\n\n\n7 층 : 지붕에있는 유명 인사들로 가득 찬 독점적 인 회원 클럽을 방문하십시오 !!! 도착 후 사진 촬영을 한 후 수영복에 끼고 친구들과 수영장에서 놀다 !! 그런 다음 DJ와 함께 파티에 가서 밤새 춤을 추십시오!\n\n\n***\n\nYasa Pets Tower 게임을 즐기시겠습니까? 우리에게 리뷰를 남겨주세요, 우리는 당신의 의견을 사랑합니다.\n\n개인 정보 보호는 우리가 매우 중요하게 생각하는 문제입니다. 자세한 내용은 개인 정보 취급 방침 (https://www.yasapets.com/privacy-policy/)을 참조하십시오.\n\nwww.youtube.com/c/YasaPets\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n"
}