{
	"app_link": "https://play.google.com/store/apps/details?id=com.yasapets.hospital",
	"app_category": "역할놀이",
	"app_name": "Yasa Pets Hospital",
	"app_detail": "In the hospital new moms give birth to baby bunnys and baby kittens! Visitors bring gift baskets and flowers to their loved ones. Sick patients arrive in the ambulance and have X-Rays and take medicine.\n\nYasa Pets Hospital is totally FREE with NO in app purchases !! \n\n\nFeatures include:\n\n* Explore a fully functioning hospital full of doctors and nurses!\n* Take a number and wait for your appointment in the waiting room!\n* Register at the reception when you arrive at the hospital!\n* Be there when baby bunnys and kittens are born!\n* Treat patients who arrive in the ambulance!\n* Run tests in the laboratory to diagnose illnesses!\n* Make bunnys and kittens sick by giving them the green bottles to drink!\n* Visit the Pharmacy to get the correct medications!\n* Perform x-rays on patients and put them in casts!\n* Give pregnant bunnys and kittys ultrasound exams!\n* Buy presents and flowers in the gift shop!\n* Have dinner in the restaurant with staff and visitors!\n* Unlock the NEW BABY PARTY by collecting STARS !!!!\n* Exchange gifts and have afternoon tea at the garden party!\n* Introduce the baby kittens and bunnys to their new home and put them to bed.\n\n\n**** Remember to connect to the internet to collect the stars ****\n\nRECEPTION : Patients must check in at the reception and then wait for their number to be called before they are given a checkup in the doctor’s office. Some patients then go upstairs to private rooms on the different wards where they are looked after and given tasty meals!\n\nTOP FLOOR : This is where baby bunnys and baby kittens are born! It’s so important for pregnant mamas to get regular check ups! An ultrasound exam is a great way to make sure that everyone is healthy! Friends and family can visit and see the newborn babies sleeping in the nursery!!\n\nSECOND FLOOR : This is the section of the hospital where patients recover from falls and broken bones. The X-Ray machine can let the doctors know how bad an injury is and the cast machine provides the bandages needed to get better! \n\nEMERGENCY ROOM: Patients who are brought to the hospital in the ambulance need urgent care in the emergency room. Doctors and nurses are always ready for these high priority patients and often give surgery.\n\nMEDICAL LAB : When patients are sick the scientists in the laboratory test samples to find out what is wrong with them. They can also make special medicines which are available in the pharmacy for patients who need them.\n\nPHARMACY : The hospital pharmacy has all the medicines needed to cure any patient who is not well. But be careful … the green bottles might make the bunnys and kittens sick all over again !!\n\nVISITORS RESTAURANT : Friends and family of patients need something nice to eat after a long visit with their loved ones … luckily there is a restaurant serving warm tasty meals! Visitors can choose between pizza, roast chicken or fish with lots of healthy vegetables and delicious cup cakes for desert!\n\nGIFT SHOP : Everyone likes to get presents - especially when they’re not feeling well! The hospital gift shop is filled with toys, gift baskets and beautiful bouquets of flowers. Don’t forget to include a get well card!\n\nHOSPITAL STAFF AREA : Tired doctors and nurses have a rest area where they can relax and have snacks after a busy day helping patients.\n\nHOME : The new parents celebrate the birth of their adorable babies with a garden party for all of their family and friends. Everyone brings presents and enjoys tea and cakes in the garden before it is time to wash the new babies and put them to sleep in their cribs! \n\n***\n\n\nEnjoy playing Yasa Pets Hospital? Leave us a review, we love hearing from you.\n\nFor any other issues send us an email at support@yasapets.com\n\nPrivacy is an issue that we take very seriously. To learn more, please read our privacy policy : https://www.yasapets.com/privacy-policy/\n\nwww.youtube.com/c/YasaPets\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n병원에서 새로운 엄마는 아기 토끼와 아기 새끼 고양이를 낳습니다! 방문객들은 사랑하는 사람들에게 선물 바구니와 꽃을 가져옵니다. 아픈 환자는 구급차에 도착하고 X-Rays를하고 약을 먹습니다.\n\n야 사 애완 동물 병원은 앱 구매시 전혀 무료입니다!\n\n\n특징은 다음과 같습니다.\n\n* 의사와 간호사로 가득 찬 병원을 찾아보십시오!\n* 번호를 가지고 대기실에서 약속을 기다립니다!\n* 병원 도착시 리셉션에 등록하십시오!\n아기의 새끼 고양이와 새끼 고양이가 태어날 때 거기에있어 라!\n* 구급차에 도착한 환자를 치료하십시오!\n* 병을 진단하기 위해 실험실에서 테스트를 실행하십시오!\n* 마시는 녹색 병을 주면서 토끼와 새끼 고양이를 아프게 만드십시오!\n* 올바른 약을 복용 약국을 방문하십시오!\n* 환자에게 엑스선 촬영을하고 캐스트에 넣어 라!\n* 임신 한 토끼와 kittys 초음파 검사를해라!\n선물 가게에 꽃과 선물을 사주세요!\n* 직원 및 방문객과 레스토랑에서 저녁 식사를!\n* STARS를 모아서 새 아기 파티를여십시오 !!!!\n* 선물 교환 및 가든 파티에서 애프터눈 티를 즐기십시오!\n* 아기 새끼 고양이와 새끼들을 새 집에 데리고 잠자리에 들게하십시오.\n\n\n**** 별을 모으기 위해 인터넷에 연결하십시오 ****\n\n수신 : 환자는 리셉션에서 체크인을 한 후 전화를 걸기 전에 의사 사무실에서 검진을 받아야합니다. 어떤 환자들은 위층에 가서 다른 와드의 개인 실로 가서 보살펴주고 맛있는 식사를합니다!\n\nTOP FLOROR : 이곳은 아기 토끼와 아기 새끼 고양이가 태어난 곳입니다! 임산부가 정기적으로 검진을받는 것이 중요합니다! 초음파 검사는 모든 사람이 건강하다는 것을 확인하는 좋은 방법입니다! 친구와 가족은 보육원에서 자고있는 신생아를 방문하고 볼 수 있습니다!\n\nSECOND FLOOR : 환자가 낙상과 골절에서 회복 한 병원의 구역입니다. X-Ray 장비를 사용하면 의사가 부상을 얼마나 악화시키는 지 알 수 있으며 주조기가 더 나은 붕대를 제공합니다!\n\n응급실 : 구급차로 병원에 입원 한 환자는 응급실에서 긴급 진료가 필요합니다. 의사와 간호사는 항상 우선 순위가 높은이 환자를 위해 준비가되어 있으며 종종 수술을합니다.\n\nMEDICAL LAB : 환자가 아플 때 실험실 테스트 샘플에서 과학자들은 무엇이 잘못되었는지 찾아냅니다. 그들은 또한 그들을 필요로하는 환자를 위해 약국에서 이용할 수있는 특수 의약품을 만들 수 있습니다.\n\n약국 : 병원 약국은 건강이 좋지 않은 환자를 치료하는 데 필요한 모든 약을 가지고 있습니다. 그러나 조심하십시오 ... 녹색 병은 버니와 새끼 고양이를 다시 한번 아프게 만들 것입니다 !!\n\n방문자 식당 : 친구와 환자 가족은 사랑하는 사람과 오랜 방문 후에 식사하기 좋은 무언가가 필요합니다 ... 운 좋게 따뜻한 맛있는 식사를 제공하는 레스토랑이 있습니다! 방문객들은 피자, 로스트 치킨 또는 건강한 야채가 많은 물고기와 맛있는 컵 케이크를 선택할 수 있습니다!\n\n선물 가게 : 모두가 선물을 사고 싶어합니다. 특히 기분이 좋지 않을 때 좋습니다! 병원 선물 가게에는 장난감, 선물 바구니 및 아름다운 꽃다발이 가득합니다. 우물 카드를 가져 오는 것을 잊지 마세요!\n\n병원 직원 : 피곤한 의사와 간호사는 환자를 돕는 바쁜 하루를 보낸 후 휴식을 취하고 간식을 가질 수있는 휴식 공간이 있습니다.\n\n홈 : 새로운 부모님은 그들의 가족과 친구들을 위해 정원 파티가있는 사랑스런 아기의 탄생을 축하합니다. 모두가 선물을 가져오고 차를 마시 며 정원에 차와 케이크를 즐깁니다. 새 아기를 씻고 유아용 침대에서 자게하십시오!\n\n***\n\n\n야사 애완 동물 병원 놀이 즐기세요? 우리에게 리뷰를 남겨주세요, 우리는 당신의 의견을 사랑합니다.\n\n다른 문제는 support@yasapets.com으로 전자 메일을 보내주십시오.\n\n개인 정보 보호는 우리가 매우 중요하게 생각하는 문제입니다. 자세한 내용은 개인 정보 취급 방침 (https://www.yasapets.com/privacy-policy/)을 참조하십시오.\n\nwww.youtube.com/c/YasaPets\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n"
}