{
	"app_link": "https://play.google.com/store/apps/details?id=com.playtoddlers.vacationhotelstories.free",
	"app_category": "역할놀이",
	"app_name": "Vacation Hotel Stories",
	"app_detail": "Welcome to Vacation Hotel Stories, please enjoy this delicious welcome tea while the staff finishes preparing your room. Have you decided where do you want to go on a tour today? Or perhaps do you prefer to relax in our pool?\n\nVacation Hotel Stories is a luxurious family hotel full of entertainment and chores to do, where countless adventures and stories await for you, play with the hotel staff, guests hosted in their rooms and exotic tours.\n\nDesigned for children, and not so children, between 4 and 14 years old, but appropriate to be enjoyed by the whole family, this new game expands the universe of the saga Stories to trigger your imagination and creativity. Creating stories about the day-to-day in a hotel or exciting adventures in its exotic outdoor tours.\n\n\nDISCOVER A HUGE HOTEL AND ITS TOURS\n\nYou will manage a three-story hotel with four different rooms, a self-serving restaurant and an outdoor garden with a pool. Welcoming new guests at the reception and taking care of the room service.\n\nFrom the hotel you can go to 4 different tours, regardless of the time of year. A tropical beach, a snow-track, an amusement park or a mysterious forest.\n\nBy controlling the time of day, the possibilities of different stories multiply, you can prepare the guests and their families to go to sleep in the hotel room, or perhaps do you prefer to go on a nightly visit to the theme park? You decide!\n\n\nCREATE YOUR HOLIDAY STORIES\n\nWith so many locations, characters and objects you'll never run out of ideas for your endless stories. Have fun telling scary tales around the bonfire in a camping night at the forest, and then go to make a snowman on the ski slope, on your way back at the hotel the waiter will prepare a fruit shake while you relax in the pool and plan your next tour.\n\n\nFEATURES\n\n• A huge and luxurious hotel full of activities: 3 floors with 4 rooms, an outdoor garden with a swimming pool, restaurant, reception and bus station to explore different tours.\n• 4 outdoor tours to enjoy: a day in the snow, a picnic or camping in the forest, a night party on the beach or trying the attractions of the theme park.\n• Play with 24 different characters of all ages representing different roles, hotel staff or guests enjoying their holidays.\n• Hundreds of objects and interactions to explore and lots of hidden surprises and secrets. Have you found the water pistol on the beach or the hotel safe box?\n\n\nThe free game includes 5 locations and 6 characters for you to play unlimited and try the possibilities of the game. Once you're sure, you'll be able to enjoy the remaining locations with a unique purchase, which will unlock the 13 locations and 23 characters forever.\n\n\nAbout PlayToddlers\n \nPlayToddlers games have been developed to be enjoyed by all members of the family, regardless of their age. We promote responsible social values and healthy habits in a safe and controlled environment without violence or advertisements from third parties.\nVacation Hotel Stories에 오신 것을 환영합니다. 직원이 객실을 준비하는 동안 맛있는 환영 티를 즐기십시오. 오늘 여행을 어디로 가고 싶습니까? 아니면 우리 수영장에서 휴식을 선호합니까?\n\nVacation Hotel Stories는 무수한 모험과 이야기가 당신을 기다리고 있으며, 호텔 직원과 놀고, 객실에서 이국적인 여행을 즐기며 즐겁게 놀 수있는 엔터테인먼트와 집안일로 가득한 고급스러운 가족 호텔입니다.\n\n4 세에서 14 세 사이의 어린이들만을위한 것이 아니라 온 가족이 즐길 수있는이 새로운 게임은 당신의 상상력과 독창성을 발휘할 수있는 무용담의 세계를 넓혀줍니다. 이국적인 야외 여행에서 호텔이나 흥미 진진한 모험에 관한 일상의 이야기 만들기.\n\n\n거대한 호텔과 그 뚜껑을 발견하십시오.\n\n4 개의 객실이있는 3 층짜리 호텔, 자취 식 레스토랑 및 수영장이있는 야외 정원을 관리하게됩니다. 리셉션에서 새로운 손님을 환영하고 룸 서비스를 돌 봅니다.\n\n호텔에서 일년 중 언제든지 4 가지 투어를 즐길 수 있습니다. 열대 해변, 스노우 트랙, 유원지 또는 신비한 숲.\n\n시간대를 조절함으로써 다양한 이야기의 가능성이 배가되어 손님과 그 가족이 호텔 방에서 잠을 자도록 준비하거나 밤에 테마파크를 방문하는 것을 선호합니까? 당신이 결정!\n\n\n당신의 휴가 이야기를 만들어라.\n\n너무 많은 위치, 캐릭터 및 개체로 끝없는 이야기에 대한 아이디어가 부족하지 않습니다. 숲에서 야영하는 밤에 모닥불 주위에 무서운 이야기를 전하고, 스키 슬로프에서 눈사람을 만들자. 호텔에서 뒤로 물러나 웨이터가 수영장에서 휴식을 취하고 계획을 세우다. 너의 다음 여행.\n\n\n풍모\n\n• 4 개의 객실이있는 3 층, 수영장이있는 야외 정원, 레스토랑, 리셉션 및 다양한 투어를 탐험 할 수있는 버스 정류장이있는 거대하고 고급스러운 호텔.\n• 야외에서 즐기는 4 가지 야외 투어 : 눈이 내린 날, 피크닉이나 숲에서의 야영, 해변에서의 밤 파티 또는 테마파크의 매력을 즐기는 날.\n• 다른 역할, 호텔 직원 또는 휴일을 즐기는 손님을 대표하는 모든 연령대의 24 가지 캐릭터로 플레이하십시오.\n• 탐험 할 수 많은 물건과 상호 작용과 숨겨진 많은 놀라움과 비밀. 해변이나 호텔 금고에서 물총을 발견 했습니까?\n\n\n무료 게임에는 5 개의 위치와 6 개의 캐릭터가 포함되어있어 무제한으로 게임을 즐길 수 있습니다. 확실한 확신을 얻으면 나머지 구매 위치는 13 가지 위치와 23자를 영원히 잠그지 않는 독특한 구매로 즐길 수 있습니다.\n\n\nPlayToddlers 정보\n\nPlayToddlers 게임은 연령에 관계없이 가족 구성원 모두가 즐길 수 있도록 개발되었습니다. 우리는 폭력이나 제 3 자의 광고없이 안전하고 통제 된 환경에서 책임있는 사회적 가치와 건강한 습관을 장려합니다.\n"
}