{
	"app_link": "https://play.google.com/store/apps/details?id=com.yasapets.halloween",
	"app_category": "역할놀이",
	"app_name": "Yasa Pets Halloween",
	"app_detail": "It’s Halloween … Explore a fully interactive haunted house!! Find the perfect costume in the fancy dress shop!! Go Trick-Or-Treating for candy!!\n\nYasa Pets Halloween is totally FREE to play !!\n\n\nFeatures include:\n\n\n* Explore a haunted house full of spooky fun!\n* Collect over 100 halloween costumes to wear!\n* Lots of cute bunnies and adorable kitties to play with!\n* Enjoy a halloween feast in the creepy dining hall!\n* Find and unlock all the treats in the store room and the kitchen!\n* Play hide and seek in the dusty coffins!\n* Visit a fortune teller and learn about the future! \n* Mix spells in the witches cauldron with spooky ingredients!\n* Drink magic potions to transform the bunnies and kittens!\n* Activate the laser beam in the Mad Science laboratory!\n* Unlock the SPOOKY TOWN by collecting STARS !!!!\n* Try on lots of costumes at the fancy dress Costume Shop!\n* Then go TRICK-OR-TREATING for candy with friends!\n* Watch a magic show at the halloween party!\n* Have a sleepover with friends at the scary Haunted House!\n\n\n**** Collect 6 stars to go to the SPOOKY TOWN ****\n**** Remember to connect to the internet to collect the stars ****\n\n\nFANCY DRESS SHOP : Try on all the costumes at the fancy dress shop before going trick or treating !! Who will be the mermaid? Or the pumpkin? Or the scary witch? You decide, but remember, the best costume gets the most candy !!\n\nTRICK-OR-TREATING : Have fun going from house to house ringing doorbells and shouting ‘Trick or Treat!’ … there’s lots of candy just waiting to be collected from friendly neighbors!\n\nHALLOWEEN PARTY : Go to a moonlit halloween costume party! Enjoy pizza and candy while watching the Magic Show! Try ‘Bobbing For Apples’!! Who will win the prize for best costume?\n\nMAD SCIENTIST LABORATORY : Make sure to put on a protective costume before going into the laboratory of a mad scientist! Activate the magic laser beam! See the strange effect it has on kitties and bunnies! Don’t forget to have a safety shower before leaving the spooky lab!\n\nWITCHES LAIR : Try out loads of different witch outfits!! Add strange ingredients to the witches cauldron to make magic potions! What effect will they have on the bunnies and the kitties playing in the haunted house? Don’t worry, they’re perfectly safe! Try the potions and find out. \n\nFORTUNE TELLER: Visit a fortune teller and learn about the future! Don’t forget to feed the owls by the cauldron.\n\nCREEPY KITCHEN: Make dinner in an old fashioned kitchen with the help of the Cook. Discover a big pantry full of fruits and candy that can be served for dessert by the Butler. \n\nHAUNTED DINNING ROOM: Enjoy a hearty dinner served at the table by the grandfathers clock. It’s one of the kitties favourite: fish with mash potatoes!!\n\nMYSTERIOUS LIBRARY: Pick a spell book to read and sit by the cosy fireplace! Have fun playing with grandparents next to a collection of old books and trophies !\n\nSPOOKY BATHROOM: Have a hot soapy bath full of green bubbles and don’t forget to brush your teeth before bedtime.\n\nHAUNTED HOUSE BEDROOMS: Try out loads of different costumes and accessories including lovely headbands, hats and glasses. After a busy day of playing dress up and eating candy, curl up in a warm bed!\n\n***\n\n\nEnjoy playing Yasa Pets Halloween? Leave us a review, we love hearing from you.\n\nFor any other issues send us an email at support@yasapets.com\n\nPrivacy is an issue that we take very seriously. To learn more, please read our privacy policy : https://www.yasapets.com/privacy-policy/\n\nwww.youtube.com/c/YasaPets\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n그것은 할로윈 ... 완전히 상호 작용하는 유령의 집을 탐험해라 !! 멋진 드레스 상점에서 완벽한 의상을 찾으십시오 !! 사탕에 대한 간계 - 또는 - 치료!\n\n야 사 애완 동물 할로윈은 완전히 무료입니다!\n\n\n특징은 다음과 같습니다.\n\n\n* 짜증 재미 가득한 유령의 집 탐험!\n* 착용 100 할로윈 의상 이상 수집!\n* 귀여운 토끼와 사랑스럽고 새끼 고양이가 많이 놀아 라!\n* 소름 끼치는 식당에서 할로윈 ​​잔치를 즐기십시오!\n* 매장 방과 부엌에서 모든 취급을 찾아서 잠금을 해제하십시오!\n* 재생 숨기기 및 먼지가 관을 추구!\n* 점쟁이를 방문하고 미래에 대해 알아보십시오!\n* 무서운 성분으로 마녀 가마솥에 주문을 섞어 라!\n* 마술 포션을 마셔 토끼와 새끼 고양이를 변형 시키십시오!\n* Mad Science 실험실에서 레이저 빔을 활성화하십시오!\n* STOOS를 수집하여 SPOOKY TOWN의 잠금을 해제하십시오 !!!!\n* 화려한 의상 인 Costume Shop에서 많은 의상을 입어보십시오!\n* 그런 다음 친구와 사탕을 먹으러 가거나 트릭을하십시오!\n* 할로윈 파티에서 마술 쇼를보십시오!\n* 무서운 유령의 집에서 친구들과 잠을 자라!\n\n\n**** SPOOKY TOWN ****에 가기 위해 6 명의 별 수집\n**** 별 수집을 위해 인터넷에 연결하는 것을 잊지 마세요 ****\n\n\n팬시 드레스 상점 : 트릭이나 치료를 가기 전에 멋진 드레스 가게에서 모든 의상을 입어보십시오 !! 인어는 누구입니까? 아니면 호박? 아니면 무서운 마녀? 당신은 결정하지만, 기억, 최고의 의상은 가장 사탕을 얻을 !!\n\nTRICK-OR-TREATING : 재미있는 집에서 집으로가는 초인종들과 '트릭이나 트리트'를 외치며 즐거운 시간을 보내십시오! ... 친근한 이웃들로부터 수집되기를 기다리는 캔디가 많이 있습니다!\n\n할로윈 파티 : 달빛의 할로윈 의상 파티에 가자! 마술 쇼를 보면서 피자와 사탕을 즐기십시오! 보십시오 'Bobbing For Apples'!! 누가 최고의 의상을 얻을 수 있겠습니까?\n\nMAD SCIENTIST LABORATORY : 미친 과학자의 실험실에 들어가기 전에 보호 복을 착용하십시오! 마법 레이저 빔을 활성화하십시오! 그것이 고양이와 토끼에 대한 이상한 효과를보십시오! 무시 무시한 실험실을 떠나기 전에 안전 샤워를 잊지 마세요!\n\n부인 래트 : 다른 마녀 복장의 하중을 시험해보십시오 !! 마법의 물약을 만들기 위해 마녀 가마솥에 이상한 재료를 추가하십시오! 유령의 집에서 놀고있는 토끼와 새끼 고양이에게 어떤 영향을 미칠까요? 걱정 마세요, 그들은 완벽하게 안전합니다! 묘약을 시도하고 알아보십시오.\n\n포춘지 셀러 : 점쟁이를 방문하여 미래에 대해 알아보십시오! 부엉이에게 가마솥을 먹이는 것을 잊지 마십시오.\n\nCREEPY KITCHEN : 요리사의 도움으로 구식 주방에서 저녁 식사를하십시오. 버틀러가 디저트를 제공 할 수있는 과일과 사탕으로 가득 찬 큰 식료품 저장실을 발견하십시오.\n\n해피 홀 (HUNTED DINNING ROOM) : 할아버지 시계가 테이블에서 제공되는 풍성한 저녁 식사를 즐기십시오. 그것은 인기있는 고양이 중 하나입니다 : 매시 감자와 생선 !!\n\n무서운 도서관 : 아늑한 벽난로를 읽고 읽을 수있는 맞춤법 도서를 선택하십시오! 오래된 책과 트로피 컬렉션 옆에 조부모님과 놀아 라!\n\n유모 목욕탕 : 녹색 거품으로 가득 찬 뜨거운 비누 목욕을하고 취침 전에 이빨을 닦는 것을 잊지 마십시오.\n\nHOUNT BEDROOMS : 예쁜 머리띠, 모자, 안경 등 다양한 의상과 액세서리를 시험해보십시오. 정장을하고 사탕을 먹는 바쁜 하루를 보낸 후에 따뜻한 침대에서 곱슬 곱슬합니다!\n\n***\n\n\nYasa Pets 할로윈 즐기기? 우리에게 리뷰를 남겨주세요, 우리는 당신의 의견을 사랑합니다.\n\n기타 문제는 support@yasapets.com으로 전자 메일을 보내주십시오.\n\n개인 정보 보호는 우리가 매우 중요하게 생각하는 문제입니다. 자세한 내용은 개인 정보 취급 방침 (https://www.yasapets.com/privacy-policy/)을 참조하십시오.\n\nwww.youtube.com/c/YasaPets\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n"
}