{
	"app_link": "https://play.google.com/store/apps/details?id=com.yasapets.xmas",
	"app_category": "역할놀이",
	"app_name": "Yasa Pets Christmas",
	"app_detail": "Yasa Pets Christmas is a fully interactive dollhouse where you will find the magic and excitement of Christmas morning every time you visit. Join these adorable kittens as they celebrate with their family and have a wonderful time!\n\nYasa Pets Christmas is totally FREE with NO in app purchases !!\n\nFeatures include:\n\n* Play with three generations of this adorable family!\n* Share in the excitement of xmas morning!\n* Check the Christmas stockings to find delicious surprises!\n* Open a lot of presents under the Christmas tree!\n* Discover a variety of toys and outfits to play with.\n* Welcome Grandma and Grandpa with mince pies and warm milk!\n* Help set the dining table and serve up a delicious meal.\n* Get ready for xmas dinner by getting dressed up!\n* Enjoy a festive dinner with the whole family.\n* Have fun with the whole family sitting by the fireplace.\n* Get ready for bedtime with a nice warm bubble bath!\n* Say goodnight to Gran and Grandpa before bedtime.\n* Change our tired kittens into nightgowns and pyjamas.\n* Put them to bed after a busy day!\n\nThe house includes:\n\nLIVING ROOM : In the lounge there’s a cosy fireplace next to the magical xmas tree filled with loads of presents that can be opened and played with!\n\nKITCHEN : A fully working kitchen with a fridge full of food for all our dolls to eat. Including their favourites like milk and ice-creams!\n\nDINING ROOM : The whole family can gather round the dinning table to enjoy a festive dinner filled with traditional foods!\n\n2 BEDROOMS : Kids and parents bedrooms provide dolls with restful sleep after a long day of play and opening presents!\n\nBATHROOM : With a working bath and sink these kittens can have a nice warm bath and brush their teeth before bedtime!\n\nOUTSIDE : Get wrapped up and go outside to play in the snow!\n\n\n***\n\n\nEnjoy playing Yasa Pets Christmas? Leave us a review, we love hearing from you.\n\nFor any other issues send us an email at support@yasapets.com\n\nPrivacy is an issue that we take very seriously. To learn more, please read our privacy policy : https://www.yasapets.com/privacy-policy/\n\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n야사 애완 동물 크리스마스는 크리스마스 아침의 마법과 흥분 당신이 방문 할 때마다 찾을 수 완전 대화 형 인형의 집입니다. 그들의 가족과 함께 축하하고 멋진 시간을 가지고이 사랑스러운 고양이에 가입하세요!\n\n야사 애완 동물 크리스마스 앱 구매에 NO와 완전히 무료입니다!\n\n특징은 다음과 같습니다 :\n\n*이 사랑스러운 가족의 세 세대와 함께 플레이!\n* 크리스마스 아침의 흥분에 공유!\n* 맛있는 놀라움을 찾기 위해 크리스마스 스타킹을 확인!\n* 크리스마스 트리 아래 선물을 많이 열어!\n* 장난감과 놀 의상의 다양한보세요.\n* 말하다 파이와 따뜻한 우유에 오신 것을 환영합니다 할머니와 할아버지!\n* 식사 테이블을 설정하고 맛있는 식사를 제공 도움이됩니다.\n* 옷을 입고하기로 크리스마스 저녁 식사를위한 준비!\n* 온 가족과 함께 축제 저녁 식사를 즐길 수 있습니다.\n* 벽난로에 앉아 가족들과 즐거운 대화를 나눠보세요.\n* 좋은 따뜻한 거품 목욕과 취침을위한 준비!\n* 취침 전에 그란 할아버지에게 굿나잇 인사.\n* 나이트 가운 잠옷으로 우리의 피곤 새끼 고양이를 변경합니다.\n* 바쁜 하루 일과를 마치고 침대에 넣어!\n\n집은 포함 :\n\n거실 : 연하고 재생할 수있는 선물의 부하 가득 마법의 크리스마스 트리 옆에 아늑한 벽난로가있다 라운지에서!\n\n부엌 : 우리의 모든 인형이 먹을 수있는 음식을 전체 냉장고와 완벽하게 작동 주방. 우유와 아이스크림 같은 자신의 즐겨 찾기 포함!\n\n식당 : 온 가족이 전통 음식으로 채워진 축제 저녁 식사를 즐길 수있는 식사 테이블 라운드 수집 할 수 있습니다!\n\n2 개 침실 : 어린이와 부모가 놀이와 개방 선물의 긴 하루 후 편안한 수면 인형을 제공 침실!\n\n욕실 : 작업 목욕으로 이러한 새끼 고양이 싱크 좋은 따뜻한 목욕을 가질 수 있고 취침 전에 양치질!\n\n외부 : 싸서 가서 눈에서 재생 밖에 나가!\n\n\n***\n\n\n야사 애완 동물 크리스마스를 즐기고? 우리에게 리뷰를 남겨주세요, 우리는 당신의 의견에 귀를 기울입니다.\n\n다른 문제는 support@yasapets.com에 이메일을 보내\n\n개인 정보 보호는 우리가 문제를 매우 신중히 다루고 있습니다. 자세한 내용은 개인 정보 보호 정책을 읽어 보시기 바랍니다 : https://www.yasapets.com/privacy-policy/\n\nwww.facebook.com/YasaPets\nwww.instagram.com/yasapets\n"
}