{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.pandalubabybearcare2.free",
	"app_category": "역할놀이",
	"app_name": "Panda Lu Baby Bear Care 2 - Babysitting & Daycare",
	"app_detail": "Cute baby panda Lu promises new and crazy nanny games for kids and toddlers! Play and explore different rooms in the house, and learn many new things with chubby and sweet baby panda Lu.\n\nStart your babysitting adventures and become the best panda nanny! Give panda Lu a shower in the rain or with an elephant. Prepare food and find out what baby Lu likes the most. Follow your virtual friend to the living room and do some fun housework. Don't forget to help your mummy at home too! When sleepy and tired, put baby panda Lu to bed and help the little one fall asleep after a long and wonderful day. \n\nPanda Lu Baby Bear Care 2 new nanny games for kids and toddlers:\n· Let's get crazy in a safe and interactive baby panda bear world!\n· Take care of furry and cute baby panda Lu all day long!\n· Shower with an elephant, with a car or have a mud bath!\n· Give delicious baby food for hungry and cute baby panda Lu!\n· Sort your things in the closet and make your room clean and tidy!\n· Get a bottle of milk, change diapers and sing baby panda Lu to sleep!\n· Play every day and watch videos for kids and toddlers to get bonus coins!\n· Level up, unlock and collect new best nanny trophies!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n귀여운 아기 팬더 루는 어린이와 유아를위한 새롭고 미친 유모 게임을 약속합니다! 플레이하고 집안의 다른 방을 탐험, 통통하고 달콤한 아기 팬더 루와 함께 많은 새로운 것들을 배웁니다.\n\n베이비 시팅 모험을 시작하고 최고의 팬더 보모가되어보십시오! 팬더 루에게 비 또는 코끼리와 함께 샤워하십시오. 음식을 준비하고 Lu가 가장 좋아하는 음식을 찾으십시오. 가상의 친구를 따라 거실로 들어가 재미있는 집안일을하십시오. 집에서 엄마를 도우는 것을 잊지 마세요! 졸리고 피곤할 때, 아기 팬더 루를 잠자리에 들여서 길고 멋진 하루 후에 잠드는 것을 도와주세요.\n\n팬더 루 베이비 베어 케어 어린이와 유아를위한 2 개의 새로운 유모 게임 :\n· 안전하고 상호 작용하는 베이비 팬더 베어 세계에 열광을 터트려 봅시다!\n· 모피와 귀여운 아기 팬더 루를 하루 종일 돌봐!\n· 코끼리와 함께 샤워하거나, 차로 또는 진흙 목욕을하십시오!\n· 배고프 고 귀여운 아기 팬더 루에 맛있는 이유식을주세요!\n· 옷장에서 물건을 분류하고 방을 깨끗하고 깔끔하게 만드십시오!\n· 우유 한 병을 가지고 기저귀를 갈아 입고 아기 팬더 루를 부르세요!\n· 매일 놀이를하고 보너스 동전을 얻으려고 어린이와 유아용 비디오를 시청하십시오!\n· 레벨 업, 잠금 해제 및 새로운 최고의 유모 트로피를 수집!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}