{
	"app_link": "https://play.google.com/store/apps/details?id=com.tabtale.unicorn.food",
	"app_category": "역할놀이",
	"app_name": "유니콘 푸드 - 반짝이는무지갯빛음식 & 패션",
	"app_detail": "배가 고픈가요? 다양한 색의 멋진 유니콘 푸드를 먹을 수 있는데 왜 지루하고 평범한 음식을 먹나요?! 유니콘 박사인 애슐리가 유니콘 빛 삶을 살 수 있도록 도와주세요! 케이크와 아이스크림 같은 맛있는 유니콘 푸드를 만들고 반짝이는 무지갯빛 의상을 입고 애슐리를 비롯한 다른 유니콘 소녀들과 함께 유니콘 라이프를 즐겨보세요!\n\n\n애슐리는 반짝이는 유니콘처럼 살고 싶어하는 멋진 소녀들 중 한명이에요! 애슐리는 머리끝부터 발끝까지 반짝이는 무지갯빛 복장을 하고, 유니콘 같은 헤어스타일을 하고, 맛있는 무지갯빛 유니콘 푸드를 먹고, 무지갯빛 케이크를 굽는 것을 가장 좋아하지요! 사랑스러운 유니콘 네일은 말 할 필요도 없겠죠! 애슐리가 유니콘을 사랑하는 친구들과 함께 다채로운 유니콘 세상을 즐기도록 도와주세요!\n\n\n특징:\n> 다양한 색깔의 맛있는 유니콘 케이크를 애슐리와 친구들과 함께 구워보세요! 전통적인 유니콘 케이크와 드리핑 레인보우 케이크 중 어떤 게 마음에 드나요?\n> 애슐리에게 최고로 예쁜 반짝이는 유니콘 의상을 입혀주세요! 그녀를 돋보이게 하는 무지갯빛 헤어스타일로 꾸며주세요!\n> 애슐리와 함께 멋지고 다양한 색의 유니콘 음료를 만들어요. 핫초코도 맛있지만 유니콘 핫초코는 정말 환상적이에요!\n> 애슐리와 친구들의 헤어스타일을 유니콘처럼 꾸며주세요! 반짝이는 무지갯빛 액세서리를 하는 것도 잊지마세요! 애슐리와 친구들이 기뻐할 거예요!\n> 음... 유니콘 베이글! 아침이 이렇게 맛있었던 적이 없어요.\n> 애슐리에게 아름답고 다채로운 유니콘 메이크업을 해주세요! 유니콘 여신처럼 만들어주세요!\n> 재미있는 유니콘 푸드 테마의 매치 3 미니게임을 플레이하세요!\n> 맛있어. 케이크가 마음에 들었나요? 유니콘 아이스크림도 맛 보세요! 당신, 애슐리, 그리고 친구들을 위해 직접 만들어보세요!\n> 무지갯빛 유니콘 네일 없이 유니콘 룩을 완성할 수는 없죠. 재미있는 패턴과 스티커를 더해보세요!\n> 유니콘 푸드 사진을 유니그램에 올리고 더욱더 많은 좋아요를 받으세요!\n> 수많은 재미있는 대회에서 우승하고 트로피를 획득하세요!\n\n\nTabTale 소개:\nTabTale은 Google Play 최고 개발자로 Android 기반 고품질의 혁신적 앱을 출시하고 있습니다. 15억 회가 넘게 증가하고 있는 다운로드 횟수를 자랑하는 TabTale은 어린이와 학부모에게 사랑받는 혁신적인 가상 어드벤처 게임 개발사로서 자리매김하고 있습니다. TabTale의 앱은 아이들의 상상력을 자극하고 재미있게 창의적으로 생각하도록 해 줍니다! Google Play에서 TabTale을 검색해 보다 멋진 앱을 찾아보세요.\n홈페이지: http://www.tabtale.com/ \nGoogle+: https://plus.google.com/+Tabtale/posts \n'좋아요' 클릭: http://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: http://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지 WeCare@TabTale.com 으로 연락해주세요.\n\n\n보호자를 위한 안내\n\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 내 구매는 이 기기 설정에서 차단 가능합니다. 앱에 TabTale 또는 타사 광고가 포함될 수 있습니다. 이런 광고는 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내합니다.\n\n사용자의 개인 정보는 소중합니다. 앱은 TabTale 또는 엄선된 공급자(광고 네트워크 또는 분석 업체)가 제한적으로 사용자 데이터를 수집할 수 있도록 하며, 이러한 데이터는 개인정보 취급방침에 명시된 내용에 따라 제한적으로 이용됩니다. (예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 성과 측정) 더 자세한 내용(특히 공급자 관련)은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하(본인 및 기기를 사용하는 다른 사람)는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n"
}