{
	"app_link": "https://play.google.com/store/apps/details?id=org.medhelp.mydiet",
	"app_category": "건강/운동",
	"app_name": "My Diet Diary Calorie Counter",
	"app_detail": "Reach your weight goal faster with My Diet Diary, your diet & fitness companion! The easiest way to lose weight, maintain weight, or gain weight.\n\nThe elegant and simplest weight loss app to track your food, calories, exercise, weight, cholesterol, carbs, calories burned, other nutrition data. Proven success as millions of people worldwide have used this app to reach their weight goal!\n\nKEY HIGHLIGHTS\n✔ Simplest way to track what you eat and view a full nutritional summary\n✔ Journal to track your daily exercise, calories burned, and minutes exercised\n✔ Detailed daily diary summary to see your overall progress and how to improve\n✔ Easy to read reports and graphs to view trends\n✔ Daily diet and fitness tips\n✔ Reminders to help you stay on track\n\nNUTRITION TRACKING\n✔ Daily calorie counter and track other nutrition data (protein, carbs, cholesterol, sugar, fiber, etc)\n✔ Set weight loss goal and use our calorie tracker to start tracking your calorie budget and diet\n✔ Body Mass Index BMI calculator \n✔ View weight charts, calories consumed charts, diet summary, and reports tracking your weight loss\n✔ Daily dieting tips\n\nFOOD TRACKING\n✔ Add food from our database of 150,000+ foods and healthy recipes for no matter what diet you are on: Atkins, Gluten free, Paleo, Jenny Craig, Weight watchers, etc\n✔ Automatically provide details about every single food: protein, gluten, carbs, calories, vitamins, cholesterol, and minerals\n✔ Calculate total micro and macro nutrients\n✔ Not on diet? Have diabetes? Use as food log, journal, and tracker to see breakdown of calories from carbs and fats\n\nEXERCISE & FITNESS TRACKING\n✔ Connect and see your steps progress from your Fitbit, Jawbone Up, or other activity tracking devices or step counting\n✔ Log over 65 exercises to see calories burned and calories lost \n✔ See calories & fat you burned with our step counter\n✔ BMR Calculator and BMI calculator\n✔ View weight charts, calories burned charts, and minutes exercised charts\n✔ Track cardio, walking, biking, running, step counter, and more! \n✔ Daily fitness tips\n\nPERSONALIZED TRACKER\n✔ Connect your Fitbit, Jawbone Up and more for a comprehensive view of all your fitness and nutritional information\n\nThis app is your all-in-one diet coach, weight coach, and fitness coach.\n\nCheers to Good Health!\n나의 다이어트 일기, 다이어트 및 피트니스 동반자와 함께 빠른 체중 목표를 달성! 가장 쉬운 방법은, 체중 감량 체중을 유지하거나 체중이 증가합니다.\n\n우아하고 단순한 체중 감량 응용 프로그램은 당신의 음식, 칼로리, 운동, 체중, 콜레스테롤, 탄수화물, 칼로리, 다른 영양 데이터를 추적 할 수 있습니다. 성공을 입증 전세계 수많은 사람들이 자신의 체중의 목표에 도달하는이 응용 프로그램을 사용하는 것처럼!\n\n주요 하이라이트\n✔ 가장 간단한 방법은 당신이 무엇을 먹을까 무엇을 추적하고 전체 영양 요약을 볼 수 있습니다\n✔ 저널은 매일 운동을 추적, 칼로리 및 분 행사\n✔ 전반적인 진행 상황을보고 매일 일기 요약 상세한 및 방법을 개선하는 방법\n✔ 쉬운 보고서와 트렌드를 볼 수있는 그래프를 읽기\n✔ 매일 다이어트와 피트니스 팁\n✔ 알림 당신이 궤도에 머물 도움\n\n영양 추적\n✔ 일일 칼로리 카운터 및 기타 영양 데이터 (단백질, 탄수화물, 콜레스테롤, 설탕, 섬유 등)을 추적\n✔ 체중 감량 목표를 설정하고 칼로리 예산과 다이어트를 추적을 시작하기 위해 칼로리 추적기를 사용\n✔ 체질량 지수 BMI 계산기\n✔보기 체중 차트, 당신의 체중 감소를 추적 칼로리 소비 차트, 다이어트 요약 및 보고서\n✔ 매일 다이어트 팁\n\n식품 추적\n✔ 당신이 무엇 다이어트에 상관없이위한 150,000 식품과 건강한 조리법 우리의 데이터베이스에서 음식을 추가 앳킨스, 글루텐 무료, 팔 레오, 제니 크레이그, 체중 전문가 등\n단백질, 글루텐, 탄수화물, 칼로리, 비타민, 콜레스테롤, 미네랄 : ✔ 자동으로 매일 음식에 대한 세부 정보를 제공\n✔ 총 마이크로 및 매크로 영양분을 계산\n✔하지 다이어트? 당뇨병이 있나요? 탄수화물과 지방에서 칼로리의 고장을보고 음식 로그, 저널 및 추적으로 사용\n\n연습 및 적합성 추적\n✔ 연결하고 단계를 수행하여 핏 비트, 턱뼈까지, 또는 다른 활동 추적 장치 또는 단계의 계산에서 진행 참조\n✔ 손실 칼로리와 칼로리를 볼 수있는 65 세 이상 연습 로그\n✔ 당신은 우리의 단계 카운터 칼로리 및 지방을 참조하십시오\n✔ BMR 계산기와 BMI 계산기\n✔보기 체중 차트, 칼로리 차트를 점화하고, 분 차트를 행사\n✔ 트랙 심장, 걷기, 자전거 타기, 달리기, 단계 카운터, 그리고 더!\n✔ 매일 피트니스 팁\n\n개인화 된 TRACKER\n✔ 모든 체력과 영양 정보의 포괄적 인 뷰에 대한 귀하의 핏 비트, 턱뼈 위 등을 연결\n\n이 응용 프로그램은 올인원 다이어트 코치, 체중 코치, 피트니스 코치입니다.\n\n좋은 건강에 건배!\n"
}