{
	"app_link": "https://play.google.com/store/apps/details?id=com.sparkpeople.androidtracker",
	"app_category": "건강/운동",
	"app_name": "Calorie Counter & Diet Tracker",
	"app_detail": "SparkPeople is your personal diet and lifestyle coach. \n\nGet healthy with customized workouts & meal plans ; lose weight by tracking food & planning your diet. \n\nRated 5 stars by thousands of users, SparkPeople helps millions of people reach their goals; you can be next. \n\nWHY YOU SHOULD DOWNLOAD OUR APP NOW:\n\n\nSparkPeople brings you the fitness tracking and carb counting tools, calorie charts, exercise demos, and the detailed reporting that will help you achieve your goals and change your habits. The app has:\n\nThe Biggest Food Database of any Food Tracker & Diet App: With over 3,500,000 foods tracked, our easy food lookup helps you count the calories you eat while finding a diet that’s right for you.\n\nFast Diet & Fitness Tracking: It’s easy to track your workouts and count the calories you burn. Track both strength and cardio with our easy-to-use search function, including sets, reps, and weight/rep. Calculate the caloric intake of any meal with our simple calorie calculator. Great for tracking macros and counting carbs!\n\nDiet Program Agnostic: 1200 calorie diet, low carb or no carb diet, vegan diet, keto diet--it’s all the same to us. We’ll help you reach your goals, no matter the diet you follow.\n\nHundreds of Exercise Demonstrations: Get fit, tone up and avoid common exercise injuries with our short demos of popular cardio & strength exercises. All demos are performed by licensed trainers, so you can learn the right way, every time.\n\nFood Intake and Diet Calculator: Find most foods with our barcode scanner. Get the right calorie and nutritional information from our food database, & save the foods you eat to your food log. Use our calorie intake calculator & nutrition calculator with a tap. Find the makeup the common nutrients & minerals in your diet: calories, carbs, protein, fat, fiber, cholesterol, & more. \n\nHealthy Meal Planner: Set your goals and we’ll help you plan out your meals for the week. It’ll make your new lifestyle change easier!\n\nTrack Your Weight Daily: Keep track of your progress with our easy to use weight & BMI chart. \n\nHealth, Diet & Fitness Articles: Read articles from SparkPeople’s nutritionists & fitness experts to learn more about your metabolism & how to be healthier & more motivated. It’s like having a team of dietitians, nutritionists, & fitness trainers on your phone!\n\nTotal Integration: You can access your fitness & nutrition logs from your computer, tablet or phone.\n\nConnect Apps & Devices: Already use other apps or devices to track your fitness, but need weight loss strategies & diet tracking? Just connect the app or device you use to this app! We offer full integration with FitBit, Jawbone UP, Google Fit, Misfit, Runkeeper, & Garmin devices.\n\nSPARKPEOPLE ISN’T A WEIGHT LOSS PROGRAM, WE’RE A COMMUNITY\n\n\nThe SparkPeople Calorie Counter, Food & Diet Tracker fully syncs with our site. Since 2001, SparkPeople.com has helped millions of people lose weight and stay fit by offering support, education and powerful weight loss & fitness tools. With your account, you can also access:\n\n★ SparkPeople.com's vast library of healthy-living articles, fitness videos, & exercise planning tools.\n★ SparkRecipes.com, our healthy recipe site. You’ll find over 600,000 healthy & tasty recipes that help you reach your nutrition goals.\n★ The web’s friendliest, most supportive healthy lifestyle community. Get support from other members who have been right where you are; reach your weight loss & fitness goals while having fun!\n\nOur #1 goal is to help you achieve your goals. Please send any questions, concerns, or suggestions to support@sparkpeople.com \n\nStart living a healthier life. Thanks for using our app!\n스파크 피플은 개인식이 요법과 생활 양식 코치입니다.\n\n건강한 가져 오기 를 운동 및 식사 계획을 사용자 정의 ; 음식을 추적 및 다이어트를 계획하고 체중을 잃게됩니다.\n\n수천 명의 사용자가 별 5 개 받음, 스파크 피플은 수백만의 사람들이 자신의 목표를 달성하는 데 도움이; 당신은 다음이 될 수 있습니다.\n\n는 이제 애플리케이션을 다운로드해야하는 이유 \n\n스파크 피플은 당신에게 피트니스 추적 및 수화물 계산 도구, 칼로리 차트, 운동 데모, 그리고 당신의 목표를 달성하고 습관 을 변경하는 데 도움이됩니다 자세한 보고서를 제공합니다. 응용 프로그램은있다 :\n\n어떤 음식 추적기 및 다이어트 앱의 가장 큰 식품 데이터베이스 : 3,500,000 이상의 식품 추적, 우리의 쉬운 음식 조회가 바로 당신을 위해 다이어트를 찾는 동안 당신이 먹는 칼로리를 계산하는 데 도움이됩니다.\n\n빠른 다이어트 & 피트니스 추적 : 그것은 당신의 운동을 추적하고 굽기 칼로리를 계산하기 쉽다. 세트, 담당자, 무게 / 담당자를 포함하여 우리의 사용하기 쉬운 검색 기능과 강도와 심장을 모두 추적 할 수 있습니다. 우리의 간단한 칼로리 계산기 어떤 식사의 칼로리 섭취량을 계산합니다. 을 매크로를 추적하고 탄수화물을 계산 그레이트! \n\n다이어트 프로그램 불가지론 : 1200 칼로리 다이어트, 저탄수화물 또는 전혀 수화물 다이어트, 완전 채식, 케토 다이어트 - 그것은 우리 모두 동일합니다. 우리는 당신이 당신의 목표에 상관없이 당신이 따라 다이어트를 달성하는 데 도움이됩니다.\n\n운동 시위의 수백 : 적합 받기까지 음색과 인기 심장 및 강도 운동의 우리의 짧은 데모와 일반적인 운동 부상을 피할 수 있습니다. 모든 데모는 허가 트레이너 을, 당신이 올바른 방법을 배울 수 있도록, 모든 시간에 의해 수행된다.\n\n음식 섭취와 다이어트 계산기 : 우리의 바코드 스캐너 대부분의 음식을 찾을 수 있습니다. 우리의 음식 데이터베이스에서 적절한 칼로리와 영양 정보를 얻을, 당신은 당신의 음식 로그에 먹는 음식을 저장합니다. 탭 우리의 칼로리 섭취량 계산기 및 영양 계산기를 사용합니다. 다이어트의 메이크업에게 공통의 영양소 및 미네랄 찾기 : 칼로리, 탄수화물, 단백질, 지방, 섬유, 콜레스테롤, 및 더 많은.\n\n건강한 식사 플래너 : 당신의 목표를 설정하고 우리는 당신이 일주일 동안 식사를 계획하는 데 도움이됩니다. 그것은 당신의 새로운 생활 양식의 변화는 쉽게 만들 수 있습니다!\n\n당신의 무게 매일 추적 : 체중 및 BMI 차트를 사용하는 우리의 쉬운 진행을 계속 추적.\n\n건강, 다이어트 및 피트니스 기사 : 당신의 물질 대사 및 방법 건강한 & 더 동기 부여를하는 방법에 대한 자세한 내용은 스파크 피플의 영양사 및 피트니스 전문가의 기사를 읽어 보시기 바랍니다. 그것은 귀하의 휴대 전화에서 영양사, 영양사, 운동 트레이너의 팀을 가지고처럼! \n\n전체 통합 : 컴퓨터, 태블릿 또는 휴대 전화에서 체력 및 영양 로그에 액세스 할 수 있습니다.\n\n연결 앱 및 장치 : 이미 다른 응용 프로그램이나 체력을 추적 할 수있는 장치를 사용하지만, 체중 감소 전략 및 다이어트 추적을해야합니까? 그냥 당신이 응용 프로그램을 사용하는 응용 프로그램 또는 장치를 연결! 우리는 핏 비트, 턱뼈 UP, Google 피트니스, 부적합, Runkeeper, 가민 기기와의 완벽한 통합을 제공합니다.\n\n스파크 피플은 체중 감소 프로그램 NOT, 우리 사회 를 하거든요\n\n스파크 피플 칼로리 카운터, 음식 및 다이어트 추적기는 완전히 우리의 사이트와 동기화합니다. 2001 년부터 SparkPeople.com은 수백만의 사람들이 체중 감량 및 지원, 교육 및 강력한 체중 감소 및 피트니스 도구를 제공하여 맞게 머물 수있었습니다. 계정에, 당신은 또한 액세스 할 수 있습니다 :\n\n건강한 생활 기사, 피트니스 비디오, 운동 계획 도구의 ★ SparkPeople.com의 방대한 라이브러리입니다.\n★ SparkRecipes.com, 우리의 건강한 조리법 사이트 . 당신은 당신의 영양 목표를 달성 할 수 있도록 60 만 이상의 건강한 & 맛있는 요리법을 찾을 수 있습니다.\n★ 웹의 친절, 가장지지 건강한 라이프 스타일 커뮤니티입니다. 당신이 옳았 한 다른 회원들로부터 지원을받을 수 있습니다; 즐기면서 당신의 체중 감소 및 피트니스 목표를 달성!\n\n우리의 # 1 목표는 당신이 당신의 목표를 달성하는 데 도움이하는 것입니다. support@sparkpeople.com에 대해 문의 사항이나 제안을 보내 주시기 바랍니다\n\n건강한 생활을 시작합니다. 우리의 응용 프로그램을 사용하여 주셔서 감사합니다!\n"
}