{
	"app_link": "https://play.google.com/store/apps/details?id=com.sportractive",
	"app_category": "건강/운동",
	"app_name": "Sportractive GPS Running Cycling Distance Tracker",
	"app_detail": "Sportractive is one of the best rated and most accurate time - distance tracker available on the market. It's for all your fitness activities like walking, running, jogging, hiking, cycling, mountain biking and many more. It tracks your workouts, analyses them and keeps you on track to reach your training goals.\n\n- No ads, it's only about sports. \n\n- Select from more than 25 indoor and outdoor activities.\n\n- Customizable screen to show time, speed, pace, elevation changes, heart rate, burned calories and many more.\n\n- Review your workout speed by the colored track on the map.\n\n- Customizable diagram for displaying speed, pace, heart rate or elevation by time or distance.\n\n- Set personal goals for duration, distance, calories or interval training.\n\n- Monitor your heart rate via Bluetooth. Sportractive supports most Bluetooth LE sensors like the H10 heart rate sensor for Android 5 and higher.\n\n- Customizable voice output guides you through your workout.\n\n- Insert workout results manually.\n\n- History of all recorded workouts.\n\n- Statistical analysis of all workouts.\n\n- Track your body measurement(neck, waist and hips).\n\n- Calculation of BMI, and body fat WHtR with individual analysis over a period of time.\n\n- GPX import and export lets you exchange data with other programs.\n\nCompatibility: http://www.sportractive.com/getHelp40.php?lang=en&content=compatibility\nSportractive는 시장에서 사용할 수있는 최고의 정격 및 가장 정확한 시간 거리 추적기 중 하나입니다. 걷기, 달리기, 조깅, 하이킹, 자전거 타기, 산악 자전거 타기 등과 같은 모든 운동 활동에 적합합니다. 운동을 추적하고 분석하여 교육 목표 달성을 위해 계속 추적합니다.\n\n- 광고가 없으며, 스포츠에 관한 것입니다.\n\n- 25 개 이상의 실내 및 실외 활동 중에서 선택하십시오.\n \n- 시간, 속도, 속도, 고도 변화, 심박수, 칼로리 소모량 등을 표시하는 사용자 정의 화면.\n \n-지도에서 색상이있는 트랙으로 운동 속도를 확인하십시오.\n \n- 속도, 속도, 심박수 또는 시간이나 거리 별 고도를 표시하기위한 사용자 정의 다이어그램.\n \n- 기간, 거리, 칼로리 또는 간격 훈련을위한 개인적인 목표를 설정하십시오.\n \n- 블루투스를 통해 심장 박동수를 모니터링하십시오. Sportractive는 안드로이드 5 이상의 H10 심박수 센서와 같은 대부분의 블루투스 LE 센서를 지원합니다.\n \n- 사용자 정의 가능한 음성 출력으로 운동을 안내합니다.\n \n- 운동 결과를 수동으로 삽입하십시오.\n \n- 기록 된 모든 운동의 기록.\n \n- 모든 운동의 통계 분석.\n\n- 신체 측정 (목, 허리 및 엉덩이)을 추적하십시오.\n\n- BMI 및 체지방 WHtR을 일정 기간 동안 개별 분석하여 계산합니다.\n \n- GPX 가져 오기 및 내보내기를 사용하면 다른 프로그램과 데이터를 교환 할 수 있습니다.\n\n호환성 : http://www.sportractive.com/getHelp40.php?lang=en&content=compatibility\n"
}