{
	"app_link": "https://play.google.com/store/apps/details?id=com.myfitnesspal.android",
	"app_category": "건강/운동",
	"app_name": "MyFitnessPal",
	"app_detail": "체중을 줄이거나 근력을 키우고 싶으세요? 건강해지고 습관을 바꾸고 싶으세요? 아니면 새로운 식단을 시작하셨나요? MyFitnessPal이 전부 도와드릴 수 있습니다. MyFitnessPal 사용자들은 벌써 9천만 kg 이상을 감량했으며 7일 이상 기록을 남긴 사람의 88%는 체중 감량의 효과를 보았습니다. 지금 무료로 가입해서 행복하고 건강한 생활을 시작해보세요!\n\n세계에서 가장 인기 있는 건강, 피트니스 앱인 MyFitnessPal을 직접 확인해보세요.\n\n▌빠르고 간편한 식단 관리 \n■ 세계 최대의 식품 데이터베이스 -- 6백만 종이 넘는 전 세계의 각종 음식 및 요리가 데이터베이스에 저장되어 있습니다. \n■ 바코드 스캐너 - 바코드를 스캔해서 간편하게 음식을 기록하세요. 4백만 개 이상의 바코드를 인식합니다. \n■ 레시피 가져오기 - 요리하려는 레시피에 대한 영양 정보를 간편히 확인하세요.\n■ 음식에 관한 팁 - 어떻게 하면 더 건강한 식단을 꾸밀 수 있는지 배워보세요. \n■ 맞춤형 환경 - 자신의 필요에 맞게 음식, 레시피, 식단을 생성해서 즐겨찾기에 저장할 수 있습니다. \n■ 칼로리 계산기 - 음식, 식단, 레시피에 포함된 칼로리를 자동으로 계산합니다. \n■ 모든 영양분 관리 - 칼로리, 지방, 단백질, 탄수화물, 당분, 섬유질, 콜레스테롤, 비타민 등.\n■ 개인 일지 - 아침, 점심 및 저녁 식사 또는 간식을 기록하거나 맞춤형 식단을 작성하세요. \n■ 수분 섭취량 추적 -- 컵, 온스 또는 밀리리터 단위로 수분 섭취량을 기록하세요. 앱에 최근 기록한 정보가 저장됩니다.\n\n▌목표 달성\n■ 목표 선택 - 체중 감소, 체중 증가, 체중 유지 목표를 달성할 수 있도록 지원합니다. \n■ 계획 수립 -- 사용자에게 적합한 맞춤형 식단과 운동 계획을 수립합니다. \n■ 목표 설정 -- 직접 목표를 설정하거나 앱에서 적절한 목표를 설정할 수 있습니다.\n■ 습관 변경 -- 언제나 나만의 영양사와 함께 하는 기분을 느껴보세요.\n\n▌운동 및 보수 기록 \n■ 50개 이상의 앱 및 장치와 연결 -- 운동 기록은 자동으로 간편하게 동기화됩니다.\n■ 350종 이상의 운동 지원 -- 자신만의 운동을 생성하는 것도 가능합니다. \n■ 유산소 운동 기록 -- 달리기, 걷기, 자전거 타기, 수영, 요가, 필라테스 등. \n■ 근력 운동 기록 -- 세트(set), 렙(rep), 렙당 웨이트 등. \n■ 보수 추적 - 일일 보수 목표를 설정하고 보수 기록을 그래프로 확인하세요. \n■ 모든 종류의 인기 앱 및 장치에 연결 가능 -- Fitbit, Jawbone UP, Garmin, MapMyFitness, Runkeeper, Strava, Runtastic, Misfit, Withings, HealthKit, UA Record 등!\n\n▌지원 및 동기 부여 획득 \n■ 친구 추가 -- 친구들과 연결해서 서로 응원도 하고 자극도 받아보세요.\n■ 사용자 커뮤니티 가입 - 활발한 포럼에서 동기 부여도 받고 각종 도움, 팁, 조언도 얻어보세요. \n■ 뉴스피드 업데이트 - 뉴스피드를 통해 성과를 공유하고 친구들의 진행 상황도 확인하세요.\n\n▌성공 기록 \n■ 차트로 진행 상황 확인 -- 그 동안의 진행 상황을 그래프를 통해 확인하고 동기 부여를 받으세요.\n■ 성과 사진 -- 체중 항목에 사진을 추가해서 성과를 확인하고 기념하세요. \n■ 영양 보고서 -- 칼로리, 매크로 및 영양 섭취 기록을 확인하세요. \n■ 진행 상황 공유 -- 친구와 가족에게 건강한 생활에 대한 도움을 줄 수 있습니다.\n\n지금 MyFitnessPal을 다운로드해서 행복하고 건강한 생활을 시작해보세요!\n\n이용 약관 전문 및 개인정보 취급방침은 https://account.underarmour.com/privacy?locale=en에서 확인할 수 있습니다.\n"
}