{
	"app_link": "https://play.google.com/store/apps/details?id=com.sixtostart.zombies5ktraining",
	"app_category": "건강/운동",
	"app_name": "Zombies, Run! 5k Training (Free)",
	"app_detail": "Zombies, Run! 5k Training is an 8-week training program and audio adventure for beginners that’ll improve your fitness so you can run a 5km distance. \n\nWe give you clear and detailed instructions about when to walk, jog, run and stretch, building up your confidence and stamina over 25 workouts - combined with a gripping story delivered straight to your headphones. \n\n(If you already have running experience, check out our “Zombies, Run!” app with extra features including 200 more missions, Zombie Chase interval training, a base-building game, time and distance audio notifications, and more!)\n\nZombies, Run! 5k Training comes from the creators of Zombies, Run! (Six to Start & Naomi Alderman), the world’s most successful smartphone exercise game with 4 million players worldwide. \n\nFeatured by the New York Times, BBC, Time, Wired, and Runner's World!\n\nEXPERTLY-DESIGNED 5K TRAINING PROGRAM\nDevised by Julia Jones and Shauna Reid of Up and Running e-courses, this 8-week, 25 workout training program combines awesome storytelling with expert training know-how. Using this app isn’t just good for you - it’s also amazingly exciting!\n\nGET FIT AND BECOME A HERO\nYou’re Runner 5, a vital member of one of the last outposts of humanity at Abel Township. During 25 workouts, you’ll be trained to help find supplies and protect the town from the ever-encroaching horde of the shambling dead, in a story written by award-winning novelist Naomi Alderman. You’ll learn about the characters, and you’ll have a vital mission of your own to train for and complete. Once your training is complete, you’ll be in the perfect place to continue the story as the hero in “Zombies, Run!”\n\nPERFECT FOR BEGINNERS\nEverything about Zombies, Run! 5k Training is designed for beginner runners: clear and detailed workout instructions, a gentle learning curve, and importantly, we don’t make any zombies chase you until you’re ready!\n\nUNLOCK THE STORY\nUnlock all 25 workouts for unlimited play for only $3.99!\n\nYOUR OWN MIX\nChoose your own custom music playlists before you start running: the story unfolds in during your tracks through a series of dynamic radio messages and voice recordings. Supports Spotify, Pandora, Google Play Music, and more!\n\nANDROID WEAR 2.0 SUPPORT\nCheck out your run stats and pause and complete runs – all without touching your phone.\n\nSTATS & PROGRESS REPORTS\nView split-time graphs and stats for your running and game progress!\n\nVIEW YOUR RUNS ONLINE WITH ZOMBIELINK\nWe integrate fully with our free online ZombieLink service, so you can check your running stats and view and share your maps online, all in a beautiful and easy-to-use interface! Plus you can export your runs to Runkeeper via ZombieLink.\n\nALREADY PLAYED ZOMBIES, RUN!?\nZombies, Run! 5k Training takes place between Mission 1 and Mission 2 of Season 1, so it’s a fantastic way to experience 24 all-new missions about how Runner 5 first trained up with Sam, Doctor Myers, and the rest of Abel Township to become a valued Runner.\n\nBOUGHT OUR OLD 5K TRAINING APP?\nYou get full and unlimited access to this new 5k Training app - just make sure you have the old app installed and updated.\n\nFollow us at @zombiesrungame and visit zombiesrungame.com\n좀비, 실행! 5K 교육은 당신이 5km의 거리를 실행할 수 있도록 체력을 향상시킬 수 있습니다 초보자를위한 8 주 훈련 프로그램 및 오디오 모험이다.\n\n우리는 당신에게 25 운동을 통해 자신감과 체력을 구축, 실행 및 스트레칭, 걷기 조깅하는 경우에 대한 명확하고 상세한 지침을 제공 - 헤드폰에 바로 전달되는 그립 이야기와 함께.\n\n(이미 경험을 실행하는 경우, \"실행, 좀비!\"우리를 체크 아웃 200 개 미션, 좀비 체이스 인터벌 트레이닝,베이스 구축 게임, 시간과 거리 오디오 통지 등을 포함하여 추가 기능과 응용 프로그램을!)\n\n좀비, 실행! 5K 교육은 좀비의 제작자에서 온다, 실행! 전 세계적으로 4 백만 플레이어와 세계에서 가장 성공적인 스마트 폰 운동 게임, (여섯 시작 & 나오미 알더맨합니다).\n\n뉴욕 타임스, BBC, 시간, 유선 및 러너의 세계로 추천!\n\n전문적으로 디자인 된 5K 교육 프로그램\n줄리아 존스와 위로의 쇼나 레이드 및 실행 전자 과정이 8 주에 의해 고안, 25 운동 교육 프로그램은 전문 교육 노하우와 멋진 스토리 텔링을 결합한다. 이 응용 프로그램을 사용하면 단지 좋지 않다 - 그것은 또한 놀라 울 정도로 흥분!\n\nFIT GET과 영웅이\n당신은 러너 (5), 아벨 타운 쉽에서 인류의 마지막 전초 기지의 하나의 중요한 구성원입니다. 25 운동하는 동안, 당신은 수상 경력에 빛나는 소설가 나오미 알더맨 쓴 이야기, 소모품을 찾을 수 있도록하고 느릿 느릿한 죽은 끊임없이 잠식 무리로부터 마을을 보호하기 위해 훈련 될 것입니다. 당신은 문자에 대해 알아 보겠습니다, 그리고 당신을위한 완벽한 훈련을 자신의 중요한 임무를해야합니다. 당신의 훈련이 완료되면, 당신의 영웅으로 이야기를 계속하기 위해 완벽한 장소에있을거야 \", 좀비를 실행!\"\n\n초보자를위한 완벽한\n좀비에 대한 모든, 실행! 명확하고 상세한 운동 지침, 부드러운 학습 곡선을 그리고 중요한 것은, 우리는 당신이 준비가 될 때까지 모든 좀비가 당신을 쫓아하지 않습니다 5K 교육은 초보자 주자를 위해 설계되었습니다!\n\n이야기를 잠금 해제\n단지 $ 3.99 무제한 플레이에 대한 모든 25 운동의 잠금을 해제!\n\n당신의 자신의 MIX\n실행을 시작하기 전에 자신 만의 음악 재생 목록을 선택합니다 이야기 동적 라디오 메시지와 음성 녹음의 시리즈를 통해 트랙시에 펼쳐진다. 스포티 파이, 판도라 구글이 음악 등을 재생, 지원!\n\n안드로이드 2.0 지원을 착용\n당신의 실행 통계를 확인하고 일시 정지하고 완전한 실행 - 모든 휴대 전화를 건드리지 않고.\n\n통계 및 성적표\n당신의 실행 및 게임 진행보기 분할 - 시간 그래프와 통계!\n\nZOMBIELINK 온라인 러닝 전경\n우리는 우리의 무료 온라인 ZombieLink 서비스와 완벽하게 통합, 그래서 당신은 아름답고 사용하기 쉬운 인터페이스에서 모든 온라인 실행중인 통계와보기를 확인하고지도를 공유 할 수 있습니다! 게다가 당신은 ZombieLink를 통해 Runkeeper에 실행을 내보낼 수 있습니다.\n\nALREADY 담당해 좀비, RUN!?\n좀비, 실행! 5K 트레이닝 미션 1과 시즌 1의 미션이 사이에 일어난 일, 그래서 러너 (5) 첫번째 샘, 의사 마이어스와 훈련 방법에 대한 24 완전히 새로운 임무를 경험할 수있는 환상적인 방법, 그리고 아벨 타운십의 나머지 부분은 가치있는 주자가 될 .\n\n우리의 OLD 5K 교육 APP 구매하지?\n단지 당신이 기존의 응용 프로그램을 설치하고 업데이트해야 할 -이 새로운 5K 교육 응용 프로그램에 대한 완전하고 무제한 액세스 할 수 있습니다.\n\n@zombiesrungame에서 우리를 따라 zombiesrungame.com를 방문\n"
}