{
	"app_link": "https://play.google.com/store/apps/details?id=com.endomondo.android",
	"app_category": "건강/운동",
	"app_name": "Endomondo 달리기 싸이클 걷기 트레이닝 헬스",
	"app_detail": "가장 인기 있는 피트니스 추적 및 개인 트레이닝 앱을 사용해서 달리기, 걷기, 자전거타기 등의 운동 효과를 극대화하세요. GPS를 이용해서 운동을 추적하고, 통계를 분석하며, 피트니스 목표를 달성하세요. 수백 만명의 피트니스 애호가 및 선수들로 구성된 전 세계적인 커뮤니티의 일원이 되세요. 지금 앱을 다운로드해서 즐겁게 활동해보세요!\n\n무료로 얻을 수 있는 혜택:\n\n운동 추적, 기록 및 분석\n– GPS를 사용해서 달리기, 걷기, 사이클링 등 60개 이상의 스포츠 추적\n– 운동 요약에서 시간, 거리, 페이스/속도, 칼로리 등 확인\n– 매 1마일(또는 1킬로미터)마다 거리 및 페이스/속도에 대하여 음성 피드백 받기\n– 실내 운동 수동 기록 및 전체 트레이닝 기록 유지\n– 새로운 개인 최고 기록 달성 시 알림을 받고 진행 성과 기념하기\n\n다른 앱 및 웨어러블과 동기화\n– Garmin Connect, Polar Flow, TomTom MySports 또는 Fitbit 계정과 연결 및 운동 동기화\n– Samsung Gear(S2, S3, Sport, Fit2, Fit 2 PRO) 및 Android Wear(OS 1.0만 해당) 장치에서 Endomondo 앱 사용\n– 심박수 모니터와 페어링해서 더 스마트하게 트레이닝 (Bluetooth 및 BTLE 심박수 모니터와 호환\n– BTLE 속도 및 케이던스 센서와 연결해서 사이클링 속도 및 케이던스 확인\n– MyFitnessPal과 연결해서 칼로리 및 영양 정보를 간편하게 이용\n– Google Fit 및 Samsung Health와 연결해서 대시보드에 운동 데이터 추가\n– Relive와 연결해서 3D 운동 동영상을 만들고 친구들과 공유\n\n목표 설정 및 챌린지 참가\n– 운동 목표: 시간, 거리 또는 칼로리 목표를 설정하고, 오디오 코치의 도움을 받아서 목표 달성\n– 주간 공약: 매주 목표를 공약하고 친구들에게 동기 부여 요청\n– 챌린지: 추천 챌린지에 참가해서 멋진 상품을 획득하거나 자신만의 챌린지를 생성해서 친구들과 함께 활동\n\n소셜 활동\n– 실시간으로 친구들의 운동 팔로우\n– 실시간으로 음성 응원 주고 받기\n– 뉴스피드에서 친구들의 최근 활동을 확인하고 운동에 댓글 남기기\n– 운동에 사진 추가 및 친구들 태그하기\n– Facebook, Instagram, Twitter 등 원하는 소셜 네트워크에 결과 및 운동 공유\n\n모든 데이터는 www.endomondo.com에서 Endomondo 프로필과 자동으로 동기화되며, 이곳에서 모든 운동을 확인 및 분석하고 계정을 관리할 수 있습니다.\n\nPREMIUM 구독\n피트니스 수준을 한 단계 올리고 싶으세요? 그러면 Premium으로 업그레이드해서 전용 기능을 이용하세요.\n– 개인 트레이닝 계획 – 트레이닝 계획을 통해서 5km, 10km, 마라톤 등 달리기 목표를 더 빠르게 달성\n– 고급 통계 – 개인 최고 기록 이력, 월간 칼로리 소모량, 월간 또는 연간 달리기 거리 등 확인\n– 심박수 구간 분석 – 현재 위치한 심박수 구간 및 각 운동 중 지속 시간 확인 (호환되는 심박수 모니터 필요)\n– 인터벌 트레이닝 – 운동 루틴을 혼합하여 더 빠르게 성과 개선\n– 각 운동에 대한 날씨 정보 – 날씨가 성과에 미치는 영향 파악 \n– 광고 없음 – 방해받지 않고 운동에 집중\n– VIP 지원 - 연락 시 우선 지원 제공\n– 기타 수많은 기능\n\nPremium 회원으로 업그레이드하시면 구매 확정 시 Google Play 계정으로 요금이 청구됩니다. 월간 및 연간 구독 중 선택할 수 있습니다. 연간 구독을 선택하시면 최저가 혜택을 누리실 수 있습니다. 후회하지 않으실 겁니다!\n\n현재 구독 기간이 종료되기 24 시간 전에 취소하지 않으면 구독은 자동으로 갱신됩니다. 구매 후 Google Play의 계정 설정에서 자동 갱신을 취소할 수 있습니다. 이용약관 전문 및 개인정보 취급방침은 https://account.underarmour.com/terms-and-conditions 및 https://account.underarmour.com/privacy.에서 확인할 수 있습니다. \n\nEndomondo는 세계 최대의 건강 및 피트니스 커뮤니티인 Under Armour Connected Fitness를 통해서 제공됩니다. 건강하고 활동적인 라이프스타일을 지원하는 Under Armour 앱 제품군은 Endomondo, UA Record, MapMyFitness, MyFitnessPal 등으로 구성되어 있습니다.\n"
}