{
	"app_link": "https://play.google.com/store/apps/details?id=com.ua.record",
	"app_category": "건강/운동",
	"app_name": "Under Armour Record",
	"app_detail": "UA Record™ is the world’s first 24/7 connected health and fitness system. Track sleep, fitness, activity and nutrition. Set and reach goals, connect and sync devices, and follow friends and UA athletes. Get personalized insights to help you feel, look, and perform better. Use the complete and powerful UA Record™ app on its own or with UA HealthBox™. \n\nTrack and Analyze Sleep, Fitness, Step Activity, Nutrition and Weight\n\n⊕ Log workouts including gym, running, fitness classes, yoga, outdoor workouts, and more. \n⊕ Use your phone's GPS to map your routes and see how far and how fast you run or ride. Connect your UA Band™, UA Heart Rate™, or other Bluetooth Smart heart rate straps to track heart rate for any kind of workout, including gym, treadmill and yoga. \n⊕ See sleep, fitness (workouts), step activity, nutrition and weight activity all in one place. Use any Android phone equipped with Google Fit to track your steps or connect an activity tracker (like UA Band™) or GPS watch. \n⊕ Cross-compare data such as fitness vs. sleep, step activity vs. nutrition, and other combinations. \n⊕ See your data visualized to identify trends and improve your performance. \n\nSet and Reach Goals\n\n⊕ Set goals for sleep, fitness, activity, nutrition, and weight. \n⊕ See progress to goals by the day, week, month, or year. \n\nJoin and Challenge the Community\n\n⊕ Get inspired by the Under Armour fitness community and invite friends to join. \n⊕ Like and comment on friends’ workouts, photos, and videos. \n⊕ Create Challenges and invite friends to see who can log the most workouts, take the most steps, burn the most calories, and other activities. \n⊕ Follow Under Armour’s elite athletes and see how the pros get it done behind the scenes and on the field. \n⊕ Connect and Sync Devices\n⊕ Easily connect UA HealthBox™, UA Band™, UA Scale™, UA Heart Rate™ and other devices. \n⊕ Use with MapMyFitness® and MyFitnessPal® to aggregate data and have a single view of your activity and progress.\nUA 기록 ™는 세계 최초의 24 시간 접속 건강 및 피트니스 시스템입니다. 수면, 피트니스, 활동과 영양을 추적 할 수 있습니다. 설정 한 목표를 달성, 장치를 연결 및 동기화, 친구와 UA 선수를 따릅니다. 당신이 느낄 수 있도록보고, 더 잘 수행하기 위해 개인 통찰력을 얻을. 그 자체 또는 UA HealthBox ™와 완벽하고 강력한 UA 기록 ™ 응용 프로그램을 사용합니다.\n\n추적 및 절전, 피트니스, 단계 활동, 영양과 무게 분석\n\n⊕ 체육관, 달리기, 피트니스 클래스, 요가, 야외 운동 등을 포함한 로그 운동.\n⊕ 당신의 경로를 매핑하고 얼마나 얼마나 빨리 실행하거나 탐을 확인하려면 휴대 전화의 GPS를 사용합니다. 체육관, 디딜 방아와 요가를 포함하여 운동의 종류, 대한 심장 박동을 추적하기 위해 UA 밴드 ™, UA 심장 박동 ™ 또는 기타 블루투스 스마트 심장 박동 스트랩을 연결합니다.\n⊕ 한 곳에서 수면, 피트니스 (운동) 단계 활동, 영양 및 체중 활동을 참조하십시오. 당신의 단계를 추적하거나 또는 GPS 시계 (UA 밴드 ™와 같은) 활동 추적기를 연결하는 Google 피트니스 장착 된 모든 안드로이드 폰을 사용합니다.\n⊕ 수면 대 피트니스, 영양 대 단계 활동 및 다른 조합으로 데이터를 크로스-비교합니다.\n⊕ 동향을 파악하고 성능을 향상시키기 위해 시각화 데이터를 참조하십시오.\n\n설정하고 목표를 달성\n\n⊕ 수면, 피트니스, 활동, 영양, 체중에 대한 목표를 설정.\n⊕ 일, 주, 월 또는 년으로 목표에 진전을 참조하십시오.\n\n가입하고 커뮤니티에 도전\n\n⊕ 세 이하 갑옷 피트니스 커뮤니티에서 영감을 가입하도록 친구를 초대하세요.\n⊕ 추천하고 친구의 운동, 사진 및 동영상에 댓글.\n⊕ 도전을 만들고, 대부분의 운동을 기록 가장 조치를 취할 가장 칼로리 및 기타 활동을 구울 수있는 사람을보고 친구를 초대 할 수 있습니다.\n⊕ 팔로우에서 갑옷의 엘리트 선수 및 프로은 (는) 뒤에서 및 현장에서 수행되는 방법을 참조하십시오.\n⊕ 연결 및 동기화 장치\n⊕ 쉽게 UA HealthBox ™, UA 밴드 ™, UA 규모 ™, UA 심장 박동 ™ 및 기타 장치를 연결합니다.\n⊕ 데이터를 집계하고 활동 및 진행에 대한 단일 뷰를 가지고 MapMyFitness® 및 MyFitnessPal® 함께 사용합니다.\n"
}