{
	"app_link": "https://play.google.com/store/apps/details?id=de.barmergek.serviceapp",
	"app_category": "건강/운동",
	"app_name": "BARMER-App. Alles Wichtige online erledigen.",
	"app_detail": "Sie haben ein Benutzerkonto im Bereich „Meine BARMER“? Dann können Sie viele der BARMER Services ganz einfach mit der BARMER-App nutzen. Hier ein paar Beispiele:\n\n- Mein Profil\nPersönliche Daten (z. B. Name, Anschrift, Bankverbindung) ganz unkompliziert ändern oder eine neue Versichertenkarte anfordern.\n\n- Postfach\nSchnell, sicher und flexibel. Ihre Kommunikation mit der BARMER online. Über neue Nachrichten im Online-Postfach können Sie sich auch ganz praktisch per Benachrichtigungen (Push) informieren lassen.\n\n- AU-Upload\nSparen Sie sich im Krankheitsfall das Porto und den lästigen Gang zum Briefkasten. Fotografieren Sie mit der BARMER-App Ihre AU-Bescheinigung ab und übermitteln sie diese an die BARMER.\n\n- Gesundheitsmanager\nMit dem Vorsorgeplaner erleichtern wir die Organisation Ihrer Vorsorgeuntersuchungen für sich und Ihre Familie. Und das digitale Zahnbonusheft erfasst wahrgenommene Zahnvorsorgetermine automatisch. Kein Papierheft mehr, kein Stempeln. \n\n- Patientenquittung\nSie benötigen eine Patientenquittung? Hier erhalten Sie eine Übersicht über die Arztkosten und sonstige Behandlungskosten, die die BARMER für Sie übernommen hat.\n\n- Versicherungsnachweise\nErstellen bzw. anfordern verschiedener Dokumente wie Mitgliedsbescheinigung, Versicherungsnachweis für die Hochschule, Beitragsbescheinigungen oder Sozialversicherungsausweis. Studien-/Schulbescheinigungen können hochgeladen werden.\n\n- Anträge\nOnline Anträge stellen, z. B. Mutterschaftsgeld, Kinderkrankengeld, Erstattung von Auslandskrankenkosten, Familie mitversichern.\n\n- Auslandsreisen\nSie können bequem und schnell einen Auslandskrankenschein für sich und Ihre mitversicherten Angehörigen herunterladen.\n\n- Kontakt\nIhre Kontaktmöglichkeiten zur BARMER auf einen Blick.\n\"내 손수레\"섹션에 계정이 있습니까? 그런 다음 BARMER 응용 프로그램으로 많은 BARMER 서비스를 쉽게 사용할 수 있습니다. 다음은 몇 가지 예입니다.\n\n- 내 프로필\n개인 정보 (이름, 주소, 은행 정보 등)를 쉽게 변경하거나 새 보험 카드를 요청하십시오.\n\n- 사서함\n빠르고 안전하며 유연합니다. BARMER 온라인 통신. 온라인 사서함의 새 메시지는 푸시 알림을 통해 실질적인 정보를 제공합니다.\n\n- 오스트레일리아 업로드\n병이 났을 때 우편 요금과 성가신 걸음 걸이로 사서함에 보관하십시오. BARMER 앱을 사용하여 AU 인증서를 촬영하여 BARMER에 보내십시오.\n\n- 건강 관리자\n연금 대우사와 함께 우리는 귀하와 귀하의 가족을위한 검진 조직을 용이하게합니다. 그리고 디지털 치아 보너스 북은 자동으로인지 된 치과 진료 기록을 기록합니다. 더 이상 종이 책자가 없으며 스탬프가 없습니다.\n\n- 환자 영수증\n환자 영수증이 필요 하신가요? BARMER가 귀하에게 적용한 의료비 및 기타 치료비에 대한 개요를 여기서 찾으실 수 있습니다.\n\n- 보험 증서\n회원증, 대학 보험증, 출연 증명서, 사회 보장 카드 등 각종 서류를 작성하거나 요구하십시오. 학업 / 학교 인증서를 업로드 할 수 있습니다.\n\n- 응용 분야\n온라인 신청서를 작성하십시오 (예 : 예를 들어, 출산 수당, 아동 질병 수당, 외국 의료 비용 상환, 가족 보장.\n\n- 외국 여행\n본인 및 동거 가족을 위해 쉽고 빠르게 외국 건강 증명서를 다운로드 할 수 있습니다.\n\n- 연락처\n바머 (BARMER) 연락처 옵션.\n"
}