{
	"app_link": "https://play.google.com/store/apps/details?id=net.luizmello.brainwaves",
	"app_category": "건강/운동",
	"app_name": "Brain Waves - Binaural Beats",
	"app_detail": "With this app you can easily generate pure waves that will stimulate your concentration, meditation or relaxation. \n\n\nVery Important \n• Use headphones for a better sound experience \n\n• Don't use this app while driving or operating heavy machinery.\n\n• Take care of your hearing, is not necessary to hear these sounds at high volume.\n\n\nYou can generate and save your own frequencies using two independent oscillators, controlled by two horizontal bars or the buttons \"Set L and Set R\", which allow you to enter the exact amount you want.\n\nUse values with two decimal points (eg 125.65), or choose one of the built in presets. \nThe sounds are produced in real time, they are not pre-recorded sounds. This enables to play them without interruption. \nThe pure sine-wave sounds are processed in real time.\n\nHow it works\nBinaural beats, or binaural tones, are auditory processing artifacts, or apparent sounds, caused by specific physical stimuli.\nThis effect was discovered in 1839 by Heinrich Wilhelm Dove and earned greater public awareness in the late 20th century based on claims coming from the alternative medicine community that binaural beats could help induce relaxation, meditation, creativity and other desirable mental states.\n\nThe effect on the brainwaves depends on the difference in frequencies of each tone: for example, if 300 Hz was played in one ear and 310 in the other, then the binaural beat would have a frequency of 10 Hz.\n\nTo experience the binaural beats perception, it is best to listen to this file with headphones on moderate to weak volume – the sound should be easily heard, but not loud. Note that the sound appears to pulsate only when heard through both earphones. \nFor more info visit: https://en.wikipedia.org/wiki/Binaural_beats \n\nImportant\n\nFor best results please use headphones.\nTake care of your hearing, is not necessary to hear these sounds at high volume.\nThe bottom slide bar controls the volume, but it is independent of your device's volume, so if there is no sound or it's too high, also set your device's volume to balance the sound. \n\nAlso Important\nLatest Android versions, are evolving to manage system recourses and automatically slow down the cpu usage for optimize resources.\nThe real time audio synthesis, like we use in our apps is a very sensitive process when the OS is trying to stop or decrease cpu usage for this main thread.\n\nIf you have some issue playing the audio, please follow the instructions in this link: \n\nhttps://dontkillmyapp.com\n\nManage Presets\n\nYou can save a preset directly from the main screen by clicking on the button \"save\" , the current values are loaded automatically to the next screen.\nThen just type a name and click Save. \n\nTo load a preset, click on Presets in the main screen and then choose a preset by clicking on its name. \n\nTo delete a preset simply click on the trashcan button. \n\nRunning in background\nTo let the app running in the background, just press the \"Home\" button on your device.\nIf you press the \\\"Back\\\" button the app will close. \n\nTimer\nJust type a value in minutes. The app will shutdown automatically when the time ends.\n\nWave Types\n\nTheta\nMeditation\nIntuition\nMemory\n\n\nDelta\nHealing\nSleep\nDetached Awareness\n\n\nAlpha\nRelaxation\nVisualization\nCreativity\n\nTheta\nMeditation\nIntuition\nMemory\n\n\nGamma\nInspiration\nHigher Learning\nFocus\n\nBeta\nAlertness\nConcentration\nCognition\n\n\nMain features:\n- Meditation helper;\n- Concentration to study;\n- Relaxing Sounds;\n- Help to fall asleep;\n- Noise Block;\n- Anti-stress;\n- It will provide continuous sounds, generate binaural beats in real time, no loops;\n- Works in background, just press the \"Home\" button or use in app shortcut;\n이 응용 프로그램을 사용하면 농도, 명상 또는 휴식을 자극하는 순수한 파도를 쉽게 생성 할 수 있습니다.\n\n\n매우 중요 \n• 더 나은 사운드 경험을 위해 헤드폰 사용 \n\n• 중장비를 운전하거나 운전하는 동안이 앱을 사용하지 마십시오. \n\n• 청력을 관리하십시오. 높은 음량으로 소리를들을 필요가 없습니다. \n\n\n2 개의 수평 막대 또는 \"Set L and Set R\"버튼으로 제어되는 2 개의 독립적 인 오실레이터를 사용하여 원하는 정확한 양을 입력 할 수 있도록 자신의 주파수를 생성하고 저장할 수 있습니다.\n\n두 개의 소수점이있는 값 (예 : 125.65)을 사용하거나 내장 된 사전 설정 중 하나를 선택하십시오.\n사운드는 실시간으로 생성되며 사전 녹음 된 사운드가 아닙니다. 이렇게하면 중단없이 재생할 수 있습니다.\n순수한 사인파 사운드는 실시간으로 처리됩니다.\n\n작동 방식 \n양이 음 (Binaural) 박동 또는 양이 음조는 특정 신체적 자극으로 인해 발생하는 청각 적 처리 인공물 또는 명백한 소리입니다.\n이 효과는 1839 년 Heinrich Wilhelm Dove에 의해 발견되었으며, binaural beats가 이완, 명상, 창의력 및 기타 바람직한 정신 상태를 유도하는 데 도움이 될 수있는 대체 의학 분야에서 오는 주장에 근거하여 20 세기 후반에 대중의 인식을 얻었습니다.\n\n뇌파에 미치는 영향은 각 음색의 주파수 차이에 달려 있습니다. 예를 들어, 한쪽 귀에 300 Hz, 다른 쪽에서 310 Hz로 연주하면 양 귀가 소리의 주파수는 10 Hz가됩니다.\n\nbinaural beats perception을 경험하려면, 헤드폰으로 약한 볼륨에서 약한 볼륨으로이 파일을 듣는 것이 가장 좋습니다. 소리는 쉽게 들리지만 크게는 안됩니다. 사운드는 두 개의 이어폰을 통해 들릴 때만 맥박이납니다.\n자세한 정보는 https://en.wikipedia.org/wiki/Binaural_beats를 방문하십시오.\n\n중요 \n\n최상의 결과를 얻으려면 헤드폰을 사용하십시오.\n청력을 관리하고, 높은 음량으로 소리를들을 필요가 없습니다.\n하단 슬라이드 막대는 볼륨을 제어하지만 장치의 볼륨과 독립적이므로 소리가 들리지 않거나 너무 높으면 장치의 볼륨을 설정하여 소리의 균형을 맞 춥니 다.\n\n중요 사항 \n최신 안드로이드 버전, 시스템 자원을 관리하고 자동으로 CPU 사용량을 최적화하여 자원을 최적화합니다.\n우리가 애플 리케이션에서 사용하는 것과 같이 실시간 오디오 합성은 OS가이 메인 스레드에 대한 CPU 사용을 중지하거나 줄이려고 할 때 매우 민감한 프로세스입니다.\n\n오디오를 재생할 때 문제가 발생하면 다음 링크의 안내를 따르십시오.\n\nhttps://dontkillmyapp.com\n\n사전 설정 관리 \n\n\"저장\"버튼을 클릭하면 기본 화면에서 직접 사전 설정을 저장할 수 있습니다. 현재 값은 자동으로 다음 화면으로로드됩니다.\n그런 다음 이름을 입력하고 저장을 클릭하십시오.\n\n사전 설정을로드하려면 기본 화면에서 사전 설정을 클릭 한 다음 이름을 클릭하여 사전 설정을 선택하십시오.\n\n사전 설정을 삭제하려면 휴지통 버튼을 클릭하기 만하면됩니다.\n\n백그라운드에서 실행 \n앱을 백그라운드에서 실행하려면 기기의 '집'버튼을 누르기 만하면됩니다.\n\\ \"뒤로 \\\"버튼을 누르면 앱이 닫힙니다.\n\n타이머 \n값을 분 단위로 입력하십시오. 시간이 끝나면 앱이 자동으로 종료됩니다.\n\n웨이브 유형 \n\n세타 \n심사 숙고\n직관\n기억\n\n\n델타 \n치료\n자다\n분리 된 인식\n\n\n알파 \n기분 전환\n심상\n창의력\n\n세타 \n심사 숙고\n직관\n기억\n\n\n감마 \n영감\n고등 교육\n초점\n\n베타 \n경보\n집중\n인식\n\n\n주요 기능 :\n- 명상 도우미;\n- 공부할 농도;\n- 편안한 소리;\n- 잠들 수 있도록 도와주세요.\n- 소음 차단;\n- 스트레스 해소;\n- 연속적인 사운드를 제공하고, 실시간으로 바 이노 럴 비트를 생성하며, 반복하지 않습니다.\n- 백그라운드에서 작동, 그냥 \"홈\"버튼을 누르거나 응용 프로그램 바로 가기에서 사용;\n"
}