{
	"app_link": "https://play.google.com/store/apps/details?id=sleepandrelax.nature.sounds",
	"app_category": "건강/운동",
	"app_name": "Relaxing Sounds",
	"app_detail": "Lusity is one of the best customized app for sleep and relaxation, based on a unique compilation of nature sound effects and white noise. It's most suitable for sleeping, relaxing, yoga, meditation, spa and wellness activity, stress relief, overcoming anxiety and insomnia, achieving intense concentration and studying!\nThe app includes over 30 outstanding high quality nature recordings.\n\nListening to nature sounds is the most natural and healthy way to relax and improve your sleep quality!\nPeople use Lusity relaxing ambience to achieve the following:\n- Significantly reduce stress and anxiety levels\n- Improve sleep cycle and eliminate insomnia\n- Achieve profoundly deep states of relaxation and/or meditation\n- Manage anger and nervous tension\n- Overcome depression \n- Boost energy and vitality levels\n- Improve mental health and emotional well-being\n\nUNIQUE (or SPECIAL) FEATURES:\n- Authentic high sound quality\n- Sea, river & waterfall sounds\n- Forest & campfire\n- Natural rainfall, waterfall, wind & thunder sounds\n- Bird and other animal sounds\n- Isochronic tones for brainwave entrainment\n- Possibility to mix different relaxing sounds according to your individual preference\n- Option to be played in the background while using other apps\n- Timer system which will stop the melodies when you fall asleep\n\nWE VALUE YOUR FEEDBACK!\nIf you like our app, we encourage you to take a minute to rate it and write a positive review. Thank you!\nLusity 자연 음향 효과와 화이트 노이즈의 독특한 편집에 따라, 수면과 휴식을위한 최고의 사용자 정의 응용 프로그램 중 하나입니다. 그것은 수면, 휴식, 요가, 명상, 스파 및 웰빙 활동, 스트레스 해소, 불안과 불면증을 극복 강렬한 농도를 달성하고 공부에 최적입니다!\n이 앱은 30 개 이상의 뛰어난 고품질의 자연 녹음을 포함한다.\n\n자연을 듣고 소리를 휴식과 수면의 질을 개선하는 가장 자연스럽고 건강한 방법입니다!\n사람들은 다음을 달성하기 위해 분위기를 편안 Lusity을 사용\n- 중요한 것은 스트레스와 불안 수준을 감소\n- 수면주기를 개선하고 불면증을 제거\n- 휴식 및 / 또는 명상의 깊이 깊은 상태를 달성\n- 분노와 긴장 긴장을 관리\n- 우울증 극복\n- 부스트 에너지와 활력 수준\n- 정신 건강과 정서적 웰빙을 향상\n\nUNIQUE (또는 SPECIAL) 특징 :\n- 정통 고음질\n- 바다, 강 및 폭포 소리\n- 산림 및 캠프 파이어\n- 자연 강우, 폭포, 바람과 천둥 소리\n- 조류와 다른 동물의 소리\n- 브레인 웨이브 유입에 대한 Isochronic 톤\n- 가능성은 개인의 취향에 따라 다른 편안한 소리를 섞어\n- 다른 앱을 사용하는 동안 옵션을 배경으로 재생한다\n- 당신이 잠들 때 멜로디를 중지 타이머 시스템\n\n우리는 귀하의 의견을 소중하게!\n당신이 우리의 응용 프로그램을 좋아한다면, 우리는 그것을 평가하고 긍정적 인 리뷰를 작성하는 분을 보시기 바랍니다. 고맙습니다!\n"
}