{
	"app_link": "https://play.google.com/store/apps/details?id=com.simplehabit.simplehabitapp",
	"app_category": "건강/운동",
	"app_name": "Simple Habit - Guided Meditation and Relaxation",
	"app_detail": "** 2018 Google Play Awards Standout Well-Being App Winner\n** 2018 Google Material Design Awards Winner\n** 2017 Google Play's Best Apps Winner\n\nWHAT IS SIMPLE HABIT?\nSimple Habit is the best meditation app for busy people. Meditate for just 5 minutes/day to reduce stress, improve focus, sleep better, relax faster, breathe easier, and be happier. Explore 50+ free sessions and a premium library of 1000+ meditations on situations and topics like insomnia, anxiety before a meeting, or even butterflies before a date.\n\nWHY SIMPLE HABIT?\n• Only 5-minutes per day of guided meditation to improve your life through stress relief and increased focus\n• New meditation guides by the world’s best meditation teachers, from mindfulness experts at Search Inside Yourself Leadership Institute Google to former Tibetan monks.\n• Perfect for busy lifestyles - meditate with Simple Habit's On-the-Go feature to quickly calm your nerves and/or anxiety to achieve a sense of mindfulness and wellness\n• Guided meditations for specific symptoms (sleep, stress, anxiety, depression, and more)\n• Guided meditations for specific life situations to help you relax and calm down (wake-up, commute, tough day at work, public speaking, and more)\n• Get your daily motivation with 5, 10 or 20 minutes of meditation to tackle life’s toughest challenges\n• Track your progress with Simple Habit’s Mindful Minutes and stay the course with daily reminders\n• NEW! Access meditations offline with Premium subscription so you can meditate at any time, anywhere\n\nBENEFITS OF MEDITATION\n• Improved focus throughout the day\n• Reduce stress and anxiety to stay calm and relaxed\n• Get a better night’s sleep to reduce stress and anxiety\n• Increased self-awareness and sense of perspective \n• Breathe deeper and easier for better health and wellness\n• Be an effective leader \n• Increased motivation and productivity\n• Achieve mindfulness and experience the power of positive thinking on the go\n• Calm down and relax at the end of a long day to get to sleep easier\n• Be a better listener through improved focus\n• Tackle different life challenges in a calm, focused manner\n• Enjoy better relationships\n• Be happier, more relaxed, and calm\n\nAWARDS AND RECOGNITIONS\n• 2018 Google Play Best Well-Being App\n* 2018 Google Material Design Awards Winner\n• 2017 Google Play Best Apps of the Year\n• App To “Relax, Sleep and Workout Better” - USA Today 2018\n• App “Made For People With Busy Lives”- Business Insider 2018\n• On-Demand Service To Make Your Busy Life Easier - Brit+Co 2018\n\nFEATURED ON\nShark Tank Season Premiere October 2017\n\nGET UNLIMITED ACCESS ANYWHERE ANYTIME WITH PREMIUM\n• Monthly: $10.99/month\n• Yearly: $7.99/month, one payment of $95.99 billed every 12 months\n\nSimple Habit offers two auto-renewing subscription options to help you achieve mindfulness and breathe easier. Your subscription will automatically renew at the end of each term and your credit card will be charged through your Google Play Store account. You can turn off auto-renew at any time from your Play Store account settings, but refunds will not be provided for any unused portion of the term. Any unused portion of a free trial period will be forfeited when a subscription is purchased. These prices are for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\nGot any questions or feedback? Reach out to us at feedback@simplehabit.com. \n\nThanks for using Simple Habit. We’re delighted to be meditating with you. :)\n\nPrivacy Policy - https://www.simplehabit.com/privacy\nTerms and Conditions - https://www.simplehabit.com/tos\n** 2018 Google Play 어워드 우수 앱 App Winner\n** 2018 Google 소재 디자인 어워드 수상작\n** 2017 Google Play 최고의 앱 수상자\n\n간단한 습관이란 무엇입니까? \nSimple Habit은 바쁜 사람들을위한 최고의 명상 앱입니다. 스트레스를 줄이고, 집중력을 향상 시키며, 더 잘 수면을 취하고, 더 빨리 휴식하고, 쉽게 호흡하고, 행복해질 수 있도록 매일 5 분 동안 명상하십시오. 불면증, 회의 이전의 불안 또는 날짜 이전의 나비와 같은 상황과 주제에 대한 50 개 이상의 무료 세션과 1000 개 이상의 명상에 대한 프리미엄 라이브러리를 탐색하십시오.\n\n간단한 습관은 무엇입니까? \n• 스트레스 해소와 집중력 향상을 통해 일상 생활을 개선하기 위해 하루에 5 분의 가이드 명상 만받습니다.\n• Search in Yourself Leadership Institute Google의 마음 깊이있는 전문가에서 전 티베트 승려에 이르기까지 세계 최고의 명상 교사가 진행하는 새로운 명상 가이드.\n• 바쁜 라이프 스타일에 딱 맞습니다 - 간단한 습관의 On-the-Go 기능으로 명상과 웰빙 감을 얻기 위해 신경 및 / 또는 걱정을 신속하게 진정시킵니다.\n• 특정 증상 (수면, 스트레스, 불안, 우울증 등)에 대한 유도 된 명상\n• 긴장을 풀고 진정시키기 위해 특정 생활 상황을 안내하는 명상 (깨우기, 통학, 직장에서의 힘든 하루, 연설 등)\n• 인생에서 가장 힘든 과제를 해결하기 위해 5, 10 또는 20 분의 명상으로 일상적인 동기 부여\n• 간단한 습관의 Mindful Minutes로 진도를 추적하고 매일 알림이있는 코스를 유지하십시오.\n• NEW! 프리미엄 가입으로 명상에 오프라인으로 액세스하십시오. 언제 어디서나 명상을 할 수 있습니다.\n\n명상의 혜택 \n• 하루 종일 집중력 향상\n• 스트레스와 불안을 줄이고 편안함을 유지하십시오.\n스트레스와 불안을 줄이기 위해 더 나은 밤의 수면을 취하십시오.\n• 자기 인식 향상 및 원근감 인식\n• 더 나은 건강과 웰빙을 위해 더 깊고 쉽게 숨을 쉬십시오.\n• 효과적인 리더가 되라.\n• 동기 부여 및 생산성 향상\n• 염두에두고 생각하는 힘을 경험하십시오.\n• 긴 하루가 끝날 때 진정하고 쉽게 잠들 수 있습니다.\n• 향상된 초점을 통해 더 나은 청취자가 되십시오.\n• 차분하고 집중된 방식으로 다양한 삶의 문제를 해결하십시오.\n• 더 나은 관계를 누리십시오.\n• 더 행복하고 편안하며 평온 해 지십시오.\n\n수상 및 승인 \n• 2018 Google Play 최고의 웰빙 앱\n* 2018 Google 소재 디자인 어워드 수상작\n• 2017 년 Google Play 올해 최고의 앱\n• \"Relax, Sleep and Workout Better\"앱 - USA 투데이 2018\n• \"바쁜 삶을 사는 사람들을 위해 만든 앱\"- Business Insider 2018\n• 바쁜 생활을보다 쉽게 ​​만들어주는 주문형 서비스 - Brit + Co 2018\n\n특색 지어 \n상어 탱크 시즌 프리미어 10 월 2017\n\n언제든지 프리미엄과 함께 아무 때나 무제한 액세스 \n• 월간 : $ 10.99 / 월\n• 매년 : $ 7.99 / 월, 한 달에 95.99 달러를 지불하고 12 개월마다 청구됩니다.\n\nSimple Habit은 마음을 편안하게하고 쉽게 호흡 할 수 있도록 자동 갱신 구독 옵션 두 가지를 제공합니다. 귀하의 가입은 매 학기 말에 자동으로 갱신되며 신용 카드는 Google Play 스토어 계정을 통해 청구됩니다. Play 스토어 계정 설정에서 언제든지 자동 갱신을 사용 중지 할 수 있지만 미사용 부분은 환불되지 않습니다. 무료 평가 기간의 미사용 부분은 구독을 구매할 때 자격이 상실됩니다. 이 가격은 미국 고객을위한 것입니다. 다른 국가의 가격은 다를 수 있으며 실제 거주 비용은 거주 국가에 따라 현지 통화로 변환 될 수 있습니다.\n\n질문이나 의견이 있으십니까? feedback@simplehabit.com으로 연락하십시오.\n\n간단한 습관을 이용해 주셔서 감사합니다. 우리는 당신과 명상하게되어 기쁩니다. :)\n\n개인 정보 보호 정책 - https://www.simplehabit.com/privacy\n이용 약관 - https://www.simplehabit.com/tos\n"
}