{
	"app_link": "https://play.google.com/store/apps/details?id=com.calm.android",
	"app_category": "건강/운동",
	"app_name": "Calm - Meditate, Sleep, Relax",
	"app_detail": "Calm is the leading app for meditation and sleep. Join the millions experiencing lower stress, less anxiety, and more restful sleep with our guided meditations, Sleep Stories, breathing programs, masterclasses, and relaxing music. Recommended by top psychologists, therapists, and mental health experts.\n\nCalm is the perfect mindfulness app for beginners, but also includes hundreds of programs for intermediate and advanced users.\n\nGuided meditation sessions are available in lengths of 3, 5, 10, 15, 20 or 25 minutes so you can choose the perfect length to fit with your schedule. Topics include:\n\n* Calming Anxiety\n* Managing Stress\n* Deep Sleep\n* Focus and Concentration\n* Relationships\n* Breaking Habits\n* Happiness\n* Gratitude\n* Self-Esteem\n* Body Scan\n* Loving-Kindness\n* Forgiveness\n* Non-judgement\n* Commuting to work or school\n* Mindfulness at College\n* Mindfulness at Work\n* Walking meditation\n* Calm Kids\n* And so much more...\n\nAlso featuring:\n\n* An original Daily Calm every day: a new 10-minute program added daily to help ease you into the day or unwind with before bed\n* 100+ Sleep Stories: adult bedtime stories guaranteed to lull you to sleep\n* 7 and 21 day programs for both beginner and advanced users\n* Life-changing Calm Masterclasses taught by world-renowned experts\n* Breathing exercises to help you relax\n* Exclusive music engineered to help you focus, relax or sleep\n* Unguided timed meditation\n* Open-ended meditation\n* 30+ soothing nature sounds and scenes to use during meditation, yoga or to help you sleep\n\nTrack your progress with:\n\n* Daily streaks\n* Time spent meditating\n\nCalm is loved by the press:\n\n* “I’m generally wary of meditation apps because they sometimes weave in too much mystic talk for my taste. But Calm instead contains guidance like ‘Concentrate on your body’” - New York Times\n\n* “In the frenetic, crazy, digital world we live in, sometimes it's necessary to take a step back and smell the roses” - Mashable\n\n* “Eliminating distraction...ended up helping me relax and realize that all the stuff I was stressing about wasn't that big a deal” - Tech Republic\n\n* “Found myself similarly refreshed afterwards” - TechCrunch\n\nCalm is free to download and use, and there are no ads. A subset of the programs and features are free forever.\n\nSome content is only available through an optional paid subscription. If you choose to subscribe, payment will be charged to your Google Account at confirmation of purchase.\n진정은 명상과 수면을위한 최고의 앱입니다. 우리의 가이드 명상, 수면 이야기, 호흡 프로그램, 마스터 클래스 및 편안한 음악으로 스트레스를 덜어주고 불안을 덜어주고 수면을 취하는 수백만 명과 함께하십시오. 최고 심리학자, 치료사 및 정신 건강 전문가가 추천합니다.\n\n진정은 초보자를위한 완벽한 mindfulness 애플 리케이션이지만, 또한 중급 및 고급 사용자를위한 프로그램의 수백을 포함합니다.\n\n가이드 명상 세션은 3, 5, 10, 15, 20 또는 25 분 길이로 제공되므로 일정에 맞는 완벽한 길이를 선택할 수 있습니다. 주제는 다음과 같습니다.\n\n* 진정 불안\n* 스트레스 관리\n* 깊은 잠\n* 집중과 집중\n* 관계\n* 깨는 습관\n* 행복\n* 감사\n* 자아 존중감\n* 바디 스캔\n* 사랑스러워\n* 용서\n* 비판 판정\n* 직장 또는 학교로 통학\n* 대학에서의 Mindfulness\n* 직장에서의 Mindfulness\n* 명상 걷기\n* 차분한 키즈\n* 그리고 훨씬 더 ...\n\n또한 특징 :\n\n* 매일 매일의 진정 : 새로운 10 분짜리 프로그램이 매일 추가되어 하루를 쉬게하거나 침대 이전에 긴장을 풀 수 있도록 도와줍니다.\n* 100+ 수면 이야기 : 당신을 잠들게 할 성인의 취침 시간 이야기\n* 초급 및 고급 사용자를위한 7 일 및 21 일 프로그램\n* 세계적으로 유명한 전문가들이 가르치는 삶을 변화시키는 진정한 마스터 클래스\n* 긴장을 풀 수있는 호흡 운동\n* 집중, 긴장, 또는 수면을 돕기 위해 제작 된 독점적 인 음악\n* 유엔 시간제 명상\n* 개방형 명상\n* 명상, 요가 중 사용하거나 잠자는 데 도움이되는 30 가지 이상의 자연스러운 소리와 장면\n\n진행 상황 추적 :\n\n* 일일 줄무늬\n* 명상 시간\n\n차분한 언론의 사랑 :\n\n* \"나는 종종 내 취향에 대해 너무 많은 신비한 이야기를하기 때문에 명상 앱을 조심스럽게 생각합니다. 그러나 침착 대신 '집중하여 몸에 집중하라'는 안내를 포함합니다. - New York Times\n\n* \"우리가 살고있는 열광적이고 미친 디지털 세상에서 때로는 뒤로 물러나서 장미의 냄새를 맡을 필요가 있습니다.\"- Mashable\n\n* \"산만 함 제거 ... 결국 내가 긴장하고 있었던 모든 것들이 그다지 큰 거래가 아니었다는 것을 내가 풀고 깨닫도록 도와 주었다.\"- Tech Republic\n\n* \"나중에 비슷하게 상쾌 해졌다\"- TechCrunch\n\n고요는 무료로 다운로드하여 사용할 수 있으며 광고가 없습니다. 프로그램 및 기능의 일부는 영원히 무료입니다.\n\n일부 콘텐츠는 선택적 유료 구독을 통해서만 사용할 수 있습니다. 가입을 선택하면 구매 확인시 Google 계정에 비용이 청구됩니다.\n"
}