{
	"app_link": "https://play.google.com/store/apps/details?id=com.ihunda.android.binauralbeat",
	"app_category": "건강/운동",
	"app_name": "Binaural Beats Therapy",
	"app_detail": "Binaural beats music is used by people all over the world as a form of ‘brainwave entrainment’ – a process used to entrain the brain into different states that contribute positively to well-being and personal-development.\n\nWhat most people don’t realize is that although the creation of binaural beats music has only been possible through technological advancement in the last 100 or so years, the use of this natural science dates back thousands of years.\n\nAncient cultures were aware of how the brain could be entrained through sound repetition well before modern science was able to prove the process. Of course, in centuries past, societies didn’t refer to this science as binaural beats, but what they did know was that consistent, rhythmic sound had extremely powerful healing and spiritual benefits.\n\nWe developed this Binaural Beats app in 2010 after we’ve learned about binaural beats and used them ourselves to solve sleeping issues due to the stress of our modern busy lives, something that most of us experience today unfortunately.\n\nThrough the years we’ve received amazing feedbacks from our users, which gives us the motivation and the energy to continue to improve the app. Check out all our reviews :-)\n\nWe’ve developed different types of presets : sleep, meditation, focus & attention, faster learning, pain reduction, creativity, anxiety reduction ….\nIt may take some time of practice to feel the effects of binaural beats so don’t give up after your first try.\n\nWe really recommend first time users to check out our Facebook (http://on.fb.me/lBDvPK) and Google+ (http://bit.ly/FBBTGP) communities. We have a manual which explains how to use the app (volume, headphones, ...) and describe the different BB presets. In these communities you can also discover all the feedbacks from our users and share your questions ! \n\nThis app is FREE, with NO ADS and it’s an OPEN SOURCE project. You can support us by helping in the development, the design, the translation or you can donate through the app. \n\nNote this is the original free application, anything else on the market is a copy and could be a fraudulent version.\nWe reply to review comments, you can also email any feedback (bbt@3i7.net) or use the Facebook or Google+ pages\n\nThank you for your support !\n\n\n\n\n* A LITTLE MORE ABOUT BINAURAL BEATS \"\nBinaural Beats were discovered in 1839 by Heinrich Wilhelm Dove, and earned greater public awareness in the late 20th century based on claims that binaural beats help induce relaxation, meditation, creativity and other desirable mental states. The effect on the brainwaves depends on the difference in frequencies of each tone, for example, if 300 Hz was played in one ear and 310 in the other, then the Binaural beat would have a frequency of 10 Hz.\n\nYou can find a more complete description on the dedicated wikipedia page (http://en.wikipedia.org/wiki/Binaural_beats).\n\nA few recent studies :\nBinaural beats and chronic pain : http://www.ncbi.nlm.nih.gov/pubmed/?term=Zampi%20DD%5BAuthor%5D&cauthor=true&cauthor_uid=26773319\nBinaural beats and anxiety : http://www.ncbi.nlm.nih.gov/pubmed/11191043\n\n\n\n* SOCIAL MEDIA *\nPlease join the facebook community at http://on.fb.me/lBDvPK\nForum on google plus: http://bit.ly/FBBTGP\nFollow us on Twitter #BinauralBeatApp\nOr read our blog (linked directly to the app) : https://binauralbeatstherapy.wordpress.com/\n\n\n* PHONE REQUIREMENTS *\nNow automatically pause and resume if a phone call arrives.\nThis is why PHONE_STATE permissions are required. The app doesn't have internet access so there's no chance of sniffing numbers.\n\n\n* ATTENTION *\nThe following people should not use brainwaves entrainment applications like Binaural Beats Therapy :\nPeople subject to any forms of seizures or epilepsy\nPeople using pacemakers\nPeople suffering from cardiac arrhythmia or other heart disorders\nPeople taking stimulants, psychoactive drugs, or tranquilizers\n웰빙과 개인 개발에 긍정적으로 기여하는 다른 상태로 뇌를 혼입하는 데 사용되는 프로세스 - 양이 음악은 '브레인 웨이브 유입'의 형태로 전 세계 사람들에 의해 사용되는 친다.\n\n무엇 대부분의 사람들이 모르고 바 이노 럴 비트 음악의 창조는 지난 100 년 정도의 기술 발전을 통해 가능 하였지만,이 자연 과학의 사용은 수천 년을 거슬러 올라간다는 것이다.\n\n고대 문화는 현대 과학이 과정을 입증 할 수 있었다 잘 전에 뇌가 소리를 반복을 통해 동반 될 수있는 방법을 알고 있었다. 물론, 세기의 과거에, 사회는 바 이노 럴 비트 등이 과학을 참조하지만, 그들이 무엇을 알았 는가하는 것은 일관성, 리듬 소리가 매우 강력한 치유와 영적 혜택을했다이었다 않았다.\n\n우리는 우리가 바 이노 럴 비트에 대해 배운 후이 양이 2010 년 응용 프로그램을 구타 개발로 인해 현대의​​ 바쁜 생활의 스트레스, 우리의 대부분은 불행하게도 오늘 경험 뭔가 수면 문제를 해결하기 위해 그들 자신을 사용했다.\n\n년을 통해 우리는 우리에게 동기를 부여하고 응용 프로그램을 지속적으로 개선 할 수있는 에너지를 제공하는 우리의 사용자로부터 놀라운 피드백을 받았습니다. :-) 우리의 모든 리뷰 확인\n\n우리는 사전 서로 다른 유형의 개발했습니다 : 수면, 명상, 초점 및주의, 빠른 학습, 통증 감소, 창의성, 불안 감소를 ....\n그것은 그래서 당신의 첫 번째 시도 후 포기하지 않는 바 이노 럴 비트의 효과를 느낄 수있는 연습의 시간이 걸릴 수 있습니다.\n\n우리는 정말 우리의 페이스 북 (http://on.fb.me/lBDvPK)과 구글 (http://bit.ly/FBBTGP) 지역 사회를 조사하기 위해 처음 사용자를 추천합니다. 우리는 응용 프로그램을 사용하는 방법에 대해 설명합니다 (볼륨, 헤드폰, ...)을하고, 다른 BB 사전 설정을 설명하는 매뉴얼을 가지고있다. 이 지역 사회에서 당신은 또한 우리의 사용자로부터 모든 피드백을 발견하고 질문을 공유 할 수 있습니다!\n\n이 앱은 NO 광고와 함께 무료이며 오픈 소스 프로젝트이다. 당신은 개발, 디자인, 번역에 도움으로써 우리를 지원하거나 응용 프로그램을 통해 기부 할 수 있습니다.\n\n이 원래 무료 응용 프로그램입니다 주, 시장에 다른 어떤 사본과 사기 버전이 될 수 있습니다.\n우리는 또한 어떤 의견 (bbt@3i7.net)를 이메일을 보내거나 페이스 북이나 구글 페이지를 사용할 수 있습니다, 의견을 검토 회신\n\n귀하의 지원 주셔서 감사합니다!\n\n\n\n\n* 바 이노 럴에 대해 좀 더 \"는 BEATS\n바 이노 럴 비트는 하인리히 빌헬름 비둘기에 의해 1839 년에 발견하고, 바 이노 럴 비트는 휴식, 명상, 창의력과 다른 바람직한 정신 상태를 유도하는 데 도움이 주장을 기반으로 20 세기 후반에 더 큰 대중의 인식을 획득했다. 300 Hz에서 상기 다른 하나의 귀 (310)에서 재생 된 경우에 뇌파 효과는, 예를 들어 각각의 톤의 주파수의 차이에 따라, 그 양이 비트는 10 Hz의 주파수를 가질 것이다.\n\n당신은 전용 위키 피 디아 페이지 (http://en.wikipedia.org/wiki/Binaural_beats)에 대한 자세한 설명을 찾을 수 있습니다.\n\n몇 가지 최근의 연구 :\n바 이노 럴 비트와 만성 통증 : http://www.ncbi.nlm.nih.gov/pubmed/?term=Zampi%20DD%5BAuthor%5D&cauthor=true&cauthor_uid=26773319\n바 이노 럴 비트와 불안 : http://www.ncbi.nlm.nih.gov/pubmed/11191043\n\n\n\n* 소셜 미디어 *\nhttp://on.fb.me/lBDvPK에서 페이스 북의 커뮤니티에 가입하세요\n구글 플러스에 포럼 : http://bit.ly/FBBTGP\n트위터 #BinauralBeatApp에​​ 우리를 따르라\nhttps://binauralbeatstherapy.wordpress.com/ : 또는 (응용 프로그램에 직접 연결) 우리의 블로그를 읽고\n\n\n* 전화 요구 사항 *\n자동으로 일시 정지하고 전화기의 전화가 걸려 오면 재개.\nPHONE_STATE 권한이 필요한 이유입니다. 번호를 스니핑의 기회가 없습니다 있도록 응용 프로그램은 인터넷에 액세스 할 수 없습니다.\n\n\n*주의 *\n양이가 치료를 뛰는 것처럼 다음과 같은 사람은 뇌파를 유입 응용 프로그램을 사용하지 않아야합니다 :\n발작 또는 간질의 형태에 따라 사람\n심박 조율기를 사용하는 사람들\n심장 부정맥 등 심장 질환을 앓고있는 사람들\n자극, 정신 약물, 또는 안정제를 복용하는 사람들\n"
}