{
	"app_link": "https://play.google.com/store/apps/details?id=com.css.selfhealing",
	"app_category": "건강/운동",
	"app_name": "Self Healing",
	"app_detail": "*More than 650,000 users on the Google Play Store. \n*More than 14,000 ratings, with average 4.5 star rating. \n*Group Healing - Request individual healing in a group of 100,000 users around the world.\n\nSelf Healing is our humble effort to bring spiritual, physical and mental health along with happiness in your life with the well-proven tips and knowledge from the ancient and modern sciences. It contains content from more than 30 topics like as Meditation, Yoga, Ayurveda, Modern Medical Science, Homeopathy, Unani, Tantra, Sidhha and many more science like this. We not only bring the tips and knowledge, but also the science behind it and the results of any scientific research done on it.\n\nIt contains healing sessions and content from different topics like meditation, mantra, touch, acupressure, food, crystals, rudraksha, plants, pyramids, prayers and many more.\n\nYou can get points while doing meditations and listening to sessions, which you can be used for translating into financial help to a NGO or a Noble cause of your choice. \n\nNow you can remove the ads forever with in app purchase.\n\nMeditation Leaderboard, where users are ranked on their meditation time and top meditators are shown with their rankings.\n\nNow, you can share your experience in form of comments on each content. You can like, share and comment on each topic.\n\n*Group Meditations - Meditate with 100,000 active users at the same time in group around the world (Coming Soon...)\n* 구글에 이상 650,000 사용자는 플레이 스토어.\n* 평균 4.5 성급 호텔 인 이상 14,000 점.\n* 그룹 치유 - 전세계 10 만 사용자 그룹에서 개별 치유를 요청합니다.\n\n자가 치유는 고대와 현대 과학에서 잘 검증 된 정보와 지식을 당신의 삶에 행복과 함께 영적, 신체적, 정신적 건강을 가져 오는 우리의 겸허 한 노력입니다. 그것은이 같은 명상, 요가, 아유르베 다, 현대 의학, 동종 요법, Unani, 탄트라, Sidhha 등과 같은 30 개 이상의 주제의 내용과 더 많은 과학이 포함되어 있습니다. 우리는 단지 정보와 지식뿐만 아니라 그 뒤에 과학과에서 수행 과학적 연구의 결과를 가져 오지.\n\n그것은 치유 세션과 명상, 만트라, 터치, 지압, 음식, 크리스탈, rudraksha, 식물, 피라미드,기도와 많은 같은 다른 주제의 콘텐츠가 포함되어 있습니다.\n\n명상을하고 당신이 NGO 또는 당신의 선택의 귀족 원인에 재정적 인 도움으로 번역에 사용할 수있는 세션을 듣는 동안 당신은 포인트를 얻을 수 있습니다.\n\n이제 응용 프로그램 구매에 영원히 광고를 제거 할 수 있습니다.\n\n사용자가 자신의 명상 시간과 최고의 명상에 순위가 결정됩니다 명상 리더는 자신의 순위와 함께 표시됩니다.\n\n이제 각각의 내용에 대한 의견의 형태로 당신의 경험을 공유 할 수 있습니다. 당신이 좋아하는, 공유 및 각 주제에 대해 언급 할 수 있습니다.\n\n* 그룹 명상이 - 세계 그룹에서 동시에 10 만 활성 사용자와 묵상 (... 출시 예정)\n"
}