{
	"app_link": "https://play.google.com/store/apps/details?id=com.pzizz.android",
	"app_category": "건강/운동",
	"app_name": "Pzizz - Sleep, Nap, Focus",
	"app_detail": "Featured in The New York Times, WIRED, Engadget, Gizmodo, Product Hunt, Lifehacker, Mashable, Newsweek, Sports Illustrated and more!\n\n\nPRESS MENTIONS\n\n“…Hibbert credits the app for helping cure his insomnia and diminish his postgame dependence on Ambien.” – NBA Star Roy Hibbert speaking to Sports Illustrated\n\n“That night, I nestled under my covers, downloaded the full version of Pzizz and turned it on… I was out before 20 minutes had passed and haven't looked back since.” - Jenna Wortham, New York Times\n\n“Pzizz helps you get to sleep faster and get more restful sleep with a combination of soothing sounds and voice cues aimed at helping you relax, destress, and get to sleep. In my experience, it works really well.” - Adam Pash, Lifehacker\n\n\nHOW IT WORKS\n\nUsing the latest clinical research (see our website for in-depth details), the app's patented system plays you \"dreamscapes\"— a sleep-optimized mix of music, voiceover, and sound effects that change each night, to quickly quiet your mind, put you to sleep, keep you asleep, and then wake you up feeling refreshed.\n\nIf you want to sleep better at night or take incredible power naps during the day, this is the app for you! All you have to do is listen to Pzizz. Headphones/earbuds are recommended for optimal effectiveness, but your built-in phone speaker will work too.\n\n\nSLEEP MODULE\n\nBeat your insomnia with our 'sleep module' to fall asleep fast, stay asleep, and wakeup feeling refreshed. Personalize your sleep experience with customizable options including \"3D Voice\" and an energetic “Wakeup;” three and a half minutes of music crafted to gently bring you back from slumber and start your day with energy.\n\n\nNAP MODULE\n\nNapping has been proven to enhance performance, alertness, and improve your mood. Customize your naps with our specially designed nap narrations and music. Get rid of that groggy feeling and improve your overall well-being.\n\n\nFOCUS MODULE\n\nThe 'focus module' is music designed to help you get more work done.\n\nBuilt around ‘focuscapes,’ environments of sound that help you get in the zone and be productive, backed by the same thorough research we use to create our dreamscapes.\n\nEach focuscape has a ‘focus’ section which gets you into full concentration and a ‘cooldown’ section which brings you back out gently.\n\n\nWHAT MAKES PZIZZ SO MUCH BETTER? \n\n*Simplicity* Sleep at the push of a button! Unlike other sleep solutions, you don’t have to change your behavior, keep a sleep diary, or limit your activities. Just listen to Pzizz, and enjoy incredible sleep. \n\n*No Side Effects* Our only side effect is sleep! Unlike medications or supplements, you’ll never have to worry about adverse effects.\n\n*Variety* Every time you listen to Pzizz it creates a unique session for you. This ensures your brain doesn’t get fatigued from hearing the same things over and over again, and helps maintain effectiveness over time.\n\n*Highly customizable* Adjust sleep duration, volumes, 3D effect, and voice gender for a fully personalized listening experience.\n\n*Clinically Validated* Pzizz is incredibly effective and clinically validated. Read more about the science behind Pzizz at blog.pzizz.com.\n\n\nTRY IT NOW FOR FREE\n\nTry Pzizz \"Pro\" free for seven days. After your trial ends you can choose to keep Pro or use the \"Classic\" version, which is completely free. There's a break down of what's free vs pro on the app's pricing page.\n뉴욕 타임즈, 유선, Engadget, Gizmodo, 제품 사냥, Lifehacker, Mashable, Newsweek, Sports Illustrated 등에서 추천!\n\n\n보도 자료\n\n\"... Hibbert는 자신의 불면증을 치료하고 Ambien에 대한 자신의 포스트 게임 의존도를 줄이는데 도움을 준다고 평가합니다.\"- NBA Star Roy Hibbert는 Sports Illustrated\n\n\"그날 밤, 나는 내 표지 아래 자리 잡았고, Pzizz의 정식 버전을 다운로드하고 그것을 켜 놓았습니다. 20 분이 지나기 전에 나가 있었고 그 이후로 되돌아 보지 않았습니다.\"- Jenna Wortham, New York Times\n\n\"Pzizz는 긴장을 풀고 우울증에 빠지며 잠을자는 데 도움이되는 차분한 소리와 목소리의 조합으로 더 빨리 잠들고 더 편안하게 잠들 수 있도록 도와줍니다. 내 경험으로는 정말 잘 돌아 간다. \"- Adam Pash, Lifehacker\n\n\n그것이 작동하는 방법\n\n최신 임상 연구 (자세한 내용은 당사 웹 사이트 참조)를 사용하여 특허받은 시스템은 매일 밤 바뀌는 음악, 음성 오버래핑 및 음향 효과의 수면 최적화 믹스 인 \"dreamscapes\" 잠들게하고, 잠들게하고, 잠에서 깨어나 기분을 상쾌하게합니다.\n\n낮 시간 동안 더 잘 수면을 취하거나 낮 시간 동안 믿기 힘든 낮잠을 자고 싶다면이 앱이 좋습니다! Pzizz의 말을 듣기 만하면됩니다. 최적의 효과를 얻으려면 헤드폰 / 이어폰을 사용하는 것이 좋지만 기본 제공되는 전화 스피커도 작동합니다.\n\n\n수면 모듈\n\n우리의 '수면 모듈'로 불면증을 이기고 잠들고 잠들고 기분을 상쾌하게하십시오. \"3D Voice\"와 활기찬 \"Wakeup;\"을 포함하는 맞춤형 옵션을 사용하여 수면 경험을 만들어보십시오. 3 분 30 초 음악으로 천천히 잠에서 깨어나 에너지로 하루를 시작하실 수 있습니다.\n\n\nNAP 모듈\n\n낮잠은 성능, 기민성을 향상시키고 기분을 향상시키는 것으로 입증되었습니다. 특별히 고안된 낮잠의 나레이션과 음악으로 나팔을 꾸미십시오. 그 비좁은 느낌을 제거하고 전반적인 건강을 개선하십시오.\n\n\n초점 모듈\n\n'포커스 모듈'은 더 많은 작업을 수행 할 수 있도록 설계된 음악입니다.\n\n우리가 꿈꾸는 풍경을 만드는 데 사용하는 것과 동일한 철저한 연구에 힘 입어 존에 들어가서 생산적으로 일하는 데 도움이되는 '포커스 커브 (focuscapes)'사운드 환경을 기반으로 제작되었습니다.\n\n각 focuscape에는 당신을 완전히 집중시키는 'focus'섹션과 부드럽게 되돌려주는 'cooldown'섹션이 있습니다.\n\n\n피자는 어떤 점에서 훨씬 나아 졌습니까?\n\n* 단순함 * 버튼을 눌러 잠자기! 다른 수면 솔루션과 달리 행동을 바꾸거나 수면 일기를 지키거나 활동을 제한 할 필요가 없습니다. 그냥 Pzizz 들어, 그리고 놀라운 수면을 즐길 수 있습니다.\n\n* 부작용 없음 * 유일한 부작용은 수면입니다! 의약품이나 보충제와 달리 부작용에 대해 걱정할 필요가 없습니다.\n\n* 버라이어티 * Pzizz를들을 때마다 고유 한 세션이 만들어집니다. 이렇게하면 뇌가 똑같은 소리를 반복해서 들으면 피로를 느끼지 않아 시간이 지남에 따라 효과가 유지됩니다.\n\n* 고도로 사용자 정의 * 완벽하게 맞춤 청취 경험을위한 수면 기간, 볼륨, 3D 효과 및 음성 성을 조정합니다.\n\n* 임상 적으로 유효성 확인 * Pzizz는 매우 효과적이고 임상 적으로 유효성이 입증되었습니다. blog.pzizz.com에서 Pzizz의 과학에 대해 더 자세히 읽어보십시오.\n\n\n지금 무료로 사용해보십시오.\n\nPzizz \"Pro\"를 7 일 동안 무료로 사용해보십시오. 평가판이 끝나면 Pro를 유지하거나 완전히 무료 인 \"Classic\"버전을 사용할 수 있습니다. 앱의 가격 정책 페이지에서 무료 대 프로의 분석이 있습니다.\n"
}