{
	"app_link": "https://play.google.com/store/apps/details?id=com.sevencupsoftea.app",
	"app_category": "건강/운동",
	"app_name": "7 Cups: Anxiety & Stress Chat",
	"app_detail": "Feeling worried, sad, stressed or lonely? Need to talk to someone? Download 7 Cups now for FREE anonymous emotional support & counseling from trained active listeners. Easy to use text chat. Real listeners available for you 24/7 & that’s not all:\n\n- Chat 1-1 with a listener any time\n- Calm yourself with 300 free mindfulness exercises\n- Get personalized care with our free wellness test\n- Boost your mood with simple activities\n- Learn & grow from short videos \n- Feel supported in chat rooms & community forums\n- Access online message therapy with licensed therapists\n\nWe start you on a “growth path” that will encourage and support you as you take daily steps to become stronger.\n\nThousands of people use 7 Cups every week.\n\nEMOTIONAL SUPPORT ON DEMAND:\n\nFeeling stressed, anxious, or depressed? Having relationship problems? Sometimes you need to vent. Finding and scheduling a therapist can be time-consuming and expensive, and you can’t always open up to friends, family, or coworkers.\n\nNow you can get emotional support anytime, anywhere with 7 Cups. This app gives you the help you need, fast and free, in a way that fits your life.\n\n• Connect anytime, anywhere with listeners who care\n• Speak your mind without any fear of being judged\n• All listeners trained in active listening\n\nIN THE MEDIA:\n\nFounded by a licensed psychologist, 7 Cups has been featured in LifeHacker (“Technology can help you find someone to chat with about your problems to, or even connect you with a professional that can offer lasting, long-term help”), Medical Daily (“Talking therapy for people on-the-go”), and TechCrunch (“One of the top 8 startups from Y Combinator’s Summer ’13 Demo Day”).\n\n100% CONFIDENTIAL:\n\nRemain 100% anonymous. No one will ever know who you are—not even your listeners or therapists.\n\nLISTENERS WHO CARE:\n\nOur listeners are volunteers. They aren’t getting paid; they’re here because they want to help.\n\nThey care.\n\nWe have over 160,000 trained listeners and licensed therapists to choose from. Listeners provide support across 189 countries and in 140 languages. Each listener has a profile with reviews and a list of categories that they specialize in, ranging from panic attacks and bullying to eating disorders, surviving a breakup, and more.\n\nWhen you find the listener you want, connect instantly via chat. Try a new listener each time, or pick one listener and develop a deeper ongoing relationship.\n\nFAST & FREE:\n\nThe app is free to download, and all listeners are 100% free. After you download the app, you can start a conversation in less than 60 seconds.\n\nUPGRADE PRICING & TERMS\n\n7 Cups offers two auto-renewing subscription options:\n$12.99/month\n$94.99/year\n\nYour 7 Cups upgrade will automatically renew at the end of each term and your credit card will be charged through your iTunes account. You can turn off auto-renew at any time from your iTunes account settings but refunds will not be provided for any unused portion of the term.\n\n7 Cups also offers a Forever subscription paid for in a single non-renewing upfront payment of $399.99 granting unlimited access to 7 Cups Upgrade forever.\n\nRead more about our terms and conditions here:\n\nRead more about our terms of service and privacy policy here:\nhttp://www.7cups.com/privacy.php\n\nDownload 7 Cups and start feeling better today!\n\nIf you love 7 Cups, please take 20 seconds to give us a nice review. It really helps! For other feedback, contact info@7cups.com. Thank you.\n\nFor users aged 13+.\n슬픈 스트레스 또는 외로운 걱정 느낌? 누군가에게 이야기해야합니까? 훈련 활성 청취자에서 무료로 익명의 정서적 지원 및 상담을 해주기 7 컵을 다운로드합니다. 텍스트 채팅을 사용하기 쉽습니다. 당신 24/7 및 그에 해당하는 실제 리스너는 모두가 아니다 :\n\n- 리스너 언제든지 1-1 채팅\n- 300 무료 마음 챙김 연습으로 자신을 진정\n- 우리의 무료 건강 검사와 맞춤형 치료를 받기\n- 간단한 활동과 기분을 향상\n- 학습 및 짧은 비디오에서 성장\n- 대화방 및 커뮤니티 포럼에서 지원 느낌\n- 허가 치료사와 액세스 온라인 메시지 치료\n \n우리는 격려하고 당신이 강해지는 매일 조치를 취할 당신을 지원하는 \"성장 경로\"에 당신을 시작합니다.\n\n수천 명의 사람들이 7 컵 매주을 사용합니다.\n\nDEMAND ON 정서적 지원 :\n\n느낌은, 불안 또는 우울을 강조? 관계 문제가 있습니까? 때때로 당신은 환기 할 필요가있다. 치료사를 찾기 및 예약은 시간과 비용이 많이들 수 있습니다, 그리고 당신은 항상 친구, 가족 또는 동료까지 열 수 없습니다.\n\n이제 7 개 컵으로 언제 어디서나 정서적 지원을받을 수 있습니다. 이 응용 프로그램은 당신에게 당신의 생활에 맞는 방식으로 빠르고 무료 당신이 필요로하는 도움을 준다.\n\n• 신경 청취자와 함께 언제 어디서나 연결\n• 판단되는 두려움없이 당신의 마음을 말\n• 모든 리스너는 적극적인 청취 훈련\n\n언론에 :\n\n면허 심리학자에 의해 설립, 7 컵이 Lifehacker에 등장하고있다, 의료 데일리 ( \"기술은 당신이 당신의 문제에 대한와 채팅하거나, 장기간의 도움을 지속 제공 할 수있는 전문가와 당신을 연결하는 사람을 찾을 수 있습니다\") ( \"온 - 더 - 이동 사람들을위한 치료 이야기\") 및 테크 크런치 (TechCrunch) ( \"Y 연결자의 여름 '13 데모 데이에서 최고 8 신생 기업 중 하나\").\n\n100 % 기밀 :\n\n100 % 익명. 아무도 당신도 당신의 청취자 또는 치료사가 아니라 누구인지하지 않습니다.\n\nCARE 청취자 :\n\n우리의 청취자는 자원 봉사자입니다. 그들은 지불되지 않아요; 그들이 도움을 원하기 때문에 그들은 여기.\n\n그들은 신경.\n\n우리는 선택할 수있는 16 만 이상의 교육을받은 청취자와 라이센스 치료사가 있습니다. 청취자는 189 개국, ​​140 개 언어로 지원을 제공합니다. 각 리스너는 리뷰와 함께 프로파일 그들은 공황에 이르기까지와 섭식 장애에 왕따, 이별을 생존하고 더 전문 카테고리의 목록이 있습니다.\n\n당신은 당신이 원하는 리스너를 찾을 때, 채팅을 통해 즉시 연결합니다. 새로운 청취자 매번 시도하거나 하나 개의 수신기를 선택하고 깊은 지속적인 관계를 개발할 수 있습니다.\n\nFAST & 무료 :\n\n응용 프로그램은 무료로 다운로드 할 수 있으며, 모든 청취자는 100 % 무료입니다. 앱을 다운로드 한 후, 당신은 60 초 이내에 대화를 시작할 수 있습니다.\n\n업그레이드 가격 및 조건\n\n7 컵 두 자동 갱신 구독 옵션을 제공합니다 :\n$ 12.99 / 월\n$ 94.99 / 년\n\n귀하의 7 컵 업그레이드가 자동으로 각 기간이 종료 갱신하고 신용 카드로 아이튠즈 계정을 통해 요금이 부과됩니다. 당신은 용어의 사용하지 않는 부분에 제공되지 않습니다 아이튠즈 계정 설정 만 환불에서 언제든지 자동 갱신 해제 할 수 있습니다.\n\n7 컵은 영원히 업그레이드 7 컵에 무제한 액세스 권한을 부여 $ 399.99 단일 비 갱신 선금으로 지불 영원히 구독을 제공합니다.\n\n여기에 우리의 이용 약관에 대해 자세히 알아보기 :\n\n여기 서비스 및 개인 정보 보호 정책의 약관에 대해 자세히 알아보기 :\nhttp://www.7cups.com/privacy.php\n\n7 컵을 다운로드하고 오늘 기분 시작!\n\n당신이 7 컵을 사랑한다면, 우리에게 좋은 리뷰를 제공하기 위해 20 초하시기 바랍니다. 그것은 정말 도움이! 다른 피드백 들어 info@7cups.com 문의. 고맙습니다.\n\n사용자의 경우 13 세 이상 세.\n"
}