{
	"app_link": "https://play.google.com/store/apps/details?id=com.uwe.myoxygen",
	"app_category": "건강/운동",
	"app_name": "Self-help Anxiety Management",
	"app_detail": "SAM is a friendly app that offers a range of self-help methods for people who are serious about learning to manage their anxiety. \n\nSAM has been developed by a university team of psychologists, computer scientists and student users. Established methods of self-help have been combined with high standards of usability to provide an engaging, flexible, and practical resource. \n\nThe key features of SAM are: \n\n• Clearly laid out menus \n• User guidance \n• External links \n• Self-monitoring of anxiety with graphical display \n• 25 self-help options covering: Information about anxiety, Thinking and anxiety, Physical relaxation, Mental relaxation, Health and Anxiety \n• Guidance on putting self-help into practice \n• Closed social network of SAM users \n\nThe content of SAM is presented in various media formats in order to support users in learning about anxiety and practicing self-help. Although not text-heavy, users will need to study the guidance to get the best out of SAM. Users are encouraged to build their own Anxiety Toolkit of SAM resources that they find helpful and to draw on this for regular practice in managing situations that are associated with anxiety. \n\nSAM may be used with or without the support of a registered health practitioner but you may wish to consult with your local health or well-being practitioner if you are uncertain about using SAM.\n\nBy downloading SAM, you are indicating your agreement to UWE's Terms and Conditions at http://sam-app.org.uk/samapp_tcs.pdf and UWE's Privacy Policy at http://sam-app.org.uk/samapp_privacy.pdf\nSAM은 불안을 관리하기 위해 학습에 대한 심각한 사람들을위한 자조 방법의 범위를 제공하는 편리한 응용 프로그램입니다.\n\nSAM은 심리학자, 컴퓨터 과학자 및 학생들 사용자의 대학 팀에 의해 개발되었습니다. 자조의 설립 방법은, 매력적인 유연하고 실용적인 자원을 제공하는 유용성의 높은 수준과 결합되었다.\n\nSAM의 주요 기능은 다음과 같습니다 :\n\n• 명확 메뉴를 배치\n• 사용자 설명서\n• 외부 연결\n그래픽 디스플레이와 불안 • 셀프 모니터링\n취재 • 25 자조 옵션 : 불안, 생각과 불안에 대한 정보, 육체적 휴식, 정신적 휴식, 건강과 불안\n연습으로 자기 도움을 가하고에 • 안내\nSAM 사용자의 • 폐쇄 소셜 네트워크\n\nSAM의 내용은 불안에 대한 학습과 자조 연습에서 사용자를 지원하기 위해 다양한 미디어 형식으로 표시됩니다. 텍스트 무거운 것은 아니지만, 사용자가 SAM의 최선을 얻으려면 지침을 연구해야합니다. 사용자는 그들이 도움을 찾아 불안과 관련된 상황을 관리하는 일반적인 연습이에 그릴 수있는 SAM 자원의 자신의 불안 키트를 구축하는 것이 좋습니다.\n\nSAM은 등록 된 건강 개업의 지원 유무에 관계없이 사용할 수 있지만 SAM을 사용하는 방법에 대한 불확실한 경우 해당 지역의 건강이나 웰빙 의사와 상담 할 수 있습니다.\n\nSAM을 다운로드하면 http://sam-app.org.uk/samapp_privacy.pdf에서 http://sam-app.org.uk/samapp_tcs.pdf 및 UWE의 개인 정보 보호 정책 UWE의 이용 약관에 동의를 표시하는\n"
}