{
	"app_link": "https://play.google.com/store/apps/details?id=com.getsomeheadspace.android",
	"app_category": "건강/운동",
	"app_name": "Headspace: Meditation & Sleep",
	"app_detail": "Learn the life-changing skills of meditation in just a few minutes a day with Headspace. Find hundreds of sessions on physical health, personal growth, stress, and anxiety. They are all designed to help you stress less, focus more, and feel better. Download Headspace to meditate anywhere, anytime and start living a healthier, happier life.\n\nAbout Headspace\nHeadspace is your personal guide to health and happiness. It can help you focus, breathe, stay calm, and create conditions for a better night’s sleep by practicing meditation and mindfulness. When you need some stress relief or lessons on creating better sleep conditions, Headspace can help. Just download this free meditation, mindfulness, and sleep app, then sit back, relax, and breathe.\n\nWhat this meditation and sleep app does:\nThe Headspace meditation app teaches you how to breathe, meditate, and live mindfully. There are exercises on everything from managing anxiety to stress relief to breathing, happiness, calm, and focus. Even if you’ve never meditated before, the free Basics course will teach you the essentials of meditation and mindfulness.\n\nIn the Sleep by Headspace experience, you’ll find sleep meditations, sleep music, and sleepcasts to guide you to a place of rest. Sleep by Headspace was built around the needs of restless sleepers — the screen is darker and buttons are easy to find. It’s for whether you have trouble falling asleep, or you wake up in the middle of the night.\n\nWhat themes the meditations cover:\nCourses: Each course has a series of guided meditations designed to help you skillfully manage different topics and form healthy habits. Learn techniques to control how you breathe, deal with feelings of anxiety, get some stress relief when you’re being hard on yourself, or relax your mind during a stressful day. \n○ Stress & anxiety meditation courses include: Managing Anxiety, Letting Go of Stress, Restlessness, Navigating Change\n○ Falling asleep & waking up meditation courses include: Sleep, Restlessness\n○ Personal growth meditation courses include: Relationships, Self-Esteem, Kindness, Happiness, Acceptance, Appreciation, Balance, Patience, Generosity\n○ Work & productivity meditation courses include: Finding Focus, Prioritization, Productivity, Creativity\n○ Life challenges meditation courses include: Transforming Anger, Handling Sadness, Dealing With Regret, Self-Esteem, Grieving\n○ Movement and sport meditation courses include: Motivation, Focus, Training, Competition, Communication, Analysis, Recovery, Rehab, Concentration\n○ Physical health meditation courses include: Mindful Eating, Coping With Cravings, Pain Management, Pregnancy, Coping With Cancer\n○ Student meditation courses include: Dealing with Distractions, Leaving Home\n\nSleep by Headspace: \nCreate the best possible conditions for restful nights. Includes: \n○ Sleepcasts – add a little happily-ever-after to your bedtime routine with these guided sessions paired with ambient sleep sounds\n○ Sleep music – create the perfect atmosphere for sleep with sleep music \n○ Wind downs – guided exercises to prepare mind and body for sleep\n\nHeadspace for Kids: Guided exercises designed for younger meditators. Topics include: Sleep, Wake Up, Calm, Paying Attention, and more.\n\nSingle meditations: There are breathing exercises for stressful times, visualization exercises to give you a bit of relief during busy days, and mindfulness exercises to help you relax.\n○ Includes exercises on health, happiness, work & performance, and sports, and with sessions on sleep, stress, anxiety, work, travel, sports, focus, motivation, training, and communication\n○ These can be guided if you’re new to meditation, or unguided if you’re more experienced\n○ Plus, six SOS sessions to give you some relief during meltdown moments.\n\nEyes-open exercises: One-off exercises designed to add mindfulness to daily activities. These include: Walking, Cooking, Eating, Commuting, and more.\nHeadspace는 건강과 행복에 대한 개인적인 가이드입니다. 그것은 휴식, 명상 및 mindfulness의 삶을 변화시키는 기술을 통해 집중하고, 숨 쉬며, 침착하고, 최선을 다해 수행하고, 더 나은 야간 휴식을 취할 수 있도록 도와줍니다. 하루에 몇 분 만에 몸과 마음을 훈련하여 건강하고 행복하며 스트레스없는 생활을하는 법을 배우게됩니다. 힘든 하루 동안 스트레스 해소가 필요하거나 밤에 잘 수있는 방법에 대한 안내가 필요하십니까? Headspace가 도움이 될 수 있습니다. 이 무료 명상, 마음가짐 및 수면 앱을 다운로드하기 만하면됩니다. 그럼 그냥 앉아서 긴장을 풀고 숨을 쉬세요.\n\n이 명상 및 수면 앱의 기능 :\n○ Headspace 명상 앱은 숨 쉬고, 명상하고, 마음가짐에 따라 사는 법을 가르쳐줍니다. 초점을 향상시키는 것이 입증되었습니다. 불안과 스트레스 해소 관리에서부터 호흡, 행복, 평온, 집중에 이르기까지 모든 것에 대한 운동이 있습니다. 전에 명상 한 적이 없다면 걱정하지 마십시오. 명상과 마음가짐의 필수 사항을 가르쳐주는 무료 기초 과정이 있습니다.\n\nSleep by Headspace 경험을 통해 수면 명상, 수면 음향 및 특별히 설계된 수면 캐스트를 찾아 휴식 장소로 안내합니다. Headspace에 의한 수면은 침착 한 침목의 필요를 중심으로 이루어 졌으므로 화면이 어두워 버튼을 쉽게 찾을 수 있습니다. 결국 아무도 밤에 밝은 화면을 보지 않으려합니다. 한밤중에 잠들 때 문제가 생기거나 잠에서 깨어 나면 완벽합니다.\n\n○ 안내 명상으로 단 몇 분만에 마음을 훈련시키고 진정 시키십시오.\n○ 휴식과 스트레스와 불안 관리, 창의력과 수면과 같은 다양한 주제에 대한 고전적인 명상과 휴식 기술을 배우십시오.\n○ 참석자가 숨 쉬고 있음을 상기시켜주는 푸시 알림으로 하루를 염두에 두십시오.\n○ 진정으로 편안한 밤을 만들기위한 수면 소리\n\n명상 주제 주제 :\n코스 : 각 코스에는 다양한 주제를 능숙하게 관리하고 건강한 습관을 형성하는 데 도움이되는 일련의 가이드 명상이 있습니다. 불안 공격 중에 호흡하는 법을 배우거나 스트레스가 많은 날에는 긴장을 풀거나 스트레스를 풀어보십시오.\n○ 스트레스 & 불안 명상 코스 : 불안 관리, 스트레스 해소, 불안, 변화 탐색\n○ 잠에 빠지거나 명상 코스를 깨우는 일은 다음과 같습니다 : 수면, 불안 장애\n○ 개인 성장 명상 과목 : 관계, 자긍심, 친절, 행복, 수용, 감사, 균형, 인내, 관용\n○ 작업 및 생산성 명상 코스 : 초점, 우선 순위, 생산성, 창의력 찾기\n○ 삶의 도전 과제 명상 과목 : 분노 전환, 슬픔 치료, 후회 다루기, 자부심, 슬픔\n○ 운동 및 스포츠 명상 코스 : 동기, 집중, 훈련, 경쟁, 커뮤니케이션, 분석, 회복, 재활원, 집중력\n○ 신체 건강 명상 코스 : 마음 먹고, 갈망을 극복하고, 통증 관리, 임신, 암 치료\n○ 학생 명상 과정은 다음과 같습니다 : 산만 함 다루기, 집 떠나기\n\n\n어린이를위한 헤드 스페이스 : 젊은 중재자를위한 가이드 연습. 주제는 다음과 같습니다 : 수면, 일어나기, 고요함,주의 집중하기 등.\n\n명상 1 회 : 스트레스를 많이하는 시간에는 호흡 연습, 바쁜 날에는 약간의 안심 감을주는 시각화 연습, 긴장을 풀 수있는 마음가짐 연습이 있습니다.\n○ 헤드 스페이스 싱글 명상에는 건강, 행복, 일과 수행 및 운동에 대한 연습이 포함됩니다.\n○ 더 숙련 된 경험이 있다면 명상을 처음 접하거나 가이드가없는 경우 가이드가 될 수 있습니다.\n○ 수면, 스트레스, 불안, 일, 여행, 스포츠, 집중력, 동기 부여, 훈련 및 의사 소통에 관한 일회성 명상 세션\n○ 더구나, 6 회의 SOS 세션을 통해 붕괴 순간을 완화 할 수 있습니다.\n\n눈을 뜨게하는 운동 : 일상 활동에주의를 기울이기 위해 고안된 일회성 운동입니다.\n\n○ 눈을 뜨게하는 운동에는 걷기, 요리, 먹기, 통학 등이 포함됩니다.\n"
}