{
	"app_link": "https://play.google.com/store/apps/details?id=com.happify.happifyinc",
	"app_category": "건강/운동",
	"app_name": "Happify",
	"app_detail": "Happify’s science-based activities and games can help reduce stress, overcome negative thoughts, and build greater resilience by providing effective tools and programs to improve emotional well-being.\n\nOur techniques are developed by leading scientists and experts who've been studying evidence-based interventions in the fields of positive psychology, mindfulness and cognitive behavioral therapy for decades.\n\n86% of people who use Happify regularly report feeling better about their lives in 2 months!\n\nHAPPINESS ISN’T JUST ONE THING. IT’S EVERYTHING.\n\nStruggling with everyday challenges and being gripped by negativity can be toxic to one's emotional and physical well-being, relationships, and performance at work. So when you start to turn the corner, and begin to learn the new habits of successful engagement with life, everything starts to look brighter and better.\n\nSKEPTICAL JOURNALISTS TRIED IT FOR THEMSELVES, AND HERE’S WHAT THEY SAID:\n\nABC World News' Mara Schiavocampo\n\"I gave it a shot for 5 weeks...it works!\"\n\nThe New York Times\n\"Each track contains bite-size quizzes, games and activities that guide you to seeing more positive aspects of daily life.\"\n\nThe TODAY Show\n\"These are things you can do every day -- tasks you can complete and be rewarded for -- to feel better, reduce stress, live a better life, & actually be happy.\"\n\nKatie Couric: World 3.0 on Yahoo\n“[Happify] evaluates what's keeping you from a high happiness quotient, then you're given games and activities that will boost your mood, like Uplift, Serenity Scene, and Gratitude Walk.\"\n\nYOU KNOW YOUR GOALS. WE KNOW HOW YOU CAN ACHIEVE THEM.\n\nChoose one track. Choose them all.\n\n* Conquering negative thoughts\n* Coping better with stress\n* Building self-confidence\n* Fueling your career success\n* Achieving mindfulness through meditation\n* …and 30+ more!\n\nHappify is free to download and use. It’s a great way to get started, and discover why so many people upgrade to Happify Plus for access to even more:\n\n* Unlimited access to 30+ tracks;\n* Your 20-page character strength report, offered in partnership with the renowned VIA Institute\n* Track your progress everyday and see how your skills compare\n* and more!\n\nBecause we know that everyone has different financial resources, we offer Happify Plus in a variety of plans, for as low as $11.67/month.\n\nPayment will be charged to your Google Play account at confirmation of purchase. Subscriptions will automatically renew unless auto-renewal is turned off (by going to Account Settings) at least 24 hours before the end of the current billing period. You cannot cancel the current subscription during the active subscription period.\n\nPrivacy Policy: http://www.happify.com/privacy\nTerms & Conditions: http://www.happify.com/terms\n\nWebsite: http://www.happify.com\nHelp: support@happify.com\nHappify의 과학 기반 활동과 게임은 스트레스를 줄이고 부정적인 생각을 극복하며 정서적 안녕을 향상시키는 효과적인 도구와 프로그램을 제공하여 탄력성을 강화할 수 있습니다.\n \n우리의 기술은 수십 년 동안 긍정적 인 심리학, mindfulness 및 인식 행동 요법의 분야에서 증거 기반 중재를 연구해온 선도 과학자와 전문가들에 의해 개발되었습니다.\n\nHappify를 사용하는 사람들의 86 %가 2 개월 만에 자신의 삶에 관해 더 잘 느끼고 있다고보고합니다!\n\n행복은 단지 한 가지가 아닙니다. 모든 것이 다.\n\n일상적인 도전에 시달리고 부정적으로 사로 잡혀 있으면 직장에서의 정서적, 육체적 건강, 인간 관계 및 성과에 독성을 가질 수 있습니다. 그래서 구석을 돌기 시작하고 삶과의 성공적인 교전의 새로운 습관을 배우기 시작하면 모든 것이 더 밝고 밝아지기 시작합니다.\n\nSKEPTICAL JOURNALISTS는 자신들을 위해 그것을 시도했으며, 그 내용은 다음과 같습니다.\n\nABC 월드 뉴스 'Mara Schiavocampo\n\"나는 5 주 동안 그걸 쐈어.\n\n뉴욕 타임즈\n\"각 트랙에는 한 입 크기의 퀴즈, 게임 및 활동이 포함되어있어 일상 생활에서보다 긍정적 인면을 보도록 안내합니다.\"\n\n오늘의 쇼\n\"이것은 매일 할 수있는 일 - 완료하고 보상받을 수있는 일 - 더 기분을 좋게하고, 스트레스를 줄이고, 더 나은 삶을 살고, 실제로 행복하게하는 것입니다.\"\n\n케이티 쿠릭 (Katie Couric) : 야후 월드 3.0\n\"[Happify]는 높은 행복 지수에서 당신을 지켜주는 것을 평가합니다. 그런 다음 당신은 Uplift, Serenity Scene, Gratitude Walk와 같은 당신의 기분을 향상시킬 게임과 활동을 제공받습니다.\"\n\n너는 너의 목표를 알고있다. 우리는 당신이 그들을 어떻게 얻을 수 있는지 알고 있습니다.\n\n하나의 트랙을 선택하십시오. 모두 선택하십시오.\n\n* 부정적인 생각을 정복\n* 스트레스에 더 잘 대처하기\n* 자신감 구축\n* 당신의 경력 성공에 연료를 공급하십시오\n* 명상을 통한 마음가짐 달성\n* ... 30 이상\n\nHappify는 무료로 다운로드하여 사용할 수 있습니다. 시작하기 좋은 방법이며, 많은 사람들이 더 많은 정보를 얻기 위해 Happify Plus로 업그레이드하는 이유를 알아보십시오.\n\n30 개 이상의 트랙에 * 무제한 액세스;\n* 유명한 VIA Institute와의 제휴로 제공되는 20 페이지 분량의 캐릭터 강도 보고서\n* 매일 진행 상황을 추적하고 기술 비교 방법을 확인하십시오.\n* 그리고 더!\n\n우리는 모두가 다른 재원을 가지고 있음을 알고 있기 때문에 한 달에 11.67 달러에 달하는 다양한 계획으로 Happify Plus를 제공합니다.\n\n구매 확정시 결제 금액이 Google Play 계정에 청구됩니다. 현재 결제 기간이 끝나기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 (계정 설정으로 이동) 구독이 자동 갱신됩니다. 현재 구독 기간 동안 현재 구독을 취소 할 수 없습니다.\n\n개인 정보 보호 정책 : http://www.happify.com/privacy\n이용 약관 : http://www.happify.com/terms\n\n웹 사이트 : http://www.happify.com\n도움말 : support@happify.com\n"
}