{
	"app_link": "https://play.google.com/store/apps/details?id=com.pacificalabs.pacifica",
	"app_category": "건강/운동",
	"app_name": "Sanvello (formerly Pacifica)",
	"app_detail": "Pacifica is now Sanvello! \n\nSanvello is on-demand help for stress, anxiety, and depression. Formerly Pacifica, Sanvello offers clinically validated techniques and support to help you relieve symptoms and feel happier over time. \n\n\nHOW IT WORKS: \n\nSanvello is an evidence-based, mobile care solution created by clinical experts and psychologists that uses clinically validated techniques such as cognitive behavioral therapy (CBT) and meditation. These powerful tools are designed to work together to help you learn how to feel happier. \n\n\nWHAT YOU’LL GET: \n\nDaily Mood Tracking: The first step in the Sanvello journey is a simple daily question that allows you to capture your current mood and self-assess progress. \n\nGuided Journeys: Guided Journeys are immersive experiences that put the power of CBT to work for you. Each journey is progressive, helping you feel better and more in control over time. \n\nTools: Sanvello offers quick access to coping solutions and personalized tools for symptom management when you need them most: a moment to relax, meditate, practice mindfulness, or manage a stressful situation. \n\nAssessments: Without labels or judgement, Sanvello assessments are professional, third-party evaluations to help you understand your progress—a critical part of a path to feeling better.\n\nCommunity: You are not alone. One of the most powerful features of Sanvello is the vibrant peer support community, where users anonymously share thoughts and support each other.\n\n\nWHAT OUR USERS SAY: \n\n“I feel like I can actually get better. It really is an all-in-one app for me.” \n\n“What sets this app apart from others it that it doesn’t just analyze your thoughts or feelings, but is proactive and helps you move in the direction of healing.” \n\n\"This app is not only beautiful and easy to use, it's also an incredibly useful tool that has genuinely changed my way of thinking when it comes to anxiety.\" \n\n“I’ve tried quite a few mental health apps, but this one by far has been the most helpful. […] I like that it breaks things down into simple steps and never makes it feel like you’re on your own.”\n\n\nSUBSCRIPTION PRICING & TERMS: \n\nSanvello is free to download and use. The premium version of Sanvello allows for unlimited use of all of tools and is available through an auto-renewing subscription. There are two options: \n\n$8.99 per month \n$53.99 per year \n\nThese prices are for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on your country's residence. Payment will be charged to your Google Play Account at confirmation of purchase.\n\nYour subscription will automatically renew at the end of each term and your credit card will be charged through your Google Play account. You can turn off auto-renew at any time from your Google Play account settings but refunds will not be provided for the unused portion of the term.\n\nTerms of Service: https://sanvello.com/tos/ \n\nPrivacy Policy: https://sanvello.com/privacy-policy/\n\n\nCONNECT WITH US: \n\nHelp: https://help.sanvello.com \n\nEmail: info@sanvello.com \n\nTwitter: https://twitter.com/sanvellohealth \n\nFacebook: https://www.facebook.com/sanvellohealth\nPacifica는 이제 Sanvello입니다!\n\nSanvello는 스트레스, 불안 및 우울증에 대한 주문형 도움입니다. 이전 Pacifica, Sanvello는 임상 적으로 입증 된 기술과 지원을 통해 증상을 완화하고 시간이 지남에 따라 더 행복 해지는 데 도움을줍니다.\n\n\n작동 원리 :\n\nSanvello는 임상 전문가 및 심리학자가인지 행동 치료 (CBT) 및 명상과 같은 임상 적으로 검증 된 기술을 사용하여 만든 증거 기반 모바일 케어 솔루션입니다. 이 강력한 도구는 함께 작업하여보다 행복하게 느끼는 법을 배울 수 있도록 도와줍니다.\n\n\n당신이 얻게 될 것 :\n\n일일 기분 추적 : Sanvello 여행의 첫 걸음은 일상적인 질문으로 현재 분위기를 파악하고 진행 상황을 스스로 평가할 수 있습니다.\n\nGuided Journeys : Guided Journeys는 CBT의 힘을 실어주는 몰입 형 경험입니다. 각 여행은 진보적이며, 시간이 지남에 따라 더 잘 통제되고 더 잘 움직일 수 있도록 도와줍니다.\n\n도구 : Sanvello는 대처 솔루션 및 증상 관리를위한 개인화 된 도구에 대한 빠른 액세스를 제공합니다. 즉, 긴장을 풀거나 명상을하거나 마음을 움직이거나 스트레스가 많은 상황을 관리하는 순간입니다.\n\n평가 : 라벨이나 판단이 없으면 Sanvello 평가는 전문가의 진보를 이해하는 데 도움이되는 전문적인 제 3 자 평가입니다. 기분 전환에 중요한 부분입니다.\n\n커뮤니티 : 당신은 혼자가 아닙니다. Sanvello의 가장 강력한 기능 중 하나는 사용자가 익명으로 생각을 공유하고 서로를 지원하는 활발한 동료 지원 커뮤니티입니다.\n\n\n우리 사용자들이 말하는 바 :\n\n\"실제로 더 잘할 수 있다고 생각합니다. 정말 나를위한 올인원 앱입니다. \"\n\n\"이 앱을 다른 사람들과 차별화하는 것은 단순히 생각이나 감정을 분석하는 것이 아니라 사전 행동적이고 치유의 방향으로 나아갈 수 있도록 돕는 것입니다.\"\n\n\"이 응용 프로그램은 아름답고 사용하기 쉬울뿐만 아니라 불안에 관해서 생각하는 방식을 진정으로 바꿔 놓은 매우 유용한 도구이기도합니다.\"\n\n\"나는 꽤 많은 정신 건강 응용 프로그램을 시험해 보았습니다. 그러나이 프로그램이 훨씬 도움이되었습니다. [...] 나는 그것을 단순한 단계로 분해하고 자신의 것으로 느끼지 못한다. \"\n\n\n구독료 가격 및 조건 :\n\nSanvello는 무료로 다운로드하여 사용할 수 있습니다. Sanvello의 프리미엄 버전은 모든 도구를 무제한으로 사용할 수 있으며 자동 갱신 가입을 통해 제공됩니다. 두 가지 옵션이 있습니다.\n\n월 $ 8.99\n53.99 달러 / 년\n\n이 가격은 미국 고객을위한 것입니다. 다른 국가의 가격은 다를 수 있으며 실제 거주 비용은 거주 국가에 따라 현지 통화로 변환 될 수 있습니다. 구매 확정시 결제 금액이 Google Play 계정에 청구됩니다.\n\n회원 가입은 매 학기 말에 자동으로 갱신되며 신용 카드는 Google Play 계정을 통해 청구됩니다. Google Play 계정 설정에서 언제든지 자동 갱신을 사용 중지 할 수 있지만 사용하지 않은 부분에 대해서는 환불을받을 수 없습니다.\n\n서비스 조건 : https://sanvello.com/tos/\n\n개인 정보 보호 정책 : https://sanvello.com/privacy-policy/\n\n\n우리와 접촉:\n\n도움말 : https://help.sanvello.com\n\n이메일 : info@sanvello.com\n\n트위터 : https://twitter.com/sanvellohealth\n\nFacebook : https://www.facebook.com/sanvellohealth\n"
}