{
	"app_link": "https://play.google.com/store/apps/details?id=com.fourdesire.plantnanny2",
	"app_category": "건강/운동",
	"app_name": "Plant Nanny² - 물 알림",
	"app_detail": "물은 생명에 가장 중요하지만, 가장 소홀히 하기 쉬운 영양소입니다.\nPlant Nanny² 는 당신의 물 마신 발자취를 기록하고, 마신 물 한 컵으로 식물을 배부르고 촉촉한 생활을 할 수 있게 합니다!\n매일 식물들을 돌보고 채집하여 함께 물 마시는 습관을 기르세요!\n\n물 마시기의 장점은 무엇일까요?\n몸을 가볍게 만들고, 일상생활에서 쉽게 다이어트를 하고 싶으신가요?\n변비, 요도염 등과 같은 신체 문제를 개선하고 싶으신가요?\n인체의 70%는 물로 구성되어 있습니다. 신체의 건강은 매일 물 마시는 습관에 달려있습니다.\n지금 손에 들고 있는 물 한 잔부터 시작하여 물 마시는 습관을 지속해서 기르면 건강을 효과적으로 개선하고 체중 감량 더 효과적으로 할 수 있으며 신체의 피로와 병을 줄일 수 있습니다!\n\n✅ Plant Nanny² 는 당신과 함께 맞춤화 물 마시기 계획을 간단한 도표와 인터페이스를 통해 물 마시기의 진행 상황을 보여드립니다. 귀여운 식물들을 모으다 보면 어느새 몸이 더욱 건강하고 가벼워집니다! 식물들의 몸과 마음을 치유하면 당신은 물 마시기의 좋은 습관을 기를 수 있습니다!\n\n-----------------------------------------------------------\n◈개인 맞춤화 물 마시기 목표 관리 ◈\n-----------------------------------------------------------\n＊개인 신체 정보 및 운동량을 토대로 매일 마실 물의 양을 추천해드립니다.\n＊물 마시기 알림을 설정해놓으면, 좋은 물 마시기 습관을 만들 수 있도록 도와드립니다.\n＊자주 사용하는 컵의 용량을 쉽게 설정하세요：밀리리터 (ml), 온스 (oz)\n＊연속 출석 보상과 작은 미션을 통해 당신의 물 마시기 계획과 목표를 달성할 수 있도록 도와드립니다.\n\n----------------------------------------------------------------------------\n◈ 한눈에 볼 수 있는 간단한 도표와 인터페이스 ◈\n----------------------------------------------------------------------------\n＊일일 수분 섭취 비율과 진행 상황을 이미지화로 조회할 수 있습니다.\n＊당신의 물 마시기 기록을 하고, 일일/주간/월간으로 빠르게 볼 수 있습니다.\n＊쉽고 간단한 화면 설계와 사용자 인터페이스로 물 마시기 습관을 쉽게 기를 수 있습니다.\n＊다양한 화면 크기에 맞게 화면 최적화, 다양한 플랫폼 장치에 사용 가능합니다.\n\n----------------------------------------------------------------------------\n◈ 다양한 귀엽고 생생하게 살아있는 듯한 식물들◈\n----------------------------------------------------------------------------\n＊당신이 마시는 물 한 컵 한 컵마다 식물에 수분을 주고 당신과 함께 성장합니다.\n＊각양각색의 특색있는 화분으로 당신의 식물에 귀여운 집을 선물해주세요.\n＊다양한 식물들을 잠금 해제하고 신비한 생물을 만날 기회를 놓치지 마세요!\n\n▼ 문의나 건의사항이 있으시다면\nPlant Nanny² 메뉴 > 설정 > FAQ 및 지원에서 해결 방법을 찾으실 수 있습니다.\n만약 질문에 대한 대답이 없으면 우측 상단에 있는 편지 봉투 아이콘을 터치해서 고객서비스 센터로 연락 부탁드립니다. 그럼 저희가 신속히 답변해드리겠습니다. :)\n\n▼ 지원팀으로 연락하기 :\nFacebook과 Instagram 팔로우를 하시면 Plant Nanny² 의 최신 소식을 보실 수 있습니다.\nPlant Nanny² Facebook : https://www.facebook.com/plantnannyapp/ \nPlant Nanny² Instagram : https://www.instagram.com/plantnanny_us/ \n\n개인 정보 보호 및 서비스 관련 규정 : https://fourdesire.com/terms\n"
}