{
	"app_link": "https://play.google.com/store/apps/details?id=com.lark.meadowlark2",
	"app_category": "건강/운동",
	"app_name": "Lark - 24/7 Health Coach",
	"app_detail": "Trying to lose weight, get fit, prevent diabetes, or manage chronic conditions? Let Lark help you! Your personal Lark coach tracks your diet, exercise, sleep, medication, and weight and texts you advice and motivation – whenever and wherever you need.\n\nLark is the leading chronic disease prevention and management platform using proven AI health coaching to deliver better health outcomes. Lark uses cutting edge AI and connected health monitors to provide real-time, personalized, 24/7 support and counseling to help you make healthier choices\n\nLark Programs:\nLark Basic - Free activity and sleep tracking and coaching\n\nLark Weight Loss Pro* - Personalized health plan, nutrition coaching, and weight loss coaching.\n\nLark Diabetes Prevention Program (DPP)* - CDC-recognized program with tailored education sessions on diabetes prevention and related topics, plus customized diet, exercise, and sleep coaching to help reduce your risk of diabetes. Fully covered by many insurance plans. Includes free Fitbit and digital smart scale!\n\nLark Diabetes Care* - Includes glucose monitoring and feedback, diabetes education, diabetes-specific nutrition coaching, and medication/medical appointment reminders and tracking. Fully covered by many insurance plans. You may be eligible for a free wireless glucometer kit and free glucose testing supplies!\n\nLark Hypertension Care* - Includes blood pressure monitoring and feedback, hypertension education, hypertension-specific nutrition coaching, and medication reminders and tracking. Fully covered by many insurance plans. You may be eligible for a free wireless blood pressure monitor!\n\nLark Wellness* - Includes personalized health plan, general health education, nutrition coaching, and weight loss coaching. Fully covered by many insurance plans. You may be eligible for a free digital smart scale!\n\nAll of Lark’s Premium Programs integrate and analyze data from Apple Watches, wireless scales, Strava, Apple's Health app, FitBit and more.\n\nMembership Pricing and Terms\nLark Basic: Free\nLark DPP, Diabetes Care, Hypertension Care, and Wellness: Fully covered by many insurance plans. Check with your insurance provider.\nWeight Loss Pro: $19.99/month. Cancel anytime. 7-day free trial!\nYour Lark Weight Loss Pro membership will automatically renew at the end of each term and your credit card will be charged through your iTunes account. You can turn off auto-renew at any time through your iTunes account settings but Apple does not refund for any unused portion of the term.\n체중 감량, 건강 상태 유지, 당뇨병 예방, 만성 질환 관리? 라크가 도와 줘! 개인 라크 코치는 필요할 때 언제 어디서나 자신의 식단, 운동, 수면, 약물 치료 및 체중 및 조언과 동기 부여를 추적합니다.\n \nLark는 입증 된 AI 건강 코칭을 사용하여 더 나은 건강 결과를 제공하는 선도적 인 만성 질병 예방 및 관리 플랫폼입니다. Lark는 최첨단 인공 지능과 연결된 건강 모니터를 사용하여 실시간 맞춤 맞춤식 24 시간 연중 무휴 지원과 상담을 통해 건강한 선택을 할 수 있도록 지원합니다.\n\n라크 프로그램 :\n라크 베이직 - 무료 활동 및 수면 추적 및 코칭\n \nLark Weight Loss Pro * - 개인 건강 계획, 영양 코칭 및 체중 감량 코칭.\n \nLark Diabetes Prevention Program (DPP) * - 당뇨병 위험을 줄이기 위해 당뇨병 예방 및 관련 주제에 대한 맞춤 교육, 맞춤식식이 요법, 운동 및 수면 코칭을 포함한 CDC 인정 프로그램. 많은 보험으로 완전히 충당됩니다. 무료 Fitbit 및 디지털 스마트 스케일을 포함합니다!\n \nLark Diabetes Care * - 포도당 모니터링 및 피드백, 당뇨병 교육, 당뇨병 관련 영양 코칭, 약물 / 의료 약속 알림 및 추적을 포함합니다. 많은 보험으로 완전히 충당됩니다. 무료 무선 글루코 미터 키트 및 무료 포도당 테스트 용품을받을 수 있습니다!\n \nLark Hypertension Care * - 혈압 모니터링 및 피드백, 고혈압 교육, 고혈압 특이 영양 코칭 및 약물 알리미 및 추적을 포함합니다. 많은 보험으로 완전히 충당됩니다. 무료 무선 혈압 모니터를받을 자격이 될 수 있습니다!\n \nLark Wellness * - 개인 건강 계획, 일반 건강 교육, 영양 코칭 및 체중 감량 코칭을 포함합니다. 많은 보험으로 완전히 충당됩니다. 당신은 무료 디지털 스마트 스케일을받을 수 있습니다!\n \nLark의 프리미엄 프로그램은 Apple Watches, 무선 저울, Strava, Apple의 Health app, FitBit 등의 데이터를 통합하고 분석합니다.\n \n회원 가격 및 이용 약관\n라크 기본 : 무료\nLark DPP, 당뇨병 관리, 고혈압 치료 및 건강 : 많은 보험이 완전히 적용됩니다. 보험 회사에 확인하십시오.\n체중 감소 프로 : $ 19.99 / 월. 언제든지 취소 할 수 있습니다. 7 일 무료 평가판!\n귀하의 종달새 체중 감소 프로 회원은 매 학기 말에 자동으로 갱신되며 귀하의 신용 카드는 귀하의 iTunes 계정을 통해 청구됩니다. iTunes 계정 설정을 통해 언제든지 자동 갱신을 해제 할 수 있지만 사용하지 않은 부분은 Apple에서 환불하지 않습니다.\n"
}