{
	"app_link": "https://play.google.com/store/apps/details?id=com.fourtechnologies.mynetdiary.ad",
	"app_category": "건강/운동",
	"app_name": "Calorie Counter - MyNetDiary, Food Diary Tracker",
	"app_detail": "MyNetDiary is your personal weight loss, diet, and nutrition assistant. It is the most sophisticated and friendly food diary, calorie counter, and exercise tracker. Download the app, track your diet, and be healthy for life!\n\nRated #1 mobile diet app by American Journal of Preventive Medicine. \n\nRecognized by The New York Times as “simpler… quicker… also, it looks nicer” comparing with other similar apps.\n\nAlso featured in ABC, USA Today, Fox, Consumer Reports, Chicago Tribune, and The Wall Street Journal\n\nTHE PROOF IS IN THE NUMBERS\n● Over 9 million members. \n● Average members lose a 1.4 lbs each week\n● Members demonstrate 27 lbs or over 12% body weight loss within the first 7 months\n\nBEING HEALTHY HAS NEVER BEEN EASIER\n● Set a weight goal\n● Enter a target date ( vacation, wedding, or reunion )\n● Get a calculated Calorie Plan\n● Log daily meals and exercise \n● Follow daily Calorie Budget\n● Reach your goal and live healthy\n\nWEIGHT FORECAST AND AUTOPILOT\n● Advanced recommendations suggesting diet tweaks\n● Weight Forecast shows whether you are on target \n● Autopilot keeps you out of a weight plateau\n\nSUPPORTS ANY DIET\n● Focus on your Macros, Low-Carb, or Keto Diet\n● Plan meals in advance to hit your Carb and Protein targets\n\nMASSIVE FOOD DATABASE\n● The best food database with restaurants, grocery stores, special diets, and ethnic foods.\n● Catalog consistently expanded by user contributions.\n● Snap new foods with PhotoFood tool and we will enter food's Nutrition Facts for you.\n● Verified and updated daily.\n\nBARCODE SCANNER\n● Scan the food package for easy calorie and nutrients entry.\n\nFRIENDLY REMINDERS\n● Timely notifications to log meals, enter weigh-ins, sleep, and blood pressure. \n\nMACRONUTRIENTS AND NUTRITION\n● Track up to 40 nutrients, more than any other app.\n● Follow traditional or new USDA Nutrition Facts.\n● Choose how much energy comes from fat, carbs, and protein.\n● Select a target for every nutrient, and the app will provide feedback on your nutrition.\n● Get insight into your dietary intake of saturated fat, sodium, fiber, vitamins and minerals.\n\nFOOD SCORING MAKES THINGS SIMPLE\n● Find best foods with a glance.\n● Each food comes with an easy to read rating.\n● Use it with barcode scanner for a perfect food shopping companion.\n\nCHARTS WITH INSIGHTS AND MOTIVATION\n● Plot your weight loss journey. \n● See how your body reacts to your dieting and exercise. \n● Visualize your calorie counter and macro statistics.\n● Paint a big picture or zoom into your daily food log records.\n\nTHE BEST AND MOST CONVENIENT FOOD LOG\n● Fastest calorie counter.\n● Remembers foods and servings for quickest entry.\n\nAUTO TRACKING STEPS AND EXERCISE\n● App syncs Steps, Exercises, Weight, Water, Heart Rate, and more.\n● Links with Fitbit, Withings, and Garmin. \n● Works with Google Fit and Samsung Health.\n● Use an extensive, over 500 exercises fitness database \n\nREGISTERED DIETITIAN BLOG, LIBRARY, AND COMMUNITY\n● Learn healthy recipes, delicious meals, and dieting techniques.\n● Read about the latest diet science from our team of Registered Dietitians. \n● Collaborate, seek advice, and share experiences with other MyNetDiary members.\n\nHEALTH & DIABETES TRACKER\n● Much more than a calorie counter - a complete health tracker.\n● Track Blood Pressure, Heart Rate, Blood Cholesterol, Medications, Test Results, Symptoms and more.\n● Diabetes tracker to monitor Blood Glucose, A1C, Net Carbs, Carb Count and Insulin intake.\n\n\nCUSTOMIZE IT\n● Adapt it to your unique needs.\n● Customize dashboard: choose your nutrients, health trackers, and more.\n● Access your food diary from the Home screen with MyNetDiary widgets and shortcuts.\n\nDownload MyNetDiary and be healthy for life!\n\nMembers that subscribe to Premium plan demonstrate better results, staying on target, and report losing 3 times more weight than free users.\n\n* Independent study conducted by American Journal of Preventive Medicine also included MyFitnessPal, Lose It!, and Noom.\nMyNetDiary는 귀하의 개인적인 체중 감소,식이 요법 및 영양 보조입니다. 가장 정교하고 우호적 인 일기, 칼로리 카운터 및 운동 추적기입니다. 앱을 다운로드하고식이 요법을 추적하며 건강을 유지하십시오!\n \n미국 예방 의학 저널 (American Journal of Preventive Medicine)에서 1 위 이동식 다이어트 앱입니다.\n \n뉴욕 타임즈가 \"더 간단하게 ... 더 빨리 ... 또한 유사한 앱과 비교해 보면 더 멋지다\"고 인정했습니다.\n\n또한 ABC, USA 투데이, 폭스, 소비자 보고서, 시카고 트리뷴 및 월 스트리트 저널\n\n증거는 숫자에있다.\n● 9 백만이 넘는 회원.\n● 평균적인 회원은 매주 1.4 파운드를 잃는다.\n● 회원은 첫 7 개월 이내에 체중 감량 12 % 이상인 27 파운드를 입증합니다.\n  \n건강 해지는 것은 결코 쉽지 않았습니다.\n● 무게 목표 설정\n● 목표 날짜를 입력하십시오 (휴가, 결혼식 또는 동창회)\n● 계산 된 칼로리 계획 가져 오기\n● 일일 식사 기록 및 운동\n● 일일 칼로리 예산 따르기\n● 목표 달성과 건강한 생활\n\n체중 예측 및 자동 추적\n● 다이어트를 제안하는 고급 권장 사항\n● 체중 예측은 목표 달성 여부를 보여줍니다.\n● 자동 조종 장치는 무게 평원에서 벗어나게합니다.\n\n어떤 다이어트도지지해라.\n● 매크로, 저탄 수화물 또는 케토 다이어트에 중점을 둡니다.\n● 미리 식사를 계획하여 탄수화물과 단백질 표적을 공격하십시오\n\n대규모 음식 데이터베이스\n● 식당, 식료품 점, 특별 식단 및 민족 음식을 갖춘 최고의 식량 데이터베이스.\n● 사용자 기여도에 따라 카탈로그가 지속적으로 확장되었습니다.\n● PhotoFood 도구를 사용하여 새 음식을 넣으면 음식에 대한 영양 정보를 입력하게됩니다.\n● 매일 확인 및 업데이트됩니다.\n \n바코드 스캐너\n● 칼로리와 영양분이 쉽게 들어오는 식품 패키지를 검사하십시오.\n \n친밀한 알림\n● 식사를 기록하고 체중 검사, 수면 및 혈압 측정을 등록하는시기 적절한 통지.\n \n영양소와 영양\n● 다른 모든 앱보다 40 가지 양분을 추적하십시오.\n● 전통적 또는 새로운 USDA 영양 정보를 따르십시오.\n● 지방, 탄수화물, 단백질로부터 오는 에너지의 양을 선택하십시오.\n● 모든 영양소에 대한 목표를 선택하면 앱에서 영양에 대한 피드백을 제공합니다.\n● 포화 지방, 나트륨, 섬유, 비타민 및 미네랄의식이 섭취량에 대한 통찰력을 얻으십시오.\n\n음식 채점은 간단하게 만듭니다\n● 한눈에 최상의 음식을 찾으십시오.\n● 각 음식은 읽기 쉬운 등급으로 제공됩니다.\n● 완벽한 식품 쇼핑 동반자를 위해 바코드 스캐너와 함께 사용하십시오.\n\n통찰력 및 동기 부여가있는 도표\n● 체중 감량 여행을 계획하십시오.\n● 몸이 당신의식이 요법과 운동에 어떻게 반응하는지보십시오.\n● 칼로리 카운터 및 매크로 통계를 시각화하십시오.\n● 큰 그림을 그리거나 일일 음식 기록을 확대하십시오.\n\n가장 편리하고 편리한 음식 목록\n● 가장 빠른 칼로리 카운터.\n● 음식과 서빙을 기억하여 가장 빨리 진입합니다.\n\n자동 추적 단계 및 운동\n● 앱은 단계, 운동, 체중, 물, 심장 박동수 등을 동기화합니다.\n● Fitbit, Withings 및 Garmin과 연결됩니다.\n● Google Fit 및 Samsung Health에서 작동합니다.\n● 500 개가 넘는 광범위한 운동 데이터베이스 사용\n \n등록 된 다이애나 블로그, 도서관 및 커뮤니티 등록\n● 건강한 요리법, 맛있는 식사 및 다이어트 기법을 배우십시오.\n● 등록 된 영양사 팀의 최신 다이어트 과학에 대해 읽어보십시오.\n● 다른 MyNetDiary 회원과 협업하고 조언을 구하고 경험을 공유하십시오.\n\n건강 및 당뇨병 추적자\n● 칼로리 카운터 이상. 완벽한 건강 추적기.\n● 혈압, 심박수, 혈중 콜레스테롤, 약물, 검사 결과, 증상 등을 추적하십시오.\n● 당뇨병 추적기로 혈당, A1C, 순 탄수화물, 수화물 섭취량 및 인슐린 섭취량을 모니터링하십시오.\n\n\n커스텀 IT\n● 자신의 고유 한 요구에 맞추십시오.\n● 대시 보드 사용자 지정 : 영양분, 건강 관리 도구 등을 선택하십시오.\n● MyNetDiary 위젯과 바로 가기를 사용하여 홈 화면에서 음식 일기에 액세스하십시오.\n\nMyNetDiary를 다운로드하고 평생 건강하십시오!\n\n프리미엄 플랜에 가입 한 회원은 더 나은 결과를 보여 주며 목표에 머무르고 무료 사용자보다 3 배나 많은 체중이 감소한다고보고합니다.\n\n* American Journal of Preventive Medicine에서 실시한 독립적 인 연구에는 MyFitnessPal, Lose It !, Noom이 포함되었습니다.\n"
}