{
	"app_link": "https://play.google.com/store/apps/details?id=com.wellnessfoundry.meallogger.android",
	"app_category": "건강/운동",
	"app_name": "MealLogger-Photo Food Journal",
	"app_detail": "MealLogger, the fast photo food journal, is the easy way to keep track of your healthy eating and wellness goals. Now faster and with more ways to help you stay on track.\n\nOn a diet? Suffering food allergies? Managing your weight? With MealLogger you can simply photograph your food intake, add a bit of text and nutrient information if you choose, and youíre done. And, if you work with a health professional, MealLogger allows you to connect directly to your dietitian, nutritionist, fitness trainer, etc for feedback, advice, and support on your mobile device. \n\nYou can get great social and one-on-one support from MealLogger, but now you can also join custom Nutrition Programs. Track your daily servings of food categories: Meats, Grains, Fish, Legumes, Vegetables, Supplements, Fruits, and more. Search for nutrition programs - like the DASH diet, or AHA guidelines. Or if you're joining MealLogger via our fitness club or health partners, you'll find programs published specifically by your club or company sponsor. \n\nTracking servings has never been easier. Just snap a picture and tap the serving amount. No looking up food; no entering grams and calories. No more looking up one food type from hundreds of examples. And MealLogger lets you know how you're doing, meal by meal, how many more servings you need to eat that day.\n\nConnect to your friends with MealLogger groups! Create your own community based on your lifestyle, connecting with friends, family members, colleagues, or anyone sharing a common interest. If you're not yet ready to share with a group, follow a public group to learn more how others motivate each other to eat healthy or to research a specific diet you've always been curious about. \n\nDesigned with privacy in mind, MealLogger groups can also be completely private -- no need to worry about posting updates to social networks or public forums where everyone can see. With private MealLogger groups, you can get same social support you love in a place built specifically for personal healthy eating conversation with those you trust.\n\nDid you know: studies show on average using a food diary can lead to a weight loss of more than 10% over the course of a year. And we all know a picture is worth a thousand words. Weíve combined the ease of photographing food, the power of social and one-on-one support with easy nutrition serving tracking. With MealLogger, weíve streamlined the process so you can also track your exercise and synch with popular trackers like Fitbit or Runkeeper in one easy-to-use app.\n\nDownload your MealLogger photo food journal and begin keeping a food diary immediately. You'll be able to access your free account to save your journal to the cloud for access through multiple devices! \n\nQuestions? Please contact us through the Help button on the Account page or send us an email at custserv@wellnessfoundry.com with any questions about how MealLogger can help you achieve your diet and fitness goals! If your health professional is not currently using MealLogger, contact us through the Help Button on the Account page and we will reach out to help you get connected.\n\nTake charge of your nutritional wellbeing with MealLogger, the photo food journal designed to help you eat better.\n\nHealthy eating!\n-The MealLogger Team\nMealLogger, 빠른 사진 식품 저널, 당신의 건강한 식습관과 건강 목표를 추적 할 수있는 쉬운 방법입니다. 이제 더 빠르고 더 많은 방법으로 당신이 궤도에 머물 수 있도록 도와줍니다.\n\n다이어트? 음식에 대한 알레르기를 고통? 체중을 관리? MealLogger하면 간단하게, 음식 섭취의 사진을 선택하면 텍스트와 영양 정보의 비트를 추가하고 youíre는 할 수 있습니다. 당신이 건강 전문가와 함께 작동한다면, MealLogger 당신이 당신의 모바일 장치에 대한 의견, 조언 및 지원 등 당신의 영양사, 영양사, 운동 트레이너에 직접 연결할 수 있습니다.\n\n당신은 MealLogger에서 큰 사회적, 일대일 지원을받을 수 있지만, 지금 당신은 또한 사용자 정의 영양 프로그램에 가입 할 수 있습니다. 고기, 곡물, 생선, 콩, 야채, 건강 보조 식품, 과일, 그리고 더 많은 : 식품 카테고리의 일상 인분을 추적 할 수 있습니다. 영양 프로그램 검색 - DASH 다이어트, 또는 AHA 가이드 라인처럼. 당신이 우리의 피트니스 클럽 또는 건강 파트너를 통해 MealLogger에 가입하는 경우 또는, 당신은 당신의 클럽이나 회사의 스폰서에 의해 구체적으로 출판 프로그램을 찾을 수 있습니다.\n\n인분을 추적하는 것은 결코 더 쉬웠다 없었다. 그냥 사진을 찍을하고 서빙 양을 누릅니다. 어떤 음식을 찾고 없다 더 그램 칼로리를 입력하지 않습니다. 더 이상 예 수백에서 하나의 식품 유형을 찾고 없습니다. 그리고 MealLogger 당신이 당신이 그 날 먹을 필요가 얼마나 많은 인분 식사,에 의해, 식사를하고있는 방법을 알 수 있습니다.\n\nMealLogger 그룹과 친구에 연결! 친구, 가족, 동료, 또는 공통의 관심사를 공유하는 사람들과 연결, 귀하의 라이프 스타일을 기반으로 자신 만의 커뮤니티를 만들 수 있습니다. 아직 그룹과 공유 할 준비가 아닌 경우 다른 사람들이 건강한 식사 또는 당신은 항상 관심이 있어요 봤는데 특정 음식을 조회 서로 동기를 부여하는 방법, 자세한 내용은 공용 그룹을 따릅니다.\n\n염두에두고 개인 정보 보호와 디자인, MealLogger 그룹은 완전히 개인 수 없다 - 소셜 네트워크 또는 모든 사람이 볼 수있는 공개 포럼에 대한 업데이트를 게시에 대해 걱정할 필요가 없습니다. 개인 MealLogger 그룹으로, 당신은 당신이 신뢰하는 사람들과 개인의 건강한 식생활 대화를 위해 특별히 구축 된 곳에서 사랑 같은 사회적 지원을받을 수 있습니다.\n\n당신은 알고 계십니까 ​​: 연구 년에 걸쳐 10 %의 중량 손실을 초래할 수있는 음식 일기를 사용하여 평균을 보여줍니다. 그리고 우리 모두가 그림이 천 단어의 가치가 알고있다. Weíve 쉬운 영양 서빙 트래킹, 사회 일대일 지지체의 전력을 음식을 촬영의 용이성을 조합. 또한 사용하기 쉬운 하나의 응용 프로그램에 핏 비트 또는 Runkeeper 같은 인기 추적기와 함께 운동과 동기를 추적 할 수 있도록 MealLogger으로, weíve 프로세스를 간소화.\n\n당신의 MealLogger 사진 식품 저널을 다운로드하고 즉시 음식 일기를 유지 시작합니다. 여러 장치를 통해 액세스를 위해 클라우드에 일지를 저장 무료 계정에 액세스 할 수 있습니다!\n\n질문이 있으십니까? 계정 페이지에서 도움말 버튼을 통해 문의 또는 MealLogger 당신이 당신의 다이어트 및 피트니스 목표를 달성하는 데 도움이 수있는 방법에 대한 질문이 custserv@wellnessfoundry.com에서 우리에게 이메일을 보내 주시기 바랍니다! 당신의 건강 전문가는 현재 MealLogger을 사용하지 않는 경우, 계정 페이지에서 도움말 버튼을 통해 문의 우리는 당신이 연결된 얻을 수 있도록 밖으로 도달 할 것입니다.\n\nMealLogger, 당신이 더 먹을 수 있도록 설계 사진 식품 저널과의 영양 웰빙을 맡아.\n\n건강한 식생활!\n-THE MealLogger 팀\n"
}