{
	"app_link": "https://play.google.com/store/apps/details?id=com.livestrong.tracker",
	"app_category": "건강/운동",
	"app_name": "MyPlate Calorie Tracker",
	"app_detail": "Tracking calories works! Join the millions who have lost weight with LIVESTRONG.COM’s MyPlate Calorie Tracker — the most user-friendly way to track your calories and stay fit on your Android Phone.\nLIVESTRONG.COM makes tracking calories EASY.\n\n- Browse a comprehensive food database with over 2 million items\n- Use our handy bar code scanner to find and track food easily\n- Create custom foods and meals\n- Get a personalized daily calorie goal based on your profile information\n- Keep track of your weight and progress over time\n- Review detailed data and create custom daily goals for your nutritional intake of protein, fat, carbs, fiber, sugar, sodium & more\n- Easily keep track of your water intake\n- Get real-time, 24/7 support from members of our motivational community and others on a similar journey\n- Set meal-time reminders to keep you on track\n- Integrate with Google Fit app to automatically track daily walking, running and biking activity\n- Log workouts from our extensive exercise tracking database\n- Create custom exercises or enter calories burned – helpful when using exercise equipment or heart-rate monitors\n- Sync with the Calorie Tracker via the LIVESTRONG.COM website at http://www.livestrong.com/myplate/ \n- Get full support for use on Android mobile devices and Android Wear\n\nWhy choose MyPlate Calorie Tracker?\n\n* MACRONUTRIENTS MADE SIMPLE *\n\nA daily snapshot of protein, carbs and fat grams and percentages is prominently displayed, making it easy to monitor your macronutrient consumption and manage your desired ratio.\n\n* ROBUST PROGRESS SECTION *\n\nThe extensive Progress section includes easy-to-read charts that give you a quick summary of your data including Calories, Weight, Carbs, Protein, Fat and much more. Easily view your progress for the week, or take a deeper dive and view progress over weeks, months and 1 year.\n\n* REAL-TIME COMMUNITY SUPPORT! *\n\nLooking for motivation or advice? Our active community message boards are filled with thousands of members offering each other support and advice, sharing recipes and tips and just sharing a laugh. It’s a great place to connect with like-minded people who share similar health and fitness goals.\n\n* EVEN MORE ON LIVESTRONG.COM *\n\nCheck out our FREE companion tool on LIVESTRONG.COM with additional features such as meal plans, workout videos and the latest news and information about healthy eating, exercise ideas and much, much more. And did we mention that’s all FREE??\n\n* UPGRADE TO A LIVESTRONG.COM GOLD MEMBERSHIP *\n\nChoose between three price tiers and periods (1 month for $9.99, 6 months for $29.99 or 1 year for $44.99). The price will be shown in the app before you complete the payment. The subscription automatically renews at the end of every period you choose. Subscriptions are easily managed from the My Apps screen in the Play Store app. \n\nA Gold Membership includes:\n\n- Advanced statistics, including daily averages, trends and more\n- Exclusive access to the private Gold Members board in the community\n- Our Clean Eating Guide, including 21 recipes and tips for eating clean\n- A special Gold member badge in the community\n- Priority support from our customer support team\n\nYour subscription will be processed by Google Play using Google payments. View or cancel your subscription at any time via the My Apps screen in the Play Store app. If you cancel your subscription in the middle of a billing period your premium membership will not be removed until the end of the current billing cycle\n칼로리를 추적하는 작품! 당신의 칼로리를 추적하고 당신의 안드로이드 전화에 맞게 머물 수있는 가장 사용자 친화적 인 방법 - LIVESTRONG.COM의 MyPlate 칼로리 트래커와 무게를 잃은 수백만에 가입하세요.\nLIVESTRONG.COM는 추적 칼로리 EASY 수 있습니다.\n\n- 2 백만 항목 종합 식품 데이터베이스를 검색\n- 찾아 쉽게 음식을 추적하는 우리의 편리한 바코드 스캐너를 사용하여\n- 사용자 정의 음식과 식사를 만들기\n- 프로필 정보를 기반으로 개인화 된 일일 칼로리 목표를 얻기\n- 시간이 지남에 체중을 추적하고 진행 상황을 유지\n- 검토 자세한 데이터와 단백질, 지방, 탄수화물, 섬유, 설탕, 나트륨 및 이상 당신의 영양 섭취에 대한 사용자 정의 매일 목표를 만들\n - 쉽게 물 섭취량을 추적\n- 비슷한 여행, 우리의 동기 부여 커뮤니티의 회원들과 다른 사람들의 7 분의 24 지원을 실시간으로 받기\n- 설정 식사 시간 알림 트랙에 당신을 유지하는\n- 실행 및 활동 자전거, 자동으로 매일 산책을 추적하기 위해 Google 피트니스 앱과 통합\n- 우리의 광범위한 운동 추적 데이터베이스에서 운동 로그\n- 사용자 정의 운동을 만들거나 칼로리 입력 - 운동 장비 또는 심장 박동 모니터를 도움이 사용하는 경우\n- http://www.livestrong.com/myplate/에서 LIVESTRONG.COM 웹 사이트를 통해 칼로리 트래커와 동기화\n- 안드로이드 모바일 기기와 안드로이드 착용에 사용하기위한 전체 지원 받기\n\n 왜 MyPlate 칼로리 트래커를 선택?\n\n* 다량 영양소는 SIMPLE MADE *\n\n단백질, 탄수화물과 지방의 그램과 비율의 일상 스냅 샷이 눈에 띄게 쉽게 당신의 다량 영양소의 소비를 모니터링하고 원하는 비율을 관리 할 수​​ 표시됩니다.\n\n* ROBUST 진행 단면도 *\n\n광범위한 진행 섹션은 당신에게 칼로리를 포함하여 데이터의 빠른 요약을 제공 읽기 쉬운 차트를 포함, 무게, 탄수화물, 단백질, 지방 및 훨씬 더. 쉽게 주 동안 진행 상황을보고, 또는 몇 주, 개월 및 1 년 이상 깊은 다이빙 볼 진전을 가져 가라.\n\n* REAL-TIME 커뮤니티 지원! *\n\n의욕이나 조언을 찾고 있나요? 저희 활발한 커뮤니티 게시판은 회원의 수천, 서로 지원과 조언을 제공 조리법 및 팁을 공유하고 그냥 웃음을 공유 채워집니다. 그것은 유사한 건강 및 피트니스 목표를 공유하고 같은 생각을 가진 사람들과 연결 할 수있는 좋은 장소입니다.\n\n* LIVESTRONG.COM ON 더욱 *\n\n이러한 식사 계획, 운동 비디오 및 건강한 식생활에 대한 최신 뉴스와 정보, 운동 아이디어와 훨씬, 훨씬 더 같은 추가 기능을 LIVESTRONG.COM에 우리의 무료 동반자 도구를 확인하십시오. 그리고 우리는 모두 무료입니다 언급 했느냐?\n\n*는 LIVESTRONG.COM 골드 멤버십으로 업그레이드 *\n\n세 가격 계층 및 기간 ($ 9.99 1 월, $ 29.99에 대한 6 개월 $ 44.99 1 년) 중에서 선택합니다. 당신이 지불을 완료하기 전에 가격은 응용 프로그램에 표시됩니다. 구독이 자동으로 선택 모든 기간 말에 갱신합니다. 구독 쉽게 플레이 스토어 앱의 내 앱 화면에서 관리됩니다.\n\n골드 회원은 다음과 같습니다\n\n- 일일 평균, 동향 등을 포함한 고급 통계,\n- 지역 사회의 민간 골드 회원 보드에 독점 액세스\n- 깨끗한 먹는 21 레시피와 팁을 포함하여 우리의 클린 식사 가이드,\n- 지역 사회의 특별 골드 회원 배지\n- 고객 지원 팀에서 우선 순위 지원\n\n구독은 Google 결제를 사용하여 Google 플레이에 의​​해 처리됩니다. 보기 또는 Play 스토어 앱의 내 앱 화면을 통해 언제든지 구독을 취소 할 수 있습니다. 당신은 결제 기간의 중간에 구독을 취소 할 경우 프리미엄 회원은 현재 결제주기가 끝날 때까지 제거되지 않습니다\n"
}