{
	"app_link": "https://play.google.com/store/apps/details?id=com.saagara.organicbuddy",
	"app_category": "건강/운동",
	"app_name": "Smart Foods Organic Diet Buddy",
	"app_detail": "NEW **Added GMO Data**\n\nSmart Foods - Organic Diet Buddy is your essential color coded guide to fruit and vegetables, know which you should buy organic and which are safe to buy non organic.\n\nIt includes:\n* Farmers Market information for all 50 States so you can include local produce in your diet.\n* Farmers Market Finder - just click the pin in the top right corner to find markets nearest you.\n* Nutritional info - know what vitamins each fruit and vegetable have, and what diseases they are good at protecting you against.\n* Prep information - Know how to correctly wash and prepare the fruits and vegetables.\n* Pesticide profiles of Fruits & Vegetables - How much is used, and if they leave a residue.\n* Nutrition Calculator - Daily Fruit and Vegetable requirements for optimum health.\n* GMO information - Know what fruits and vegetables are commonly GMO.\n* Favorites list - Add to your favorites by clicking the \"heart +\" icon in the top right corner for a quick reference to your favorite foods. Great to use as a shopping list too!\n\nOrganic food is the safer choice when it comes to buying produce, as conventional varieties often contain high levels of pesticide residues. However, not everyone can afford to go 100% organic every time they shop. This app is a guide to which fruits and vegetables you should buy organic. There are some fruits/veggies that you should always buy organic, if possible, because their conventionally grown counterparts tend to be laden with pesticides.\n\nBy avoiding the foods most contaminated with pesticide residues, consumers can reduce their pesticide exposure by 80% without affecting their budgets.\n\nEat better with our simple tips and a farmer's market locator so you can find the good stuff locally. Add favorites and calculate how many fruits and vegetables you should be eating daily. Let the good health begin!\n\n*****************************\nWHAT ARE PESTICIDES\n\nPesticides are used to repel, control or kill organisms in order to reduce their negative impact on agricultural products. Modern pesticides target weeds, insects, bacteria, viruses, parasites, fungi and other pests that reduce agricultural yield.\n\nExcessive pesticide contamination can be harmful to human health. Even after washing, some fruits and vegetables consistently carry much higher levels of pesticide residue than others.\n\nSome fruits and veggies are better to buy organic, and others are safe to buy non-organic. Some fruits and vegetables require very few pesticides for growth. Some, due to tough skins or peels, absorb fewer residues.\n\nMany fruits and vegetables, however, are sprayed with multiple pesticides, and act like sponges, absorbing residues that are difficult to wash off entirely. Peaches have very thin skin, and are hard to wash, so it is recommended that you buy organic if you can.\n\nCurious about GMO's and the adverse effects they may have on us and our environment? Check out this article http://blog.saagara.com/gmo-knows/\n\n*********************\nFIND LOCAL FARMERS MARKETS\n\nShopping at your local Farmers' Market is good for you and it's good for your town. Where else can you talk right to the producers and know exactly where your food comes from, and how it's grown? \n\nNeed more reasons to shop local? Check out this great article: http://blog.saagara.com/5-reasons-to-shop-at-farmers-markets/\n\n**********************\nABOUT SAAGARA\n\nSaagara is an Ann Arbor based Digital Health Company, whose founders have an eclectic background including medicine, design, engineering, and yoga/meditation.\n\nThrough the use of software available on mobile platforms, we make small changes in people's lifestyle for dramatic improvements in their health and well-being. With technology, community, and raised awareness, we wish to do this on a global level.\n\nFor more information on Saagara and our philosophy, please visit www.saagara.com\n\n***********************\n새로운 ** 추가 된 GMO 데이터 **\n\n스마트 식품 - 유기농 다이어트 버디 필수적인 색상, 당신은 유기 구입 및 비 유기농을 구입하는 것이 안전있는해야 알 과일과 야채에 가이드를 코딩된다.\n\n그것은 포함한다 :\n* 50 개 주에 대한 농민 시장 정보 그래서 당신은 당신의 다이어트에 지역 농산물을 포함 할 수 있습니다.\n* 농민 시장 찾기 - 그냥 가까운 시장을 찾기 위해 오른쪽 상단 모서리에있는 핀을 클릭합니다.\n* 영양 정보 - 각각의 과일과 야채, 그리고 어떤 질병 그들이에 대해 당신을 보호 잘하는를 비타민을 알고.\n* 준비 정보 - 제대로 씻고 과일과 야채를 준비하는 방법을 알고있다.\n* 과일 & 야채의 농약 프로필 - 그들은 잔류 물을 떠날 경우 얼마나 많은 것은 사용된다.\n* 영양 계산기 - 매일 과일과 최적의 건강을 위해 야채 요구 사항.\n* GMO 정보 - 과일과 채소는 일반적으로 GMO가 무엇인지 알 수 있습니다.\n* 즐겨 찾기 목록 - 좋아하는 음식에 대한 빠른 참조를 위해 오른쪽 상단의 \"마음 +\"아이콘을 클릭하여 즐겨 찾기에 추가합니다. 좋은 쇼핑 목록도에게로 사용할 수 있습니다!\n\n이 농산물을 구입에 관해서 기존의 품종은 종종 잔류 농약의 높은 수준을 포함​​하는 유기 식품, 안전한 선택입니다. 그러나, 모든 사람들이 쇼핑을 할 때마다 100 % 유기농 갈 여유가 있습니다. 이 응용 프로그램은 유기 구입해야하는 과일과 야채에 대한 안내입니다. 가능하면 자신의 통상적 성장 대응 농약 라덴 경향이 있기 때문에 당신은 항상, 유기 구매해야 일부 과일 / 채소가있다.\n\n대부분의 살충제 잔류 물로 오염 된 식품을 피함으로써, 소비자는 자신의 예산에 영향을주지 않고 80 %함으로써 농약의 노출을 감소시킬 수있다.\n\n로컬로 좋은 물건을 찾을 수 있도록 우리의 간단한 팁과 농부의 시장 로케이터 더 잘 먹는다. 즐겨 찾기를 추가하고 당신이 매일 먹는 방법 많은 과일과 야채를 계산합니다. 건강이 시작합시다!\n\n*****************************\n농약은 무엇인가\n\n농약은 농산물에 미치는 부정적인 영향을 줄이기 위해 미생물을 격퇴 제어하거나 죽이는 데 사용된다. 현대 농약은 잡초, 곤충, 박테리아, 바이러스, 기생충, 곰팡이 및 농업 생산량을 줄이고 다른 해충을 대상으로.\n\n과도한 농약 오염은 인간의 건강에 해를 끼칠 수 있습니다. 심지어 세탁 후, 약간의 과일과 야채는 지속적으로 다른 사람보다 잔류 농약의 훨씬 더 높은 수준을 실시하고 있습니다.\n\n일부 과일과 채소는 유기 구입하는 더 나은, 그리고 다른 사람이 아닌 유기 구매 안전합니다. 일부 과일과 채소는 성장을위한 매우 적은 농약을 필요로한다. 때문에 거친 피부 나 껍질에 일부는, 적은 잔류 물을 흡수한다.\n\n많은 과일과 야채는, 그러나, 다수의 농약 살포하고, 완전히 씻어하기 어려운 잔류 물을 흡수하는 스폰지와 같은 역할을합니다. 복숭아는 매우 얇은 피부를 가지고 있고, 세척하기 어려운, 그래서 당신이 할 수있는 경우 유기 구입하는 것이 좋습니다.\n\nGMO의 그들이 우리와 우리의 환경에 미칠 수있는 부정적 영향에 대한 관심이 있어요? 이 문서 http://blog.saagara.com/gmo-knows/을 확인\n\n*********************\n지역 농민 시장을 찾기\n\n지역 파머 스 마켓에서 쇼핑하면 좋은이며 당신의 도시를 위해 좋은입니다. 또 어디 당신은 바로 생산자에게 이야기 할 수 있고 음식이 어디에서 오는지 정확하게 알고, 그것은 어떻게 성장이야?\n\n지역의 쇼핑을하기 위해 더 많은 이유가 필요하십니까? http://blog.saagara.com/5-reasons-to-shop-at-farmers-markets/ :이 위대한 기사를 체크 아웃\n\n**********************\n대한 SAAGARA\n\nSaagara 누구의 설립자 의학, 디자인, 엔지니어링, 요가 / 명상을 포함 절충 배경이 앤 아버 기반 디지털 건강 회사입니다.\n\n모바일 플랫폼에 사용할 수있는 소프트웨어의 사용을 통해, 우리는 자신의 건강과 웰빙에 극적인 개선을위한 사람들의 생활에 작은 변화를 확인합니다. 기술, 지역 사회, 자란 인식과 함께, 우리는 글로벌 수준에서이 작업을 수행하고 싶습니다.\n\nSaagara 우리의 철학에 대한 자세한 내용은 www.saagara.com를 방문하시기 바랍니다\n\n***********************\n"
}