{
	"app_link": "https://play.google.com/store/apps/details?id=com.kekanto.android",
	"app_category": "여행 및 지역정보",
	"app_name": "Kekanto - Restaurantes e Dicas",
	"app_detail": "★ O Melhor de 2013 e 2014 do Google Play Brasil! ★\nO melhor guia da cidade e do seu bairro. Descubra os melhores destinos por meio de opiniões, fotos e dicas. Disponível em São Paulo, Rio de Janeiro e mais de 200 cidades\n\n► Encontre o melhor restaurante para ir em casal, com a família, negócios, experiências gourmet, gastar pouco, economizar\n► Pesquise o bar perfeito para seu Happy Hour, ir com amigos, comemorar aniversário, passear à noite\n► Turismo: use para descobrir lugares e pontos turísticos na cidade! Seu guia turístico perfeito! Seu city tour de bolso!\n► Ache o melhor lugar, ponto turístico, destino, espetáculo ou coisas diferentes para fazer em seu final de semana ou sua próxima viagem\n► Saiba o preço e gasto por pessoa de qualquer estabelecimento e lojas na cidade\n► Busque por hotéis, faça reservas, veja preços e tarifas\n► Busque serviços de marceneiro, gesseiro, pintor, advogado, etc. e solicite orçamentos direto do app\n► Peça delivery \n► Encontre ofertas e descontos dos locais parceiros\n► Acompanhe as inaugurações da sua cidade e seu estado\n► Encontre os melhores lugares por perto com vídeos\n\nO Kekanto usa o GPS de seu celular para buscar e pesquisar os melhores lugares por perto. Use para Buscar serviços e para sua busca de locais!\n\nAlém de tudo isso você ainda pode ver Informações detalhadas como endereço, como chegar, telefone, preços, horários, fotos, vídeos, descontos, ofertas, bairro, cidade, CEP, recomendações, avaliações e opinões de todos os estabelecimentos dentro do Kekanto\n\nNosso aplicativo foi eleito um dos melhores aplicativos brasileiros pelo Google Play nos últimos 2 anos. Não foi por acaso! Somos a ferramenta de busca e o guia de viagem mais completo e atualizado do Brasil. \n\nPerfeito para sua exploração, descoberta na cidade e encontrar ótimos lugares!\n★ 2013 년과 2014 년의 베스트 구글이 브라질을 플레이! ★\n도시와 그 주변의 최고의 가이드. 리뷰, 사진 및 팁을 통해 최고의 목적지를 찾을 수 있습니다. 상 파울로, 리오 데 자네이로와 200 개 이상의 도시에서 사용 가능\n\n► 가족, 비즈니스, 미식 경험, 일부 지출로, 친구와 함께 갈 최고의 레스토랑을 찾아 저장\n► 저녁에 산책, 생일 축하, 친구와 함께 가서, 당신의 해피 아워를위한 완벽한 바 찾기\n► 관광 : 도시의 장소와 명소를 발견하는 데 사용! 당신의 완벽한 여행 가이드! 당신의 시티 투어 포켓!\n►는 최고의 장소, 관광 명소, 대상을 찾거나 주말 또는 다음 여행 할 수있는 다른 것들을 보여\n► 도시의 모든 시설의 사람과 상점 당 가격과 비용 알아보기\n►는 호텔 찾기 예약을, 가격과 요금을 확인\n► 검색 목공 서비스, 미장이, 화가, 변호사 등 및 응용 프로그램에서 직접 견적을 요청\n► 배달하자\n► 현지 파트너의 거래 및 할인 찾기\n► 당신의 도시와 국가의 구멍을 따라\n► 동영상 주위에 가장 좋은 장소를 찾기\n\nKekanto은 찾아 주위에 최고의 장소 조회 모바일 GPS를 사용합니다. 서비스 및 검색 위치에 대한 검색을 사용!\n\n이 모든 게다가 당신은 또한 Kekanto 내 주소, 방향, 전화, 가격, 일정, 사진, 동영상, 할인, 이벤트, 지구, 도시, 우편 번호, 추천, 리뷰 및 모든 시설의 의견을 포함하여 자세한 정보를 볼 수 있습니다\n\n우리의 응용 프로그램은 구글이 최근 2 년 동안 플레이를위한 최고의 브라질 응용 프로그램 중 하나를 선정되었습니다. 그것은 우연이 아니었다! 우리는 검색 엔진과 가장 포괄적 인 여행 가이드와 브라질에서 업그레이드됩니다.\n\n당신의 탐사를위한 완벽한, 도시에서 발견 훌륭한 장소를 찾아라!\n"
}