{
	"app_link": "https://play.google.com/store/apps/details?id=com.ech.mbtarail",
	"app_category": "여행 및 지역정보",
	"app_name": "MBTA Rail",
	"app_detail": "MBTA Rail provides experienced Boston commuters with as much information as possible about the location and status of their trains.\n\nThis app is designed specifically for seasoned commuters who are already familiar with their line schedule and know which trains they take. If you're new to the commuter rail or are looking for trip planning, please consider the Transit app or the official MBTA website instead.\n\nFeatures include:\n\n• Near real-time location information (next stop, current stop, GPS location, predicted arrival times, vehicle speed, and coach numbers)\n• Boarding track numbers for trains departing from South Station/North Station/Back Bay\n• Crowd-sourced information. Is a prediction wrong? Train delayed mid-trip? Wondering if your train is standing room only? Discuss through the \"Reports\" button next to each trip\n• View your train on a map along with other trains on your route\n• View historical coach numbers, boarding tracks, and average on time percentages\n• Full schedules with predicted arrival times for each stop\n• Service alerts (delays, cancellations, track changes, etc.)\n• Clean, user-friendly, and ad-free interface\n\nNote: data is sourced directly from the MBTA's real-time feeds which is collected using PTIS equipment installed on the trains. We don't make any predictions ourselves; this app is simply an interface for the MBTA's data.\n\nWe are NOT affiliated with the MBTA, Keolis, or MassDOT. Follow us on Twitter at @MBTARailTracker for updates.\nMBTA 레일은 경험 많은 보스턴 통근자에게 기차의 위치와 상태에 관해 가능한 한 많은 정보를 제공합니다.\n\n이 응용 프로그램은 이미 자신의 라인 일정에 익숙하고 그들이 어떤 열차를 알고 노련한 통근자를 위해 특별히 설계되었습니다. 통근 열차를 처음 보거나 여행 계획을 모색 중이라면 대신 대중 교통 앱 또는 공식 MBTA 웹 사이트를 고려하십시오.\n\n특징은 다음과 같습니다.\n\n• 가까운 실시간 위치 정보 (다음 정류장, 현재 정류장, GPS 위치, 예상 도착 시간, 차량 속도 및 코치 번호)\n• South Station / North Station / Back Bay에서 출발하는 기차의 탑승 추적 번호\n• 군중 - 출처 정보. 예측이 잘못 되었습니까? 기차가 중도에서 늦어 졌습니까? 열차가 방에만 서 있을지 궁금한가요? 각 여행 옆에있는 \"보고서\"버튼을 통해 토론하십시오.\n• 경로상의 다른 열차와 함께지도에서 열차를 봅니다.\n• 역사 코치 수, 탑승 트랙 및 평균 시간 비율보기\n• 각 정류장의 예상 도착 시간을 포함한 전체 일정\n• 서비스 알림 (지연, 취소, 변경 내용 추적 등)\n• 깨끗하고 사용하기 쉽고 광고없는 인터페이스\n\n참고 : 데이터는 열차에 설치된 PTIS 장비를 사용하여 수집 된 MBTA의 실시간 피드에서 직접 공급됩니다. 우리는 어떤 예측도하지 않습니다. 이 응용 프로그램은 단순히 MBTA의 데이터를위한 인터페이스입니다.\n\n우리는 MBTA, Keolis 또는 MassDOT와 제휴하지 않습니다. 최신 소식은 @MBTARailTracker의 트위터에서 팔로우하십시오.\n"
}