{
	"app_link": "https://play.google.com/store/apps/details?id=net.osmand.plus",
	"app_category": "여행 및 지역정보",
	"app_name": "OsmAnd+ — Offline Travel Maps & Navigation",
	"app_detail": "OsmAnd+ (OSM Automated Navigation Directions) is a map and navigation application with access to the free, worldwide, and high-quality OpenStreetMap (OSM) data. \nEnjoy voice and optical navigation, viewing POIs (points of interest), creating and managing GPX tracks, using contour lines visualization and altitude info, a choice between driving, cycling, pedestrian modes, OSM editing and much more.\n\nOsmAnd+ is the paid application version. By buying it, you support the project, fund the development of new features, and receive the latest updates.\n\nSome of the main features:\nNavigation\n• Works online (fast) or offline (no roaming charges when you are abroad)\n• Turn-by-turn voice guidance (recorded and synthesized voices)\n• Optional lane guidance, street name display, and estimated time of arrival\n• Supports intermediate points on your itinerary\n• Automatic re-routing whenever you deviate from the route\n• Search for places by address, by type (e.g.: restaurant, hotel, gas station, museum), or by geographical coordinates\n• OSM Public Transport\n\nMap Viewing\n• Display your position and orientation\n• Optionally align the picture according to compass or your direction of motion\n• Save your most important places as Favorites\n• Display POIs (point of interests) around you\n• Display specialized online tiles, satellite view (from Bing), different overlays like touring/navigation GPX tracks and additional layers with customizable transparency\n• Optionally display place names in English, local, or phonetic spelling\n\nUse OSM and Wikipedia Data\n• High-quality information from the best collaborative projects of the world\n• OSM data available per country or region\n• Wikipedia POIs, great for sightseeing\n• Unlimited free downloads, directly from the app\n• Compact offline vector maps updated at least once a month\n\n• Selection between complete region data and just road network (Example: All of Japan is 700 MB or 200 MB for the road network only)\n\nSafety Features\n• Optional automated day/night view switching\n• Optional speed limit display, with reminder if you exceed it\n• Optional speed-dependent zooming\n• Share your location so that your friends can find you\n\nBicycle and Pedestrian Features\n• Viewing foot, hiking, and bike paths, great for outdoor activities\n• Special routing and display modes for bike and pedestrian\n• Optional public transport stops (bus, tram, train) including line names\n• Optional trip recording to local GPX file or online service\n• Optional speed and altitude display\n• Display of contour lines and hill-shading (via additional plugin)\n\nPublic transport\n• Navigation on public transport: Metro, Buses, Tram and so on.\n\nDirectly Contribute to OSM\n• Report data bugs\n• Upload GPX tracks to OSM directly from the app\n• Add POIs and directly upload them to OSM (or later if offline)\n• Optional trip recording also in background mode (while device is in sleep mode)\nOsmAnd is open-source and actively being developed. Everyone can contribute to the application by reporting bugs, improving translations or coding new features. The project is in a lively state of continuous improvement by all these forms of developer and user interaction. The project progress also relies on financial contributions to fund coding and testing of new functionalities. \nApproximate map coverage and quality:\n• Western Europe: ****\n• Eastern Europe: ***\n• Russia: ***\n• North America: ***\n• South America: **\n• Asia: **\n• Japan & Korea: ***\n• Middle East: **\n• Africa: **\n• Antarctica: *\nMost countries around the globe available as downloads!\nFrom Afghanistan to Zimbabwe, from Australia to the USA. Argentina, Brazil, Canada, France, Germany, Mexico, UK, Spain, ...\n\nImportant! Older versions of OsmAnd: 2.1.2 and 1.9.7 use the device administrator's permission for the “Enable Screen” feature. The resolution allows OsmAnd to turn on the screen before turning during navigation.\nOsmAnd + (OSM Automated Navigation Directions)는 자유롭고 전 세계적이며 고품질의 OpenStreetMap (OSM) 데이터에 액세스 할 수있는지도 및 탐색 응용 프로그램입니다.\n음성 및 광학 탐색, POI (관심 지점)보기, GPX 트랙 생성 및 관리, 등고선 시각화 및 고도 정보 사용, 주행, 사이클링, 보행자 모드, OSM 편집 등의 선택을 즐기십시오.\n\nOsmAnd +는 유료 애플리케이션 버전입니다. 그것을 사면 프로젝트를 지원하고 새로운 기능을 개발하고 최신 업데이트를받을 수 있습니다.\n\n주요 기능 중 일부는 다음과 같습니다.\n항해\n • 온라인 (빨리) 또는 오프라인으로 작동합니다 (해외에있을 때 로밍 요금 없음).\n • Turn-by-turn 음성 안내 (녹음 및 합성 된 음성)\n • 차선 안내, 거리 이름 표시 및 예상 도착 시간\n • 여정의 중간 지점을 지원합니다.\n • 경로 이탈시 자동 재 라우팅\n • 주소, 유형별 (예 : 식당, 호텔, 주유소, 박물관) 또는 지리적 좌표별로 장소를 검색합니다.\n • OSM 대중 교통\n\n지도보기\n • 위치 및 방향 표시\n • 나침반 또는 운동 방향에 따라 그림을 선택적으로 정렬하십시오\n • 가장 중요한 장소를 즐겨 찾기로 저장하십시오.\n • 주변 POI (관심 지점) 표시\n • 특별한 온라인 타일, Bing의 위성보기, 투어링 / 내비게이션 GPX 트랙 및 맞춤형 투명도가있는 추가 레이어와 같은 다양한 오버레이 표시\n • 영어, 지역 또는 음성 철자로 장소 이름을 표시 할 수도 있습니다 (선택 사항).\n\nOSM 및 Wikipedia 데이터 사용\n • 세계 최고의 협력 프로젝트의 고품질 정보\n • 국가 또는 지역별로 제공되는 OSM 데이터\n • Wikipedia POI는 관광에 적합합니다.\n • 앱에서 직접 무제한 무료 다운로드\n • 한 달에 한 번 이상 업데이트 된 컴팩트 오프라인 벡터지도\n \n • 전체 지역 데이터와 도로 네트워크 간의 선택 (예 : 일본 전체는 도로 네트워크의 경우 700MB 또는 200MB입니다)\n\n안전 설비\n • 자동 주간 / 야간보기 전환 옵션\n • 옵션 속도 제한 디스플레이, 초과시 알림\n • 속도 종속적 인 확대 / 축소 옵션\n • 친구들이 나를 찾을 수 있도록 위치 공유\n\n자전거 및 보행자 기능\n • 야외 활동에 적합한 도보, 하이킹 및 자전거 경로보기\n • 자전거 및 보행자 전용 라우팅 및 표시 모드\n • 노선 이름을 포함한 대중 교통 정류장 (버스, 트램, 기차) (선택 사항)\n • 로컬 GPX 파일 또는 온라인 서비스에 대한 선택적 여행 기록\n • 속도 및 고도 옵션 표시\n • 등고선 및 언덕 음영 표시 (추가 플러그인 사용)\n\n대중 교통\n대중 교통을 이용한 네비게이션 : 지하철, 버스, 트램 등.\n\n직접 OSM에 기여\n • 데이터 버그보고\n • GPX 트랙을 앱에서 직접 OSM에 업로드\n • POI를 추가하고 OSM에 직접 업로드합니다 (오프라인 인 경우 나중에).\n • 배경 모드에서도 옵션으로 트립을 녹화합니다 (장치가 절전 모드에있는 동안)\nOsmAnd는 오픈 소스이며 적극적으로 개발되고 있습니다. 누구나 버그를보고하고, 번역을 개선하거나 새로운 기능을 코딩하여 응용 프로그램에 기여할 수 있습니다. 이 프로젝트는 이러한 모든 형태의 개발자와 사용자 상호 작용에 의해 지속적으로 개선되는 활발한 상태에 있습니다. 프로젝트 진행은 새로운 기 능의 코딩 및 테스트에 자금을 지원하는 재정적 기부에도 의존합니다.\n대략적인지도 적용 범위 및 품질 :\n • 서유럽: ****\n • 동유럽 : ***\n • 러시아 : ***\n • 북미 : ***\n 남아메리카 : **\n • 아시아 : **\n • 일본 및 한국 : ***\n • 중동 : **\n • 아프리카 : **\n • 남극 대륙 : *\n다운로드 가능한 전세계 대부분의 국가!\n아프가니스탄부터 짐바브웨까지, 호주에서 미국까지. 아르헨티나, 브라질, 캐나다, 프랑스, ​​독일, 멕시코, 영국, 스페인, ...\n\n중대한! OsmAnd의 이전 버전 : 2.1.2 및 1.9.7은 \"화면 활성화\"기능에 대한 장치 관리자의 권한을 사용합니다. 이 해상도는 탐색 중에 선회하기 전에 OsmAnd가 화면을 켜도록합니다.\n"
}