{
	"app_link": "https://play.google.com/store/apps/details?id=com.appmosaic.tidechart",
	"app_category": "여행 및 지역정보",
	"app_name": "Tide Table Chart",
	"app_detail": "Tide Table Chart provides quick and easy access to high and low tide forecasts.\nSwipe left/right to see the tide chart of the next day or play an animation of moon phase and tide changes to get a quick overview.\n\nThe app provides tide forecasts for thousands of tide stations across the world (including USA, Canada, UK, Germany, Australia, New Zealand...).\nWhether you love to surf, dive, go fishing or simply enjoy walking on beautiful ocean beaches, the app Tide Table Chart will show you the tide predictions of your favourite beach.\nThe tide prediction information is stored on your phone so that you can use the app without internet connection.\n\nThis app supports also the Samsung Gear S2-S3 watch and Android Wear Smartwatches (Moto 360, Huawei, LG Urbane...).\nThe watch app can be used without connection to your phone. But you should run the phone app Tide Table Chart once per week to update the tide data on your watch. The app has two Android Wear watch faces (in different styles), which provide quick and easy access to the watch app: just tap the watch face to open the Tide Table Chart watch app.\n\n\nDISCLAIMER - Tide data displayed by the app are based on astronomical tide predictions and do not take into account the effects of strong winds, rain, floods and other meteorological events. \nDo NOT use the app for navigation or any other purpose that may result in personal injury or property damage. Use it at your own risk.\n\n\nFeatures:\n* Display high tide and low tide\n* Moon Phase depiction\n* Sunrise, Sunset, Moonrise and Moonset times\n* Swipe left/right to see the tide chart of the next day\n* Animation of moon phases and tide changes for quick overview\n* Thousands of tide stations across the world \n* including USA, Canada, UK, Germany, Australia, New Zealand...\n* Samsung Gear S2 and S3 Smartwatch support\n* Android Smartwatch support (Moto 360, Huawei, LG Urbane...)\n* Android Wear Watch Faces\n* Offline viewing capability\n* Accounts for daylight savings time and different timezones\n타이드 표 차트 높고 낮은 조수 예측에 빠르고 쉽게 액세스를 제공합니다.\n다음 날의 조수 차트를 참조하거나 빠른 개요를 얻을 수 달의 위상과 조류 변화의 애니메이션을 재생하기 위해 왼쪽 / 오른쪽으로 스 와이프합니다.\n\n응용 프로그램은 전세계에 조위 관측소의 수천 조수 예측 제공 (미국, 캐나다, 영국, 독일, 호주, 뉴질랜드를 포함하여 ...).\n당신이, 다이빙 서핑 가서 낚시를하거나 아름다운 바다 해변을 걷고 즐길 수있는 사랑하든, 응용 프로그램의 물때표 차트는 당신에게 당신의 마음에 드는 해변의 조수 예측을 표시합니다.\n당신은 인터넷 연결없이 응용 프로그램을 사용할 수 있도록 조수 예측 정보는 휴대 전화에 저장됩니다.\n\n이 응용 프로그램은 또한 삼성 기어 S2-S3 시계를 지원하며 안드로이드는 Smartwatches (모토 (360), 화웨이, LG 풍의 ...)를 착용 할 것.\n시계의 응용 프로그램은 휴대 전화에 연결없이 사용할 수 있습니다. 그러나 당신은 시계에 조수 데이터를 업데이트하기 위해 일주일에 한 번 전화 응용 프로그램의 물때표 차트를 실행해야합니다. 단지 타이드 표 차트 시계 응용 프로그램을 열 수있는 시계 얼굴을 누릅니다 : 응용 프로그램은 시계 응용 프로그램에 빠르고 쉽게 액세스를 제공합니다 (서로 다른 스타일의)이 Android Wear 시계 얼굴을 가지고 있습니다.\n\n\n면책 조항 - 응용 프로그램에 의해 표시 타이드 데이터는 천문학적 조수 예측을 기반으로하고 계정으로 강한 바람, 비, 홍수 등 기상 이벤트의 영향을받지 않습니다.\n탐색 또는 부상을 당하거나 재산상의 손해를 입을 수있는 다른 목적을 위해 응용 프로그램을 사용하지 마십시오. 자신의 위험에 사용합니다.\n\n\n풍모:\n* 표시 만조 및 간조\n* 달의 위상 묘사\n* 일출, 일몰, 문라이즈 및 월몰 시간\n* 스 와이프하여 다음 날의 조수 차트를 볼 수있는 왼쪽 / 오른쪽\n* 빠른 개요 달의 위상의 애니메이션 및 조류의 변화\n전 세계에 조위 관측소의 * 수천\n* 미국, 캐나다, 영국, 독일, 호주, 뉴질랜드를 포함 ...\n* 삼성 Gear S2 및 S3 Smartwatch를 지원\n* 안드로이드 Smartwatch를 지원 (모토 (360), 화웨이, LG 풍의 ...)\n* Android Wear 시계의 얼굴\n* 오프라인보기 기능\n* 일광 절약 시간과 다른 시간대에 대한 계정\n"
}