{
	"app_link": "https://play.google.com/store/apps/details?id=net.osmand.srtmPlugin.paid",
	"app_category": "여행 및 지역정보",
	"app_name": "Contour lines plugin — OsmAnd",
	"app_detail": "Contour lines plugin — OsmAnd is a plugin for 'Maps & Navigation — OsmAnd' app. The plugin provides extremely detailed offline topo maps that can be zoomed in and out without losing the quality. These topographic maps can also be complemented with a layer of 3D terrain representation ('hillshade'). Contour lines plugin — OsmAnd is a useful reference tool for hikers, tourists, cyclists, and any topography enthusiast.\n\nTo download the contour lines and hillshade maps, please go to OsmAnd > Download maps > choose the country you need > Contour Lines/Hillshade.\n\nYou can enable this layer of information by activating the plugin in OsmAnd > 'Plugins' and also enabling OsmAnd > Configure map > Contour Lines/Hillshade layer.\n\nThe global data (between 70 degrees north and 70 degrees south) is based on measurements by SRTM (Shuttle Radar Topography Mission) and ASTER (Advanced Spaceborne Thermal Emission and Reflection Radiometer), an imaging instrument onboard Terra, the flagship satellite of NASA's Earth Observing System. ASTER is a cooperative effort between NASA, Japan's Ministry of Economy, Trade and Industry (METI), and Japan Space Systems (J-spacesystems).\n컨투어 라인은 플러그인 - 응용 프로그램 - OsmAnd는 'OsmAnd지도 및 탐색'을위한 플러그인입니다. 플러그인은 품질을 잃지 않고 안팎으로 확대 할 수있는 매우 상세한 오프라인 TOPO지도를 제공합니다. 이 지형도는 3D 지형 표현 ( 'hillshade')의 층으로 보완 할 수있다. 컨투어 라인은 플러그인 - OsmAnd는 등산객, 관광객, 자전거 타는 사람을위한 유용한 참조 도구, 및 지형 매니아입니다.\n\n등고선과 hillshade지도를 다운로드하려면, 당신이 필요로하는 국가> 등고선 / Hillshade을 선택> OsmAnd> 다운로드지도로 이동하십시오.\n\n당신은 OsmAnd> 구성지도> 등고선 / Hillshade 층을 가능하게 또한 OsmAnd> '플러그인'에서 플러그인을 활성화하고 의해 정보의이 층을 활성화 할 수 있습니다.\n\n(70도 북쪽과 남쪽 70도 사이) 글로벌 데이터 SRTM (셔틀 레이더 지형 미션)과 ASTER에 의한 측정을 기반으로합니다 (고급 우주선 열 방출 및 반사 복사계), 테라 온보드 영상 기기, NASA의 지구의 주력 위성 관찰 체계. ASTER는 NASA, 경제 산업 성, 일본의 정부 (경제 산업 성), 일본 우주 시스템 (J-spacesystems) 사이의 협력 노력입니다.\n"
}