{
	"app_link": "https://play.google.com/store/apps/details?id=com.golfcart",
	"app_category": "여행 및 지역정보",
	"app_name": "Villages GPS",
	"app_detail": "Villages GPS app is the most powerful GPS tool for navigating the Golf Cart trails and roundabouts in The Villages, Florida!\n\nEXCLUSIVE FEATURES ONLY FOUND WITH THIS APP:\n*Navigation gives turn by turn directions by voice!!\n*Superior Search functions allows for street address, name or by map view \n*Complete listing of Neighborhood Villages.\n*Point to Point Mapping is a very resourceful tool.\n*YELP integration with every Restaurant and Shopping search with the 5 star yelp rating and easy access to full YELP reviews, pictures, etc.\n*The Current Golf Course Conditions from your fellow Villagers.\n*Daily Activities and the most comprehensive list of Clubs anywhere.\n*Customer Service for an App is unheard of.... we'll we have it!! Simply email us suggestions, comments, etc. We respond!\n*Continued updates from a team that lives here in The Villages!\n*For the \"snowbirds\", this App works everywhere in the U.S. on all roads (and yes all the features do too!!)\n*And MUCH, MUCH, MORE!!\n\nPurchase one time and it's yours for life on your device!! All the time and money we spend to make it even better in the future is FREE as you simply update your app when prompted. Thanks for supporting VILLAGES GPS and tell your friends about us. \n\nFor more info you can visit us at: http://villagesgps.com/\n마을의 GPS 앱은 마을, 플로리다에서 골프 카트 산책로 로터리를 탐색하기위한 가장 강력한 GPS 도구입니다!\n\nEXCLUSIVE 특징은이 APP 발견 :\n* 네비게이션 음성으로 회전 방향으로 회전을 제공합니다!\n* 우수한 검색 기능은 주소, 이름 또는 맵보기가 있습니다\n* 이웃 마을의 전체 목록.\n* 포인트 매핑에 포인트는 매우 수완 도구입니다.\n등 전체 옐프 리뷰, 사진,에 5 성급 옐프 등급과 쉽게 접근 할 수있는 모든 레스토랑과 쇼핑 검색과 * 옐프 통합\n* 동료 마을에서 현재 골프 코스 조건.\n* 일상 생활 어디서나 클럽의 가장 포괄적 인 목록입니다.\n* 앱에 대한 고객 서비스의 전례입니다 .... 우리는 우리가해야합니다! 단순히 우리에게 우리가 응답 등을 제안, 의견을 이메일을 보내!\n* 빌리지 여기에 살고있는 팀에서 계속 업데이트!\n*은 \"snowbirds\"의 경우,이 응용 프로그램은 모든 도로에 미국 어디에서나 작동합니다 (그리고 네 모든 기능도 수행합니다 !!)\n* 그리고 훨씬, 훨씬, 더!\n\n한 번 구입하고 기기에 인생에 대한 당신이야! 우리가 보내는 모든 시간과 돈은 미래에 더 나은이 메시지가 표시되면 당신은 단순히 앱을 업데이트로 무료입니다 확인합니다. 우리에 대해 친구 VILLAGES의 GPS를 지원하고 알려 주셔서 감사합니다.\n\nhttp://villagesgps.com/ 자세한 정보를 원하시면 당신은 우리를 방문 할 수 있습니다\n"
}