{
	"app_link": "https://play.google.com/store/apps/details?id=tips.routes.peakvisor",
	"app_category": "여행 및 지역정보",
	"app_name": "PeakVisor - Mountain Identification",
	"app_detail": "PeakVisor is your official guide to mountain names and altitudes in your viewing area. Just point your phone at nearby mountains, immediately discover their namesakes and the height of their summits. It’s simple to use and is the best peak recognition app on the market!\n\nWhether you’re sipping coffee on a veranda overlooking the Swiss Alps, or hiking a leaf-covered trail in the Colorado Rockies, discover the majestic beauty of the mountains that surround you. Explore these geological wonders, thousands of years in the making.\n\nBENEFITS:\n\nWherever you are in nature, pull out your phone, open up PeakVisor, point it at the horizon and instantly get the name and elevation of the surrounding mountains. \n\n* A perfect companion for any mountain area travels worldwide.\n* Always know which mountain you’re seeing and at what elevation.\n* Share information with friends when taking and sending photos.\n\nFEATURES:\n\n*Mountain Identification*\nThe most convenient way to know what peaks do you see now or recognise peaks in an old photo. Our database contains more than 900 thousand peaks, castles, and mountain huts. Many objects are accompanied by short text description and photos. One app - all the mountains!\n\n*Offline Ready*\nAll data can be downloaded for offline use. You don’t have to worry about cellular connection while you’re on top of the world!\n\n*3D Mountain Panorama*\nYour phone camera is augmented with a high precision 3D mountain panorama rendered for your current location. Its built-in compass can be easily adjusted. Share engaging photos using this feature.\n\n*3D Compass and Altimeter*\nThe app includes a high-tech 3D compass and an altimeter, that accurately measures the elevation of any mountain peak that comes into view...\n\n*Sun Trail*\nA sun trail identifies the current position of the Sun, shown pictured on top of the camera view. It helps adjusting the compass and planning your trip.\n\n*Photo Sharing*\nShare more engaging photos of your mountain adventures. Our photo feature within the app allows you to send your favorite mountain horizon shots with mountain tags overlay, naming summits and providing their heights right in your photographs!\nPeakVisor은보기 영역에서 산 이름과 고도에 공식 가이드입니다. 다만 즉시 namesakes과 정상 회담의 높이를 발견, 인근 산에서 휴대 전화를 가리 킵니다. 그것은 사용하기 간단하고 시장에서 최고의 피크 인식 응용 프로그램입니다!\n\n당신이 베란다 스위스 알프스이 내려다 보이는, 또는 콜로라도에 잎 덮인 하이킹 트레일에 커피를 홀짝하든, 당신을 둘러싸고있는 산의 장엄한 아름다움을 발견 할 수 있습니다. 만들기에있는 년의 이러한 지질 학적 경이로움, 수천을 탐험 해보세요.\n\n은혜:\n\n당신은 자연에서 어디에 있든, 휴대 전화를 꺼내 PeakVisor을 열고, 수평선을 가리 즉시 이름과 주변 산의 고도를 얻을.\n\n* 어떤 산악 지역을위한 완벽한 동반자는 전 세계적으로 이동한다.\n* 항상 당신이보고 어떤 고도중인 산 알고있다.\n* 복용하고 사진을 보내는 친구와 공유 정보를 제공합니다.\n\n풍모:\n\n* 산 식별 *\n가장 편리한 방법은 당신이 지금 참조하거나 오래된 사진에서 피크를 인식하는 일 피크 알 수 있습니다. 우리의 데이터베이스는 이상 900000 피크, 성, 산악 오두막이 포함되어 있습니다. 많은 개체가 짧은 텍스트 설명과 사진을 함께 제공됩니다. 하나의 응용 프로그램 - 모든 산!\n\n* 오프라인 준비 *\n모든 데이터는 오프라인 사용을 위해 다운로드 할 수 있습니다. 당신은 당신이 세상의 꼭대기에있는 동안 휴대 전화 연결에 대해 걱정할 필요가 없습니다!\n\n* 3D 산 파노라마 *\n휴대 전화의 카메라가 사용자의 현재 위치에 대한 렌더링 고정밀 3D 산 파노라마로 보강된다. 내장 된 나침반 쉽게 조정할 수 있습니다. 이 기능을 사용하여 매력적인 사진을 공유 할 수 있습니다.\n\n* 3D 나침반과 고도계 *\n응용 프로그램은 정확하게보기에 와서 어떤 산 피크의 높이를 측정하는 첨단 3D 나침반과 고도계를 포함 ...\n\n* 일 트레일 *\n태양 추적은 카메라 뷰의 상부에 나온 바와 태양의 현재 위치를 식별한다. 그것은 나침반을 조정 및 여행을 계획하는 데 도움이됩니다.\n\n*사진 공유*\n당신의 산악 모험의보다 매력적인 사진을 공유 할 수 있습니다. 응용 프로그램 내에서 우리의 사진 기능은 정상 회담을 명명하고 사진에 바로 자신의 높이를 제공, 산 태그 오버레이 좋아하는 산 지평선 샷을 보낼 수 있습니다!\n"
}