{
	"app_link": "https://play.google.com/store/apps/details?id=com.gypsyguide.tours.gypsyguidetour.oahu.fit",
	"app_category": "여행 및 지역정보",
	"app_name": "Oahu Full Island GyPSy Tour",
	"app_detail": "GyPSy Guide Driving Tour of Oahu is \"Just Like Having a Tour Guide in Your Car!™\".\n\n- 340+ commentary points\n- Everywhere you want to go on Oahu\n- 2+ days of touring \n\nTOUR GUIDE FOR SCENIC DRIVES ON Oahu\n\nIf you like driving yourself when you go sightseeing, GyPSy Guide™ tour apps allow you to enjoy a guided tour experience while remaining totally independent.\n\nDON'T MISS OUT ON THE BEST SIGHTS AND STORIES\n\nThe tour apps use your device’s location abilities to play the commentary AUTOMATICALLY. All you have to do is drive, listen and soak in the scenery. Our guides have created tours that highlight the very best of Oahu. We’ll recommend the viewpoints worth stopping for and share the background stories so you have the best possible day of sightseeing.\n\nPLAYS AUTOMATICALLY\n\nGyPSy Guide knows where you are and which direction you are heading, and plays commentary automatically about the things you are seeing, plus stories and tips and advice.\n\nEXPLORE LIKE A LOCAL\n\nIt’s just like having a local friend to show you around. And that friend just happens to be a professional tour guide.\n\nGREAT VALUE\n\nThe same information you would get on a bus tour or from a guide book, for just a fraction of the price. And you control the itinerary and schedule.\n\nWORKS OFFLINE\n\nNo data, cellular or even wireless network connection needed while touring. Download over Wi-Fi before you tour. Anyone can use them with no data charges – even visiting from another country. \n\nDRIVING TOUR ROUTE\n\nThe tour has commentary everywhere on the island that you will want to explore. We recommend dividing the island into at least 2 driving days. Start at Waikiki or join anywhere along the route.\n\n1) Island Circle Tour. Worth a full day on its own. Major highlights on this tour include the North Shore Beaches, Dole Plantation, Laie, Chinamans Hat, ByodoIn Temple, Pali Lookout and more. If you start early you can combine with the Beaches and Volcanoes Tour. Drive either clockwise or counter-clockwise around the island.\n\n2) Beaches & Volcanoes Tour. Complete in a half day, or make lots of stops to easily fill a full day. Places to see include Diamond Head, Hanauma Bay, Halona Blowhole, Kailua, Lanikai, Pali Lookout, Punchbowl Crater and more. Hanauma Bay is closed every Tuesday. \n\nThere’s much more to see as we drive and GyPSy will be you very own tour guide all the way.\n\n\nNOTES\n\nDownload the app on Wi-Fi from your network at home or use any free Wi-Fi network. Because the app is filled with audio commentary and maps, its larger than \"normal\" apps. Many phone/data networks may block the download because of size - so its important to download over a Wi-Fi network. \n\n++ Continued use of GPS running in the background increases battery usage - we strongly recommend taking a cigarette style (DC outlet) car charger. This is much better than simply plugging into the USB port in a vehicle.\n\n\nABOUT US\n\nGyPSy Guide™ are Hawaii's favorite driving tour apps. We produce award winning audio tours along scenic drives around the world. Enjoyed by travelers who prefer to set their own pace and itinerary on vacation, but enjoy a fun, informative and educational guided experience. None of our apps include paid advertising or placements for benefit.\n오아후 섬의 집시 가이드 드라이빙 투어 \"그냥 당신의 차에서 투어 가이드를 갖는처럼! ™\"입니다.\n\n- 340+ 해설 포인트\n- 모든 당신은 오아후 섬에 가고 싶다\n- 여행의 2+ 일\n\n오아후 섬에 경치 드라이브의 투어 가이드\n\n당신은 당신이 관광을 갈 때 자신을 운전하는 좋아하는 경우에, 집시 가이드 ™ 투어 애플리케이션은 완전히 독립적으로 남아있는 상태에서 가이드 투어 경험을 즐길 수 있습니다.\n\n최고의 명소와 이야기를 놓치지 마세요\n\n투어 응용 프로그램이 자동으로 논평을 재생 기기의 위치 능력을 사용합니다. 당신이해야 할 모든 듣고 풍경에 흠뻑 젖어, 드라이브입니다. 우리의 가이드는 오아후 섬의 최선을 강조 투어를 만들었습니다. 우리는 대한 중지 가치 관점을 권장하고 관광의 최고의 날이되도록 배경 이야기를 공유 할 수 있습니다.\n\nPLAYS로 자동\n\n집시 가이드이 사용자의 위치를 ​​알고 어느 방향으로 당신이 향하고있다, 그리고 당신이보고있는 것, 플러스 이야기와 도움말과 조언에 대해 자동으로 논평을한다.\n\n현지인처럼 EXPLORE\n\n그것은 단지 주변을 보여 로컬 친구를 가진 거 같지. 그리고 그 친구는 전문 투어 가이드로 발생합니다.\n\nGREAT VALUE\n\n동일한 정보 당신은 가격의 단지 일부분에 대한, 버스 투어 나 가이드 북에서 얻을 것이다. 그리고 당신은 여행 일정 및 일정을 제어 할 수 있습니다.\n\nWORKS 오프라인\n\n여행하는 동안 휴대 전화 또는 무선 네트워크 연결 데이터가 필요하지 않습니다. 당신이 여행하기 전에 Wi-Fi 인터넷을 통해 다운로드합니다. 누구나 데이터 요금없이 무료로 사용할 수 있습니다 - 심지어 다른 나라에서 방문.\n\nDRIVING TOUR ROUTE\n\n투어는 당신이 탐구 할 것이다 섬 곳곳에 논평을 가지고있다. 우리는 적어도이 운전하는 일에 섬을 분할하는 것이 좋습니다. 와이키키에서 시작하거나 어디 경로를 따라 가입 할 수 있습니다.\n\n1) 아일랜드 서클 투어. 그 자체로 하루 종일 가치. 이 투어의 ​​주요 하이라이트는 노스 쇼어 해변, 돌 플랜테이션, 라이, Chinamans 모자, 뵤 사원, 팔리 전망대 등이 포함됩니다. 당신이 시작하면 초기에는 해변과 화산 투어와 결합 할 수 있습니다. 섬 주변을 시계 방향 또는 시계 반대 방향 중 하나를 드라이브.\n\n2) 해변 및 화산 투어. 반나절에 완료, 또는 쉽게 하루 종일 채우기 위해 중지를 많이합니다. 볼 수있는 장소는 다이아몬드 헤드, 하나 우마 베이, 합동 블로우 홀, 카일루아, 라니 카이, 팔리어 전망대, 데블 분화구 등이 포함됩니다. 하나 우마 베이는 매주 화요일 닫힙니다.\n\n우리가 운전하고 집시가 자신의 투어 가이드 당신에게 모든 방법이 될 것으로 볼 훨씬 더있다.\n\n\n노트\n\n가정에서 네트워크에서 와이파이에서 응용 프로그램을 다운로드하거나 무료 Wi-Fi 네트워크를 사용합니다. 응용 프로그램은 \"정상\"애플 리케이션보다 그 큰 음성 해설 및지도, 가득하기 때문이다. 많은 전화 / 데이터 네트워크 때문에 크기의 다운로드를 차단할 수 있습니다 - 그래서 그 중요한 Wi-Fi 네트워크를 통해 다운로드 할 수 있습니다.\n\n백그라운드에서 실행 GPS의 ++를 계속 사용하면 배터리 사용을 증가 - 우리는 강력하게 담배 스타일 (DC 콘센트) 자동차 충전기를 복용하는 것이 좋습니다. 이것은 단순히 차량의 USB 포트에 연결해보다 훨씬 낫다.\n\n\n회사 소개\n\n집시 가이드 ™는 하와이의 좋아하는 운전 투어 응용 프로그램입니다. 우리는 세계의 아름다운 드라이브를 따라 오디오 투어를 수상 경력을 생산하고 있습니다. 휴가를 자신의 속도와 일정을 설정하지만, 재미, 유익하고 교육 안내 경험을 즐길 선호하는 여행객들이 즐겼다. 우리의 애플 리케이션의 아무도 이익을 위해 광고 또는 게재 위치를 지불하지 포함한다.\n"
}