{
	"app_link": "https://play.google.com/store/apps/details?id=com.flightview.flightview_elite",
	"app_category": "여행 및 지역정보",
	"app_name": "FlightView Elite FlightTracker",
	"app_detail": "Flight tracking app from the leaders in real-time flight information. Track upcoming and in-air flights throughout the world, and receive status alerts via push notification. View Arrivals and Departures Flight Boards for US and Canada's largest airports. Check gate assignments, delays and cancellations and use the attractive flight map to see a flight's progress. Forward your itinerary confirmation emails, and FlightView will automatically load them into your Trips. See your Trips across mobile devices and at www.FlightView.com. View a North American airport delay map with radar weather overlay. Optimized for phone and tablets. Wherever life takes you, count on FlightView to help you travel smarter!\n\nElite Features:\n• Flight Boards - Arrivals and Departures boards available for US and Canada's largest airports\n• 7-Day Weather forecast so you can see the weather forecast for both ends of your trip\n\nFlight Tracking Features:\n• Track flights on a map showing flight path and current radar weather\n• My Home page gives an easy view into your home airport’s current status and your next trip \n• Flight Status Push Alerts for flights stored in My Trips\n• View terminal, gate and baggage claim information\n• See where the plane for your flight is coming from, and check its status via Aircraft's Previous Flight \n• Driving Directions to Airport integration with Google Maps\n• Easily find alternative flights by viewing flight schedules between cities\n• Search flights up to 350 days in the future and save them\n\nMy Trips Features:\n• (BETA) Forward your itinerary confirmation email to Trips@FlightView.com, and it will be automatically loaded into your My Trips on your device \n• Trips are synced between devices and with www.FlightView.com so you can quickly reference their statuses everywhere \n• Add notes to flights or trips, such as car rental and hotel reservation numbers, and keep all of your day-of-travel information in one place\n• While in-flight, review your saved itineraries in Airplane mode\n\nAirport Delay Information Features:\n• View a color-coded map of airport delays in the US & Canada with weather overlay to see how your travel plans could be affected\n• View list of airports suffering the Biggest Departure Delays right now \n• View FlightView's proprietary Airport Delay Index for 180 major airports in the US and Canada\n• View FAA Airport Closures & Delay Programs for major airports in the US\n\nCalendar Integration:\n• Post your Flight or the Flights within a Trip to your Calendar \n\nSharing Features:\n• Share trip itineraries via email or share flights via email or SMS/text\n• Tweet your flight status\n• Post your Trip Itinerary or Flight Information on Facebook\n• Login to FlightView using Facebook login\n실시간 비행 정보에서 리더의 비행 추적 응용 프로그램. 전 세계의 다가오는 비행기 및 비행 중 항공편을 추적하고 푸시 알림을 통해 상태 알림을 수신합니다. 미국 및 캐나다 최대 공항의 도착 및 출발 항공편 게시판을보십시오. 게이트 할당, 지연 및 취소를 확인하고 매력적인 비행지도를 사용하여 항공편 진행 상황을 확인하십시오. 여행 일정 확인 전자 메일을 전달하면 FlightView에서 자동으로 여행에로드합니다. 모바일 장치와 www.FlightView.com에서 귀하의 여행을보십시오. 레이더 날씨 오버레이가있는 북미 공항 지연 맵을 봅니다. 휴대 전화 및 태블릿에 최적화되었습니다. 생명이 당신을 데리고 오는 곳이면 어디서든 FlightView를 사용하면 더 똑똑한 여행을 할 수 있습니다!\n\n엘리트 특징 :\n • 비행 게시판 - 미국 및 캐나다 최대 공항에서 이용 가능한 도착 및 출발 보드\n • 7 일 기상 예측으로 여행의 양쪽 끝의 일기 예보를 볼 수 있습니다.\n\n항공편 추적 기능 :\n • 비행 경로 및 현재 레이더 날씨를 보여주는지도상의 비행 추적\n • 내 홈페이지는 집 공항의 현재 상태와 다음 여행을 쉽게 볼 수있게 해줍니다.\n • My Trips에 저장된 항공편에 대한 Flight Status Push Alerts\n • 터미널, 수하물 및 수하물 청구 정보보기\n • 귀하의 비행기가오고있는 곳을 확인하고 항공기의 이전 항공편을 통해 상태를 확인하십시오\n • Google지도와 공항 통합을위한 길 찾기\n • 도시 간 항공편 일정을보고 대체 항공편을 쉽게 찾을 수 있습니다.\n • 앞으로 350 일 동안 항공편을 검색하고 저장하십시오.\n\n나의 여행 특징 :\n • (BETA) 여행 일정 확인 이메일을 Trips@FlightView.com으로 전달하면 귀하의 장치에있는 My Trips에 자동으로로드됩니다\n • 여행은 장치와 www.FlightView.com간에 동기화되므로 사방의 상태를 신속하게 참조 할 수 있습니다.\n • 렌터카 및 호텔 예약 번호와 같은 항공편 또는 여행에 메모를 추가하고 모든 일일 여행 정보를 한 곳에서 관리하십시오\n • 기내에서 비행기 모드에서 저장된 여정을 검토하십시오.\n\n공항 지연 정보 특징 :\n • 여행 계획이 어떻게 영향을 받을지보기 위해 날씨 오버레이가있는 미국 및 캐나다의 공항 지연에 대한 색으로 구분 된지도보기\n • 가장 큰 출항 지연을당한 공항 목록보기\n • 미국과 캐나다의 180 개 주요 공항에 대한 FlightView의 독점적 인 공항 지연 지수보기\n • 미국의 주요 공항에 대한 FAA 공항 폐쇄 및 지연 프로그램보기\n\n일정 통합 :\n • 여행 내 항공편 또는 항공편을 캘린더에 게시하십시오.\n\n공유 기능 :\n • 이메일 또는 SMS / 텍스트를 통해 항공편을 공유하거나 여행 일정을 공유하십시오\n • 항공편 상태를 트윗하십시오.\n • Facebook 여행 일정표 또는 항공편 정보 게시\n • Facebook 로그인을 사용하여 FlightView에 로그인\n"
}