{
	"app_link": "https://play.google.com/store/apps/details?id=psyberia.alpinequest.full",
	"app_category": "여행 및 지역정보",
	"app_name": "AlpineQuest Off-Road Explorer",
	"app_detail": "AlpineQuest GPS 하이킹은 등산, 달리기, 트래킹, 사냥, 요트, 오프로드 탐색 및 모든 야외활동 및 스포츠에 대한 완벽한 동반자입니다.\n\n온라인 상태에서 한번 본 지도는 통신이 되지않는 상황에도 계속 사용할 수 있고. 온라인 지형도전체 혹 일부를 스마트폰에 저장할 수 있습니다. AlpineQuest 또한 QCT, OZFx2 지도처럼, 온보드파일 기반의 맵을 지원합니다.\n\nGPS 및 스맛폰의 자기센스 (나침반 디스플레이) 를 사용하여: 사용자가 보고있는 방향이 폰과 동일한 방향으로 지정할 수 있는 지도를 실시간으로 제공해줍니다.\n\n한편 이정표를 저장 및 검색하여 온라인,오프라인 으로 언제든 친구와 공유 할 수도 있습니다.\n\n트랙으론 경로를 추적, 고품질의 통계 및 선택형 그래픽을 얻을수가 있습니다.\n\n초기사용의 어려움은 알.인.케 한국카페를 통해 비디오로 쉽게 배울 수 있으니 더 이상 문제가되지 않습니다.\n\n완전히 온라인 상태로 (산 또는 해외) 사용시 및, AlpineQuest로 깊은 오프라인 야생탐험의 상태에도 길을 찾고자 하는 욕망을 충족시켜 드립니다...\n\n전 알파인궤스트와 2010년 인연을 맺고 네이버카페를 열고 개발과정을 지켜본 '알인케'의 미르입니다. 원작자의 산,여행을 사랑하는 마음이 AlpineQuest에 깃든 어플이라 생각하며 여러분께 추천합니다.\n\n지금 무료버전을 사용하는 데, 망설이지 마세요! 여러분에게 새로운 차원을 보여드릴겁니다!\n\n전용 포럼에서 제안과 질문을 받습니다 http://www.alpinequest.net/forum (등록, 모든 질문에 답해드립니다).\n한국 카페에선 체계적으로 강의를 해드립니다 http://cafe.naver.com/alpinequest0\n\n\n주요 기능은 다음과 같습니다:\n\n★★ 지도 ★★\n• 내장된 온라인지도 (와 자동 로컬 스토리지, 도로, TOPO 위성지도 포함합니다), layers (도로 이름과 입체적 음영이 지원);\n• 각종 지역 지도 목록 (노키아지도, 야후지도, 지역 TOPO지도, ...) 에서 한 번의 클릭으로 더 많은 온라인지도를 얻을 수 있습니다;\n• 완벽한 자동화된 지역 저장 오프라인 사용을 위한 온라인지도가 제공됩니다;\n• 온 - 보드 오프라인지도 를 지원 KMZ Overlays, OziExplorer OZFx2, GeoPackage GeoPkg, MbTile, SqliteDB (무료지도 작성용 MOBAC를 얻기 위해 우리의 웹 사이트를 방문하세요);\n• QuickChart Memory Map 메모리 - 지도 지원 (는 .qct는 .qc3 매핑 만 매핑 호환되지 않습니다);\n• 지도 불투명도 제어 layer 화면상에서 맵에 있는 모든 지도를 겹쳐서 사용이 가능합니다;\n• 고급 EX-SD 메모리 카드에 저장된 지도 탐색과 자동 표기.\n\n★★ 이정표 ★★\n• 저장, 이정표의 무제한 표시와 복원이 됩니다;\n• 모든 GPX 지원, 구글 어스의 KML/KMZ (디스플레이 / 중간 지점, 경로 및 트랙 / 편집 생성 / 검색);\n• ShapeFile SHP/PRJ/DBF, OziExplorer WPT/PLT 지점, CSV/TSV 파일과 지오 캐싱 LOC 파일 / 가져 오기 읽기가 지원됩니다;\n• 저장 및 온라인 랜드 마크를 사용하여 다른 사용자와 온라인으로 위치를 공유할 수가 있습니다;\n• 세부적 고급 통계 및 다양한 항목에 대한 대화 형 그래픽이 지원됩니다;\n• 타임 컨트롤러를 통해 시간적 트랙의 생성과정을 자세히 보여줍니다;\n• 경로, 트랙 및 면적등도 겨산해 줍니다; \n• 고급 EX-SD 메모리 카드 랜드 마크 탐색기.\n\n★★ GPS 위치 / 방향 ★★\n• 지도상에 GPS 또는 네트워크를 사용하여 위치 정보를 보여줍니다;\n• 지도 방향, 나침반 와 대상 찾기;\n• 내장 GPS / 마노미터 추적기 (긴, 할 수있는 추적 별도의 가벼운 프로세스에서 실행);\n• 근접 경고 및 경로이탈 경고를 해줍니다;\n• (폰에 압력센스가 있다면) 기압계를 지원합니다.\n\n★★ 그 이외: ★★\n• GPS 경도 / 위도 및 격자 형식의 좌표 (UTM, MGRS, USNG, QTH 메이든 위치 시스템, ...);\n• 미터법 및 나라별 및 하이브리드 거리 단위;\n• 지도상 경위도 그리드 표시지원;\n• http://www.spatialreference.org 에서 형식을 좌표의 수백개 이상을 가져올 수있는 능력;\n• 전체 화면지도보기, 멀티 터치 줌;\n• ...\n"
}