{
	"app_link": "https://play.google.com/store/apps/details?id=com.gypsyguide.tours.gypsyguidetour.ca.bs",
	"app_category": "여행 및 지역정보",
	"app_name": "Big Sur Highway 1 GyPSy Guide",
	"app_detail": "GyPSy Guide’s narrated driving tour for Big Sur on California’s coastal Highway 1, is an excellent way to enjoy all the benefits of a guided tour while you explore at your own pace. The tour follows the most spectacular section of the drive between Carmel and San Luis Obispo.\n\nThere are 170+ audio points that play automatically along the scenic drive, featuring the best things to see and do, stories, tips and driving directions. \n\nProfessional tour guides share advice on how to prioritize your time at recommended “not to be missed” viewpoints, suggested side-trips and places of interest. Tours are filled with entertaining stories to provide a deeper understanding of the region.\n\nTours work offline, using free GPS signal and location services, so no data roaming, network, or WiFi is required while touring.\n\nVisit www.gypsyguide.com for route maps, sample commentary and tips & advice.\n\nIt’s Just Like Having a Tour Guide in Your Car™\n\n\nWHAT TO EXPECT: \n\nThis tour can be driven in either direction, north to south or reverse – it’s your choice.\n\nThe coastline through the Big Sur region is incredibly scenic. Highway 1 climbs onto sea cliffs as high as 800 feet, and down into beautiful coves filled with sand, tidal pools and often seals. Every corner opens a new vista and you will want to stop frequently for the views and photos.\n\nWe’ll point out many waterfalls that are viewed from the roadside, and some that might require a short hike to reach. There are rocky coves to explore and shorelines that even wash up gemstones for a little beach-combing. Wildlife sightings like sea otters, elephant seals and condors overhead are essentially guaranteed. Even the redwoods are larger than life. \n\nSome of the small communities along the route are classic Californian beach towns, unique to the region and Hearst Castle is a cultural icon and a location that holds many surprises. \n\nIn fact, there are so many stops to make, you could spend a week and not see them all. The tour commentary will make sure you know the top 7 \"not to be missed\" locations, so you won’t miss any of the best things to see and do.\n\n\nWHAT YOU’LL SEE:\n\nSome of the highlights along the route include;\n\n• Bixby Bridge\n• Pfeiffer Beach\n• Nepenthe\n• Pfeiffer Big Sur State Park\n• McWay Falls\n• Hearst Castle\n• Moonstone Beach\n• Elephant Seals Vista\n• Partington Cove\n• Point Lobos\n• Morro Bay\n• And many more State Parks, scenic lookouts and photo opportunities\n\n\nBATTERY USAGE:\n++ Continued use of GPS/Location Services in the background increases battery usage. We strongly recommend taking a cigarette style (DC outlet) car charger. Avoid using a direct connection to the USB port of a rental vehicle.\n\nDOWNLOADING:\nThe apps are larger in size in order to work offline. You must be on wifi to download as the store may block the download over cellular networks. \n\nABOUT US:\n\nGyPSy Guide™ produce award winning narrated audio tours along scenic drives and road trips around the world. \nEnjoyed by travelers who prefer to set their own pace and itinerary on vacation, but enjoy a fun, informative and educational guided experience while driving themselves. \nOur goal is to provide a great introduction to the region and inspire you to learn more and return. \n\nNone of our apps include paid advertising or placements for benefit\n캘리포니아의 해안 고속도로 1 번에서 빅 서 (Big Sur)에 대한 GyPSy 가이드의 서술 된 투어는 자신 만의 속도로 탐색하는 동안 가이드 투어의 모든 혜택을 누릴 수있는 훌륭한 방법입니다. 투어는 카멜과 샌 루이스 어비스 포 간 드라이브의 가장 멋진 섹션을 따릅니다.\n\n경치 좋은 드라이브를 따라 자동으로 재생되는 170 개 이상의 오디오 포인트가 있으며,보고, 할 수있는 최고의 것들, 이야기, 팁 및 운전 방향을 특징으로합니다.\n\n전문 투어 가이드는 추천 된 \"놓치지 마세요\"관점, 제안 된 횡단 및 관심 장소에서 시간을 우선 순위 화하는 방법에 대한 조언을 공유합니다. 투어는이 지역에 대한 깊은 이해를 돕기 위해 재미있는 이야기로 가득합니다.\n\n투어는 무료 GPS 신호 및 위치 서비스를 사용하여 오프라인으로 작동하므로 투어 중에는 데이터 로밍, 네트워크 또는 WiFi가 필요하지 않습니다.\n\n노선지도, 샘플 해설 및 팁과 조언은 www.gypsyguide.com을 방문하십시오.\n\n그것은 당신의 차 ™에서 투어 가이드를 갖는 것과 같습니다.\n\n\n뭘 기대 할까:\n\n이 투어는 남북 방향 또는 북쪽에서 남쪽 방향으로 진행될 수 있습니다. 선택 사항입니다.\n\n빅 서 지역을 통과하는 해안선은 매우 경치가 좋습니다. 1 번 고속도로는 800 피트 높이의 바다 절벽으로 올라가고 모래, 조수 웅덩이 및 종종 물개로 가득한 아름다운 만 안쪽으로 내려갑니다. 모든 구석이 새로운 비스타를 열면 전망과 사진을 위해 자주 멈추고 싶어합니다.\n\n우리는 길가에서 볼 수있는 많은 폭포와 도달하기위한 짧은 하이킹이 필요할 수도있는 폭포를 지적 할 것입니다. 탐험 할 바위가 많은 골짜기와 작은 해변 빗질을위한 원석을 씻는 해안선이 있습니다. 바다 수달, 코끼리 물개 및 콘도르 오버 헤드와 같은 야생 동물 관찰은 근본적으로 보장됩니다. 침엽수조차도 삶보다 큽니다.\n\n경로를 따라 위치한 소규모 공동체 중 일부는이 지역 고유의 고전적인 캘리포니아 해변 마을이며 Hearst Castle은 문화적 아이콘이자 많은 놀라움을 안겨주는 장소입니다.\n\n실제로, 만드는 많은 정지가 있습니다, 당신은 일주일을 보내고 그들을 모두 볼 수 없습니다. 투어 해설을 통해 7 가지 \"놓칠 수없는 장소\"를 알 수 있으므로보고 즐길 수있는 최고의 것들을 놓치지 않습니다.\n\n\n당신이 볼 것 :\n\n경로를 따라 보이는 하이라이트 중 일부는 다음과 같습니다.\n\n• Bixby 다리\n• 파이퍼 비치\n• Nepenthe\n• 파이퍼 빅 수트 주립 공원\n• McWay Falls\n• 허스트 캐슬\n• 월장석 해변\n• 코끼리 물개 비스타\n• Partington 코브\n• 포인트 Lobos\n• Morro Bay\n• 그리고 더 많은 주립 공원, 명승지 및 사진 촬영 기회\n\n\n배터리 사용법 :\n++ 백그라운드에서 계속 GPS / 위치 서비스를 사용하면 배터리 사용량이 증가합니다. 담배 스타일 (DC 콘센트) 자동차 충전기를 사용하는 것이 좋습니다. 렌트 차량의 USB 포트에 직접 연결하지 마십시오.\n\n다운로드 :\n오프라인에서 작업하려면 앱의 크기가 더 커야합니다. 상점에서 휴대 전화 네트워크를 통해 다운로드를 차단할 수 있으므로 Wi-Fi에 있어야합니다.\n\n회사 소개 :\n\nGyPSy Guide ™는 경치 좋은 드라이브 및 전세계 여행을 통해 수상 경력에 빛나는 나레이션 오디오 투어를 제작합니다.\n자신의 페이스와 휴가 일정을 선호하는 여행자가 즐거움을 누리지 만, 운전하면서 즐겁고 유익하고 교육적인 경험을 즐기십시오.\n우리의 목표는이 지역에 대한 훌륭한 소개를 제공하고 더 많은 것을 배우고 돌아가도록 격려하는 것입니다.\n\n모든 앱에 유료 광고 또는 게재 위치가 포함되어 있지 않습니다.\n"
}