{
	"app_link": "https://play.google.com/store/apps/details?id=co.keezo.apps.kampnik",
	"app_category": "여행 및 지역정보",
	"app_name": "Kampnik - US & CA Campgrounds",
	"app_detail": "Kampnik is an app built for campers by campers. It is designed to help you find a great campground with the minimal amount of effort. A simple and clean design puts the information you want most front and center. Kampnik is built on the venerable www.USCAmpgrounds.info database of more than 13,000 campgrounds in the United States and Canada which is focussed on public car-accessible campgrounds whose existence and location has been verified by a human. \n\nCamping for some of us is pure joy. Fresh air. Time with family and friends. Memories that last forever. Uncomfortable road trips. Campfires. S’mores. But, by the end we’re all better for the journey. It doesn’t matter if you are camping in a tent or a comfy RV, it always ends in a story. That is why Kampnik was built, to help you find the next great campground and life experience.\n\n\nFEATURES INCLUDE:\n\n• Browse a map to see what campsites are available and where\n• See campsites near you or a town far away\n• Search for parks, campsites, or towns\n• Save your favorite campsites and share them with friends\n• Create lists of campsites which you can also share with friends\n• And, of course, campsite details which include coordinates, directions, websites, weather, amenities, and phone numbers\n\n\nCAMPING IN:\n\n• US National Parks, Monuments, Areas, and Canadian National Parks\n• US National Forests\n• US Bureau of Land Management, Fish and Wildlife, Bureau of Reclamation\n• US Corps of Engineers and Tennessee Valley Authorities\n• US State/ CA Provincial Parks and Forests, and other State Organizations\n• Military Facilities\n• City/County/Regional Parks, Authorities, Utilities, and Reservations\n\nFrom beaches to mountains and rivers to deserts, Kampnik will help you find campgrounds for the places you want to go. Are you going to Yosemite National Park this summer? Search for “Yosemite” to see all of the camping opportunities around the park. What about Okanogan National Forest? Search for “Okanogan”. Are you going to pass through Eugene, Oregon any time soon? Search for “Eugene” to find camping nearby.\n\nAll of this information is available to you at your fingertips to take with you wherever you may wander. If you enjoy camping, give Kampnik a try.\n\n\nFREQUENTLY ASKED QUESTIONS:\n\nWhat’s available offline? Campground data itself is stored on the device, so it is always available offline. Obviously any internet resource such as websites would not be available offline. The app uses the device's native map technology so map availability depends on the device. For example for Android, Google Maps allows you to save maps of an area for offline use which would be available in Kampnik.\n\n\nRECENT UPDATES:\n\n2.0.47: This release brings user interface updates that we'll build upon to begin adding new features. Many screens were re-worked to bring the app visually up to date and hopefully make the app more usable. In addition to user interface updates the database has been updated to include all campground data corrections and additions we have received from users.\n\n2.0.63 Feature release\n- Added Google Street View for campgrounds\n- Added campground filter by amenity or category\n- Added map legend to describe what organizations are represented by marker categories\n- Updated display of amenities in campground details by available, not available, and unknown\nKampnik는 야영에 의해 야영을 위해 만들어진 응용 프로그램입니다. 당신이 노력의 최소한에 좋은 캠프장을 찾을 수 있도록 설계되었습니다. 간단하고 깔끔한 디자인은 당신이 가장 원하는 정보를 정면 중앙에 넣습니다. Kampnik는 그의 존재와 위치는 인간에 의해 확인 된 공용 주차장 액세스 캠핑에 집중되어 미국과 캐나다에서 13,000 개 이상의 캠프장의 유서 깊은 www.USCAmpgrounds.info 데이터베이스에 내장되어 있습니다.\n\n우리 중 일부에 대한 캠핑 순수한 기쁨이다. 맑은 공기. 가족과 친구와 함께 시간. 영원히 지속 추억. 불편 도로 여행. 캠프 파이어. 모야. 그러나 말까지 우리는 여행에 대한 모든 것이 더 낫다. 당신이 텐트 또는 편안 RV에서 야영하는 경우, 항상 이야기로 끝나는 문제가되지 않습니다. 즉 Kampnik 내장 된 이유는 다음 큰 캠프장과 삶의 경험을 찾을 수 있도록하는 것입니다.\n\n\n기능 : \n\n• 사용할 수 있으며, 어디에 어떤 야영장 볼 수있는지도를 검색\n• 멀리 가까운 야영장이나 도시를보기\n• 공원, 야영장, 또는 도시 검색\n• 좋아하는 야영장을 저장하고 친구들과 공유\n• 당신은 또한 친구들과 공유 할 수 있습니다 야영장의 목록 만들기\n• 그리고 물론, 좌표, 방향, 웹 사이트, 날씨, 편의 시설 및 전화 번호를 포함 캠프장 정보\n\n\nIN CAMPING \n\n• 미국 국립 공원, 기념물, 지역, 그리고 캐나다의 국립 공원\n• 미국 국립 산림\n간척 • 토지 관리, 야생 동물의 미국 협회, 국\n• 엔지니어의 미국 군단과 테네시 계곡 당국\n• 미국 주 / CA 주정부 공원과 숲, 그리고 다른 국가 기관\n• 군사 시설\n•시 / 군 / 지역 공원, 기관, 유틸리티 및 예약\n\n사막에 산과 강에 해변에서 Kampnik 당신이 가고 싶은 장소에 대한 캠프장을 찾는 데 도움이됩니다. 이 여름 요세미티 국립 공원에 건가요? 공원 주변의 캠핑 기회를 모두 볼 수 \"요세미티\"를 검색합니다. 무엇 Okanogan 국립 산림에 대한? \"Okanogan\"를 검색합니다. 당신은 곧 유진, 오레곤를 통해 어떤 시간을 통과하는 건가요? 근처 캠핑 찾기 위해 \"유진\"를 검색합니다.\n\n이 모든 정보는 방황 어디에 있든지 당신과 함께 데리고 여러분의 손끝에 당신에게 사용할 수 있습니다. 당신이 캠핑을 즐길 경우, Kampnik에게 시험을 제공합니다.\n\n\n: 질문과 대답 \n\n오프라인은 무엇입니까? 캠프장 데이터 자체는 장치에 저장되므로 항상 오프라인으로 사용할 수 있습니다. 물론 웹 사이트와 같은 모든 인터넷 리소스를 오프라인으로 사용할 수 없습니다. 지도 사용 가능 장치에 따라 달라집니다 있도록 앱이 기기의 기본지도 기술을 사용합니다. 안드로이드에 대한 예를 들어, Google지도 Kampnik에 출시 될 것이라고 오프라인 사용을위한 영역의지도를 저장할 수 있습니다.\n\n\n최근 업데이트 \n\n2.0.47 :이 릴리스는 우리가 새로운 기능을 추가 시작에 세우겠다 사용자 인터페이스 업데이트를 제공합니다. 많은 스크린 앱이 더 사용할 수 있도록 희망 최신 시각적으로 응용 프로그램을 가지고하고 다시 일을했다. 사용자 인터페이스뿐만 아니라 데이터베이스는 우리가 사용자로부터받은 모든 캠프장 데이터 수정 및 추가 사항을 포함하도록 업데이트되었습니다 업데이트합니다.\n\n2.0.63 기능 출시\n- 캠핑에 대한 추가 구글 스트리트 뷰\n- 편의 시설 또는 카테고리별로 추가 캠프장 필터\n- 추가지도 범례는 조직 마커 범주에 의해 표현되는 것을 설명하기\n- 사용할 수 없습니다, 알 수없는에 의해 캠프장 세부 시설의 업데이트 표시\n"
}