{
	"app_link": "https://play.google.com/store/apps/details?id=com.highsierraattitude.vermontlt",
	"app_category": "여행 및 지역정보",
	"app_name": "Guthook's Long Trail Guide",
	"app_detail": "Please download \"Guthook Guides: Hike & Bike Offline\" to access the Long Trail Trail guide. Existing customers may transfer their purchases to the Guthook Guides: Hike & Bike Offline app. This app is no longer supported and will be removed from the Play Store October 2019.\n\nGuthook's Long Trail Guide is a detailed, map-based smartphone guide for your hike on the 270-mile Long Trail. It maps and lists more than 500 important hiker waypoints along the LT such as water sources, shelters, tenting sites, road crossings, resupply locations, and may others.\n\nKey features:\n- No mobile or internet connection is required after initial setup -- works in Airplane Mode \n- Detailed maps with your GPS location\n- Elevation profile view\n- Custom route creator \n- Multiple offline map choices\n- Real-time comments from other hikers \n- Send your current location to friends or family via text message or email\n\nThe guidebook lists every waypoint in order by distance along the trail and how far away you are from each waypoint. The guidebook also includes a detailed town guide for major resupply points, towns, and services along the Long Trail.\n\nWaypoint details include: \n- Mileage point and elevation\n- Photographs \n- Distance to the next water source and tent site\n- Comments section where you may post comments and read other hikers’ comments\n\nTypes of waypoints:\n- Water sources (including the reliability of each water source)\n- Detailed resupply and town information:\n- post offices and other package services\n- restaurants\n- grocery stores and convenience stores\n- gear shops and hardware stores\n- laundromats\n- lodging, public showers, public restrooms\n- public libraries\n- Tenting sites/camping sites\n- Trail junctions\n- Parking areas along the trail\n- Picnic areas, campgrounds, ranger stations\n- Roads, railroad tracks, power lines, fences, gates\n- Natural landmarks (e.g. mountain passes)\n- Privies/restrooms\n- Views\n\nAbout the Long Trail*: The Long Trail, or LT, is the original and oldest long distance hiking trail in the United States. The 273-mile trail crosses south-to-north through the state of Vermont along the Green Mountains, from the Massachusetts border to the Canada border. The first 107 miles of the trail overlaps the famous Appalachian Trail. Countless hikers enjoy hiking anywhere from a few miles to the entire trail each year.\n\n*\"Long Trail\" is a registered trademark of the Green Mountain Club\n롱 트레일 트레일 (Long Trail Trail) 가이드에 접속하려면 \"구ook 가이드 : 하이킹 및 자전거 오프 라인\"을 다운로드하십시오. 기존 고객은 Guthook Guides : Hike & Bike Offline 앱으로 구매 항목을 이전 할 수 있습니다. 이 앱은 더 이상 지원되지 않으며 Play 스토어에서 2019 년 10 월에 삭제됩니다.\n\nGuthook의 Long Trail Guide는 270 마일 길이의 Long Trail에서 하이킹을하기위한지도 기반 스마트 폰 가이드입니다. 수자원, 대피소, 천막 지대, 도로 횡단지, 보급 장소 등 500 개가 넘는 중요 하이커 웨이 포인트를 LT를 따라 매핑하고 나열합니다.\n\n주요 특징들:\n- 초기 설정 후 모바일 또는 인터넷 연결이 필요하지 않습니다. 비행기 모드에서 작동합니다.\n- GPS 위치가있는 상세지도\n- 고도 프로필보기\n- 사용자 지정 경로 생성자\n- 여러 개의 오프라인지도 선택\n- 다른 등산객의 실시간 댓글\n- 문자 메시지 또는 이메일을 통해 친구 또는 가족에게 현재 위치를 보내십시오.\n\n가이드 북은 트레일 따라 거리와 각 웨이 포인트에서 얼마나 떨어져 있는지 순서대로 모든 웨이 포인트를 나열합니다. 가이드 북에는 Long Trail을 따라 제공되는 주요 보급 점, 마을 및 서비스에 대한 자세한 마을 가이드도 포함되어 있습니다.\n\nWaypoint 세부 정보는 다음과 같습니다.\n- 마일리지 포인트 및 고도\n- 사진\n- 다음 수원 및 텐트 장소까지의 거리\n- 의견을 게시하고 다른 등산객의 의견을 읽을 수있는 의견 섹션\n\n경유지 유형 :\n- 수원 (각 수원의 신뢰성 포함)\n- 자세한 보급 및 마을 정보 :\n      - 우체국 및 기타 패키지 서비스\n      - 레스토랑\n      - 식료품 점 및 편의점\n      - 기어 상점 및 하드웨어 매장\n      - 세탁소\n      - 숙박, 공용 샤워 실, 공용 화장실\n      - 공공 도서관\n- 텐트 장소 / 캠핑 장소\n- 트레일 교차점\n- 트레일을 따라 주차 공간\n- 피크닉 구역, 캠프장, 레인저 스테이션\n- 도로, 철도 선로, 전력선, 울타리, 문\n- 자연 명소 (예 : 산길)\n- 개인 / 화장실\n- 조회수\n\n롱 트레일 * 정보 : 롱 트레일 (Long Trail)은 미국에서 가장 오래되고 장거리 하이킹 코스입니다. 273 마일의 트레일은 매사추세츠 국경에서 캐나다 국경까지 그린 산맥을 따라 버몬트 주를 통해 남쪽에서 북쪽으로 뻗어 있습니다. 흔적의 처음 107 마일은 유명한 애팔 래 치아 트레일과 겹쳐집니다. 무수한 등산객들은 매년 몇 마일에서부터 전체 트레일까지 하이킹을 즐기고 있습니다.\n\n* \"Long Trail\"은 Green Mountain Club의 등록 상표입니다.\n"
}