{
	"app_link": "https://play.google.com/store/apps/details?id=com.amphebia.navigationspeedometer",
	"app_category": "여행 및 지역정보",
	"app_name": "Maps Speedometer",
	"app_detail": "Maps Speedometer (formerly known as Navigation Speedometer) shows your current speed in Google Maps/Navigation or any other app, like Navigon, TomTom, Sygic, CoPilot, Skobbler, WhatsApp, Chrome. It automatically detects when Google Maps/Navigation or any other app of your choice is active and shows an elegant overlay with a speedometer. It is also possible to show the speedometer when you connect to an other Bluetooth device.\n\nFEATURES:\n- No advertisements!\n- No internet access necessary, no backdoors sharing your private information;\n- It automatically shows and hides, depending whether Google Maps/Navigation (or any other app of your choice) is active or not;\n- It automatically shows and hides, depending whether a Bluetooth connection is active;\n- There is also a manual mode, to control it via the notification bar manually; \n- Choose between miles, kilometers per hour or knots (mph, km/h or kn);\n- Hide it for 10 seconds by touching the overlay;\n- Adjustable transparency;\n- Adjustable size;\n- Adjustable position, just drag it anywhere you like; \n- Adjustable colors and styles;\n- Can be used with any app installed on your device\n\nANDROID AUTO SUPPORT:\nMaps Speedometer can only show on your phone screen while connected to Android Auto. There is a special activation mode to do so. At the moment it is not possible to show an overlay over the Maps app in Android Auto. Android Auto currently only supports audio or messaging apps (within some strictly defined boundaries).\nWe hope that Android Auto will become more open to allow apps like Maps Speedometer and Maps Speed Limits to show an overlay on Android Auto, but at this moment there doesn't seem to be any incentive at Google to do so.\n\nCONTACT US:\nPlease contact us if this application does not work properly on your device.\nWe will try to fix the problem for the next release.\n\nThis app uses Accessibility services. This app will only use Accessibility services to detect the current active app, so it can show the overlay with the apps chosen by you in the configuration.\n\nPERMISSIONS:\nDisplay system-level alerts\nThis app will remain active in the background (no battery drainage) and shows an overlay on top of Google Maps/Navigation while active.\nDraw over other apps\nWith this permission the app is able to detect if Google Maps/Navigation is active.\nPrecise location (GPS and network-based)\nNecessary to read the speed from the GPS chip in your device.\n\nYOU MIGHT ALSO LIKE:\nNavigation Music Controller, an app to display music controls.\nDownload here: https://play.google.com/store/apps/details?id=com.amphebia.navigationmusiccontroller\n\nPoke Speedometer, a speedometer app specifically made for Pokemon GO\nDownload here: https://play.google.com/store/apps/details?id=com.amphebia.pokespeedometer\n지도 속도계 (이전의 Navigation Speedometer)는 Google지도 / 탐색 또는 Navigon, TomTom, Sygic, CoPilot, Skobbler, WhatsApp, Chrome 등의 다른 앱에서 현재 속도를 보여줍니다. Google지도 / 탐색 또는 다른 앱이 활성화되면 자동으로 감지하고 속도계로 우아한 오버레이를 표시합니다. 다른 블루투스 장치에 연결할 때 속도계를 표시하는 것도 가능합니다.\n\n풍모:\n- 광고 없음!\n- 인터넷 접속이 필요없고, 개인 정보를 공유하는 백도어도 필요하지 않습니다.\n- Google지도 / 내비게이션 (또는 선택한 다른 앱)이 활성화되어 있는지 여부에 따라 자동으로 표시되거나 숨겨집니다.\n- 블루투스 연결이 활성화되어 있는지 여부에 따라 자동으로 표시되거나 숨겨집니다.\n- 수동 모드로 알림 바를 통해 수동으로 제어 할 수도 있습니다.\n- 마일, 시간당 킬로미터 또는 매듭 (mph, km / h 또는 kn) 중에서 선택하십시오.\n- 오버레이를 터치하여 10 초간 숨 깁니다.\n- 조정 가능한 투명도;\n- 크기 조절 가능;\n- 조절 위치, 그냥 어디서나 그것을 드래그;\n- 조정 가능한 색깔 및 작풍;\n- 기기에 설치된 모든 앱에서 사용할 수 있습니다.\n\n안드로이드 자동 지원 :\nAndroid Auto에 연결되어있는 동안지도 속도계는 휴대 전화 화면에만 표시됩니다. 특수 활성화 모드가 있습니다. 현재 Android Auto에서지도 앱 오버레이를 표시 할 수 없습니다. Android Auto는 현재 일부 엄격하게 정의 된 범위 내에서만 오디오 또는 메시징 앱을 지원합니다.\nAndroid Auto가 Android Auto에 오버레이를 표시하기 위해지도 속도계 및지도 속도 제한과 같은 앱을 허용하기 위해 더 개방적으로되기를 바랍니다. 그러나 현재로서는 Google에 인센티브가없는 것으로 보입니다.\n\n연락처 :\n이 응용 프로그램이 장치에서 제대로 작동하지 않으면 저희에게 문의하십시오.\n다음 릴리스에서이 문제를 해결하려고 노력할 것입니다.\n\n이 앱은 접근성 서비스를 사용합니다. 이 앱은 접근성 서비스 만 사용하여 현재 활성 앱을 감지하므로 구성에서 선택한 앱으로 오버레이를 표시 할 수 있습니다.\n\n허가 :\n시스템 수준 경고 표시 \n이 앱은 백그라운드에서 활성 상태로 유지되며 (배터리가 소모되지 않음) 활성 상태에서 Google지도 / 탐색 상단에 오버레이가 표시됩니다.\n다른 앱 위에 그리기 \n이 권한으로 앱은 Google지도 / 탐색이 활성화되어 있는지 감지 할 수 있습니다.\n정확한 위치 (GPS 및 네트워크 기반) \n장치의 GPS 칩에서 속도를 읽는 데 필요합니다.\n\n너도 좋아할거야 :\n내비게이션 뮤직 컨트롤러 : 음악 컨트롤을 표시하는 앱입니다.\n여기에서 다운로드하십시오 : https://play.google.com/store/apps/details?id=com.amphebia.navigationmusiccontroller\n\nPoke Speedometer, Pokemon GO 전용으로 만든 속도계 앱\n여기에서 다운로드하십시오 : https://play.google.com/store/apps/details?id=com.amphebia.pokespeedometer\n"
}