{
	"app_link": "https://play.google.com/store/apps/details?id=com.craigHenderson.tour1070",
	"app_category": "여행 및 지역정보",
	"app_name": "Hana, Haleakala and Island-Wide tour.",
	"app_detail": "Easily turn your cell phone into your own personal Maui Tour Guide! Take along Maui's original audio tour since 1985. It's like someone in your car with highly-interesting information describing all the things you are seeing, and what's to be discovered on your drive of Maui. Drive where ever you want, and our GPS-activated narration automatically turns on and off along the way; no cellular coverage needed. \n\nHANA AND HALEAKALA TOURS INCLUDED\nWith our Hana tour, you'll discover waterfalls, pools, rain and bamboo forests, hiking trails, black sand beach, and every sight Maui's famous drive has to offer, even every even every restroom along the way. Our detailed Hana Map shows all that you are seeing, and all that is ahead so you can plan your day. Photos of all the sights you can't see from the road are included, and you can scroll through them anytime you want. Our Hana tour takes you all the way to Kipahulu, and all the way around the backside for those wishing to do so. \n\nOur Haleakala tour is good for sunrise or daytime, taking you to the summit of our dormant volcano, along the slopes, and out to 'Ulupalakua and beyond, where it meets up with the end of our Hana tour.\n\nBEACHES TO 'IAO VALLEY\nFrom Nakalele Blowhole at the top of Maui all the way down to La Perouse Bay, you'll discover all of Maui's World-class beaches, and those that are off the road. Scenic photos of all the beaches are included for all the stops, and you can scroll through them anytime you want. Our narration continues into 'Iao Valley and through the heart of Wailuku and Kahului.\n\nREAD OR LISTEN ANYTIME YOU WANT\nAll our stops play automatically as you pass them, but you can also scroll through all the stops anytime you want, and read about the stop or play the narration for the stop. Plus, each stop has a photo if you can't see the stop from your car. All along your drives of Maui you'll hear interesting information about our beautiful island, along with history and legends that make our island so unique.\n\nWE'RE A REAL LOCAL TOUR\nCraig and Charlene Henderson were married in 1984, and a year later produced the first narrated audio tour in Hawaii. Charlene was born and raised on Maui; Craig published the first-ever Hawaiian Culture magazine. They know Maui, and you'll get a real insider's tour of our beautiful tropical island.\n\nNO CELLULAR COVERAGE NEEDED\nOur audio tours work off of GPS signals from satellites 12,000 miles above the earth, and they don't need cellular coverage from your devise. Our Maui app triggers your devise to play our narration as you pass programmed coordinates all along your drives of our beautiful island of Maui.\n휴대 전화를 자신의 개인 마우이 관광 가이드로 쉽게 돌려보세요! 1985 년 이후로 마우이의 오리지널 오디오 투어를 즐겨보십시오. 자동차에서 마우이 운전시 발견되는 모든 것을 설명하는 매우 흥미로운 정보를 가진 사람과 같습니다. 언제 어디서나 운전하고 Google의 GPS 내레이션이 자동으로 켜지고 꺼집니다. 셀룰러 범위가 필요하지 않습니다.\n\n하나와 할리 카라 뚜르 포함\n하나 투어를 통해 폭포, 풀, 비, 대나무 숲, 등산로, 검은 모래 해변, 그리고 마우이의 유명한 드라이브가 제공해야하는 모든 광경을 발견하게 될 것입니다. 우리의 상세한 하나지도는 당신이보고있는 모든 것들을 보여 주며 앞으로의 모든 것들이 당신의 하루를 계획 할 수 있도록합니다. 도로에서 볼 수없는 모든 광경의 사진이 포함되어 있으므로 원하는 언제든지 스크롤 할 수 있습니다. 우리 하나 투어는 Kipahulu까지, 그리고 그렇게하기를 원하는 사람들을 위해 뒷쪽으로 이동합니다.\n\n우리 Haleakala 투어는 일출이나 낮에 좋습니다. 휴면 화산 정상, 슬로프, 울포 팔라 쿠아 (Ulupalakua)를지나 하나 투어가 끝나면 끝납니다.\n\n이오 밸리로가는 해변\n마우이 꼭대기의 나킬 레 블로우 홀에서부터 라 페루 즈 베이까지, 마우이의 세계적 수준의 해변과 길을 벗어난 해변을 모두 발견 할 수 있습니다. 모든 해변의 멋진 사진이 모든 정류장에 포함되어 있으므로 원하는 언제든지 스크롤 할 수 있습니다. 우리의 서술은 'Iao Valley'와 Wailuku 및 Kahului의 중심부로 이어집니다.\n\n언제든지 읽고 읽으십시오.\n우리의 모든 정류장은 통과 할 때 자동으로 재생되지만, 원하는 언제든지 모든 정류장을 스크롤하고 정류장에 대해 읽거나 정류장에 대한 나레이션을 재생할 수도 있습니다. 또한 차에서 정류장을 볼 수없는 경우 각 정류장에 사진이 있습니다. 마우이의 모든 드라이브를 따라 가다 보면 아름다운 섬에 관한 흥미로운 정보와 함께 우리 섬을 매우 독특하게 만드는 역사와 전설이 있습니다.\n\n우리는 진정한 지역 여행입니다.\n크레이그 (Craig)와 찰린 헨더슨 (Charlene Henderson)은 1984 년에 결혼했으며, 1 년 후 하와이에서 처음으로 나레이션 된 오디오 투어를 제작했습니다. Charlene은 마우이에서 태어나 자랐습니다. Craig는 최초의 Hawaiian Culture 잡지를 출판했습니다. 그들은 마우이를 알고, 당신은 우리의 아름다운 열대 섬에 대한 실제 내부자의 여행을하게 될 것입니다.\n\n필요한 셀 커버리지 없음\n당사의 오디오 투어는 지구상 12,000 마일에 달하는 인공위성의 GPS 신호로 작동하며, 휴대 전화 커버리지는 필요 없습니다. 마우이 앱은 우리의 아름다운 마우이 섬의 드라이브를 따라 프로그램 된 좌표를 전달할 때 나레이션을 재생할 수 있도록 도와줍니다.\n"
}