{
	"app_link": "https://play.google.com/store/apps/details?id=com.gypsyguide.tours.gypsyguidetour.tn.gsm",
	"app_category": "여행 및 지역정보",
	"app_name": "Great Smoky Mountains GyPSy Guide",
	"app_detail": "GyPSy Guide’s narrated driving tour for Great Smoky Mountains National Park, is an excellent way to enjoy all the benefits of a guided tour while you explore at your own pace. \n\nThere are 180+ audio points that play automatically along the scenic drive, featuring the best things to see and do, stories, tips and driving directions. All the most popular driving routes are included in the tour. \n\nProfessional tour guides share advice on how to prioritize your time at recommended “not to be missed” viewpoints, suggested side-trips and places of interest. Tours are filled with entertaining stories to provide a deeper understanding of the region.\n\nTours work offline, using free GPS signal and location services, so no data roaming, network, or WiFi is required while touring.\n\nVisit www.gypsyguide.com for route maps, sample commentary and tips & advice.\n\nIt’s Just Like Having a Tour Guide in Your Car™\n\n\nWHAT TO EXPECT: \n\nEnjoy commentary through all the best-loved parts of the National Park. Whether we are exploring the magnificent elevated viewpoints along Newfound Gap Road or the historic and scenic drive of Cades Cove and Roaring Fork Motor Nature Trail, the tour will make sure you hear about all the best places to see and stop, so you won't miss a thing.\n\nNewfound Gap Road connects the bustling town of Gatlinburg, TN to Cherokee, NC. Along the drive there are many stunning viewpoints and opportunities to see the famous smoky effect as clouds and fog rise from the valleys. Along this drive, we visit Clingmans Dome, the highest peak in the park and even take the walk onto the elevated tower from which 7 states can be seen on a clear day. \n\nCades Cove sits in an idyllic setting, that attracted the Native American people and then the first of the European settlers. On this drive we will enjoy superb scenery and visit historic cabins, churches, barns and mills. And be on the lookout to spot some of the Great Smoky Mountain's black bear population, as well as deer, elk and even wild turkeys.\n\nRoaring Fork Motor Nature Trail leaves right from downtown Gatlinburg but quickly becomes a stunning, peaceful forested drive, with a couple hours worth of scenic views and old cabins and barns, and some of the Great Smoky Mountains best waterfalls.\n\nThe commentary highlights all of the best viewpoints and has information on many of the popular hiking trails you may choose to explore. And the region has a rich collection of stories of characters who framed the history, the native Americans who came before them, as well as providing background of the amazing natural wonders.\n\nWHAT YOU’LL SEE:\n\nSome of the highlights along the route include;\n\n• Clingmans Dome\n• Newfound Gap \n• Cades Cove\n• Roaring Fork Motor Nature Trail\n• Laurel Falls\n• Morton Tunnel\n• Cable Mill\n• The Sinks\n• John Oliver Place\n• Chimney Tops\n• Sugarlands\n• Mingus Mill\n• Gatlinburg\n• Cherokee\n• And many more scenic lookouts and photo opportunities\n\n\nBATTERY USAGE:\n++ Continued use of GPS/Location Services in the background increases battery usage. We strongly recommend taking a cigarette style (DC outlet) car charger. Avoid using a direct connection to the USB port of a rental vehicle.\n\nDOWNLOADING:\nThe apps are larger in size in order to work offline. You must be on wifi to download as the store may block the download over cellular networks. \n\nABOUT US:\n\nGyPSy Guide™ produce award winning narrated audio tours along scenic drives and road trips around the world. \nEnjoyed by travelers who prefer to set their own pace and itinerary on vacation, but enjoy a fun, informative and educational guided experience while driving themselves. \nOur goal is to provide a great introduction to the region and inspire you to learn more and return. \n\nNone of our apps include paid advertising or placements for benefit\n그레이트 스모키 마운틴 국립 공원을위한 GyPSy 가이드의 나레이션 투어는 자신 만의 속도로 탐색하는 동안 가이드 투어의 모든 혜택을 누릴 수있는 훌륭한 방법입니다.\n\n경치 좋은 드라이브를 따라 자동으로 재생되는 180 개 이상의 오디오 포인트가 있으며,보고, 할 수있는 최상의 것들, 이야기, 팁 및 운전 방향을 특징으로합니다. 가장 인기있는 모든 운전 경로가 투어에 포함됩니다.\n\n전문 투어 가이드는 추천 된 \"놓치지 마세요\"관점, 제안 된 횡단 및 관심 장소에서 시간을 우선 순위 화하는 방법에 대한 조언을 공유합니다. 투어는이 지역에 대한 깊은 이해를 돕기 위해 재미있는 이야기로 가득합니다.\n\n투어는 무료 GPS 신호 및 위치 서비스를 사용하여 오프라인으로 작동하므로 투어 중에는 데이터 로밍, 네트워크 또는 WiFi가 필요하지 않습니다.\n\n노선지도, 샘플 해설 및 팁과 조언은 www.gypsyguide.com을 방문하십시오.\n\n그것은 당신의 차 ™에서 투어 가이드를 갖는 것과 같습니다.\n\n\n뭘 기대 할까:\n\n국립 공원의 가장 사랑받는 부분을 통해 논평을 즐기십시오. 뉴펀 우드 갭로드 (Newfound Gap Road)를 따라 웅장한 높은 경관을 보거나 Cades Cove와 로어 링 포크 모터 네이일 트레일 (Royal Civil Cove)의 역사적이고 아름다운 드라이브를 탐험하든, 투어는 모든 최고의 장소를보고 듣지 않도록합니다. 한 가지 놓치세요.\n\nNewfound Gap Road는 번화 한 Gatlinburg, TN의 도시를 Cherokee, NC에 연결합니다. 운전을 따라 구름과 안개가 계곡에서 상승함에 따라 유명한 연기가 자욱한 효과를 볼 수있는 많은 멋진 전망과 기회가 있습니다. 이 드라이브를 따라 공원의 가장 높은 봉우리 인 클링 만 스 돔 (Clingmans Dome)을 방문하고 맑은 날에는 7 개의 주를 볼 수있는 높은 타워로 산책을 시작합니다.\n\nCades Cove는 목가적 인 분위기에 자리 잡고 있으며 아메리카 원주민과 유럽 최초의 정착민을 매료 시켰습니다. 이 드라이브에서 멋진 풍경을 즐기고 역사적인 캐빈, 교회, 헛간 및 제철소를 방문하십시오. 그리고 그레이트 스모키 마운틴의 검은 곰 인구뿐만 아니라 사슴, 엘크, 심지어 야생 칠면조를 발견 할 수있는 전망대에서 만나십시오.\n\n활활 타오르는 포크 모터 자연 트레일은 개틀린 부르크 (Gatlinburg) 시내에서 곧바로 떨어지지 만 경치가 좋은 곳과 오래된 캐빈과 헛간, 그리고 그레이트 스모키 마운틴 (Great Smoky Mountains)의 최고의 폭포를 몇 시간 씩 가지고 놀랍고 평화로운 숲으로 변합니다.\n\n해설은 모든 최고의 시점을 강조하고 탐험 할 수있는 인기있는 하이킹 코스에 대한 정보를 제공합니다. 그리고이 지역에는 역사를 구성하는 인물 이야기, 그 전에 온 원주민 미국인, 놀라운 자연의 경이로움을 제공하는 풍부한 이야기집이 있습니다.\n\n당신이 볼 것 :\n\n경로를 따라 보이는 하이라이트 중 일부는 다음과 같습니다.\n\n• Clingmans Dome\n• 새로운 격차\n• Cades Cove\n• 활활 포크 모터 자연 트레일\n• 로렐 폭포\n• 모턴 터널\n• 케이블 밀\n• 싱크대\n• 존 올리버 플레이스\n• 굴뚝 탑스\n• 슈거 랜드\n• Mingus Mill\n• 개 틀린 버그\n• 체로키\n• 더 많은 경치 좋은 전망대와 사진 촬영 기회\n\n\n배터리 사용법 :\n++ 백그라운드에서 계속 GPS / 위치 서비스를 사용하면 배터리 사용량이 증가합니다. 담배 스타일 (DC 콘센트) 자동차 충전기를 사용하는 것이 좋습니다. 렌트 차량의 USB 포트에 직접 연결하지 마십시오.\n\n다운로드 :\n오프라인에서 작업하려면 앱의 크기가 더 커야합니다. 상점에서 휴대 전화 네트워크를 통해 다운로드를 차단할 수 있으므로 Wi-Fi에 있어야합니다.\n\n회사 소개 :\n\nGyPSy Guide ™는 경치 좋은 드라이브 및 전세계 여행을 통해 수상 경력에 빛나는 나레이션 오디오 투어를 제작합니다.\n자신의 페이스와 휴가 일정을 선호하는 여행자가 즐거움을 누리지 만, 운전하면서 즐겁고 유익하고 교육적인 경험을 즐기십시오.\n우리의 목표는이 지역에 대한 훌륭한 소개를 제공하고 더 많은 것을 배우고 돌아가도록 격려하는 것입니다.\n\n모든 앱에 유료 광고 또는 게재 위치가 포함되어 있지 않습니다.\n"
}