{
	"app_link": "https://play.google.com/store/apps/details?id=com.santoriniaudioguides.akrotiri",
	"app_category": "여행 및 지역정보",
	"app_name": "Akrotiri Audio Guide | English",
	"app_detail": "Step by step audio guide for the prehistoric settlement of Akrotiri.\n\n○ Easy to use\n○ Step by step audio guide\n○ Written from professional local guide\n○ No need for internet access after download\n○ Avoid roaming fees\n○ Keep on learning after your visit \n\nThe Akrotiri audio guide includes three sections:\n\n○ The general info, that we recommend you to hear before or after visiting the site.\n○ The introduction to what Akrotiri is and its history that you can hear right before your visit, maybe while you walk from the tickets booth to the entrance.\n○ The begin the tour, that you can use from the moment you enter the site as it is a step by step guide of the edifices you see in front of you.\n\nAs soon as you press the “begin the tour”, a map of Akrotiri is going to appear on your screen. Every point of interest is marked with a color-red, green and yellow as well as a number from 1 to 18. We have created three different routes based on the path you wish to follow and the time you have available. For a complete tour, you can follow all the colors and the order of the numbers from 1 to 18. The total duration will be approximately two(2) hours.\n\nIf your time available is shorter, you can follow the points marked with different colors. \n\nThe blue points are going to guide you in the areas where there is a route choice.\n\nTo hear the info regarding each point of interest, all you have to do is press the relevant number. For each point, there are photos that are going to appear on your screen, while listening to the guide, and are going to help you recognize the point of interest mentioned. For some edifices, there are additional sections with photos of the representative wall paintings discovered there and information about them. Even though it would be more comprehensive to hear this info on the spot while standing in front of each edifice, we have included them as separate podcasts so as to give you the choice of listening to them after the tour as well.\nAkrotiri의 선사 시대 정착을위한 단계별 오디오 가이드.\n \n○ 사용하기 쉽다.\n○ 단계별 오디오 가이드\n○ 현지 전문가 가이드에서 작성\n○ 다운로드 후 인터넷 접속 필요 없음\n○ 로밍 요금 피하기\n○ 방문 후 계속 학습하십시오.\n\nAkrotiri 오디오 가이드에는 3 개의 섹션이 있습니다.\n\n○ 일반 정보, 사이트를 방문하기 전후에들을 것을 권합니다.\n○ Akrotiri가 무엇인지 소개하고 방문 직전에들을 수있는 그 역사는 티켓 부스에서 입구까지 걸을 때도 있습니다.\n○ 투어 시작은 사이트에 들어가는 순간부터 사용할 수 있으므로 앞에서 본 건물의 안내에 따라 단계별로 진행됩니다.\n\n\"둘러보기 시작\"을 누르 자마자 Akrotiri의지도가 화면에 나타납니다. 모든 관심 장소는 1 - 18의 숫자뿐만 아니라 빨강, 초록, 황색으로 표시되어 있습니다. 따라하기 원하는 경로와 이용 가능한 시간을 기준으로 세 가지 경로가 만들어졌습니다. 완전한 투어를 위해 1에서 18까지의 모든 색상과 순서를 따라갈 수 있습니다. 총 소요 시간은 대략 2 시간입니다.\n\n가능한 시간이 짧으면 다른 색상으로 표시된 부분을 따라갈 수 있습니다.\n\n파란 점은 경로 선택이있는 지역에서 당신을 안내 할 것입니다.\n\n각 관심 분야에 관한 정보를 듣기 위해서는 해당 번호를 누르기 만하면됩니다. 각 지점마다 가이드를 듣는 동안 화면에 표시 될 사진이 있으며 언급 된 관심 지점을 파악하는 데 도움이됩니다. 일부 건물에는 거기에서 발견 된 대표적인 벽화 사진과 그에 대한 정보가있는 추가 섹션이 있습니다. 각 건물 앞에 서있는 동안 현장에서이 정보를 듣는 것이 더 포괄적 일지라도, 투어 후에도 듣는 선택권을주기 위해 별도의 포드 캐스트로 포함 시켰습니다.\n"
}