{
	"app_link": "https://play.google.com/store/apps/details?id=com.jimbl.campchecklist",
	"app_category": "여행 및 지역정보",
	"app_name": "Camping Checklist",
	"app_detail": "Now with Cloud Sync & Cloud Share ! Easily backup and sync across devices via the cloud. Share your lists with friends/family and plan your trip together.\n\nPlanning a camping trip ? Pre-loaded with more than 225 camping trip related items, this checklist app is all you need to ensure you don't forget anything for your trip. Save hours of typing or creating lists of things to do before your camping trip. Avoid expensive mistakes and be stress free. \n\nPLEASE NOTE: All the features listed in the description are INCLUDED with the purchase. The in-app purchase option is used only if you want to purchase additional templates (in addition to camping list). We back our app with 100% refund ANYTIME beyond the refund window. If you are not satisfied for any reason, just send us an email.\n\nNew Features! - Cloud Sync & Cloud Share. Tablet support. Quick navigation - just swipe right to reveal the left pane. \"Quick add\" features. You can add notes, quantity and an additional measurement. Auto sort ability. Checkout more features below.\n\nWith options to add/edit/delete/copy/move/rearrange/auto sort and duplicate you can quickly customize the list anyway you want. With support for multiple lists - feel free to create lists for various types of camping trips - short trips / long trips etc. \n\nThe app requires internet permission so that you can avail the cloud sync features. If you never register for cloud sync, internet is NOT needed.\n\nFeatures include:\n- Cloud Sync. Easily backup and sync across devices via the cloud.\n- Cloud share. Share your lists with friends/family and plan together.\n- Tablet support.\n- Quick navigation. For small screen devices, just swipe right to reveal the left pane.\n- Create new lists from factory templates in minutes.\n- Add/Edit or delete lists/items/categories.\n- Quickly add item or category from the same screen with the \"Quick Add\" feature.\n- Add Notes, Quantity and an additional measurement (weight/volume/temperature etc) for each item.\n- Hide/Unhide checked items, move checked to bottom/top.\n- Ability to delete all checked items.\n- \"Add After This\" or \"Add Before This\" option to insert items wherever you want and quickly.\n- Password protect from prying eyes.\n- Option to check all/uncheck all so you can reuse the list again.\n- Copy or Move between lists, categories and items. Quickly creates your own personal list in matter of minutes.\n- Auto Sort either in ascending or descending order.\n- Rearrange items/categories/lists using drag/drop.\n- Indicates the total number of items and the number of items that need to be completed.\n- Color coded (green, yellow and red) for a visually appealing presentation\n- Export/Backup all lists to external storage and import them back when needed.\n- Edit your list on your computer and import it back.\n- Easily email with your friends / family using any sharing client you have on your device.\n- Send and share via Bluetooth to any bluetooth enabled device\n- Easily send to your printer (via email - Needs email to print support on your printer)\n이제 클라우드 동기화 및 클라우드 공유와! 클라우드를 통해 기기에서 쉽게 백업 및 동기화. 친구 / 가족과 목록을 공유하고 함께 여행을 계획입니다.\n\n캠핑 여행을 계획? 225 개 이상의 캠핑 여행 관련 상품과 함께 미리로드,이 체크리스트의 응용 프로그램은 당신이 당신의 여행을위한 것도 잊지 마세요 보장하기 위해 필요한 모든 것입니다. 입력 또는 캠핑 여행 전에해야 할 일의 목록을 작성하는 시간을 저장합니다. 값 비싼 실수를 피하고 스트레스 무료.\n\n참고 : 설명에 나열된 모든 기능은 구매에 포함되어 있습니다. 인앱 구매 옵션은 당신이 (캠핑 목록에 추가) 추가 템플릿을 구입하려는 경우에만 사용됩니다. 우리는 환불 창 넘어 ANYTIME 100 % 환불 우리의 응용 프로그램을 백업합니다. 당신이 어떤 이유로 만족하지 않는 경우, 그냥 우리에 이메일을 보내실 수 있습니다.\n\n새로운 기능! - 클라우드 동기화 및 클라우드 공유. 태블릿을 지원합니다. 빠른 탐색 - 바로 왼쪽 창을 표시 오른쪽으로 스 와이프합니다. \"빠른 추가\"기능을 제공합니다. 당신은 메모, 수량 및 추가 측정을 추가 할 수 있습니다. 자동 정렬 기능. 아래 체크 아웃 더 많은 기능.\n\n/ / 수정 / 삭제 / 복사 / 이동을 추가 / 자동 정렬을 재 배열하고 신속 어쨌든 당신이 원하는 목록을 사용자 정의 할 수 있습니다 복제하는 옵션. 여러 목록에 대한 지원 - 짧은 여행 / 긴 여행 등 - 캠핑 여행의 다양한 종류에 대한 목록을 만들 주시기 바랍니다\n\n클라우드 동기화 기능을 이용하실 수 있도록 응용 프로그램은 인터넷 권한이 필요합니다. 클라우드 동기화에 등록하지 않으면, 인터넷이 필요하지 않습니다.\n\n특징은 다음과 같습니다 :\n- 클라우드 동기화. 클라우드를 통해 기기에서 쉽게 백업 및 동기화.\n- 클라우드 공유. 함께 친구 / 가족 계획하여 목록을 공유 할 수 있습니다.\n- 태블릿 지원.\n- 빠른 탐색. 작은 화면 장치의 경우, 그냥 왼쪽 창을 표시 오른쪽으로 스 와이프합니다.\n- 분 공장 템플릿에서 새 목록을 만듭니다.\n- / 편집 추가 또는 목록 / 항목 / 카테고리를 삭제합니다.\n- 빨리 \"빠른 추가 '기능을 같은 화면에서 항목 또는 카테고리를 추가 할 수 있습니다.\n-주의 사항, 수량 및 각 항목에 대한 추가 측정 (중량 / 부피 / 온도 등)를 추가합니다.\n- 숨기기 / 숨기기 해제는 이동 위 / 아래로 점검 항목을 검사했다.\n- 모두 삭제하는 기능 항목을 검사했다.\n- 빠르게 원하는 곳 항목을 삽입 옵션 \"이 전에 추가\" \"이 후 추가\"또는.\n- 암호 캐고 눈에서 보호합니다.\n- 옵션은 / 모두 선택하려면 선택을 취소합니다 모든 그래서 당신은 다시 목록을 다시 사용할 수 있습니다.\n- 복사 또는 목록, 카테고리와 항목 사이를 이동합니다. 신속 분 만에 자신의 개인 목록을 만듭니다.\n- 자동 정렬 오름차순 또는 내림차순.\n- 드래그 / 드롭을 사용하여 항목 / 카테고리 / 목록을 정렬합니다.\n- 아이템의 총 수와 완료해야 항목 수를 나타낸다.\n- 시각적 프리젠 테이션에 대한 색상 코딩 (노랑, 빨강, 녹색)\n- 모든 목록 외부 저장 및 필요할 때 다시 가져 오기 내보내기 / 백업.\n- 컴퓨터의 목록을 편집하고 그것을 다시 가져옵니다.\n- 쉽게 친구 / 가족이 장치에 당신이 어떤 공유 클라이언트를 사용하여 전자 메일을 보내주십시오.\n- 모든 블루투스 지원 장치에 블루투스를 통해 전송 및 공유\n- (- 프린터에 지원을 인쇄 할 이메일을 필요로 이메일을 통해) 쉽게 프린터로 전송\n"
}