{
	"app_link": "https://play.google.com/store/apps/details?id=com.lighthousefriends.app",
	"app_category": "여행 및 지역정보",
	"app_name": "US Lighthouses",
	"app_detail": "With significant coastline on the Atlantic Ocean, Pacific Ocean, Gulf of Mexico, and the Great Lakes, the United States of America has hundreds of lighthouses that have faithfully served mariners through the years. Using photographs, information, and insights gathered while visiting the country’s 800+ lighthouses, Kraig Anderson has developed LighthouseFriends.com to help others learn about lighthouses and plan their own visits to these historic structures. This app is tailored to present this content on your mobile device with the following useful features:\n\n• Have historical information READ OUT LOUD while you drive to a lighthouse\n• View MAPS showing the location of lighthouses in each state\n• Transfer GPS coordinates to a navigation app to get DIRECTIONS to a lighthouse\n• RECORD the date of your visit to each lighthouse along with any personal notes\n• TRACK the number of lighthouses you’ve visited by state\n• BACKUP your data on Google Drive and SYNC across your devices\n• FILTER the lighthouses to show only those that interest you\n• List and map lighthouses NEAREST to you\n• DISCOVERY MODE: get automatically notified of nearby lighthouses as you wander around.\n• SEARCH lighthouses by name within the app or from your home screen using \"OK Google, search for ... in US Lighthouses\". Example: \"OK Google, search for lightship in US Lighthouses\"\n\nIntuitive icons are shown for each lighthouse to quickly help you determine if, among other things, a lighthouse is easily accessible, open for climbing, offers overnight accommodations, has appeared in a movie, and if it is reportedly haunted. \n\nA picture and the history of each lighthouse are available without a data connection, but a data connection is needed to view maps and the full gallery of images.\n\nA few lighthouses not built by the federal government, like those on Grand Lake St. Marys in Ohio, are included in the app, but they are not the focus of the app and should be viewed as bonuses. Coverage of lighthouses in Puerto Rico, a U.S. territory, is also included.\n대서양, 태평양, 멕시코, 그리고 대호에 상당한 해안선, 미국 충실히 년 동안 선원을 제공 한 등대의 수백이있다. 국가의 800 등대를 방문하는 동안 수집 한 사진, 정보, 통찰력을 사용하여, Kraig 앤더슨은 다른 사람들이 등대에 대한 자세한 내용은 이러한 역사적 구조에 자신의 방문을 계획하는 데 도움이 LighthouseFriends.com을 개발했다. 이 응용 프로그램은 다음과 같은 유용한 기능을 가진 모바일 장치에서이 내용을 제시 맞게된다 :\n\n• 당신이 등대에 운전하는 동안 큰 소리로 읽어 기록 정보를 가지고\n•보기지도는 각 상태에 등대의 위치를​​ 표시\n• 전송 GPS는 등대까지의 경로를 얻을 수있는 내비게이션 앱 좌표\n• 개인 노트와 함께 각각의 등대를 방문 날짜를 기록\n• 등대의 수를 추적 당신이 국가에 의해 방문한\n기기에서 • 백업 Google 드라이브에 데이터 동기화\n• 만 관심을 보여 등대 필터\n• 목록과지도 등대 NEAREST 당신에게\n• 검색 모드 : 당신이 돌아 다니는 자동으로 근처의 등대를 통보받을.\n• 응용 프로그램 내에서 또는 사용하여 홈 화면에서 이름으로 검색 등대 \"확인 구글은 미국 등대에 대한 검색 ...\". 예 : \"확인 구글, 미국 등대에 경하를 검색\"\n\n각 등대가 신속하게 많은 가운데, 등대 등반 오픈, 쉽게 접근, 경우 결정하는 데 도움이 직관적 인 아이콘이 표시되어, 영화에 출연 한 하룻밤 숙박 시설을 제공하고,이 보도에 유령됩니다.\n\n사진과 각 등대의 역사는 데이터 연결없이 사용할 수 있지만, 데이터 연결이지도와 이미지의 전체 갤러리를 볼 필요가있다.\n\n연방 정부에 의해 만들어지는 것이 아니다 몇 등대는, 오하이오 그랜드 호수 세인트 마리아에 그와 같은 응용 프로그램에 포함되어 있지만 응용 프로그램의 초점이되지 않고 보너스로 볼 수 있어야한다. 푸에르토 리코, 미국 영토에 등대의 범위도 포함되어 있습니다.\n"
}