{
	"app_link": "https://play.google.com/store/apps/details?id=com.dotnetideas.packinglistfull",
	"app_category": "여행 및 지역정보",
	"app_name": "Packing List - Full",
	"app_detail": "Packing List helps you create and maintain packing lists. It not only lets user to create a list from scratch, but also allows you to generate lists from an existing one. This application comes with several pre-loaded packing master lists. You can simply open the master list(or any existing list). Click on “Generate List/Mass Change” menu item. Check the items you want for your trip and you will have a new packing list ready in no time. \n\nYou can group items by category, location and luggage. Each items also has note, quantity and weight fields. Mass change features allow you to edit lists more easily. You may also email and share your lists. Printing out a copy of the lists helps you in case of lost luggage. \n\nKey features include:\n• Pre-loaded master lists(for general use, international travel, travel with kids and etc.)\n• Create new list from scratch or generate from existing one\n• Support Multiple lists\n• Share/Sync lists between devices and users(full version with separate purchase of Packing List Cloud Connector only)\n• Reorder categories/items using drag/drop\n• Mass change for easy editing\n• Group by location/luggage for easy packing\n• Backup/Restore lists locally to/from SD card\n• Email/Share lists\n• Shortcut to particular list from home screen\n\nWhen you upgrade from lite to full version, you don't need to re-enter your data. They will be automatically loaded into the full version.\n\nPlease check the help file for detailed information.\n\n***Upgrade from Lite to Full app:\nWhen you upgrade from lite to full, you can use the \"Backup and Restore\" feature to migrate your data.\nTo backup your lists, open the lite app and click on \"Menu\"->\"Backup and Restore\"->\"Backup\" in Routine View. Then click on \"Backup\" to use the default folder or \"Select Folder\" to choose different location.\nThen open the full version, click on \"Menu\"->\"Backup and Restore\"->\"Restore\". It will open default backup location. Choose the folder which contains backup files and click on \"Restore\". If you have chosen different backup location, then navigate to that location and click on \"Restore\".\n\nRecent release notes:\n11/16/2015 - V4.1.0\nAdd more master lists. (Existing users: you can go to \"Menu\"->\"Settings\"->\"Recover System Lists...\" to load new master lists)\nAllow user to paste multiple lines of text in quick edit so each line becomes separate item\nUpdate location icons to material design\nAllow user to choose theme with different accent colors\nOther bug fixes and improvement\n\n4/9/2015 - V4.0.2\nFix \"Menu\" not available in Tablet with Honeycomb issue\nAdd option to hide undo bar when hide packed items\nAdd \"Sync All\" to sync all lists at once(full version with cloud connector)\nOther bug fixes and improvement\n\n3/24/2015 - V4.0.1\nChange data storage location to application own storage\nAdd local \"Backup and Restore\"\nAdd \"Mass Change\" in \"Group By Luggage/Location\" view\nAllow edit list detail in list detail view\nAllow check weather in list detail view (full version)\nOther bug fixes and improvement\n\n2/23/2015 - V4.0.0\nChange data storage location to application own storage\nAdd local \"Backup and Restore\"\nAdd \"Mass Change\" in \"Group By Luggage/Location\" view\nAllow edit list detail in list detail view\nAllow check weather in list detail view (full version)\n\n8/15/2014 V3.3.3\nFix bug in entering unit/total weight when total weight is less than 1 lb\nAdd \"undo\" bar when check items in \"Hide Checked Items\" mode\nAdd quick change of location/luggage in \"Group By Location/Luggage\" view\n\n7/9/2014 V3.3.0\nAllow user to customize color of checked items\nFix bug with shortcut not opening the correct list\nFix bug with items not staying sorted in group by location/luggage\nIgnore case when sort alphabetically\nAdd more options in Settings to improve usability\n\n3/14/2014 - V3.2.4\nFix \"Menu\" not available in Tablet with Honeycomb issue\nFix issue in sort manually\nAdd master list in Russian and German\nOther bug fixes\n목록을 포장하면 만들고 포장 목록을 유지하는 데 도움이됩니다. 그것은 처음부터 목록을 작성하는 사용자 수 있지만 또한 기존의 목록을 생성 할 수 있습니다뿐만 아닙니다. 이 응용 프로그램은 몇 가지 사전로드 된 포장 마스터리스트와 함께 제공됩니다. 당신은 단순히 마스터 목록 (또는 기존 목록)을 열 수 있습니다. \"목록 / 질량 변화를 생성\"메뉴 항목을 클릭합니다. 당신이 당신의 여행 할 항목을 확인하고 당신은 시간에 준비가 새로운 포장 목록을 제공합니다.\n\n당신은 카테고리, 위치 및 수하물에 의해 그룹 항목을 할 수 있습니다. 각 항목은 참고, 수량 및 중량 필드가 있습니다. 대량 변경 기능을 사용하면보다 쉽게 ​​목록을 편집 할 수 있습니다. 당신은 또한 이메일과 목록을 공유 할 수 있습니다. 목록의 복사본을 인쇄하면 분실 수하물의 경우에 당신을 도와줍니다.\n\n주요 기능은 다음과 같습니다 :\n• 사전로드 마스터 목록 (일반적인 사용, 해외 여행에 대한 아이들과 등으로 여행)\n• 처음부터 새 목록을 만들거나 기존의 생성\n• 지원 다중 목록\n• 공유 / 동기화 (만 목록 클라우드 커넥터를 포장의 별도 구매 전체 버전) 장치와 사용자 사이에 나열\n• 재주문 카테고리 / 드래그를 사용하여 항목 / 드롭\n쉽게 편집 • 질량 변화\n• _ 포장 위치 / 짐에 의해 그룹\n• 백업 / SD 카드로 / 로컬 목록을 복원\n• 이메일 / 공유 목록\n• 홈 화면에서 특정 목록으로 바로 가기\n\n당신이 풀 버전으로 라이트에서 업그레이드 할 때, 당신은 당신의 데이터를 다시 입력 할 필요가 없습니다. 그들은 자동으로 전체 버전에로드됩니다.\n\n자세한 정보는 도움말 파일을 확인하시기 바랍니다.\n\n*** 전체 응용 프로그램에 라이트에서 업그레이드 :\n당신은 전체에 라이트에서 업그레이드 할 때, 당신은 당신의 데이터를 마이그레이션 기능을 \"백업 및 복원\"을 사용할 수 있습니다.\n일반보기에서> \"백업\"-> \"백업 및 복원\"- 당신의 목록 백업, 라이트 앱을 열고 \"메뉴\"를 클릭합니다. 그런 다음 다른 위치를 선택하려면 \"폴더 선택\"기본 폴더를 사용하거나 \"백업\"을 클릭합니다.\n> \"백업 및 복원\"- - 그런 다음 \"메뉴\"를 클릭, 전체 버전을 엽니 다> \"복원\"을 참조하십시오. 그것은 기본 백업 위치를 엽니 다. 백업 파일이 들어있는 폴더를 선택하고 \"복원\"을 클릭합니다. 당신이 다른 백업 위치를 선택한 경우, 해당 위치로 이동하고 \"복원\"을 클릭합니다.\n\n최근 릴리스 노트 :\n2015년 11월 16일 - V4.1.0\n더 마스터 목록을 추가합니다. (기존 사용자 : 당신은 \"메뉴\"에 갈 수 -> \"설정\"-> \"시스템이 나열 복구 ...\"새 마스터 목록을로드)\n각 라인은 별도의 항목을가되도록 사용자가 빠른 편집에서 여러 줄의 텍스트를 붙여 넣을 수 있도록 허용\n재료 설계에 업데이트 위치 아이콘\n사용자는 다른 악센트 색상 테마를 선택할 수 있습니다\n기타 버그 수정 및 개선\n\n2015년 4월 9일 - V4.0.2\n벌집 문제와 태블릿에서 사용할 수 없습니다 수정 \"메뉴\"\n숨기기 항목을 포장 할 때 줄을 취소 숨길 수있는 옵션을 추가\n한 번에 모든 목록을 동기화 \"동기화 모두\"추가 (클라우드 커넥터 전체 버전)\n기타 버그 수정 및 개선\n\n2015년 3월 24일 - V4.0.1\n애플리케이션 자신의 저장 데이터의 저장 위치를 ​​변경\n로컬 \"백업 및 복원\"추가\n보기 \"화물 / 위치하여 그룹\"에서 \"대량 변경\"을 추가\n목록 상세보기 편집 목록의 세부 사항을 허용\n목록 상세보기에서 체크 날씨를 허용 (풀 버전)\n기타 버그 수정 및 개선\n\n2015년 2월 23일 - V4.0.0\n애플리케이션 자신의 저장 데이터의 저장 위치를 ​​변경\n로컬 \"백업 및 복원\"추가\n보기 \"화물 / 위치하여 그룹\"에서 \"대량 변경\"을 추가\n목록 상세보기 편집 목록의 세부 사항을 허용\n목록 상세보기에서 체크 날씨를 허용 (풀 버전)\n\n2014년 8월 15일의 V3.3.3\n총 중량이 1 미만인 경우 LB 단위 / 총 중량을 입력 버그 수정\n\"취소\"바 \"검사 항목 숨기기\"에 체크 항목 모드 추가\n보기 \"위치 / 물품으로 그룹\"에 위치 / 수하물의 빠른 변화를 추가\n\n2014년 7월 9일 V3.3.0\n사용자가 선택한 항목의 색상을 사용자 정의 할 수 있습니다\n바로 가기가 올바른 목록을 개방하지와 버그 수정\n항목 수정 버그 위치 / 짐에 의해 그룹으로 정렬 머물고하지\n때 정렬 알파벳 순으로 케이스를 무시\n사용성을 개선하기 위해 설정에서 더 많은 옵션을 추가\n\n2014년 3월 14일 - V3.2.4\n벌집 문제와 태블릿에서 사용할 수 없습니다 수정 \"메뉴\"\n일종의 수동으로 문제를 해결\n러시아어와 독일어 마스터 목록 추가\n기타 버그 수정\n"
}