{
	"app_link": "https://play.google.com/store/apps/details?id=com.aa.android",
	"app_category": "여행 및 지역정보",
	"app_name": "American Airlines",
	"app_detail": "With the American Airlines app, you’re covered with the information you need exactly when you need it. Need a mobile boarding pass? Wondering where the closest Admirals Club® lounge is located? All of this info, and more, is available at your fingertips. \n\n-Dynamic home screen: Knows where you are in your travel journey and gives you easy access to the right tools at the right time.\n\n-Mobile boarding pass: Check in for your trip and retrieve your mobile boarding pass. No need to print, and it’s updated along the way.\n\n-Flight updates: Get the latest ﬂight updates by simply retrieving your reservation and allowing American Airlines to send notiﬁcations to your mobile device.\n\n-Interactive terminal maps: Navigating airports is a breeze with our interactive terminal maps. Find the closest Admirals Club lounge or get directions to your connecting gate. \n\n-AAdvantage® account details: Review all the details of your AAdvantage account right from the app. Not an AAdvantage member? Sign up today.\n\n-Upgrade your seat: Request and purchase upgrades with ease. Want to see where you are on the list? The app displays the upgrade standby list within four hours of your scheduled departure. \n\n-Seat selection: Select or change your seat within the app. Just pick the one you’d like and change it on the spot. \n\n-Track your bag: Know exactly where your bag is from the time it leaves your hands to when you extend the handle at your ﬁnal destination. \n\n-Save your reservation: Your recently viewed reservations are automatically saved in the app so you can easily grab the details for your next ﬂight in seconds.\n\n-Quick interactions: The American app utilizes 3D touch and is Apple watch compatible, giving you quick access to the most important info. \n\n-Wi-Fi access in the air: Don’t forget on flights with Wi-Fi, you can use the American app and aa.com to check flight information and watch movies and TV shows at no cost. \n\nContact Us: 800-222-2377\n\nWhy we need the permissions:\n\nBluetooth\nWe will be adding location assistance to mapping (see our new terminal maps) that uses BLE\n\nLocation\nYour location helps us give you relevant information tailored to where you are at the time.\n\nPhotos/Media/Files\nAccess to photos is required to store parking reminders.\n\nCamera\nThe camera allows the app to scan credit cards and expedite the checkout process.\n\nWi-Fi connection information\nThis allows the app to understand when connectivity exists to give you the data you need. \n\nOther\nOther various permissions allow the app to: receive google notifications, process notifications while the device is trying to sleep, access American’s web services, and vibrate for important messages.\n아메리칸 항공 앱을 사용하면 필요할 때 정확히 필요한 정보를 포함하고 있습니다. 모바일 탑승권이 필요하십니까? 가장 가까운 제독 클럽 ® 라운지의 위치 궁금하십니까? 이 정보의 모든, 그리고 더 많은, 당신의 손끝에서 사용할 수 있습니다.\n\n- 동적 화면 : 당신이 당신의 여행 여정에있는 위치를 알고 당신에게 필요할 때 필요한 도구에 쉽게 액세스 할 수 있습니다.\n\n- 모바일 탑승권 : 여러분의 즐거운 여행을위한 체크인 및 모바일 탑승권을 검색 할 수 있습니다. 필요가 인쇄하지, 그리고 그 길을 따라 업데이트됩니다.\n\n기내 업데이트 : 얻기 듀 웨인, 항공 업데이트 간단하게 예약을 검색하고 모바일 장치를 NotI Fi를 양이온을 보낼 아메리칸 항공을 허용하여 최신.\n\n- 대화 터미널지도 : 공항을 탐색하는 대화 형 터미널지도와 바람이다. 가장 가까운 제독의 클럽 라운지를 찾거나 연결 문으로가는 길을 찾을 수 있습니다.\n\n-AAdvantage® 계정 정보 : 바로 앱에서의 AAdvantage 계정의 모든 세부 사항을 검토합니다. 가 아닌 경우 AAdvantage 회원? 지금 가입.\n\n좌석 -UPGRADE : 요청 및 구매 업그레이드를 쉽게. 당신이 목록에 위치를보고 싶으십니까? 응용 프로그램은 예정된 출발 4 시간 이내 업그레이드 대기 목록을 표시합니다.\n\n-Seat 선택 : 선택하거나 응용 프로그램 내에서 좌석을 변경합니다. 그냥 당신이하고 싶은 일을 선택하고 그 자리에서 변경합니다.\n\n가방을 - 트랙 : 가방은 당신이 당신의 과학 최종 목적지에 핸들을 연장하는 경우에 당신의 손을 떠나는 시간에서 정확히 위치를 알 수 있습니다.\n\n예약 - 저장 : 쉽게 초 다음 플로리다 ight에 대한 세부 정보를 잡을 수 있도록 귀하의 최근에 본 예약은 자동으로 응용 프로그램에 저장됩니다.\n\n- 빠른 상호 작용 : 미국 응용 프로그램은 3D 터치를 활용 애플이 당신에게 가장 중요한 정보에 대한 빠른 액세스를 제공, 호환 시계입니다.\n\n공기 -Wi-Fi 접속 : 와이파이 항공편에, 당신은 미국의 응용 프로그램을 사용할 수 있습니다 및 aa.com을 운항 정보를 확인하고 영화를보고 TV를 무료로 표시하는 것을 잊지 마십시오.\n\n문의 : 800-222-2377\n\n우리는 왜 권한이 필요합니다 :\n\n블루투스\n우리는 그 BLE를 사용 (우리의 새로운 터미널지도 참조) 매핑 위치 지원을 추가 할 예정\n\n위치\n내 위치는 우리가 당신에게 당신이 시간에 어디에에 맞는 관련 정보를 제공하는 데 도움이됩니다.\n \n사진 / 미디어 / 파일\n사진에 대한 액세스는 주차 알림을 저장하는 데 필요합니다.\n \n카메라\n카메라는 신용 카드를 스캔하여 체크 아웃 프로세스를 신속하게 앱을 수 있습니다.\n \nWi-Fi 연결 정보\n이 연결은 당신이 필요로하는 데이터를 제공하기 위해 존재하는 경우 이해하는 응용 프로그램을 할 수 있습니다.\n \n다른\n, 구글 알림, 처리 알림 장치가 잠을 시도하는 동안을받는 미국의 웹 서비스에 액세스하고, 중요한 메시지를 진동 : 다른 다양한 권한은 앱이 있습니다.\n"
}