{
	"app_link": "https://play.google.com/store/apps/details?id=com.southwestairlines.mobile",
	"app_category": "여행 및 지역정보",
	"app_name": "Southwest Airlines",
	"app_detail": "Book a flight in just a few easy steps\nCheck in, change or cancel your domestic flights. You can also book and check in when you fly with us to any of our international destinations. Plus, add extras like EarlyBird Check-In®.\n\nSuper-Fast Shopping & Booking\nBook a trip in just a few quick taps. Make it even faster when you use your stored credit cards or PayPal® account.\n\nEverything you need to Travel\nGet the information you need right at your fingertips on the home screen - gate information, boarding position, flight status and more. \n\nBoarding Pass on the Go\nGet your mobile boarding pass 24 hours in advance. *To obtain your own boarding pass on a multi-passenger reservation, you must be logged-in and have your Rapid Rewards® number associated with your trip.\n\nInflight Entertainment\nUse the app to take you to our Inflight Entertainment Portal where you can watch Free Live TV1, listen to Free Music1, play Free Games, access on-demand TV content2, and watch Movies without having to download a separate app2\n*Available only on WiFi-enabled aircraft. Limited time offer. Where available. 1Due to licensing restrictions, on WiFi-enabled international flights Free Live TV and iHeartRadio may not be available for the full duration of flight. 2To view movies and select on-demand TV content, download the Southwest app from the Google Play Store before your flight.\n\nAirport Pickup and Drop-off\nThanks to our partnership with Lyft®, you can now use the app to help you request a Lyft®! You’ll know key information like estimated time of arrival and estimated price before booking. More of a rental car person? You can do that in the app, too.\n\nCars, Hotels, and Vacations\nUse our app to quickly book all of your travel needs. \n\nEarn Rewards when you Travel\nSign up for Rapid Rewards® and earn points on your flights. Did you forget to add your Rapid Rewards number during booking? – No worries, you can add it after booking your flight and still earn points. You can then use those points to purchase more flights!\n간단한 몇 가지 단계만으로 항공편 예약 \n국내 항공편을 체크인, 변경 또는 취소하십시오. 또한 우리와 함께 국제선으로 여행 할 때 예약하고 체크인 할 수 있습니다. 또한 EarlyBird Check-In®과 같은 추가 기능을 추가하십시오.\n\n초고속 쇼핑 및 예약 \n단 몇 번의 빠른 도청으로 여행을 예약하십시오. 저장된 신용 카드 나 PayPal® 계정을 사용할 때 더 빨리 만들 수 있습니다.\n \n여행에 필요한 모든 것 \n게이트 정보, 탑승 위치, 항공편 상태 등 원하는 정보를 홈 화면에서 바로 확인할 수 있습니다.\n\n이동 중 탑승권 \n24 시간 전에 모바일 탑승권을 받으십시오. * 여러 승객 예약에서 자신의 탑승권을 얻으려면 로그인해야하며 귀하의 여행과 관련된 Rapid Rewards® 번호가 있어야합니다.\n\n기내 엔터테인먼트 \n앱을 사용하여 무료 라이브 TV 1 을 시청하고 무료 음악 1 을 듣고 무료 게임을 즐기고 주문형 TV 콘텐츠에 액세스 할 수있는 기내 엔터테인먼트 포털로 이동하십시오 2 , 별도의 앱을 다운로드하지 않고도 영화보기 2 \n* Wi-Fi 지원 항공기에서만 사용 가능합니다. 제한된 시간 제공. 가능한 경우. 1 WiFi가 가능한 국제선 항공편의 라이센스 제한으로 인해 무료 라이브 TV 및 iHeartRadio는 전체 비행 시간 동안 제공되지 않을 수 있습니다. 2 영화를보고 주문형 TV 콘텐츠를 선택하려면 항공편 전에 Google Play 스토어에서 Southwest 앱을 다운로드하십시오.\n\n공항 픽업 및 하차 \nLyft®와의 제휴 덕분에 이제 Lyft®를 신청할 때이 앱을 사용할 수 있습니다! 예약하기 전에 예상 도착 시간과 예상 가격과 같은 주요 정보를 알 수 있습니다. 렌트카 사람의 더 많은 것? 당신도 애플 리케이션에서 그렇게 할 수 있습니다.\n\n자동차, 호텔 및 휴가 \nGoogle 앱을 사용하여 여행에 필요한 모든 것을 신속하게 예약하십시오.\n\n여행 할 때 보상 받기 \nRapid Rewards®에 가입하고 항공편에서 포인트를 적립하십시오. 예약하는 동안 Rapid Rewards 번호를 잊어 버리셨습니까? - 비행을 예약 한 후에도 추가 할 수 있으며 여전히 포인트를 적립 할 수 있습니다. 그런 다음 해당 포인트를 사용하여 더 많은 항공편을 구매할 수 있습니다!\n"
}