{
	"app_link": "https://play.google.com/store/apps/details?id=com.delta.mobile.android",
	"app_category": "여행 및 지역정보",
	"app_name": "Fly Delta",
	"app_detail": "DESCRIPTION:\nWelcome to Fly Delta 4.0, the biggest update yet to Delta’s award winning Android app. With a redesigned Today screen which provides quick access to your eBoarding pass and other important day-of-travel information, Fly Delta makes travel easier than ever before.\n\n• Find, compare and book Domestic and International flights\n• Book SkyMiles® award tickets\n• Purchase Delta Comfort+™ and Trip Extras, including in-flight Wi-Fi, Priority Boarding and more\n• Reserve Preferred Seats like bulkhead and aisle\n• Rebook cancelled flights or missed connections\n• Manage your trips, profile and customize your travel preferences\n• Check your SkyMiles® account balance and current Medallion® status\n• Check in and view your eBoarding Pass\n• Pay for checked bags and track their location\n• Check the latest flight status and receive flight and gate change notifications\n• Save a photo to remember your parking spot\n• Check your status on the upgrade or standby list\n• View or change your seat\n• Locate Delta Sky Club® lounges\n• View airport maps, public transportation details and weather information\n• Get detailed info about our fleet and partners\n• Map flights en route with an interactive flight tracker\n• “Today” gathers everything you need for your day of travel into one convenient place\n• “Feed” ensures you always have the latest flight updates, gate changes and more\n\nThe Fly Delta app for Android and delta.com are always free to use on Delta’s Wi-Fi-enabled flights. Visit delta.com/app for more information.\n\nDelta Air Lines serves more than 160 million customers each year. With its unsurpassed global network, Delta and its partner airlines offer service to more than 350 destinations in nearly 70 countries in six continents.\n기술:\n안드로이드 앱을 승리 델타의 수상에 아직 델타 4.0, 가장 큰 업데이트를 비행에 오신 것을 환영합니다. 당신의 eBoarding 패스 및 기타 중요한 일 - 중 - 여행 정보에 대한 빠른 액세스를 제공하는 재 설계 오늘 화면으로, 플라이 델타는 이전보다 쉽게 ​​여행 할 수 있습니다.\n\n• 비교, 검색하고 국내 및 국제 항공편을 예약\n• 예약 스카이 마일스 보너스 항공권\n기내 와이파이, 우선 탑승 등을 포함 • 구매 델타 컴포트 + ™ 및 여행 엑스트라,\n격벽과 통로 등 • 예약 선호 좌석\n• 예악 항공편 또는 누락 된 연결을 취소\n• 당신의 여행, 프로필 관리 및 여행 환경 설정을 사용자 정의 할\n• 귀하의 스카이 마일스 계정 잔액과 현재 메달리온 상태를 확인\n•에서 확인하고 eBoarding 패스를 보려면\n• 체크 가방 지불하고 자신의 위치를 ​​추적\n• 최신 비행 상태를 확인하고 비행 및 게이트 변경 알림을 수신\n• 당신의 주차 지점을 기억하기 위해 사진을 저장\n• 업그레이드 또는 대기 목록에서 상태 확인\n•보기 또는 좌석 변경\n• 델타 스카이 클럽 ® 라운지를 찾습니다\n•보기 공항지도, 대중 교통 정보와 날씨 정보\n• 우리의 함대와 파트너에 대한 자세한 정보를 얻으\n대화 형 비행 추적기와 도중에 •지도 항공편\n• \"오늘은\"당신이 편리한 곳으로 여행의 하루에 필요한 모든 것을 수집\n• \"피드\"당신은 항상 최신 비행 업데이트, 게이트 변경 등을 보장\n\n안드로이드와 delta.com의 플라이 델타 앱은 항상 델타의 Wi-Fi 인터넷 사용이 가능한 항공편에 자유롭게 사용할 수 있습니다. 자세한 내용은 delta.com/app를 방문하십시오.\n\n델타 항공은 160 개 이상의 만 고객 매년 제공합니다. 그 타의 추종을 불허하는 글로벌 네트워크로, 델타 항공과 파트너 항공사는 6 개 대륙에서 70 개국에서 350 개 이상의 목적지로 서비스를 제공합니다.\n"
}