{
	"app_link": "https://play.google.com/store/apps/details?id=com.vrbo.android",
	"app_category": "여행 및 지역정보",
	"app_name": "Vrbo Vacation Rentals",
	"app_detail": "Beach house? Condo? Cabin? Your perfect vacation awaits. Travel better together with Vrbo.\n\nMeet the new Vrbo\nVrbo has a fresh new look, but our commitment remains the same: helping family and friends travel better together.\n\nSearch over 2 million unique places to stay in 190+ countries.\n• Browse vacation homes with pools, backyards, and all the room you need.\n• Find some vacation homes you won’t find on many other travel sites.\n• Filter by what’s important to you and your group: price, location, amenities, and more. \n• See property photos and reviews at a glance. \n• Have questions about a property? Get quick answers from our virtual assistant. \n\nFind a place everyone loves using Trip Boards. \n• Tap the heart to easily save and compare places you love.\n• Invite friends to join your board and help you plan.\n• Comment and vote on your favorite places. \n\nBook securely, anywhere. \n• Have questions? Message the owner or manager to ask about the property.\n• Book and pay securely on the Vrbo app with your credit card. It’s easy and fast. \n\nHit the road. \n• Quickly access important booking details like check-in instructions, WiFi passwords, and arrival information — even when you’re offline. \n• Share important trip details with friends and family by adding them to your trip. \n• Access your conversations and message homeowners from your inbox anytime.\n\nNote: Currency is displayed as USD, GBP, and EUR in the property listings unless otherwise noted. For more information please go here: www.vrbo.com/mobile\n비치 하우스? 콘도? 선실? 완벽한 휴가가 기다리고 있습니다. Vrbo와 함께 더 잘 여행하십시오.\n\n새로운 Vrbo 만나기\nVrbo는 새로운 외관을 가지고 있지만, 우리의 약속은 여전히 ​​동일합니다. 가족과 친구들이 함께 여행하는 것을 돕습니다.\n\n200 만 개 이상의 독특한 장소에서 검색하여 190 개국 이상 거주\n• 수영장, 뒷뜰 및 필요한 모든 방으로 휴가 주택을 검색하십시오.\n• 다른 많은 여행 사이트에서 찾을 수없는 휴가 주택을 찾으십시오.\n• 당신과 당신의 그룹에게 중요한 것, 즉 가격, 위치, 편의 시설 등을 기준으로 필터링하십시오.\n• 부동산 사진과 리뷰를 한 눈에 볼 수 있습니다.\n• 부동산에 대해 질문이 있으십니까? 가상 조수의 빠른 답변을 얻으십시오.\n\n트립 보드를 사용하여 모두가 좋아하는 장소를 찾으십시오.\n• 마음을 살짝 눌러 좋아하는 장소를 쉽게 저장하고 비교하십시오.\n• 친구를 초대하여 이사회에 가입하고 계획하도록 돕는다.\n• 좋아하는 장소에 댓글을 달고 투표하십시오.\n\n어디서든 안전하게 책자를 구입하십시오.\n• 질문이 있으십니까? 소유자 또는 관리자에게 부동산에 대해 물어보십시오.\n• 귀하의 신용 카드로 Vrbo 앱을 안전하게 예약하고 지불하십시오. 쉽고 빠릅니다.\n\n도로를 쳐.\n• 오프라인 인 경우에도 체크인 지침, WiFi 암호 및 도착 정보와 같은 중요한 예약 세부 정보에 빠르게 액세스하십시오.\n• 중요한 여행 세부 사항을 여행에 추가하여 친구 및 가족과 공유하십시오.\n• 언제든지받은 편지함에서 대화 및 메시지 자택 소유자에게 액세스하십시오.\n\n참고 : 달리 명시되지 않는 한 통화는 부동산 목록에 USD, GBP 및 EUR로 표시됩니다. 자세한 정보는 www.vrbo.com/mobile에서 확인하십시오.\n"
}