{
	"app_link": "https://play.google.com/store/apps/details?id=com.relayrides.android.relayrides",
	"app_category": "여행 및 지역정보",
	"app_name": "Turo - Better Than Car Rental",
	"app_detail": "Turo is a peer-to-peer car sharing marketplace where you can book any car you want, wherever you want it, from local hosts across the US, Canada, the UK, and Germany. A vibrant community over five million strong, Turo guests can choose from over 850 unique makes and models, while hosts earn extra money to offset the costs of car ownership.\n\nWhether it’s a truck to help on moving day, a Mercedes-Benz for a luxurious weekend away, or a classic VW bus for a picture-perfect road trip, with more than 200,000 vehicles listed worldwide, Turo lets you find the perfect vehicle for your next adventure.\n\nHitting the road?\n• Choose from a totally unique selection of cars and drive the perfect one for your trip\n• Book cars directly from local hosts, as much as 30% less than traditional car rental agencies\n• Get the car delivered, and book trips on the go with a quick tap\n\nCar collecting dust?\n• Share your car and turn your depreciating asset into an earnings engine\n• Rest assured with up to $1 million (CA$2 million for Canadian vehicles) in liability insurance backing each trip\n\nNote: Continued use of GPS running in the background can dramatically decrease battery life.\n투로 당신이 그것을 원하는 목적지는 미국, 캐나다, 영국, 독일에서 로컬 호스트에서, 당신이 원하는 차량을 예약 할 수있는 피어 - 투 - 피어 자동차 공유 시장이다. 호스트가 자동차 소유 비용을 상쇄하기 위해 여분의 돈을 버는 동안 오백 만 강한 위에 역동적 인 사회는 투로 손님, 850 개 이상의 독특한 차종과 모델을 선택할 수 있습니다.\n\n이 일 이동에 도움을주는 트럭이든, 메르세데스 - 벤츠는 멀리 고급스러운 주말, 또는 전 세계적으로 나열 20 만 개 이상의 차량과 그림 완벽한 도로 여행, 클래식 폭스 바겐 버스, 투로 당신을위한 완벽한 차량을 찾을 수 있습니다 당신의 다음 모험.\n\n도로를 명중?\n• 자동차의 완전히 고유 한 선택에서 선택하고 여행을위한 완벽한 하나의 드라이브\n기존의 자동차 대여 기관보다 약 30 % 적은 직접 로컬 호스트에서 • 도서 자동차,\n• 차를 전달 받기, 그리고 책을 여행 빠른 탭으로 이동\n\n자동차 먼지를 수집?\n• 자동차를 공유하고 실적 엔진으로 감가 상각 자산을 켜\n• 나머지는 각 여행을 백업 책임 보험 (캐나다 자동차 용 CA에게 $ 2 만 달러) 최대 $ (1) 백만 보장\n\n참고 : 백그라운드에서 실행 GPS의 지속적인 사용을 극적으로 배터리 수명을 줄일 수 있습니다.\n"
}