{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.wdw.android",
	"app_category": "여행 및 지역정보",
	"app_name": "My Disney Experience - Walt Disney World",
	"app_detail": "The official Walt Disney World® app! Now it’s easier than ever to plan and share your vacation details—at home and on the go.\n\n- Quickly access real-time wait times, park hours, Character greetings, parade showtimes, event and tour descriptions.\n\n- Use the interactive, GPS-enabled map to explore Walt Disney World Resort and see the dining options, attractions and more nearest to you.\n\n- Find your way around with step-by-step directions to locations across Walt Disney World Resort.\n\n- Purchase your theme park tickets†.\n\n- Buy merchandise from Shop Disney Parks on the app. Browse keepsakes, find items in the park and ship to most U.S. addresses.\n\n- Browse restaurant menus, make dining reservations, modify existing ones and order your meal right from your phone at select locations.\n\n- Select and modify your party’s FastPass+ experiences.\n\n- Download and share your Disney PhotoPass photos and videos throughout your vacation once you’ve purchased Memory Maker, a product that gets you unlimited photos taken by our complimentary photographers at select locations.\n\n- Search and filter activities by height requirements, locations, interests and more to find exactly what you’re looking for.\n\n- Keep Disney Resort hotel reservations, dining plans and activities organized—all in one spot with My Plans.\n\n- Save time by starting your Disney Resort hotel check-in process right this app.\n\n- Visit My Account to manage your Disney Resort reservations, tickets, MagicBands and cards , share plans with others and sign out.\n\n- Discover official content for Walt Disney World Resort, including our 4 theme parks (Magic Kingdom® park, Epcot®, Disney’s Hollywood Studios® and Disney’s Animal Kingdom® park), 2 water parks (Disney’s Typhoon Lagoon and Disney’s Blizzard Beach), Disney Springs, select Walt Disney World Resort hotels and ESPN Wide World of Sports Complex.\n\n†Ticket sales are for residents of the U.S. and Canada only and may not be available in some countries. \n\nTicket prices are in USD only.\n\nHave questions, comments or suggestions? Reach out to us at app.support@disneyworld.com.\n\nConnecting to the Internet in the parks: Without a strong Internet signal, wait times, park hours and schedules may not update accurately. You can see if your device is connected properly by checking under Settings.\n\nNote: Some features in this app will require your full name, country, birthdate and email address, as well as access to your location data. To facilitate the sign-in process, the app will also require access to your \nemail address, stored within Account Manager.\n\nThis app will request access to your camera to scan credit cards for purchases, link tickets and passes to your account, and scan and link PhotoPass cards. The app will request access to your external storage to cache certain data for offline browsing. This app will require access to your device's phone functionality in order to assist you with placing calls to Disney representatives, including for reservations and Guest Service assistance.\nThis app provides you with the option to use your mic for voice-to-text. Optional planning tools may ask you to provide details about your travel party. Some features in this app include the ability to make purchases and require a Wi-Fi or mobile carrier data connection. Guests must be 18 years or older to make purchases.\n\nPlease ensure Android Talkback is installed and enabled on your device to take advantage of the app’s accessibility functionality. Android Talkback can be downloaded for free on Google Play. \n\nThis app provides you with the option to receive push notifications relating to your visit to a Park or stay at a Disney Resort hotel. To disable push notifications, please visit your device’s settings.\n\nGoogle Play Services are required for the app’s map functionality.\n\nTerms of Use: http://disneytermsofuse.com\nPrivacy Policy: https://disneyprivacycenter.com\n공식 Walt Disney World® 앱! 이제는 집과 이동 중에 휴가 정보를 계획하고 공유하는 것이 그 어느 때보 다 쉬워졌습니다.\n\n - 실시간 대기 시간, 공원 시간, 캐릭터 인사, 퍼레이드 상영 시간, 이벤트 및 여행 설명에 빠르게 액세스하십시오.\n\n- 대화 형 GPS 지원지도를 사용하여 월트 디즈니 월드 리조트를 둘러보고 식사 옵션, 관광 명소 및 가장 가까운 곳을 확인하십시오.\n\n- 월트 디즈니 월드 리조트의 위치에 대한 단계별 안내를 통해 주위를 둘러보십시오.\n\n- 테마 파크 입장권 구입 †.\n\n- 앱에서 Shop Disney Parks에서 상품을 구입하십시오. 기념품을 살펴보고 공원에있는 물품을 찾아서 대부분의 미국 주소로 발송하십시오.\n\n- 레스토랑 메뉴를 탐색하고, 식당 예약을하고, 기존 메뉴를 수정하고, 특정 위치의 휴대 전화에서 바로 식사를 주문하십시오.\n\n- 파티의 FastPass + 경험을 선택하고 수정하십시오.\n\n- 특정 위치에서 무료 사진 작가가 무제한으로 사진을 찍는 제품인 Memory Maker를 구입하면 방학 기간 동안 Disney PhotoPass 사진 및 비디오를 다운로드하고 공유하십시오.\n\n- 높이 요구 사항, 위치, 관심사 등을 기준으로 활동을 검색하고 필터링하여 원하는 것을 정확하게 찾습니다.\n\n- 디즈니 리조트 호텔 예약, 식사 계획 및 활동을 모두 내 플랜으로 한 곳에서 유지하십시오.\n\n-이 앱을 디즈니 리조트 호텔 체크인 절차를 시작하면 시간을 절약 할 수 있습니다.\n\n- 귀하의 디즈니 리조트 예약, 티켓, MagicBands 및 카드를 관리하고, 다른 사람들과 계획을 공유하고 로그 아웃하려면 내 계정을 방문하십시오.\n\n- 4 개의 테마파크 (Magic Kingdom® park, Epcot®, Disney 's Hollywood Studios® 및 Disney 's Animal Kingdom® 파크), 2 개의 워터 파크 (Disney 's Typhoon Lagoon 및 Disney 's Blizzard Beach), Disney 스프링스, 월트 디즈니 월드 리조트 호텔 및 ESPN 월드 스포츠 컴플렉스를 선택하십시오.\n\n† 티켓 판매는 미국 및 캐나다 거주자를위한 것이며 일부 국가에서는 제공되지 않을 수 있습니다.\n\n티켓 가격은 USD로만 계산됩니다.\n\n질문, 의견 또는 제안이 있으십니까? app.support@disneyworld.com으로 연락하십시오.\n\n공원에서 인터넷에 연결 : 강력한 인터넷 신호가 없으면 대기 시간, 주차 시간 및 일정이 정확하게 업데이트되지 않을 수 있습니다. 설정 아래에서 장치가 제대로 연결되어 있는지 확인할 수 있습니다.\n\n참고 :이 응용 프로그램의 일부 기능은 전체 이름, 국가, 생년월일 및 이메일 주소뿐만 아니라 위치 데이터에 대한 액세스가 필요합니다. 로그인 프로세스를 용이하게하기 위해 앱은 귀하의\n이메일 주소, 계정 관리자에 저장됩니다.\n\n이 앱은 카메라 구입을위한 신용 카드 스캔, 티켓 연결 및 계정 전달, PhotoPass 카드 스캔 및 연결을위한 카메라 액세스를 요청합니다. 앱은 외부 저장 장치에 대한 액세스를 요청하여 오프라인 탐색을위한 특정 데이터를 캐시합니다. 이 앱을 사용하면 예약 및 고객 서비스 지원을 포함하여 Disney 담당자에게 전화를 걸 수 있도록 기기의 전화 기능에 액세스해야합니다.\n이 응용 프로그램은 음성으로 텍스트에 마이크를 사용하는 옵션을 제공합니다. 옵션 계획 도구는 여행 당사자에 대한 세부 정보를 제공하도록 요청할 수 있습니다. 이 앱의 일부 기능에는 구매를하고 Wi-Fi 또는 이동 통신사 데이터 연결이 필요한 기능이 포함됩니다. 18 세 이상의 고객 만 구매할 수 있습니다.\n\n앱의 접근성 기능을 이용하려면 Android Talkback이 기기에 설치 및 사용 설정되어 있는지 확인하십시오. Android 토크백은 Google Play에서 무료로 다운로드 할 수 있습니다.\n\n이 앱은 귀하의 파크 방문 또는 디즈니 리조트 호텔에서의 체류와 관련된 푸시 알림을 수신하는 옵션을 제공합니다. 푸시 알림을 사용 중지하려면 기기 설정을 방문하세요.\n\n앱의지도 기능에는 Google Play 서비스가 필요합니다.\n\n이용 약관 : http://disneytermsofuse.com\n개인 정보 보호 정책 : https://disneyprivacycenter.com\n"
}