{
	"app_link": "https://play.google.com/store/apps/details?id=com.priceline.android.negotiator",
	"app_category": "여행 및 지역정보",
	"app_name": "Priceline Hotel Deals, Rental Cars & Flights",
	"app_detail": "Download the priceline.com app and join millions of smart travelers who book great travel deals with us every day.\n\nRated by Travel + Leisure as a Best App for Travelers!\n\nOur app makes people happy: \n• Book exclusive hotel deals found only on the app.\n• Travel deals everywhere you look - low-priced hotels, discounted rental cars and cheap flights. \n• You’ll save up to 60% off with Express Deals® and even more with Name Your Own Price®. Seriously.\n• Personalized, relevant hotel booking recommendations. We have the travel deals that matter to you.\n• As you search more, we uncover even more deals just for you.\n• Super-quick travel booking, especially when you’re signed in! We do fast well.\n\nOur app saves you time:\n• Did we mention the super-quick travel booking?\n• Easily access and make changes to your trip wherever you are with our My Trips feature. \n• Get all of your reservation and travel info right on your phone, even if you booked on your computer. Like magic. \n• Search by city, address or point of interest to book the most conveniently located hotels and rental cars. \n\nOur app takes you there:\n• Anywhere you want to go, and it goes there with you. But it never complains.\n• Across the globe with super deals on thousands of domestic and international flights across the globe. Pace yourself.\n• On the road with rental car deals on 22 brands in 28,000+ locations. That's how we roll.\n• To wonderful rooms in 800,000+ hotels worldwide. That’s a lot of little shampoo bottles.\n\nOur app has your back. And it’s watching your wallet, too.\n\nProblems? Just give us a call 24/7. 1-877-477-5807 \nOr browse our help page to find your answers: https://www.priceline.com/help/#/\nWe'd love to connect with you!\nFacebook https://www.facebook.com/priceline/\nInstagram https://www.instagram.com/priceline/\nTwitter https://twitter.com/priceline\npriceline.com의 응용 프로그램을 다운로드하고 매일 우리와 함께 좋은 여행 상품을 예약 스마트 여행자의 수백만을 가입 할 수 있습니다.\n\n여행자를위한 베스트 앱으로 여행 + 레저에 의해 정격!\n\n우리의 응용 프로그램은 사람들이 행복합니다 :\n• 예약 전용 호텔 상품에만 응용 프로그램에 발견했다.\n저가 호텔, 할인 렌트카 저렴한 항공편 - • 여행 상품 사방이 보인다.\n• 당신은 익스프레스 Deals®와 떨어져 더욱 이름 자신의 Price® 60 %까지 절약 할 수 있습니다. 진심으로.\n• 개인, 관련 호텔 예약 권장. 우리는 당신에게 중요한 여행 상품을합니다.\n• 당신이 더 많은 검색, 우리는 당신을 위해 더 많은 거래를 발견.\n• 슈퍼 빠른 여행 예약, 사용자가 로그인 특히! 우리는 빨리 잘.\n\n우리의 응용 프로그램은 시간을 절약 할 수 있습니다 :\n• 우리는 슈퍼 빠른 여행 예약을 언급 했습니까?\n• 쉽게 액세스하고 우리의 내 여행은 기능을 어디에 있든 당신의 여행을 변경합니다.\n• 컴퓨터에 예약하는 경우에도, 예약을 모두 얻고 바로 휴대 전화에서 여행 정보. 마법처럼.\n• 도시, 주소 또는 관심의 포인트로 검색은 가장 편리 호텔 및 렌터카 예약.\n\n우리의 응용 프로그램이 이동합니다 :\n• 어디서나 당신이 가고 싶은, 그리고 당신과 함께 간다. 그러나 불평하지 않았다.\n• 전 세계에 걸쳐 국내 및 국제 항공편의 수천에 매우 유익와 전 세계에 걸쳐. 자신의 페이스를.\n• 28,000+ 지역에서 22 개 브랜드에 렌터카 거래와 도로에. 그게 우리가 어떻게 롤입니다.\n전세계 800,000 호텔에서 훌륭한 객실에 •. 즉 작은 샴푸 병의 많은입니다.\n\n우리의 응용 프로그램은 허리를 가지고있다. 그리고 너무, 당신의 지갑을 지켜보고.\n\n문제가 있습니까? 그냥 우리에게 전화 7 분의 24을 제공합니다. 1-877-477-5807\n또는 답을 찾기 위해 우리의 도움 페이지를 탐색 : https://www.priceline.com/help/#/\n우리는 당신과 함께 연결 싶어요!\n페이스 북 https://www.facebook.com/priceline/\n인스 타 그램 https://www.instagram.com/priceline/\n트위터 https://twitter.com/priceline\n"
}