{
	"app_link": "https://play.google.com/store/apps/details?id=com.maps.voice.navigation.traffic.gps.location.route.driving.directions",
	"app_category": "여행 및 지역정보",
	"app_name": "GPS,지도, 음성 내비게이션 및 목적지",
	"app_detail": "GPS,지도, 음성 내비게이션 및 목적지를 사용하여 세계 어디서나 가능한 가장 짧은 목적지 및 목적지를 찾으십시오.\n\n원하는 목적지까지 쉽고 빠르게 도착하는 것은 결코 쉬운 일이 아닙니다. Direct Vocation Guide가 없으면 도시에서 길을 잃기가 매우 쉽습니다. 덕택에 GPS,지도, 음성 내비게이션 및 목적지 프로그램이 도움이됩니다. 이 앱은 목적지에 도달하는 데 필요한 라이브지도, 음성 내비게이션, 교통 정보 알리미, 정확한 운전 경로를 제공합니다.\n\n포괄적 인 교통 안내, 음성 내비게이션.\nGPS,지도, 음성 및 내비게이션을 사용하려면 완전히 할 수 있습니다. GPS 음성 내비게이터 기능을 사용하여 음성 명령을 사용하여 교통 방향을 파악할 수 있습니다. 음성 내비게이션을 사용하면 간단한 음성 명령을 통해 가장 짧은 운전 경로를 찾을 수 있습니다.\n\nGPS 네비게이션 :\nGPS,지도, 음성 내비게이션 및 길 찾기를 사용하면 Google지도에서 GPS 내비게이션을 사용하여 현재 위치 및 원하는 장소를 쉽게 탐색 할 수 있습니다. 실시간 스트리트 뷰 탐색지도를 사용하면 스트리트 뷰를 쉽게 찾고 현재 위치를 쉽게 파악할 수 있습니다. 지구의 꼭대기를 보는 것이 Google지도에서 인기있는 새로운 장소를 발견하고 여행 정보, 더 안전하고 빠른 경로 등 경로를 그릴 수있는 가장 좋은 방법입니다. 실시간 GPS 대중 교통지도는 최고의 여행 지원, 무료 내비게이션 및 GPS 방향지도입니다.\n\n도로 교통 경보 : 교통 상황을 알아보십시오.\n현재 위치를 떠나기 전에 주변 교통 상황을 이해하면 목적지까지 쉽게 도달 할 수 있습니다. 교통 신호는 현재 위치 주변의 실시간 교통 상황을 이해하는 데 도움이됩니다.\n\n주변 장소.\nGPS,지도, 음성 및 내비게이션을 사용하면 호텔, 리조트, 병원, 술집, 클럽, 연료 관, 공항, 대중 교통, 학교, 극장, 사원, 교회 등 다양한 Google지도를 둘러 볼 수 있습니다. 더. 이웃과 댓글, 사용자 등급 및 위치 세부 정보를 볼 수도 있습니다.\n여행 기록 또는 모바일 위치 기록.\nGPS,지도, 음성 내비게이션 및 내비게이션을 사용하면 정기적으로 교통 내역 및 모바일 위치 기록을 볼 수 있습니다. 너는 네가 공부 한 곳을 보았다.\n\n디지털 나침반 :\n디지털 나침반은지도, 카메라 및 위성지도에서 GPS 방향을 명확하게 볼 수 있습니다.\n\n라이브 3D지도.\nGPS,지도, 음성 내비게이션 및 길 찾기 기능을 사용하면 놀라운 3D지도와 실시간지도를 통해 즉시 볼 수있는 Google지도를 얻을 수 있습니다. 3D지도는 정확한 위치로 3D지도에서 현재 위치를 추적 할 수 있도록 위치 주변의 정확한 위치를 추적하는 데 도움을줍니다. 3D지도는 항상 모든 종류의 3D보기를 볼 수있는 좋은 방법입니다.\n\n스트리트 뷰 :\nGPS,지도, 음성 및 내비게이션 및 여행지도에서 Google지도에 액세스 할 수 있으므로 Google 스트리트 뷰도 볼 수 있습니다. 그래서 당신은 당신의 지역을 방문하고 있습니다. 당신은 그 장소에 대해 느끼고, 당신은 그것을 볼 수있을뿐만 아니라 그것을 볼 수 있습니다. 스트리트 뷰는 휴대 전화에서 바로 장소를 방문하고 싶을 때 매우 유용합니다.\n\n내 위치 공유\n보안 목적이든 아니든간에 GPS,지도, 음성 내비게이션 및 대상을 사용하여 다른 사람들과 쉽게 위치를 공유 할 수 있습니다. 이렇게하면 사람들은 당신이 어디에 있는지 알게 될 것이고 그들은 가능한 한 빨리 도착할 것입니다.\n\n등록 정보 :\n* GPS 네비게이션\n* 음성 내비게이션\n* 운전 경로:\n* 라이브지도\n* 디지털 나침반\n* 교통 알리미\n* 스트리트 뷰, 3D지도.\n* 가까운 장소.\n\nGPS,지도, 음성 내비게이션 및 목적지를 사용하면 마침내 어떤 도시의 경로와 목적지를 검색 할 수 있습니다. GPS,지도, 음성 내비게이션 및 목적지에는 라이브지도, 3D지도 및 경로가 있으므로 어디에서나 길을 잃지 않을 수 있습니다.\n"
}