{
	"app_link": "https://play.google.com/store/apps/details?id=liveearthcam.livewebcams.livestreetview",
	"app_category": "여행 및 지역정보",
	"app_name": " 지구 살고 있다 캠 - 공공의 웹캠 온라인",
	"app_detail": "어스 라이브 캠 - Public Webcams Online은 디지털 CCTV 라이브 세계 스트리밍으로 지구 라이브 지구에 관한 정보를 적시에 제공합니다. 도시와 국가의 웹캠 지구보기는 현재 온라인 카메라로 분당 1 분씩 업그레이드됩니다. 라이브 스트리밍 프로젝트의 라이브 카메라는 트래픽 업데이트 및 라이브 도시 카메라에 기여합니다. 크루즈 캠은 시간대에 온라인 지구를 제어합니다. 우주에서 지구의 캠보기를 즐기고 수천 개의 도시와 국가를 비틀 거리며 살고있는 웹캠 스트리밍을 즐기는 것은 놀라운 일입니다. 해변 카메라가있는 해변의 멋진 가상 투어와 도시 카메라 및 CCTV 카메라와 함께하는 시티 투어.\n\n전세계의 자동 고정 라이브 웹 카메라에는 살아있는 지구 풍경, 아름다운 위치의 3D 그래픽 및 날씨 방송이 포함됩니다. 근무 중일 때의 활동중인 일생 일대의 캠은 어디에나 고정되어있는 다른 각도에서 세상을 라이브로 방송합니다.\n지구 캠 웹 응용 프로그램의 범위는 다른 관점에서 세계를 볼 수있는 1000 개 이상의 도시 HD 라이브 캠을 자랑합니다. 전체 지구의 세계가 목표에 달려 있으며 라이브 캠 지구의 기능은 새로운 시간 라이브 스트리밍을 제어하기 위해 엄청난 공간에서 지구의 도시, 교통 시스템 및 광대 한 바다를 탐험하는 것입니다. 지구는 여행자들이 새로운 웹 비디오 도메인에서 시야를 뛰어 넘을 수있는 문을 열 수 있습니다.\n안드로이드 작업 당 최신 웹캠은 원거리 및 공식 대상 위치의 메가 픽셀 이미지와 라이브 스트리트 및 체계적인 뷰의 3D 비디오를 지원합니다. (웹 카메라, 온라인 카메라, 날씨 캠, HD 웹캠, 라이브 시티 카메라 및 라이브 트래픽 카메라) 라이브 지구 피드 CCTV 캠은 파노라마 장면과 세계적으로 유명한 랜드 마크 사진의 영역을 가지고 있습니다. 캠 - 온 라이브의 듀얼 성능은 중요한 세계 장소 및 라이브 스페이스 피드의 비디오 제작 및 사진 촬영과 관련됩니다.\n웹캠의 일부는 최근 개발로 업그레이드되었으며 어스 라이브 캠 - 공개 웹캠 온라인 목록은 만성적으로 개정 될 수 있습니다.\n모든 최상의 위치와 명소는 MP 사진으로 설정되며 검색 시점에서 화면에 표시됩니다. 가장 강력한 네트워크 및 인터넷 신호의 높은 범위는 라이브 해변 카메라, 항해, 도시, 거리 및 교통 방송 비디오의 빠른 서비스로 당신을 즐겁게합니다. 우주로부터의 지구상의 전망은 유명한 세계를 통해 포착되고 지역은 최고의 이미지를 배치합니다. 실시간으로 정보를 스트리밍하는 온라인 어스 HD이기 때문에 현재 만들어진 뷰를 볼 수 있습니다. (타임스 스퀘어 라이브, 뉴욕 라이브 캠, 크루즈 캠, 라이브 런던 캠, 당신의 나라 라이브 캠 & 무료 웹캠)\n\n해변에서 살고있는 CCTV가 집안에서 멀리있는 곳까지 카메라를 회전시킵니다. 카메라 온라인은 눈에 보이지 않는 세계의 독특한 웹캠입니다. 현재 세속 상태는 3D 비디오 형식으로 저장됩니다. 문자 그대로 라이브 피드는 일기 예보, 교통 경고 및 세계 웹캠의 현재 거리 상황을 파악하는 데 유용합니다. 장소 표시 (shodan)는 인기 있고 가장 검색 가능한 위치의 이름에 따라 다르게 분류됩니다. 보컬 또는 구두 모드는 쉽게 데이터를 수집 할 수 있도록 코딩되어 있습니다.\n어스 라이브 캠의 특징 - 공개 웹캠 온라인\n• 여러 대의 CCTV LIVE EARTH보기 캠\n• 최고의 공개 웹캠 컬렉션\n• 세계 지구를 망라하는 온라인 웹캠 1000 개\n• 라이브 스트리밍 및 비디오 프리젠 테이션 (720p HD)\n• 메가 픽셀 사진, 촬영 된 위치의 HD 이미지\n• 음성 데이터 탐색, 오디오 검색 선택\n• 유명한 명소에 등록하고 이름을 모았습니다 (해변, 도시, 은행, 호텔 쇼핑몰 등)\n• 실시간 운명 정보\n• 실제 환경, 현재 시간 트래픽 및 날씨 방송\n"
}