{
	"app_link": "https://play.google.com/store/apps/details?id=com.carnival.android",
	"app_category": "여행 및 지역정보",
	"app_name": "Carnival HUB",
	"app_detail": "As you prepare for your vacation, download the ultimate cruise app! Available on all Carnival ships.\n\nUse the Carnival HUB app to share your cruise countdown with friends, then explore and book shore excursions, spa treatments, drink packages and more. When the time comes, you may also check-in and obtain your boarding documents.\n\nAs you board your ship, connect to Carnival’s Wi-Fi to view what’s happening, weather, dining menus and more! Onboard internet purchase is NOT required to use the Carnival HUB app.\n\nBefore your cruise:\n• Load up on excursions, drink packages, spa treatments and more\n• Check-in and prepare your boarding documents\n• Share your cruise countdown with friends and family\n(At this time, guests on Australian sailings may share their countdown and use features once on board their ship.)\n\nOnce on board:\n• Chat to connect with family and friends on board. (Low, flat activation fee applies.)\n• Day-by-day schedule of hundreds of onboard events\n• Choose your favorite events and get reminders\n• Open times and menus of food and dining venues\n• Searchable deck plans with key areas highlighted\n• Itinerary details, including current ship time, arrival/departure times for upcoming ports of call \n• Real-time information on guests’ current Sail & Sign shipboard account balance\n• Weather for each day of your sailing\n• Find information like dining attire easily\n• Ability to view and purchase shore excursions\n• Order pizza for delivery almost anywhere on board (On select ships. Fees apply.)\n\nGo ahead. Download it now. Your vacation deserves it.\n방학 준비를하면서 궁극적 인 크루즈 앱을 다운로드하십시오! 모든 카니발 배송 가능.\n\nCarnival HUB 앱을 사용하여 친구와 크루즈 카운트 다운을 공유 한 다음 해안 여행, 스파 트리트먼트, 음료 패키지 등을 탐색하고 예약하십시오. 시간이되면 탑승 수속을하고 탑승 수속을 할 수도 있습니다.\n\n우주선 탑승시 Carnival의 Wi-Fi에 연결하여 상황, 날씨, 식사 메뉴 등을 확인하십시오! 온보드 인터넷 구매는 카니발 허브 앱을 사용하지 않아도됩니다.\n\n크루즈 여행 전 :\n• 여행, 음료 패키지, 스파 트리트먼트 등을 즐기십시오.\n• 탑승 수속 서류를 준비하고 탑승 수속 서류를 준비하십시오.\n• 친구 및 가족과 함께 크루즈 카운트 다운을 공유하십시오.\n(현재 오스트레일리아 항해중인 손님은 자신의 카운트 다운을 공유하고 배에 한 번만 사용할 수 있습니다.)\n\n선상에서 :\n• 가족이나 친구들과 채팅 할 수있는 채팅. (낮은 일반 가입비가 부과됩니다.)\n• 수백 가지의 온보드 이벤트에 대한 일일 스케줄\n• 좋아하는 이벤트를 선택하고 알림을받습니다.\n• 음식과 식사 장소의 개방 시간과 메뉴\n주요 지역이 강조 표시된 검색 가능한 갑판 계획\n• 곧 나오는 항구에 대한 현재 선박 시간, 도착 / 출발 시간을 포함한 일정 세부 정보\n• 손님의 현재 Sail & Sign shipboard 계정 잔액에 대한 실시간 정보\n• 항해 중 매일 날씨\n• 편안한 복장과 같은 정보를 쉽게 찾을 수 있습니다.\n• 해안 견학을보고 구입할 수있는 능력\n• 선상에서 거의 모든 곳으로 배달 할 피자 주문 (일부 선적시, 요금 적용)\n\n어서. 지금 다운로드하십시오. 너의 휴가가 가치가있어.\n"
}