{
	"app_link": "https://play.google.com/store/apps/details?id=com.travelocity.android",
	"app_category": "여행 및 지역정보",
	"app_name": "Travelocity Hotels & Flights",
	"app_detail": "Now you can actually roam with the gnome! Go exploring with the Travelocity app for a chance to win a trip to Cancun in the #RoamLocal Sweepstakes!*\n\nGet 15% off select hotels in app! Use code: MOB15*\n\nBook with confidence with the Travelocity Customer First Guarantee: 24/7 social support at your fingertips!\n\nTRAVELOCITY APP FEATURES:\n\nHOTELS\n- Last minute hotel bookings welcome & free cancellation available!\n- Pay when you book or when you arrive at the hotel. \n- Find hotels, motels, and inns around you on an easy-to-use map view.\n- Review descriptions, photos, user ratings, and amenities from verified hotel guests.\n- Securely store your payment details for faster, easier, and safe bookings. \n\nFLIGHTS\n- Search and book round trip or one-way flights.\n- Sort flights by price, time, or duration from any airline.\n- Enter a departure date and destination, and your trip-ready.\n\nACTIVITIES\n- Attraction tickets without the lines.\n- Book local tours.\n- Airport shuttles & more\n\nMY TRIPS\n- Share your travel plans with friends and family via Travelocity's itinerary sharing feature!\n- View your record locator, gate information, and upcoming trip details on the go.\n- Plan your own vacation packages with activities, hotels, cars, and more.\n\nMANAGE\n- Connect with a Customer 1st Guarantee specialist, directly through the app via Twitter or Facebook!\n- Sign in through Facebook, and use the same account across all devices.\n- Use the booking tracker to see your past, current and future bookings, even when you’re offline.\n\nTravelocity gets you to your next destination cheaper than other apps thanks to the Travelocity Price Guarantee.\n\n\n*MOB15 coupon code Terms & Conditions\nSubject to the restrictions set out in these terms and conditions, the 15% promotion code may be applied to a qualifying stand-alone hotel (not a hotel booking in combination with any other product such as flight + hotel, or flight + hotel + car) booked on a mobile device or the Travelocity app by 12/31/2019, for 1 or more nights for travel 6/31/2020. Qualifying bookings instantly receive 15% off at check-out through the use of the promotion code. Customers are limited to one redemption of this promotion code and up to a maximum savings of $150 per booking. After the booking, this promo code will not be able to be used again, even if the booking is cancelled. Exclusions may apply and most major hotel chains are excluded. The promotion code cannot be redeemed against taxes, supplier fees, cancellation or change fees/penalties, administrative fees or other miscellaneous charges, which are the sole responsibility of the customer. Discounts are not redeemable for cash for any reason. Promotion codes are non-transferable, not for resale, and cannot be combined with other offers or used for any booking previously made. Any attempt at fraud will be prosecuted to the fullest extent of the law. Void where prohibited, taxed or restricted by law. Travelocity reserves the right to change or limit the promotion in its sole discretion. Usual booking terms and conditions apply (see https://www.travelocity.com/p/info-other/legal.htm) and all bookings are subject to availability.\n\n*#RoamLocal Sweepstakes: NO PURCHASE NECESSARY. Legal residents of the 50 United States (D.C.) 18 years and older. Ends 11/18/18. To enter and for Official Rules, including odds, and prize description visit https://www.travelocity.com/roamlocal. Void where prohibited. Sponsor: Travelocity.com/Travelscape, LLC.\n\nThe Travelocity app uses information for analytics, personalization, and advertising. By using our app, you agree to our privacy and cookies policies.\n이제 실제로 그놈과 함께 돌아 다닐 수 있습니다! Travelocity 앱을 사용하여 #Roam 로컬 경품 행사에서 Cancun으로 여행을 떠나보십시오. *\n\n앱에서 선정 된 호텔에서 15 % 할인 된 가격! 코드 사용 : MOB15 *\n\nTravelocity 고객 우선 보증 : 24 시간 연중 무휴로 제공되는 소셜 지원 서비스!\n\n여행 앱 기능 : \n\n호텔 \n- 마지막 순간 호텔 예약 환영 & 무료 취소 가능!\n- 예약시 또는 호텔에 도착했을 때 지불하십시오.\n- 사용하기 쉬운지도보기에서 주변의 호텔, 모텔 및 여관을 찾으십시오.\n- 확인 된 호텔 투숙객의 설명, 사진, 사용자 등급 및 편의 시설 검토\n- 더 빠르고 쉽고 안전한 예약을 위해 지불 세부 정보를 안전하게 보관하십시오.\n\n항공편 \n- 왕복 또는 편도 항공편 검색 및 예약.\n- 항공사 별 가격, 시간 또는 기간별 항공편을 정렬하십시오.\n- 출발 날짜와 목적지 및 여행 준비를 입력하십시오.\n\n활동 \n- 선이없는 매력 티켓.\n- 예약 현지 투어.\n- 공항 셔틀 등\n\n내 여행 \n- Travelocity의 여정 공유 기능을 통해 친구 및 가족과 여행 계획을 공유하십시오!\n- 이동 중에도 기록 위치, 게이트 정보 및 향후 여행 세부 정보를 볼 수 있습니다.\n- 활동, 호텔, 자동차 등으로 휴가 패키지를 계획하십시오.\n\n관리 \n- Twitter 또는 Facebook을 통해 앱을 통해 고객 1 보증 전문가와 직접 연결하십시오!\n- Facebook을 통해 로그인하고 모든 기기에서 동일한 계정을 사용하십시오.\n- 오프라인 일 때도 과거, 현재 및 미래 예약을 확인하려면 예약 추적 프로그램을 사용하십시오.\n\nTravelocity는 Travelocity 가격 보장 덕분에 다른 앱보다 저렴한 다음 목적지로 이동합니다.\n\n\n* MOB15 쿠폰 코드 이용 약관\n이 약관에 명시된 제한 사항에 따라 15 % 프로모션 코드는 해당 호텔 (예 : 항공편 + 호텔 또는 항공편 + 호텔 + 자동차와 같은 다른 제품과 함께 예약 한 것이 아닙니다)에 적용될 수 있습니다 ) 20/31/2020에 여행을위한 1 박 이상을 위해 모바일 장치 또는 Travelocity 앱으로 예약했습니다. 적격 인 예약은 프로모션 코드 사용을 통해 체크 아웃시 즉시 15 % 할인을받습니다. 고객은이 프로모션 코드를 한 번만 사용하고 예약 당 최대 $ 150까지 절약 할 수 있습니다. 예약 후,이 프로모션 코드는 예약이 취소 되더라도 다시 사용할 수 없습니다. 예외가 적용될 수 있으며 대부분의 주요 호텔 체인은 제외됩니다. 프로모션 코드는 세금, 공급자 수수료, 취소 또는 변경 수수료 / 벌금, 행정 수수료 또는 고객의 전적인 책임 인 기타 기타 비용으로 상환 될 수 없습니다. 어떤 이유로 든 할인은 현금으로 상환 할 수 없습니다. 프로모션 코드는 양도 할 수 없으며 재판매 할 수 없으며 다른 쿠폰과 결합하거나 이전에 예약 한 쿠폰과 함께 사용할 수 없습니다. 사기 시도는 법의 최대한도 기소됩니다. 법으로 금지, 과세 또는 제한되는 곳에서는 무효. Travelocity는 단독 재량으로 프로모션을 변경하거나 제한 할 권리가 있습니다. 일반적인 예약 규정이 적용되며 (https://www.travelocity.com/p/info-other/legal.htm 참조) 모든 예약은 호텔 사정에 따라 달라질 수 있습니다.\n\n* RoamLocal 경품 : 아니오 구매가 필요합니다. 18 세 이상의 미국 (50 세) 법정 거주자. 끝나는 11/18/18. 승률 및 상금 설명을 포함한 공식 규칙을 입력하려면 https://www.travelocity.com/roamlocal을 방문하십시오. 금지 된 곳에서는 무효화하십시오. 후원사 : Travelocity.com/Travelscape, LLC.\n\nTravelocity 앱은 분석, 개인화 및 광고에 대한 정보를 사용합니다. Google 앱을 사용하면 Google의 개인 정보 보호 및 쿠키 정책에 동의하게됩니다.\n"
}