{
	"app_link": "https://play.google.com/store/apps/details?id=com.speedway.mobile",
	"app_category": "여행 및 지역정보",
	"app_name": "Speedway Fuel & Speedy Rewards",
	"app_detail": "The Gas Price/Store Locator gives you a hand in finding the closest convenient Speedway with up-to-date gas prices.\n\nSpeedy Rewards members can keep track of points, view your clubs’’ status to know when your next free item is coming your way, and keep up on the latest bonus point offers, redemption items, and sweepstakes prizes.\n\nIntroducing ‘Monthly Perks’ – Speedy Rewards with a monthly Bonus! Select your rewards from the monthly offers and confirm to lock it in for the month.\n\nFeatures you'll enjoy:\n\n● Dedicated Wallet section keeps all your Digital Cards and Coupons in one place.\n\n● Redeem your Digital Coupons and pay with your Digital Speedy Cash Gift Cards without having to scan your Speedy Rewards card first.\n\n● Handy Shake-To-Show card option instantly brings up your Speedy Rewards Card\n\n● In-app messages for Rewards and Updates.\n\n● Exclusive to the Android version is a virtual card widget used to display your Speedy Rewards Card for convenience on the go. A separate widget may also be added to display your favorite Speedway stores along with the current fuel prices.\n\n● Wear OS support - access your Speedy Rewards card and Speedy Cash gift cards quicker than ever. \n\n\nFor more information follow us on Facebook at http://www.facebook.com/SpeedwayStores\nGas Price / Store Locator는 최신 가스 가격의 가장 가까운 편리한 Speedway를 찾는 것을 도와줍니다.\n\n스피디 리워드 회원은 포인트를 관리하고 클럽의 상태를보고 다음 무료 항목이 언제 도착하는지 알 수 있으며 최신 보너스 포인트 제공, 보너스 상품 및 추첨 경품을 계속 확인할 수 있습니다.\n\n'월간 특전'소개 - 월간 보너스로 빠른 보상! 월간 쿠폰에서 보상을 선택하고 해당 달을 잠그는 것을 확인하십시오.\n\n즐길 수있는 기능 :\n \n● 전용 월렛 섹션에서는 모든 디지털 카드와 쿠폰을 한 곳에 보관합니다.\n\n● 먼저 Speedy Rewards 카드를 스캔 할 필요없이 디지털 쿠폰을 사용하고 Digital Speedy Cash 기프트 카드로 지불하십시오.\n\n● Handy Shake-To-Show 카드 옵션은 즉시 Speedy Rewards Card를 가져옵니다.\n\n● 리워드 및 업데이트에 대한 인앱 메시지.\n\n● Android 버전 전용 독점 제공되는 가상 카드 위젯으로 이동 중에도 편리하게 Speedy Rewards Card를 표시 할 수 있습니다. 별도의 위젯을 추가하여 현재의 연료 가격과 함께 원하는 Speedway 매장을 표시 할 수도 있습니다.\n\n● OS 지원을 착용하십시오 - Speedy Rewards 카드와 Speedy Cash 기프트 카드에보다 신속하게 액세스하십시오.\n\n\n자세한 정보는 http://www.facebook.com/SpeedwayStores의 페이스 북 페이지를 참조하십시오.\n"
}