{
	"app_link": "https://play.google.com/store/apps/details?id=com.jumpmobility",
	"app_category": "여행 및 지역정보",
	"app_name": "JUMP - by Uber",
	"app_detail": "On-demand electric bikes & scooters. Go farther, get there faster, and have more fun with JUMP by Uber, the app making renting a bike or scooter easy and affordable.\n\nWhy ride with JUMP?\n• It's easy! Our electric bikes and scooters help you get where you’re going quickly and easily.\n• It's convenient! Our dockless system makes it easy to find a ride, unlock it, and go.\n• It's fun! JUMP is perfect for riding with friends or making commutes more enjoyable.\n\nHow to rent an e-bike or e-scooter with JUMP\n1. Open the JUMP app and create an account or log in with your Uber password if you have an Uber account.\n2. Locate a nearby bike or scooter on the map.\n3. Reserve your ride and scan the code or enter the PIN on the bike or scooter to unlock.\n\nJUMP safety tips\n• Always wear a helmet. If you need one, you can check out our website for great deals on helmets* that will help you ride safely.\n• Inspect the bike or scooter before you ride.\n• Always follow all local traffic laws and rules of the road.\n• Be alert and aware of your surroundings.\n• If you have an issue with your bike or scooter, let us know right away.\n\n*JUMP is not responsible for third party offers, products, or services. \n\nWhat is different about a JUMP bike?\nOur JUMP bikes feature an electric motor that gives riders a boost and helps make biking easier and more enjoyable for people of multiple skill levels. Think of it as regular biking, electrified.\n\nWhen to ride with JUMP\n• For a fun activity with friends or solo\n• Exploring a city or neighborhood \n• Commuting to work or class \n• Meeting up with friends and family\n• Going out to eat\n• Running errands\n\nHow far can JUMP take you?\nA fully charged JUMP e-bike can travel 30 to 40 miles with electric pedal assistance. \n\nWhere to find JUMP bikes and scooters\n\nJUMP electric bicycle cities (current)\nAtlanta\nAustin\nBerlin \nBrussels\nChicago\nDallas\nDenver\nLisbon\nLos Angeles\nLondon\nNew Orleans\nNew York City (Staten Island & the Bronx only)\nParis\nPhoenix \nProvidence\nSacramento\nSan Antonio \nSan Diego\nSan Francisco\nSanta Cruz\nSanta Monica\nSeattle\nWashington, DC\n\nJUMP electric scooter cities (current)\nAtlanta\nAustin\nBaltimore\nDallas \nLos Angeles \nMadrid\nMiami\nNashville\nParis\nSacramento\nSan Antonio\nSan Diego\nWashington, DC\n\nVisit JUMP.com to find information about safety, see an up-to-date list of JUMP cities, and more.\n주문형 전기 자전거 및 스쿠터. 더 멀리 가고, 더 빨리 도착하고, 자전거 또는 스쿠터를 쉽고 저렴한 가격으로 빌려주는 Uber의 JUMP로 재미를 더하십시오.\n\nJUMP로 왜 타는가?\n• 그것은 간단합니다! 우리의 전기 자전거와 스쿠터는 어디에서 빠르고 쉽게 갈 수 있도록 도와줍니다.\n• 편리합니다! 우리의 dockless 시스템은 쉽게 탈을 발견하고 잠금을 해제하고 이동합니다.\n• 재미 있습니다! JUMP는 친구들과 함께 즐기거나 통근 시간을 더 즐겁게 만들어줍니다.\n\nJUMP로 e-bike 또는 e-scooter를 렌트하는 법\n1. Uber 계정이있는 경우 JUMP 앱을 열고 계정을 만들거나 Uber 암호로 로그인하십시오.\n2.지도에서 주변의 자전거 또는 스쿠터를 찾습니다.\n3. 자전거를 타거나 코드를 스캔하거나 자전거 또는 스쿠터에 PIN을 입력하여 잠금을 해제하십시오.\n\n점프 안전 팁\n• 항상 헬멧을 착용하십시오. 필요한 경우 헬멧에 관한 훌륭한 거래를 웹 사이트에서 확인하여 안전하게 탈 수 있습니다.\n• 자전거를 타기 전에 자전거 나 스쿠터를 검사하십시오.\n• 항상 모든 현지 교통 법규와 도로 규칙을 준수하십시오.\n• 주위를 경계하고주의하십시오.\n• 자전거 또는 스쿠터에 문제가 있으면 즉시 알려주십시오.\n\n* JUMP는 제 3 자 제공품, 제품 또는 서비스에 대해 책임을지지 않습니다.\n\nJUMP 자전거와 다른 점은 무엇입니까?\n우리 JUMP 자전거는 라이더에게 부스트를 제공하고 여러 스킬 레벨의 사람들이 자전거를 더 쉽고 더 즐겁게 만들 수있는 전기 모터를 특징으로합니다. 전기 자전거처럼 규칙적인 자전거 타기로 생각하십시오.\n\nJUMP로 탈 때\n친구 나 솔로와 함께 즐거운 시간을 보내십시오.\n• 도시 또는 이웃 탐험\n• 직장 또는 학급 출퇴근 통학\n• 친구 및 가족과의 만남\n• 먹기 위해 나가기\n• 심부름\n\n점프가 너를 얼마나 멀리 데려 갈 수 있니?\n완전히 충전 된 JUMP 전자 자전거는 전기 페달을 보조하여 30-40 마일을 주행 할 수 있습니다.\n \nJUMP 자전거 및 스쿠터를 구할 수있는 곳\n\n점프 전기 자전거 도시 (현재)\n애틀랜타\n오스틴\n베를린\n브뤼셀\n시카고\n달라스\n덴버\n리스본\n로스 앤젤레스\n런던\n뉴 올리언스\n뉴욕 (스테이 튼 아일랜드 및 브롱스 만)\n파리\n피닉스\n섭리\n새크라멘토\n샌 안토니오\n샌디에고\n샌프란시스코\n산타 크루즈\n산타 모니카\n시애틀\n워싱턴 DC\n\n점프 전기 스쿠터 도시 (현재)\n애틀랜타\n오스틴\n볼티모어\n달라스\n로스 앤젤레스\n마드리드\n마이애미\n내쉬빌\n파리\n새크라멘토\n샌 안토니오\n샌디에고\n워싱턴 DC\n\nJUMP.com을 방문하여 안전에 관한 정보를 찾고 JUMP 도시의 최신 목록을 확인하십시오.\n"
}