{
	"app_link": "https://play.google.com/store/apps/details?id=com.universalstudios.orlandoresort",
	"app_category": "여행 및 지역정보",
	"app_name": "Universal Orlando Resort™ The Official App",
	"app_detail": "Whether you’re still planning your trip or already here, the Official Universal Orlando Resort™ App is the ultimate must-have. It’s free to download.\n\nBefore and During Your Trip, It’s Easy To:\n\nFIND EVERYTHING YOU NEED\n• Get detailed, interactive maps of the theme parks, Universal CityWalk™ and the on-site resort hotels.\n• Check ride wait times and show times.\n• Find dining venue menus.\n• Use filters to find and sort by park, ride type, shows, dining and shopping.\n• Locate all restrooms, including family restrooms.\n• Set a parking reminder to find your car by section, level and row.\n\nGET READY TO RIDE\n• NEW – Get a place in the Virtual Line™ and get your return time for Race Through New York Starring Jimmy Fallon™ and Fast & Furious – Supercharged™.\n• NEW – Universal Play™ lets you enjoy interactive experiences, games and trivia about the rides. Check it out via the Supercharged Network in Fast & Furious – Supercharged™.\n\nMAKE IT YOUR VIRTUAL WALLET\n• Purchase park tickets, Universal Express™ Passes and Universal Dining Plans.\n• Create an account to easily access your purchases and redeem with a scan.\n• Set up your TapuTapu™ wearable as a payment method while in Universal’s Volcano Bay™.\n\nCREATE A FAVORITES LIST\n• Mark your top rides, attractions and more.\n• Use it as your own personal “to-do” list.\n• Get accurate wait times for all your favorite rides and attractions in one place.\n• Set alerts for low wait times and show start times.\n• Get a customized map view to find your way.\n\nALWAYS BE IN THE KNOW.\n• Stay up-to-date with in-park notifications on attractions and schedule changes.\n• Get location-based announcements related to the park that you’re in.\n• Find out about special offers and special events.\n\nPlus, it’s easy to stay connected when you’re at the resort with free XFINITY® WiFi throughout the parks and Universal CityWalk™.\n여행을 계획하고 계시던지, 이미 이곳에 계시든지간에 유니버설 유니버설 올랜도 리조트 앱은 최고의 필수품입니다. 무료로 다운로드 할 수 있습니다.\n\n여행 전과 여행 중 쉽습니다.\n\n필요한 모든 것을 찾아라.\n• 테마 파크, 유니버설 시티 워크 (Universal CityWalk ™) 및 현장 리조트 호텔에 대한 상세하고 대화식지도를 얻습니다.\n• 승차 ​​대기 시간과 쇼 시간을 확인하십시오.\n• 식당 장소 메뉴를 찾으십시오.\n• 필터를 사용하여 공원, 승차 유형, 쇼, 식당 및 쇼핑을 검색하고 정렬합니다.\n• 가족 화장실을 포함하여 모든 화장실을 찾습니다.\n• 섹션, 레벨 및 행을 기준으로 차량을 찾으려면 주차 안내를 설정하십시오.\n\n탈 준비하기\n• NEW - 가상 라인 ™에서 장소를 얻고 Jimmy Fallon ™ 및 Fast & Furious - Supercharged ™가 출연 한 뉴욕을 경유 한 인종을위한 귀환 시간을 확보하십시오.\n• 새로운 기능 - Universal Play ™를 사용하면 놀이기구에 대한 대화 형 게임, 게임 및 사교 활동을 즐길 수 있습니다. Fast & Furious - Supercharged ™에서 수퍼 차저 네트워크를 통해 확인하십시오.\n\n귀하의 가상 지갑 만들기\n• 공원 티켓, 유니버설 익스프레스 패스 및 유니버설 다이닝 플랜 구입.\n• 구매에 쉽게 액세스하고 스캔 할 때 사용할 수있는 계정을 만드십시오.\n• Universal의 Volcano Bay ™에서 TapuTapu ™ 웨어러블을 결제 수단으로 설정하십시오.\n\n즐겨 찾기 목록 만들기\n• 최고의 놀이기구, 명소 등을 표시하십시오.\n• 자신의 \"해야 할 일\"목록으로 사용하십시오.\n• 좋아하는 놀이기구와 명소 모두를 한 곳에서 정확하게 기다릴 수 있습니다.\n• 대기 시간이 짧고 시작 시간이 표시되도록 경고를 설정합니다.\n• 자신의 길을 찾을 수있는 맞춤형지도보기를 얻으십시오.\n\n항상 알고있을 것입니다.\n• 어트랙션에 대한 공원 내 알림 및 일정 변경 사항을 최신 상태로 유지하십시오.\n• 현재있는 공원과 관련된 위치 기반 공지 사항을 받으십시오.\n• 특별 행사 및 특별 이벤트에 대해 알아보십시오.\n\n또한 공원과 유니버설 시티 워크 (Universal CityWalk ™)에서 무료 XFINITY® WiFi를 사용하여 리조트에있을 때 쉽게 연결 상태를 유지할 수 있습니다.\n"
}