{
	"app_link": "https://play.google.com/store/apps/details?id=com.kayak.android",
	"app_category": "여행 및 지역정보",
	"app_name": "KAYAK 항공권, 호텔, 렌터카",
	"app_detail": "KAYAK은 여러분의 수고를 덜어드릴 수 있도록 수백 개의 여행 사이트를 검색해드립니다. 최저가 항공권, 호텔, 렌터카를 예약하고, 모바일 특가 및 회원 특가 상품을 통해 더욱 저렴한 가격에 이용하세요. 또한, 무료 항공편 상태 업데이트, 공항 터미널 지도, 보안 검색 대기 시간 정보를 포함하고 있는 KAYAK Trips를 통해 한 곳에서 여행 일정을 관리할 수 있습니다. 여행 계획 및 예약은 KAYAK 하나면 싹~\n\n검색: 항공권, 호텔, 렌터카 특가 상품을 검색하세요\n• 더 많은 할인 혜택이 제공되는 회원 특가와 모바일 특가를 잠금 해제하세요.\n• KAYAK에서 간편하게 예약하세요. 여행객 및 신용카드 정보를 저장해두면 앱에서 탭 몇 번 만에 바로 예약하실 수 있답니다.\n• 원하는 여행지를 선택한 다음, 운임 캘린더로 여행하기 좋은 날짜를 확인해보세요.\n• 경유 횟수, 항공사, 출발 시각, 편의시설 등의 필터로 검색 조건을 좁혀보세요.\n• 완벽한 타이밍에 예약하세요. 가격 예측 기능을 통해 항공료가 오를 가능성을 확인하실 수 있어요. 가격 기록 차트는 지난 90일간의 항공료 트렌드를 보여드린답니다.\n• 가고 싶은 곳은 많은데 쉽게 한 곳을 정하지 못해 고민이세요? Explore에서 (예산이 얼마든 상관없이) 최대 항공료를 설정해두고 한도 내에서 갈 수 있는 전 세계 모든 멋진 여행지를 확인해보세요.\n\nTRIPS: 나만의 무료 여행 도우미\n• 어느 사이트에서 예약하셨든, 여행 일정을 한 곳에서 관리하세요.\n• KAYAK에서 바로 예약하거나 trips@kayak.co.kr로 예약 확인 이메일을 전송하면 여행 일정 작성이 시작돼요. Gmail 계정에서 예약 영수증을 자동으로 가져오는 옵션도 물론 있구요.\n• 실시간 항공편 상태, 탑승구 변경, 수하물 찾는 곳에 관한 최신 업데이트를 받아보세요.\n• 항공편의 예상 보안 검색 대기 시간을 확인해보세요.\n• 단계별 길찾기 정보를 따라 공항을 둘러보세요.\n• 쇼핑 구역, 면세점, 음식점, 커피 전문점, 충전기 거치대, 화장실, 라운지 등의 위치를 찾아보세요. 실제 사진을 확인하여 원하는 매장을 보안 검색 이전 또는 이후에 이용할 수 있는지 미리 체크해두세요.\n• 카운트다운 타이머로 항공편 상태와 남은 경유지 체류 시간을 지속해서 확인할 수 있답니다.\n• 여행 일정을 가족 및 친구들과 공유하세요.\n• 인터넷 접속이 불가능해도 문제없어요. 인터넷이 없어도 일정과 공항지도를 확인할 수 있거든요.\n\n가격 알리미: 특가를 절대 놓치지 마세요\n• 항공권 또는 호텔 가격 알리미를 만들어두면 가격 변동 시 저희가 알려드려요.\n• 어디에 갈지 아직 못 정하셨나요? 전 세계 인기 도시 또는 지역에 대한 가격 알리미를 만들어두고 다음 여행지 아이디어를 받아보세요.\n\n항공편 추적기: 항공편 상태를 추적하세요\n• 출발 및 도착 시각 현황을 확인하여 항공편 연착 여부를 체크해두세요.\n• 완전 편리한 지도 보기 모드를 통해 항공편의 비행 상태를 확인해보세요.\n• 편명 또는 항공사명만 입력하면 친구 또는 가족이 탑승 중인 항공편을 쉽게 추적할 수 있어요.\n\n수상 실적\n• 웨비어워드(Webby Awards) 10개 부문 수상:\n• People's Voice Award 모바일 여행 앱 및 기타 휴대기기 부문 (2015)\n• Webby 및 People's Voice Award 태블릿 전용 여행 앱 및 기타 휴대기기 부문 (2014)\n• Time: 'iPhone 앱 베스트 50'에 선정 (2014)\n• Wired: '전 세계 여행객을 위한 앱 베스트 8'에 선정 (2014)\n\n저희 블로그를 팔로우하고 여행 꿀팁과 편리한 기능을 확인해보세요: https://www.kayak.co.kr/news/\n\n우리 소통해요:\nhttps://www.facebook.com/KAYAK.co.kr/\nhttps://www.instagram.com/kayak_kr/\nhttps://www.kayak.co.kr/support\n"
}