{
	"app_link": "https://play.google.com/store/apps/details?id=com.orbitz",
	"app_category": "여행 및 지역정보",
	"app_name": "Orbitz - Hotels, Flights & Package deals",
	"app_detail": "Orbitz is the #1 way to book travel on your mobile device. The Orbitz app lets you quickly and easily search and book flights, hotels, rental cars, activities. Plus, join Orbitz Rewards and start earning Orbucks on your flight and hotel bookings that you can instantly redeem on hotels in the app.\n\nEARN MORE\n-App bookers earn 5% on hotels and 1% on air! \n-Plus find last-minute hotel rooms nearby and save 40% with mobile exclusive deals! \n\nHOTELS\n- Last minute hotel bookings welcome and free cancellation available!\n- Pay when you book or when you arrive at the hotel. \n- Find hotels, motels, and inns around you on an easy-to-use map view.\n- Review descriptions, photos, user ratings, and amenities from verified hotel guests.\n- Sort results by deals, price, or reviews.\n- Securely store your payment details for faster, easier, and safe bookings. \n\nFLIGHTS\n- Save even more on your flight with our combined one-way fares and get a single price for two separately issued tickets.\n- Search and book round trip or one-way flights.\n- Sort flights by price, time, or duration from any airline.\n- Enter a departure date and destination, and your trip-ready. Book now!\n\nCARS\n- Search thousands of cars to find cheap, quality rentals. Save big when you book in-app!\n- Plan round trip rentals from any airport in the world to make your vacation, holiday or getaway a total breeze.\n\nACTIVITIES\n- Attraction tickets without the lines.\n- Book local tours.\n- Airport shuttles.\n- & more activities unique to your destination! \n\nMY TRIPS\n- Share your travel plans with friends and family via Orbitz' itinerary sharing feature!\n- View your record locator, gate information, and upcoming trip details on the go.\n- Plan your own vacation packages with activities, hotels, cars, and more.\n\nOrbitz offers a simple, secure booking process, and 24x7 customer support. Use our convenient travel tools to view upcoming trip details, access address information and get maps for directions, receive alerts for flight delays, gate changes, hotel check-out times and more.\n\nAPP15 coupon code Terms & Conditions\nSubject to the restrictions set out in these terms and conditions, the 15% promotion code may be applied to a qualifying stand-alone hotel (not a hotel booking in combination with any other product such as flight + hotel, or flight + hotel + car) booked on a mobile device or the Orbitz app by 12/31/2019, for 1 or more nights for travel by 6/31/2020. Qualifying bookings instantly receive 15% off at check-out through the use of the promotion code. Customers are limited to one redemption of this promotion code and up to a maximum savings of $150 per booking. After one booking, this promo code will not be able to be used again, even if the booking is cancelled. Exclusions may apply and most major hotel chains are excluded. The promotion code cannot be redeemed against taxes, supplier fees, cancellation or change fees/penalties, administrative fees or other miscellaneous charges, which are the sole responsibility of the customer. Discounts are not redeemable for cash for any reason. Promotion codes are non-transferable, not for resale, and cannot be combined with other offers or used for any booking previously made. Any attempt at fraud will be prosecuted to the fullest extent of the law. Void where prohibited, taxed or restricted by law. Orbitz reserves the right to change or limit the promotion in its sole discretion. Usual booking terms and conditions apply (see https://www.orbitz.com/p/info-other/legal.htm) and all bookings are subject to availability.\n\nThe Orbitz app uses information for analytics, personalization, and advertising. By using our app, you agree to our privacy and cookies policies.\nOrbitz는 휴대 기기에서 여행을 예약하는 가장 좋은 방법입니다. Orbitz 앱을 사용하면 항공편, 호텔, 렌트카, 활동을 쉽고 빠르게 검색하고 예약 할 수 있습니다. 또한 Orbitz 보상에 가입하고 비행 및 호텔 예약시 Orbucks를 적립하여 앱의 호텔에서 즉시 사용할 수 있습니다.\n\n더 많이 벌다\n- 앱 예약자는 호텔에서 5 %, 항공에서 1 %를 벌어들입니다!\n-Plus는 막바지의 호텔 방을 근처에서 찾아 모바일 독점 계약으로 40 % 할인됩니다!\n\n호텔\n- 마지막 순간 호텔 예약 환영 및 무료 취소 가능!\n- 예약시 또는 호텔에 도착했을 때 지불하십시오.\n- 사용하기 쉬운지도보기에서 주변의 호텔, 모텔 및 여관을 찾으십시오.\n- 확인 된 호텔 투숙객의 설명, 사진, 사용자 등급 및 편의 시설 검토\n- 거래, 가격 또는 리뷰별로 결과를 정렬합니다.\n- 더 빠르고 쉽고 안전한 예약을 위해 지불 세부 정보를 안전하게 보관하십시오.\n\n항공편\n- 편도 운임을 합하여 항공편을 더 많이 절약하고 별도로 발급 된 두 항공권에 대해 단일 가격을 받으십시오.\n- 왕복 또는 편도 항공편 검색 및 예약.\n- 항공사 별 가격, 시간 또는 기간별 항공편을 정렬하십시오.\n- 출발 날짜와 목적지 및 여행 준비를 입력하십시오. 지금 예약!\n\n차\n- 저렴한 차량을 찾으려면 수천 대의 차량을 검색하십시오. 인앱을 예약 할 때 크게 절약하십시오!\n- 세계의 모든 공항에서 왕복 여행을 계획하여 휴가, 휴양 또는 도피를 총천연하게하십시오.\n\n액티비티\n- 선이없는 매력 티켓.\n- 예약 현지 투어.\n- 공항 셔틀.\n- 목적지에 고유 한 더 많은 활동!\n\n내 여행\n- Orbitz의 여행 일정 공유 기능을 통해 친구 및 가족과 여행 계획을 공유하십시오!\n- 이동 중에도 기록 위치, 게이트 정보 및 향후 여행 세부 정보를 볼 수 있습니다.\n- 활동, 호텔, 자동차 등으로 휴가 패키지를 계획하십시오.\n\nOrbitz는 간단하고 안전한 예약 프로세스 및 24x7 고객 지원을 제공합니다. 편리한 여행 도구를 사용하여 다가오는 여행 세부 정보를 확인하고, 주소 정보에 액세스하고,지도를 길 찾기에 제공하고, 항공편 지연, 게이트 변경, 호텔 체크 아웃 시간 등에 대한 알림을 수신 할 수 있습니다.\n\nAPP15 쿠폰 코드 이용 약관\n이 약관에 명시된 제한 사항에 따라 15 % 프로모션 코드는 해당 호텔 (예 : 항공편 + 호텔 또는 항공편 + 호텔 + 자동차와 같은 다른 제품과 함께 예약 한 것이 아닙니다)에 적용될 수 있습니다 ) 20/31/2020까지 여행을위한 1 박 이상을 위해 모바일 기기 또는 Orbitz 앱으로 예약했습니다. 적격 인 예약은 프로모션 코드 사용을 통해 체크 아웃시 즉시 15 % 할인을받습니다. 고객은이 프로모션 코드를 한 번만 사용하고 예약 당 최대 $ 150까지 절약 할 수 있습니다. 예약 한 후에는 예약이 취소 되더라도이 프로모션 코드를 다시 사용할 수 없습니다. 예외가 적용될 수 있으며 대부분의 주요 호텔 체인은 제외됩니다. 프로모션 코드는 세금, 공급자 수수료, 취소 또는 변경 수수료 / 벌금, 행정 수수료 또는 고객의 전적인 책임 인 기타 기타 비용으로 상환 될 수 없습니다. 어떤 이유로 든 할인은 현금으로 상환 할 수 없습니다. 프로모션 코드는 양도 할 수 없으며 재판매 할 수 없으며 다른 쿠폰과 결합하거나 이전에 예약 한 쿠폰과 함께 사용할 수 없습니다. 사기 시도는 법의 최대한도 기소됩니다. 법으로 금지, 과세 또는 제한되는 곳에서는 무효. Orbitz는 단독 재량으로 프로모션을 변경하거나 제한 할 권리가 있습니다. 일반적인 예약 규정이 적용되며 (https://www.orbitz.com/p/info-other/legal.htm 참조) 모든 예약은 호텔 사정에 따라 달라질 수 있습니다.\n\nOrbitz 앱은 분석, 개인 설정 및 광고에 대한 정보를 사용합니다. Google 앱을 사용하면 Google의 개인 정보 보호 및 쿠키 정책에 동의하게됩니다.\n"
}