{
	"app_link": "https://play.google.com/store/apps/details?id=com.hertz.android.digital",
	"app_category": "여행 및 지역정보",
	"app_name": "Hertz Car Rental",
	"app_detail": "Getting on the road is faster and easier than ever with the new Hertz® car rental app. The Hertz app allows you to rent a car quickly, view or modify reservations, find a location, and redeem or check your Hertz Gold Plus Rewards® points wherever you are.\n\nThe new Hertz app brings you these features:\n● Our fastest and easiest rental experience. \n● Navigate the app effortlessly with intuitive features.\n● Previous rental searches are saved for faster booking.\n● Find a Hertz location worldwide including phone number, hours of operation, or address for directions back to branch.\n● Access special offers and content.\n● Find parking near you through SpotHero.\n● Enjoy a quick sign-up for Hertz Gold Plus Rewards® and benefit from even more features. \n\nAdditionally, Hertz Gold Plus Rewards® Members can experience these features: \n● Log in seamlessly with facial or touch ID.\n● A personalized experience displays name, member number, status, and points balance in one view.\n● Upcoming reservations are front-and-center, with access to full rental history.\n● Easily view current reservation details or modify future reservations.\n● Find and review rental receipts for easy expense reporting.\n● Modify profile, preferences, and payments with a few taps.\n● Easily pay for a reservation with points, request missing points, or exchange points. \n\nAccelerate your travel experience and download the Hertz car rental app today.\n새로운 Hertz® 렌터카 앱을 사용하면 길을 빠르고 쉽게 찾을 수 있습니다. Hertz 앱을 사용하면 자동차를 신속하게 렌트하고, 예약을 보거나 수정하고, 위치를 찾고, 어디에서나 Hertz Gold Plus Rewards® 포인트를 사용하거나 확인할 수 있습니다.\n\n새로운 Hertz 앱은 다음과 같은 기능을 제공합니다.\n● 가장 빠르고 쉬운 렌트 서비스.\n● 직관적 인 기능으로 손쉽게 앱을 탐색 할 수 있습니다.\n● 신속한 예약을 위해 이전 대여 검색이 저장됩니다.\n● 전화 번호, 영업 시간 또는 지점으로 돌아 오는 길에 대한 주소를 포함하여 전세계 Hertz 위치를 찾으십시오.\n● 특별 행사 및 컨텐츠에 액세스하십시오.\n● SpotHero를 통해 가까운 곳에 주차 할 수 있습니다.\n● Hertz Gold Plus Rewards®에 대한 빠른 가입을 즐기고 더 많은 기능을 활용할 수 있습니다.\n\n또한 Hertz Gold Plus Rewards® 회원은 다음과 같은 기능을 경험할 수 있습니다.\n● 얼굴 또는 터치 ID로 원활하게 로그인하십시오.\n● 개인화 된 경험은 이름, 회원 번호, 상태 및 포인트 균형을 한 번에 볼 수 있습니다.\n● 다가오는 예약은 전면 및 중앙이며, 전체 대여 기록에 액세스 할 수 있습니다.\n● 현재 예약 정보를 쉽게보고 미래 예약을 수정할 수 있습니다.\n● 쉬운 경비보고를 위해 임대 영수증을 찾아서 검토하십시오.\n● 프로필, 기본 설정 및 지불을 몇 번만 눌러 수정할 수 있습니다.\n● 포인트로 예약에 대한 비용을 쉽게 지불하고, 누락 된 포인트를 요청하거나 포인트를 교환 할 수 있습니다.\n\n오늘 여행 경험을 가속화하고 Hertz 렌터카 앱을 다운로드하십시오.\n"
}