{
	"app_link": "https://play.google.com/store/apps/details?id=iFly.GPS",
	"app_category": "여행 및 지역정보",
	"app_name": "iFly GPS",
	"app_detail": "iFly GPS for Android. The Better Way to Navigate:\niFly GPS delivers the perfect combination of value, capability, and usability for both VFR and IFR Pilots. Safely and quickly get the information you need so you can focus on flying!\n\nDesigned by Pilots, Tested by Pilots and Recommended by Pilots:\niFly GPS for Android was built on the knowledge and experience from our line of aviation portables, and a collaborative user experience based on feedback from thousands of fellow pilots.\n\nFree 30-Day Trial:\nEnjoy a free 30-day IFR/VFR subscription, and see how iFly GPS provides you with what you need for aviation.\n\nRequires: Android 4.0.x or higher, plus 500 MB data storage.\n\nAffordability for All:\nEnjoy comprehensive and simple updates with affordable subscriptions for only $79.99 VFR or $129.99 IFR/VFR per year. Existing iFly aviation portable or iOS subscribers can extend their subscription to their Android for only $24.99.\n\nFeature Highlights:\nFlight Planning with an intuitive interface allowing for simple building of direct-to or multiple waypoint flight plans directly on the FAA, Vector charts or the Flight Plan page. Set a departure and destination, and then customize your path with the rubber-band feature.\n\nSynthetic Vision with 3D traffic brings your situational awareness to an all time high! Works on both phone and tablet platforms!\n\nActive Alerting System from Airspace Alerts to Collision Alerts, our Active Alerting System provides a central location for Alerts and more. \n\nRealView Airports provides satellite imaging of 12,600+ Airports for pilot reference and our AutoTaxi+ feature. Have a visual knowledge of the airport before arrival.\n\nAutoTaxi+ transitions to the Airport Diagram upon landing or from Taxi Diagram to Chart Mode upon Take-off. You Android will use the RealView image as a taxi-diagram if an official FAA Diagram is nor present. See your position on over 12,600 airports!\n\nInstruments Page simulates real aircraft instruments, gathering information from GPS (or an attached 3rd party AHRS) to create familiar images. Reference instruments such as HSI, VSI, Groundspeed, Altimeter, Turn Indicator, etc. Add an AHRS and get an Artificial Horizon with Attitude Safety Alerts. \n\nVFR / IFR Data is included, complete with US geo-referenced Sectionals, TACs, Low-Enroute, Approach Plates, Airport Diagrams and much more. Everything from flight planning to flying is designed around image-enhanced charts from the FAA. \n\nGeo-Reference Approach Plates and Airport Diagrams provide pilots with actual FAA Approached and Airport Diagrams beautifully represented. \n\nPublic / Private Airports using official databases for both Public and Private airport information. Databases update directly from the FAA Data Cycles. Create your own Custom Waypoints for those locations that are not on the charts or maps.\n\nPre-Flight Weather provides an interactive map with graphical VFR/IFR visuals and allows for touch reporting of METARS, TAFs and Winds Aloft at your fingertips.\n\nADS-B Weather / Traffic - iFly GPS for Android supports connection to third party ADS-B devices including iLevil, NavWorx, Dual, SkyGuardTWX, Clarity, or SkyRadar and more for free Weather and Traffic. \n\n\nKEY FEATURES:\n\n-Moving Map Modes\n• VFR (Sectionals, WAC, TAC)\n• Low/High-Enroute Charts\n• Vector Base Map\n• Geo-Referenced Plates & Diagrams (Approach, Departure, Stars)\n-Dynamic Map Overlays\n• Synthetic Vision with 3D Traffic\n• Weather and Nexrad (Pre-Flight or ADS-B Live)\n• Terrain and Obstructions\n• Fuel Prices\n• Approach Plates\n-Instruments Panel\n-Day/Night Mode\n-Instrument Layouts (with over 24 Instruments including HSI, Vertical Profile, and AHRS) \n-Fly Direct-To\n-Vertical terrain planning and Airspace preview\n-Save/Load Flight Plans and Waypoints\n-Find Nearest\n-History\n-North Up / Track Up\n-Pinch Zooming w/ One Touch Feature\n-Map Settings\n-Alerts & Warnings\n-Button Fading\n-Custom Waypoints\n-Customizable Instruments\n-Simulator Mode\nAndroid 용 iFly GPS 더 나은 탐색 방법 :\niFly GPS는 VFR 및 IFR 파일럿 모두에게 가치, 기능 및 유용성의 완벽한 조화를 제공합니다. 안전하고 신속하게 필요한 정보를 얻을 수 있으므로 비행에 집중할 수 있습니다!\n\n조종사가 테스트하고 조종사가 추천 한 조종사가 설계 :\n안드로이드 용 iFly GPS는 우리의 항공 휴대용 기기에 대한 지식과 경험을 바탕으로 수천 명의 동료 파일럿의 피드백을 기반으로 한 협업 사용자 경험을 토대로 제작되었습니다.\n\n30 일 무료 시험판 :\n30 일 무료 IFR / VFR 구독을 즐기고 iFly GPS가 항공에 필요한 것을 제공하는 방법을 확인하십시오.\n\n요구 사항 : Android 4.0.x 이상, 500MB 데이터 저장 공간.\n\n모두를위한 경제성 :\n1 년에 $ 79.99 VFR 또는 $ 129.99 IFR / VFR만으로도 합리적인 가격의 구독으로 포괄적이고 간단한 업데이트를 즐기십시오. 기존의 iFly 항공 휴대용 또는 iOS 가입자는 Android에 대한 구독을 $ 24.99 만 연장 할 수 있습니다.\n\n주요 기능 :\n직관적 인 인터페이스를 갖춘 비행 계획 FAA, 벡터 차트 또는 비행 계획 페이지에서 직접 또는 다수의 중간 지점 비행 계획을 간단하게 작성할 수 있습니다. 출발지와 목적지를 설정 한 다음 고무 밴드 기능으로 경로를 사용자 정의하십시오.\n\n3D 트래픽이 포함 된 합성 비전은 상황 인식을 사상 최고 수준으로 끌어 올립니다! 휴대 전화 및 태블릿 플랫폼 모두에서 작동합니다!\n\nAirspace Alerts에서 Collision Alerts까지의 Active Alerting System 인 Active Alert System은 경보 등의 중앙 위치를 제공합니다.\n\nRealView 공항은 파일럿 참조 및 AutoTaxi + 기능을 위해 12,600 개 이상의 공항에 대한 위성 영상을 제공합니다. 도착하기 전에 공항에 대한 시각적 지식이 있어야합니다.\n\nAutoTaxi +는 착륙시 공항 도표로 전환하거나 택시 도표에서 이륙시 차트 모드로 전환합니다. Android는 공식 FAA 다이어그램이 존재하지 않을 경우 RealView 이미지를 택시 도표로 사용합니다. 12,600 개가 넘는 공항에서 귀하의 위치를 ​​확인하십시오!\n\nInstruments 페이지는 실제 항공기 계측기를 시뮬레이트하고 GPS (또는 부속 된 타사 AHRS)에서 정보를 수집하여 익숙한 이미지를 생성합니다. HSI, VSI, Groundspeed, Altimeter, Turn Indicator 등과 같은 기준 장비. AHRS를 추가하고 Attitude Safety Alert와 인공 지평을 얻습니다.\n\nVFR / IFR 데이터가 포함되어 있으며, 미국의 지리 참조 된 섹션, TAC, 저 엔 라우트, 접근 판, 공항 도표 등이 포함되어 있습니다. 비행 계획에서 비행까지의 모든 것은 FAA의 이미지 향상 차트 주위에 설계되었습니다.\n\n지리적 참조 접근 판 및 공항 도표는 조종사에게 실제 FAA 접근 및 공항 도표를 아름답게 표현합니다.\n\n공공 및 민간 공항 정보를위한 공식 데이터베이스를 사용하는 공공 / 민간 공항. 데이터베이스는 FAA 데이터 사이클에서 직접 업데이트됩니다. 차트 또는지도에없는 위치에 대해 나만의 맞춤 경로를 만듭니다.\n\nPre-Flight Weather는 그래픽 VFR / IFR 영상과 함께 대화식지도를 제공하며 METARS, TAF 및 Aloft의 터치보고를 손쉽게 사용할 수 있습니다.\n\nADS-B 날씨 / 교통 - 안드로이드 용 iFly GPS는 iLevil, NavWorx, Dual, SkyGuardTWX, Clarity, SkyRadar 등의 타사 ADS-B 장치와의 연결을 지원하며 무료 날씨 및 교통 정보를 제공합니다.\n\n\n주요 특징들:\n\n- 움직이는지도 모드\n• VFR (부문 별, WAC, TAC)\n• 저 / 고 엔루 레이트 차트\n• 벡터 기본지도\n• 지리 참조 플레이트 및 다이어그램 (접근, 출발, 별)\n동적지도 오버레이\n3D 트래픽을 이용한 합성 비전\n• 날씨 및 Nexrad (사전 비행 또는 ADS-B 생방송)\n• 지형 및 장애물\n• 연료 가격\n• 접근 판\n- 계측기 패널\n- 주간 / 야간 모드\n- 장비 레이아웃 (HSI, 수직 프로파일 및 AHRS를 포함한 24 개 이상의 계측기 포함)\n-Fly Direct-To\n- 지형 지형 계획 및 영공 미리보기\n세이브 /로드 비행 계획 및 웨이 포인트\n- 가장 가까운 것을 찾아라.\n-역사\n-North Up / Track Up\n원터치 기능으로 핀업 확대 / 축소\n- 맵 설정\n- 경고 및 경고\n- 페이드 페이드\n맞춤 웨이 포인트\n- 사용자 정의 가능한 계측기\n- 시뮬레이터 모드\n"
}