{
	"app_link": "https://play.google.com/store/apps/details?id=com.wapitisoftware.android.crewbuddy2",
	"app_category": "여행 및 지역정보",
	"app_name": "CrewBuddy 2",
	"app_detail": "Hey SWA crews! This is the app you want! \n\nFinally, everything we need right at your fingertips! \n\nJust tap a trip and you instantly have access to flight status, weather and all overnight info including KCM!\n\nWant to share your schedule with friends? No problem! CrewBuddy easily allows you to share and view your schedule with anyone you chose!\n\nCrewBuddy easily syncs your trips with your calendar and makes it a breeze to email or text your trips to your friends and family. \n\nCrewBuddy will sync with any calendar including Google, Exchange, Yahoo!, etc.\n\nDownload CrewBuddy today and get all this and more!\n\nYou're gonna love it!\n\n\nThe scheduling function of the app is completely free to use. An in-app purchase allows you to access the Hotel Publication and all remaining features. To make it easy for you, the in-app purchase is set up as auto renewing so you can set it and forget it. It can easily be cancelled at any time.\n\nCrewBuddy Hotel Publication and additional features fine print:\n - Two subscription options are available. Monthly and Yearly. \n- Price of subscription is $2.99/Month or $24.99/Year.\n - Payment will be charged to Google Play Account at confirmation of purchase. \n- Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period.\n - Account will be charged for renewal within 24-hours prior to the end of the current period, cost of renewal will be the same as when first purchased.\n - Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. \n- No cancellation of the current subscription is allowed during active subscription period. \n- Visit http://wapitisoftware.com/privacy for privacy information.\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.\n\nKeywords: Crew Buddy\n안녕 스탭 승무원! 이것은 당신이 원하는 응용 프로그램입니다!\n\n마지막으로, 우리가 손끝에서 필요한 모든 것!\n\n여행을 누르면 비행기 상태, 날씨 및 KCM을 포함한 모든 야간 정보에 즉시 액세스 할 수 있습니다!\n\n친구와 일정을 공유하고 싶습니까? 문제 없어! CrewBuddy를 사용하면 선택한 사람과 일정을 쉽게 공유하고 볼 수 있습니다!\n\nCrewBuddy는 여행 일정을 캘린더와 쉽게 동기화하고 친구들이나 가족에게 이메일이나 문자 메시지를 보낼 수 있습니다.\n\nCrewBuddy는 Google, Exchange, Yahoo! 등의 캘린더와 동기화됩니다.\n\n오늘 CrewBuddy를 다운로드하고이 모든 것들을 얻으십시오!\n\n너는 그것을 좋아할거야!\n\n\n앱의 일정 기능은 완전히 무료입니다. 인앱 구매를 통해 호텔 게시 및 나머지 모든 기능에 액세스 할 수 있습니다. 손쉬운 사용을 위해 인앱 구매는 자동 갱신으로 설정되므로 설정하고 잊어 버릴 수 있습니다. 언제든지 쉽게 취소 할 수 있습니다.\n\nCrewBuddy Hotel 간행물 및 추가 기능 세부 사항 :\n- 두 가지 구독 옵션을 사용할 수 있습니다. 월간 및 연간.\n- 구독료는 $ 2.99 / Month 또는 $ 24.99 / Year입니다.\n- 구매 확정시 결제 금액이 Google Play 계정으로 청구됩니다.\n- 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다.\n- 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 요금이 부과되며, 갱신 비용은 처음 구매했을 때와 동일합니다.\n- 구독은 사용자가 관리 할 수 ​​있으며 구입 후 사용자의 계정 설정으로 이동하여 자동 갱신을 사용 중지 할 수 있습니다.\n- 현재 구독 기간 중에는 현재 구독을 취소 할 수 없습니다.\n- 개인 정보는 http://wapitisoftware.com/privacy를 방문하십시오.\n- 무료 평가판 사용 기간의 미사용 부분은 사용자가 해당 발행물에 대한 구독을 구매할 때 자격이 상실됩니다.\n\n키워드 : 승무원 친구\n"
}