{
	"app_link": "https://play.google.com/store/apps/details?id=net.liveatc.liveatc_app",
	"app_category": "여행 및 지역정보",
	"app_name": "LiveATC for Android",
	"app_detail": "LiveATC for Android is brought to you by LiveATC.net - listen to live air traffic control!\n(PLEASE READ ***IMPORTANT NOTICE*** BELOW BEFORE PURCHASING)\n\nStuck in the airport terminal with endless delays? \nLive near an airport and want to find out what's going on? \nHave you always wondered what pilots talk to air traffic controllers about? \nNow you can stop wondering and tune in live!\n\nLiveATC for Android provides a quick and easy way to listen in on live conversations between pilots and air traffic controllers near many airports around the world. LiveATC for Android lets you browse by U.S. state or by country to find an airport and listen in to live air traffic conversations at or near a given airport. You can also use the \"Nearby\" feature to find an airport near you. You can then add any channel to your Favorites list for quick and easy access.\n\nThe LiveATC Network (http://liveatc.net) is the world's largest network of streaming audio feeds focused solely on aviation, currently covering over 1,200 airports around the world with over 2,000 different audio feeds and growing daily!\n\nExplanation of some of the needed device permissions:\n\n• The \"Location\" permission is required so that the app can determine what airports are located in your area when you select \"Nearby\"\n\n• The \"Device ID & Call Information\" permission is needed by the app so that it can detect when you're placing or receiving a phone call so that it can automatically stop the audio stream to prevent it from interfering with your phone call\n\n*** IMPORTANT NOTICE *** \nPlease check to see if your country, city and/or airports of interest are covered by LiveATC *BEFORE PURCHASING* - check at: http://liveatc.net . Note that we currently have no coverage in the U.K., Belgium, Germany, Iceland, India, Italy, New Zealand, Spain and some other countries where streaming ATC communications is prohibited by local law. Available airports are subject to change at any time - LiveATC owns and operates many of the receivers used in the network but most are provided by volunteers working in cooperation with LiveATC. Available airports can change, sometimes due to reasons beyond LiveATC's control. Also, there is no guarantee that all feeds will be up 24/7, though we make our best effort to do so and have a great track record of uptime.\n\nFollow LiveATC for feed updates and breaking aviation and ATC-related news:\nTwitter: http://twitter.com/liveatc \nFacebook: http://facebook.com/liveatc\nLiveATC.net에서 Android 용 LiveATC를 가져 왔습니다. 실시간 항공 교통 관제를들을 수 있습니다!\n(구매하기 전에 아래 *** 중요 공지 ***을 읽으십시오)\n\n끝없는 지연으로 공항 터미널에 갇혀 있습니까?\n공항 근처에 살면서 무슨 일이 일어나고 있는지 알고 싶습니까?\n조종사가 항공 교통 관제사와 이야기하는 것에 대해 항상 궁금해하셨습니까?\n이제 궁금해하고 라이브에서 튜닝을 멈출 수 있습니다!\n\nAndroid 용 LiveATC는 전세계 여러 공항 근처의 조종사와 항공 교통 관제사가 실시간으로 대화 할 수있는 빠르고 쉬운 방법을 제공합니다. Android 용 LiveATC를 사용하면 미국 주 또는 국가별로 공항을 검색하고 특정 공항 또는 인접 공항에서 실시간 항공 교통 대화를들을 수 있습니다. \"Nearby\"기능을 사용하여 가까운 공항을 찾을 수도 있습니다. 그런 다음 즐겨 찾기 목록에 모든 채널을 추가하여 쉽고 빠르게 액세스 할 수 있습니다.\n\nLiveATC Network (http://liveatc.net)는 전 세계 1,200 개 이상의 공항에서 2,000 개 이상의 서로 다른 오디오 피드를 제공하며 매일 성장하는 세계 유일의 항공 전용 오디오 피드 스트리밍 네트워크입니다.\n\n필요한 장치 권한에 대한 설명 :\n\n• \"Nearby\"를 선택할 때 앱이 귀하의 지역에있는 공항을 결정할 수 있도록 \"위치\"권한이 필요합니다.\n\n• 응용 프로그램에서 \"장치 ID 및 호출 정보\"권한을 필요로하므로 전화를 걸거나받을 때 자동으로 오디오 스트림을 중지하여 전화 통화 방해를 방지 할 수 있습니다\n\n*** 중요 공지 사항 ***\n해당 국가, 도시 및 / 또는 공항에 LiveATC *가 적용되는지 확인하십시오. * 구입 전 * - http://liveatc.net에서 확인하십시오. 현재 영국, 벨기에, 독일, 아이슬란드, 인도, 이탈리아, 뉴질랜드, 스페인 및 현지법에 따라 ATC 통신을 스트리밍하는 것이 금지 된 일부 국가에서는 적용되지 않습니다. 사용 가능한 공항은 언제든지 변경 될 수 있습니다 - LiveATC는 네트워크에서 사용되는 많은 수신기를 소유하고 운영하지만 대부분 LiveATC와 협력하여 자원 봉사자가 제공합니다. 가용 공항은 때때로 LiveATC가 통제 할 수없는 이유로 인해 변경 될 수 있습니다. 또한 모든 피드가 연중 무휴로 운영 될 것이라는 보장은 없지만 최선을 다해 가동 시간을 기록했습니다.\n\nLiveATC에 따라 피드 업데이트 및 항공 및 ATC 관련 뉴스 위반 :\n트위터 : http://twitter.com/liveatc\nFacebook : http://facebook.com/liveatc\n"
}