{
	"app_link": "https://play.google.com/store/apps/details?id=com.highsierraattitude.pctcomplete",
	"app_category": "여행 및 지역정보",
	"app_name": "Guthook's Pacific Crest Trail Guide",
	"app_detail": "Please download \"Guthook Guides: Hike & Bike Offline\" to access the Pacific Crest Trail guide. Existing customers may transfer their purchases to the Guthook Guides: Hike & Bike Offline app. This app is no longer supported and will be removed from the Play Store October 2019.\n\nGuthook's Guide to the Pacific Crest Trail is a detailed, map-based 5-part smartphone guide for your hike on the Pacific Crest National Scenic Trail. It maps and lists 4,524 important hiker waypoints such as water sources, tenting sites, road crossings, detailed resupply information, and many more. \n\nThe free demo for the Pacific Crest Trail covers the 43 mile portion in Southern California from the U.S./Mexico Border to Mt. Laguna. \n\nIn-app purchases include guides for:\n- PCT: Southern California\n- PCT: Central California (Sierra)\n- PCT: Northern California\n- PCT: Oregon\n- PCT: Washington \n- John Muir Trail\n- Mount Whitney Trail\n- Wonderland Trail\n\nKey features:\n- No mobile or internet connection is required after initial setup -- works in Airplane Mode \n- Detailed maps with your GPS location\n- Elevation profile view\n- Custom route creator \n- Multiple offline map choices\n- Real-time comments from other hikers \n- Send your current location to friends or family via text message or email\n\nThe guidebook lists every waypoint in order by distance along the trail and how far away you are from each waypoint. The guidebook also includes a detailed town guide for major resupply points, towns, and services along the PCT. \n\nWaypoint details include: \n- Mileage point and elevation\n- Photographs \n- Distance to the next water source and tent site\n- Comments section where you may post comments and read other hikers’ comments\n\nTypes of waypoints:\n- Water sources (including the reliability of each water source)\n- Detailed resupply and town information:\n- post offices and other package services\n- restaurants\n- grocery stores and convenience stores\n- gear shops and hardware stores\n- laundromats\n- lodging, public showers, public restrooms\n- public libraries\n- Tenting sites/camping sites\n- Trail junctions\n- Parking areas along the trail\n- Picnic areas, campgrounds, ranger stations\n- Roads, railroad tracks, power lines, fences, gates\n- Natural landmarks (e.g. mountain passes)\n- Privies/restrooms\n- Views\n\nAbout the Pacific Crest Trail: The Pacific Crest Trail, or PCT, is the longest completed trail in the world at 2,650 miles. The trail begins at the U.S./Mexico border near Campo, California, and winds its way through California, Oregon, and Washington to its northern terminus at the U.S./Canada border near Manning Park in British Columbia, Canada. Many hikers complete the entire trail in just one season ( a.k.a. \"thru-hikers\"), and countless others enjoy hiking anywhere from a few miles to hundreds of miles each year.\n\nPacific Crest Trail, PCT, Pacific Coast Trail\n퍼스트 크레스트 트레일 (Pacific Crest Trail) 가이드에 접속하려면 \"구ook 가이드 : 하이킹 및 자전거 오프 라인\"을 다운로드하십시오. 기존 고객은 Guthook Guides : Hike & Bike Offline 앱으로 구매 항목을 이전 할 수 있습니다. 이 앱은 더 이상 지원되지 않으며 Play 스토어에서 2019 년 10 월에 삭제됩니다.\n\nGuthook의 Pacific Crest Trail 가이드는 퍼시픽 크레스트 국립 경관 트레일 (Pacific Crest National Scenic Trail)에서 하이킹을하기위한지도 기반의 5 부분 스마트 폰 가이드입니다. 수자원, 텐트 장소, 도로 교차로, 자세한 보급 정보 등등과 같은 4,524 개의 중요 등산가 웨이 포인트를 매핑하고 나열합니다.\n\n퍼시픽 크레스트 트레일 (Pacific Crest Trail)의 무료 데모는 미국 캘리포니아 주 / 멕시코 국경에서 캘리포니아 주 남부까지 43 마일을 커버합니다. 라구나.\n\n인앱 구매에는 다음을위한 가이드가 포함됩니다.\n- PCT : 남부 캘리포니아\n- PCT : 캘리포니아 중부 (시에라)\n- PCT : 캘리포니아 북부\n- PCT : 오레곤\n- PCT : 워싱턴\n- 존 뮤어 트레일\n- 마운트 휘트니 트레일\n- 원더 랜드 트레일\n\n주요 특징들:\n- 초기 설정 후 모바일 또는 인터넷 연결이 필요하지 않습니다. 비행기 모드에서 작동합니다.\n- GPS 위치가있는 상세지도\n- 고도 프로필보기\n- 사용자 지정 경로 생성자\n- 여러 개의 오프라인지도 선택\n- 다른 등산객의 실시간 댓글\n- 문자 메시지 또는 이메일을 통해 친구 또는 가족에게 현재 위치를 보내십시오.\n\n가이드 북은 트레일을 따라 거리에 따라 각 웨이 포인트를 나열하고 각 웨이 포인트에서 얼마나 멀리 떨어져 있는지 표시합니다. 가이드 북에는 PCT를 따르는 주요 보급 점, 마을 및 서비스에 대한 자세한 마을 가이드도 포함되어 있습니다.\n\n웨이 포인트 세부 정보 :\n- 마일리지 포인트 및 고도\n- 사진\n- 다음 수원 및 텐트 장소까지의 거리\n- 의견을 게시하고 다른 등산객의 의견을 읽을 수있는 의견 섹션\n\n경유지 유형 :\n- 수원 (각 수원의 신뢰성 포함)\n- 자세한 보급 및 마을 정보 :\n      - 우체국 및 기타 패키지 서비스\n      - 레스토랑\n      - 식료품 점 및 편의점\n      - 기어 상점 및 하드웨어 매장\n      - 세탁소\n      - 숙박, 공용 샤워 실, 공용 화장실\n      - 공공 도서관\n- 텐트 장소 / 캠핑 장소\n- 트레일 교차점\n- 트레일을 따라 주차 공간\n- 피크닉 구역, 캠프장, 레인저 스테이션\n- 도로, 철도 선로, 전력선, 울타리, 문\n- 자연 명소 (예 : 산길)\n- 개인 / 화장실\n- 조회수\n\n퍼시픽 크레스트 트레일 (Pacific Crest Trail) : 퍼시픽 크레스트 트레일 (Pacific Crest Trail)은 2,650 마일에 이르는 세계에서 가장 길게 완성 된 트레일입니다. 이 트레일은 캘리포니아 주 캄포 인근의 미국 / 멕시코 국경에서 시작하여 캐나다, 오레곤 및 워싱턴을 거쳐 캐나다 브리티시 콜롬비아의 매닝 파크 (Manning Park) 근처의 미국 / 캐나다 국경에있는 북부 종착역으로 향합니다. 많은 등산객들은 단 한 시즌 만에 전체 트레일을 마칠 수 있습니다 ( \"thru-hikers\"). 그리고 무수한 사람들은 해마다 몇 마일에서 수백 마일에 이르는 하이킹을 즐깁니다.\n\n퍼시픽 크레스트 트레일, PCT, 퍼시픽 코스트 트레일\n"
}