{
	"app_link": "https://play.google.com/store/apps/details?id=com.tb.tb633",
	"app_category": "여행 및 지역정보",
	"app_name": "Gettysburg Driving Tour",
	"app_detail": "Gettysburg Driving Tour now has over 1.5 hours of audio so that you can hear stories and music at each of the 16 stops as well on the drive to and from each stop.  \n\nDrive through Gettysburg and into history with Gettysburg Tours. Watch live action battle scenes that help you imagine real events on Gettysburg’s open fields. Gettysburg Tours isn’t just a static map and pictures; it’s a fully immersive and interactive experience. At each of the National Park Service’s 16 Auto Tour Stops you can:\n\n-GPS triggered audio that plays automatically as you drive\n\n-Watch battle videos specific to your location\n\n-View custom maps\n\n-See historically accurate and realistic paintings\n\n-Get directions to the next stop\n\nYou can zip through the park quickly by pausing at a limited number of key stops, or spend more time and experience all 16. It’s fun, flexible, and easy to use. The audio in the app will trigger and play as you drive by historic battle fields.\n\nApp Instructions:\nMake sure your device’s GPS location setting is ‘ON.’ You can find it in under ‘Settings’ of your device on your phone’s dashboard.\n\nPlease start the tour from the Visitor Center Parking lot. After watching exit to Steinwher Ave Rt 134.\n\nKeep the app open and charging in your car as you drive around. The audio will automatically play on the auto route as you drive. Enjoy!\n당신과 각 정류장에서 이야기와 음악 16 개 정거장의 각에서뿐만 아니라에서 드라이브를들을 수 있도록 게티스버그 운전 투어는 이제 오디오의 1.5 시간 이상이있다.\n\n게티스버그 통해 티즈 버그 투어와 역사에 드라이브. 당신이 게 티즈 버그의 오픈 필드에 실제 사건을 상상하는 데 도움 라이브 액션 전투 장면을보세요. 게 티즈 버그 투어는 정적지도와 사진 아니다; 그것은 완전히 몰입과 상호 작용하는 경험이다. 국립 공원 서비스의 16 자동 투어의 각에서 할 수있는 당신에게 중지 :\n\n- GPS는 드라이브로 자동으로 재생 오디오를 트리거\n\n당신의 위치에 특정 조심해 전투 동영상\n\n-보기 맞춤지도\n\n역사적으로 정확하고 사실적인 그림을 봐요\n\n다음 정류장 -get 방향\n\n 빠르게 키 정지 제한된 수의에서 일시 정지하여 공원을 통해 우편, 또는 더 많은 시간을 할애하고, 재미 유연하고 사용하기 쉬운 모든 16을 경험할 수 있습니다. 응용 프로그램의 오디오 트리거하고 역사적인 전투 필드로 드라이브로 재생됩니다.\n\n앱 지침 :\n장치의 GPS 위치 설정이되어 있는지 확인하십시오 'ON.'당신은 휴대 전화의 대시 보드에있는 장치의 '설정'에서 그것을에서 찾을 수 있습니다.\n\n방문자 센터 주차장에서 여행을 시작하세요. Steinwher 번가있는 걸 (134)에 출구를 시청 한 후.\n\n열고 주위를 드라이브로 자동차에 충전 응용 프로그램을 유지합니다. 당신이 드라이브로 오디오가 자동으로 자동차의 노선에 재생됩니다. 즐겨!\n"
}