{
	"app_link": "https://play.google.com/store/apps/details?id=com.sygic.familywhere.android",
	"app_category": "여행 및 지역정보",
	"app_name": "Family Locator",
	"app_detail": "Family Locator – lets your family be in touch and stay connected anytime.\n✓ See the real-time location of your family\n✓ Share free messages with your family and kids finder app\n✓ In need send/receive SOS with exact location\n\nFamily Locator – lets your family\n✓ Get notification, when your kid reaches destination\n✓Mark safe zones such as school, or home on the map\n✓Create your own groups in the app (of your kids, friends, or colleagues)\n\nFamily Locator – lets your family\n✓ Receive alerts when kids go where it’s not safe\n\nFamily Locator – lets your family\n✓ See the location history of family members during past 7 days (available as an in-app purchase)\n✓ Easy real-time tracking of your stolen or lost phone \n✓ Find your phone easily using your friend’s phone\n\n\nThe most accurate Family Locator for your family safety and phone tracking\n\n✓ Family Locator combines the robust GPS tracking functionality and internet mapping\n✓ Family Locator app was designed as an easy to use safety tool for your family, children and friends localization. \n✓Enhance security and safety of your family members using smart intuitive app\n\nWith Family Locator app you can track safety and security of your child, family members & retired parents and always know where your loved ones are\n\n✓ Privacy of your family is top concern for us, reveal location only to people you trust\n✓ Know when kids leave school, Grandma’s, and mark danger zone in the map to be notified when family member enters the zone\n✓ Navigate to places your close one got stuck (works best with Sygic GPS Navigation)\n\nFamily Locator app keeps your close ones connected and secure\n\n✓ The family locator app lets you find your friends, child, and other family members easily with augmented reality\n✓ The app keeps you in touch even if you are busy \n✓ Check-in to tell others your location\n\nFamily Locator app keeps an eye on you cell phone even if you lose sight of it\n\n✓Find your cell phone easily thanks to real time localization of your smartphone\n✓ Track your lost or stolen cell phone for up to 7 days, thanks to Premium Location History function\n✓ In case your phone gets lost, check its location as soon as possible on some of your family member’s phone. To see its location on other phone, your cell phone and its location services have to be turned ON.\n\nNote: For Family Locator to function properly Location services must be turned on. Battery consumption is optimized for daily use of Family Locator. Family Locator app needs to check your position regularly so it may take up-to 11% of your battery life. Family Locator - is available for Android and iPhone.\nGive Family Locator a try and tell us what you think.\n\nSygic | Bringing life to maps\n가족 찾기 기능 - 가족이 언제든지 연락하고 연락 할 수 있습니다.\n✓ 가족의 실시간 위치보기\n✓ 가족 및 어린이 찾기 앱과 무료 메시지 공유\n✓ 정확한 위치의 SOS 송수신 필요\n\n가족 찾기 - 귀하의 가족을 허용\n✓ 자녀가 목적지에 도착하면 알림을받습니다.\n✓ 학교 나 집과 같은 안전 지대를지도에 표시하십시오.\n✓ (자녀, 친구 또는 동료의) 앱에서 자신 만의 그룹을 만들 수 있습니다.\n\n가족 찾기 - 귀하의 가족을 허용\n✓ 아이들이 안전하지 않은 곳으로 갈 때 알림 수신\n\n가족 찾기 - 귀하의 가족을 허용\n✓ 지난 7 일 동안 가족의 위치 기록을 볼 수 있습니다 (인앱 구매시 사용 가능).\n√ 도난 당하거나 분실 된 전화를 손쉽게 실시간으로 추적 할 수 있습니다.\n✓ 친구의 전화를 사용하여 쉽게 휴대 전화 찾기\n\n\n가족 안전 및 전화 추적을위한 가장 정확한 가족 검색 기능 \n\n✓ Family Locator는 강력한 GPS 추적 기능과 인터넷 매핑을 결합합니다.\n✓ Family Locator 앱은 가족, 자녀 및 친구의 현지화를 위해 사용하기 쉬운 안전 도구로 설계되었습니다.\n✓ 스마트 직관적 인 앱을 사용하여 가족의 안전과 안전을 향상시킵니다.\n\n가족 로케이터 앱을 사용하면 자녀, 가족 및 퇴직 한 부모의 안전과 보안을 추적하고 가족이있는 곳을 항상 알 수 있습니다 \n\n✓ 가족의 개인 정보 보호는 우리에게 가장 중요한 관심사이며 신뢰할 수있는 사람들에게만 위치를 알려줍니다.\n✓ 자녀가 학교를 떠나고 할머니가 위험 지역을지도에 표시하면 가족 구성원이 그 구역에 들어 왔을 때 알림을받습니다.\n가까운 곳에있는 장소로 이동합니다 (Sygic GPS Navigation에서 가장 잘 작동합니다)\n\n가족 로케이터 앱으로 친한 친구 찾기 연결 및 보안 유지 \n\n✓ 가족 찾기 응용 프로그램을 사용하면 증강 현실로 친구, 자녀 및 다른 가족을 쉽게 찾을 수 있습니다\n✓ 바쁜 경우에도 응용 프로그램이 계속 연락을 유지합니다.\n✓ 다른 사람들에게 귀하의 위치를 ​​알려주는 체크인\n\n가족 로케이터 앱이 눈에 띄지 않더라도 휴대 전화를 주시합니다. \n\n✓ 스마트 폰의 실시간 현지화 덕분에 휴대 전화를 쉽게 찾을 수 있습니다.\n✓ 프리미엄 위치 기록 기능 덕분에 분실 또는 도난당한 휴대폰을 최대 7 일 동안 추적 할 수 있습니다.\n✓ 전화기가 분실 된 경우, 가족 구성원의 전화 중 일부에서 가능한 빨리 위치를 확인하십시오. 다른 휴대 전화에서 위치를 확인하려면 휴대 전화와 위치 서비스를 켜야합니다.\n\n참고 : Family Locator가 올바르게 작동하려면 위치 서비스가 켜져 있어야합니다. 배터리 사용량은 Family Locator의 일상 사용에 최적화되어 있습니다. 가족 로케이터 앱은 정기적으로 내 위치를 확인해야 배터리 수명의 최대 11 %까지 걸릴 수 있습니다. 가족 로케이터 - Android 및 iPhone에서 사용할 수 있습니다.\n가족 찾기를 시도하고 생각하는 것을 말해주십시오.\n\n시식 | 지도에 생명력을 불어 넣다.\n"
}