{
	"app_link": "https://play.google.com/store/apps/details?id=com.gpsmycity.iwtmaster",
	"app_category": "여행 및 지역정보",
	"app_name": "GPSmyCity: Walks in 1K+ Cities",
	"app_detail": "Lose Yourself Without Getting Lost!\n\nThousands of self-guided walking tours, travel articles, and offline city maps in 1,000+ cities around the world included in this handy app.\n\nThe app turns your mobile device into a personal tour guide using its built-in GPS functions. The thousands of self-guided walking tours and travel articles will guide you to the landmarks, historical sites, museums, restaurants, nightlife venues and other interesting spots in over 1,000 cities worldwide.\n\nAll the walking tours and articles included in this app operate OFFLINE without any need of cellular data plan or Internet connection, so you need not worry about expensive roaming when traveling abroad. The app is a must-have for all travelers!\n\nThe highlights and main features of the app include:\n\n* Self-guided walking tours guide you to discover destinations on your own.\n* Thousands of travel articles make planning a trip really easy.\n* Detailed offline city maps.\n* Ability to create your own walking tour to visit the attractions that interest you.\n* All walking tours come with detailed walking tour maps. \n* Create self-guided walk to visit the attractions featured in travel article.\n* The \"FindMe\" feature displaying your exact location plus Auto Tracking feature displaying your movement on the map, so you always know if you are moving in the right direction.\n* Get Route function to dynamically create a walk route from your current location to a selected attraction.\n\nThis revolutionary application makes bus tours obsolete. You no longer need to hop on a tour bus or join a tour group; now you can explore all of the best attractions on your own, at your own pace, and at a cost that is only a fraction of what you would normally pay for a guided tour.\n\nTutorial Videos:\nhttps://www.gpsmycity.com/mobile-app.html\n\nTerms of Use:\nhttps://www.gpsmycity.com/terms.html\n\nPrivacy Policy:\nhttps://www.gpsmycity.com/privacy-policy.html\n\nNote: Continued use of GPS running in the background can dramatically decrease battery life. This app gives you the option to turn off the GPS tracking in the background to prolong the battery life.\nNote: This app relies on GPS for its navigation functions. For best experience, it is recommended to use cellular+wifi devices. \n\nVisit our website at www.GPSmyCity.com for more information.\n길을 잃지 않고 몸살을! \n\n이 편리한 앱에 포함 된 전 세계 1,000 개 이상 도시의 수천 가지 셀프 가이드 도보 여행, 여행 기사 및 오프라인 도시지도\n\n이 응용 프로그램은 내장 GPS 기능을 사용하여 모바일 장치를 개인 여행 가이드로 만듭니다. 수천 개의 셀프 가이드 투어 및 여행 기사를 통해 전 세계 1,000 개 이상의 도시의 랜드 마크, 유적지, 박물관, 레스토랑, 유흥 시설 및 기타 흥미로운 장소로 안내합니다.\n\n이 앱에 포함 된 모든 도보 여행 및 기사는 셀룰러 데이터 요금제 또는 인터넷 연결 없이도 오프라인으로 작동하므로 해외 여행시 값 비싼 로밍에 대해 걱정할 필요가 없습니다. 이 앱은 모든 여행객에게 필수 아이템입니다!\n\n앱의 주요 기능은 다음과 같습니다 : \n\n* 셀프 가이드 도보 투어를 통해 목적지를 직접 찾을 수 있습니다.\n* 수천 편의 여행 기사가 여행 계획을 수월하게 만듭니다.\n* 자세한 오프라인 도시지도.\n* 관심있는 관광 명소를 방문하기 위해 도보 여행을 직접 만들 수있는 능력.\n* 모든 워킹 투어는 상세한 워킹 투어 맵과 함께 제공됩니다.\n* 여행 기사에 등장하는 명소를 방문하기 위해 스스로 안내 산책을하십시오.\n* 정확한 위치를 표시하는 \"FindMe\"기능과지도에서 움직임을 표시하는 자동 추적 기능이있어 올바른 방향으로 움직이고 있는지 항상 알 수 있습니다.\n* 경로 기능을 사용하면 현재 위치에서 선택한 명소까지 도보 경로를 동적으로 만들 수 있습니다.\n\n이 혁신적인 응용 프로그램은 버스 투어를 더 이상 쓸모 없게 만듭니다. 더 이상 투어 버스를 타거나 투어 그룹에 가입 할 필요가 없습니다. 지금 당신은 자신의 페이스대로, 그리고 가이드 투어를 위해 보통 지불하는 것의 일부에 불과한 비용으로 모든 최고의 명소를 탐색 할 수 있습니다.\n\n튜토리얼 비디오 :\nhttps://www.gpsmycity.com/mobile-app.html \n\n이용 약관 :\nhttps://www.gpsmycity.com/terms.html \n\n개인 정보 정책:\nhttps://www.gpsmycity.com/privacy-policy.html \n\n참고 : 백그라운드에서 계속 GPS를 사용하면 배터리 수명이 크게 단축 될 수 있습니다. 이 응용 프로그램은 배터리 수명을 연장하기 위해 백그라운드에서 GPS 추적을 해제하는 옵션을 제공합니다.\n참고 :이 응용 프로그램은 네비게이션 기능을 위해 GPS를 사용합니다. 최상의 사용 환경을 위해서는 휴대 전화 + Wi-Fi 기기를 사용하는 것이 좋습니다.\n\n자세한 내용은 웹 사이트 ( www.GPSmyCity.com )를 방문하십시오.\n"
}