{
	"app_link": "https://play.google.com/store/apps/details?id=org.adventurecycling.maps",
	"app_category": "여행 및 지역정보",
	"app_name": "Bicycle Route Navigator",
	"app_detail": "The Bicycle Route Navigator app features nearly 47,000 miles of awe-inspiring, well-established bicycle routes and 100+ maps to choose from. You can purchase the route sections you need from within the app. No subscriptions or complex file conversions are necessary — just download the app, purchase a route section, and start riding with confidence.\n\nPLAN YOUR PERFECT BICYCLE ADVENTURE\n\nIf you are craving a long distance 4,200-mile cross-country bicycle route like the TransAmerica Bicycle Trail or a shorter 256-mile off-road adventure along a portion of the Great Divide Mountain Bike Route, this is the app for you. Travel confidently with at-your-fingertips cycling-specific info like elevation profiles, distance, riding conditions, location of bike shops, sources for food and water, and listings of overnight accommodations including camping facilities, small hotels, and cyclists-only lodging.\n\nREAL-TIME WIND AND WEATHER\n\nThe app includes wind and weather data along the routes and severe weather warnings that include thunderstorm, flood, and fire information.\n\nPLAN YOUR OWN UNIQUE AND AUTHENTIC ADVENTURE\n\nDetailed route descriptions and service layers reveal all the beauty you’ll encounter along the way. You can plan each day to include various excursions and scenic stops such as waterfalls, hot springs, lakes, or local art museums.\n\nTAP TO CALL\n\nOne tap to call ahead for a campsite, check lodging availability or connect with a nearby bike shop. Use embedded OpenStreetMap search for even more services.\n\nNO CELL COVERAGE? NO PROBLEM\n\nDownload the basemap to your device so it’s available offline without a cell signal.\n\nBEST LONG AND SHORT-DISTANCE BICYCLE ROUTES AVAILABLE\n\nAdventure Cycling develops the best cross-country, loop, coastal, and inland cycling routes available. This app serves as an excellent companion to our paper maps. The Adventure Cycling Route Network features rural and low-traffic established bicycling routes through some of the most scenic and historically significant terrain in North America. Adventure Cycling’s Routes & Mapping department is constantly working on research and development of new routes as well as the maintenance of the 47,000 miles of existing routes.\nBicycle Route Navigator 앱은 47,000 마일에 달하는 경외감을 자아내는 자전거 도로와 100 개 이상의지도를 선택할 수 있습니다. 앱에서 필요한 경로 섹션을 구입할 수 있습니다. 구독이나 복잡한 파일 변환은 필요 없습니다. 앱을 다운로드하고, 경로 섹션을 구입하고, 안심하고 운전을 시작하십시오.\n\n당신의 완벽한 자전거 어드벤처를 계획하십시오\n\nTransAmerica Bicycle Trail과 같은 장거리 4,200-mile 크로스 컨트리 자전거 경로 나 Great Divide Mountain Bike Route의 일부를 따라 위치한 더 짧은 거리 인 256 마일의 오프로드 모험을 원한다면, 이것은 당신을위한 앱입니다. 거리 프로필, 거리, 승마 조건, 자전거 상점의 위치, 음식 및 물 공급원, 캠핑 시설, 소규모 호텔 및 자전거 타는 사람 전용 숙박 시설을 포함하는 숙박 시설 목록과 같은 손끝 거리의 사이클링 관련 정보를 자신있게 살펴보십시오.\n\n실 시간 바람 및 날씨\n\n앱에는 경로에 따른 바람과 날씨 데이터와 뇌우, 홍수 및 화재 정보가 포함 된 심각한 날씨 경고가 포함됩니다.\n\n독창적이고 정교한 모험을 계획하십시오.\n\n자세한 경로 설명과 서비스 계층은 당신이 도중에 만날 모든 아름다움을 보여줍니다. 폭포, 온천, 호수 또는 지역 미술관과 같은 다양한 관광지와 경관을 포함하도록 매일 계획 할 수 있습니다.\n\n전화 걸기\n\n캠프장으로 전화하거나 숙박 가능 여부를 확인하거나 근처의 자전거 샵에 연결하려면 한 번 탭하십시오. 더 많은 서비스를 위해 임베디드 OpenStreetMap 검색을 사용하십시오.\n\n셀 커버리지가 없습니까? 문제 없어\n\n휴대 전화 신호없이 오프라인에서 사용할 수 있도록 기기에 기본지도를 다운로드합니다.\n\n최고의 장기간 및 짧은 거리 자전거 경로 이용 가능\n \n어드벤처 사이클링 (Adventure Cycling)은 크로스 컨트리, 루프, 해안 및 내륙 사이클 경로를 개발합니다. 이 응용 프로그램은 우리의 종이지도에 훌륭한 동반자 역할을합니다. 어드벤처 사이클링 루트 네트워크는 북미 지역에서 가장 경치가 좋고 역사적으로 중요한 일부 지형을 통과하는 시골과 낮은 교통량의 자전거 경로를 특징으로합니다. Adventure Cycling의 Routes & Mapping 부서는 기존 노선의 47,000 마일을 유지 보수하는 것뿐만 아니라 새로운 노선의 ​​연구 및 개발에 지속적으로 노력하고 있습니다.\n"
}