{
	"app_link": "https://play.google.com/store/apps/details?id=com.earthcam.webcams",
	"app_category": "여행 및 지역정보",
	"app_name": "Webcams",
	"app_detail": "New to the Webcams app? Good news! We’ve recently enhanced the user experience by including all of EarthCam’s cameras in the “Buy All” package! For one low price, you can access more than 175 webcams, as well as any added in the future. As a “thank you” to our fans who have been with us since the beginning and purchased one or more packages, we are unlocking the “Buy All” feature automatically, letting you travel to any EarthCam destination for no additional fee!\n\nWith EarthCam’s Webcams app, you can travel the globe, visiting scenic and landmark destinations via our unique network of live HD streaming video and megapixel snapshot cameras. Explore the Hall of Fame to enjoy the best image archives submitted by EarthCam.com visitors and share your favorites via Facebook, Twitter, Instagram, text message and email. Have top destinations you like to visit? Create a personalized list of favorite webcams for a customized experience!\n\nPlease note: some streaming cameras may take a moment to load based on your internet connection. A camera marked with “HD” denotes a live streaming camera. A camera marked with “MP” denotes a megapixel photography camera, which shows a high resolution updating image. Webcams listed are subject to availability and may change from time to time. New views are added regularly, so be sure to check back for new releases.\n\nIf you’re enjoying Webcams, please take a moment to leave us a positive review on Google Play. If you’ve left a review before, kindly repost as the reviews are reset with every update. Thanks for your support and for traveling the globe with EarthCam!\n\nRun into trouble? Want to let us know what you love about our app or have suggestions for future updates? Please contact us at feedback@earthcam.com.\n웹캠 응용 프로그램을 처음 사용하십니까? 좋은 소식! 우리는 최근 \"주문 모두\"패키지 EarthCam의 모든 카메라를 포함하여 사용자 경험을 개선했습니다! 한 저렴한 가격의 경우, 175 개 이상의 웹캠에 액세스 할 수 있습니다,뿐만 아니라 미래에 추가. A는 처음부터 우리와 함께하고 하나 개 이상의 패키지를 구입 한 팬들에게 \"감사합니다\", 우리는 추가 요금을 위해 어떤 EarthCam 대상으로 이동시키는 자동으로 \"모든 구매\"기능을 잠금 해제합니다!\n \nEarthCam의 웹캠 응용 프로그램으로, 당신은 비디오 및 메가 픽셀 스냅 샷 카메라 스트리밍 라이브 HD의 우리 고유의 네트워크를 통해 경관 및 랜드 마크 목적지를 방문, 세계를 여행 할 수 있습니다. EarthCam.com 방문자에 의해 제출 된 최상의 이미지 아카이브를 즐길 수 있으며 페이스 북, 트위터, 인스 타 그램, 문자 메시지 및 이메일을 통해 즐겨 찾기를 공유하는 명예의 전당을 탐험 해보세요. 당신이 방문하고자 최고 목적지가 있습니까? 사용자 정의 경험을 위해 즐겨 찾는 웹캠의 개인 목록을 만들기!\n           \n참고 : 일부 스트리밍 카메라는 인터넷 연결을 기반으로로드하는 데 시간이 걸릴 수 있습니다. \"HD\"로 표시된 카메라는 라이브 스트리밍 카메라를 의미한다. \"MP\"로 표시된 카메라는 고해상도 갱신 화상을 표시하는 화소의 촬영 카메라를 나타낸다. 나와 웹캠 이용에 제한이있을 수 있으며, 수시로 변경 될 수 있습니다. 새로운 뷰는 정기적으로 추가, 그래서 새로운 릴리스 다시 확인해야한다.\n \n당신이 웹캠을 즐기는 경우, 우리에게 Google Play의 긍정적 인 검토를 떠나 잠시 시간을내어 주시기 바랍니다. 이전에 리뷰를 남겼 한 경우 리뷰가 모든 업데이트를 다시 설정 한, 친절 재 게시. 지원 및 EarthCam와 함께 세계 여행을 주셔서 감사합니다!\n \n문제로 실행? 우리는 당신이 우리의 응용 프로그램에 대한 사랑이나 향후 업데이 트에 대한 제안 사항이 무엇인지 알려 주시기를 원하십니까? feedback@earthcam.com에 문의하시기 바랍니다.\n"
}