{
	"app_link": "https://play.google.com/store/apps/details?id=com.touringplans.lines.android",
	"app_category": "여행 및 지역정보",
	"app_name": "Disney World Lines",
	"app_detail": "LINES will help you save time and money during your Walt Disney World trip. Because we’re independent travel writers, we can tell you what Disney can’t, from actual waits in line, to which park will be less crowded every day of your trip.\n\nLINES features include:\n\n-Both Disney’s currently posted wait time at every attraction and how long you’ll REALLY wait in line, based on our experience and that of thousands of families on the same ride. \n\n-New “Ride Now” and “Wait to Ride” recommendations to show whether waits are going up or down at your favorite rides.\n\n-Customized step-by-step touring plans for each Disney park. You tell LINES which rides you want to see, and LINES will create a step-by-step itinerary showing when to go to each ride to avoid long lines. You can even change your plans while you’re in the park!\n\n-A Crowd Calendar showing you how busy each park will be over the next ten days.\n\n-Disney’s official app doesn’t show you the waits for many attractions or character greetings. LINES has wait times for more rides, shows, and character greetings than even Disney’s own app.\n\n-See which rides still have FastPass+ ride reservations for the rest of the day. This is incredibly useful if you’re trying to plan your afternoon and evening, if you want to know whether FastPass+ is available at Splash Mountain after your nap, or if trying to decide which park to go to after dinner.\n\n-Ask questions and get fast answers from our online community of 120,000 Disney experts\n\n-Menus and prices for every restaurant, kiosk, food stand, and cart in all of Walt Disney World – more than 12,000 things to eat! Every menu is searchable – you can find every steak in Epcot or around Walt Disney World!\n\n-LINES will show you exactly which things in each restaurant and store count as a snack in the Disney Dining Plan.\n\nOur Disney trip planning tools have been featured in USA Today, the New York Times, FOX News and dozens of other newspapers, magazines, television and radio shows. Since 1986, we’ve helped more than 3 million families plan their Walt Disney World vacations.\n\nNote: Some LINES features, such as the crowd calendar and wait times, require an in-app subscription purchase to access. Other LINES features, such as customized touring plans, menus, and viewing chat forums, are completely free. Your in-app subscription includes 365 days of access to TouringPlans.com, the Web’s most popular subscription-based site for Disney trip planning.\n라인은 당신이 당신의 월트 디즈니 월드 여행을하는 동안 시간과 비용을 절약 할 수 있습니다. 우리는 독립적 인 여행 작가이기 때문에, 우리는 디즈니, 라인에서 실제 대기에서 공원 여행의 매일 덜 붐비는 것입니다 할 수없는 무엇을 알 수 있습니다.\n\n라인 기능은 다음과 같습니다 :\n\n디즈니의 현재 게시 된 대기의 모든 매력에 시간과 시간을 당신이 정말로 라인에서 대기합니다 - 둘, 우리의 경험을 바탕으로 그 같은 타고 가족의 수천을.\n\n- 새로운 \"라이드 이제\"대기 올라가고 아래 좋아하는 놀이기구의 여부를 표시하는 권장 사항 \"을 타고 대기\".\n\n각각의 디즈니 공원에 대한 - 사용자 정의 단계별 여행 계획. 당신은 당신이보고 싶어 타고 LINES에게, 그리고 긴 줄을 방지하기 위해 각 타고 갈 때 라인은 단계별로 일정을 보여주는를 작성합니다. 당신이 공원에있는 동안 당신은 당신의 계획을 변경할 수 있습니다!\n\n당신을 보여주는 -A 군중 일정은 각 공원은 향후 10 일 동안 얼마나 바쁜 될 것입니다.\n\n-Disney의 공식 응용 프로그램은 당신에게 많은 관광 명소 나 문자 인사를 위해 대기 표시되지 않습니다. LINES도 디즈니의 자신의 응용 프로그램보다 더 많은 놀이기구, 쇼, 및 문자 인사 시간을 기다려야했다.\n\n여전히 타고있는 봤죠는 패스트 + 하루의 나머지 부분에 대한 예약을 타고있다. 저녁 식사 후에로 이동하는 공원 결정하는 경우, 또는 패스트 패스 + 당신의 낮잠 후 스플래시 마운틴에서 사용할 수 있는지 여부를 알고 싶다면 당신이 당신의 오후와 저녁을 계획하려는 경우에 매우 유용합니다.\n\n질문에 물어봐 120,000 디즈니 전문가의 온라인 커뮤니티에서 빠른 답변을 얻을 수\n\n-Menus와 월트 디즈니 월드의 모든의 모든 레스토랑, 키오스크, 음식 스탠드, 카트 가격 - 먹을 12,000 개 이상의 물건을! 모든 메뉴 검색 - 당신은 엡 코트 나 월트 디즈니 월드 부근의 스테이크를 찾을 수 있습니다!\n\n-LINES 정확히 표시됩니다 디즈니 식사 계획에 간식으로 각 레스토랑과 스토어 횟수에하는 것.\n\n우리의 디즈니 여행 계획 도구는 USA 투데이, 뉴욕 타임즈, FOX 뉴스 등 신문, 잡지, 텔레비전 및 라디오 쇼의 수십에 등장했다. 1986 년 이후, 우리는 3 백만 명 이상의 가족이 자신의 월트 디즈니 월드 휴가 계획을 도왔다.\n\n참고 : 시간을 같은 군중 캘린더와 같은 일부 LINES 기능을 기다립니다, 액세스 응용 프로그램 내 구독 구입해야합니다. 이러한 맞춤형 여행 계획, 메뉴,보기 채팅 포럼과 같은 다른 LINES 기능은 완전히 무료입니다. 앱내 구독 TouringPlans.com, 디즈니 여행 계획을위한 웹에서 가장 인기있는 가입자 기반의 사이트에 대한 액세스 365 일이 포함되어 있습니다.\n"
}