{
	"app_link": "https://play.google.com/store/apps/details?id=com.shaka.guide.big.island",
	"app_category": "여행 및 지역정보",
	"app_name": "Big Island Hawaii GPS Driving Tours",
	"app_detail": "@@ GPS audio tours that guide you around the island @@\n\nPerfect for anyone who rents a car! \nExplore at your own pace\n5 amazing driving tours\nLocally produced in Hawaii\n\nExplore Big Island with a local tour guide in your car! This OFFLINE app uses GPS to play audio narration, Hawaiian music, & turn-by-turn directions as you drive in Big Island.\n\n\nWHAT THE APP DOES\n---\n\nWHAT THE APP DOES: \n* Hours of audio with hundreds of narration points that play automatically as your drive\n* Made by local Hawaii tour guides\n* Your purchased tours NEVER expire\n* Hear fun stories, enchanting Hawaiian legends and things to do \n* Turn-by-turn directions with Offline maps (No data network required!)\n* Music by local Hawaii musicians (both modern and traditional)\n* Enjoy the freedom to travel at your own pace, while having the benefit of a local tour guide with you!\n* Better than guide book with restaurants recommendations, things to do and see \n\nWith 5 Driving Tours to choose from : \n\nHAWAII VOLCANOES NATIONAL PARK TOUR \nThe perfect tour for those who visit Volcanoes National Park. On this tour, you’ll come to truly appreciate the beauty and power of the Kilauea Volcano - home of the legendary Hawaiian Goddess Pele - through all of her many legends and stories. \n\nSome highlights of the tour:\n\n* The best viewpoint to see the lava glow\n* Some great easy to moderate hikes \n* Little known places like a pit crater called Devil’s Throat! \n\nNote that in the Park cell phone reception is poor. But with Shaka Guide’s OFFLINE tours, you don’t need to worry a bit! \n\n\n2) KOHALA COAST & BACKCOUNTRY DRIVING TOUR \nThis drive is about 3 hours long, but plan on spending at least half a day or longer if you want to spend time hiking and exploring. We recommend getting started in the morning to beat the heat! \n\nTOUR HIGHLIGHTS:\n\n* Explore cultural sites like a heiau and Lapahaki Park\n* Easy to difficult hike options--something for everyone!\n* Available in clockwise and counterclockwise options for a customizable tour experience\n* More breathtaking photo opportunities than you can shake a selfie stick at!\n\n3) THE GRAND NORTH BIG ISLAND DRIVING TOUR\nThe Shaka Guide Hamakua Coast Tours gives you a full day driving tour with plenty of stops and things to do along the way.\n\nTOUR HIGHLIGHTS:\n\n* Explore a sacred valley\n* Hikes available for all fitness and skill levels\n* Available in clockwise and counterclockwise options for a customizable tour experience\n* Waterfalls, caves, and drop dead gorgeous coastline views\n\n4) KONA BIG KAHUNA DRIVING TOUR\nGet to know one of the most popular destinations on Big Island and learn all about Hawaiian culture and history along the way. Grab your swimsuit and snorkel fins because this tour is going to take you right to some of the best snorkeling in the world!\n\n* Visit multiple beaches for world-class snorkeling \n* Get to know Kona town and the iconic Ali’i drive\n* Tour a working Kona coffee farm \n* Visit the birthplace of King Kamehameha III\n\n5) SOUTH ISLAND EPIC ROAD TRIP\nHave you ever visited a black sand beach? What about a green sand beach?! Ever see a sea turtle snoozing in the sand? If not, this is the tour for you! We’ll also stop at a famous bakery for a tasty treat and, for the adrenaline junkies, do some cliff diving at South Point!\n\n* Jump into the ocean at the southernmost point in the United States\n* Sample some local honey, coffee, and mac nuts!\n* Available in clockwise and counterclockwise options\n* Grab some selfies with some bizarre but awesome lava tree molds\n\n\nWHAT CUSTOMERS SAY:\n“#1 Vacation Enhancer”\n“Truly Deserves 5 Stars! Worth Every Dime!”\n“Best five bucks I've ever spent”\n“Outstanding app for vacationers”\n“A great way to see the island at your own pace”\n\n**Wifi-only iPads with no GPS capability do not support offline Tour**\n\n** Shaka Guide uses your GPS only when necessary. But please remember that continual use of your GPS running in the background can dramatically drain your battery.\n섬 주변을 안내하는 @@ GPS 오디오 투어 @@\n\n차를 렌트하는 사람에게 딱!\n나만의 속도로 탐색\n5 가지의 놀라운 드라이빙 투어\n하와이에서 현지 생산\n\n자동차로 관광 가이드와 함께 빅 아일랜드 탐험! 이 OFFLINE 앱은 Big Island에서 운전하면서 GPS를 사용하여 오디오 나레이션, 하와이 음악 및 길 찾기 안내를 재생합니다.\n\n\n앱의 기능\n---\n\nAPP가하는 일 :\n* 내레이션으로 자동 재생되는 수백 개의 나레이션 포인트가있는 오디오 시간\n* 현지 하와이 투어 가이드가 제작\n* 구입 한 투어는 절대로 만료되지 않습니다.\n* 재미있는 이야기, 매혹적인 하와이의 전설과 할 일들을 들어라.\n* 오프라인지도를 통한 방향 전환 (데이터 네트워크 필요 없음)\n* 지역 하와이 뮤지션의 음악 (현대와 전통 모두)\n* 자신의 페이스대로 여행 할 수있는 자유를 누리면서 동시에 현지 투어 가이드의 혜택을 누려보십시오!\n* 레스토랑 권장 사항, 할 일 및 볼거리가있는 가이드 북보다 낫습니다.\n\n선택할 수있는 5 가지 드라이빙 투어 :\n\n하와이 볼까노 국립 공원 투어\n화산 국립 공원을 방문하는 사람들에게 완벽한 투어입니다. 이 투어에서 전설의 하와이 여신 펠레의 집인 Kilauea 화산의 아름다움과 힘을 그녀의 많은 전설과 이야기를 통해 진실로 감상하게됩니다.\n\n투어의 일부 주요 내용 :\n\n* 용암 빛을 볼 수있는 최상의 시점\n* 중용하기 쉬운 약간의 하이킹\n* 악마의 목구멍이라고 불리는 구덩이 분화구와 같은 거의 알려지지 않은 장소!\n\nPark 휴대 전화의 수신 상태가 좋지 않습니다. 그러나 Shaka Guide의 OFFLINE 둘러보기를 사용하면 조금 걱정할 필요가 없습니다!\n\n\n2) KOHALA COAST & BACKCOUNTRY DRIVING TOUR\n이 운전은 약 3 시간이지만, 하이킹과 탐험에 시간을 보내고 싶다면 적어도 반나절 이상을 소비 할 계획을 세우십시오. 더위를 이기기 위해 아침에 시작하는 것이 좋습니다!\n\n투어 하이라이트 :\n\n* 헤아 우와 라파 하키 공원과 같은 문화 유적지 탐험\n* 쉬운 하이킹 옵션 - 모두를위한 것!\n* 사용자 정의 가능한 투어 경험을 위해 시계 방향 및 반 시계 방향 옵션으로 제공됩니다.\n* 셀카 스틱을 흔들 수있는 것보다 더 놀라운 사진 촬영 기회!\n\n3) 그랜드 북 빅 아일랜드 여행 투어\n샤카 가이드 (Shaka Guide) 하마 쿠아 코스트 투어 (Hamakua Coast Tours)는 길을 따라 가야 할 길과 멈춤 거리가 가득한 하루 종일 투어를 제공합니다.\n\n투어 하이라이트 :\n\n* 성스러운 계곡 탐험\n* 모든 피트니스 및 스킬 레벨에서 사용할 수있는 하이킹\n* 사용자 정의 가능한 투어 경험을 위해 시계 방향 및 반 시계 방향 옵션으로 제공됩니다.\n* 폭포, 동굴, 죽은 멋진 해안선 전망을 떨어 뜨려 라.\n\n4) KONA BIG KAHUNA DRIVING TOUR\n빅 아일랜드에서 가장 인기있는 목적지 중 하나를 알고 길을 따라 하와이의 문화와 역사에 대해 알아보십시오. 이 투어는 세계 최고의 스노클링 중 일부를 즐길 수 있기 때문에 수영복과 스노클 핀을 잡으십시오!\n\n* 세계적 수준의 스노클링을 위해 여러 해변을 방문하십시오.\n* 코나 마을과 상징적 인 알리 드라이브를 알아보십시오.\n* 일하는 코나 커피 농장 견학\n* 카메하메하 3 세의 발상지 방문\n\n5) 남섬 EPIC 도로 주행\n검은 모래 해변을 방문한 적이 있습니까? 녹색 모래 해변은 어때? 모래에 잠 들어있는 바다 거북이를 본 적이 있습니까? 그렇지 않다면, 이것은 당신을위한 투어입니다! 우리는 또한 유명한 빵집에서 맛있는 음식을 먹으며 아드레날린 마약 중독자들을 위해 사우스 포인트에서 잠수 다이빙을하십시오!\n\n* 미국 최남단의 바다로 뛰어 오르십시오.\n* 로컬 꿀, 커피, 견과류 견본을 맛보십시오!\n* 시계 방향 및 반 시계 방향 옵션으로 사용할 수 있습니다.\n* 기괴하지만 굉장한 용암 나무 곰팡이로 일부 셀카를 잡아라.\n\n\n고객이 말하는 바 :\n\"# 1 Vacation Enhancer\"\n\"진실로 5 등급 만! 가치있는 모든 일! \"\n\"내가 본 최고 5 달러\"\n\"휴가객을위한 뛰어난 앱\"\n\"자신의 페이스대로 섬을 볼 수있는 좋은 방법\"\n\n** GPS 기능이없는 Wi-Fi 전용 iPad는 오프라인 둘러보기를 지원하지 않습니다 **\n\n** Shaka Guide는 필요한 경우에만 GPS를 사용합니다. 그러나 백그라운드에서 GPS를 계속 사용하면 배터리가 크게 소모 될 수 있습니다.\n"
}