{
	"app_link": "https://play.google.com/store/apps/details?id=net.osmand",
	"app_category": "여행 및 지역정보",
	"app_name": "OsmAnd — Offline Travel Maps & Navigation",
	"app_detail": "OsmAnd is an offline navigation application with access to the free, worldwide, and high-quality offline maps. \n\n\nEnjoy voice and visual offline navigation, viewing points of interest, creating and managing GPX tracks, using contour lines visualization and altitude info (through plugin), a choice between car navigation, cycle navigation or directions in the pedestrian mode, OSM editing and much more. Just download your free maps and get the following:\n\nGPS navigation\n• You can choose between offline (no roaming charges when you are abroad) or online (faster) mode\n• Turn-by-turn voice guidance leads you along the way (recorded and synthesized voices)\n• Driving routes get rebuilt whenever you deviate from them\n• Lane guidance, street names, and estimated time of arrival will help along the way\n• To make your trip safer, day/night mode switches automatically\n• You can choose to show speed limit, and get reminders if you exceed it\n• You can searches destinations by address, by type (e.g.: parking, restaurant, hotel, gas station), or by geographical coordinates\n• Different modes for cycling routes\n• You can record your own or upload a GPX track and follow it using GPS navigation\n• OSM Public Transport\n\nMap\n• Displays POIs (points of interest) around you\n• Offline search helps you find the places of interest by opening hours, payment method and other parameters\n• Adjusts the map to your direction of motion (or compass)\n• Share your location so that your friends can find you\n• Shows bicycle routes, hiking paths, and other types of roads\n• Allows you to choose how to display names on the map: in English, local, or phonetic spelling\n• Displays specialized online tiles, satellite view (from Bing), different overlays like touring/navigation GPX tracks and additional map layers\nNautical Maps\n• Information about sea objects and a contour map of sea depth. Basically convenient sea maps you can use without the internet.\n\nSkiing\nOsmAnd ski maps plugin enables you to see ski tracks with the level of complexity and some additional information, like the location of lifts and other facilities.\n\nOpenStreetMap Data\n• High-quality information from the best collaborative projects of the world\n• OSM data available per country or region\n• Compact offline vector maps updated at least once a month \n• Choice between complete region data or just road network (Example: All of Japan is 700 MB or 200 MB for the road network only)\n\nCycling\n• GPS navigation in cycling mode builds your route using cycling paths \n• You can see your speed and altitude\n• GPX recording option enables you to record your trip and share it\n• Via additional plugin you can enable displaying contour lines and hill-shading\n\nWalking, hiking, city tour\n• The map shows you walking and hiking paths\n• GPS pedestrian navigation mode builds your route using walking paths\n• You can upload and follow a GPX route or record and share your own hiking routes\n\nPublic transport\n• Navigation on public transport: Metro, Buses, Tram and so on.\n\nContribute to OSM\n• Report data bugs\n• Upload GPX tracks to OSM directly from the app\n• Add POIs and directly upload them to OSM (or later if offline)\n\nOsmAnd is open-source and actively being developed. Everyone can contribute to the application by reporting bugs, improving translations or coding new features. The project is in a lively state of continuous improvement by all these forms of developer and user interaction. The project progress also relies on financial contributions to fund coding and testing of new functionalities. \n\nApproximate map coverage and quality:\n• Western Europe: ****\n• Eastern Europe: ***\n• Russia: ***\n• North America: ***\n• South America: **\n• Asia: **\n• Japan & Korea: ***\n• Middle East: **\n• Africa: **\n• Antarctica: *\n\nMost countries around the globe are available for download!\nGet a reliable navigator in your country - be it France, Germany, Mexico, UK, Spain, Netherlands, USA, Russia, Brazil or any other.\nOsmAnd는 무료, 전 세계적 및 고품질 오프라인 맵에 액세스 할 수있는 오프라인 탐색 응용 프로그램입니다.\n \n \n음성 및 영상 오프라인 탐색, 관심 지점보기, GPX 트랙 생성 및 관리, 등고선 시각화 및 고도 정보 (플러그인을 통해), 보행자 모드의 사이클 탐색 또는 사이클 탐색, OSM 편집 등의 선택 . 무료지도를 다운로드하고 다음 정보를 얻으십시오.\n \nGPS 네비게이션\n• 오프라인 (해외에있을 때 로밍 요금 없음) 또는 온라인 (빠른) 모드 중에서 선택할 수 있습니다\n• 턴 바이 턴 (Turn-by-turn) 음성 안내는 당신을 길을 안내합니다 (녹음 및 합성 된 목소리)\n• 운전 경로가 벗어날 때마다 운전 경로가 재구성됩니다.\n• 차선 안내, 거리 이름 및 예상 도착 시간은 길을 따라 도움이 될 것입니다.\n• 여행을보다 안전하게하기 위해 주간 / 야간 모드가 자동으로 전환됩니다.\n• 속도 제한을 표시하도록 선택하고 초과하면 미리 알림을 가져올 수 있습니다\n• 주소, 유형 (예 : 주차, 레스토랑, 호텔, 주유소) 또는 지리적 좌표로 목적지를 검색 할 수 있습니다\n• 사이클링 경로의 다른 모드\n• GPS 내비게이션을 사용하여 직접 기록하거나 GPX 트랙을 업로드 할 수 있습니다\n• OSM 대중 교통\n \n지도\n• 주변 POI (관심 장소)를 표시합니다.\n• 오프라인 검색은 영업 시간, 지불 방법 및 기타 매개 변수를 통해 관심 장소를 찾을 수 있도록 도와줍니다.\n• 움직임의 방향 (또는 나침반)으로 맵을 조정합니다.\n• 친구들이 나를 찾을 수 있도록 위치 공유\n• 자전거 경로, 하이킹 경로 및 기타 도로 유형을 보여줍니다.\n•지도에 이름을 표시하는 방법을 영어, 지역 또는 음성 철자로 선택할 수 있습니다.\n• 특수 온라인 타일, Bing의 위성보기, 둘러보기 / 탐색 GPX 트랙 및 추가지도 레이어와 같은 다양한 오버레이 표시\n해상지도\n• 해수에 대한 정보와 해저의 등고선지도. 기본적으로 편리한 바다지도를 인터넷없이 사용할 수 있습니다.\n \n 스키 타기\nOsmAnd ski maps plugin을 사용하면 복잡성 수준과 리프트 및 기타 시설의 위치와 같은 몇 가지 추가 정보가 포함 된 스키 트랙을 볼 수 있습니다.\n \nOpenStreetMap 데이터\n• 세계 최고의 협력 프로젝트의 고품질 정보\n• 국가 또는 지역별로 제공되는 OSM 데이터\n• 한 달에 한 번 이상 업데이트 된 컴팩트 오프라인 벡터지도\n• 전체 지역 데이터 또는 도로 네트워크 중 하나를 선택할 수 있습니다 (예 : 일본은 도로 네트워크 만 700MB 또는 200MB입니다)\n \n사이클링\n• 사이클링 모드의 GPS 탐색은 사이클링 경로를 사용하여 경로를 만듭니다.\n• 속도와 고도를 볼 수 있습니다.\n• GPX 기록 옵션을 사용하면 여행을 기록하고 공유 할 수 있습니다.\n• 추가 플러그인을 통해 등고선과 언덕 음영을 표시 할 수 있습니다.\n \n도보, 하이킹, 시내 관광\n•지도에서 도보 및 하이킹 경로를 보여줍니다.\n• GPS 보행자 내비게이션 모드는 도보 경로를 사용하여 경로를 만듭니다.\n• GPX 루트 또는 기록을 업로드하고 따라갈 수 있으며 자신의 등산로를 공유 할 수 있습니다.\n \n대중 교통\n대중 교통을 이용한 네비게이션 : 지하철, 버스, 트램 등.\n\nOSM에 기고\n• 데이터 버그보고\n• GPX 트랙을 앱에서 직접 OSM에 업로드\n• POI를 추가하고 OSM에 직접 업로드합니다 (오프라인 인 경우 나중에).\n \nOsmAnd는 오픈 소스이며 적극적으로 개발되고 있습니다. 누구나 버그를보고하고, 번역을 개선하거나 새로운 기능을 코딩하여 응용 프로그램에 기여할 수 있습니다. 이 프로젝트는 이러한 모든 형태의 개발자와 사용자 상호 작용에 의해 지속적으로 개선되는 활발한 상태에 있습니다. 프로젝트 진행은 새로운 기 능의 코딩 및 테스트에 자금을 지원하는 재정적 기부에도 의존합니다.\n \n대략적인지도 적용 범위 및 품질 :\n• 서유럽: ****\n• 동유럽 : ***\n• 러시아 : ***\n• 북미 : ***\n남아메리카 : **\n• 아시아 : **\n• 일본 및 한국 : ***\n• 중동 : **\n• 아프리카 : **\n• 남극 대륙 : *\n \n전 세계 대부분의 국가에서 다운로드가 가능합니다!\n프랑스, 독일, 멕시코, 영국, 스페인, 네덜란드, 미국, 러시아, 브라질 또는 기타 국가에서 신뢰할 수있는 네비게이터를 확보하십시오.\n"
}