{
	"app_link": "https://play.google.com/store/apps/details?id=com.highsierraattitude.cthiker",
	"app_category": "여행 및 지역정보",
	"app_name": "The Colorado Trail Hiker",
	"app_detail": "Please download \"Guthook Guides: Hike & Bike Offline\" to access The Colorado Trail guide. Existing customers may transfer their purchases to the Guthook Guides: Hike & Bike Offline app. This app is no longer supported and will be removed from the Play Store October 2019.\n\nThe Colorado Trail Hiker is a smartphone guide for your Colorado Trail hiking or mountain biking trip. \n\nThe free demo is a fully functional version of the app with Segment 1 of The Colorado Trail (Miles 0 to 16.8 from the Waterton Canyon Trailhead outside Denver). \n\nIn-app purchases include:\n- The Colorado Trail, which includes the hiking route, the five mountain bike wilderness detours, the Collegiate West Alternative route, and the Collegiate Loop (775.2 miles of trail in total) \n- Standalone version of the Collegiate Loop route (a 161-mile loop composed of the 82.3-mile Collegiate West Alternative route and a 78-mile portion of The Colorado Trail)\n\nThe app has been built in partnership with Jerry Brown of Bear Creek Survey Service. Each waypoint in the Colorado Trail Map Book, written by Jerry Brown and offered by The Colorado Trail Foundation, is plotted and described in The Colorado Trail Hiker app. A portion of all proceeds from the sale of The Colorado Trail Hiker app will go to The Colorado Trail Foundation.\n\nKey features:\n- No mobile or internet connection is required after initial setup -- works in Airplane Mode \n- Detailed maps with your GPS location\n- Elevation profile view\n- Custom route creator \n- Multiple offline map choices\n- Real-time comments from other hikers \n- Send your current location to friends or family via text message or email\n\nThe guidebook lists every waypoint in order by distance along the trail and how far away you are from each waypoint. The guidebook also includes a detailed town guide for major resupply points, towns, and services along the Colorado Trail.\n\nWaypoint details include: \n- Mileage point and elevation\n- Photographs \n- Distance to the next water source and tent site\n- Comments section where you may post comments and read other hikers’ comments\n\nTypes of waypoints:\n- Water sources (including the reliability of each water source)\n- Detailed resupply and town information:\n- post offices and other package services\n- restaurants\n- grocery stores and convenience stores\n- gear shops and hardware stores\n- laundromats\n- lodging, public showers, public restrooms\n- public libraries\n- Tenting sites/camping sites\n- Trail junctions\n- Parking areas along the trail\n- Picnic areas, campgrounds, ranger stations\n- Roads, railroad tracks, power lines, fences, gates\n- Natural landmarks (e.g. mountain passes)\n- Privies/restrooms\n- Views\n콜로라도 트레일 가이드에 접속하려면 \"구ook 가이드 : 하이킹 및 자전거 오프 라인\"을 다운로드하십시오. 기존 고객은 Guthook Guides : Hike & Bike Offline 앱으로 구매 항목을 이전 할 수 있습니다. 이 앱은 더 이상 지원되지 않으며 Play 스토어에서 2019 년 10 월에 삭제됩니다.\n\nColorado Trail Hiker는 Colorado Trail 하이킹 또는 산악 자전거 여행을위한 스마트 폰 가이드입니다.\n\n무료 데모는 The Colorado Trail의 Segment 1 (덴버 외곽의 Waterton Canyon Trailhead에서 0 ~ 16.8 마일) 앱의 완전한 기능 버전입니다.\n\n인앱 구매에는 다음이 포함됩니다.\n- 콜로라도 트레일 (Colorado Trail) - 하이킹 코스, 5 개의 산악 자전거 야생 도로, Collegiate West Alternative 루트 및 Collegiate Loop (총 775.2 마일의 트레일)\n- Collegiate Loop 루트의 독립 실행 형 버전 (82.3 마일 Collegiate West Alternative 루트와 Colorado Springs Trail의 78 마일 부분으로 구성된 161 마일 루프)\n\n이 앱은 Bear Creek Survey Service의 Jerry Brown과 제휴하여 만들어졌습니다. Jerry Brown이 작성하고 The Colorado Trail Foundation에서 제공 한 Colorado Trail Map Book의 각 웨이 포인트는 Colorado Trail Hiker 앱에서 플롯되고 설명됩니다. The Colorado Trail Hiker 앱의 판매 수익금 중 일부는 The Colorado Trail Foundation (콜로라도 트레일 재단)에 기부됩니다.\n\n주요 특징들:\n- 초기 설정 후 모바일 또는 인터넷 연결이 필요하지 않습니다. 비행기 모드에서 작동합니다.\n- GPS 위치가있는 상세지도\n- 고도 프로필보기\n- 사용자 지정 경로 생성자\n- 여러 개의 오프라인지도 선택\n- 다른 등산객의 실시간 댓글\n- 문자 메시지 또는 이메일을 통해 친구 또는 가족에게 현재 위치를 보내십시오.\n\n가이드 북은 트레일 따라 거리와 각 웨이 포인트에서 얼마나 떨어져 있는지 순서대로 모든 웨이 포인트를 나열합니다. 가이드 북에는 콜로라도 트레일 (Colorado Trail)을 따라 제공되는 주요 보급 포인트, 타운 및 서비스에 대한 자세한 마을 가이드도 포함되어 있습니다.\n\nWaypoint 세부 정보는 다음과 같습니다.\n- 마일리지 포인트 및 고도\n- 사진\n- 다음 수원 및 텐트 장소까지의 거리\n- 의견을 게시하고 다른 등산객의 의견을 읽을 수있는 의견 섹션\n\n경유지 유형 :\n- 수원 (각 수원의 신뢰성 포함)\n- 자세한 보급 및 마을 정보 :\n      - 우체국 및 기타 패키지 서비스\n      - 레스토랑\n      - 식료품 점 및 편의점\n      - 기어 상점 및 하드웨어 매장\n      - 세탁소\n      - 숙박, 공용 샤워 실, 공용 화장실\n      - 공공 도서관\n- 텐트 장소 / 캠핑 장소\n- 트레일 교차점\n- 트레일을 따라 주차 공간\n- 피크닉 구역, 캠프장, 레인저 스테이션\n- 도로, 철도 선로, 전력선, 울타리, 문\n- 자연 명소 (예 : 산길)\n- 개인 / 화장실\n- 조회수\n"
}