{
	"app_link": "https://play.google.com/store/apps/details?id=com.takeahop.milspacea",
	"app_category": "여행 및 지역정보",
	"app_name": "MilSpaceA",
	"app_detail": "Have a Plan. Register. Have a Back Up Plan. Make Roll Call. Get Selected. Get Airborne.\n\nOr search for and access Local Info--before you depart, just after arrival, anytime. \n\nMilSpaceA app allows authorized U.S. government users to register for Department of Defense (DoD) military space-available travel. It is the exclusive app for all DoD travelers wanting a quick, easy, reliable, and authorized means to sign up for Space-A at primary departure terminals. \n\nVISITING FAMILY MEMBERS and TDY military & contractors are now using MilSpaceA app as well--there's MUCH MORE here than just space-a signup.\n\nExpanded LOCAL INFO: billeting, car rental, dining, BX/PX/NEX/MCX info, links to air terminals' pages, USOs & more.\nAIRCRAFT GALLERY: depictions & basic descriptions of DoD pax aircraft\nTRAVEL ADVISORIES - announcements of temporary conditions affecting space-a\nSIGNUP ARCHIVE - stored in-app (as well as in user's own e-mail \"Sent\" items)\nFOREIGN CURRENCY - daily exchange rates for AOIs\nDOCUMENT LIBRARY: key space-a documents: policy, guides, handbooks, AMCGrams\nENHANCED ONLINE MAPPING: Your location relative to points of interest in the app (requires active geolocation & Internet access). \n\nFirst, browse through \"Airfields of Interest\" so you can call ahead to various terminals (call-enabled; just tap the number). Or visit terminals’ flight schedule pages (if they have them--most don't) Then fill in your details, select departure airfields & destination countries & send out the signup to register for travel. Some terminals will reply; most will not. Just keep a copy of e-mail(s) as proof of signup\n\n• Remote space-a registration for multiple airfields. Prepare signups off- or online--then transmit when you have connectivity\n• Multi-branch terminal support (Air Force, Army, Navy, Marine Corps, Coast Guard, Guard & Reserve)\n• Complies with Air Mobility Command rules: Signups generated by you, your e-mail as the sender and reply-to address. Copies saved directly in your e-mail Sent items, retrievable anytime\n• Data privacy: No SSAN required. Exclusive AMC-authorized Pseudo Person ID (PPID) auto-created. (Some Navy locations still insist on SSANs--contact them directly after signup to pass SSAN). (Some Navy locations still insist on SSANs--contact them directly after signup to pass SSAN)\n• Full control of your data, ability to purge anytime\n\nPolicies governing space-a travel are implemented in DoD Directive 4515.13-R (Air Transportation Eligibility) and AMCI 24-101 Vol 14. Determine your eligibility before registering for travel. CONTACT YOUR LOCAL TERMINAL if you have any questions of eligibility. Refer to http://www.amc.af.mil/amctravel for current official AMC policy. Utilize and support pepperd.com, spacea.net & takeahop.org for unofficial discussions, info, and desktop-based space-a signup.\n\nOnly after military mission requirements are met will remaining seats be offered up for space-a. Be prepared for delays or short-notice diversions. Space-A is a privilege, not a right--movement is never guaranteed. UNDERSTAND THE BASICS OF SPACE-A before signing up.\n\nMore about Take-a-Hop\n\nSince inception, Take-a-Hop has generated over 1,000,000 signups. Trusted by passengers and passenger service agents (PSAs) alike. Used by thousands of DoD travelers. Solely managed by a USAF veteran who has also traveled military space-a & knows what travelers are up against. MilSpaceA app is not endorsed by the US Federal Government, DoD, or any branch thereof. And still, it's a name recommended by thousands and earning your trust for years now.\n\nThanks and Happy Travels!\n\nWEB at www.takeahop.com/app\nLIKE on www.facebook.com/takeahop\nFOLLOW on www.twitter.com/takeahop\n계획을 세우십시오. 레지스터. 계획을 세우십시오. 롤 콜을하십시오. 선택하십시오. 공수 받기.\n\n또는 도착 직후에 출국하기 전에 지역 정보를 검색하고 액세스하십시오.\n\nMilSpaceA 앱을 사용하면 허가 된 미국 정부 사용자가 국방성 (Department of Defense : 국방부) 군용 공간 여행에 등록 할 수 있습니다. 주요 출국 터미널에서 Space-A에 가입하는 빠르고, 쉽고, 신뢰할 수 있고 권한이있는 방법을 원하는 모든 국방부 여행자를위한 독점적 인 앱입니다.\n\n방문 가족 회원 및 TDY 군인 및 계약자는 이제 MilSpaceA 앱을 사용하고 있습니다. 공간보다는 가입이 훨씬 많습니다.\n\n확장 된 지역 정보 : 빌링, 렌터카, 식사, BX / PX / NEX / MCX 정보, 항공 터미널 페이지, USO 등의 링크.\n항공기 갤러리 : DoD pax 항공기 묘사 및 기본 설명\n여행 통보 - 우주에 영향을 미치는 일시적인 조건 공고\n가입 보관 - 앱에 저장 (사용자 자신의 이메일 \"보낸 편지함\"항목 포함)\n외국 통화 - AOI의 일일 환율\nDOCUMENT LIBRARY : 주요 공간 - 문서 : 정책, 가이드, 핸드북, AMCGrams\n향상된 온라인 매핑 : 앱에서 관심 장소와 관련된 사용자의 위치 (활성 위치 정보 및 인터넷 액세스 필요).\n\n먼저 \"Airfields of Interest\"를 탐색하여 여러 터미널 (전화 가능, 번호를 누름)을 미리 호출 할 수 있습니다. 또는 터미널의 비행 스케줄 페이지를 방문하십시오. (대부분은 그렇지 않습니다.) 그런 다음 세부 사항을 기입하고, 출발 비행장 및 목적지 국가를 선택하고 가입을 보내 여행에 등록하십시오. 일부 터미널이 응답합니다. 대부분 그렇지 않을 것이다. 전자 메일 복사본을 가입 증명으로 보관하십시오.\n\n• 원격 공간 - 여러 개의 비행장 등록. 가입을 온라인 또는 오프라인으로 준비하고 연결이되면 전송하십시오.\n• 다중 분기 터미널 지원 (공군, 육군, 해군, 해병대, 해안 경비대, 경비원 및 보급)\n• 항공 모빌리티 명령 규칙 준수 : 귀하가 생성 한 가입, 보낸 사람 및 답장 주소로 귀하의 전자 메일. 전자 메일에 직접 저장된 사본 항목을 보낸 후 언제든지 검색 할 수 있습니다.\n• 데이터 프라이버시 : SSAN이 필요하지 않습니다. 독점적 인 AMC 승인 Pseudo Person ID (PPID)가 자동 생성되었습니다. (일부 해군 위치는 여전히 SSAN을 고집합니다. SSAN을 통과하기 위해 가입 한 후 직접 연락하십시오.) (일부 해군 위치는 여전히 SSAN을 고집합니다 - SSAN을 통과하기 위해 가입 한 후 직접 연락하십시오)\n• 데이터를 완벽하게 제어하고 언제든지 제거 할 수있는 기능\n\n우주 여행에 관한 정책은 DoD 지침 4515.13-R (항공 교통 자격) 및 AMCI 24-101 14 권에서 실행됩니다. 여행을 신청하기 전에 자격을 결정하십시오. 자격에 관한 질문이 있으시면 지역 터미널에 연락하십시오. 현 공식 AMC 정책은 http://www.amc.af.mil/amctravel을 참조하십시오. 비공식 토론, 정보 및 데스크톱 기반 공간 - 가입을 위해 pepperd.com, spacea.net 및 takeahop.org를 활용하고 지원하십시오.\n\n군대 선교 요건이 충족 된 후에 만 ​​나머지 좌석이 공간을 위해 제공됩니다. 지연이나 짧은 통고에 대비하십시오. 우주 -A는 특권이며, 권리 운동이 보장되는 것은 아닙니다. 가입하기 전에 우주 -A의 기본 원리를 이해하십시오.\n\nTake-a-Hop에 대한 추가 정보\n\n처음부터 Take-a-Hop은 1,000,000 건 이상의 가입을 창출했습니다. 여객 및 승객 서비스 대행사 (PSA)가 모두 신뢰할 수 있습니다. 수천 명의 국방부 여행객이 사용했습니다. 군대를 여행 한 베테랑 인 USAF 베테랑이 단독으로 관리합니다. MilSpaceA 앱은 미연방 정부, 국방부 또는 그 어떤 지부에서도 보증하지 않습니다. 그리고 여전히 수천 명의 추천을 받고 몇 년 동안 신뢰를 얻었습니다.\n\n감사와 행복한 여행!\n\nwww.takeahop.com/app의 웹\nwww.facebook.com/takeahop에서 좋아해요.\nwww.twitter.com/takeahop에서 볼 수 있습니다.\n"
}