{
	"app_link": "https://play.google.com/store/apps/details?id=com.gypsyguide.tours.gypsyguidetour.m.gtts",
	"app_category": "여행 및 지역정보",
	"app_name": "Going to the Sun Rd GyPSy Tour",
	"app_detail": "Just like having a Tour Guide in your Car™! \n\nDon't miss out on the best sights and stories as you drive the famous Going-to-the-Sun Road in Glacier National Park, Montana. \n\n* Plays commentary AUTOMATICALLY as you drive\n* No Data or network connection required. Works off-line\n* Prepared by Professional Tour Guides\n* 100+ commentary points\n* Fraction of cost of bus tours or guide books\n\nTurn your Android phone or tablet into a Tour Guide and take your driving tours and sightseeing to a whole new level with the GyPSy Guide™ – GPS Driving Tour of Going-to-the-Sun Road in Glacier National Park. Commentary plays AUTOMATICALLY as you drive so you don't miss anything along the way.\n\nThis tour includes all the favorite sightseeing spots plus more:\n\n1) Logan Pass\n2) Oberlin Bend\n3) The Loop\n4) Triple Arches\n5) Tunnels\n6) Weeping Wall\n7) Waterfalls\n8) McDonald and St Mary Lakes\n\n\nLet GyPSy be your guide everywhere along the Going to the Sun Road. GyPSy will help you work out the best places for you to visit by giving you helpful information so you can make good decisions and make the most of the time you have available. \n\nThe tour can can be driven either west to east or reverse. Commentary will play automatically so you won't miss a thing as you explore. Start the tour as you approach West Glacier or St Mary, depending which way you arrive.\n\n** This app works OFF-LINE while you are touring. There is no need to have a network or wireless connection.\n\nOnce downloaded, this tour REQUIRES NO DATA to operate and activate, so you won’t incur roaming or data charges. YOU DO NOT REQUIRE A CELLULAR NETWORK CONNECTION TO TOUR!! You will not incur any data roaming charges to use this tour, even if you are from outside the USA. Works Off-line and with Data Roaming turned off.\n\nProfessional tour guides have filled the guide with interesting and entertaining stories about how this amazing road was constructed, loads of tips and advice on what to do and will point out places of interest as you approach them. There are 105 commentary points along the drive. It’s just like driving around with a local expert.\n\nJust download the app on Wi-Fi from your network at home or use any free Wi-Fi network. Because the app is filled with audio commentary and maps, its larger than \"normal\" apps. Many phone/data networks may block the download because of size - so its important to download over a Wi-Fi network. \n\nThis tour is not just a directory but a designed tour to follow, just like how a tour guide would take you. It’s simple and entertaining; just let GyPSy provide commentary automatically as you travel.\n\nWe strongly recommend taking a cigarette lighter style car charger and continuously charging as you drive.\n그냥 자동차 ™에서 투어 가이드를 갖는처럼!\n\n당신이 드라이브로 최고의 볼거리와 이야기를 놓치지 마세요 유명한 간다 -에 - 더 - 일 글레이 셔 국립 공원, 몬태나 도로.\n\n* 당신이 드라이브를 자동으로 논평을 재생합니다\n* 어떠한 데이터 나 네트워크 연결이 필요하지 않습니다. 오프라인 작품\n* 전문 투어 가이드 준비\n* 100 + 해설 포인트\n* 버스 투어 또는 가이드 책의 비용의 분수\n\n둘러 가이드에 Android 휴대 전화 나 태블릿의 전원을 켜고 집시 가이드 ™와 완전히 새로운 수준으로 운전 투어와 관광을 - GPS 드라이빙 투어를 간다 -에 - 더 - 일 글레이 셔 국립 공원 도로. 해설은 당신이 그렇게 드라이브로 당신이 길을 따라 아무것도 놓치지 마세요 자동으로 재생됩니다.\n\n이 투어는 모두 좋아하는 관광 명소 플러스 등이 포함됩니다 :\n\n    1) 건 패스\n    2) 오벌린 벤드\n    3) 루프\n    4) 트리플 아치\n    5) 터널\n    6) 부드러운 벽\n    7) 폭포\n    8) 맥도날드와 세인트 메리 호수\n    \n\n집시는 Sun 도로에 갈 따라 사방에 당신의 가이드하자. 집시는 당신이 좋은 결정을 내리고 당신이 사용할 수있는 시간을 최대한 활용할 수 있도록 당신에게 유용한 정보를 제공하여 방문하는 당신이 최고의 장소를 해결하는 데 도움이됩니다.\n\n투어는 동쪽 또는 역방향으로 어느 서쪽으로 구동 될 수있다. 당신이 탐험 당신이 일을 놓치지 않도록 해설이 자동으로 재생됩니다. 당신이 서쪽 빙하 또는 세인트 메리, 당신은 도착하는 방법을 따라 접근으로 투어를 시작합니다.\n\n당신이 여행하는 동안 **이 응용 프로그램은 OFF-LINE 작동합니다. 네트워크 또는 무선 접속을 가질 필요가 없다.\n\n일단 당신이 로밍이나 데이터 요금이 부과되지 않도록이 투어는 운영 및 활성화 NO 데이터를 필요로 다운로드. 당신은 TOUR TO 셀룰러 네트워크 연결이 필요하지 않습니다! 당신은 당신이 미국 밖에서 경우에도,이 투어를 사용하는 요금을 로밍 데이터를 부과하지 않습니다. 라인 꺼짐 및 데이터 로밍이 꺼져 작동합니다.\n\n전문 투어 가이드는 무엇을해야하는지에 대한 흥미와 오락이 놀라운 도로가 건설되었다 방법에 대한 이야기​​, 도움말과 조언의 부하와 함께 가이드를 작성하고 당신이 그들을 접근하는 것에 관심 장소를 지적 할 것이다. 드라이브를 따라 105 해설 포인트가 있습니다. 그것은 단지 지역 전문가와 주위에 운전하는 것과 같습니다.\n\n그냥 집에서 네트워크에서 Wi-Fi 인터넷에 앱을 다운로드하거나 무료 Wi-Fi 네트워크를 사용합니다. 응용 프로그램은 \"정상\"앱보다 그 큰 음성 해설과지도로 가득하기 때문이다. 많은 전화 / 데이터 네트워크 때문에 크기의 다운로드를 차단할 수 있습니다 - 그래서 그 중요한 Wi-Fi 네트워크를 통해 다운로드 할 수 있습니다.\n\n이 투어는 디렉토리가 아니다하지만 디자인 투어는 투어 가이드가 당신을 얼마나 같이 수행 할 수 있습니다. 그것은 간단하고 재미 있어요; 당신이 여행으로 집시가 자동으로 해설을 제공 할 수 있습니다.\n\n우리는 강력하게 담배 라이터 스타일의 자동차 충전기를 복용하고 운전으로 지속적으로 충전하는 것이 좋습니다.\n"
}