{
	"app_link": "https://play.google.com/store/apps/details?id=com.shaka.guide",
	"app_category": "여행 및 지역정보",
	"app_name": "Oahu Hawaii GPS Driving Tour",
	"app_detail": "Aloha!\n\nShaka Guide is like a local tour guide in your car as you explore Oahu! It works OFFLINE, using GPS to play audio narration automatically as your drive, telling you interesting stories and driving directions, with local Hawaiian music in between. \n\nWHAT THE APP DOES: \n* Hours of audio with hundreds of narration points that play automatically as your drive\n* Made by local Hawaii tour guides\n* Hear fun stories, enchanting Hawaiian legends and things to do \n* Turn-by-turn directions with OFFLINE maps (NO DATA network required!)\n* Music by local Hawaii musicians (both modern and traditional)\n* Enjoy the freedom to travel at your own pace, while having the benefit of a local tour guide with you!\n* Better than guide book with restaurants recommendations, things to do and see\n\n\n**Tours included:\n\nCIRCLE ISLAND DRIVING TOUR\n\nA full day of fun circling the island of Oahu. This tour takes you through the Ko’olau Mountains and along the coast to visit Oahu’s famed North Shore. \n\n* Over 2 hours of audio narration with 135 triggering locations\n* Start the tour from Waikiki, Koolina (Disney Aulani), Turtle Bay or anywhere en route! \n* Visit Oahu's famed north shore!\n* Pipeline, Waimea, Sunset Beach & Haleiwa. \n* Check out an ancient Hawaiian Temple. \n* Know where grab a bite to eat or a shave ice before cruising back \n* All this and much more. \n\n\nSOUTH SHORE DRIVING TOUR\n\nA drive through Oahu's South Shore is full of surprises and awe-inspiring beauty with Shaka Guide’s South Shore GPS Driving Tour. \n\n* 1.5 hours of audio narration with 108 triggering locations\n* Check out some beautiful (less crowded) white sandy beaches.\n* Visit 5 extinct volcanoes, \n* Take in some spectacular coastlines views\n* Visit a tropical jungle and a waterfall\n\nWith this app you are going to have a wonderful time cruising around the southern tip of Oahu.\n\n\nAll of the stories and legends have been thoroughly researched and MADE IN HAWAII by locals from Hawaii. So skip the bus tour and explore the island with Shaka Guide! You’ll be glad you did. It is worth every penny. \n\n\n**Details :\n> What comes Free with the app : \n- Audio tour narration preview\n- Restaurants, beaches, hikes, things to do and see recommendations\n- Hikes, Beaches and Viewpoints shown on Map\n- Helpful tips for planning your vacation\n\n** What In-app Purchase Includes: \n- Location-based audio tours - the app uses GPS to play tour narrations for you automatically\n- Full access to hours of audio with hundreds of narration points\n- Offline Maps of Hawaii - Requires no data connection\n- Offline Tour - Great for international traveler. \n- Offline Directions - Get turn-by-turn directions by the Tour Guide, or directions from offline Maps. \n- Local Music - Cruise the Island with beautiful local Hawaii music interwoven with tour narrations. \n\n\n**Why You Will Love It \n> With Shaka Guide, you will discover things that you would otherwise unknowingly pass by\n> Fun, upbeat audio tours that makes your sightseeing come to life\n> Learn about the deeper meanings in Hawaiian culture and legends from the gorgeous sceneries you see \n> Unforgettable experience traveling in Oahu, Hawaii\n\nNo joke cuz, this just might be the best day of your whole vacation!!\n알로하!\n\n당신은 오아후 섬을 탐험 샤카 가이드는 당신의 차에 로컬 투어 가이드처럼! 이 사이에서 로컬 하와이 음악, 방향을 당신에게 재미있는 이야기를 운전, 드라이브 자동으로 오디오 내레이션을 재생하는 GPS를 사용하여, 오프라인으로 작동합니다.\n\n무엇 APP 것은 않습니다\n* 드라이브로 자동으로 재생 내레이션 포인트의 수백 오디오의 시간\n* 로컬 하와이 투어 가이드에 의해 만들어\n* 재미있는 이야기, 매혹적인 하와이의 전설과 할 일을 듣고\n오프라인지도와 * 턴에 의해 회전 방향 (NO DATA 네트워크가 필요하지 않습니다!)\n* (현대 및 기존) 지역의 하와이 뮤지션으로 음악\n* 당신과 함께 현지 투어 가이드의 이익을하면서, 자신의 속도로 여행 할 수있는 자유를 즐기십시오!\n* 레스토랑의 권고 가이드 북보다 더 나은 상황이 수행하고 볼 수 있습니다\n\n\n** 투어 포함 :\n\nCIRCLE ISLAND 운전 TOUR\n\n오아후 섬 주위를 돌고 재미의 하루. 이 투어는 쿨 라우 산맥을 통해 오아후 섬의 유명한 노스 쇼어 (North Shore)를 방문하는 해안을 따라 이동합니다.\n\n   * 135 트리거 위치에 오디오 내레이션 2 시간 이상\n   * 도중에 어디 와이키키, Koolina (디즈니 Aulani), 터틀 베이에서 여행을 시작하거나!\n   * 오아후 섬의 유명한 북쪽 해안을 방문하십시오!\n   * 파이프 라인, 와이 메아, 선셋 비치 & 할레 이와.\n   * 고대 하와이 사원을 확인하십시오.\n   다시 순항하기 전에 먹는 물기 또는 면도 얼음을 잡아 어디에 * 알아\n   * 모든 이것과 더 많은.\n\n\nSOUTH SHORE 레이싱 투어\n\n오아후 섬의 남쪽 해안을 통해 드라이브 샤카 가이드의 남쪽 해안 GPS 드라이빙 투어와 놀라움과 장엄한 아름다움이 가득합니다.\n\n* 108 트리거 위치에 오디오 내레이션의 1.5 시간\n* 아름다운 (이하 붐비는) 하얀 모래 해변을 확인하십시오.\n* 5 멸종 화산을 방문\n* 일부 아름다운 해안선보기에 가라\n* 열대 정글과 폭포를 방문\n\n이 응용 프로그램으로 당신은 오아후 섬의 남쪽 끝 주위에 순항 멋진 시간을 가질 것입니다.\n\n\n이야기와 전설은 모두 철저하게 연구와 하와이에서 지역 주민에 의해 하와이에서 이루어지고있다. 그래서 버스 투어를 건너 뛰고 샤카 가이드와 섬을 탐험! 당신은 당신이 한 드리겠습니다. 그것은 각 페니 가치가있다.\n\n\n** 세부 사항 :\n > 앱 무료 제공 대상 :\n- 오디오 투어 내레이션 미리보기\n- 레스토랑, 해변, 인상, 일이 수행과 권장 사항을 확인합니다\n- 인상, 해변과 관점이지도에 표시\n- 당신의 휴가 계획을위한 유용한 팁\n\n** 무엇 인앱 구매 포함 :\n- 위치 기반 오디오 투어 - 응용 프로그램이 자동으로 투어 나레이션을 재생하는 GPS를 사용\n- 나레이션 지점의 수백 오디오의 시간에 대한 모든 액세스\n- 하와이의 오프라인지도 - 데이터 연결이 필요하지 않습니다\n- 오프라인 투어 - 국제 여행객을위한 훌륭한.\n- 오프라인 길 - 턴 바이 턴 투어 가이드에 의해 방향, 또는 방향을 오프라인지도에서 가져옵니다.\n- 현지 음악 - 투어 나레이션으로 짜여진 아름다운 지역 하와이 음악과 함께 크루즈 섬.\n\n\n** 당신은 그것을 사랑합니다 왜\n> 샤카 가이드와 함께, 당신은 당신이 그렇지 않으면 무의식적으로 통과 할 것을 발견 할 것입니다\n당신의 관광 삶에 올 수 있습니다> 재미, 낙관적 인 오디오 투어\n> 당신이 볼 수있는 화려한 풍경에서 깊은 하와이 문화의 의미와 전설에 대해 알아보기\n오아후, 하와이 여행> 잊을 수없는 경험\n\n아니 농담 사촌이 단지 전체 휴가의 최고의 날 일 수 있습니다!\n"
}