{
	"app_link": "https://play.google.com/store/apps/details?id=com.sisow.hcvg.healthydiningguide",
	"app_category": "여행 및 지역정보",
	"app_name": "HappyCow - Find vegan restaurants worldwide",
	"app_detail": "Top vegan travel app for 195+ countries, this vegan food locator is Android’s #1 vegan and vegetarian restaurant food tour app! Use HappyCow on trips to find plant-based, vegan, or vegetarian restaurants nearby and see 475,000+ reviews, or search up organic restaurants anywhere in the world when traveling. Our healthy dining locator is easy-to-use, and can help with your healthy eating goals, or 21 Day Vegan Kickstart Program! \n\nSEARCH:\n★ Find 100,000+ vegan, vegetarian, plant-based, and organic restaurants\n★ Discover local health food stores, bio shops, farmers’ markets, food trucks, juice bars, and vegan stores\n★ Includes option for vegan-friendly B&Bs / Hotels worldwide\n★ Helps you with your plan for a healthy diet and weight loss\n★ Search by location on an interactive map, perfect when planning a trip or traveling\n★ Read 950,000+ reviews/photos to see users’ feedback, use it to find a top-rated cafe or restaurant\n★ Get hours, directions, photos, and reviews of restaurants and grocery stores with vegan food\n★ FILTER businesses that are OPEN NOW only, so you don’t show up hungry at a closed restaurant! \n★ SEARCH by Keyword (i.e. Pizza, Organic, Japanese, Bakery, Mexican, Gluten-Free, Raw). It’s especially useful in big cities with too many options!\n\nALSO:\n★ SAVE listings to your device for offline viewing, when you don't have Internet connection. Add places to visit to your Trips and Favorites lists.\n★ SYNC & BACKUP your Trips and Favorites lists with your member account.\n\nCOMMUNITY/ENGAGE:\n★ Share restaurants you plan to travel to with your friends\n★ Upload photos of your delicious plant-based / organic meals \n★ Submit reviews and advice for fellow travellers\n★ Language support for Chinese, Dutch, English, French, German, Hebrew, Italian, Japanese, Polish, Spanish\n\nYou can use our app to plan travel for healthy eating. With HappyCow, it’s EASY to lead a healthy, plant-based lifestyle anywhere in the world! \n\nFind vegan, vegetarian, veg-friendly, gluten-free, healthy restaurants, and health food markets and other vegetarian businesses nearby: whether you’re going to work, school, or traveling! Our top vegan app provides lists and maps of healthy dining in 185+ countries. \n\nAdditionally, you can discover veg businesses like a vegan bakery or vegan store, vegetarian B&B, vegan catering, food trucks and farmers market. Featuring 950,000+ photos & reviews by vegetarians and vegans you can trust.\n\nCurrently maps are not working in China without a VPN or by pre-saving in Favorites / Trips. \n\n*********\n\nNEED SUPPORT OR HAVE FEEDBACK?\n\nPlease contact us before leaving feedback or rating -- we’d like to help you.\nMost issues resolved by uninstalling, restarting your device, then reinstalling.\n\nQuestions & feedback- please email: android@happycow.net\n\n---\n\nQ&A:\n\nWhy are permissions needed?\n\nLocation:\nThe app uses your device location to find restaurants near you. We do not store your location on our servers.\n\nPhotos/Media/Files:\nThe app allows you to upload photos from your phone/tablet. We never access your photos until you choose to view them from within the app.\n\nCamera:\nThe app allows you to take photos of your favorite restaurants. The app stores these photos with your other pictures on your device so you may admire them whenever you please, or upload at a later date. We never access your camera or save photos until you perform those actions from within the app.\n\nOther:\nWe communicate with the HappyCow database to bring you the best vegan and vegetarian restaurants in the world!\n\n---\nVegan-powered by HappyCow.com\n195 개국 이상을위한 최고의 비건 여행 앱 ,이 비건 음식 검색 도구는 Android의 # 1 채식 및 채식 레스토랑 음식 투어 앱입니다. HappyCow를 이용하여 근처에있는 식물을 기반으로하는 채식주의 자 또는 채식주의 자의 식당을 찾고 475,000 개 이상의 리뷰를 보거나 여행 할 때 전 세계 어디에서나 유기농 식당을 검색하십시오. 우리의 건강식 식당은 사용하기가 쉽고 건강한 식생활 목표 또는 21 일 채식주의 킥 스타트 프로그램에 도움이됩니다!\n\n검색 : \n★ 100,000 개 이상의 채식주의 자, 채식주의 자, 식물원 및 유기농 식당 찾기\n★ 지역의 건강 식품 매장, 바이오 상점, 농산물 시장, 식품 트럭, 주스 바, 비 건 매장 검색\n★ 전세계 비건 채식 비앤비 / 호텔 옵션을 제공합니다.\n★ 건강식과 체중 감량을위한 계획을 도와줍니다.\n★ 대화 형지도에서 위치 별 검색으로 여행 계획이나 여행 계획에 최적\n★ 사용자의 피드백을 보려면 950,000 개 이상의 리뷰 / 사진을 읽고 최고 등급의 카페 또는 레스토랑을 찾는 데 사용하십시오.\n★ 완전 채식을 갖춘 식당 및 식료품 점에 대한 시간, 길 찾기, 사진 및 리뷰보기\n★ 지금 영업중인 FILTER 업체이므로 닫힌 식당에서 배가 고프지 않습니다!\n★ 키워드 (예 : 피자, 유기농, 일본식, 빵집, 멕시코, 글루텐 프리, 날것)로 검색 . 너무 많은 옵션이있는 대도시에서 특히 유용합니다!\n\nALSO : \n★ 인터넷에 연결되어 있지 않을 때 기기를 오프라인에서 볼 수 있도록 저장 합니다. 여행 및 즐겨 찾기 목록을 방문 할 장소를 추가하십시오.\n★ 회원 계정으로 여행 및 즐겨 찾기 목록을 동기화 및 백업 하십시오.\n\nCOMMUNITY / ENGAGE : \n★ 친구와 함께 여행 할 계획 인 레스토랑 공유\n★ 맛있는 식물성 / 유기농 식사 사진 업로드\n★ 동료 여행자를위한 리뷰 및 조언 제출\n★ 중국어, 네덜란드어, 영어, 프랑스어, 독일어, 히브리어, 이탈리아어, 일본어, 폴란드어, 스페인어에 대한 언어 지원\n\n앱을 사용하여 건강한 식사를 계획 할 수 있습니다. HappyCow를 사용하면 세계 어느 곳에서나 건강하고 식물을 기반으로 한 생활 방식을 이끌 기는 쉽습니다 .\n\n채식주의 자, 채식주의 자, 채식주의 자에게 친절한, 글루텐 자유로운, 건강한 대중 음식점 및 건강식 시장 및 다른 채식주의 기업을 인근에 찾아 내십시오 : 당신은 일하기 위하여려고하고 있다는 것을, 학교, 또는 여행하기 위하여려고하고있다! 우리의 최고의 채식주의 자 앱은 185 개 이상의 국가에서 건강식 목록과지도를 제공합니다.\n\n또한 채식주의 자의 빵집이나 채식주의 자 상점, 채식주의 자의 B & B, 완전 채식인, 음식 트럭과 농민 시장과 같은 채식주의 자의 기업을 발견 할 수 있습니다. 채식주의 자와 완전 채식인이 신뢰할 수있는 950,000 개 이상의 사진 및 리뷰 제공 \n\n현재지도가 VPN없이 또는 즐겨 찾기 / 여행에 미리 저장하여 중국에서 작동하지 않습니다.\n\n*********\n\n지원이 필요하거나 의견이 있습니까? \n의견이나 평점을 남기기 전에 Google에 문의하십시오. 귀하를 도와 드리고 싶습니다.\n대부분의 문제는 제거하고, 기기를 다시 시작한 다음 다시 설치하여 해결되었습니다.\n\n질문 및 피드백 - 이메일을 보내주십시오 : android@happycow.net \n\n---\n\n질의 응답 : \n\n왜 권한이 필요합니까?\n\n위치 : \n앱은 기기 위치를 사용하여 주변의 음식점을 찾습니다. 우리는 귀하의 위치를 ​​우리 서버에 저장하지 않습니다.\n\n사진 / 미디어 / 파일 : \n이 앱을 사용하면 휴대 전화 / 태블릿에서 사진을 업로드 할 수 있습니다. 앱에서보기 전까지는 사진에 액세스하지 않습니다.\n\n카메라 : \n이 앱을 사용하면 좋아하는 식당 사진을 찍을 수 있습니다. 앱은 사진을 다른 사진과 함께 기기에 저장하므로 언제든지 감상하거나 나중에 업로드 할 수 있습니다. 앱에서 해당 작업을 수행 할 때까지 카메라에 액세스하거나 사진을 저장하지 않습니다.\n\n다른:\n우리는 HappyCow 데이터베이스와 통신하여 세계 최고의 채식주의 자 및 채식 식당을 제공합니다!\n\n---\n비건 - HappyCow.com 제공 \n"
}