{
	"app_link": "https://play.google.com/store/apps/details?id=com.hcceg.veg.compassionfree",
	"app_category": "여행 및 지역정보",
	"app_name": "Find Vegan Restaurants & Vegetarian Food- HappyCow",
	"app_detail": "Top vegan app in 195+ countries, this FREE healthy food locator is Android’s #1 vegan and vegetarian restaurant app guide! Use HappyCow to find gluten-free, vegan, or vegetarian restaurants near you and see 400,000+ reviews, or search up plant-based restaurants anywhere in the world when traveling. Our healthy dining finder is easy and free, and can be used for your 21 Day Vegan Kickstart! \n\nSEARCH:\n★ Find 100,000+ vegan, vegetarian, plant-based, and gluten-free restaurants\n★ Discover local health food stores, grocery stores, and farmers’ markets\n★ Help plan a healthy diet, weight loss, or your 21 Day Vegan Kickstart\n★ Search by location on an interactive map, perfect when planning a trip or traveling\n★ Read 950,000+ reviews/photos to see users’ feedback, use it to find a top-rated cafe or restaurant\n★ Get hours, directions, photos, and reviews of restaurants and grocery stores with vegan food\n\nCOMMUNITY/ENGAGE:\n★ Share your favorite healthy restaurants with your friends\n★ Upload photos of your delicious plant-based or gluten-free meals \n★ Submit reviews and advice for fellow users\n★ Language support for Chinese, Dutch, English, French, German, Hebrew, Italian, Japanese, Polish, Spanish\n\nWith the FULL / UPGRADED version you also get:\n1) SAVE listings to your device for offline viewing, when you don't have Internet connection. Add places to visit to your Trips and Favorites lists.\n2) SYNC & BACKUP your Trips and Favorites lists with your member account.\n3) FILTER businesses that are OPEN NOW only, so you don’t show up hungry at a closed restaurant! \n4) SEARCH by Keyword (i.e. Pizza, Organic, Japanese, Bakery, Mexican, Gluten-Free, Raw). It’s especially useful in big cities with too many options!\n5) ALL Reviews. See all of our member reviews, not just the first 3.\n6) NO Ads.\n7) GOOD KARMAfor supporting this project and furthering the cause! Be happy with HappyCow.\n\nYou can use our app to plan meal prepping, healthy eating, diet, weight loss, or your 21 Day Vegan Kickstart. With HappyCow, it’s EASY and FREE to lead a healthy, plant-based lifestyle in the New Year! \n\nFind vegan, vegetarian, veg-friendly, gluten-free, healthy restaurants, and health food markets and other vegetarian businesses nearby: whether you’re going to work, school, or traveling! Our top vegan app provides lists and maps of healthy dining in 185+ countries. \n\nAdditionally, you can discover veg businesses like a vegan bakery or vegan store, vegetarian B&B, vegan catering, food trucks and farmers market. Featuring 950,000+ photos & reviews by vegetarians and vegans you can trust.\n\nCurrently not working in China without a VPN.\n\n*********\n\nNEED SUPPORT OR HAVE FEEDBACK?\n\nPlease contact us before leaving feedback or rating -- we’d like to help you.\nMost issues resolved by uninstalling, restarting your device, then reinstalling.\n\nQuestions & feedback- please email: android@happycow.net\n\nPlease consider supporting HappyCow and this project by upgrading to the full version!\n\n---\n\nQ&A:\n\nWhy are permissions needed?\n\nLocation:\nThe app uses your device location to find restaurants near you. We do not store your location on our servers.\n\nPhotos/Media/Files:\nThe app allows you to upload photos from your phone/tablet. We never access your photos until you choose to view them from within the app.\n\nCamera:\nThe app allows you to take photos of your favorite restaurants. The app stores these photos with your other pictures on your device so you may admire them whenever you please, or upload at a later date. We never access your camera or save photos until you perform those actions from within the app.\n\nOther:\nWe communicate with the HappyCow database to bring you the best vegan and vegetarian restaurants in the world!\n\n---\nVegan-powered by HappyCow.com\n195 개 이상의 국가에서 최고의 비건 앱 인 무료 건강 식품 로케이터는 Android의 # 1 완전 채식 및 채식 레스토랑 앱 가이드입니다. HappyCow를 사용하면 근처에 글루텐이없는 채식주의 자 또는 채식주의 자의 식당을 찾고 400,000 개 이상의 리뷰를 보거나 여행 할 때 전 세계 식물 기반 레스토랑을 검색 할 수 있습니다. 우리의 건강한 식당 찾기는 쉽고 무료이며 21 일 비건 킥 스타트에 사용할 수 있습니다!\n\n검색 : \n★ 100,000 개 이상의 채식주의 자, 채식주의 자, 채식주의 자, 글루텐이없는 식당 찾기\n★ 지역 건강 식품 상점, 식료품 점 및 농민 시장을 발견하십시오.\n★ 건강한 다이어트, 체중 감소 또는 21 일 비건 킥 스타트 계획을 도와주십시오.\n★ 대화 형지도에서 위치 별 검색으로 여행 계획이나 여행 계획에 최적\n★ 사용자의 피드백을 보려면 950,000 개 이상의 리뷰 / 사진을 읽고 최고 등급의 카페 또는 레스토랑을 찾는 데 사용하십시오.\n★ 완전 채식을 갖춘 식당 및 식료품 점에 대한 시간, 길 찾기, 사진 및 리뷰보기\n\nCOMMUNITY / ENGAGE : \n★ 좋아하는 건강한 레스토랑을 친구들과 공유하십시오.\n★ 맛있는 식물성 또는 글루텐이 함유되지 않은 식사 사진 업로드\n★ 동료 사용자를위한 리뷰 및 조언 제출\n★ 중국어, 네덜란드어, 영어, 프랑스어, 독일어, 히브리어, 이탈리아어, 일본어, 폴란드어, 스페인어에 대한 언어 지원\n\nFULL / UPGRADED 버전을 사용하면 다음과 같은 정보도 얻을 수 있습니다 .\n1) SAVE 목록을 인터넷에 연결하지 않아도 기기에서 오프라인으로 볼 수 있습니다. 여행 및 즐겨 찾기 목록을 방문 할 장소를 추가하십시오.\n2) 회원 계정으로 여행 및 즐겨 찾기 목록을 동기화 및 백업 하십시오.\n3) FILTER 개업 만 가능하므로 닫힌 식당에서 배가 고프지 않습니다.\n4) 키워드에 의한 검색 (피자, 유기농, 일본식, 제과점, 멕시코 식, 글루텐 프리, 날것). 너무 많은 옵션이있는 대도시에서 특히 유용합니다!\n5) 전체 리뷰 . 처음 3 가지가 아닌 모든 회원 리뷰를 확인하십시오.\n6) 광고 없음 .\n7) 좋은 프로젝트 는이 프로젝트를 지원하고 원인을 발전시키는 데 도움이되었습니다. HappyCow에 만족하십시오.\n\n우리는 식사 준비, 건강식, 다이어트, 체중 감소 또는 21 일 비건 채식 킥 스타트를 계획하기 위해 앱을 사용할 수 있습니다. HappyCow를 사용하면 새해의 건강한 식물 기반 생활 방식을 이끌 기는 쉽고 , 무료 입니다!\n\n채식주의 자, 채식주의 자, 채식주의 자에게 친절한, 글루텐 자유로운, 건강한 대중 음식점 및 건강식 시장 및 다른 채식주의 기업을 인근에 찾아 내십시오 : 당신은 일하기 위하여려고하고 있다는 것을, 학교, 또는 여행하기 위하여려고하고있다! 우리의 최고의 채식주의 자 앱은 185 개 이상의 국가에서 건강식 목록과지도를 제공합니다.\n\n또한 채식주의 자의 빵집이나 채식주의 자 상점, 채식주의 자의 B & B, 완전 채식인, 음식 트럭과 농민 시장과 같은 채식주의 자의 기업을 발견 할 수 있습니다. 채식주의 자와 완전 채식인이 신뢰할 수있는 950,000 개 이상의 사진 및 리뷰 제공 \n\n현재 VPN 없이는 중국에서 일하지 않습니다.\n\n*********\n\n지원이 필요하거나 의견이 있습니까? \n의견이나 평점을 남기기 전에 Google에 문의하십시오. 귀하를 도와 드리고 싶습니다.\n대부분의 문제는 제거하고, 기기를 다시 시작한 다음 다시 설치하여 해결되었습니다.\n\n질문 및 피드백 - 이메일을 보내주십시오 : android@happycow.net \n\n정식 버전으로 업그레이드하여 HappyCow 및이 프로젝트를 지원해주십시오!\n\n---\n\n질의 응답 : \n\n왜 권한이 필요합니까?\n\n위치 : \n앱은 기기 위치를 사용하여 주변의 음식점을 찾습니다. 우리는 귀하의 위치를 ​​우리 서버에 저장하지 않습니다.\n\n사진 / 미디어 / 파일 : \n이 앱을 사용하면 휴대 전화 / 태블릿에서 사진을 업로드 할 수 있습니다. 앱에서보기 전까지는 사진에 액세스하지 않습니다.\n\n카메라 : \n이 앱을 사용하면 좋아하는 식당 사진을 찍을 수 있습니다. 앱은 사진을 다른 사진과 함께 기기에 저장하므로 언제든지 감상하거나 나중에 업로드 할 수 있습니다. 앱에서 해당 작업을 수행 할 때까지 카메라에 액세스하거나 사진을 저장하지 않습니다.\n\n다른:\n우리는 HappyCow 데이터베이스와 통신하여 세계 최고의 채식주의 자 및 채식 식당을 제공합니다!\n\n---\n비건 - HappyCow.com 제공 \n"
}