{
	"app_link": "https://play.google.com/store/apps/details?id=com.lightsphere.breyerfest_app",
	"app_category": "여행 및 지역정보",
	"app_name": "BreyerFest 2019",
	"app_detail": "Get ready for BreyerFest 2019 with the official BreyerFest app! This app will help you plan your visit, with the complete schedule of events, pictures of this year's special run models, maps, and more. \n\nFor 30 years, BreyerFest has been bringing the model horse world to life with spectacular equine performances, the largest model horse shows in the country and the unique opportunity to meet the horses that inspire our models! Take part in the many workshops, free seminars, and Hands-On Hobby demos spanning all areas of the model horse hobby or shop til you drop at The Marketplace, Artisans' Gallery, and Swap Meet!\n\nThis app includes: \n\n* Pictures of all of the BreyerFest models, including the Guest Horses, the Raffle & Prize models, Breyer Store Special Runs, and the Single Day Stablemates. Plus, get a peek at some of the auction horses!\n\n* The BreyerFest schedule of events, divided by day, \n\n* Maps for the city of Lexington and the BreyerFest venues - use these while you're there to find your way around! \n\n* A link to the BreyerFest Blog and Breyer's Instagram and Twitter feeds\n\nWhether you're planning on attending BreyerFest, or just wish you were there, this app is a great way to be part of the action! \n\nVisit www.breyerhorses.com for more info!\n공식 BreyerFest 앱으로 BreyerFest 2019를 준비하십시오! 이 앱을 사용하면 전체 일정 일정, 올해 특별 실행 모델 사진,지도 등을 통해 방문 계획을 세울 수 있습니다.\n\n30 년 동안, BreyerFest는 말의 세계를 멋진 말의 공연, 국내에서 가장 큰 모델의 말 쇼 및 우리 모델을 자극하는 말을 만날 수있는 독특한 기회로 생활에 가져 왔습니다! 마켓 플레이스, Artisans 'Gallery 및 Swap Meet에서 모델 말 취미 또는 상점의 모든 영역에 걸쳐있는 다양한 워크샵, 무료 세미나 및 실습 취미 데모에 참여하십시오!\n\n이 앱에는 다음이 포함됩니다.\n\n* 게스트 말, Raffle & Prize 모델, Breyer Store Special Runs 및 Single Day Stablemates를 포함한 BreyerFest 모델의 모든 사진. 또한 경매 용 말 일부를 들여다보세요!\n\n* BreyerFest 이벤트 일정, 일별,\n\n* 렉싱턴시와 BreyerFest 경기장을위한 *지도 - 주위에 길을 찾으러 거기에있는 동안 이것을 사용하십시오!\n\n* BreyerFest 블로그 및 Breyer의 Instagram 및 Twitter 피드에 대한 링크\n\nBreyerFest에 참석 하시겠습니까, 아니면 그냥 거기에 있었으면 좋겠어요.이 앱은 행동의 일부가 될 수있는 좋은 방법입니다!\n\n자세한 정보는 www.breyerhorses.com을 방문하십시오!\n"
}