{
	"app_link": "https://play.google.com/store/apps/details?id=com.mobilepd.engage.android.columbuspolice",
	"app_category": "여행 및 지역정보",
	"app_name": "Columbus Police",
	"app_detail": "The Columbus Division of Police (CPD) is committed to innovation, high quality customer service, and building strong relationships across the community in order to improve public safety. CPD prides itself in being at the forefront of transparency, technology, and service when protecting the citizens of Columbus, Ohio.\n\nCPD is proud to present its mobile application, Columbus Police mobile app. The app is free to the public and gives users access to the latest news, photos, videos, events, crime alerts and public safety information, no matter where you are. In addition, the application offers a special feature for submitting anonymous tips. Join us in working together to make the city of Columbus a safer place for our communities and families.\n\nThe following features are included in the application:\n\n•Media Releases: Read the latest news from the Chief and members of the Division.\n\n•Crime Maps: View real-time crime maps of activities in your neighborhood or across the city.\n\n•Submit a tip: Be the eyes and ears of CPD and help the Division by submitting tips to help fight crime. The application has the capability to allow users to anonymously chat with an investigator.\n\n•Alerts: Sign up for alerts that can be delivered to your cell phone or email.\n\n•Twitter: Follow and communicate with CPD through a direct link to the Division’s Twitter account.\n\n•Facebook: Review the latest CPD information on Facebook and become a friend of the Division.\n\n•Nextdoor: Sign up for Nextdoor and get citywide information, as well as neighborhood-specific information.\n\n•Ring Neighbors: Sign up for Neighbors by Ring and get instant crime and safety alerts from your Neighbors.\n\n•Videos: Watch videos from CPD’s YouTube Channel.\n\n•Instagram: Users have direct access to the CPD Instagram page.\n\n•CPD Recruiting: Find out everything you need to know about applying to become a Columbus Police Officer.\n\n•File a report: File some non-emergency police reports and accident reports online.\n\n•Links: Access other City of Columbus department links and other area agencies.\n\n•Police Substations: Easily locate all CPD police stations and locate the substations on a map.\n\n\nThrough the “i” Information icon:\n\n\n•Email Feedback: Provide feedback to CPD. Help us improve our services by providing suggested improvements and new features you would like to see added. \n\n•Project Information: This application is powered by, and was developed in collaboration with MobilePD, Inc.\n\n\nThe Columbus Division of Police will be adding features in the future so please select automatic updating when you download the application and stay tuned.\n콜럼버스 경찰국 (CPD)은 공공 안전을 개선하기 위해 혁신, 고품질 고객 서비스 및 지역 사회 간의 강력한 관계 구축에 전념하고 있습니다. CPD는 오하이오 주 콜럼버스 시민을 보호 할 때 투명성, 기술 및 서비스의 최전선에 서 있다는 것을 자랑스럽게 생각합니다.\n\nCPD는 자사의 모바일 애플리케이션 인 Columbus Police 모바일 앱을 자랑스럽게 생각합니다. 이 앱은 일반인에게 무료로 제공되며 사용자가 어디에 있든 관계없이 최신 뉴스, 사진, 비디오, 이벤트, 범죄 알림 및 공공 안전 정보에 대한 액세스 권한을 사용자에게 제공합니다. 또한이 응용 프로그램은 익명의 팁을 제출할 수있는 특별한 기능을 제공합니다. 콜럼버스시를 우리 지역 사회 및 가족을위한보다 안전한 장소로 만들기 위해 함께 노력하십시오.\n\n응용 프로그램에는 다음과 같은 기능이 포함되어 있습니다.\n \n• 미디어 자료 : 본부장 및 본부 구성원들로부터 최신 뉴스를 읽으십시오.\n\n• 범죄지도 (Crime Maps) : 인근 지역 또는 도시 전역의 활동에 대한 실시간 범죄지도를보십시오.\n\n• 팁을 제출하십시오 : CPD의 눈과 귀가되고 범죄 퇴치를위한 조언을 제출하여 본부를 도우십시오. 이 응용 프로그램에는 사용자가 익명으로 수사관과 채팅 할 수있는 기능이 있습니다.\n\n• 알리미 : 휴대 전화 또는 이메일로 전달할 수있는 알리미에 등록하십시오.\n\n• 트위터 : 본부의 트위터 계정에 대한 직접 링크를 통해 CPD를보고 통신하십시오.\n\n• Facebook : Facebook에서 최신 CPD 정보를 검토하고 본부의 친구가됩니다.\n\n• Nextdoor : Nextdoor에 가입하여 도시 전체 정보와 지역 정보를 얻습니다.\n\n• 이웃 사람을 불러들이십시오 : 이웃 사람들에게 반지로 가입하십시오. 이웃 사람들로부터 즉각적인 범죄와 안전 경고를받습니다.\n\n• 비디오 : CPD의 YouTube 채널에서 비디오를보십시오.\n\nInstagram : 사용자는 CPD Instagram 페이지에 직접 액세스 할 수 있습니다.\n\n• CPD 모집 : 콜럼버스 경찰관이되기 위해 필요한 모든 것을 알아보십시오.\n\n• 보고서 파일 작성 : 온라인에서 비 응급 경찰 보고서 및 사고 보고서를 제출하십시오.\n\n• Links : 다른 City of Columbus 부서 링크 및 기타 지역 기관에 액세스하십시오.\n\n• 경찰 변전소 : 모든 CPD 경찰서를 쉽게 찾아지도에서 변전소를 찾습니다.\n\n\n\"i\"정보 아이콘을 통해 :\n\n\n• 전자 메일 피드백 : CPD에 피드백을 제공합니다. 제안 된 개선 사항 및 추가하고 싶은 새로운 기능을 제공하여 서비스 개선에 도움을주십시오.\n\n• 프로젝트 정보 :이 응용 프로그램은 MobilePD, Inc.와 공동으로 개발되었으며 MobilePD, Inc.와 공동으로 개발되었습니다.\n\n \nColumbus Division of Police는 앞으로 기능을 추가 할 예정이므로, 애플리케이션을 다운로드하고 계속 지켜봐주십시오. 자동 업데이트를 선택하십시오.\n"
}