{
	"app_link": "https://play.google.com/store/apps/details?id=com.mybighorns.android",
	"app_category": "여행 및 지역정보",
	"app_name": "My Bighorns",
	"app_detail": "Discover the best of northern Wyoming with the official app of Sheridan and Johnson counties. \n\nWhether you live in the area or are visiting, this free guide gives you everything you need to know about upcoming events and festivals, the best places to eat and drink, family-friendly activities, outdoor adventures, and beyond — all compiled by locals.\n\nIn the palm of your hand, My Bighorns gives you:\n\n- Things to do with the most updated community events calendar in the area\n- Bars, restaurants, food trucks, and more\n- Shops, boutiques, sportswear stores and other local businesses\n- Hiking trails, biking routes, and more seasonal adventures\n- Hotels, motels, and camping areas\n- Arts and culture hotspots\n- Itinerary ideas in the great outdoors \n- Visitor information, itineraries, and tips\n- Guide to landmarks and historical sites\n- Family-friendly activities\n- Local news stories\n- School updates and road conditions\n- Doctors, dentists, and specialists\n- Gyms and spas\n- Government updates\n- Real estate listings\n- Job postings\n\nAnd much, much more. Get ready to get the most out of your time in Sheridan, Ranchester, Dayton, Story, Clearmont, Big Horn, Buffalo and Kaycee. Download today!\n셰리 던 카운티와 존슨 카운티의 공식 앱으로 북부 와이오밍 최고의 명소를 발견하십시오.\n\n지역에 거주하든 방문하든,이 무료 가이드는 다가오는 행사 및 축제, 먹고 마시는 가장 좋은 장소, 가족 친화적 인 활동, 야외 모험 및 그 밖의 모든 것들에 대해 알 필요가있는 모든 것을 제공합니다.\n\n손의 손에서, 내 큰 뿔은 당신에게줍니다 :\n\n- 지역에서 가장 많이 업데이트 된 커뮤니티 이벤트 캘린더와 관련한 것들\n- 바, 레스토랑, 식품 트럭 등\n- 상점, 부티크, 운동복 매장 및 기타 지역 비즈니스\n- 하이킹 코스, 자전거 경로 및 더 많은 계절별 모험\n- 호텔, 모텔 및 캠핑 장소\n- 예술 및 문화 핫스팟\n- 대자연의 여정 아이디어\n- 여행자 정보, 여행 일정 및 팁\n- 랜드 마크 및 사적지 안내\n- 가족 친화적 인 활동\n- 지역 뉴스\n- 학교 업데이트 및 도로 조건\n- 의사, 치과 의사 및 전문가\n- 체육관 및 온천\n- 정부 업데이트\n- 부동산 목록\n- 구인 게시\n\n그리고 훨씬 더. Sheridan, Ranchester, Dayton, Story, Clearmont, Big Horn, Buffalo 및 Kaycee에서 시간을 최대한 활용할 준비를하십시오. 오늘 다운로드하십시오!\n"
}