{
	"app_link": "https://play.google.com/store/apps/details?id=com.icabbi.newportcarservices",
	"app_category": "여행 및 지역정보",
	"app_name": "Newport Car Service",
	"app_detail": "Book a taxi in under 10 seconds and experience exclusive priority service from Newport Car Service.\nYou can place the booking directly on our map, and see how many available cars there are.\nNo standing in the rain. Track your car as it arrives on a map, or call the driver when they are nearby. No more guessing where your cab might be.\nPlace bookings hours, days or weeks in advance. Whenever it's convenient for you.\nIf necessary, cancel your booking at any time. It takes seconds to place a new booking directly from the handy favourites list.\nHaving integrated SMS booking, we've now launched this intelligent App so you can book a taxi within 3 screen taps.\nNewport Car Service is FREE to download and it costs you nothing to register.\n----------------------------------------\nIt's so easy and quick to use. Download the App and register just once. Our intelligent software will suggest your favourite Pick Up locations, and you're ready to book your a car.\nWhen you make a bookings, we'll notify you by Push Notification as your car is dispatched. We'll also inform you when your car is 2 minutes away, giving you additional details such as registration number, make, model and vehicle colour.\n----------------------------------------\nWe value feedback and take all reviews very seriously. So please leave us feedback about your journey using the App. This helps us continually improve our service.\n10 초 이내에 택시를 예약하고 Newport Car Service의 독점적 인 우선 서비스를 경험하십시오.\n지도에 직접 예약 할 수 있으며 사용 가능한 차량 수를 확인할 수 있습니다.\n비가 내리지 않는다. 지도가 도착하면 차량을 추적하거나 근처에있을 때 운전자에게 전화하십시오. 택시가 어디 있는지 짐작할 필요가 없습니다.\n시간, 일 또는 주를 사전에 예약하십시오. 언제든지 당신에게 편리합니다.\n필요한 경우 언제든지 예약을 취소하십시오. 편리한 즐겨 찾기 목록에서 직접 새 예약을하는 데 몇 초가 걸립니다.\nSMS 예약을 통합 한이 지능형 앱을 출시 했으므로 3 회의 화면 탭에서 택시를 예약 할 수 있습니다.\nNewport Car Service는 무료로 다운로드 할 수 있으며 등록 할 필요가 없습니다.\n----------------------------------------\n사용이 매우 쉽고 빠릅니다. 앱을 다운로드하고 등록하십시오. 우리의 지능형 소프트웨어는 가장 좋아하는 픽업 위치를 제안 할 것이고, 당신은 차를 예약 할 준비가 된 것입니다.\n예약을하면 자동차가 발송 될 때 푸시 알림으로 통보 해드립니다. 또한 차가 2 분 거리에있을 때 등록 번호, 제조업체, 모델 및 차량 색상과 같은 추가 세부 정보를 알려드립니다.\n----------------------------------------\n우리는 피드백을 중요시하며 모든 리뷰를 매우 중요하게 생각합니다. 따라서 앱을 사용하여 여행에 대한 의견을 남겨주세요. 이는 우리가 지속적으로 서비스를 개선하는 데 도움이됩니다.\n"
}