{
	"app_link": "https://play.google.com/store/apps/details?id=com.kptourism.kptourism",
	"app_category": "여행 및 지역정보",
	"app_name": "kptourism",
	"app_detail": "kptourism mobile app brings you a one of its kind platform to enhance your travel experience; a platform that offers holistic insights for Travel Planning, Tour Packages, Attractions, Points of Interest, Blogs, Cities and much more with navigational assistance. With kptourism, you can rapidly discover nearby attractions so that you do not miss any part of the gem that is Khyber Pakhtunkhwa. kptourism offers a complete social media component, that lets you interact with other tourists and allows tourists to share their experiences. kptourism also allows tourists to contribute to the app through a quick and free signup process and aims at being a crowd sourced tourism platform.\n\nkptourism mobile app is completely free and user friendly with the following highlights;\n\n\nDiscover breathtaking places in Khyber Pakhtunkhwa and plan your trip based on user ratings, blogs, images, related attractions, must do activities and much more.\nkptourism gives you the freedom to plan your trip while sitting at home or even on the go.\n\nInteract with tourists through a dedicated Social Media, and maintain your own personal profile.\n\nBrowse images, cities, videos, tour packages, events, attractions, points of interest, blogs and much more.\n\nFollow friends and other tourists to get better insights and recommendations on different places.\n\nMake your own contributions!\nkptourism 모바일 앱은 여행 경험을 향상시킬 수있는 친절한 플랫폼 중 하나를 제공합니다. 여행 패키지, 여행 패키지, 어트랙션, 관심 분야, 블로그, 도시 및 훨씬 더 많은 탐색 지원을위한 전체 론적 통찰력을 제공하는 플랫폼입니다. kptourism을 사용하면 Khyber Pakhtunkhwa 인 보석의 어떤 부분도 놓치지 않도록 가까운 명소를 빠르게 발견 할 수 있습니다. kptourism은 완벽한 소셜 미디어 구성 요소를 제공하므로 다른 관광객과 교류하고 관광객이 경험을 공유 할 수 있습니다. kptourism은 또한 관광객이 빠르고 무료 가입 프로세스를 통해 앱에 기여할 수있게 해주 며 군중 출처의 관광 플랫폼을 목표로합니다.\n\nkptourism 모바일 앱은 완전히 무료이며 사용자에게 다음과 같은 하이라이트가 있습니다.\n\n\nKhyber Pakhtunkhwa에서 숨 막히는 곳을 발견하고 사용자 등급, 블로그, 이미지, 관련 명소를 기반으로 여행 계획을 세우고 활동을해야합니다.\nkptourism은 집이나 심지어 이동 중에 앉아있을 때 여행 계획을 세우는 자유를줍니다.\n\n헌신적 인 소셜 미디어를 통해 관광객과 교류하고 자신의 개인 프로필을 유지하십시오.\n\n이미지, 도시, 비디오, 여행 패키지, 이벤트, 명소, 관심 장소, 블로그 등을 둘러보십시오.\n\n친구와 다른 관광객을 따라 다른 장소에서 통찰력과 추천을 얻으십시오.\n\n자신의 기여를하십시오!\n"
}