{
	"app_link": "https://play.google.com/store/apps/details?id=com.hyperframe.Offroad.school_busdriving2019simulator_free",
	"app_category": "여행 및 지역정보",
	"app_name": "오프로드 고등학교 버스 시뮬레이터 - Offroad High School Bus",
	"app_detail": "아름다운 도시를 가로 질러 큰 학교 버스를 운전하십시오!\n최신 스쿨 버스에서 스쿨 버스 운전 기술을 보여주세요경기 - 오프로드 고교 버스 시뮬레이터!\n\n액션 패킹 게임 인 오프로드 고등학교 버스 시뮬레이터는 오프로드 힐로드에서 스쿨 버스를 운전해야하는 시뮬레이션 게임입니다. 버스 정류장에서 학생들과 아이들을 데리러 학교에 보내야합니다.\n\n학교 버스에서 아름다운 오프로드 지형을 탐험하고 길의 왕이 되십시오!\n상세한 스쿨 버스, 현실적인 인테리어와 아름다운 오프 월드 힐 환경을 통해 오프로드 경로에서 실제 스쿨 버스를 운전하는 것처럼 느껴지 실 수 있습니다!\n\n오프로드 고등학교 버스 시뮬레이터에는 많은 중독성과 도전 수준이 있습니다. 각 레벨은 이전 레벨보다 더 도전적이고 흥미 진진합니다!\n\n미친 듯하고 위험한 오프로드 경로를 조심스럽게 운전하십시오. 충돌 할 때 버스가 손상되고 학생들이 다 치기 때문에!\n학교 버스가 완전히 파손되어 손상되기 전에 학생들을 내려 놓으십시오!\n\n오프로드 고등학교 버스 시뮬레이터는 스쿨 버스 운전 기술에 관한 모든 것입니다!\n\n특징 - 오프로드 고등학교 버스 시뮬레이터\n• 아름다운 오프로드 환경\n• 도전 수준\n• 운전할 다른 학교 버스\n• 현실적인 스쿨 버스 물리학\n• 놀라운 3D 그래픽\n• 사실적인 스쿨 버스 인테리어\n• 여러 카메라 앵글\n• 사실적인 게임 사운드 효과\n• 간편한 제어 & 스티어링 휠\n• 무료 게임 구글 플레이\n• 신선한 매력적인 음악\n\n오프로드 고등학교 버스 시뮬레이터를 사용하면 실제 스쿨 버스의 진정한 운전자가 된 것처럼 느낄 수 있습니다!\n-------------------------------------------------------------------------------------------------\nDrive big school buses across beautiful cities! Show off your school bus driving skills in this latest and exciting game - Offroad High School Bus Simulator! \n\nAn action packed game, Offroad High School Bus Simulator is a simulation game in which you have to drive a school bus on an offroad hill road. You have to pick up students and kids from the bus stop and drop them to school on time. \n\nExplore the beautiful offroad terrain in your school bus and become the king of the road! \nDetailed school buses, realistic interiors and a beautiful open world offroad hill environment will make you feel like you are driving a real school bus on an offroad path!\n\nOffroad High School Bus Simulator has many addictive and challenging levels. Each level is more challenging and more exciting than the previous one! \n\nDrive carefully through crazy and dangerous offroad paths because when you crash, your bus will be damaged and students will get hurt! \nMake sure you drop your students before your school bus is completely broken and damaged!\n\nOffroad High School Bus Simulator is all about your school bus driving skills!\n\nFEATURES - Offroad High School Bus Simulator\n• Beautiful offroad environment\n• Challenging levels\n• Different school buses to drive\n• Realistic school bus physics\n• Stunning 3D graphics\n• Realistic school bus interiors\n• Multiple camera angles\n• Realistic game sound effects\n• Easy controls & steering wheel\n• FREE game on Google Play\n• Fresh attractive music\n\nGet Offroad High School Bus Simulator now to feel like you are a real driver of a real school bus!\n"
}