{
	"app_link": "https://play.google.com/store/apps/details?id=com.mandarinasplus.passenger",
	"app_category": "여행 및 지역정보",
	"app_name": "Mandarinas Plus Pasajero",
	"app_detail": "Mandarinas Plus Pasajero es la aplicación de Radio Taxis Mandarinas para solicitar una unidad de la manera más fácil y segura.\nLa aplicación es muy fácil de usar, nuestro sistema detecta automáticamente tu posición o puedes mover un pin en el mapa al punto exacto donde deseas que la unidad te recoja. También tienes la opción de teclear tu dirección exacta o escogerla de tus direcciones previamente guardadas en la sección de Favoritos. Tu destino lo podrás indicar de manera opcional. Una vez que tu solicitud sea aceptada por algún conductor podrás saber el nombre del conductor, su fotografía, número de unidad, tipo de vehículo, etc., y podrás ver tu unidad acercándose a Tí en tiempo real.\n\nCaracterísticas: \n- Cuanta con taxímetro digital.\n- Si seleccionas tu destino podrás saber un estimado de la tarifa (puede variar dependiendo del tráfico y/o semáforos).\n- Opción de guardar direcciones en la sección de Favoritos.\n- La app te recuerda tus ubicaciones y destinos recientes.\n- Puedes consultar tu historial de servicios.\n- Como una medida de seguridad podrás compartir con tu familia y/o amigos tu posición en tiempo real para que puedan seguir tu ubicación hasta el término de tu servicio. \n- También puedes solicitar un servicio para otra persona desde tu aplicación, solo deberás proporcionar la ubicación donde quieres que lo recojan y seleccionar a la persona de tu lista de contactos y el o ella recibirá un mensaje con los datos de su conductor y su ubicación en tiempo real.\n- En caso de alguna emergencia con un solo click podrás comunicarte al número de emergencias 911.\n- Puedes agregar hasta 5 contactos de emergencia que en caso de alguna eventualidad con un solo click la app les avisa de tu contingencia enviándoles incluso tu ubicación en tiempo real.\n- Podrás chatear o llamarle por teléfono a tu conductor.\n- Puedes agregar el destino en el momento que lo desees e incluso puedes agregar o cambiar el destino durante tu viaje.\nTangerines Plus Passenger는 가장 쉽고 안전한 방법으로 유닛을 요청하기 위해 라디오 택시 만다린 즈를 적용하는 것입니다.\n응용 프로그램을 사용하는 것은 매우 쉽습니다, 우리의 시스템은 자동으로 위치를 감지하거나 당신이 단위를 데리러 원하는 정확한 지점으로지도 핀을 이동할 수 있습니다. 정확한 주소를 입력하거나 즐겨 찾기 섹션에 이전에 저장된 주소에서 선택할 수도 있습니다. 목적지는 선택적으로 표시 할 수 있습니다. 운전 기사가 운전자의 동의를 받으면 운전 기사의 이름, 사진, 차량 번호, 차량 종류 등을 알게 될 것이며 운전자가 당신에게 접근하는 것을 실시간으로 볼 수 있습니다.\n\n특징 :\n- 디지털 택시 미터로 얼마나?\n- 목적지를 선택하면 운임 견적을 알 수 있습니다 (교통 및 신호등에 따라 다를 수 있음).\n- 즐겨 찾기 섹션에 주소를 저장하는 옵션.\n- 응용 프로그램은 최근 위치와 목적지를 알려줍니다.\n- 서비스 기록을 확인할 수 있습니다.\n- 보안 조치로서 귀하의 가족 및 / 또는 친구와 실시간으로 귀하의 위치를 ​​공유 할 수 있으므로 서비스가 끝날 때까지 귀하의 위치를 ​​추적 할 수 있습니다.\n- 신청서에서 다른 사람을위한 서비스를 요청할 수 있습니다. 원하는 사람이있는 곳을 선택하고 연락처 목록에서 해당 사람을 선택하면 운전자 정보와 위치 정보가 담긴 메시지를 받게됩니다. 실시간.\n- 한 번 클릭으로 응급 상황이 발생하면 911 긴급 전화 번호로 연락하십시오.\n- 최대 5 명의 긴급 연락처를 추가 할 수 있습니다. 단 한 번의 클릭으로 우연히 발생하는 경우 실시간으로 내 위치를 전송하여 우발적 사고에 대해 경고합니다.\n- 운전자에게 채팅하거나 전화를 걸 수 있습니다.\n- 원하는 시간에 목적지를 추가 할 수 있으며 여행 중에 목적지를 추가하거나 변경할 수도 있습니다.\n"
}