{
	"app_link": "https://play.google.com/store/apps/details?id=com.wyzemobility",
	"app_category": "여행 및 지역정보",
	"app_name": "WYZE Mobility",
	"app_detail": "WYZE Mobility – Mobilidade Sustentável & Partilhada\n\nScooters eléctricas & partilhadas\n\n\nRegiste-se já e receba 20 minutos gratuitos!\n\nA WYZE Mobility está a lançar a sua primeira operação de mobilidade sustentável e partilhada em Lisboa, com uma frota de 260 scooters eléctricas (equivalentes a 50 cc), promovendo transportes urbanos sem emissões de CO2 nas deslocações dos seus Utilizadores pela cidade, de forma segura, prática e divertida.\nEstamos fortemente comprometidos com os ODS (Objectivos de Desenvolvimento Sustentável) da Organização das Nações Unidas, em particular com o Objectivo 11 - Cidades e Comunidades Sustentáveis. \nA nossa tecnologia permite fazer a medição contínua e precisa das poupanças nas emissões de carbono para a Atmosfera, e o nosso programa de fidelização WISDOM terá por base o impacto ecológico induzido pela utilização dos nossos veículos, permitindo acumular benefícios sem limites nem restrições.\nEste compromisso em descarbonizar o Ambiente reflecte-se de forma muito mais abrangente do que a utilização das nossas scooters: implementaremos, de forma contínua, iniciativas com e para as comunidades das cidades onde estejamos presentes.\nCom a WYZE, usufrui de um serviço de mobilidade urbana com as seguintes características:\n• Zero emissões de CO2\nVeículos sem emissões de CO2. Começamos com scooters eléctricas, ofereceremos sempre soluções de mobilidade que contribuam para um Ambiente mais verde. \n• Segurança em 1º lugar\nAs nossas scooters eléctricas foram seleccionadas de acordo com exigentes padrões de segurança e qualidade. São classificadas como ciclomotores (50 cc), pelo que estão limitadas a 45km/h. E apostamos continuamente na formação e na prevenção.\n• Tudo incluído\nSeguro, energia, capacetes, manutenção, toucas. Paga apenas os minutos que usar.\n• Scooters preparadas para as colinas de Lisboa\nTemos 2 tipos de motor e, ainda que ambos respondam aos desafios impostos pelas belas colinas lisboetas, o que apresenta os bancos castanhos está melhor preparado para viagens a 2.\n• Sem trânsito e com estacionamento no destino\nAo viajar pelas movimentadas ruas de Lisboa em duas rodas, o trânsito deixa de ser um problema. Consegue chegar ao seu destino de forma planeada, com a vantagem acrescida de estacionar sem percalços – em qualquer local próprio para motas, dentro da área de cobertura da WYZE.\n• Programa WISDOM\nConverta a sua pegada ecológica em benefícios duradouros na WYZE e, numa crescente rede de parceiros.\nO WISDOM é o nosso programa de fidelização, que converte a poupança na emissão de CO2 gerada dentro dos operadores da plataforma “AYR by CEIIA” em vantagens para o utilizador. \n\n\nCOMECE JÁ A USAR\nRegisto rápido e utilização intuitiva, com uma App continuamente em evolução. Para começar a usar, faça download da nossa App e siga estes passos: \n1. Crie a sua conta\nValidaremos a sua conta rapidamente, para que possa começar a viajar o quanto antes. Quando aprovada a conta, passa a fazer parte do programa WISDOM, que converte a sua pegada ecológica em benefícios.\n2. Escolha uma scooter\nEncontre uma scooter no mapa e reserve-a por 10 minutos. Desloque-se até ela, e comece a viagem. \nBrevemente, poderá também alugar uma mota ao cruzar-se com ela, através dos respectivos códigos QR ou numérico.\n3. Aproveite a viagem\nInicie a viagem na App para abrir a mala e retirar o(s) capacete(s). Temos 2 capacetes por mota. Retire o descanso central e divirta-se! \nAo chegar ao destino, lembre-se de estacionar em qualquer parque próprio para motas, desde que dentro da área de cobertura WYZE.\nCumpra sempre as regras de trânsito, e viaje com máxima segurança. \nPartilhe fotografias e vídeos nas redes sociais de momentos e locais especiais aos quais a WYZE lhe permite chegar, acompanhados dos hashtags #wyzemobility e #letsdecarbonise.\nWYZE Mobility - 지속 가능하고 공유 된 이동성\n\n전기 및 공유 스쿠터\n\n\n지금 가입 하시고 무료 20 분을 받으십시오!\n\nwyze 이동성 안전하게 사용자 관광의 움직임에 CO2없이 도시 교통을 촉진, (50 CC에 해당) (260) 전기 스쿠터의 함대와 함께, 최초의 지속 가능한 이동성 동작을 해제하고 리스본에서 공유 실용적이고 재미있는.\n도시와 지속 가능한 사회 - 우리는 강력 목적 (11)와, 특히 유엔의 ODS (지속 가능한 개발 목표)에 최선을 다하고 있습니다.\n우리의 기술은 대기 중으로 탄소 배출량 절감의 지속적이고 정확하게 측정 할 수 있으며, 우리의 지혜 충성도 프로그램은 제한 또는 제한없이 얻으실 혜택을 수 있도록 우리의 차량의 사용에 의해 유도 생태에 미치는 영향을 기준으로합니다.\n환경을 탈 탄소이 약속은 우리의 스쿠터의 사용보다 훨씬 넓은 방법에 반영됩니다 : 구현, 지속적으로 사업 우리가 존재하는 도시의 사회.\nWYZE를 사용하면 다음과 같은 특징을 가진 도시 이동성 서비스의 이점을 얻을 수 있습니다.\n• CO2 배출량 제로\nCO2 배출이없는 차량. 우리는 전기 스쿠터부터 시작하여 친환경 환경에 기여하는 이동성 솔루션을 항상 제공 할 것입니다.\n• 1 위 안전\n우리의 전기 스쿠터는 안전과 품질의 엄격한 기준에 따라 선택되었습니다. 그들은 moped (50 cc)로 분류되기 때문에 45 km / h로 제한됩니다. 그리고 우리는 지속적으로 훈련과 예방에 베팅하고 있습니다.\n• 모든 것을 포함하는\n보험, 에너지, 헬멧, 유지 보수, 모자. 사용하는 분만 지불하십시오.\n• 리스본의 언덕을 위해 준비된 스쿠터\n모두 갈색 은행이 2 여행을위한 더 나은 준비를 보여줍니다 리스본 아름다운 언덕,로 인한 도전에 대응하지만 우리는 엔진의 두 가지 유형이 있고.\n• 목적지에 교통 및 주차 금지\n리스본의 바쁜 거리를 두 바퀴로 여행 할 때 더 이상 교통이 문제가되지 않습니다. WYZE 서비스 지역 내의 모든 오토바이 위치에서 원활한 주차가 가능하다는 장점이 추가되어 계획된 방법으로 목적지까지 이동할 수 있습니다.\n• 현명한 프로그램\nWYZE와 성장하는 파트너 네트워크에서 생태 발자국을 영구적 인 혜택으로 바꾸십시오.\nWISDOM은 \"AYR by CEIIA\"플랫폼의 운영자가 생성 한 CO2 배출량 절감 효과를 고객에게 제공하는 로열티 프로그램입니다.\n\n\n이미 사용을 시작했습니다.\n끊임없이 진화하는 App으로 빠른 등록과 직관적 인 사용. 시작하려면 앱을 다운로드하고 다음 단계를 따르세요.\n1. 계정 만들기\n귀하의 계좌를 신속하게 확인하여 최대한 빨리 여행을 시작할 수 있습니다. 계정이 승인되면 WISDOM 프로그램의 일부가되어 생태 발자국을 혜택으로 전환합니다.\n2. 스쿠터를 선택하십시오.\n지도에서 스쿠터를 찾아 10 분 동안 예약하십시오. 그것에 가서 여행을 시작하십시오.\n곧 오토바이를 대여 할 때 해당 QR 또는 숫자 코드를 사용하여 오토바이를 대여 할 수 있습니다.\n3. 여행을 즐기십시오.\n여행 가방을 열고 헬멧을 제거하려면 앱에서 여행을 시작하십시오. 우리는 오토바이 당 2 개의 헬멧을 가지고 있습니다. 중앙 휴식을 취하고 즐기십시오!\n목적지에 도착하면, WYZE 서비스 지역 내에있는 경우 모든 오토바이 공원에 주차하십시오.\n항상 교통 규칙을 준수하고 최대한의 보안으로 여행하십시오.\n#wyzemobility 및 #letsdecarbonise 해시 태그 동행 wyze 당신이 도달 할 수있는에 특별한 순간과 장소의 소셜 네트워크에 공유 사진과 비디오.\n"
}