{
	"app_link": "https://play.google.com/store/apps/details?id=at.mobilkom.android.handyparken",
	"app_category": "여행 및 지역정보",
	"app_name": "HANDY Parken",
	"app_detail": "Buchen Sie Ihre Parkscheine einfach mit der App:\n- Auswahl von Stadt, Kennzeichen und Parkdauer\n- Parkinformationen direkt in der App anzeigen\n- Parkschein bestellen!\n\nVerfügbar in: Wien, Amstetten, Baden, Braunau, Eisenstadt, Gleisdorf, Gmunden, Graz, Hall in Tirol, Innsbruck, Klagenfurt, Korneuburg, Krems, Linz, Mödling, Neusiedl am See, Perchtoldsdorf, Pörtschach, Ried im Innkreis, Salzburg, Schwechat, Spittal an der Drau, Steyr, Stockerau, St. Pölten, Velden, Villach, Weiz, Wels, Wolfsberg und Zell am See sowie ausgewählten Bädern, WKO und APCOA Parkplätzen.\n\nBei Fragen zu HANDY Parken wenden Sie sich bitte an:\nServiceline HANDY Parken Wien: 0820 660 0990 (EUR 0,14 pro Minute)\nServiceline HANDY Parken Bundesländer: 0664 660 6000\n\nBei Fragen zum Bezahlen mit paybox wenden Sie sich bitte an:\nServiceline der paybox Bank AG: 05 05 2 05 05 \n\nWICHTIGE HINWEISE:\n- Bei App-Buchung ist eine Internet-Verbindung erforderlich.\n- Der Benutzer ist dafür verantwortlich, vor dem Absenden einer Parkscheinbestellung zu überprüfen, ob für den aktuellen Ort/Wochentag/Uhrzeit überhaupt ein Parkschein benötigt wird.\n- Der Benutzer ist dafür verantwortlich, den Erhalt sowie den Inhalt der vom \"HANDY Parken\"-System versendeten Buchungs-Bestätigung zu prüfen, um sicherzustellen, dass der Parkschein wie gewünscht gebucht wurde.\n- Bitte achten Sie darauf, dass Uhrzeit und Datum am Gerät korrekt eingestellt sind.\n- Die laufende Nutzung von GPS im Hintergrund kann die Lebensdauer der Batterie drastisch verringern.\n\nWeitere Informationen auf https://www.handyparken.at\n응용 프로그램에 쉽게 주차 티켓을 예약 :\n- 도시의 선택, 표시 및 주차 시간\n- 응용 프로그램에서 직접보기 공원 정보\n- 주문 주차권!\n\n가능 : 티, 인스부르크, 클라 겐 푸르트, 코르 노이 부르크, 크렘, 린츠, 모들, Neusiedl에서 비엔나, 암 스테 텐, 바덴, Braunau에, 아이젠, 글 레이스 도르프, 그 문덴, 그라츠, 홀은 참조, 페르츠 톨즈 도르프, Portschach, 리 에드 임 인크 라이스, 잘츠부르크, 슈베 하트입니다 , Spittal는 슈타은 스토 케 라우, 세인트 Poelten, 벨덴, 빌라 흐, Weiz, 메기, 볼프 스 버그와 젤, WKO 및 APCOA 주차장이 화장실을 확인하고 선택하고있다.\n\nHANDY 공원에 대한 질문, 문의 :\n서비스 라인에 모바일 주차 비엔나 : 0820 660 0990 (분당 EUR 0.14)\n서비스 라인에 모바일 주차 지방 : 0664 660 6000\n\n매표소로 지불에 대한 질문은, 저희에게에 연락하십시오 :\n서비스 라인 매표소 은행 AG : 05 05 2 05 05\n\n중요 사항 :\n- 인터넷 연결을 예약 응용 프로그램에서 필요합니다.\n- 사용자는 주차 허가가 현재 위치 / 일 / 시간 필요가 있는지, 티켓 주문을 제출하기 전에 확인하는 책임이있다.\n- 사용자의 요청에 따라 티켓을 예약되었는지 확인하기 위해 영수증과 \"모바일 주차\"시스템에 의해 전송 된 예약 확인서의 내용을 확인 할 책임이있다.\n- 시간과 날짜가 장치에 올바르게 설정되어 있는지 확인하십시오.\n- 백그라운드에서 GPS의 지속적인 사용은 극적으로 배터리 수명을 획기적으로 줄일 수 있습니다.\n\nhttps://www.handyparken.at에 대한 자세한 내용은\n"
}