{
	"app_link": "https://play.google.com/store/apps/details?id=com.voice.translate.chao",
	"app_category": "여행 및 지역정보",
	"app_name": "Chao translate - voice and text translator",
	"app_detail": "Chao translate - voice and text translator is your indispensable translator, we provide voice and text translation to enable you to communicate without barriers in all parts of the world;\nChao translate - voice and text translator supports voice and text translation in more than 60 languages. Use it every day for business, travel and education.\n\nWe have:\n★ Voice and text translation;\n★ Translate between more than 60 languages;\n★ The best voice recognition technology;\n★ Detailed history;\n★ Automatic language detection;\n★ Change languages easily\n\nTranslations between the following languages are supported:\nAfrikaans, Arabic (العربية), Bengali (বাংলা), Bulgarian (Български), Bosnian (Bosanski), Cantonese (粵語繁體中文), Catalan (Català), Chinese Simplified (简体中文), Chinese Traditional (繁體中文), Croatian (Hrvatski), Czech (Čeština), Danish (Dansk), Dutch (Nederlands), English, Estonian (Eesti), Fijian, Filipino, Finnish (Suomi), French (Français), German (Deutsch), Greek (Ελληνικά), Haitian Creole, Hebrew (עברית), Hindi (हिंदी), Hmong Daw, Hungarian (Magyar), Icelandic (Íslenska), Indonesian (Indonesia), Italian (Italiano), Japanese (日本語), Klingon, Korean (한국어), Latvian (Latviešu), Lithuanian (Lietuvių), Malagasy, Malay (Melayu), Maltese (Il-Malti), Norwegian (Norsk), Persian (فارسی), Polish (Polski), Portuguese (Português), Querétaro Otomi, Romanian (Română), Russian (Русский), Samoan, Serbian-Cyrillic (Cрпски-ћирилица), Serbian-Latin (Srpski-latinica), Slovak (Slovenčina), Slovenian (Slovenščina), Spanish (Español), Swahili (Kiswahili), Swedish (Svenska), Tahiti (Tahitian), Tamil (தமிழ்), Telugu (తెలుగు), Thai (ไทย), Tonga (lea fakatonga), Turkish (Türkçe), Ukrainian (Українська), Urdu (اردو), Vietnamese (Tiếng Viê), Welsh, Yucatec Maya\n\nPermissions Notice\nTranslate may ask for Microphone permission to access speech translation feature.\n차오 번역 - 음성 및 텍스트 번역기는 필수 번역가입니다. 우리는 음성 및 텍스트 번역을 제공하여 전 세계 모든 분야에서 장벽없이 커뮤니케이션 할 수 있습니다.\nChao translate - 음성 및 텍스트 번역기는 60 개 이상의 언어로 음성 및 텍스트 번역을 지원합니다. 비즈니스, 여행 및 교육을 위해 매일 사용하십시오.\n\n우리는 :\n★ 음성 및 텍스트 번역;\n★ 60 개 이상의 언어로 번역하십시오.\n★ 최고의 음성 인식 기술;\n★ 자세한 기록;\n★ 자동 언어 감지;\n★ 쉽게 언어 변경\n\n다음 언어 간의 번역이 지원됩니다.\n아랍어 (العربية), 벵골어 (বাংলা), 불가리아어 (Български), 보스니아 어 (Bosanski), 광동어 (카탈로니아 어), 중국어 간체 (简体 中文), 중국어 번체 (繁體 中文), 크로아티아어 덴마크어, 네덜란드어, 영어, 에스토니아어, 피지 어, 필리핀어, 핀란드어, 프랑스어, 독일어, 그리스어, 아이티 아어 크리올 어, 히브리어 (힌디어), 흐 몽어, 헝가리 (Magyar), 아이슬란드 어 (Íslenska), 인도네시아어 (인도네시아), 이태리어 이탈리아어, 일본어 (일본어), 클링 온어, 한국어 (라트비아어) (Maletese), 노르웨이어 (Norsk), 페르시아어 (Porski), 포르투갈어 (Portugues), Querétaro Otomi, Romanian (Română), 루마니아어 러시아어 (Русский), 사모아 어, 세르비아어 - 키릴 자모 (세르비아어 - ћирилица), 세르비아 - 라틴계 (Srpski-latinica), 슬로바키아어 (슬로 베 니아) 터키어 (Türkçe), 슬로베니아어 (Slovenščina), 스페인어 (Español), 스와힐리어 (Kiswahili), 스웨덴어 (Svenska), 타히티 어 (Tahitian), 타밀어 (Telit, ไทย) , 우크라이나어 (Українська), 우르두어 (베트남어), 베트남어 (Tiếng Viê), 웨일스 어어, Yucatec Maya\n\n권한 공지\n번역은 음성 번역 기능에 액세스 할 수있는 마이크 권한을 요청할 수 있습니다.\n"
}