{
	"app_link": "https://play.google.com/store/apps/details?id=com.voice.translate.ole",
	"app_category": "여행 및 지역정보",
	"app_name": "Olé Translate - últimas noticias, de voz y texto",
	"app_detail": "Olé translate-últimas noticias, traductor de voz y texto es su traductor indispensable, ofrecemos traducción de voz y texto para permitirle comunicarse sin barreras en todas partes del mundo;\nSoporta traducción de voz y texto en más de 60 idiomas. Utilícelo para negocios, viajes y educación todos los días.\nPuede saber las noticias de última hora, los titulares locales, el clima local y el jefe de estado (todo en español).\n¡Descárgalo hoy y mantente informado sobre las noticias locales y mundiales en español!\nTenemos:\n★ Traducción de voz y texto\n★ Noticias sobre grandes eventos como el Huracán Irma o eventos locales;\n★ Noticias nacionales y locales, noticias de celebridades y noticias del clima;\n★ Más de 60 idiomas\n★ La mejor tecnología de reconocimiento de voz\n★ Historia detallada\n★ Detección automática de idioma\n\nSe admiten traducciones entre los siguientes idiomas:\nAfrikaans, Arabic (العربية), Bengali (বাংলা), Bulgarian (Български), Bosnian (Bosanski), Cantonese (粵語繁體中文), Catalan (Català), Chinese Simplified (简体中文), Chinese Traditional (繁體中文), Croatian (Hrvatski), Czech (Čeština), Danish (Dansk), Dutch (Nederlands), English, Estonian (Eesti), Fijian, Filipino, Finnish (Suomi), French (Français), German (Deutsch), Greek (Ελληνικά), Haitian Creole, Hebrew (עברית), Hindi (हिंदी), Hmong Daw, Hungarian (Magyar), Icelandic (Íslenska), Indonesian (Indonesia), Italian (Italiano), Japanese (日本語), Klingon, Korean (한국어), Latvian (Latviešu), Lithuanian (Lietuvių), Malagasy, Malay (Melayu), Maltese (Il-Malti), Norwegian (Norsk), Persian (فارسی), Polish (Polski), Portuguese (Português), Querétaro Otomi, Romanian (Română), Russian (Русский), Samoan, Serbian-Cyrillic (Cрпски-ћирилица), Serbian-Latin (Srpski-latinica), Slovak (Slovenčina), Slovenian (Slovenščina), Spanish (Español), Swahili (Kiswahili), Swedish (Svenska), Tahiti (Tahitian), Tamil (தமிழ்), Telugu (తెలుగు), Thai (ไทย), Tonga (lea fakatonga), Turkish (Türkçe), Ukrainian (Українська), Urdu (اردو), Vietnamese (Tiếng Viê), Welsh, Yucatec Maya\n\nAviso de permisos\nEl Translate puede solicitar permiso de su celular para acceder a la función de traducción de voz.\n올레 번역 - 최신 뉴스, 음성 및 텍스트 번역기는 필수 불가결 번역기, 번역 제공 음성 및 세계의 장벽없이 통신 할 수 있도록하는 텍스트입니다;\n60 개 이상의 언어로 음성 및 텍스트 번역을 지원합니다. 비즈니스, 여행 및 교육에 매일 사용하십시오.\n당신은 뉴스 속보, 지역 헤드 라인, 지역 날씨와 국가의 머리 (스페인어의 모든를) 알 수 있습니다.\n오늘 다운로드하여 스페인어로 지역 및 세계 뉴스에 대한 정보를 얻으십시오!\n우리는 :\n★ 음성 및 텍스트 번역\n★ 허리케인 어마 또는 지역 행사와 같은 큰 이벤트에 대한 뉴스;\n★ 전국 및 지역 뉴스, 유명 인사 뉴스 및 날씨 뉴스;\n★ 60 개 이상의 언어\n★ 최고의 음성 인식 기술\n★ 상세 내역\n★ 자동 언어 감지\n\n번역은 다음 언어들 사이에서 지원됩니다.\n아프리칸스어, 아랍어 (العربية), 벵골어 (বাংলা), (Български) 보스니아 (선택 Bosanski), 광둥 (粵語 繁體 中文) 불가리아어, 카탈루냐어 (카탈루냐어), 중국어 간체 (简体 中文), 중국어 번체 (繁體 中文), 크로아티아어 ( 한국어), 체코 (보기 Čeština), 덴마크어 (덴마크어) 네덜란드 (네덜란드어), 잉글, 에스토니아어 (토 니아) 피지, 필리핀, 핀란드어 (핀란드어), 프랑스어 (프랑스어), 독일어 (독일어), 그리스어 (Ελληνικά), 아이티 크리올어 크리올, 히브리어 (עברית), 힌두어 (हिंदी) 갈가 몽족, 일본어 (日本語), 클링 온, 한국어 (한국어), 라트비아어 헝가리어 (마자르) 아이슬란드 (슬 란드 어), 인도네시아어 (인도네시아), 이탈리아어 (이탈리아어), ( 라트비아어), 리투아니아어 (Lietuvių), 마다가스카르어, 말레이어 (멜라), 몰타어 (IL-Malti), 노르웨이어 (한국어), 페르시아어 (فارسی), 폴란드어 (POLSKI), 포르투갈어 (포르투갈어), Yucatec 마야, 루마니아어 (핀란드어) 러시아어 (Русский), 사모아어, 세르비아어 - 키릴 (Cрпски-ћирилица), 세르비아어 - 라틴어 (계좌 개설 데모 계좌 개설 지원 FAQ-latinica), 슬로바키아어 (Slovenčina) 슬로베니아어 (Slovenščina) 스페인어 (스페인어), 스와힐리어 (스와힐리어), 스웨덴어 (스웨덴어), 타히티 (타히티어), 타밀어 (தமிழ்), 텔루구어 (తెలుగు), 태국어 (ไทย) 통가 (fakatonga를 읽기), 터키어 (터키어) 우크라이나어 (Українська) 우르두어 (اردو) 베트남 (Tiếng FRI) 웨일스, Yucatec 마야\n\n허가 통지\n다음은 음성 번역 기능에 액세스 할 수 귀하의 휴대 전화에서 권한을 요청할 수 있습니다 번역.\n"
}