{
	"app_link": "https://play.google.com/store/apps/details?id=de.bmw.connected.na",
	"app_category": "여행 및 지역정보",
	"app_name": "BMW Connected",
	"app_detail": "BMW Connected makes your on-the-go lifestyle effortless. Optimized for 2014 and newer vehicles, the app learns your preferences over time and lets you:\n\n• STAY IN CONTROL: Lock or unlock your BMW and activate the climate control, anytime and anywhere\n• PLAN AHEAD: Send destinations from the app to your in-car navigation system with one tap\n• FIND YOUR CAR: Never forget where you parked your BMW\n• BE RELAXED & ON TIME: Schedule trips, get alerted when to leave based on traffic, and find parking nearby\n• DO MORE: Access Roadside Assistance, find dealers, schedule service appointments, and connect via Alexa (in select markets)\n\n--------------------\n\nPlease note: \n\nBMW Connected is optimized for 2014 and newer vehicles. While the app’s features will function as expected on many 2013 and earlier vehicles, some vehicles may be incompatible with certain services. \n\nUsage of the app is based on the general contractual and usage conditions for BMW ConnectedDrive. For further information on the wide range of services offered by BMW ConnectedDrive and BMW Connected, please also consult our webpages at www.bmw.com/connecteddrive and www.bmw.com/getconnected. Please refer to www.bmw.com/bluetooth regarding the compatibility of your smartphone with BMW cars.\n\nA mobile Internet connection is required. This can incur costs (for example due to roaming) in accordance with the contract concluded between the customer and the network operator.\n\nPlease observe national requirements and conditions specific to the country you are in. For the aforementioned reasons, BMW is unable to warranty unrestricted compatibility and functionality of your mobile device in combination with the vehicle interface. The application is displayed in the car in the language configured for the vehicle.\n\nContinued use of GPS running in the background can decrease battery life.\n연결 BMW는 온 - 더 - 이동 라이프 스타일 노력을합니다. 2014 년 새로운 차량을 위해 최적화 된 응용 프로그램은 시간이 지남에 따라 기본 설정을 배우고 다음을 수행 할 수 있습니다 :\n\n• 관리하는데 : 잠금 또는 언제 어디서나 당신의 BMW 잠금을 해제하고 기후 컨트롤을 활성화\n• 계획은 AHEAD : 하나 개의 탭으로 차량 내 네비게이션 시스템에 응용 프로그램에서 목적지를 보내기\n• 당신의 차를 찾기 : 당신이 당신의 BMW를 어디에 주차했는지 잊지 마십시오\n•이 완화 될 및 ON 시간 : 일정의 여행, 트래픽을 기반으로두고, 인근 주차장을 찾을 경우 알림\n• 더 많은 일을 할 : 액세스 길가 지원, 딜러, 일정 서비스 약속을 발견하고 (일부 시장에서) 알렉사를 통해 연결\n\n--------------------\n\n참고 :\n\nBMW는 2014 년 새로운 차량에 최적화되어 연결되어 있습니다. 2013 많은 및 이전 차량에서 예상대로 응용 프로그램의 기능이 작동되지만, 일부 차량은 특정 서비스와 호환되지 않을 수 있습니다.\n\n응용 프로그램의 사용은 BMW 커넥 티드 드라이브 (ConnectedDrive)의 일반 계약 및 사용 조건을 기반으로합니다. 연결 BMW ConnectedDrive 한과 BMW가 제공하는 서비스의 넓은 범위에 대한 자세한 내용은도 www.bmw.com/connecteddrive 및 www.bmw.com/getconnected에서 우리의 웹 페이지를 참조하십시오. BMW 자동차와 스마트 폰의 호환성에 관한 www.bmw.com/bluetooth를 참조하십시오.\n\n모바일 인터넷 연결이 필요합니다. 이는 고객 및 네트워크 오퍼레이터간에 체결 된 계약에 따라 (예를 들어 로밍 때문에) 비용이 발생할 수있다.\n\n그 나라에 특정 국가의 요구 사항과 조건을 준수하십시오. 전술 한 이유로, BMW는 보증 제한 호환성 및 차량 인터페이스와 함께 모바일 장치의 기능에 없습니다. 응용 프로그램은 차량에 대해 구성된 언어로 차에 표시됩니다.\n\n백그라운드에서 실행 GPS의 지속적인 사용은 배터리 수명을 줄일 수 있습니다.\n"
}