{
	"app_link": "https://play.google.com/store/apps/details?id=com.visitapps.york",
	"app_category": "여행 및 지역정보",
	"app_name": "Visit York County, SC",
	"app_detail": "We've got interesting stories to tell, so we invite you to take your shoes off and sit a spell.\n\nVisit York County, SC app will get visitors around York County with ease. The app gives visitors helpful tips on places to eat, things-to-do, places to stay, updates on new events and attractions and special offers. York County, SC is an accessible, affordable and authentically southern experience. We offer big city amenities in a warm, friendly environment known for its hospitality. When you download the CVB app, you get information on unique shopping and dining, nature, arts and entertainment and history and culture. Download Visit York County, SC now to find out the latest on events, new attractions and restaurants. The Rock Hill/York County CVB is the destination marketing organization (DMO) responsible for developing an authentic, unified identity for York County, SC. As a DMO, the CVB’s goals are to promote the long-term development and marketing of their destination, focusing on convention, sports and leisure sales, tourism marketing and services. The organization works in collaboration with the CVB Board as well as the York County Council and appropriate funding sources. In 2008, the Rock Hill/York County CVB became the first accredited destination marketing organization in South Carolina.\n우리에게 흥미로운 이야기를 가지고, 그래서 우리는 당신이 떨어져 신발을 가지고 마법을 앉아 초대합니다.\n\n방문 뉴욕 카운티, 사우스 캐롤라이나의 응용 프로그램은 쉽게 뉴욕 카운티의 주위에 방문자를 얻을 수 있습니다. 응용 프로그램은 일 -해야 할 일이, 장소가있어 새로운 이벤트와 관광 명소 및 특별 제공에 대한 업데이트하기 위해, 먹을 장소에 방문자에게 유용한 정보를 제공합니다. 뉴욕 카운티, 사우스 캐롤라이나, 접근 저렴하고 확실하게 남부 경험이다. 우리는 환대 알려져 따뜻한, 친절한 환경에서 큰 도시 편의 시설을 제공합니다. 당신이 CVB 응용 프로그램을 다운로드 할 때, 당신은 독특한 쇼핑과 식사, 자연, 예술과 엔터테인먼트의 역사와 문화에 대한 정보를 얻을 수 있습니다. 이벤트, 새로운 관광 명소, 레스토랑에 대한 최신을 알 수 있습니다 지금, SC를 방문 뉴욕 카운티를 다운로드합니다. 록 힐 / 뉴욕 카운티 CVB는 뉴욕 카운티, SC에 대한 본격적인 통일 된 정체성 개발을 담당 목적지 마케팅 조직 (DMO)입니다. DMO으로, CVB의 목표는 국제 대회, 스포츠와 레저 판매, 관광 마케팅 및 서비스에 초점을 맞추고, 그들의 목적지의 장기적인 개발 및 마케팅을 추진한다. 조직은 CVB위원회와의 협력뿐만 아니라 뉴욕 카운티 의회와 적절한 자금 조달 원으로 작동합니다. 2008 년 록 힐 / 뉴욕 카운티 CVB는 사우스 캐롤라이나에서 첫번째 공인 목적지 마케팅 조직되었다.\n"
}