{
	"app_link": "https://play.google.com/store/apps/details?id=com.united.mobile.android",
	"app_category": "여행 및 지역정보",
	"app_name": "United Airlines",
	"app_detail": "Welcome to the reimagined United app.\n\nOur refreshed app offers a more robust and dynamic experience, giving you access to personalized information throughout your journey – all while keeping many of the same features you know and love. \n\nExplore new features\n- Thanks to a redesigned home screen, the United app gives you quick access to important details by opening to the most useful and relevant information. At the bottom of the screen, a streamlined navigation bar will help you find the app’s most popular features. Other enhancements also include a “My Trips” section where you can find upcoming active trips, a “My Profile” section with your account information and a brand-new inbox that stores travel notifications. \n\nThe app is your all-in-one travel partner\n- When it’s time to travel, check in for your flights on the home screen and view real-time updates. See what amenities are on your flights and your position on the upgrade and standby lists. While at the airport, explore interactive airport maps to find a United Club location near you.\n\nSearch for flights and book travel\n- Look for flights across our global network. When you find one that’s right, book it on the app using money or award miles. \n\nEasily manage your reservations on the app\n- View and change your seat assignments, or enhance your trips by adding Economy Plus® seating, Premier Access®, United Club℠ passes, travel bundles and more. You can also change, cancel or rebook your flights right on the app.\n\nContinue using the app in the air\n- With United Private Screening on select flights, watch TV shows and movies on your own device. Plus, track the status of your checked bags and see which gate you’ll arrive to once you land.\n\nEarn award miles with MileagePlus\n- Enroll in MileagePlus® and earn miles with MileagePlus programs. You can use these miles to book award travel on the app, too.\n재사용 된 유나이티드 앱에 오신 것을 환영합니다.\n\n새로 고쳐진 앱은보다 강력하고 역동적 인 경험을 제공하므로 여행 전반에 걸쳐 맞춤형 정보에 액세스 할 수 있습니다. 모두 똑같은 기능을 많이 알고 있으면서도 마음을 사로 잡고 있습니다.\n\n새로운 기능 살펴보기\n- 재 설계 한 홈 화면 덕분에 유나이티드 앱은 가장 유용하고 관련성있는 정보를 열어 중요한 세부 정보에 빠르게 액세스 할 수있게 해줍니다. 화면 하단에 간소화 된 탐색 바가있어 앱의 가장 인기있는 기능을 찾을 수 있습니다. 다른 향상된 기능으로는 예정된 활성 여행을 찾을 수있는 \"My Trips\"섹션, 계정 정보가있는 \"My Profile\"섹션 및 여행 알림을 저장하는 새로운받은 편지함이 있습니다.\n\n앱이 올인원 여행 파트너입니다.\n- 여행 할 시간이되면 홈 화면에서 항공편을 체크인하고 실시간 업데이트를 확인하십시오. 항공편 편의 시설과 업그레이드 및 대기 목록의 위치를 ​​확인하십시오. 공항에서 대화 형 공항지도를 탐색하여 근처에있는 유나이티드 클럽 위치를 찾으십시오.\n\n항공편 및 도서 여행 검색\n- 글로벌 네트워크를 통한 항공편을 찾으십시오. 옳은 것을 찾으면 돈이나 보너스 마일을 사용하여 앱에서 예약하십시오.\n\n앱에서 간편하게 예약 관리\n- Economy Plus® 좌석, Premier Access®, United ClubACPT 패스, 여행 번들 등을 추가하여 좌석 지정을 확인하고 변경하거나 여행을 강화하십시오. 앱에서 바로 항공편을 변경, 취소 또는 다시 예약 할 수도 있습니다.\n\n무선으로 앱을 계속 사용하십시오.\n- 일부 항공편에서 United Private Screening을 사용하면 자신의 기기에서 TV 프로그램 및 영화를 볼 수 있습니다. 또한 체크인 한 가방의 상태를 추적하고 착륙하면 도착할 게이트를 확인할 수 있습니다.\n\nMileagePlus로 보너스 마일 적립\n- MileagePlus®에 등록하고 MileagePlus 프로그램으로 마일리지를 적립하십시오. 이 마일을 사용하여 앱에서 보너스 여행을 예약 할 수도 있습니다.\n"
}