{
	"app_link": "https://play.google.com/store/apps/details?id=com.hilton.android.hhonors",
	"app_category": "여행 및 지역정보",
	"app_name": "Hilton Honors",
	"app_detail": "Travel is easy with Hilton Honors.\n\nBook any of Hilton’s over 5300 hotels and resorts in the app, and you’ll get our lowest price. No hidden fees. There are even special offers to save more.\n\nCheck in with the app from anywhere, and you’ll get to pick your own room, with street maps to help you find the perfect view.\n\nOrder comforts like food, drinks, or more pillows, and they’ll be waiting in your room when you arrive. Need something once you’re there? Text with real hotel staff straight from the app.\n\nThe Hilton Honors app can even be your room key – Digital Key works at more than 3600 of our hotels and resorts.\n\nManage your Hilton Honors account in the app. See how many points you’ve earned, see your progress towards your next status, and figure out the best way to use them. Members can even sign in with Android Fingerprint to keep their accounts secure.\n\nNot a Hilton Honors member? There’s no easier way to join, and your benefits start instantly.\n\nBest of all, most of our features are available for all of our hotels across all of our world-class brands: Hilton Hotels & Resorts, Waldorf Astoria™ Hotels & Resorts, Conrad® Hotels & Resorts, Canopy by Hilton, Curio – A Collection by Hilton™, DoubleTree by Hilton™, Embassy Suites by Hilton™, Hilton Garden Inn™, Hampton Inn by Hilton™, Tru by Hilton™, Tapestry Collection™, Home2 Suites by Hilton™, and Hilton Grand Vacations™.\n\nWe'll ask you for some permissions in the app. Here's why:\n\n• Bluetooth\nDigital Key uses Bluetooth to unlock your doors where supported.\n\n• Location\nSome features use your location to find nearby hotels, to know when you're near a door with Digital Key, and to show you accurate maps.\n\n• Device ID & Call Information\nWe use this to monitor the app's performance across device models. We don't collect any personal information with it.\nHilton Honors로 여행이 쉽습니다.\n\n5300 개가 넘는 Hilton 호텔 및 리조트를 예약하십시오. 최저 가격을 얻으실 수 있습니다. 숨겨진 수수료 없음. 더 많은 것을 구하기위한 특별한 제안이 있습니다.\n\n앱을 어디서나 체크인하면 완벽한지도를 찾을 수 있도록 거리지도가있는 나만의 방을 선택하게됩니다.\n\n음식, 음료 또는 더 많은 베개와 같은 편안함을 주문하십시오. 도착하면 방에서 기다릴 것입니다. 일단 당신이 거기에 있으면 뭔가가 필요합니까? 앱에서 곧바로 실제 호텔 직원이 나오는 텍스트입니다.\n\nHilton Honors 앱은 객실 키일 수도 있습니다. Digital Key는 3600 개 이상의 호텔과 리조트에서 작동합니다.\n\n앱에서 Hilton Honors 계정을 관리하십시오. 얻은 점수가 몇 개인 지 확인하고 다음 상태로 나아가는 과정을보고 가장 좋은 방법을 찾아보십시오. 회원은 Android Fingerprint로 로그인하여 계정 보안을 유지할 수 있습니다.\n\nHilton Honors 회원이 아니십니까? 쉽게 가입 할 수있는 방법이 없으며 혜택이 즉시 시작됩니다.\n\n무엇보다도 Hilton 호텔 및 리조트, Waldorf Astoria ™ 호텔 및 리조트, Conrad® Hotels & Resorts, Canopy by Hilton, Curio - A Collection의 모든 호텔에서 모든 호텔 기능을 이용할 수 있습니다. Hilton ™, DoubleTree by Hilton ™, Embassy Suites by Hilton ™, Hilton Garden Inn ™, Hampton Inn by Hilton ™, Tru by Hilton ™, Tapestry Collection ™, Home2 Suites by Hilton ™ 및 Hilton Grand Vacations ™ 등이 있습니다.\n\n앱에서 일부 권한을 요청할 것입니다. 이유는 다음과 같습니다.\n\n• 블루투스\nDigital Key는 블루투스를 사용하여 지원되는 곳에서 도어를 엽니 다.\n\n• 위치\n일부 기능은 내 위치를 사용하여 인근 호텔을 찾고, 디지털 키로 문을 닫을 때를 알 수 있으며, 정확한지도를 보여줍니다.\n\n• 장치 ID 및 호출 정보\n우리는 이것을 사용하여 기기 모델 전반에서 앱의 성능을 모니터링합니다. 우리는 개인 정보를 수집하지 않습니다.\n"
}