{
	"app_link": "https://play.google.com/store/apps/details?id=com.hopper.mountainview.play",
	"app_category": "여행 및 지역정보",
	"app_name": "Hopper - 항공편 주시와 예약",
	"app_detail": "Save up to 40% on your next flight! Hopper predicts the future of airfare. Watch your next flight in the app and get a notification as soon as the price drops to its lowest point. Never miss a deal!\n\nUsers save on average $50 per flight by following the bunny’s advice. Know if you should book now or wait for a better price using the price prediction feature.\n\nHopper is like a super-fast, all-knowing travel agent that analyzes up to 15 billion flights prices every day and predicts the future cheapest price with 95% accuracy!\n\n✓ PREDICT the best time to fly and buy so you’ll score the cheapest fares.\n\n✓ WATCH a trip to receive price alerts via push notifications the instant prices drop.\n\n✓ BUY cheap flights in 60 seconds or less with just a few taps and a swipe.\n\n✓ FLY with confidence knowing you’ve found the best plane tickets on the airlines you like.\n\nHopper is an award-winning travel app. No spam. No ads. No popups. No time wasted. Just the confidence you’re booking the best flight and saving money.\n\n\nOther things you can do with Hopper:\n\n• Find the cheapest travel dates using the color-coded calendar\n• Get smart travel tips about nearby airports and dates to save even more on your trip\n• Use filters to get custom predictions about the best flight for you. Remove long layovers, stops, or basic fares that have lots of extra fees and restrictions\n• Compare prices and amenities from over 250 airlines around the world including most low-cost airlines\n• Use our price tracker for round-trip or one-way flights\n• Receive personalized recommendations about deals to destinations you might like based on flights you are tracking, your past vacations and your travel budget\n• Find out about breaking fare sales, hacker fares, and exclusive deals available from your home airport\n• Last minute travel? Find great travel deals that leave in the next days. Check out our companion app GTFO for more last minute deals\n• Save your traveler profile and your payment details securely for even faster booking\n• Get an overview of all of the important details in the fine print from Fair Bear. He’ll let you know about the policies and fees related to flights cancellation or changes, carry-on allowances, first & second checked bags prices and seat selection\n• Receive help 24/7 from our support agents if you need to cancel or modify your flight\n\nHopper features the major airlines in the US, Canada and around the world such as American Airlines, United Airlines, JetBlue, Alaska Airlines, Air Canada, Frontier, Spirit Airlines, Hawaiian Airlines, Air Transat, WestJet, British Airways, Air France, Lufthansa, KLM & many more.\n\nDownload Hopper and let’s start planning your trip! \n\nHOPPER LOVE\n\n2016 Google Play Award Winner - Standout Startup!\n“The 10 Best Free Apps for Air Travel Junkies” - TIME\n“23 Life-Changing Apps We Downloaded This Year” - BuzzFeed\n\"How Well Do Airfare Predictors Work? Hopper: 8/10, Kayak: 6/10, Google Flights: 0/10” - WSJ \n\"Hopper, Expedia and Skyscanner Use Big Data to Find You the Cheapest Airfares\" - Paste Magazine\n\nSAY HELLO\n\nFacebook: https://www.facebook.com/hoppertravel\nTwitter: @hopper\nhttp://www.hopper.com\n\nHave a question or feedback about the app? Give us a shout at support@hopper.com\n"
}