{
	"app_link": "https://play.google.com/store/apps/details?id=com.sixt.reservation",
	"app_category": "여행 및 지역정보",
	"app_name": "SIXT rent. share. ride.",
	"app_detail": "Drive or be driven. Right now or later. Car rentals in over 100 countries, flexible carsharing just around the corner, and ridehailing worldwide. \n\nDIGITAL CAR RENTAL \n\nSkip the counter! Open your car directly with our App and enjoy the ride. \n\nCARSHARING WITH NO LIMITS \n\nNo limits for cars, duration and drop-off points - also at any SIXT station. \n\nWORLDWIDE RIDEHAILING \n\nConvenient ride hailing, taxi and limousine services wherever you need them. \n\nSIXT rent - Car rental: \n\nWith the SIXT App, you can book a rental car in just a few seconds! Get access to all our car rental offers, find information about the nearest stations and how to get to them, select and reserve your desired car, and stay signed into your SIXT account to manage all reservations even faster. \n\n• Are you planning a trip with friends and need to rent a car with a lot of cargo space and more than five seats? Find the perfect car with the SIXT App. Use our filters to select a vehicle that suits your needs. \n\n• Filter by car type (minivan, coupe, automatic, truck), equipment, number of seats, and driver age \n\n• Sort by price or popularity \n\n• Manage multiple profiles with just one login \n\n• Book with your SIXT Express and SIXT Corporate rates and preconditions \n\n• Find information about each of our more than 2,200 stations \n\n• Customize every reservation with the extras and protections that let you feel safe \n\n• Easily navigate to the station using the App or our detailed written directions \n\n• Details about every car category help you decide which one is right for you \n\n• View the details of your upcoming reservation or your current rental \n\n• See an overview of your reservation history \n\n• Manage and update your account data all in one place \n\nTop car rental locations in USA \n\nCar rental Atlanta, car rental California, car rental Dallas, car rental Denver, car rental Florida, car rental Fort Lauderdale, car rental Fort Myers, car rental Indianapolis, car rental Las Vegas, car rental Los Angeles, car rental Miami, car rental Miami Beach, car rental Minneapolis, car rental Orlando, car rental Philadelphia, car rental Phoenix, car rental San Antonio, car rental San Diego, car rental San Francisco, car rental San Jose, car rental Seattle, car rental Tampa, car rental West Palm Beach. \n\nAll US Locations \n\n\nSIXT share - Car sharing (only in Germany!): \n\n• Always the right vehicle thanks to our large SIXT fleet \n\n• Return at SIXT stations Germany-wide possible \n\n• Flexible rental from one minute up to 27 days \n\n• Best price guarantee thanks to our intelligent pricing \n\n\nSIXT ride - Ride, taxi, cabs and chauffeur services: \n\nChoose SIXT ride to book a car with your very own driver. Hop in, sit back, relax, and enjoy the ride with one of our local, professional drivers. \n\n• Book your ride on demand or in advance in only a few minutes and track your driver live in the App to know when your driver will arrive. \n\n• Pay easily and securely with your credit card for taxi on demand rides or any pre-scheduled ride – no need for cash. \n\n• Choose between our range of car classes from economy to first class. \n\n• Arriving by plane? Your driver will track your flight for delays to make sure they greet you in the arrival's hall for your actual landing time with a welcome sign and to help you with your luggage. \n\n• You can make use of our service to get to and from conferences and trade shows, as well as hourly bookings for shopping trips and city tours. \n\n\nContact \n\nApp Website \n\nPhone: +1 888 SIXT CAR (749 8227) \n\nE-Mail: reservations-usa@sixt.com\n운전 또는 운전. 바로 지금 또는 나중에. 100 개가 넘는 국가에서 렌터카 서비스를 제공하고 있으며, 구석에서 유연한 자동차 공유 서비스를 제공하고 전 세계적으로 승용차를 타기도합니다.\n\n자동차 렌탈 \n\n카운터를 건너 뜁니다! 우리 앱으로 직접 차를 타고 타고 즐기십시오.\n\n제한없이 기화하기 \n\n자동차, 기간 및 하차 포인트에 대한 제한이 없습니다 - 또한 모든 SIXT 역에서.\n\n전세계 라이딩 \n\n당신이 그들을 필요로하는 곳이라면 편리하게 타고, 택시 및 리무진 서비스.\n\n세 자리 지대 - 렌터카 : \n\nSIXT App을 사용하면 몇 초 내에 렌트카를 예약 할 수 있습니다! 렌터카 서비스를 이용하실 수 있으며, 가장 가까운 역에 관한 정보를 얻으실 수 있습니다. 예약 방법 및 예약 방법은 SIXT 계좌에 로그인 한 상태에서 모든 예약을보다 신속하게 처리하십시오.\n\n• 친구와 함께 여행을 계획하고 있으며화물 공간이 많고 좌석이 5 개 이상인 차량을 임대해야합니까? SIXT App으로 완벽한 자동차를 찾으십시오. 필터를 사용하여 필요에 맞는 차량을 선택하십시오.\n\n• 자동차 유형 (미니 밴, 쿠페, 자동, 트럭), 장비, 좌석 수 및 운전자 연령에 따른 필터링\n\n• 가격 또는 인기도를 기준으로 정렬\n\n• 한 번의 로그인으로 여러 프로필 관리\n\n• SIXT Express 및 SIXT Corporate 요금 및 사전 조건으로 예약하십시오.\n\n• 2,200 개 이상의 각 스테이션에 대한 정보를 찾으십시오\n\n• 안전함을 느끼게하는 추가 기능 및 보호 장치로 모든 예약을 사용자 정의하십시오.\n\n• 앱이나 자세한 서면 방향을 사용하여 방송국을 쉽게 탐색 할 수 있습니다.\n\n• 모든 자동차 카테고리에 대한 세부 정보를 통해 어떤 자동차 카테고리가 적합한 지 결정할 수 있습니다.\n\n• 다가오는 예약이나 현재 임대의 세부 정보보기\n\n• 예약 내역 개요보기\n\n• 한 곳에서 계정 데이터를 관리하고 업데이트하십시오.\n\n미국 내 최고 렌터카 위치 \n\n자동차 렌트 애틀랜타, 렌터카 캘리포니아, 렌터카 달라스, 렌터카 덴버, 렌터카 플로리다, 렌터카 플로리다, 렌터카 포트 로더데일, 렌터카 포트 마이어스, 렌터카 인디애나 폴리스, 렌터카 라스베가스, 렌터카 로스 앤젤레스, 렌터카 마이애미, 렌터카 마이애미 비치, 렌터카 미네 아 폴리스, 렌터카 올랜도, 렌터카 필라델피아, 렌터카 피닉스, 렌터카 샌 안토니오, 렌터카 샌디에고, 렌터카 샌프란 시스코, 렌터카 산호세, 렌터카 시애틀, 렌터카 웨스트, 렌터카 웨스트 팜 비치.\n\n미국 내 모든 위치 \n \n\nSIXT 공유 - 자동차 공유 (독일에서만!) : \n\n• 대형 6 단 함대 덕분에 항상 올바른 차량 제공\n\n• SIXT 역에서 독일 전역으로 돌아올 수 있음\n\n• 1 분에서 최대 27 일까지의 유연한 임대\n\n인텔리전트 가격으로 최고의 가격 보장\n\n\n6 번 승차 - 승차장, 택시, 택시 및 운전사 서비스 : \n\n독자적인 드라이버로 차를 예약하려면 SIXT를 선택하십시오. 현지인, 전문 운전자와 함께 앉아, 앉아서 긴장을 풀고 즐기십시오.\n\n• 수요에 따라 또는 사전에 단 몇 분 안에 예약하십시오. 운전자가 도착할 때를 알기 위해 운전자가 앱에 살고있는 것을 추적하십시오.\n\n• 수요가있는 택시 또는 미리 예약 된 택시로 신용 카드로 쉽고 안전하게 지불하십시오. 현금이 필요하지 않습니다.\n\n• 경제에서 일등급까지 다양한 자동차 교실 중에서 선택하십시오.\n\n• 비행기로 도착합니까? 운전 기사가 비행 지연 시간을 추적하여 실제 도착 시간과 웰컴 사인으로 고객을 맞이합니다.\n\n• 당사의 서비스를 이용하여 컨퍼런스 및 무역 박람회 및 쇼핑 여행 및 시내 관광을위한 시간별 예약 서비스를 이용하실 수 있습니다.\n\n\n연락처 \n\n앱 웹 사이트 \n\n전화 번호 : +1 888 수화물 자동차 (749 8227)\n\n이메일 : reservations-usa@sixt.com\n"
}