{
	"app_link": "https://play.google.com/store/apps/details?id=com.perillotravelvr.ptvr",
	"app_category": "여행 및 지역정보",
	"app_name": "PerilloTravelVR",
	"app_detail": "Sit back, relax and transport yourself to some of the most amazing destinations on Earth with 360 videos and pictures!\n\nIn conjunction with the best known tour company to Italy- Perillo Tours, Perillo Travel VR was created with the intention to showcase the best in 360 travel videos using our 70 years of relationships in the travel industry. Perillo Travel VR is also a content producer of 360 videos and we will also be showing videos that we have created for our customers.\n\nThe app has been designed to be as simple as possible, with viewing options for cardboard style VR headsets and simple phone/ tablet viewing (magic window). Users also have the option to download videos for later viewing without an internet connection. These videos can also be deleted from your phone in order to save space.\n\nFor more information about Perillo Travel VR, please check out our website: http://www.perillotravelvr.com\n\nIf you would like your 360 travel content shown here, please contact us: content@perillotravelvr.com\n\nIf you would like to us to create an amazing 360 video for you, please contact: info@perillotravelvr.com\n\nFor questions about this app, please contact: appinfo@perillotravelvr.com.\n편안히 앉아서 360도 비디오 및 사진으로 지구상에서 가장 놀라운 목적지로 이동하십시오!\n\n이탈리아 - 페리 요 투어 (Perillo Tours)에서 가장 잘 알려진 여행사와 함께, 페리 요 트래블 VR은 여행 업계에서 70 년 간의 관계를 통해 360 여행 비디오에서 최고를 선보일 의도로 만들어졌습니다. Perillo Travel VR은 또한 360 개의 비디오를 제작하는 콘텐츠 제작자이기도하며 고객을 위해 만든 비디오도 함께 보여줍니다.\n\n이 응용 프로그램은 골판지 스타일의 VR 헤드셋과 간단한 전화 / 태블릿보기 (마술 창)에 대한보기 옵션을 사용하여 최대한 간단하게 디자인되었습니다. 또한 인터넷 연결없이 나중에 볼 수 있도록 비디오를 다운로드 할 수도 있습니다. 이 비디오는 공간을 절약하기 위해 휴대 전화에서 삭제할 수도 있습니다.\n\nPerillo Travel VR에 대한 자세한 내용은 당사 웹 사이트 http://www.perillotravelvr.com을 확인하십시오.\n\n360 여행 컨텐츠를 여기에 표시하려면, 다음으로 문의하십시오 : content@perillotravelvr.com\n\n놀라운 360 비디오를 제작하려면 info@perillotravelvr.com으로 문의하십시오.\n\n이 앱에 대한 질문은 appinfo@perillotravelvr.com으로 문의하십시오.\n"
}