{
	"app_link": "https://play.google.com/store/apps/details?id=com.jetblue.JetBlueAndroid",
	"app_category": "여행 및 지역정보",
	"app_name": "JetBlue - Book & manage trips",
	"app_detail": "Take JetBlue everywhere you go! Download our app to book, manage and check in for your trips, access boarding passes and more.\n\nDay of travel – Your day of travel is a breeze with key information right on the home screen.\n\nManage trips – Update your seat selection, add extras or make changes to your itinerary with just a few taps.\n\nBoarding pass – Check in and get to your gate quickly without the hassle of printing a boarding pass – one less thing to carry on!\n\nMy trips – Add your upcoming and past itineraries to access everything you need to know.\n\nBook flights – Search and book your next trip with ease.\n\nAirport pickup – Request a Lyft rideshare, connect your Lyft and TrueBlue accounts to earn points, rent a car with Avis/Budget or schedule a shuttle.\n\nInflight experience – View your flight’s DIRECTV® schedule, SiriusXM Radio® channels and free snacks and drinks onboard.\n\nCity guides – Learn about hot spots by tapping on city names in My trips.\n\nMy TrueBlue – Enroll or sign in to TrueBlue to keep track of your TrueBlue points, request points for past trips and enjoy a more personalized experience.\n\n& More – Access our flight tracker, travel tools and other content.\n어디든지 JetBlue를 가져 가세요! 여행 예약, 탑승권 액세스 등을 위해 앱을 다운로드하고 관리하고 체크인하십시오.\n\n여행의 날 - 여행의 날은 홈 스크린에서 중요한 정보를 원하는 산들 바람입니다.\n\n여행 관리 - 좌석 선택을 업데이트하거나, 엑스트라를 추가하거나, 몇 번만 누르면 여행 일정을 변경할 수 있습니다.\n\n탑승권 - 탑승권을 인쇄하는 번거 로움없이 체크인하고 빨리 탑승하십시오.\n\n나의 여행 - 당신이 알아야 할 모든 것에 접근하기 위해 당신의 다가오는 과거 일정을 추가하십시오.\n\n예약 항공편 - 다음 여행을 쉽게 검색하고 예약하십시오.\n\n공항 픽업 - Lyft 타기 차량을 요청하고, Lyft 및 TrueBlue 구좌를 연결하여 포인트를 얻고, Avis / Budget로 렌터카를 운행하거나 셔틀을 예약하십시오.\n\n기내 체험 - 항공편의 DIRECTV® 일정, SiriusXM Radio® 채널 및 무료 스낵과 음료를 선상에서 확인하십시오.\n\n도시 가이드 - 내 여행의 도시 이름을 탭하여 핫스팟에 대해 알아보십시오.\n\nMy TrueBlue - TrueBlue에 등록하거나 로그인하여 TrueBlue 포인트를 추적하고, 과거 여행에 대한 포인트를 요청하고,보다 개인화 된 경험을 즐기십시오.\n\n& 기타 - 항공편 추적기, 여행 도구 및 기타 콘텐츠에 액세스하십시오.\n"
}