{
	"app_link": "https://play.google.com/store/apps/details?id=com.hcom.android",
	"app_category": "여행 및 지역정보",
	"app_name": "호텔스닷컴: 최저가 객실, 호텔, 펜션 리조트를 최고 평점 숙박 어플로 예약하세요",
	"app_detail": "국내 호텔 및 해외 호텔 예약을 Hotels.com 앱으로 한 번에 해결해보세요. 펜션, 모텔, 콘도 및 게스트하우스까지 스마트폰이나 태블릿을 이용해 터치 한 번으로 간단하게 예약하실 수 있습니다. 가격과 지역 정보까지, 스마트폰 속 작은 앱 하나로 여행 준비가 쉬워집니다.\n\n★★가격은 기본, Hotels.com에서는 할인된 가격과 각종 특가 프로모션으로 이용자의 부담을 덜어드립니다. 간단하게 최저가로 호텔 예약이 가능하고 무료 숙박 혜택까지, Hotels.com과 함께해보세요. ★★\n\n국내 호텔도 해외 호텔도, 호텔 예약은 호텔스닷컴!\n호텔 예약의 진리, 호텔스닷컴!\n\n호텔 예약, 지금 실속 있는 가격으로 시작해보세요!\n• 전 세계 200여 국가 및 지역의 수십만 가지 숙소를 제공하고 수백만 명의 여행객에게 유용한 정보와 할인 숙박을 제공하는 Hotels.com에서 최고의 선택을 해보세요. 다양한 국내 호텔, 해외 호텔, 펜션 및 모텔 등을 할인된 가격으로 예약하실 수 있습니다.\n\n최저가 보장! 믿고 쓰는 호텔스닷컴\n• 할인 요금이라고 해서 예약했지만, 혹시 다른 곳이 더 저렴할까 고민되시나요? 호텔스닷컴의 요금을 포함해 공개적으로 검색 가능한 요금 중 더 저렴한 가격을 찾으시는 경우, 쿠폰을 통해 차액을 보상해드립니다. 번거롭게 다른 곳과 비교할 필요 없이 믿고 절약해보세요.\n\n비교 불가! 놀라운 특가상품 및 프로모션 혜택.\n• 호텔스닷컴은 단순하게 최저가만 제공하는 것이 아니라, 여행을 즐겁게 준비할 수 있도록 다양한 할인 프로모션과 특가 상품을 제공해드립니다. 모바일 앱 사용자에게만 제공되는 특가 상품도 놓치지 마세요!\n\n\n리워드 혜택의 최강자, 호텔스닷컴 무료 숙박*\n• 여행에 여행을 더하는 엄청난 혜택, 호텔스닷컴에서 10박을 예약하시면 1박을 무료로 숙박하실 수 있습니다. Hotels.com Rewards™ 계정에 가입하고 리워드를 적립해보세요. 모바일 앱에서 언제든지 확인하실 수 있습니다.\n\n\n할인을 한 번 더, 앱 전용 할인 혜택\n• 숙소를 예약하실 때는 모바일 앱에서만 사용하실 수 있는 쿠폰이나 비밀 가격도 놓치지 마세요. 호텔스닷컴 앱을 다운로드하시면 특가에 추가로 할인이 적용된 비밀 가격을 확인하실 수 있습니다.\n\n★★호텔 예약이 끝이 아니다! 여행 정보가 가득한 호텔스닷컴 ★★\n\n취향 존중! 호텔부터 펜션까지 모두 한 눈에\n• 숙소 취향도 여행 취향도 사람마다 다르기 마련이죠. 아늑한 펜션을 더 좋아하실 수도, 아담한 규모의 호텔을 더 좋아하실 수도 있어요. 모든 숙소를 한 번에 놓고 비교해보고 싶으신가요? Hotels.com에서 5성급 호텔은 물론 리조트와 콘도, 모텔까지 다양한 숙박 시설을 한 번에 만나보세요.\n\n아파트를 예약하고 현지에서도 내집처럼 편안하게\n• 여행지에서도 내집처럼 편안한 시간을 보내고 싶으시다면 역시 호텔스닷컴! 아파트나 주택을 선택하고 단기 혹은 장기 숙박하실 수 있습니다. 사진을 통해 미리 아파트의 구조나 편의 시설도 알아볼 수 있어요. 현지 사람들은 어떤 아파트에 사는 지 체험해보고 싶다면 이런 기회를 놓칠 수 없죠!\n\n여행지의 필수 정보 제공\n• 호텔이나 모텔이 위치한 지역이 어떤 곳인지 걱정되시나요? 숙소가 위치한 동네의 교통은 어떤 지, 주변에는 어떤 명소가 있을지 미리 알 수 있다면 일정 짜기가 한결 수월해지겠죠.\n\n실제 숙박객들의 리얼 후기 제공\n• 국내 호텔에 비해 해외 호텔의 후기나 정보는 찾기가 힘들죠. 실제로 호텔에 숙박했던 많은 이용자들의 후기를 통해 미리 분위기를 예상하실 수 있습니다. 호텔 TripAdvisor 이용 후기도 함께 만나 보실 수 있습니다.\n\n\n예약도 이제는 맞춤형으로, 나만의 맞춤 여행.\n• 호텔스닷컴의 검색 도구를 통해 숙소가 위치한 지역, 호텔 등급, 수영장, 애완동물 동반 등 원하는 조건을 골라 나에게 딱 맞는 곳을 찾아보실 수 있습니다. 각 지역의 명소를 선택해 그 주위에 위치한 호텔을 예약하실 수도 있으며 장애인에게 편의 시설을 제공하는 호텔을 지정해서 검색하실 수도 있습니다. 나와 내 일행에게 딱 맞는 호텔이나 펜션, 호텔스닷컴에서 쉽고 빠르게 찾아보세요.\n\n★★이용도 간단한 호텔스닷컴 모바일 앱★★\n• 스마트폰이나 태블릿 홈 화면에 Hotels.com 위젯을 추가해 간단하게 예약해보세요.\n• 오프라인 상태에서도 예약 내역을 확인하실 수 있습니다.\n• 여행 중에도 앱을 통해 해외 호텔의 위치 정보를 쉽게 파악할 수 있습니다.\n• 간단한 가입! 앱에서 직접 가입하고 로그인 정보를 저장해보세요.\n• 호텔에 문의해야 할 일이 생기셨나요? 앱에서 클릭 한 번이면 호텔 전문가 팀에게 바로 연결됩니다.\n• 전 세계 90여개 국의 웹사이트에서 41개의 언어로 수백만 명의 고객에게 서비스를 지원합니다.\n• 웨어러블 기기에서도 Hotels.com 정보를 확인해보세요.\n\nHotels.com L.P.는 EXPEDIA GROUP 계열사입니다.\n\n관심 기반 광고 및 교차 기기 추적을 포함하여 Hotels.com 앱에서 사용되는 정보 및 이용 약관에 대해 자세히 알아보시려면 Hotels.com 쿠키 정책과 이용 약관을 확인하세요.\n(쿠키 정책: https://kr.hotels.com/customer_care/cookie_policy.html, 이용 약관: https://kr.hotels.com/customer_care/terms_conditions.html)\n\n기타 개인 정보 및 여행에 관련된 자세한 내용은 Hotels.com 고객 지원 센터(한국: +82-02-3480-0145)로 연락 주시기 바랍니다.\n"
}