{
	"app_link": "https://play.google.com/store/apps/details?id=de.sammy.flugradarlive",
	"app_category": "여행 및 지역정보",
	"app_name": "Flightradar: Live Flight Tracker",
	"app_detail": "Flight tracking was never easier before: With this new Flightradar App, you can easily track live flights. A flight tracker app is very useful, e.g. when you want to know where the plane of a friend or a family member is currently located.\n\nBut you can also just use the Flightradar App to have fun for example when you are interested in which planes overfly you at the moment.\n\nAt the meantime, you get information to the plane's position as well as to other interesting data concerning the flight status like speed, altitude, aircraft model, airline & flight number, the estimated arrival time and much more.\n\nBesides the Flight tracking the app offers the following features:\n✈ Pilot Jokes (Laughing guaranteed)\n✈ Search Option\n✈ Ability to choose between two modes\n\nHow do I use the Flightradar App?\n-------------------------------------------\nThis app is very easy to use. You get to see a map that you can move and zoom. On that map, all current air planes all over the world are displayed. If you click on one plane on the map you get plenty of flight information like estimated arrival or data concerning flight movement. All other features are accessible via the navigation menue.\n\nDownload the Flightradar: Live Flight Tracker App now for FREE.\n이 새로운 Flightradar 응용 프로그램과 함께, 당신은 쉽게 라이브 항공편을 추적 할 수 있습니다 비행 추적은 전에 결코 더 쉬웠다. 비행 추적기 응용 프로그램은, 예를 들어, 매우 유용합니다 친구 나 가족의 평면이 현재 위치를 알고 싶을 때.\n\n그러나 당신은 또한 단지 비행기가 순간에서 당신을 OVERFLY 당신이하는에 관심이있는, 예를 들어 재미를 위해 Flightradar 응용 프로그램을 사용할 수 있습니다.\n\n한편, 당신은 비행기의 위치 정보뿐만 아니라에 속도, 고도, 항공기 모델, 항공사 및 항공편 번호, 예상 도착 시간 및 더 많은 같은 비행 상태와 관련된 다른 흥미있는 데이터를 얻을.\n\n응용 프로그램을 추적 비행 외에도 다음과 같은 기능을 제공합니다 :\n✈ 파일럿 농담 (보장을 웃 고)\n✈ 검색 옵션\n✈ 능력은 두 가지 모드를 선택할 수 있습니다\n\n어떻게 Flightradar 앱을 사용합니까?\n-------------------------------------------\n이 응용 프로그램은 사용하기 매우 쉽습니다. 당신은 당신이 이동하고 확대 할 수있는지도를 볼 수 있습니다. 이지도에서, 전 세계 모든 현재 항공 비행기가 표시됩니다. 지도에서 하나 개의 평면에 클릭하면 비행 운동에 관한 추정 도착 또는 데이터 등의 비행 정보를 많이 얻을. 다른 모든 기능은 네비게이션 MENUE를 통해 액세스 할 수 있습니다.\n\n지금 무료 라이브 항공편 추적기 앱 다음 Flightradar를 다운로드합니다.\n"
}