{
	"app_link": "https://play.google.com/store/apps/details?id=com.topworldapps.livemapsnavigation",
	"app_category": "여행 및 지역정보",
	"app_name": "라이브지도 및 GPS 네비게이션",
	"app_detail": "라이브지도 및 GPS 네비게이션\n '라이브지도 및 GPS 네비게이션'은 최신 탐색 앱 중 하나입니다.\n'라이브지도 및 GPS 내비게이션'은 오프라인 GPS 앱이므로 인터넷이 필요하지 않습니다.\n접속하다. 이 모바일 GPS는 무료 GPS 오프라인 경로 찾기입니다 ... 사용자 친화적이고 무료입니다.\nNAVIGATION지도, Android 및 기타에서 사용할 수 있습니다.\n\n '라이브지도 및 GPS 내비게이션 : 사용하기에 고요하고 쉽게! GPS 방향 탐색,\nGPS지도,지도 퀘스트, 장소 근처, 흥미로운 장소, 라이브지도 및 경로는 쉽게 만들 수 있습니다.\n귀하의 휴대 전화 에이 GPS 경로 찾기 응용 프로그램과 함께 액세스 할 수 있습니다. 귀하의\n경로를 탐색 할 수 있습니다.\n\n 지도 및 GPS 내비게이션 : 앱을 사용하면 더 빠르고 쉽게 탐색 할 수 있으며\n주변 장소의 경로뿐만 아니라 여행 계획을 수립하십시오. 도시, 위성, 교통,\n대중 교통, 자전거 타기 또는 하이킹지도를 사용하는 경우지도를 사용하여 언제든지 위치를 찾을 수 있습니다.\n탐색 및 여기에 우리 의이 응용 프로그램과 방향.\n\n '라이브지도 및 GPS 네비게이션 : 장소를 발견하고 지역 레스토랑, 이벤트 및\n당신에게 중요한 활동. 이 라이브 지구지도의 모든 새로운 업데이트에 대해 잘 알고 있어야합니다.\n근처에 열리는 트 렌딩 및 침입 장소에 관한 독점적 인 GPS 네비게이터\n당신. 문제가없는 부드러운 도로에서 경로를 찾는 데 자신감을 가지십시오.\n경로를 통해 목적지로 연결됩니다. 항해가 고요합니다. 이 GPS로\n경로,지도 및 길 찾기를 통해 원하는 방향으로 안내 할 수 있습니다.\n목적지, 또한 '볼 수있는 곳'목록에있을 수있는 많은 장소를 추천합니다.\n\n라이브 맵 및 GPS 네비게이션은 GPS 영역에서 측정 단위 변경 기능을 제공합니다.\n계산자. 관심이있는 두 지점 사이의 영역을 찾습니다. 평점이있는 관심 장소 찾기,\n리뷰, 시간, 사진 및 주소를 제공하고, 다른 사람들이 평점을 공유하고,\n리뷰 및 사진. 메뉴 찾기, 방문 계획 및 필요한 경우 예약, 저장\n즐겨 찾기를 만들어 나중에 빨리 찾을 수있는 장소, 목적지를 사용하여 목적지까지의 경로지도 찾기\nGPS 네비게이션지도에있는이 네비게이션 앱은 여행을 계획하기 전에 주변의 교통량을 찾고,\n도로에서 상황이 바뀌면 자동으로 트래픽을 다시 라우팅합니다. 함께 교통 정보 알림 찾기\n목적지 및 주변, 음성 경로 탐색을 통한 실시간 경로 및 교통 상황. 발견\n마일 또는 킬로미터 거리 측정, 주유소 및 가장 저렴한 가스 가격\n드라이브에, 나침반 방향, inbuilt 나침반 기능을 사용하여 진정한 북한을 찾으십시오.\ninbuilt GPS지도 도구를 사용하는 모든 것. 위성, 지형 및 하이브리드로 맵 사용자 정의\n모드는 현재 위치에서 주소를 찾아 표시하며 마지막으로 열지 만 살아있는지도는 공개하지 않습니다.\n현재 위치에서지도 작성.\n\n실시간지도 및 GPS 내비게이션 :이 GPS를 통해 다른 경로의 장소를 탐색합니다.\n내비게이션 및 포인트를 무료 오프라인 앱에서 사용할 수 있습니다. '라이브지도 및 탐색'은 GPS도 제공합니다.\n속도를 계산하고 음성지도로 방향을 얻고 실시간지도를주는 속도계\n탐색 및 전송. 실시간 지구지도, 위치, 경로 및 길 찾기의 위치를\n드라이브 어디서나 ...이 모든 트래픽 업데이 트뿐만 아니라.\n\n라이브지도 및 GPS 내비게이션 : 세계 어디에서나 여행 계획을 세우고 바로 실행하십시오.\n라이브지도 및 내비게이션의 GPS 운전 방향, GPS\n네비게이션, 오프라인지도 및 라이브지도 가이드. 이 응용 프로그램은 사용자가 찾는 데 도움이됩니다\n경로, 다른 위치에서 선택, GPS 네비게이션 켜기 및 마지막 듣기\n실제 장애물이없는 장소로 여행하는 음성 안내\n또는 합병증.\n무료지도, 오프라인지도 찾기 앱 '실시간지도 및 GPS'사용\n네비게이션 '을 선택하고 여행의 차이점을 확인하십시오! 귀하의 편의를 위해 특별히 설계되었습니다.\n여행을 떠날 때 만족감을 느낄 수 있습니다.\n"
}