{
	"app_link": "https://play.google.com/store/apps/details?id=com.freebirdrides.android",
	"app_category": "여행 및 지역정보",
	"app_name": "Freebird - Cash Back On Rides",
	"app_detail": "Get more from going out with Freebird. Take an Uber or Lyft anywhere and score cash-back, points, and good times. Rewards from Freebird are easy to earn and easier to redeem. \n\nUsing Freebird is a snap: Just open the app, connect to your Uber or Lyft account, enter your destination, and take a ride. \n\nTo earn cash back, visit a participating location by requesting your ride through Freebird. Then hang out there and buy food, drinks, or more. When you make a valid purchase with a credit or debit card that’s linked to your account, you get cash-back. Restaurants and bars may also offer deals that give you bonus points just for visiting them. The savings rack up fast. \n\nWith Freebird’s Ride Anywhere feature, you get points anywhere that Uber or Lyft takes you: To a friend’s house, work, sporting events, parks, museums, the airport, the movies, and back home. Discover a variety of new places nearby and visit your favorites while earning points. And you can trade your points in anytime for cash rewards. Using Freebird offers more for going out than simply taking a taxi, scooter, or carpool. \n\nFreebird is committed to end drunk driving. We’re partnering with prominent brands like Guinness to offer discounted rides home. Use Freebird at the end of the night to get cash back and peace of mind.\n\nKnow where you want to go? Search on Freebird by keyword, location, and cuisine so you can find the perfect spot. Feeling adventurous? Tap on a neighborhood from the home screen and explore offers in other areas. \n\nMembers also get access to special promotions only available through Freebird. Check out hot venues, exclusive events, and more.\n\nThe Freebird app is free to use and designed for everyone. Quickly check your cash back and points balance, see your recent rides and searches, keep track of all your unlocked offers, and find out about new places to ride to…. all in a few taps or less.\n\nYou can use Freebird to earn points taking rides anywhere, nationwide. In many cities, you will see selected bars and restaurant that offer additional cash-back incentives. We are working to build relationships with more locations. Check the app daily as we're constantly adding new locations!\n\nAlready a fan of Freebird? Leave a review on Google Play Store and let the world know or follow us on social.\n\nFacebook: Freebird Rides\nInstagram: @freebirdrides\n\nNeed help with something? Contact us at support@freebirdrides.com\n\nTerms of use: https://www.freebirdrides.com/terms\nPrivacy policy: https://www.freebirdrides.com/privacy\n\nPlease note:\nFreebird requires use of your phone’s location services to show you nearby deals.\nTransferring of funds raised in Freebird requires a valid US debit card.\nFreebird is currently supported in the US only.\nFreebird로 외출하는 것에서 더 많은 것을 얻으십시오. 어디서든 Uber 또는 Lyft를 타고 현금 환불, 포인트 및 좋은 시간을 기록하십시오. Freebird의 보상은 쉽게 얻을 수 있으며 쉽게 구할 수 있습니다.\n\nFreebird를 사용하는 것은 간단합니다. 앱을 열고, Uber 또는 Lyft 계정에 연결하고, 목적지를 입력하고, 타기 만하면됩니다.\n\n캐쉬백을 받으려면 Freebird를 통해 탑승을 요청하여 참여한 곳을 방문하십시오. 그런 다음 거기에서 놀고 음식, 음료 등을 구입하십시오. 귀하의 계정에 연결된 신용 카드 또는 직불 카드로 유효한 구매를하면 현금 환불을 받게됩니다. 레스토랑과 바는 방문을위한 보너스 포인트를 제공하는 거래를 제공 할 수도 있습니다. 저축 랙을 빨리 올리십시오.\n\nFreebird의 Ride Anywhere 기능을 사용하면 Uber 또는 Lyft가 당신을 데리고가는 곳 어디에서나 친구의 집, 직장, 스포츠 행사, 공원, 박물관, 공항, 영화 및 집으로 이동할 수 있습니다. 인근의 다양한 새로운 장소를 발견하고 포인트를 적립하면서 즐겨 찾기를 방문하십시오. 또한 언제든지 포인트를 교환하여 현금 보상을받을 수 있습니다. Freebird를 사용하면 단순히 택시, 스쿠터 또는 카풀을 이용하는 것보다 외출에 더 많은 것을 제공합니다.\n\nFreebird는 음주 운전을 끝내기 위해 노력하고 있습니다. 우리는 기네스와 같은 유명한 브랜드와 제휴하여 할인 된 놀이기구를 제공합니다. 야간에 현금을 회수하고 마음의 평화를 얻으려면 Freebird를 사용하십시오.\n\n당신이 가고 싶은 곳을 아십니까? 키워드, 위치 및 요리로 프리 버드를 검색하면 완벽한 장소를 찾을 수 있습니다. 모험심을 느끼십니까? 메인 스크린에서 이웃을 탭하고 다른 지역의 쿠폰을 탐색하십시오.\n\n또한 Freebird를 통해서만 이용할 수있는 특별 프로모션을 이용할 수 있습니다. 뜨거운 장소, 독점 이벤트 등을 확인하십시오.\n\nFreebird 앱은 누구나 무료로 사용할 수 있습니다. 캐쉬백 및 포인트 잔액을 신속하게 확인하고, 최근의 놀이기구 및 수색을 확인하고, 잠겨 있지 않은 모든 쿠폰을 추적하고 탈 수있는 새로운 장소를 찾으십시오. 몇 번만 탭하면됩니다.\n\nFreebird를 사용하면 전국 어디서나 타면서 포인트를 적립 할 수 있습니다. 많은 도시에서 현금 및 인센티브를 제공하는 레스토랑과 바가 있습니다. 우리는 더 많은 지역과 관계를 맺기 위해 노력하고 있습니다. 우리가 끊임없이 새로운 위치를 추가하고 있기 때문에 매일 앱을 확인하십시오!\n\n이미 Freebird의 팬입니까? Google Play 스토어에서 리뷰를 남기고 전 세계가 소셜에 대해 알거나 팔로우하게하십시오.\n\n페이 스북 : Freebird Rides\nInstagram : @freebirdrides\n\n뭔가 도움이 필요 하신가요? support@freebirdrides.com으로 문의하십시오.\n\n이용 약관 : https://www.freebirdrides.com/terms\n개인 정보 보호 정책 : https://www.freebirdrides.com/privacy\n\n참고 사항 :\nFreebird는 가까운 거래를 보여주기 위해 휴대 전화의 위치 서비스를 사용해야합니다.\nFreebird에서 모금 된 자금을 이전하려면 유효한 미국 직불 카드가 필요합니다.\nFreebird는 현재 미국에서만 지원됩니다.\n"
}