{
	"app_link": "https://play.google.com/store/apps/details?id=com.basevelocity.radarscope",
	"app_category": "날씨",
	"app_name": "RadarScope",
	"app_detail": "RadarScope is a specialized display utility for weather enthusiasts and meteorologists that allows you view NEXRAD Level 3 and Super-Resolution radar data along with Tornado, Severe Thunderstorm, Flash Flood and Special Marine Warnings, and predicted storm tracks issued by the U.S. National Weather Service. It can display the latest reflectivity, velocity, dual-polarization, and other products from any NEXRAD or TDWR radar site in the United States, Guam, Puerto Rico, Korea, and Okinawa, as well as data from Environment Canada and Australian Bureau of Meteorology radars. These aren't smoothed images, this is native radar data rendered in its original radial format for a high level of detail. \n\nWhether you are scanning reflectivity for a mesocyclone's tell-tale hook echo, trying to pinpoint the landfall of a hurricane's eye wall, or looking for small features like velocity couplets in the storm relative radial velocity product, RadarScope gives you the power to view true radial weather radar data.\n\nRadarScope displays tornado, severe thunderstorm, flash flood, and special marine warnings issued by the U.S. National Weather Service. You can browse the list of active warnings, select a warning to view the details, and even zoom to the selected warning on the map.\n\nPinch or stretch to zoom in and out. Drag your finger around the map to scroll. Tap the radar sweep button in the toolbar to switch radars. Select one of the 289 different radars in the United States, Canada, Australia, Korea, Puerto Rico, Guam, or Okinawa. Plot your current location by tapping the location button and optionally report it to the Spotter Network. Tap the play button to download and animate over recent images. Display the names of over 25,000 cities and towns on the map as you zoom and scroll. Tap and hold the color legend to see the data values. \n\nMeanwhile, RadarScope will retrieve and display updated data automatically and intelligently (approximately every 2 to 10 minutes, depending on the radar scan strategy). \n\nYou can display data from NOAA's public access web site, our optional WDT feed (the default), or your AllisonHouse subscriber account. Spotter Network members can report their location and view the locations of other spotters.\n\nYou can display radar data from our servers, NOAA's public access web site, or your Allison House subscriber account. Spotter Network members can report their location and view the locations of other spotters.\n\nRadarScope Pro is an optional auto-renewing subscription with two different tiers to choose from.\n\nRadarScope Pro Tier One is an annual subscription that provides access to real-time lightning data in the U.S. and Canada that animates along with the radar loop and up to 30 frames of radar data, including extended loops of super-resolution data. Tier One subscribers can also access a data interrogation tool to quickly determine data values for specific radar pixels and an optional dual-pane mode for viewing two radar products side-by-side.\n\nRadarScope Pro Tier Two is an annual or monthly subscription that combines all the features in Tier One with more advanced features, including SPC outlooks, local storm reports, hail size and probability contours, and azimuthal shear contours in the U.S., a 30-day archive of all radar products, and the ability to use subscription features across multiple platforms.\n\nIf you choose to buy the RadarScope Pro subscription, it will be charged to your Google Play account. Subscriptions renew automatically, and you're charged at the beginning of each subscription period. Subscriptions may be managed and auto-renewal disabled via your Google Play app after the purchase.\n\nDTN is committed to safeguarding your privacy online. Our privacy policy is available for review at: https://www.dtn.com/privacy-policy/\n\nPlease visit our web site for more information.\nRadarScope는 토네이도, 심한 뇌우, 플래시 홍수 및 특수 해상 경고와 함께 NEXRAD Level 3 및 Super-Resolution 레이더 데이터를 볼 수있는 기상 매니아와 기상 학자를위한 특수 디스플레이 유틸리티이며 미국 기상청에서 발행 한 예상 폭풍우 트랙입니다. 미국, 괌, 푸에르토 리코, 한국 및 오키나와의 NEXRAD 또는 TDWR 레이더 사이트의 최신 반사도, 속도, 이중 편파 및 기타 제품은 물론 환경 캐나다 및 호주 기상청의 데이터도 표시 할 수 있습니다 레이다. 이들은 부드럽게 처리 된 이미지가 아니며, 높은 수준의 세부 사항을 위해 원래 방사형 형식으로 렌더링 된 기본 레이더 데이터입니다.\n\nmesocyclone의 예고편 후크 에코 반사율 스캐닝, 허리케인 눈벽의 육지 경계를 정확히 찾아내는 것, 또는 폭풍우 상대 방사 속도 프로덕션에서 속도 커플과 같은 작은 기능을 찾는 RadarScope는 실제 방사형을 볼 수있는 힘을 제공합니다 기상 레이더 데이터.\n\nRadarScope는 미국 기상청에서 발행 한 토네이도, 심한 뇌우, 플래시 홍수 및 특수 해양 경고를 표시합니다. 활성 경고 목록을 탐색하고 세부 정보를 보려면 경고를 선택하고지도에서 선택한 경고를 확대 할 수 있습니다.\n\n핀치 또는 늘이기로 확대 및 축소합니다. 스크롤하려면지도를 손가락으로 드래그하십시오. 툴바에서 레이다 스위프 버튼을 눌러 레이더를 전환하십시오. 미국, 캐나다, 호주, 한국, 푸에르토 리코, 괌 또는 오키나와에서 289 개의 다른 레이더 중 하나를 선택하십시오. 위치 버튼을 탭하여 현재 위치를 플롯하고 옵션으로 스포트라터 네트워크에보고하십시오. 최근 이미지를 다운로드하고 애니메이션을 적용하려면 재생 버튼을 탭하십시오. 확대 / 축소 및 스크롤 할 때지도에 25,000 개가 넘는 도시와 마을의 이름을 표시하십시오. 데이터 범례를 ​​보려면 색상 범례를 길게 누릅니다.\n\n한편, RadarScope는 업데이트 된 데이터를 자동으로 지능적으로 검색하고 표시합니다 (레이더 스캔 전략에 따라 약 2 ~ 10 분마다).\n\nNOAA의 공용 액세스 웹 사이트, 선택적 WDT 피드 (기본값) 또는 AllisonHouse 구독자 계정의 데이터를 표시 할 수 있습니다. 스패 터 네트워크 회원은 자신의 위치를보고하고 다른 스팟 터의 위치를 ​​볼 수 있습니다.\n\n당사 서버, NOAA의 공개 액세스 웹 사이트 또는 Allison House 가입자 계정에서 레이더 데이터를 표시 할 수 있습니다. 스패 터 네트워크 회원은 자신의 위치를보고하고 다른 스팟 터의 위치를 ​​볼 수 있습니다.\n\nRadarScope Pro는 선택할 수있는 두 가지 계층으로 옵션 자동 갱신 구독입니다.\n\nRadarScope Pro Tier One은 레이더 루프 및 최대 30 프레임의 레이더 데이터와 함께 움직이는 미국 및 캐나다의 실시간 번개 데이터에 액세스 할 수있는 연간 구독입니다. 여기에는 수퍼 해상도 데이터의 확장 루프가 포함됩니다. 또한 Tier One 가입자는 데이터 조사 도구에 액세스하여 특정 레이더 픽셀에 대한 데이터 값을 신속하게 결정할 수 있으며, 두 개의 레이더 제품을 나란히 볼 수있는 이중 창 모드 (선택 사항)를 선택할 수도 있습니다.\n\nRadarScope Pro Tier Two는 Tier One의 모든 기능을 SPC 전망, 현지 폭풍 보고서, 우박 크기 및 확률 등고선, 미국의 방위각 전단계 등 30 일간의 아카이브와 결합한 연간 또는 월간 구독입니다 모든 레이더 제품 및 여러 플랫폼에서 구독 기능을 사용할 수있는 기능을 제공합니다.\n\nRadarScope Pro 구독을 구매하면 Google Play 계정으로 요금이 청구됩니다. 구독은 자동으로 갱신되며 각 구독 기간이 시작될 때 요금이 부과됩니다. 구입 후 Google Play 앱을 통해 구독을 관리하고 자동 갱신을 사용 중지 할 수 있습니다.\n\nDTN은 온라인상에서 귀하의 개인 정보를 보호하기 위해 노력합니다. Google의 개인 정보 취급 방침은 다음 사이트에서 검토 할 수 있습니다. https://www.dtn.com/privacy-policy/\n\n자세한 정보는 웹 사이트를 방문하십시오.\n"
}