{
	"app_link": "https://play.google.com/store/apps/details?id=com.tohsoft.weather.radar.widget.pro",
	"app_category": "날씨",
	"app_name": "Weather Pro",
	"app_detail": "This is pro version with ads removed!\n\nWeather Pro is one of best weather apps with full features: Local weather, weather map (windyty weather map service) and weather widgets.\nWeather map: Local weather radar app free with a lot of radar scope: Rain/snow, temperature, pressure, windy, clouds, humidity, waves, … and storm radar.\nForecastle: Forecast now, hourly forecast and daily forecast app\nWidgets for Android: The weather radar widget free and clock widget weather with beautiful style for Android & also included style from the weather app for iPhone.\n\nIts never easier than before to receive the weather conditions in your current location.\nWeather forecast app provides detailed local forecast & weather forecast world wide, the app provides the current temperature in Celsius and Fahrenheit, sunrise and sunset times according to city time zone.\nWeather report also provides atmospheric pressure, weather conditions, visibility distance, relative humidity, precipitation in different unites, dew point, wind speed and direction, in addition to ten days in future and hourly weather forecast.\nRealtime temperature, humidity, pressure and wind direction are all in the weather app based.\n\nFeatures:\n- The weather channel: temperature, wind, humidity, dew point, precipitation, visibility, pressure, water, sunrise sunset, storm, stormshield, rain alert in one wetter app\n- Hourly or daily prediction: we offer 7 days - 10 days info: today’s weather, tomorrow’s weather, … and weather now, hourly weather free in each hour.\n- Track the whether in multiple locations\n- Animated weather conditions - see how the weather channel comes alive!\n- Hourly and weekly forecastle, especially hourly weather item for next 7 days.\n- Sunrise time, sunset time, water time\n- Temperature free switching between Celsius and Fahrenheit, auto-detect your country should use Celsius or Fahrenheit for default settings.\n- Wind speed and wind direction in different units\n- Wind guru tool: wind forecast by wind speed meter, wind finder\n- 1 day, 10 days future prediction with accurate el tiempo, plus tempo data for future hour\n- Weather widget and ongoing notification with forecast bar, multiple place on widgets\n- 360 weather alerts: provide local weather alerts 3 times a day.\n- Dont need GPS on big cities, its so easy to get better weather New York, better weather usa for you.\n- Storm warning & notification: Storm radar, storm tracker, tornado warning and rain alarm \n- Reporting: wind report, the weather news\n- Auto reload data for notification even app is in underground\n- Weather notification bar: Keeps weather running underground for realtime\n- Weather bug report by using our feedback\n- World weather report, like news weather canada, weather UK, weather usa, …\n- Lot of weather station by the national weather service (nws)\n- Lock screen with info: temp, rain, clouds & clock widget weather\n\n\nDownload weather pro right now to enjoy amazing features!\n이 제거 된 광고와 프로 버전입니다!\n\n현지 날씨, 날씨지도 (windyty 날씨지도 서비스) 및 날씨 위젯 : 날씨 Pro는 전체 기능을 갖춘 최고의 날씨 애플 리케이션 중 하나입니다.\n날씨지도 : 비 / 눈, 온도, 압력, 바람, 구름, 습도, 파도, ... 폭풍 레이더 : 레이더 범위의 많은 무료 지역 기상 레이더 응용 프로그램.\n루 : 예측은 현재 시간당 예측하고 매일 예측 응용 프로그램\n안드로이드를위한 위젯 : 아이폰 날씨 앱에서 안드로이드에 대한 아름다운 스타일과도 포함 스타일 위젯 날씨 레이더 무료 시계 위젯 날씨입니다.\n\n그것의 현재 위치에있는 기상 조건을받을 수 전에 비해 결코 쉽게.\n일기 예보의 응용 프로그램은 응용 프로그램이 도시의 시간대에 따라 섭씨와 화씨, 일출 및 일몰 시간에 현재 온도를 제공하고, 다양한 세부 지역 예측 및 일기 예보 세계를 제공합니다.\n날씨 보고서는 또한 미래 시간별 일기 예보에서 10 일 추가 대기압, 날씨, 가시 거리, 상대 습도, 다른 단결의 침전, 이슬점, 바람의 속도와 방향을 제공합니다.\n실시간 온도, 습도, 압력, 바람의 방향을 기반으로 날씨 응용 프로그램의 모든입니다.\n\n풍모:\n- 날씨 채널 : 온도, 바람, 습도, 이슬점, 강수량, 가시성, 압력, 물, 일출 일몰, 폭풍, stormshield, 하나의 오줌 싸개 응용 프로그램에서 비 경고\n- 시간별 또는 매일 예측 : 우리 7 일 제공 - 십일 정보 : 지금 오늘의 날씨, 내일의 날씨, ... 날씨, 각 시간 무료 시간별 날씨.\n- 여러 위치에 있는지를 추적\n- 애니메이션의 기상 조건 - 날씨 채널이 살아 온다 방법을 볼!\n- 시간별 및 다음 7 일간 특히 시간별 날씨 항목, 루 주간.\n- 일출 시간, 일몰 시간, 물, 시간\n- 섭씨와 화씨 사이의 온도 무료 전환, 자동 감지 기본 설정을 섭씨 또는 화씨를 사용해야합니다 국가를.\n- 다른 단위의 풍속 및 풍향\n- 바람 전문가 도구 : 바람의 풍속 측정기, 바람 측정기에 의해 예측\n- 미래의 시간 동안 1 일, 정확한 엘 티엠포와 십일 미래 예측, 플러스 템포 데이터\n- 날씨 위젯 및 예측 표시 줄에 진행 알림, 위젯의 여러 장소\n- 360 개 날씨 경고 : 지역 날씨 경고 3 회를 제공한다.\n- 그나마 당신을 위해 더 나은 날씨 뉴욕, 좋은 날씨 미국을 얻기 위해, 대도시에서의 너무 쉽게를 GPS가 필요합니다.\n- 스톰 경고 및 알림 : 스톰 레이더, 폭풍 추적기, 토네이도 경고 및 비 경보\n-보고 : 바람보고 날씨 뉴스\n- 통지 심지어 응용 프로그램에 대한 자동 재 장전 데이터는 지하에있다\n- 날씨 알림 표시 줄 : 날씨가 실시간 지하 실행 유지\n- 우리의 피드백을 사용하여 날씨 버그 리포트\n- 세계 일기 예보, 뉴스, 날씨, 캐나다, 날씨 영국, 날씨 미국처럼 ...\n- 국가 기상 서비스에 의해 기상 관측소의 부지 (NWS)\n- 정보와 잠금 화면 : 온도, 비, 구름 & 시계 위젯 날씨\n\n\n놀라운 기능을 즐길 지금 날씨 프로를 다운로드 할 수 있습니다\n"
}