{
	"app_link": "https://play.google.com/store/apps/details?id=com.weather.forecast.weatherchannel.pro",
	"app_category": "날씨",
	"app_name": "Weather App Pro",
	"app_detail": "This is professional version of weather app, in this version:\n- Full features, free up to date\n- All ads were removed\n\nApp description:\nThe weather app is one of best free weather apps with full features: Local weather, weather map (windyty weather map service) and weather widgets.\nForecastle: Forecast now, hourly forecast and daily forecast app\nWidgets for Android: The weather radar widget free and clock widget weather with beautiful style.\nWeather map, weather radar map: Local weather radar app free with a lot of radar scope: Rain/snow, temperature, pressure, windy, clouds, humidity, waves, … and storm radar.\n\nIts so easy to receive the weather conditions in your current location.\nWeather forecast app provides detailed local forecast & weather forecast world wide, the app provides the current temperature in Celsius and Fahrenheit, sunrise and sunset time according to city time zone.\nThe weather app also provides atmospheric pressure, weather conditions, visibility distance, relative humidity, precipitation in different unites, dew point, wind speed and direction, in addition to ten days in future and hourly weather forecast.\nRealtime temperature, humidity, pressure and wind direction are all in the weather app based.\n\nApp is using forecastle tiempo data from a best provider, and has backup with accuweather service, ensure second weather live info from accuweather when main provider has problem, we plan to add backup with service for weatherbug, service for weatherunderground. Current weather channel provide prediction in minute cast (precise weather in minutes)\n\nFeatures:\n- The weather channel: temperature, wind, air sunshine, humidity, dew point, precipitation, visibility, atmosphere pressure, water, sunrise sunset, storm, stormshield, rain alert in one wetter app\n- Hourly or daily prediction: we offer 7 days forecast, the weather now, hourly weather free in each hour, today’s weather, tomorrow’s weather\n- Animated weather conditions - see how the weather channel comes alive!\n- Hourly and weekly forecastle, especially hourly weather item for next 7 days.\n- World weather report, like news weather canada, weather UK, weather usa, …\n- Noaa weather app free: It’s noaa weather app official from windyty\n- 360 weather alerts: provide local weather alerts 3 times a day.\n- Dont need GPS on big cities, its so easy to get better weather New York, better weather usa & reduce battery consumption\n- Storm warning & notification: Storm radar, storm tracker, tornado warning and rain alarm (by rain radar)\n- Reporting: wind report, the weather news\n- Sunrise time, sunset time & water time\n- Temperature converter: Temperature free switching between Celsius and Fahrenheit, auto-detect your country should use Celsius or Fahrenheit for default settings.\n- Wind speed and wind direction in different units\n- Wind guru tool: wind forecast by wind speed meter, wind finder\n- 1 day, 7 days future prediction with accurate el tiempo, plus tempo data for future hourly weather\n- Weather widget (weather on homescreen) and ongoing notification with forecast bar, multiple place on widgets.\n- Auto reload data for notification even app is in underground\n- Weather notification bar: Keeps weather running underground for realtime\n- Weather station by the national weather service (nws), using our nws weather app official\n- Track the whether in multiple locations\n- Prediction interval is 3 minutes\n- Report weather bug\nAvailable very soon:\n- Sunrise sunset time in each daily weather item of next 7 days\n- Sunrise calendar & sunset calendar\n- Improve to get more acurite weather app\n- Weather today with push notification\n- Noaa weather radio\n- Chance of rain, moon phrase, moon cycle\n\nDownload accurate weather app right now to plan your trips, work & your life!\n이 버전의 날씨 앱 전문 버전입니다.\n- 전체 기능, 최신 정보\n- 모든 광고가 삭제되었습니다.\n\n앱 설명 :\n날씨 앱은 지역 날씨, 날씨지도 (windyty 날씨지도 서비스) 및 날씨 위젯과 같은 모든 기능을 갖춘 최고의 무료 날씨 앱 중 하나입니다.\n예보 : 지금 예측, 시간별 예보 및 일일 예측 앱\nAndroid 용 위젯 : 날씨 레이더 위젯을 무료로 즐기고 아름다운 스타일의 시계 위젯 날씨.\n날씨지도, 기상 레이더지도 : 비, 눈, 온도, 압력, 바람, 구름, 습도, 파도, 폭풍 레이더 등 많은 레이더 범위가있는 지역 기상 레이더 앱.\n\n현재 위치에서 기상 조건을 쉽게 수신 할 수 있습니다.\n일기 예보 앱은 전 세계의 상세한 지역 일기 예보 및 일기 예보를 제공하며, 앱은 섭씨와 화씨의 현재 온도, 일출과 일몰 시간을 도시 시간대에 따라 제공합니다.\n날씨 응용 프로그램은 또한 미래와 시간별 일기 예보에서 10 일뿐만 아니라 대기압, 기상 조건, 가시 거리, 상대 습도, 서로 다른 단위의 강수량, 이슬점, 풍속 및 방향을 제공합니다.\n실시간 온도, 습도, 압력 및 풍향은 기상 앱을 기반으로합니다.\n\n앱은 최고의 서비스 제공 업체의 예보 티엠포 데이터를 사용하며 accuweather 서비스로 백업하고 주 공급자에게 문제가있는 경우 accuweather에서 두 번째 기상 정보를 보장하며 Weatherbug 서비스 및 weatherunderground 서비스를 백업 할 계획입니다. 현재 기상 채널은 분당 예측 (분당 정확한 날씨)\n\n풍모:\n- 기상 채널 : 온도, 바람, 공기의 햇빛, 습도, 이슬점, 강수량, 가시성, 대기압, 물, 일출 일몰, 폭풍우, 폭풍우 방수, 비바람 경보\n- 시간별 또는 일별 예측 : 우리는 7 일간의 일기 예보, 날씨, 시간별 날씨가없는 시간, 오늘의 날씨, 내일의 날씨를 제공합니다.\n- 애니메이션 날씨 - 날씨 채널이 어떻게 생기는지 확인하십시오!\n- 시간별 및 주간 일정표, 특히 다음 7 일 동안의 시간별 날씨 항목.\n- 세계 기상 예보, 뉴스 기상 캐나다, 기상청 영국, 기상 미국, ...\n- Noaa 날씨 앱 무료 : 바람둥이에서 온 noaa 날씨 앱 담당자\n- 360 건의 기상 경보 : 하루 3 회 지역 기상 경보를 제공합니다.\n- 대도시에서는 GPS가 필요 없으며 뉴욕의 날씨가 좋기 때문에 뉴욕, 날씨가 좋으며 배터리 소모량을 줄일 수 있습니다.\n- 폭풍 경보 및 통지 : 폭풍 레이더, 폭풍 추적기, 토네이도 경고 및 비 경보 (비 레이더에 의한)\n-보고 : 바람보고, 날씨 뉴스\n- 일출 시간, 일몰 시간 및 수온\n- 온도 변환기 : 섭씨와 화씨 사이의 온도 변화가 없으며, 국가에서 자동 감지기는 섭씨 또는 화씨를 기본 설정으로 사용해야합니다.\n- 다른 단위의 풍속 및 풍향\n- Wind guru tool : 풍속계, 바람 탐지기를 통한 풍향 예측\n- 1 일, 정확한 엘 티엠포로 7 일간의 미래 예측, 미래의 시간별 날씨에 대한 템포 데이터\n- 날씨 위젯 (홈 화면의 날씨) 및 예측 바를 통한 지속적인 알림, 위젯의 여러 장소.\n- 앱이 지하에도 알림을 위해 자동으로 데이터를 다시로드합니다.\n- 날씨 알림 표시 줄 : 실시간으로 날씨를 지하로 유지합니다.\n- 전국 날씨 서비스 (nws) 날씨 기상청 (nws weather app official)을 통한 기상 관측소\n- 여러 위치에 있는지 여부 추적\n- 예측 간격은 3 분입니다.\n- 날씨 버그 신고\n곧 제공 예정 :\n- 다음 7 일간의 일일 날씨 항목의 일출 일몰 시간\n- 일출 일정 및 일몰 일정\n- 더 정확한 날씨 앱을 얻도록 개선\n- 푸시 알림으로 오늘 날씨\n- 노아 날씨 라디오\n- 비, 문구, 달주기 확률\n\n지금 바로 정확한 날씨 앱을 다운로드하여 여행, 직장 및 생활을 계획하십시오!\n"
}