{
	"app_link": "https://play.google.com/store/apps/details?id=com.bluetonemedia.hurricaneimpact2",
	"app_category": "날씨",
	"app_name": "Hurricane Impact",
	"app_detail": "Know what to expect this hurricane season with Hurricane Impact - the official app of HurricaneTrack.com. \n\nHurricane Impact features news and updates throughout the hurricane season that goes beyond traditional hurricane tracking. The app features:\n\n* Our blog posts, complete with graphics and videos, are posted to the app the moment we post them to HurricaneTrack.com - a trusted hurricane news and information site since 1999! \n\n* Live wind speed and pressure data from weather sensors that we place in the path of a landfalling hurricane to provide users with real-time weather data plus a LIVE web cam image from the location of our weather equipment \n\n* During hurricane season, users will benefit from our daily video blog that explains the current and forecast goings on in the tropics. Plus, our 16 years of experience in hurricane analysis and preparedness will be evident as we give details on the IMPACT of tropical storms and hurricanes. It's not just about the category or a point on a map - you'll understand what to expect and then we will take you there with our field mission reports and live weather data and web cam images. \n\n* During our field missions Hurricane Impact will be an excellent resource for users to know what is going on with our \"boots on the ground\" field updates. That's right! We will take you in to the eye of the hurricane with as many video blogs as we can push out. This was a very successful part of our initial launch last hurricane season with over 40 video blogs delivered to the app from the landfall zone during hurricanes Isaac and Sandy.\n\n* We have developed our own tracking maps as well as specialized Tropical Cyclone Heat Potential tracking maps that not only plot the current and forecast positions of storms and hurricanes, but also give the user the added benefit of seeing the upper ocean heat content along the forecast path. Only Hurricane Impact has this feature! \n\n* Our Twitter and Facebook updates are posted in the app for easy following of our social media interaction. URLs open just by tapping them from within the app - a nice feature to view pics as we post them. \n\n* We also cover off-season weather such as winter storms, severe weather threats and more. \n\nWhen hurricanes threaten land along the United States coastline, only Hurricane Impact will have live weather data feeding in to the app in real time. Only Hurricane Impact has the exclusive and innovative Surge Cam to show you what is REALLY happening where the hurricane is making landfall. There is simply no other hurricane related app that puts you in the middle of the hurricane utilizing cutting-edge technology and experience like Hurricane Impact. \n\nAdd Hurricane Impact to your tool box of weather related apps today!\nHurricaneTrack.com의 공식 응용 프로그램 - 허리케인 영향이 허리케인 시즌을 기대 뭔지 알아.\n\n허리케인 영향은 기존의 허리케인 추적 넘어 허리케인 시즌 내내 뉴스와 업데이트를 제공합니다. 이 앱의 특징 :\n \n* 그래픽 및 비디오를 갖춘 우리의 블로그 포스트는 응용 프로그램에 우리가 HurricaneTrack.com에 게시 순간을 게시 - 1999 년부터 신뢰할 수있는 허리케인 뉴스 및 정보 사이트!\n\n우리는 실시간 기상 데이터 플러스 우리의 기상 장비의 위치에서 라이브 웹 캠 이미지를 사용자에게 제공하는 landfalling 태풍의 경로에 배치 기상 센서 * 라이브 바람의 속도와 압력 데이터\n\n* 허리케인 시즌 동안, 사용자는 열대의 현재와 예측 거동을 설명하고 우리의 일상 비디오 블로그 도움이됩니다. 우리가 열대 폭풍과 허리케인의 영향에 대한 세부 정보를 제공으로 플러스, 태풍 분석 및 준비의 경험 우리의 십육년은 분명 할 것이다. 그것은 단지 카테고리 또는지도상의 한 점에 대해이 아니다 - 당신은 무엇을 기대해야하는지에 관해 이해하게 될 것입니다 그리고 우리는 우리의 필드 임무 보고서 및 실시간 기상 데이터 및 웹 캠 이미지가 당신을 데려 갈 것이다.\n\n* 우리의 현장 임무 기간 동안 허리케인 영향은 사용자가 필드 업데이트 우리의 \"지상에 부츠\"로 무슨 일이 일어나고 있는지 알 수있는 훌륭한 자원이 될 것입니다. 맞아! 우리가 밀어 수있는 우리는 많은 비디오 블로그와 허리케인의 눈을에 걸릴 것입니다. 이는 허리케인 이삭과 샌디 동안 상륙 영역에서 응용 프로그램에 전달 40 개 이상의 비디오 블로그와 우리의 초기 출시 지난 허리케인 시즌의 매우 성공적인 부분이었다.\n \n* 우리는뿐만 아니라 폭풍과 허리케인의 현재와 예측 위치를 플롯뿐만 아니라 사용자에게 예측 함께 상층 해양 열 함량을보고의 추가 혜택을 제공하는 우리 자신의 추적지도뿐만 아니라 전문 태풍 열 잠재적 인 추적지도를 개발했다 통로. 만 허리케인 영향이 기능이!\n\n* 우리의 트위터와 페이스 북 업데이트는 우리의 소셜 미디어의 상호 작용을 쉽게 다음을위한 응용 프로그램에 게시됩니다. URL은 바로 앱 내에서을 눌러 열 - 우리가 그들을 게시로 좋은 기능은 사진을 볼 수 있습니다.\n\n* 우리는 또한 겨울 폭풍, 악천후 위협 등과 같은 오프 시즌의 날씨를 다룹니다.\n\n허리케인이 미국의 해안선을 따라 땅을 위협하는 경우에만 허리케인 영향은 실시간으로 앱에 실시간 기상 데이터 공급을해야합니다. 만 허리케인 영향은 허리케인이 상륙 어디 정말 무슨 일이 일어나고 있는지를 보여 독점과 혁신적인 서지 캠이있다. 허리케인 영향과 같은 첨단 기술과 경험을 활용하여 태풍의 한가운데에 당신을두고 다른 허리케인 관련 응용 프로그램은 단순히 없습니다.\n\n날씨 관련 앱이 사용자의 도구 상자 오늘 허리케인 영향을 추가!\n"
}