{
	"app_link": "https://play.google.com/store/apps/details?id=com.stkiconcepts.hurricaneHound",
	"app_category": "날씨",
	"app_name": "Hurricane Hound",
	"app_detail": "Ad-free version of Hurricane Hound! In addition to more no ads, we've added support for current radar and weather satellite overlays. Radar is available currently from US based radars, satellite coverage is most of the Atlantic and Eastern Pacific basins. \n\nHurricane tracking on a Google Maps background. Shows the tracks and forecasts of active hurricanes tropical storms. Also highlights areas the National Weather Service (NWS) is watching for possible development. Covers the Atlantic and Eastern Pacific Basins. Provides access to NWS forecast information including tropical outlooks and discussions, public advisories, forecasts, and satellite imagery. Also includes up-to-date US radar and weather satellite data.\n\nThe toolbar on the left allows you to toggle on or off each of the storm, radar, and weather satellite layers.\n\nCheck out the options -- you can select the ocean basins you are interested in, choose between three graphical themes, and select your preferred wind speed units.\n\nContact us with suggestions or bug reports.\n\nYou must have a device that has Google maps installed to use this app.\n\nLooking for free? Try our ad-supported version. (No radar or weather satellite overlays) -- \nhttps://market.android.com/details?id=com.stkiconcepts.hurricaneHound.free\n허리케인 하운드의 광고 무료 버전! 더 이상의 광고 이외에, 우리는 현재 레이더와 기상 위성 오버레이에 대한 지원을 추가했습니다. 레이더가 미국 기반의 레이더에서 현재 사용할 수 있습니다, 위성 범위는 대서양과 동부 태평양 분지의 대부분이다.\n\n허리케인 Google지도 배경에 추적. 활성 허리케인 열대 폭풍의 트랙과 예측을 보여줍니다. 또한 국립 기상청 (NWS)이 가능 발전을 지켜보고있다 영역은 강조 표시합니다. 대서양과 동부 태평양 분지를 다루고 있습니다. 열대 전망 및 토론, 공공 공지, 예측, 위성 이미지 등 NWS 예측 정보에 대한 액세스를 제공합니다. 또한 최신 미국 레이더와 기상 위성 데이터를 포함합니다.\n\n왼쪽에있는 도구 모음은 폭풍, 레이더, 기상 위성 각 계층을 토글로 켜고 끌거나 할 수 있습니다.\n\n옵션을 체크 아웃 - 당신은 당신이에 관심이 해양 분지를 선택 세 가지 그래픽 테마 중에서 선택하고, 원하는 풍속 단위를 선택할 수 있습니다.\n\n제안이나 버그 리포트에 저희에게 연락하십시오.\n\n당신은이 응용 프로그램을 사용하기 위해 설치 Google지도를 가진 장치가 있어야합니다.\n\n무료로 찾으세요? 우리의 광고 지원 버전을 사용해보십시오. (아니 레이더 나 기상 위성 오버레이) -\nhttps://market.android.com/details?id=com.stkiconcepts.hurricaneHound.free\n"
}