{
	"app_link": "https://play.google.com/store/apps/details?id=com.jrustonapps.mytidetimespro",
	"app_category": "날씨",
	"app_name": "My Tide Times Pro - Tables, Forecasts & Charts!",
	"app_detail": "My Tide Times Pro is the only tide tables application you'll ever need. Whether you're surfing, fishing or just going to the beach you'll be able to use it to get quick and easy access to the times. We think it's the most beautiful tide times application on the market to date. \n\nFEATURES \n- Supports over 9,000 tidal stations in over 30 countries (including the US, Canada, Brazil, UK, Spain, France, Germany, Italy, Australia and New Zealand)!\n- Find the nearest locations to you when the app opens, so you can get tide times no matter where you are! \n- Never have to worry about ensuring the data is up-to-date because the app takes care of that for you! \n- See 7-day forecasts for all locations (some even have 30-day tide charts!) \n- View the moon phase, moonrise and moonset times!\n- See currents information (the slacks, ebbs and flows for each day) at selected locations around the US & Canada! Just try to view tide times as you normally would, if there's a currents station nearby you'll see an extra tab for \"Currents\".\n- Basic wind speed information for all tidal locations!\n- When information has been downloaded it is stored on the phone so you can view it without an internet connection! \n- It offers a clean interface that you just won't get from other apps! \n- No ads and includes widgets!\n\nIf you're in need of tide tables, charts, forecasts or times, don't go elsewhere - you can install My Tide Times Pro today. This is the ad-free version of My Tide Times!\n내 조수 시간 Pro는 당신이 필요로하는 어느 것 유일의 물때표 응용 프로그램입니다. 당신이 낚시 서핑을하거나 해변으로하든 당신은 시간에 빠르고 쉽게 액세스를 얻을하는 데 사용할 수 있습니다. 우리는 지금까지 시장에서 가장 아름다운 조수 시간 응용 프로그램 생각합니다.\n\n풍모\n- (미국, 캐나다, 브라질, 영국, 스페인, 프랑스, ​​독일, 이탈리아, 호주, 뉴질랜드 포함) 30 개 이상의 국가에서 9,000 조소가 지원합니다!\n- 응용 프로그램을 열 때 당신에게 가장 가까운 위치 찾기, 그래서 당신은 조수 시간 당신이 상관없이 얻을 수 있습니다!\n- 데이터를 확보 대해 걱정할 필요가 없습니다 것은 최대 최신 응용 프로그램은 당신을 위해 처리합니다 때문에!\n- (일부는 심지어 30 일 조류 차트를!) 모든 위치에 대해 7 일간의 예측을보기\n- 달의 위상, 월출과 월몰 시간을보기!\n- (낙조와 매일 흐름의 바지) 미국 및 캐나다의 주위에 선택된 위치에 전류 정보를 참조하십시오! 그냥 당신이 \"전류\"에 대한 별도의 탭을 볼 수 있습니다 근처에 전류 스테이션 거기에 평소, 마치 밀물 시간을 보려고.\n- 모든 조수의 위치에 대한 기본 풍속 정보!\n- 정보가 다운로드되면 당신은 인터넷 연결없이 볼 수 있도록 전화에 저장됩니다!\n- 그것은 당신이 단지 다른 응용 프로그램에서받지 않습니다 깨끗한 인터페이스를 제공합니다!\n- 아니 광고 및 위젯을 포함!\n\n당신이 조수 테이블, 차트, 예측 또는 시간의 필요에 있다면, 다른 곳으로 이동하지 않는다 - 당신이 프로 오늘 내 타이드 시간을 설치할 수 있습니다. 이것은 내 조류 타임즈의 광고 무료 버전입니다!\n"
}