{
	"app_link": "https://play.google.com/store/apps/details?id=com.wxbyte.satsquatch",
	"app_category": "날씨",
	"app_name": "SatSquatch - GOES Weather Satellite Viewer",
	"app_detail": "WARNING: SatSquatch will use large amounts of data, especially when animating loops. WiFi or unlimited data plan is recommended for heavy use.\n\nSatSquatch is a tool designed for weather professionals and enthusiasts looking to display imagery from the GOES weather satellites (GOES-16, GOES-17 coming soon) in a user-friendly and responsive interface. \n\nThe base version of SatSquatch allows access to all available base satellite layers (full list below) as well as custom derived products such as true color or visible/infrared composite layers. The application also allows users to loop through the last 15 images and toggle overlays for their location, state borders, country borders, major highways, etc. \n\nUpgrade to SatSquatch Pro (4.99/mo) to overlay vital meteorological information such as temperature, dewpoint, or derived quantities such as convective available potential energy (CAPE) from our custom mesoanalysis. Our mesoanalysis updates at a high frequency (every 15 minutes) and at a fine resolution (grid spacing of ~3km). \n\nA free, web-based version of this tool is located at https://satsquatch.com/map/\n\nAvailable Layers:\n\n--Visible--\n- Band 1: Blue Visible\n- Band 2: Red Visible\n\n--Infrared--\n- Band 7: Shortwave Window IR\n- Band 8: Upper-level Water Vapor IR\n- Band 9: Mid-level Water Vapor IR\n- Band 14: Legacy Window IR\n\n--Derived--\n- True Color\n- Snow/Ice RGB\n- Day Microphysics RGB\n- Fog Detection\n- Vis/IR Composite \n\nAvailable Sectors:\n- CONUS\n- Full Disk (Slightly truncated N and S)\n- Mesoscale1\n- Mesoscale2\n경고 : SatSquatch는 대용량의 데이터를 사용합니다 (특히 애니메이션을 움직일 때). 과도한 사용에는 WiFi 또는 무제한 데이터 요금제를 사용하는 것이 좋습니다.\n\nSatSquatch는 사용자 친화적이고 반응이 빠른 인터페이스로 GOES 기상 위성 (GOES-16, GOES-17 출시 예정)의 이미지를 표시하려는 기상 전문가 및 열광자를 위해 설계된 도구입니다.\n\nSatSquatch의 기본 버전을 사용하면 트루 컬러 또는 가시 / 적외선 합성 레이어와 같은 사용자 정의 파생 제품뿐만 아니라 모든 사용 가능한 기본 위성 레이어 (아래 전체 목록)에 액세스 할 수 있습니다. 이 응용 프로그램은 또한 사용자가 최근 15 개의 이미지를 반복하고 위치, 주 경계, 국경, 주요 고속도로 등을 위해 오버레이를 토글 할 수 있습니다.\n\nSatSquatch Pro (4.99 / mo)로 업그레이드하여 온도, 이슬점 또는 대류 가능 포텐셜 에너지 (CAPE)와 같은 주요 기상 정보를 사용자 정의 중간 분석에서 오버레이 할 수 있습니다. 우리의 중간 분석은 높은 빈도 (15 분마다)와 훌륭한 해상도 (그리드 간격 ~ 3km)로 업데이트됩니다.\n\n이 도구의 무료 웹 기반 버전은 https://satsquatch.com/map/에 있습니다.\n\n사용 가능한 레이어 :\n\n--명백한--\n- 밴드 1 : 파란색 표시\n- 밴드 2 : 빨간색 표시\n\n- 적외선 -\n- 밴드 7 : 단파 창 IR\n- Band 8 : 상층 수증기 IR\n- 밴드 9 : 중급 수증기 IR\n- 밴드 14 : 레거시 창 IR\n\n- 유령 -\n- 트루 컬러\n- 눈 / 얼음 RGB\n- Day Microphysics RGB\n- 안개 감지\n- Vis / IR 복합\n\n사용 가능한 섹터 :\n- CONUS\n- 전체 디스크 (약간 잘린 N 및 S)\n- Mesoscale1\n- Mesoscale2\n"
}