{
	"app_link": "https://play.google.com/store/apps/details?id=com.jrustonapps.mymoonphasepro",
	"app_category": "날씨",
	"app_name": "My Moon Phase Pro - Moon, Golden Hour & Blue Hour!",
	"app_detail": "My Moon Phase Pro is the best app for tracking the lunar calendar. It has a sleek dark design which makes it easy to view information such as the current moon cycle, moonrise & moonset times as well as extras such as when the next full moon will be. If you're interested in moon photography, you can also find out when the golden hours and blue hours are so you can take the most beautiful photos.\n\n- View the moon cycle for any date in the future by scrolling on the date bar or by tapping the calendar button!\n- Either allow the app to use your current location or manually select a location of your choice to use!\n- See how cloudy the sky is expected to be on upcoming days so you can work out whether you'll be able to see the moon or not!\n- Find the upcoming moon phases straight on the main screen - you'll instantly know when the next full moon, new moon, first quarter and last quarter are.\n- Golden hour and blue hour times are available to allow you to calculate when to take photos.\n- More specific information is available such as the moon's distance from Earth, the age of the moon as well as the current altitude. This is available for any date on the lunar calendar.\n- Receive notifications when the moon reaches a particular phase of your choice.\n- No ads in this version + no other in-app purchases.\n- Includes widget support.\n\nIf you want the most efficient way of keeping up with the lunar calendar and the current moon phases, then My Moon Phase Pro is the right app for you.\n내 달의 위상 Pro는 음력을 추적하기위한 최고의 응용 프로그램입니다. 그것은 쉽게 같은 그런 다음 보름달이 될 것입니다 때와 현재의 달주기, 월출 및 월몰 시간뿐만 아니라 엑스트라 등의 정보를 볼 수 있습니다 매끄러운 어두운 디자인을하고 있습니다. 이 달의 사진에 관심이 있다면 황금 시간 파란색 시간 그래서 당신은 가장 아름다운 사진을 찍을 수 있습니다 때, 당신은 또한 확인할 수 있습니다.\n\n- 날짜 표시 줄에 스크롤하거나 달력 버튼을 눌러 미래의 특정 날짜의 달주기보기!\n- 어느 앱이 사용자의 현재 위치를 사용하거나 수동으로 사용하기 원하는 위치를 선택할 수 있습니다!\n- 하늘은 당신이 달을 여부를 확인 할 수 있습니다 여부를 해결할 수 있도록 다가오는 일에있을 것으로 예상되는 방식 흐린하세요!\n- 바로 메인 화면에 곧 달의 위상 찾기 - 다음 보름달, 초승달, 첫 분기와 마지막 분기 때 당신은 즉시 알 수 있습니다.\n- 골든 시간 블루 시간 시간은 당신이 사진을 찍을 때 산출 할 수 있도록 할 수 있습니다.\n-보다 구체적인 정보는 지구, 달의 나이뿐만 아니라 현재의 고도에서 달의 거리로 사용할 수 있습니다. 이것은 음력에 어떤 날짜에 사용할 수 있습니다.\n- 달이 당신의 선택의 특정 단계에 도달하면 알림을받을 수 있습니다.\n-이 버전의 광고 없음 + 다른에서 인앱 구매.\n- 위젯 지원을 포함합니다.\n\n당신은 음력과 현재의 달 단계와 유지의 가장 효율적인 방법을 원한다면, 내 달의 위상 Pro는 당신을위한 올바른 응용 프로그램입니다.\n"
}