{
	"app_link": "https://play.google.com/store/apps/details?id=com.lifewaresolutions.dmoon",
	"app_category": "날씨",
	"app_name": "Deluxe Moon - Moon Calendar",
	"app_detail": "The most comprehensive application about the Moon for Android. A great tool for astronomers, photographers, hunters. \n\n-------------------------------------------------------\nDON'T INSTALL DELUXE MOON TO SD CARD IF YOU USE WIDGETS\n-------------------------------------------------------\n\nDeluxe Moon is a beautifully crafted application with innovative moon design. The application combines traditional lunar themes with modern technology to bring you the best: style, convenience of the moon in a pocket and a feature rich interface.\n\nComprehensive moon information includes information about the Moon at your location, such as precise times of the moon phases, brightness, altitude, moon phase calendar, sunset and sunrise time table, specific gardening advice based on the current moon phase,animated Zodiac circles, void-of-course precise times, moon horoscope, moon day descriptions and much more!\n\nAre there connections between the moon and plants, human emotions, blood pressure, health or finance? Discover new amazing relationships with Deluxe Moon application!\n\nFeatures:\n\nInterface\n- Moon phase widgets: five different types and sizes.\n- Touch-n-turn: swipe the moon vertically to change the date by a month, or horizontally to change it by a day.\n- Phase scan tells you exactly when the next moon phase is. \n- Moon calendar with moon phases and zodiac signs. \n- Large compass. To switch to it tap on a small moon compass.\n- Sunrise, sunset and zenith: tap on either of moon timers to see it.\n- Automatic positioning by GPS or cellular network. \n- Network independence: the app works anywhere without Internet or cellular connections. \n- Flexibility: you can manually set any location, time, date and UTC offset. \n- Widgets are always enabled instead of SD card support.\n- Scrollable moon brightness diagram.\n- Sun and Moon rise and set time table.\n- Monthly Moon phase table.\n- Apogee/Perigee table.\n- Equinox/Solstice table.\n- Diagram menu: tap on the Moon image to activate.\n\nMoon Parameters\n- Precise moon phases times.\n- Current moon’s age: how far along the moon is in its full cycle. \n- Percent of the illuminated moon area. \n- Zodiac sign the Moon is in.\n- Moonrise and moonset times for your location. \n- Moon timers: amount of time since moonrise and until moonset.\n- Moonrise and moonset azimuths.\n- Moon elevation.\n- Moon distance to the Earth.\n- Ecliptic longitude and latitude.\n- Sunrise, sunset and zenith times.\n\nGardening and Astrology\n- Specific gardening advice based on the current moon phase.\n- Animated Zodiac circles: sidereal and tropical along with astronomical constellations \n- Zodiac circles with the Moon and the Sun.\n- Precise Void-Of-Course times.\n- Detailed Moon astrology: Moon day description with aspects for business, personal life and health.\n- Lunar horoscope\n\n\nLanguages\n- English, German, Spanish, Russian.\n\nResolutions\n- HVGA (320x480)\n- WVGA (480x800)\n- FWVGA (480x854)\n- 540х960\n- WXGA (800x1280) Android 3.0+\n- WXGA (720x1280) Android 3.0+\n- FULL HD (1080x1920) Samsung Galaxy S4, HTC ONE, Sony Xperia Z\n\n-------------------------------------------------------\n\nREQUIRED PERMISIONS\n\n\"Your location\" Is required for rize/set calculation.\n\"android.permission.ACCESS_COARSE_LOCATION\"\n\"android.permission.ACCESS_FINE_LOCATION\"\n\n\n\"Take pictures and videos\" Is required by flashlight.\n\n2 permissions are used: \n\"android.permission.CAMERA\"\n\"android.permission.FLASHLIGHT\"\n\n-------------------------------------------------------\n\nWe appreciate your input. Please help us make this application better – visit our website to see more screenshots and videos and let us know what new features you would like to see.\n\nwww.LifewareSolutions.com/deluxe_moon_an.html\n\nIf you like Deluxe Moon, please write us a review on Android Market. Your support would greatly help!\n안드로이드를위한 달에 대한 가장 포괄적 인 응용 프로그램입니다. 천문학, 사진 작가, 사냥꾼을위한 훌륭한 도구입니다.\n\n-------------------------------------------------- -----\n당신이 위젯을 사용하면 SD 카드에 DELUXE 문을 설치하지 마십시오\n-------------------------------------------------- -----\n\n디럭스 달 혁신적인 달 디자인으로 아름답게 만들어진 응용 프로그램입니다. 포켓과 기능이 풍부한 인터페이스에서 달의 스타일, 편의점 : 응용 프로그램은 당신에게 최선을 가지고 현대적인 기술과 전통적인 달의 테마를 결합합니다.\n\n종합 달이 정보는 정확한 달 단계의 시간, 밝기, 고도, 달 단계 달력, 일몰과 일출 시간 테이블, 현재 달의 위상에 따라 특정 원예 상담, 애니메이션 조디악 원, 무효와 같은 위치에서 달에 대한 정보를 포함 -의 과정 정확한 시간, 달의 별자리, 달, 일, 설명 그리고 훨씬 더!\n\n달과 식물 사이의 연결이, 인간의 감정, 혈압, 건강 또는 금융? 디럭스 달의 응용 프로그램과 새로운 놀라운 관계를 발견!\n\n특징 :\n\n인터페이스\n- 달의 위상 위젯 : 다섯 가지 종류와 크기.\n- 터치-N-턴 : 강타 달 수직 달 날짜를 변경하거나 수평으로 하루를 변경할 수 있습니다.\n- 다음 달의 위상은 정확히 위상 스캔을 알려줍니다.\n- 달 단계와 조디악 징후와 달 일정.\n- 대형 나침반입니다. 그것을 전환하려면 작은 달 나침반 누릅니다.\n- 일출, 일몰 절정 : 그것을보고 달 타이머 중 하나를 누릅니다.\n- GPS 또는 셀룰러 네트워크로 자동으로 위치.\n- 네트워크 독립성 : 응용 프로그램은 인터넷이나 휴대폰 연결없이 어디서든 사용할 수 있습니다.\n- 유연성 : 당신은 수동으로 위치, 시간, 날짜 및 UTC 오프셋을 설정할 수 있습니다.\n- 위젯은 항상 대신 SD 카드 지원을 사용할 수 있습니다.\n- 스크롤 달 밝기도.\n- 태양과 달 상승 및 설정 시간 테이블.\n- 월 달의 위상 테이블.\n- 최고점 / 근지점 테이블.\n- 춘분 / 동지 테이블.\n- 다이어그램 메뉴 : 활성화 달의 이미지 탭.\n\n문 매개 변수\n- 정밀 달 단계 시간.\n- 현재 달의 나이 :의 전​​체주기에서 얼마나 멀리 달이 함께합니다.\n- 조명 달 영역의 비율.\n- 조디악 기호는 달이 속한\n- 귀하의 위치 문라이즈 및 월몰 시간.\n- 문 타이머 : 문라이즈 이후 및 월몰까지 시간의 양.\n- 문라이즈 및 월몰 방위각.\n- 달 상승.\n- 지구 달 거리입니다.\n- 황도 위도와 경도.\n- 일출, 일몰 절정 시간.\n\n원예 및 점성술\n- 특정 원예 조언는 현재 달의 위상에 따라.\n- 애니메이션 조디악 원 : 항성과 열대 천체 별자리와 함께\n- 달과 태양 조디악 원.\n- 정확한 보이드의 코스 시간.\n- 세부 달 점성술 : 비즈니스를위한 측면을 달 일 설명, 개인 생활과 건강.\n- 음력 운세\n\n\n언어\n- 영어, 독일어, 스페인어, 러시아어.\n \n해상도\n- HVGA (320X480)\n- WVGA (480X800)\n- FWVGA (480x854)\n- 540х960\n- WXGA (800x1280) 안드로이드 3.0 +\n- WXGA (720x1280) 안드로이드 3.0 +\n- FULL HD (1080x1920) 삼성 갤럭시 S4, HTC ONE, 소니 Xperia Z\n\n-------------------------------------------------- -----\n\n필수 사용하여 권한\n\n\"당신의 위치는\"리제 / SET 계산 필요합니다.\n\"android.permission.ACCESS_COARSE_LOCATION\"\n\"android.permission.ACCESS_FINE_LOCATION\"\n\n\n\"사진과 동영상을 찍을\"플래쉬가 필요합니다.\n\n이 권한이 사용됩니다 :\n\"사용 android.permission.CAMERA\"\n\"android.permission.FLASHLIGHT\"\n\n-------------------------------------------------- -----\n\n우리는 당신의 입력을 주셔서 감사합니다. 더 많은 스크린 샷과 동영상을보고 우리는 당신이보고 싶은 새로운 기능을 알려 우리의 웹 사이트를 방문 - 우리가 더 나은이 응용 프로그램을 만드는 것을 도와주세요.\n\nwww.LifewareSolutions.com / deluxe_moon_an.html\n\n당신은 디럭스 달을 좋아하는 경우에, 저희에게 안드로이드 마켓에 리뷰를 써주세요. 당신의 지원은 크게 도움이 될 것이다!\n"
}