{
	"app_link": "https://play.google.com/store/apps/details?id=com.realcasualgames.shouldifly",
	"app_category": "날씨",
	"app_name": "Takeoff - Aviation Weather",
	"app_detail": "PUT YOUR SAFETY FIRST\nTakeoff is the only aviation weather app to understand that you want to fly safe, in weather that YOU feel comfortable with. Takeoff gives easy-to-see, color-coded warnings and information based on your own personal minimums; Takeoff understands what the sky looks like to you, not to some computer. Combining accurate and reliable data from official sources, Takeoff is a trusted tool used by pilots the world over.\n\nTakeoff makes it easy to find the airport you need\n• Find airports near your current location using GPS\n• Find airports along a route\n• Find airports in a region\n• Save a list of your favorite airports for quick access\n\nWith list and map-based views of the weather, Takeoff gives you a high level view in any region instantly.\n\nTAKEOFF KEEPS YOU SAFE\n75% of fatal weather-related accidents start with pilots voluntarily flying into poor weather. Takeoff helps you to easily and reliably understand if the weather is right for YOU. Get personalized warnings based on cloud ceilings, visibility, total winds, runway crosswinds temperatures, dew point spread, density altitude, and more! By providing clear warnings based on your personal minimums, Takeoff helps you stay disciplined and keeps you from becoming a statistic.\n\nINTUITIVE DESIGN\nFind what you want without hassle:\n• Personalized METAR reports\n• Color-coded TAF display\n• NOTAMs for airports around the globe\n• METAR History\n• Winds Aloft, AIRMETs, SIGMETs and PIREPs (U.S. Only)\n• Hundreds of weather Graphics, including Animated Radar\n• AF/D Page (U.S. Only)\n• Metric and Imperial unit support\n\nTAKEOFF SAVES YOU TIME\nTakeoff calculates crosswinds for every runway and gives personalized warnings based on limits dictated by YOU. Takeoff even provides shortcuts to common websites to allow you to quickly file flight plans and look up TFRs.\n\nEASILY LOOK INTO THE FUTURE\nSimply enable Time Machine with a tap, and drag a slider through time to watch how your airports weather reports change based on forecasts.\n\nIDEAL FOR THE COCKPIT\nTakeoff keeps the most recent reports ready and available on your device, so that you always have the information you need, even when you’re offline!\n\nSYNCS TO YOUR DEVICES\nWith Takeoff Sync, you can synchronize all your devices to keep you safe and up to date wherever you are—absolutely free.\n\nTRUSTED BY PILOTS. DEVELOPED BY PILOTS.\nTakeoff was developed by pilots like you, who understand what information you need to fly safely.\n\n⚠ Takeoff relies on NOAA METAR and TAF reports. Airports must report METAR/TAF information in order for Takeoff to provide reports. Takeoff is not a substitute for official flight planning and weather information, and by using Takeoff, you agree not to hold the developers liable for any inaccuracies or misrepresentations. ⚠\n당신의 안전 FIRST를 PUT\n이륙 당신이 편안하게 느낄 날씨에 안전 비행 할 것을 이해하는 유일한 항공 기상 응용 프로그램입니다. 이륙은보기 쉬운, 자신의 개인적인 최소에 따라 색상 코드 경고 및 정보 제공; 이륙 하늘이 아닌 일부 컴퓨터에, 당신에 모습을 이해한다. 공식 소스에서 정확하고 신뢰할 수있는 데이터를 결합, 이륙은 세계의 조종사가 사용하는 신뢰할 수있는 도구입니다.\n\n이륙 당신이 필요로하는 공항을 쉽게 찾을 수 있습니다\n• 현재 위치하여 GPS 가까운 공항 찾기\n• 경로를 따라 공항 찾기\n• 영역에서 찾기 공항\n• 빠른 액세스를 위해 좋아하는 공항의 목록을 저장\n\n목록과 날씨의지도 뷰를 기반으로, 이륙 당신에게 즉시 모든 지역에서 높은 수준의 뷰를 제공합니다.\n\n인출은 SAFE 유지\n치명적인 날씨 관련 사고의 75 %는 조종사들이 자발적으로 악천후에 비행 시작합니다. 이륙은 쉽고 안정적​​으로 날씨가 당신을 위해 적합한 지 이해하는 데 도움이됩니다. 클라우드 천장, 가시성, 총 바람, 활주로 측풍 온도, 이슬점 확산, 밀도 고도 등을 기반으로 개인화 된 경고를 해! 개인 최소에 따라 명확한 경고를 제공함으로써, 이륙은 훈련 유지하는 데 도움이되는 통계에서 당신을 유지합니다.\n\n직관적 인 디자인\n당신은 번거 로움없이 원하는 것을 찾기 :\n• 개인 METAR 보고서\n• 색상으로 구분 TAF 표시\n• 전세계 공항에 대한 NOTAMs\n• METAR 역사\n• 바람 로프트, AIRMETs, SIGMETs 및 PIREPs (미국에만 해당)\n애니메이션 레이더를 포함한 기상 그래픽의 • 수백,\n• AF / D 페이지 (미국 만 해당)\n• 미터법 단위 지원\n\n인출 시간을 절약\n이륙 모든 활주로에 대한 측풍을 계산하고 당신에 의해 결정 기준에 따라 개인화 된 경고를 제공합니다. 이륙도 빠르게 비행 계획을 제출하고 TFRs를 검색 할 수 있도록 공통의 웹 사이트에 대한 바로 가기를 제공합니다.\n\n나중에 쉽게 들여다\n단순히 탭으로 타임 머신을 사용하고 공항의 날씨 예보가 예측에 따라 변경하는 방법을 볼 시간을 통해 슬라이더를 드래그합니다.\n\n조종석에 이상적\n당신은 항상 당신이 필요로하는 정보를 가질 수 있도록 이륙 당신이 오프라인 경우에도, 준비 및 장치에서 사용할 수있는 가장 최근의 보고서를 유지!\n\n당신의 장치에 동기화\n이륙 동기화로, 당신은 당신이-절대적으로 어디든지 무료로 최신 안전하고 위로를 유지하기 위해 모든 장치를 동기화 할 수 있습니다.\n\n조종사 신뢰. 조종사에 의해 개발.\n이륙은 안전하게 비행 할 정보 이해 당신 같은 조종사에 의해 개발되었다.\n\nNOAA METAR와 TAF보고에 ⚠ 이륙을 사용합니다. 이륙 보고서를 제공하기 위해 공항은 위해 METAR / TAF 정보를보고해야합니다. 이륙 공식 비행 계획 및 날씨 정보를 대체 할 수 없습니다, 그리고 이륙을 사용하여, 당신은 어떤 부정확 한 내용이나 허위 진술에 대한 책임을 개발자를 개최하지 않을 것에 동의합니다. ⚠\n"
}