{
	"app_link": "https://play.google.com/store/apps/details?id=com.raysweather.mobile",
	"app_category": "날씨",
	"app_name": "RaysWeather.Com Mobile App",
	"app_detail": "The RaysWeather.Com Mobile App provides quick and easy access to current weather conditions, forecasts, radars, webcams, and the \"Photo of the Day\" for all RaysWeather.Com locations. It's the essence of RaysWeather.Com adapted for the Android devices.\n\nThe app is easy to use, fast, and reliable.\n\nIt will quickly become your \"go to\" weather source when you are \"on the go\"--accurate weather conditions from over 60 weather stations, the best forecasts from our experienced team of meteorologists, zoom-able radar, over 30 live web cams, and the famous \"Photo of the Day.\n\nThe app contains one, small ad at the bottom of the screen. Never a popup or cover-over ad. Providing live weather data from nearly 70 stations and writing forecast (4 forecasters) costs real money. We have to pay for it somehow.\n\nRaysWeather.Com is the most widely-read media outlet of any kind in Northwest North Carolina. We cover weather from Grayson County Virginia across the Mountains and Foothills of North Carolina to Hendersonville and Waynesville. Founded in 2000, RaysWeather.Com started as a hobby for Dr. Ray Russell, Computer Science Professor at Appalachian State University. It's now a small business with four meteorologists and offices in Boone NC.\nRaysWeather.Com 모바일 앱이 현재 날씨에 빠르고 쉽게 액세스를 제공, 예보, 레이더, 웹캠, 모든 RaysWeather.Com 위치에 대해 \"오늘의 사진\". 그것은 안드로이드 장치에 대한 적응 RaysWeather.Com의 본질이다.\n\n응용 프로그램은 사용하기 쉽고, 빠르고, 믿을 수있다.\n\n60 기상 관측소, 기상 학자, 줌 가능한 레이더의 우리의 경험있는 팀에서 최고의 예측, 30 개 이상의 라이브 웹 캠에서 정확한 기상 조건 - 그것은 빠르게 당신이 \"이동\"할 때 날씨 소스 \"로 이동\"이 될 것입니다 그리고 오늘의 유명한 \"사진.\n\n응용 프로그램은 화면의 하단에 하나, 작은 광고를 포함하고 있습니다. 결코 팝업 창 또는 커버에 광고. 거의 70 방송국에서 실시간 날씨 정보를 제공 및 전망 (4 예보관)를 작성하는 것은 진짜 돈이 듭니다. 우리는 어떻게 든 그것을 위해 지불해야합니다.\n\nRaysWeather.Com 노스 웨스트 노스 캐롤라이나에있는 모든 종류의 가장 널리 읽을 언론 매체입니다. 우리는 산맥과 헨더슨과 웨인 스빌 노스 캐롤라이나의 산기슭에서 그레이슨 카운티 버지니아에서 날씨를 커버한다. 2000 년에 설립 된, RaysWeather.Com 박사 레이 러셀, 애팔 래 치아 주립 대학에서 컴퓨터 과학 교수에 대한 취미로 시작했다. 지금 분 노스 캐롤라이나에있는 네 개의 기상과 사무실과 소규모 기업이다.\n"
}