{
	"app_link": "https://play.google.com/store/apps/details?id=com.antikytherus.weatherfx",
	"app_category": "날씨",
	"app_name": "WeatherFX",
	"app_detail": "WeatherFX is an app that is helpful to people who either work or play outdoors. \n• Current International Weather Conditions\n• Map with your location and closest weather station\n• Heat Flag Condition\n• Fluid Consumption and work Rest Ratios\n• Manual and Random Estimations\n• English Spanish, French, Portuguese and Dutch Languages\n• Locale Support for time and measurements\n\n\nWeatherFX estimates the effects of warm weather on human physiology. The app can provide guidance on work/rest ratios and fluid intake due to high temperatures. WEATHERFX is both a health & fitness and weather app. WeatherFX is an app that can retrieve temperature, barometric pressure and relative humidity based on the Android GPS data. The app will also approximate the wet bulb and wet bulb globe (WBGT) temperatures from values retrieved from the closest weather station. The WBGT is a composite temperature used to estimate the effect of temperature, humidity, wind speed, and sunlight on humans. It is used by industrial hygienists, athletes, and the military to determine appropriate exposure levels to high temperatures. Please note that the WBGT is just an estimate. The estimate does not account for wind or low light conditions. The estimate is based on a moderate amount of sunlight. True WBGT can only be acquired through WBGT instrumentation.\nOnce you accept the prompt to acquire the GPS position, the Latitude and Longitude labels will be populated. Click the “Update” button and the app will populate the temperature, pressure and humidity text fields based the closest weather station ID to your position. The app will then calculate the wet bulb and WBGT temperatures. You'll also notice that the WeatherFX app will place the location name and time of the reading at the top of the screen. This way you will know if the readings are in your location and timely.\nBesides acquiring the weather from GPS you may get your own estimates for wet bulb and WBGT temperatures by typing temperature, pressure and humidity into the respective text fields. Click the “Manual” segmented button, enter the white fields followed by clicking the “Update” button.\nThe app will also compute random numbers for temperature, pressure and humidity clicking the \"Shake\" segmented button. The device may be shaken and new settings will populate the fields. Click update button and the random wet bulb and WBGT temperatures will be computed.\nAfter an update has been executed, you may use WeatherFX to quickly convert temperatures from Fahrenheit to Celsius and vice versa by clicking the desired “°F” or \"°C” switches. Barometric pressure may be converted from inches mercury to millibars and vice versa by clicking the desired “in” or “mBar” switch.\nAfter an update you will be presented with a flag condition button on the bottom left of the screen. The flag condition is derived from the WBGT estimate. If the flag condition is not “NONE”, you may click on the condition to yield work to rest ratios and water consumption given the current estimated flag condition. These figures are posted as a quick and portable reference only. Guidance for these figures are acquired from the U.S. Marine Corps Order 6200.1E dated June, 2002. You are strongly advised to read the complete guidance to know what each entry means.\nWeatherFX 작업 또는 하나가 야외에서하는 사람들에게 도움이되는 응용 프로그램입니다.\n• 현재 국제 기상 조건\n• 위치와 가장 가까운 기상 관측소와지도\n• 열 플래그 상태\n• 유체 소비하고 나머지 비율을 작동\n• 수동 및 임의 추정\n• 영어 스페인어, 프랑스어, 포르투갈어, 네덜란드어 언어\n• 시간과 측정을위한 로켈 지원\n\n\nWeatherFX 인간의 생리에 따뜻한 날씨의 영향을 추정하고있다. 앱으로 인해 고온 작업 / 휴식 비율과 수분 섭취에 대한 지침을 제공 할 수 있습니다. WEATHERFX는 헬스 & 피트니스 및 날씨 앱을 모두입니다. WeatherFX은 안드로이드 GPS 데이터를 기반으로 온도, 기압, 상대 습도를 검색 할 수있는 응용 프로그램입니다. 응용 프로그램은 또한 습구 온도와 습구 지구에서 가장 가까운 기상 관측소에서 검색 값에서 (WBGT) 온도에 근접합니다. WBGT는 온도, 습도, 풍속, 및 인간에 햇빛의 효과를 추정하기 위해 사용되는 복합 온도이다. 그것은 높은 온도에 적절한 노출 수준을 결정하기 위해 산업 위생, 운동 선수, 그리고 군대에 의해 사용됩니다. WBGT는 단지 추정되어 있습니다. 추정치는 바람이나 낮은 조명 조건을 고려하지 않습니다. 추정치는 햇빛의 적당한 양을 기준으로합니다. 진정한 WBGT는 WBGT 계측을 통해 획득 할 수있다.\n당신은 GPS 위치, 위도와 경도의 라벨을 취득하는 프롬프트를 수락하면 채워집니다. \"업데이트\"버튼을 클릭하고 응용 프로그램을 기반으로 위치에서 가장 가까운 기상 관측소의 ID를 온도, 압력, 습도 텍스트 필드를 채 웁니다. 응용 프로그램은 다음 습구와 WBGT 온도를 계산합니다. 또한 WeatherFX의 앱이 화면 상단에 위치 이름과 독서의 시간을 배치 할 것을 알 수 있습니다. 수치가 당신의 위치에 그리고 적시하면이 방법은 당신은 알게 될 것이다.\nGPS에서 날씨를 획득 게다가 당신은 각각의 텍스트 필드에 온도, 압력, 습도를 입력하여 습구와 WBGT 온도에 대한 자신의 추정치를 얻을 수있다. , \"수동\"분할 버튼을 클릭하여 \"업데이트\"버튼을 클릭 한 다음 흰색 필드를 입력합니다.\n응용 프로그램은 또한 \"흔들\"분할 버튼을 클릭 온도, 압력, 습도에 임의의 숫자를 계산합니다. 이 장치는 흔들릴 수 있고, 새로운 설정이 필드를 채 웁니다. 업데이트 버튼을 임의의 습구을 클릭하고 WBGT 온도를 계산합니다.\n업데이트가 실행 된 후에는 신속하게 원하는 \"° F\"또는 \"° C\"스위치를 클릭하여 화씨에서 섭씨 온도와 그 반대로 변환 할 WeatherFX를 사용할 수 있습니다. 대기압은 밀리바 그 반대로 인치 수은으로 변환 할 수있다 또는 \"밀리바\"스위치 \"의\"원하는을 클릭하여.\n업데이트 후에는 화면의 왼쪽 하단에 플래그 상태 버튼으로 표시됩니다. 플래그 조건은 WBGT 추정에서 파생됩니다. 플래그 상태가 \"NONE\"아닙니다, 당신은 현재의 예상 플래그 상태 주어진 비율과 물 소비를 휴식 일을 항복 조건을 클릭 할 수 있습니다. 이 수치는 신속하고 휴대용 참고로 게시됩니다. 이러한 수치에 대한 지침은 미국 해병대 주문 6200.1E 일자 2002 년 6 월에서 찾았습니다. 당신은 강력하게 각 항목이 무엇을 의미하는지 알 수있는 완전한 지침을 읽어 것이 좋습니다.\n"
}