{
	"app_link": "https://play.google.com/store/apps/details?id=com.homedatasheet.idamage",
	"app_category": "날씨",
	"app_name": "iDamage",
	"app_detail": "iDamage pushes thunderstorm damage reports originating from trained spotters, emergency responders, and members of the public to your Android phone or tablet. If you chase tornados, hail, or high winds for a living, volunteer to assist your community during severe weather events, or just want to improve your situational awareness on days when storms might pop up, iDamage is the app for you.\n\nHere are its features:\n\n- Push notification of storm events, oftentimes including very specific damage reports. Coverage area includes the entire Contiguous (Lower 48) United States.\n\n- User-configurable filters allow you to receive notifications for the entire Contiguous US, an entire state, a local area, and/or for specific types of severe weather (tornado, hail, high wind). Use the auto-location feature of your mobile device to set a filter if you are traveling and not sure of your general location.\n\n- Separate push notification sounds for wind, hail and tornado events.\n\n- Map of storm events with color coded markers. Timeframes are 3-hr, full day, or archival (back to 29 Feb 2004). Touch any pin for access to details.\n\n- 24 hour (with radar animation + watch boxes), 2-day, 3-day, and 4-8 day convective (thunderstorm) outlook with probability maps and technical discussion.\n\n- Local hazardous weather products (including watches and warnings), selectable by typing in a location or via auto-location.\n\n*** NOTE: Watches and warnings are NOT pushed. iDamage only pushes reports of thunderstorm (convective) events. Tropical and extratropical systems may not generate reports.\n\nAll weather data presented by iDamage is from the National Weather Service and not subject to copyright protection. homedatasheet.com, Inc. is not affiliated with the National Weather Service.\niDamage는 훈련 된 스팟 터, 응급 구조 대원 및 일반 대중으로부터 발생하는 천둥 번 치 손상 보고서를 Android 휴대 전화 또는 태블릿에 푸시합니다. 당신이 토네이도, 우박, 또는 강풍을 쫓아 생계를 유지하거나, 기상 이변시 커뮤니티를 도우려고 지원하거나 폭풍우가 터지는 날에 상황 인식을 향상시키고 싶다면 iDamage가 당신을위한 앱입니다.\n\n그 특징은 다음과 같습니다.\n\n- 매우 구체적인 피해 보고서를 포함하여 폭풍 사건에 대한 통보. 커버리지 영역은 전체 연속 (하위 48) 미국을 포함합니다.\n\n- 사용자가 구성 할 수있는 필터를 사용하면 전체 미국, 전체 주, 지역 및 / 또는 특정 유형의 악천후 (토네이도, 우박, 강풍)에 대한 알림을 수신 할 수 있습니다. 여행 중이거나 일반적인 위치가 확실하지 않은 경우 모바일 장치의 자동 위치 기능을 사용하여 필터를 설정하십시오.\n\n- 바람, 우박 및 토네이도 사건에 대한 별도의 푸시 알림 소리.\n\n- 색으로 구분 된 마커가있는 폭풍 사건의지도. 기간은 3 시간, 하루 종일 또는 보관입니다 (2004 년 2 월 29 일까지). 세부 정보에 액세스하려면 아무 핀이나 터치하십시오.\n\n- 24 시간 (레이더 애니메이션 + 시계 상자 포함), 2 일, 3 일, 4-8 일 대류 (뇌우) 전망.\n\n- 지역의 위험한 날씨 제품 (시계 및 경고 포함). 위치를 입력하거나 자동 위치를 통해 선택할 수 있습니다.\n\n*** 참고 : 시계 및 경고는 푸시되지 않습니다. iDamage는 뇌우 (대류) 이벤트에 대한 보고서 만 푸시합니다. 열대 및 아열대 시스템은보고를 생성하지 않을 수 있습니다.\n\niDamage가 제공하는 모든 기상 정보는 국립 기상청의 자료이며 저작권 보호 대상이 아닙니다. homedatasheet.com, Inc.는 National Weather Service와 제휴하지 않습니다.\n"
}