{
	"app_link": "https://play.google.com/store/apps/details?id=air.net.veronasolutions.BuoyData",
	"app_category": "날씨",
	"app_name": "NOAA Buoy and Tide Data",
	"app_detail": "The original NOAA buoy app that has been a top 20 on iPhone for years is finally on Android. Do not accept imitators. This is the buoy app your friends with iPhones have told you about.\n\nNOAA Buoy and Tide Data allows you to retrieve weather data from NOAA's National Data Buoy Center. It also provides tide predictions for the US.\n\nThe perfect tool to help plan your time on he water.\n\n**For a map of buoys locations, go here: http://www.ndbc.noaa.gov/\n\n* Search for buoys by name or region.\n* View buoys near you with customizable search radius.\n* Use GPS or manually entered location.\n* Map of buoy locations.\n* Detailed live buoy data with access to location specific forecasts.\n* Save your favorites for easy access.\n* Quick access to buoy's website from within the application.\n* Buoys sorted by proximity to your selected location.\n* Tide Predictions.\n* Moon phases.\n\nData can include wind speed, gusts, and direction as well as pressure and other relevant marine data.\n\nIf you participate in activities where marine weather is important, you need this app.\n\nGreat for:\n\nboating\nsailing\ndiving\nfishing\nkite boarding\nand any activity where marine weather conditions are important.\n\nIf you fish at sea like we do, this is a great app for you.\n\nAnother quality App brought to you by boaters and fisherman. We use our products everyday and listen to our customers. If you have any issues, please contact us. We will reply.\n년 동안 아이폰에서 상위 20 개 왔습니다 원래 NOAA의 부이 앱은 안드로이드에 드디어입니다. 모방은 허용되지 않습니다. 이 아이폰과 친구에 대해서 얘기 한 부이 응용 프로그램입니다.\n\nNOAA 부표 조류와 데이터는 NOAA의 국가 데이터 부이 센터에서 날씨 데이터를 검색 할 수 있습니다. 또한 미국에 대한 조류 예측을 제공합니다.\n\n수 있도록 완벽한 도구는 그 물에 시간을 계획입니다.\n\n지도는 위치를 부표 **을 보려면 여기를 이동 http://www.ndbc.noaa.gov/\n\n에 * 검색 이름이나 지역에 따라 부표.\n*보기 사용자 정의 검색 반경 함께 근처 부표.\n* GPS를 사용하거나 수동으로 위치를 입력했습니다.\n부이 위치 *지도.\n* 특정 위치 예측에 액세스 할 수있는 상세 라이브 부이 데이터입니다.\n* 쉽게 액세스 할 수 있도록 즐겨 찾기를 저장합니다.\n* 응용 프로그램 내에서 부표의 웹 사이트에 빠른 액세스 할 수 있습니다.\n* 당신의 선택 위치에 근접하여 정렬 부표.\n* 타이드 예측.\n* 달 단계.\n\n데이터는 바람 속도, 돌풍 및 방향뿐만 아니라 압력 및 기타 관련 해양 데이터를 포함 할 수 있습니다.\n\n해양 날씨가 중요한 위치를 활동에 참여하는 경우,이 앱이 필요합니다.\n\n에 좋은 :\n\n주유\n항해의\n다이빙\n어업\n연 탑승\n및 해양 기상 조건이 중요 모든 활동.\n\n바다에서 당신은 물고기를 우리가 할 원하는 경우,이 당신을 위해 좋은 응용 프로그램입니다.\n\n또 다른 품질의 애플리케이션은 boaters와 어부에 의해 당신에게 가져 왔어. 우리는 우리의 제품을 매일 사용하고 고객에게 들어 봐. 어떤 문제가있을 경우 Google에 문의하시기 바랍니다. 우리는 회신 해 드리겠습니다.\n"
}