{
	"app_link": "https://play.google.com/store/apps/details?id=com.wdtinc.android.mwr",
	"app_category": "날씨",
	"app_name": "Weather Radio by WDT",
	"app_detail": "Weather Radio enables you to receive critical alerts via voice and push notification regarding life-threatening weather events. Your device will “wake up” with alerts and also track your location to warn you wherever you go. Listen to local weather forecasts while you are on the move. Enjoy the power of a NOAA Weather Radio, with all the convenience and precision of a smart phone. \n\nWeather Radio is an entirely revamped app, formerly known as iMap Weather Radio. WDT has made significant improvements to the app based on your reviews, feedback, and support inquiries. We appreciate your involvement! \n\n***GENERAL FEATURES*** \n\n•Patented Alerting Engine: Weather Radio provides more accurate alerts than those offered by typical consumer alerting services. Most of these services will alert you to severe weather if you are in a county only partially covered by a watch or warning, even if you are not actually directly within the watch/warning. Weather Radio ensures you receive an alert only if your device or saved locations fall inside a watch/warning polygon. This means you are not disturbed by alarms irrelevant to your location. \n\n•Complete Control: You control what types of alerts you receive through the app. From our extensive weather product list, choose only the type of alerts you want. For example, select only tornado warnings or just winter weather warnings for specific locations.\n\n•Follow Me: Follow me is a critical feature if you are on the go. Imagine you are driving through an area of adverse weather. This app will alert you if you are in an area when a watch/warning is issued, without you having to do anything. \n\n•Friends & Family: Weather Radio can also save up to five fixed locations in addition to your current position. This means you can ensure friends and family at school, out of state, at a ballgame, etc., are safe. \n\n•Audio: Weather Radio provides audio alerts in the form of beeps followed by a brief description of the alert type. The audio could wake you in the middle of the night, or give you information you need when you can’t stop to look at the phone. Furthermore, you can listen to the alerts and forecasts for your area at any time.\n\n•Radar: Quickly reference where you are in relation to adverse weather utilizing the in-app radar system that features watch and warning overlay.\n\n•Quick Forecast: Weather Radio is the only weather app you need. Quickly access current and forecast weather information for remote locations. Forecast features hourly data for up to three days in advance and daily information out to seven days. \n\n•Voice Over: We have optimized this app to work with Apple’s Voice Over technology ensuring our life-saving app is welcoming for the visually impaired.\n\n•Video: In markets where local media partners participate, you can view streaming video of severe weather coverage for up-to-the-minute information. \n\n***IN APP PURCHASES***\n\n$4.99 – Lightning Alerting – WDT has harnessed the power of the ENTLN lightning network and combined it with our patented alerting engine. Lightning alerts are sent when a lightning strike is first detected within 6 miles of your location and an all clear is sent when no lightning is detected within that range for 30 minutes. These are the rules recommended by lightning experts to ensure safety while outdoors. In addition to alerts, view real-time lightning strikes on the map.\n\n***ABOUT WDT***\nWeather Decision Technologies, Inc. is a weather content and technology partner for many major weather brands in the U.S. Weather is our business and weather safety is our passion. \n\n***COMMUNITY*** \nLearn more about Weather Radio and receive update notifications and information. \nfacebook.com/iMapWeatherRadio \ntwitter.com/Weather_Radio \n\n***SUPPORT*** \nVisit our support page for FAQs and questions. \nhttp://support.wdtinc.com/mobile/Weather-Radio.html\n날씨 라디오를 사용하면 목소리로 중요한 알림을 수신하고 생명을 위협하는 날씨 이벤트에 대한 알림을 푸시 할 수 있습니다. 장치가 경고를 통해 \"작동\"하고 위치를 추적하여 어디를 가든지 경고합니다. 이동 중에도 지역 일기 예보를 들어보십시오. NOAA 날씨 라디오의 파워를 스마트 폰의 모든 편리함과 정밀함으로 즐기십시오.\n\nWeather Radio는 이전에 iMap Weather Radio로 알려진 완전히 개조 된 앱입니다. WDT는 리뷰, 피드백 및 지원 문의를 기반으로 앱을 크게 개선했습니다. 우리는 당신의 참여에 감사드립니다!\n\n*** 일반 기능 ***\n\n특허받은 경고 엔진 : Weather Radio는 일반적인 소비자 경고 서비스보다 더 정확한 경고를 제공합니다. 이러한 서비스의 대부분은 시계 / 경고에 실제로 속하지 않더라도 시계 또는 경고로 부분적으로 만 다루는 카운티에 거주하는 경우 악천후에 대해 경고합니다. 날씨 라디오는 장치 또는 저장된 위치가 시계 / 경고 다각형 안에있는 경우에만 경고를 받도록합니다. 즉, 사용자 위치와 관련이없는 경보로 인해 방해받지 않습니다.\n\n• 완벽한 제어 : 앱을 통해 수신하는 알림의 유형을 제어합니다. 광범위한 기상 제품 목록에서 원하는 경보 유형 만 선택하십시오. 예를 들어 토네이도 경고 또는 특정 지역에 대한 겨울 날씨 경고 만 선택하십시오.\n\n• 나를 따르십시오 : 이동 중에도 나를 따르는 것이 중요한 기능입니다. 당신이 악천후의 지역을 운전하고 있다고 상상해보십시오. 이 앱은 아무 것도하지 않고도 시계 / 경고가 발행 된 지역에있을 때 알려줍니다.\n\n• 친구 및 가족 : 날씨 라디오는 현재 위치 외에 최대 5 개의 고정 위치를 저장할 수도 있습니다. 즉 학교 나 외 출국, 야구장 등에서 친구 나 가족이 안전하게 지낼 수 있습니다.\n\n• 오디오 : 날씨 라디오는 경고음 형식의 오디오 경고를 제공하고 경고 유형에 대한 간략한 설명을 제공합니다. 한밤중에 오디오가 깨우거나 전화기를 보려고 멈추지 않을 때 필요한 정보를 줄 수 있습니다. 또한 언제든지 해당 지역의 알림 및 예측을들을 수 있습니다.\n\n• 레이더 : 시계 및 경고 오버레이 기능이있는 인앱 레이더 시스템을 사용하여 악천후와 관련하여 신속하게 참조 할 수 있습니다.\n\n• 빠른 예측 : 날씨 라디오는 당신이 필요로하는 유일한 기상 응용 프로그램입니다. 원격 위치의 현재 및 기상 예보 날씨 정보에 빠르게 액세스하십시오. 예보는 최대 3 일간의 시간별 데이터와 7 일간의 일일 정보를 제공합니다.\n\n• Voice Over : 우리는 Apple의 Voice Over 기술과 함께 작동하도록이 응용 프로그램을 최적화하여 시각 장애인을위한 우리의 생명을 구하는 응용 프로그램을 환영합니다.\n\n• 비디오 : 지역 미디어 파트너가 참여하는 시장에서 최신 정보에 대한 악천후 날씨의 스트리밍 비디오를 볼 수 있습니다.\n\n*** 앱 구매 ***\n\n$ 4.99 - 번개 경고 - WDT는 ENTLN 번개 네트워크의 힘을 이용하고 특허받은 경고 엔진과 결합했습니다. 번개 경고는 사용자의 위치로부터 6 마일 이내에 번개가 먼저 감지되고 30 분 동안 해당 범위에서 번개가 감지되지 않으면 모든 경고가 전송 될 때 전송됩니다. 야외에서 안전을 보장하기 위해 번개 전문가가 권장하는 규칙입니다. 경고 외에도지도에 실시간 번개가 표시됩니다.\n\n*** WDT 소개 ***\nWeather Decision Technologies, Inc.는 미국의 여러 주요 날씨 브랜드의 날씨 컨텐츠 및 기술 파트너입니다. 날씨는 우리 비즈니스와 날씨 안전이 우리의 열정입니다.\n\n***커뮤니티***\nWeather Radio에 대해 자세히 알아보고 업데이트 알림 및 정보를 수신하십시오.\nfacebook.com/iMapWeatherRadio\ntwitter.com/Weather_Radio\n\n***지원하다***\nFAQ 및 질문에 대한 지원 페이지를 방문하십시오.\nhttp://support.wdtinc.com/mobile/Weather-Radio.html\n"
}