{
	"app_link": "https://play.google.com/store/apps/details?id=com.amber.vip.widget",
	"app_category": "날씨",
	"app_name": "Widgets Unlocker Plug-in for Amber Widgets",
	"app_detail": "Please note that: the plug-in not design for Amber Weather or Amber Weather & Radar Free. It designed for our independent Amber Widget apps. You can download one and enjoy the services: \n\nhttps://play.google.com/store/apps/details?id=mobi.infolife.ezweather.widget.ripple2\n\nWhen you buy the plug-in, All the weather widgets provided by Weather Widget Theme Dev Team will be free .\n\n\nThe BEST Widgets Unlocker Plug-in for Amber Widgets is coming! \n\nPlease keep in mind that:\n1. This Widgets Unlocker Plug-in can't work alone. It has to work with weather apps.\n2. If this plug-in isn't work, restart your weather app and retry.\n\n- Full refund (100% money back guarantee) if app does not work as described\n\nSuch great weather app and weather widgets, wouldn't it be better if 500+ Fantastic Widgets Free to Use? To have a better experience with it, try this Widgets Unlocker Plug-in for android right now!\n\nStay in touch\nIf you have any problem about plug-in, Including but not limited to functional issues, ads are not removed properly, positioning is not accurate, and so on. Your exclusive customer service agent is at your service: hantao@amberweather.com\n주의 사항 : 앰버 날씨 또는 앰버 날씨 및 레이더 무료 플러그인이 아닙니다. 우리의 독립적 인 앰버 위젯 앱을 위해 설계되었습니다. 당신은 하나를 다운로드하고 서비스를 즐길 수 있습니다 :\n\nhttps://play.google.com/store/apps/details?id=mobi.infolife.ezweather.widget.ripple2\n\n플러그인을 구입하면 날씨 위젯 테마 개발 팀 이 제공하는 모든 날씨 위젯을 무료로 사용할 수 있습니다.\n\n\n앰버 위젯을위한 최고의 위젯 락커 플러그인이오고 있습니다!\n\n유의 사항 :\n1.이 위젯 Unlocker 플러그인은 단독으로 작동 할 수 없습니다. 그것은 날씨 애플 리케이션과 함께 작동합니다.\n2.이 플러그인이 작동하지 않으면 날씨 응용 프로그램을 다시 시작하고 다시 시도하십시오.\n\n- 설명대로 앱이 작동하지 않으면 전액 환불 (100 % 환불 보증)\n\n멋진 날씨 앱과 날씨 위젯, 500+ 환상적인 위젯을 사용하면 더 좋지 않습니까? 더 나은 경험을 얻으려면 지금이 위젯 잠금 해제 플러그인 안드로이드에 대한보십시오!\n\n연락을 유지하다\n플러그인 문제 (기능 문제 포함)에 문제가있는 경우 광고가 제대로 제거되지 않고 위치가 정확하지 않은 등의 문제가 있습니다. 독점적 인 고객 서비스 에이전트가 귀하의 서비스에 있습니다 : hantao@amberweather.com\n"
}