{
	"app_link": "https://play.google.com/store/apps/details?id=com.andrewou.weatherback.unlock",
	"app_category": "날씨",
	"app_name": "Weatherback Wallpaper and lockscreen UNLOCKER ONLY",
	"app_detail": "**YOU will need the free version of this app to run this app. This is only the unlocker. Simply launch the free version and the effects will be unlocked**\n\nNEW WITH LOCK SCREEN \nDo you want to know the weather and temperature at any time just by looking at your screen and background????\n\nWeather Live Wallpaper allows you to apply weather effects and forecast to your phone's existing background. Watch the rain drops fall, see the snowflakes build slowly, and behold your screen freezes as the weather gets icy. Forget about your old fashion weather widget - wallpaper is the new way to go! \nExclusive Feature: Watch everything on your lock screen as well! \n\nDo you still have your old boring background? What are you waiting for! Download Weather Live Wallpaper now and bring it to life!!!\n\nShould I wear a coat tomorrow? should I bring an umbrella? \nClimate conditions affect everyone. In everyday life, the ability to predict it enables us to make important decisions like whether we should wear shorts or take an umbrella. In any case - whether it’s time to put your aviator sunglasses on, or it’s time to take your fur coat out, this app will make sure to show you the accurate weather forecast on your background & lock screen, so you'll never make any mistake again!\n\nHave you ever gotten soaking wet just because you forgot your umbrella? Or took your coat on a hot day, just to carry it uselessly? These mistakes belong to the past! Download Weather Live Wallpaper now and get informed anytime, anywhere!\n\nForget about your old boring widget! Mix your favorite background with our weather effects and create a beautiful and artistic experience. This one of a kind app adds a realistic and beautiful look to your current wallpaper by enhancing it using the current weather conditions. Weather Live Wallpaper allows you to use the wallpaper of your choice and makes it even better by using weather effects. These effects automatically update as the weather changes and are extremely easy to integrate with your existing home screen background.\n\nFeatures\n\n✔ Stunning weather effects on top of your existing wallpaper background\n• Turn your wallpaper into snow, dew (water drop), ice and many more\n✔ Efficient Battery Usage - Barely noticeable, extremely low battery consumption \n✔ Customizable effects - pick only the ones you are interested in\n✔ Random Effects Display Option: show certain effects of your choice instead of following the weather!\n✔ Accurate Weather Forecast using satellite (Forecasting is done with patented algorithms)\n✔ Real-time Climate Data in Celsius\n\n------------- Free effects included --------------:\n\n» Sunny\n» Cloudy - customizable\n» Light Rain\n» Dusty\n» Dark\n» Thunders\n» Ice (frozen)\n» Snow\n» Sunrise\n» Chilly\n» Dew (water drop)\n\n★★ If you like this app, you can purchase the unlocked version, which includes all premium weather effects and removes ads\n**이 응용 프로그램을 실행하려면이 응용 프로그램의 무료 버전이 필요합니다. 이것은 잠금 장치입니다. 단순히 무료 버전을 실행하면 효과가 잠금 해제됩니다 **\n\nNEW LOCK SCREEN\n화면과 배경을 보면서 언제든지 날씨와 기온을 알고 싶습니까?\n\n날씨 라이브 배경 화면 을 사용하면 휴대 전화의 기존 배경에 날씨 효과 및 예측을 적용 할 수 있습니다. 빗방울이 떨어지는 것을 보시고, 눈송이가 천천히 지어 지는지 보시고, 날씨가 얼음처럼 뜨거워지면 화면이 얼어 버린 것을 보시기 바랍니다. 오래된 패션 날씨 위젯을 잊어 버려라 - 벽지가 새로운 길이다!\n독점적 인 기능 : 잠금 화면에서도 모든 것을 시청하십시오!\n\n아직도 지루한 배경이 있습니까? 너는 무엇을 기다리고 있느냐! 날씨 라이브 배경 화면 을 다운로드하여 마음껏 즐겨보세요!\n\n내일 코트 입어야 하나? 우산을 가져 가야하나요?\n기후 조건은 모든 사람에게 영향을 미칩니다. 일상 생활에서 그것을 예언하는 능력은 우리가 단락을 착용해야하는지 아니면 우산을 가져야하는지와 같은 중요한 결정을 내릴 수있게합니다. 어쨌든 비행사 선글라스를 착용 할 시간이든, 모피 코트를 꺼내야 할 때이 앱은 배경 및 잠금 화면에서 정확한 일기 예보를 보여줄 것이므로 아무 것도 만들지 않을 것입니다. 다시 실수!\n\n우산을 잊어 버렸기 때문에 젖은 적이 있습니까? 아니면 그냥 쓸모없이 운반하기 위해 더운 날에 코트를 가져 갔을까요? 이러한 실수는 과거의 것입니다! 날씨 라이브 배경 화면 을 다운로드하여 언제 어디서나 최신 정보를 얻으십시오!\n\n옛날 지루한 위젯은 잊어 버려! 좋아하는 배경과 날씨 효과를 섞어 아름답고 예술적인 경험을 만들어보십시오. 이 종류의 앱 중 하나는 현재 기상 조건을 사용하여 현재 배경 화면을 향상시킴으로써 현실적이고 아름다운 모습을 추가합니다. 날씨 라이브 배경 화면 을 사용하면 원하는 배경 화면을 사용할 수 있으며 날씨 효과를 사용하여 더욱 멋지게 만들 수 있습니다. 이러한 효과는 날씨가 변함에 따라 자동으로 업데이트되며 기존 홈 화면 배경과 쉽게 통합됩니다.\n\n기능 \n\n기존 벽지 배경 위에 멋진 날씨 효과\n• 눈, 이슬 (물방울), 얼음 등으로 벽지를 돌리십시오.\n✔ 효율적인 배터리 사용 - 배터리 사용량이 거의 눈에 띄지 않으며 극도로 낮습니다.\n✔ 사용자 지정 효과 - 관심있는 것만 선택하십시오.\n✔ 무작위 효과 표시 옵션 : 날씨를 따르는 대신 원하는 효과를 표시하십시오!\n✔ 위성을 이용한 정확한 일기 예보 (예측은 특허받은 알고리즘으로 수행됩니다)\n✔ 실시간 기후 데이터 (섭씨)\n\n------------- 무료 효과 포함 -------------- :\n\n\" 햇볕이 잘 드는\n»흐림 - 맞춤 설정 가능\n»라이트 비\n»먼지\n»다크\n»썬더\n»얼음 (냉동)\n»스노우\n»일출\n»칠리\n»이슬 (물방울)\n\n★ ★이 앱이 마음에 들면, 모든 프리미엄 날씨 효과를 포함하고 광고를 제거하는 잠금 해제 버전을 구입할 수 있습니다\n"
}