{
	"app_link": "https://play.google.com/store/apps/details?id=com.apexice.android.chaserlocation",
	"app_category": "날씨",
	"app_name": "Location App to SpotterNetwork",
	"app_detail": "Update your location to SpotterNetwork automatically. Open it up set your SN user id in the settings, close it down and it runs in the background. Rock Solid. Run it for months! Updates your location, speed, and direction to SpotterNetwork just like the windows client. Set update times from 2 minutes to longer with the onscreen slider. Also use the Celltower triangulation instead of GPS to save on battery power.\n\nAlso includes a button to launch the SpotterNetwork Reports page in your cell phone browser. Authenticate once and save your cookies in the browser and it will launch into the Reports page with your GPS coordinates already filled in.\n\nIn Settings add your SpotterNetwork Spotter ID to the setting menu. Be sure to add your encoded number/characters, not your Name or Callsign.\n\nBe sure to also get Rapid Report for Storm Chasers. The first app to provide a simple mobile interface to the new SpotterNetwork reports API. Chaser Location is the official Android client app for SpotterNetwork.\n\n*** Important! *** Android phone vendors (Samsung, Nokia, etc) have added battery life optimization in Oreo and Pie versions and are killing background processes. You must disable this battery saving feature on a per app basis. Vendors and versions are slightly different but basically you follow this (this is for Samsung Galaxy 8 and 9):\nGo to Settings -> Apps -> find Chaser Location in the list -> press Battery (Allow background activity may be checked, ignore that setting! ) -> press Optimize Battery usage -> set pulldown to All -> Find Chaser Location in the list again and UNCHECK the setting.\n\nThat will let it run in the background without being killed off after a couple hours.***\n\nNote: If you are not seeing your location on SpotterNetwork or any of the feeds but this app shows success. Please go to the SpotterNetwork website and manually enter your starting position once. New accounts must do this only once and then you will show.\n\nAlso: Be aware that you must submit 5 quality reports before you will show up on the map. Please make sure you meet this requirement before looking for your dot on the map.\n\n2019 All Rights Reserved - Apexice\n자동으로 위치를 SpotterNetwork로 업데이트하십시오. 설정에서 SN 사용자 ID를 설정하고 닫은 다음 백그라운드에서 실행됩니다. 바위처럼 단단한. 몇 달 동안 실행! Windows 클라이언트와 마찬가지로 SpotterNetwork로 위치, 속도 및 방향을 업데이트합니다. 화면상의 슬라이더로 업데이트 시간을 2 분에서 길게 설정하십시오. 또한 GPS 대신 Celltower 삼각 측량을 사용하여 배터리 전원을 절약하십시오.\n\n휴대 전화 브라우저에서 SpotterNetwork 보고서 페이지를 실행하는 버튼도 포함됩니다. 한 번 인증하고 브라우저에 쿠키를 저장하면 GPS 좌표가 이미 채워져있는 보고서 페이지로 시작됩니다.\n\n설정에서 SpotterNetwork Spotter ID를 설정 메뉴에 추가하십시오. 이름이나 Callsign이 아니라 인코딩 된 번호 / 문자를 추가하십시오.\n\n스톰 체이서 (Storm Chasers)에 대한 신속한보고도 받으십시오. 새로운 SpotterNetwork 보고서 API에 간단한 모바일 인터페이스를 제공하는 첫 번째 앱. 체이서 위치는 SpotterNetwork의 공식 Android 클라이언트 프로그램입니다.\n\n*** 중요! *** Android 전화 업체 (Samsung, Nokia 등)는 Oreo 및 Pie 버전에서 배터리 수명 최적화를 추가했으며 백그라운드 프로세스를 중단합니다. 이 배터리 절약 기능은 앱별로 비활성화해야합니다. 공급 업체 및 버전은 약간 다르지만 기본적으로 다음과 같습니다 (삼성 갤럭시 8 및 9 용).\n설정 -> 앱 -> 목록에서 체이서 위치 찾기 -> 배터리를 누릅니다 (백그라운드 활동 허용이 선택 되어도 해당 설정을 무시하십시오.) -> 배터리 사용 최적화를 누릅니다. -> 풀다운을 모두로 설정 -> 체이서 위치 찾기 목록을 다시 표시하고 설정을 확인 취소하십시오.\n\n그게 몇 시간 후에 살해 당하지 않고 배경에서 뛰게 해줄거야. ***\n\n참고 : SpotterNetwork 또는 피드에서 내 위치가 표시되지 않는 경우이 앱은 성공을 표시합니다. SpotterNetwork 웹 사이트로 이동하여 수동으로 시작 위치를 한 번 입력하십시오. 새 계정은이 작업을 한 번만 수행해야만 표시됩니다.\n\n또한 :지도에 나타나기 전에 5 개의 품질 보고서를 제출해야한다는 점에 유의하십시오. 맵에서 점을 찾기 전에이 요구 사항을 충족하는지 확인하십시오.\n\n2019 판권 소유 - Apexice\n"
}