{
	"app_link": "https://play.google.com/store/apps/details?id=com.cloud3squared.meteogram.pro",
	"app_category": "날씨",
	"app_name": "Meteogram Pro Weather Widget",
	"app_detail": "Summary\n\nThis resizable weather widget (and interactive app) provides a detailed and visually appealing weather forecast, allowing you very quickly to understand what to expect when you venture outdoors. The graphical format is commonly referred to as a 'meteogram'.\n\nYou can choose to display as little or as much information as you like, or you can set up multiple widgets showing different information (optionally for different places) in different widgets.\n\nYou can plot common weather parameters like temperature, wind speed and pressure, as well as tide charts, UV Index, wave height, moon phase, sunrise and sunset times, and much much more! \n\nYou can even display government-issued weather alerts in the header: those from National Weather Service (US), Environment Canada, and MeteoAlarm (Europe).\n\nThe content and style of the meteogram is extremely configurable... with over 900 options to set, your imagination is the limit!\n\nThe widget is also fully resizable, so make it however small or large you like on your home screen! And the interactive app is just a click away, direct from the widget.\n\nFurthermore, you can choose where your weather data comes from: the Norwegian Met Office (Meteorologisk Institutt), the German Met Office (Deutscher Wetterdienst or DWD), the Swedish Met Office (SMHI), the UK Met Office, National Oceanic and Atmospheric Administration (NOAA), or from one of five other weather forecast services!\n\nWe recommend that you give it a go and explore the wealth of weather, marine and astronomical information available!\n\nPro Version\n\nCompared to the free version, the pro version gives you the following extra benefits:\n\n★ no adverts\n★ no watermark on chart\n★ favourite locations list\n★ choice of weather icon set\n★ change location (e.g. from favourites) direct from widget button\n★ change data provider direct from widget button\n★ link to windy.com direct from widget button\n★ save/load settings to/from a local file\n★ save/load settings to/from a remote server\n★ include some historical or cached data in the meteogram\n★ time machine (show weather or tides for any date, past or future)\n★ greater choice of fonts\n★ custom webfont (choose any from Google Fonts)\n★ notifications (including temperature in status bar)\n\nPlatinum Upgrade\n\nAn in-app platinum upgrade will provide the following additional benefits:\n\n★ use of all available weather data providers\n★ use of tide data\n\nSupport and Feedback\n\nWe always welcome feedback or suggestions. Join our online community at Reddit (http://bit.ly/meteograms-reddit) or Slack (http://bit.ly/meteograms-slack), or email us using the handy link in the settings page in the app. Also check out the help pages at https://trello.com/b/ST1CuBEm, and the website (https://meteogra.ms) for further information and an interactive meteogram map.\n\nExplanation of app permissions\n\nThe permission relating to \"access to the device's storage\" is only to enable the (very useful) feature which allows your settings to be backed up to a file, so that they can later be loaded back (or shared with others). Note that, from Android 6, this permission anyway needs to be granted at runtime, so if you never grant this permission when it is requested, the app will never have access to your device's storage.\n\nSimilarly, regarding the permission for the \"device's location\", this is only needed when you enable the \"detect and follow location\" feature, where the meteogram is always generated for your current location. Again, if you don't need this feature, then you don't ever need to grant this permission, and the app will never know your location.\n\nThe \"draw over other apps\" permission is only needed for technical reasons when local chart generation is enabled. By default, this is not enabled, so the permission is never needed. Furthermore, nothing is ever actually drawn over other apps. In any case, the permission can be disabled in the app's settings page.\n요약 \n\n이 크기 조정이 가능한 날씨 위젯 (및 대화 형 앱)은 시각적으로 매력적인 날씨 예보를 제공하므로 실외에서 모험을 할 때 기대되는 것을 빨리 이해할 수 있습니다. 그래픽 형식은 일반적으로 'meteogram'이라고합니다.\n\n원하는 정보를 거의 또는 많이 표시하도록 선택하거나 다른 위젯에 다른 정보를 표시하는 여러 위젯 (선택 사항에 따라 다른 위치)을 설정할 수 있습니다.\n\n온도, 풍속, 압력과 같은 일반적인 날씨 매개 변수뿐만 아니라 조수 차트, 자외선 지수, 파도 높이, 달의 위상, 일출과 일몰 시간 등을 훨씬 더 많이 그릴 수 있습니다!\n\n국립 기상 서비스 (US), 캐나다 환경 (Environment Canada), MeteoAlarm (유럽)에서 정부 발행 기상 알림을 헤더에 표시 할 수도 있습니다.\n\nMeteogram의 내용과 스타일은 매우 구성 가능합니다 ... 900 가지 이상의 옵션을 설정하면 상상력이 한계가됩니다!\n\n위젯은 크기를 완벽하게 조정할 수 있으므로 홈 화면에서 원하는 크기로 작게 또는 크게 조정하십시오! 대화식 앱은 위젯에서 바로 클릭 할 수 있습니다.\n\n또한 노르웨이 메트로 사무실 (Meteorologisk Institutt), 독일 메트로 사무실 (Deutscher Wetterdienst 또는 DWD), 스웨덴 메트로 사무소 (SMHI), 영국 본부 사무실, 국립 해양 대기 관리국으로부터 날씨 데이터의 출처를 선택할 수 있습니다. (NOAA), 또는 5 개의 다른 일기 예보 서비스 중 하나에서!\n\n가능한 한 풍성한 날씨, 해양 및 천문 정보를 탐색 해 보시기 바랍니다!\n\n프로 버전 \n\n무료 버전에 비해 프로 버전은 다음과 같은 추가 이점을 제공합니다.\n\n★ 광고 없음\n★ 차트에 워터 마크 없음\n즐겨 찾는 위치 목록 ★\n날씨 아이콘 세트 ★ 선택\n★ 위치 변경 (예 : 즐겨 찾기에서) 위젯 버튼에서 직접\n★ 데이터 공급자를 위젯 버튼에서 직접 변경\n★ 위젯 버튼에서 직접 windy.com에 연결\n★ 로컬 파일로 설정 저장 /로드\n★ 원격 서버에서 설정 저장 /로드\n★ 역사적인 데이터 나 캐시 된 데이터를 meteogram에 포함 시키십시오.\n★ 타임 머신 (날짜, 과거 또는 미래에 대한 날씨 또는 조수 표시)\n★ 더 큰 글꼴 선택\n★ 사용자 정의 webfont (Google 글꼴에서 선택)\n★ 알림 (상태 표시 줄의 온도 포함)\n\n플래티넘 업그레이드 \n\n인앱 플래 인 업그레이드는 다음과 같은 추가 이점을 제공합니다.\n\n★ 사용 가능한 모든 기상 데이터 제공 업체의 사용\n★ 조수 데이터의 사용\n\n지원 및 피드백 \n\n우리는 항상 의견이나 제안을 환영합니다. Reddit (http://bit.ly/meteograms-reddit) 또는 Slack (http://bit.ly/meteograms-slack)에서 온라인 커뮤니티에 가입하거나 앱의 설정 페이지에서 편리한 링크를 사용하여 이메일을 보내주십시오. 또한 https://trello.com/b/ST1CuBEm의 도움말 페이지와 웹 사이트 (https://meteogra.ms)에서 자세한 정보와 대화 형 meteogram지도를 확인하십시오.\n\n앱 권한 설명 \n\n\"장치의 저장 장치에 대한 액세스\"와 관련된 권한은 나중에 (또는 다른 사용자와 공유 할 수 있도록) 설정을 파일에 백업 할 수있는 (매우 유용한) 기능을 활성화하는 것입니다. Android 6에서 런타임에이 권한을 부여해야하므로 앱이 요청 될 때 절대 권한을 부여하지 않으면 앱에서 기기의 저장 공간에 액세스 할 수 없습니다.\n\n마찬가지로 \"장치의 위치\"에 대한 권한과 관련하여 \"위치 감지 및 추적\"기능을 활성화 한 경우에만 필요합니다.이 기능은 현재 위치에 대해 항상 Meteogram이 생성됩니다. 다시 말하지만이 기능이 필요하지 않은 경우이 권한을 부여 할 필요가 없으며 앱은 사용자의 위치를 ​​알 수 없습니다.\n\n로컬 차트 생성이 사용되는 기술적 인 이유로 \"다른 앱 위에 그려서\"권한이 필요합니다. 기본적으로이 옵션은 활성화되어 있지 않으므로 권한이 필요하지 않습니다. 또한 실제로 다른 앱 위에 그려지는 것도 없습니다. 어쨌든 권한은 앱 설정 페이지에서 사용 중지 할 수 있습니다.\n"
}