{
	"app_link": "https://play.google.com/store/apps/details?id=com.acmeaom.android.myradar",
	"app_category": "날씨",
	"app_name": "MyRadar Weather Radar",
	"app_detail": "MyRadar is a fast, easy-to-use, yet powerful weather app that displays animated weather radar around your current location, allowing you to quickly see what weather is coming your way. Just start the app, and your location pops up with animated live radar, with radar loop lengths of up to two hours. This basic functionality provides the quickest way to get a fast snapshot of the weather on-the-go, and it's what has made MyRadar so successful over the years. Check your phone and get an instant assessment of the weather that will impact your day.\n\nIn addition to the live radar, MyRadar has an ever-increasing list of weather and environmentally-related data layers that you can overlay on top of the map; our animated winds layer shows a breathtaking visual representation of both surface winds and winds at the jetstream level; the frontal boundaries layer shows high and low pressure systems as well as frontal boundaries themselves; the earthquakes layer is a great way to stay on top of the latest reports on seismic activity, completely customizable as to severity and time; our hurricane layer allows users to stay on top of the latest tropical storm and hurricane activity throughout the world; the aviation layer overlays AIRMETs, SIGMETs and other aviation-related data, including the ability to track flights and display their IFR flight plans and paths, and the \"wildfires\" layer allows users to stay abreast of the latest fire activity around the United States.\n\nIn addition to the data layers, MyRadar has the ability to send weather and environmental alerts, including alerts from the National Weather Center, such as Tornado and Severe Weather alerts. A new feature introduced in this version of MyRadar includes the ability to receive alerts based off of Tropical Storm and Hurricane activity; you can configure the app to send you an alert any time a tropical storm or hurricane forms, or is upgraded or downgraded.\n\nOne of the most useful features in MyRadar is the ability to provide advanced rain alerts; our patent-pending process for predicting hyper-local rainfall is the most accurate in the industry. Instead of having to check the app all the time, MyRadar will send you an alert up to an hour in advance as to when the rain will arrive at your current location, down to the minute, including details on intensity and duration. These alerts can be a life saver when you're on-the-go and don't always have time to check the weather - our systems will proactively do the work for you and let you know in advance before the rain hits.\n\nAll of the weather and environmental data represented on MyRadar is displayed on our custom mapping system, developed in-house. This mapping system uses your devices GPU, which makes it incredibly fast and speedy. When you're looking for quick weather information on-the-go, that makes a huge difference. The map has the standard pinch/zoom capability which allows you to smoothly zoom and pan around the United States and the rest of the world to see what the weather is like anywhere on the planet.\n\nIn addition to the free features of the app, a few additional upgrades are available, including real-time hurricane tracking - great for the start of hurricane season. The hurricane tracker provides additional data above and beyond the free version, including the cone of probability for tropical storm/hurricane forecast tracks, and it also includes a detailed synopsis from the National Hurricane Center. The premium upgrades also include the professional radar pack, which allows greater detail of radar from individual stations. Users can select individual radar stations around the US, select the radar tilt angle, and also change the radar product being displayed, including base reflectivity and wind velocity - great for experienced weather buffs looks to stay on top of possible tornado formation.\n\nDon't get caught off guard with bad weather; download MyRadar today and try it out!\nMyRadar는 빠르고 사용하기 쉽고 강력한 날씨 응용 프로그램으로 현재 위치 주변에 움직이는 기상 레이더를 표시하여 어떤 날씨가 빨리오고 있는지 빠르게 볼 수 있습니다. 앱을 시작하기 만하면 최대 2 시간의 레이더 루프 길이가있는 움직이는 라이브 레이더가있는 위치가 팝업됩니다. 이 기본 기능은 이동 중 날씨의 빠른 스냅 샷을 가장 빨리 얻을 수있는 방법을 제공하며, MyRadar를 오랫동안 성공적으로 만들었습니다. 전화를 확인하고 하루에 영향을 줄 수있는 날씨를 즉시 평가하십시오.\n\n라이브 레이더 외에도 MyRadar는 맵 상단에 오버레이 할 수있는 날씨 및 환경 관련 데이터 레이어의 목록이 계속 증가하고 있습니다. 우리의 애니메이션 바람 레이어 제트 스트림 수준에서 표면 바람과 바람의 숨막히는 시각적 표현을 보여줍니다; 정면 경계층은 정면 경계뿐만 아니라 고압 및 저압 시스템을 보여줍니다. 지진 층은 지진 활동에 관한 최신 보고서의 최상위에 머물러야하며, 심각도와 시간에 대해 완전히 사용자 정의 할 수있는 좋은 방법입니다. 우리의 허리케인 레이어는 사용자가 전 세계의 최신 열대성 폭풍과 허리케인 활동을 계속 유지할 수 있도록 해줍니다. 항공 레이어는 항공편을 추적하고 IFR 비행 계획 및 경로를 표시하는 기능을 포함하여 AIRMET, SIGMET 및 기타 항공 관련 데이터를 오버레이하며 \"산불\"레이어는 사용자가 미국 전역의 최신 화재 활동을 놓치지 않도록합니다.\n\n데이터 레이어 외에도 MyRadar에는 Tornado 및 Severe Weather 알림과 같은 National Weather Center의 알림을 비롯하여 날씨 및 환경 알림을 보낼 수있는 기능이 있습니다. 이 버전의 MyRadar에서 소개 된 새로운 기능에는 열대성 태풍 및 허리케인 활동을 기반으로 한 경고를 수신하는 기능이 포함되어 있습니다. 열대성 폭풍이나 허리케인이 발생하거나 업그레이드되거나 다운 그레이드 될 때마다 알림을 보내도록 앱을 구성 할 수 있습니다.\n\nMyRadar의 가장 유용한 기능 중 하나는 고급 비 경고 기능을 제공하는 기능입니다. 지역 강수량 예측을위한 특허 출원중인 프로세스가 업계에서 가장 정확합니다. 앱을 항상 확인하는 대신 MyRadar는 강우량 및 기간에 대한 세부 정보를 포함 해 비가 내 현재 위치에 도착할 때까지 최대 1 시간 전에 경고를 보냅니다. 이러한 경고는 이동 중일 때 생명의 은인이 될 수 있으며 항상 날씨를 확인할 시간이없는 것은 아닙니다. 우리 시스템은 사전 대처 적으로 작업을 수행하고 비가 내리기 전에 사전에 알려 줄 것입니다.\n\nMyRadar에 표시된 모든 날씨 및 환경 데이터는 사내에서 개발 된 맞춤형 매핑 시스템에 표시됩니다. 이 매핑 시스템은 장치 GPU를 사용하여 매우 빠르고 속도가 빠릅니다. 언제 어디서나 신속한 기상 정보를 원하면 큰 차이가납니다. 지도에는 표준 핀치 / 확대 / 축소 기능이있어서 미국과 전세계의 다른 지역을 부드럽게 확대 / 축소하고 이동시켜 지구상의 날씨를 확인할 수 있습니다.\n\n앱의 무료 기능 외에도 허리케인 시즌이 시작되는 실시간 허리케인 추적 기능을 비롯하여 몇 가지 추가 업그레이드가 가능합니다. 허리케인 추적기는 열대성 태풍 / 허리케인 예보 트랙의 확률 원뿔을 포함하여 무료 버전 이상의 추가 데이터를 제공하며 National Hurricane Center의 자세한 개요도 포함합니다. 또한 프리미엄 업그레이드에는 전문 레이더 팩이 포함되어있어 개별 스테이션의 레이더에 대한 세부 정보를 제공합니다. 사용자는 미국 전역의 개별 레이더 스테이션을 선택하고 레이더 틸트 각도를 선택하고 기본 반사율 및 풍속을 포함하여 표시되는 레이더 제품을 변경할 수 있습니다. 경험있는 날씨 애호자에게는 가능한 토네이도 형성의 최상위에 머물러있는 것처럼 보입니다.\n\n악천후로 가드에서 벗어나지 마십시오. 오늘 MyRadar를 다운로드하여 사용해보십시오!\n"
}