{
	"app_link": "https://play.google.com/store/apps/details?id=net.darksky.darksky",
	"app_category": "날씨",
	"app_name": "Dark Sky - Hyperlocal Weather",
	"app_detail": "Dark Sky is the most accurate source of hyperlocal weather information. With down-to-the-minute forecasts, you’ll know exactly when the rain will start or stop, right where you're standing. (It's like magic.) \n\nFeatured in: New York Times, Wall Street Journal, Fast Company, Wired, and more.\n\nDARK SKY FREE\nThe app is free to download and includes a full 24-hour forecast, a detailed 7-day forecast, current conditions, multiple saved locations, historical data, and beautiful weather maps.\n\nDARK SKY PREMIUM\nSign up for a two-week free trial to explore all of the premium features below! If you love it as much as we think you will, it’s only $2.99 / year thereafter (that’s 25 cents a month -- barely the cost of a gumball, and way tastier!).\n\n· Down-to-the-minute Forecasts ·\nDown-to-the-minute forecasts tell you exactly when the rain will start or stop, right where you're standing. \n\n· Rain Notifications and Alerts ·\nRain Notifications​, ​Severe Weather Alerts​, and ​Custom Alerts​ keep you on top of ever-changing weather conditions, without having to open the app.\n\n· Temperature in Status Bar ·\nConvenient persistent notification displays the current temperature in your phone’s status bar, and you can swipe down for the full forecast.\n\n· Widgets ·\n​Widgets​ show you the weather right on your homescreen: Current conditions, next hour rain forecasts, a daily summary, and a look at the week ahead.\n\n· Wear OS ·\nThe watch app gives you the full set of Dark Sky capabilities, including current conditions, forecasts for the next 24 hours and next 7 days, and our hyperlocal down-to-the-minute rain forecasts.\n\nDark Sky is currently available in the US, UK, Ireland, and Puerto Rico.\n다크 스카이 (Dark Sky) 는 가장 지역적인 날씨 정보의 가장 정확한 소스입니다. 최신 예측을 사용하면 서있는 곳의 비가 언제 시작되고 멈출 지 정확히 알 수 있습니다. (그것은 마술과 같습니다.)\n\n특집 : 뉴욕 타임스, 월 스트리트 저널, 패스트 컴퍼니, 유선 등.\n\n다크 스카이 무료 \n앱은 무료로 다운로드 할 수 있으며 24 시간 전체 예측, 자세한 7 일 예측, 현재 상태, 여러 저장된 위치, 과거 데이터 및 아름다운 날씨지도가 포함됩니다.\n\n다크 스카이 프리미엄 \n아래의 모든 프리미엄 기능을 탐색하려면 2 주 무료 평가판 에 가입하십시오! 우리가 생각하는만큼 그것을 사랑한다면, 그 이후로는 $ 2.99 / year (월 25 센트 - 겨우 gumball의 비용, 그리고 더 맛있는!) 일뿐입니다.\n\n· 최신 예측 · \n최신 예측을 통해 비가 언제 시작하거나 멈출 지 정확히 알려줍니다.\n\n· 비 알림 및 알림 · \n비 알림, 심각한 날씨 알림 및 맞춤 알림은 앱을 열지 않고도 계속 변화하는 기상 조건을 유지합니다.\n\n· 상태 막대의 온도 · \n편리한 영구 통지는 휴대 전화의 상태 표시 줄에 현재 온도를 표시하며, 전체 예측을 위해 아래로 스 와이프 할 수 있습니다.\n\n· 위젯 · \n위젯은 현재 상황, 다음 시간의 비가 예보, 일일 요약 및 앞으로의 주간 모습을 홈 화면에 바로 표시합니다.\n\n착용 OS / \n시계 응용 프로그램은 현재 조건, 향후 24 시간 및 다음 7 일 동안의 예측 및 초 지역 적분 예측과 같은 다크 스카이 기능의 전체 세트를 제공합니다.\n\n다크 스카이는 현재 미국, 영국, 아일랜드, 푸에르토 리코에서 사용할 수 있습니다. \n"
}