{
	"app_link": "https://play.google.com/store/apps/details?id=gov.fema.mobile.android",
	"app_category": "날씨",
	"app_name": "FEMA",
	"app_detail": "Emergency alerts, safety tips and resources to help before, during & after disasters.\n\nThe FEMA App provides timely alerts and useful information to help you and your loved ones stay safe before, during and after disasters. Receive and share real-time notifications about disasters, severe weather, and other emergencies for up to five locations nationwide. This simple and easy-to-use resource also provides safety information, emergency preparedness tips, and disaster assistance.\n\nFeatures \n•  Receive emergency alerts for up to five locations nationwide \n•  Share real-time notifications with loved ones via text, email and social media\n•  Know what to do before, during, and after disasters, like earthquakes, wildfires, hurricanes, snowstorms, tornadoes, volcanoes, and more\n•  Prepare for disasters with an emergency kit checklist, emergency family plan, and reminders\n•  Locate open emergency shelters in your area\n•  Locate Disaster Recovery Centers near you where you can talk to a FEMA representative in person\n•  Connect with FEMA to apply for disaster assistance online\n•  Safety tips and disaster information available in English and Spanish (Note: alerts are only available in English)\n•  Follow the FEMA blog to learn about disaster response and recovery across the United States\n\nTerms of use: www.fema.gov/app.\n재난 전, 재난 중 및 재난 후 도움이되는 긴급 경고, 안전 요령 및 자료.\n\nFEMA App은 귀하와 귀하의 가족이 재해 발생 전, 도중 및 후에 안전하게 체류 할 수 있도록 적기에 알리는 경고 및 유용한 정보를 제공합니다. 전국 5 개 지역의 재해, 악천후 및 기타 비상 사태에 대한 실시간 알림을 받고 공유하십시오. 이 간단하고 사용하기 쉬운 자료는 안전 정보, 비상 사태 대비 요령 및 재난 지원을 제공합니다.\n\n풍모\n• 전국 5 개 지역에 대한 긴급 경보를받습니다.\n• 텍스트, 이메일 및 소셜 미디어를 통해 소중한 사람들과 실시간 알림 공유\n• 지진, 산불, 허리케인, 눈보라, 토네이도, 화산 등의 재해 발생 전, 도중, 이후에해야 할 일을 안다.\n• 비상 사태 점검표, 응급 가족 계획 및 미리 알림으로 재난 대비 준비\n• 해당 지역의 개방형 응급 피난소를 찾습니다.\n• 가까운 FEMA 대리인과 이야기 할 수있는 재해 복구 센터를 찾으십시오.\n• FEMA와 연결하여 온라인 재해 지원을 신청하십시오.\n• 영어 및 스페인어로 제공되는 안전 요령 및 재난 정보 (참고 : 경고는 영어로만 제공됨)\n• FEMA 블로그를 따라 미국 전역의 재난 대응 및 복구에 대해 알아보십시오.\n\n이용 약관 : www.fema.gov/app.\n"
}