{
	"app_link": "https://play.google.com/store/apps/details?id=com.tregware.radar",
	"app_category": "날씨",
	"app_name": "Weather Radar Widget",
	"app_detail": "Three fixes in version 1.7.6:\n\n1) The \"rock back and forth\" mode checkbox was previously not saving its state properly.\n\n2) \"Rock back and forth\" mode now shows the intermediate images (as it was supposed to all along) instead of just flipping between the first and last image.\n\n3) The bug affecting people who purchased the ad-free version should now be fixed—two days ago, a coding error allowed ads to show up on the ad-free version! This should no longer be the case, but if you encounter it, please let us know, and we will definitely issue a refund!\n\nThank you again for your patience and support\n\nWEATHER RADAR WIDGET SUMMARY:\n\nHigh-definition radar, severe weather alerts, and pinpoint-accurate forecasts from the National Weather Service. All free with Weather Radar Widget.\n\nWith the included radar widgets all you have to do is glance at your home screen and you'll never be surprised by the weather again.\n\nIt's easy: create a widget on your home screen, choose a location, and there you go, up-to-the-minute weather radar on your launcher. Tap a widget to animate the radar without even opening the app! Plus, you can customize each widget's zoom level, map style, and transparency. Tap a radar widget to open the app for full-resolution looping radar, and tap again to get a detailed forecast. No opening apps, no waiting for downloads. Put the weather a glance and a tap away with Weather Radar Widget.\n버전 1.7.6 세 수정 :\n\n   1) \"바위 앞뒤로\"모드 확인란은 이전에 제대로 상태를 저장하지 않았습니다.\n\n   그것은 함께 모든 가정되었을 때 2) \"바위를 앞뒤로\"모드는 이제 막 첫 번째와 마지막 이미지 사이에 튀기는 대신) (중간 이미지를 보여줍니다.\n\n   3) 지금은 고정이되어야 일 전 광고 무료 버전을 구입 한 사람들에 영향을 미치는 버그, 코딩 오류는 광고 무료 버전에 표시하는 광고를 허용! 이것은 더 이상 경우가 없지만, 당신이 그것을 발생하는 경우, 저희에게 알려, 우리는 확실히 환불하겠습니다한다!\n\n양해와 지원에 다시 한번 감사드립니다\n\n날씨 레이더 WIDGET 개요 :\n\n고해상도 레이더, 악기상 경고, 국립 기상 서비스에서 핀 포인트 정확한 예측. 모든 기상 레이더 위젯 무료.\n\n포함 된 레이더 위젯으로 당신이 할 일은 눈은 홈 화면에 그리고 당신은 다시 날씨에 놀라게하지 않을 것이다.\n\n위치를 선택, 홈 화면에 위젯을 만들고, 거기 당신은 최신의 실행기에 기상 레이더, 이동 : 그것은 간단합니다. 심지어 응용 프로그램을 열지 않고 레이더 애니메이션 위젯을 탭! 또한 각 위젯의 줌 레벨,지도 스타일과 투명성을 사용자 정의 할 수 있습니다. 전체 해상도 반복 레이더의 응용 프로그램을 열고 상세한 예보를 얻기 위해 다시 오기로 레이더 위젯을 누릅니다. 더 개방 앱, 다운로드 파일을 기다리고 없습니다. 기상 레이더 위젯으로 떨어진 날씨를 한 눈과 탭을 넣습니다.\n"
}