{
	"app_link": "https://play.google.com/store/apps/details?id=org.emsc_csem.lastquake",
	"app_category": "날씨",
	"app_name": "LastQuake",
	"app_detail": "LastQuake is the official phone application of the Euro-Mediterranean Seismological Center (CSEM). Designed by seismologists, the LastQuake application is dedicated to alerting populations and gathering testimonies in real time. In only a few minutes, EMSC is thus able to estimate earthquake effects.\n\n** WHAT IS THE EMSC? **\nEMSC is an international non-profit scientific NGO founded in 1975. Based in France, EMSC federates data from the seismological observatories of 86 institutes from 57 countries.\n\n** AN INNOVATIVE EARTHQUAKE DETECTION METHOD **\nThe peculiarity of EMSC lies in its method of earthquake detection, which is based on:\n→ Earthquake witnesses, who are the first to feel an earthquake, and therefore the first informed that an event is happening.\n→ Internet and mobile technologies, which allow rapid information collection of the effects observed by witnesses, who are asked to fill in a questionnaire and share photos and videos.\n\n** COMMITMENT TO POPULATIONS AFFECTED BY EARTHQUAKES **\nBecause information and communication are cornerstones in preventing risky behaviors, EMSC contributes to the reduction of seismic risk by providing to the general public:\n→ real-time information\n→ Post-earthquake safety tips\n→ SMS service that allows victims to notify their loved ones.\n\n** PRINCIPAL FEATURES **\n* Real-time information and data\n* Customizable notifications (destructive earthquakes, earthquakes near you)\n* Access to comments, photos and videos by witnesses\n* Allows the sharing of information on social media\n* Can send SMS to your loved ones if you are in the area impacted by an earthquake\n* Provides post-earthquake safety tips\n\nThis is an ad-free app!\nLastQuake는 유로 - 지중해 지진 센터 (CSEM)의 공식 전화 응용 프로그램입니다. 지진 학자에 의해 설계된 LastQuake 응용 프로그램은 인구를 경고하고 실시간으로 간증을 수집하기 위해 최선을 다하고 있습니다. 단 몇 분에서 EMSC 따라서 지진 효과를 추정 할 수있다.\n \n** EMSC 무엇인가? **\nEMSC 과학 NGO는 프랑스에 본사를두고 1975 년에 설립 된 국제 비영리, EMSC는 57 개국 86 기관의 지진 관측소의 데이터를 연합합니다입니다.\n \n** 혁신적인 지진 검출 방법 **\nEMSC의 특수성을 기반으로 지진 감지, 그것의 방법에있다 :\n지진을 느낄 첫 번째, 따라서 최초로 → 지진 증인, 이벤트가 일어나고 있음을 알렸다.\n→ 인터넷과 사진과 동영상을 설문을 작성하고 공유 할 묻는 증인에 의해 관찰 된 효과의 신속한 정보 수집을 허용 모바일 기술.\n \n** 지진에 의해 영향받는 집단에 헌신 **\n정보 통신 위험한 동작을 막는 토대이기 때문에 EMSC 일반 대중에게 제공함으로써, 지진의 위험의 감소에 기여한다 :\n→ 실시간 정보\n→ 후 지진 안전 팁\n→ 피해자가 사랑하는 사람에게 통보 할 수 있도록 SMS 서비스를 제공합니다.\n \n** 교장은 ** 특징\n* 실시간 정보 및 데이터\n* 사용자 정의 알림 (파괴적인 지진, 가까운 지진)\n증인 댓글, 사진 및 동영상 * 액세스\n* 소셜 미디어에 대한 정보를 공유 할 수 있습니다\n* 당신이 지진의 영향이 지역에있는 경우 사랑하는 사람에게 SMS를 보낼 수\n* 후 지진 안전 팁을 제공합니다\n\n이 광고 무료 응용 프로그램입니다!\n"
}