{
	"app_link": "https://play.google.com/store/apps/details?id=com.voyagegames.weatherroute",
	"app_category": "날씨",
	"app_name": "Highway Weather",
	"app_detail": "Arrive safely.\n\nFamily vacation? Long-haul trucking? Heading to a motorcycle rally? Touring a cycling route? We want to ensure you get there safely.\n\nThere's nothing like the uncertainty of knowing if you'll reach your destination, or having to cancel that trip you've planned for weeks. Instead of searching for weather forecasts city-by-city, get all the information you need all at the same time, in an easy to understand display.\n\n* Check the current weather through your entire road trip and compare city forecasts side-by-side. See if there's snow in that high mountain pass or high winds across that lonely rural highway, all at the same time.\n\n* Get recommendations for the best time to start your trip.\n\n* View the full route of your trip or individual legs with interactive Google Maps.\n\n* View highway camera images for your trip from nearby traffic cameras. (Look for the camera icon when viewing the map!)\n\n* Be alerted about severe weather alerts along your route.\n\n* Adjust the time of your trip to see the forecast up to several days ahead (use the slider!).\n\n* Add planned rests to account for stops.\n\n* Check extended weather forecasts for daily summaries.\n\n* It's not just the temperature: Wind and precipitation levels inform whether travel is safe.\n\n* Global weather forecasts, for all regions of the globe.\n안전하게 도착하십시오.\n\n가족 휴가? 장거리 트럭? 오토바이 랠리로 향하고 있니? 자전거 도로를 여행 하시나요? 우리는 당신이 안전하게 거기에 도착할 수 있도록하고 싶습니다.\n\n목적지에 도달 할 것인지, 아니면 몇 주 동안 계획했던 여행을 취소해야하는지에 대한 불확실성과 같은 것은 없습니다. 도시별로 일기 예보를 검색하는 대신 이해하기 쉬운 표시로 필요한 모든 정보를 동시에 얻으십시오.\n\n* 전체 도로 여행을 통해 현재 날씨를 확인하고 도시 예측을 나란히 비교하십시오. 시골 고속도로에 눈이 내리거나 외로운 농촌 고속도로를 가로 질러 바람이 불고 있는지 확인하십시오.\n\n* 여행을 시작하기에 가장 좋은 시간에 대한 권장 사항을 얻으십시오.\n\n* 대화 형 Google지도로 여행 또는 개별 다리 전체 경로보기\n\n* 인근 교통 카메라에서 여행을위한 고속도로 카메라 이미지를보십시오. 지도를 볼 때 카메라 아이콘을 찾습니다.\n\n* 경로를 따라 가혹한 기상 경보에 대해 경고합니다.\n\n* 며칠 전까지 예측을 볼 수있는 여행 시간을 조정하십시오 (슬라이더 사용)!\n\n* 정지를 위해 계획된 정지를 추가하십시오.\n\n* 일일 요약에 대한 확장 일기 예보를 확인하십시오.\n\n* 기온뿐 아니라 바람과 강수량에 따라 여행이 안전한지 알 수 있습니다.\n\n* 세계의 모든 지역에 대한 세계 일기 예보.\n"
}