{
	"app_link": "https://play.google.com/store/apps/details?id=com.probadosoft.moonphasecalendar",
	"app_category": "날씨",
	"app_name": "Moon Phase Calendar",
	"app_detail": "This application is not only an advanced lunar calendar with notifications, but also a valuable source of information about the Moon in your chosen location! You can check here e.g. current phase of the Moon, the illumination and the dates of subsequent phases. You will also find useful information about the Sun, dawn, twilight, and important phenomena of light.\n\nGet interested in our application if you are:\n• a person who is feeling the influence of the Moon on his or her body - the calendar of the Moon phases will allow you to carefully plan important events in your life so that the Moon favors the implementation of your plans! With this application you will get a notification up to 3 days in advance about Full Moon, New Moon, First Quarter or Last Quarter and you will be able to properly prepare for this day. In addition, you can observe phenomena such as perigee (the Moon closest to the Earth) or apogee (the Moon farthest to the Earth) - thanks to this you will know when the influence of the Moon is strongest and when the weakest!\n• amateur astronomy - view of the compass with the visualization of the azimuths of the Moon and the Sun will allow a better understanding of the phenomena associated with them (at school, university or during independent observation). The compass shows with colored arches the visibility of the Sun or the Moon in the sky on a given day in the selected location.\n• photographer – the view of the Sun allows you to check when there is a \"golden hour\" and \"blue hour\", so you can plan to take beautiful and professional photos outdoors.\n\nThe most important functionalities of the application:\n- The Moon view with over 15 useful parameters, including the current phase of the Moon, illumination, rise and set of the Moon, the dates of subsequent phases\n- The Sun view with over 10 useful parameters, including sunrise and sunset, dawn, twilight, length of day and night\n- calendar with a view of the selected month and important parameters of the Moon or the Sun.\n- compass view is the visualization of azimuths of the Sun and the Moon (and elevation angle) for the selected location\n- notification with current Moon illumination and phase name\n- notification of upcoming Full Moon, New Moon, First Quarter or Last Quarter in advance up to 3 days\n- widget with the visualization of the current phase of the Moon\n- the ability to check the parameters of the Moon and the Sun for any date, both future and past (eg date of birth)\n- everything for you free and offline!\n\nPermissions:\n• Access to the network -> access to our site, information about our other applications, displaying a world map, advertising\n• Location -> automatic location search\n\nIn the case of issues in the application or the idea how to improve it - contact us using the envelope icon in the application or by email at the bottom of the page.\n\nTranslations into various languages thanks to:\nArabic - Ziyad Allawi\nBulgarian - anonymous\nCroatian - Mariana Benkovic, Dalibor Olujić\nCzech - Vlasta Puczok, Vojtěch Uhlíř, anonymous alias: Lachende Bestien\nFrench - Patrick Zajda, Marc Serrau\nGerman - Rainer Mergarten\nHungarian - Juliett Jokán\nItalian - Alessandro Boccarusso\nKorean - Changhwan Kim\nPortuguese - Valdir Vasconcelos, Paulo Azevedo\nRussian - anonymous\nSlovak - Samuel Ján Sokol\nSpanish - Jose Oswaldo Mendoza\nSwedish - anonymous \nTamil - anonymous\nTurkish - anonymous\n이 응용 프로그램은 알림이있는 고급 음력 캘린더 일뿐만 아니라 선택한 위치의 달에 대한 유용한 정보 소스입니다! 예를 들어 여기에서 확인할 수 있습니다. 달의 현재 위상, 조명 및 후속 단계의 날짜를 표시합니다. 또한 태양, 새벽, 황혼 및 중요한 빛의 현상에 대한 유용한 정보를 찾을 수 있습니다.\n\n당신이 있다면 우리의 응용 프로그램에 관심을 가져라 :\n• 달의 영향력을 느끼고있는 사람 - 달 단계의 달력을 통해 달의 중요 사건을 신중하게 계획 할 수 있으므로 달이 계획을 구현하는 데 유리합니다! 이 신청서를 사용하면 보름달, 뉴문, 1 분기 또는 마지막 분기에 대해 최대 3 일 전에 통보를받을 수 있으며이 날을 올바르게 준비 할 수 있습니다. 또한 지구 (지구에 가장 가까운 달) 또는 원점 (지구에서 가장 먼 달)과 같은 근해와 같은 현상을 관찰 할 수 있습니다. 달의 영향력이 가장 강한시기와 가장 약한시기를 알면 알 수 있습니다!\n• 아마추어 천문학 - 달과 태양의 방위각을 시각화하여 나침반을 볼 때 나와 관련된 현상을 더 잘 이해할 수 있습니다 (학교, 대학 또는 독립 관찰 중). 나침반은 선택된 위치의 주어진 날에 하늘에있는 태양 또는 달의 가시성을 컬러 아치로 보여줍니다.\n• 사진 작가 - Sun의 전망을 통해 \"황금 시간\"과 \"푸른 시간\"이 언제 있는지 확인할 수 있으므로 야외에서 아름답고 전문적인 사진을 찍을 수 있습니다.\n\n응용 프로그램의 가장 중요한 기능 :\n- 달의 현재 단계, 조명, 달의 상승 및 세트, 후속 단계의 날짜 등 15 가지 유용한 매개 변수가 포함 된 달보기\n- 일출과 일몰, 새벽, 황혼, 밤낮의 길이를 포함한 10 가지 이상의 유용한 매개 변수가있는 일보기\n- 선택된 달과 달 또는 태양의 중요한 매개 변수를 볼 수있는 달력.\n- 나침반보기는 선택한 위치에 대한 태양 및 달의 방위각 (및 앙각)을 시각화 한 것입니다.\n- 현재 달 조명 및 위상 이름이있는 알림\n- 보름달, 뉴문, 1 분기 또는 마지막 분기에 대해 최대 3 일 전까지 통보\n- 달의 현 시점을 시각화 한 위젯\n- 미래와 과거의 모든 날짜 (예 : 생년월일)에 대해 달과 태양의 매개 변수를 확인하는 기능\n- 당신을위한 모든 것을 무료 및 오프라인으로!\n\n사용 권한 :\n• 네트워크 액세스 - 사이트 액세스, 다른 응용 프로그램 정보, 세계지도 표시, 광고\n• 위치 -> 자동 위치 검색\n\n신청서에 문제가 있거나 개선 방법에 대한 아이디어가있는 경우 - 신청서의 봉투 아이콘이나 페이지 하단의 이메일을 사용하여 Google에 문의하십시오.\n\n덕분에 다양한 언어로 번역되었습니다 :\n아랍어 - 지야드 알라위\n불가리아어 - 익명\n크로아티아어 - Mariana Benkovic, Dalibor Olujić\n체코 어 - Vlasta Puczok, 익명의 별칭 : Lachende Bestien\n프랑스어 - Patrick Zajda, Marc Serrau\n독일어 - Rainer Mergarten\n헝가리 - Juliett Jokán\n이탈리아어 - Alessandro Boccarusso\n한국어 - 김창환\n포르투갈어 - Valdir Vasconcelos, Paulo Azevedo\n러시아어 - 익명\n슬로바키아어 - Samuel Ján Sokol\n스페인어 - Jose Oswaldo Mendoza\n스웨덴어 - 익명\n타밀어 - 익명\n터키어 - 익명\n"
}