{
	"app_link": "https://play.google.com/store/apps/details?id=com.cube.arc.efa",
	"app_category": "날씨",
	"app_name": "Earthquake -American Red Cross",
	"app_detail": "Be ready for an earthquake with Earthquake by American Red Cross. Get notified when an earthquake occurs, prepare your family and home, find help and let others know you are safe even if the power is out – a must have for anyone who lives in an earthquake-prone area or has loved ones who do. \n\nAhora disponible en español.\n\nFEATURES: \n• Easy to use Spanish language toggle to switch translation directly inside the app.\n•Step-by-step instructions let you know what to do even before/during/after an earthquake, even if no data connectivity. \n•Get notified when an earthquake occurs; see the intensity impact to your area or those of loved-ones with notifications generated by the United States Geological Survey (USGS).\n•Let family and friends know you are okay with the customizable “I’m Safe” alert for Facebook, Twitter, email and text. \n•Find open Red Cross shelters in your area when you need help. \n•Stay safe when the lights are out with the Toolkit, including a strobe light, flashlight and audible alert functions. \n•Prepare for the worst by learning how to assemble an emergency kit for your family in the event of power outage or evacuation. \n•Empower your family to stay safe and remain calm in an emergency by learning how to make and practice an emergency plan. \n•Earn badges that you can share with your friends and show off your earthquake knowledge with interactive quizzes. \n•See an illustrated history of earthquakes in your area. \n•Know how to what to do about food and drinking water when your area has been impacted by floods and power outages.\n\nPermissions:\nDIRECTLY CALL PHONE NUMBERS: We need this to allow you to call emergency numbers from within the app\nCAMERA: We need to be able to use the camera to allow us to use the flashlight in Tool Kit\nGPS LOCATION: We need to serve you earthquake alerts based on your current location\nPHONE CONTACTS: We need this for the Make a Plan view to allow you to add emergency contacts straight from your address book\n\nPrivacy policy: http://www.redcross.org/privacy-policy \nEULA: http://www.redcross.org/m/mobile-apps/eula\n\nCopyright © 2012-2014 The American National Red Cross\n미국 적십자에 의해 지진과 지진에 대한 준비를해야합니다. 지진이 발생하면 통보 받기 가족과 가정을 준비, 도움을 찾아 보자 다른 사람들은 정전이 경우에도 안전 알 - 지진 발생하기 쉬운 지역에 거주하거나 할 사랑하는 누군가를 위해 있어야합니다.\n\nAhora disponible EN 스페인어.\n\n특징 :\n• 간편한 앱 내에서 직접 번역을 전환 스페인어 토글을 사용합니다.\n• 단계별 지침은도없는 데이터 연결하면, 지진 /시 /도 전에 수행 할 작업을 알려 주시기 바랍니다.\n지진이 발생했을 때 • 통지 받기; 미국 지질 조사국 (USGS)에 의해 생성 된 통지와 강도 지역에 미치는 영향 또는 사랑 - 사람의 그를 참조하십시오.\n• 가족을하자 친구가 페이스 북, 트위터, 이메일 및 텍스트 사용자 정의 \"나는 안전 해요\"경고 괜찮 알고있다.\n• 당신이 도움을 필요로 할 때 귀하의 지역에서 열린 적십자 대피소를 찾아보십시오.\n빛이 툴킷 함께있을 때 • 스트로브 라이트, 손전등 및 가청 경보 기능을 포함, 안전있어.\n• 정전 또는 피난의 경우에 당신의 가족을위한 응급 키트를 조립하는 방법을 학습하여 최악의 준비.\n• 안전 머물 가족 역량 강화와하고 비상 계획을 연습하는 방법을 학습하여 비상시에 침착.\n• 당신이 당신의 친구와 공유하고 대화 형 퀴즈와 지진에 대한 지식을 보여줄 수있는 배지를 적립됩니다.\n• 해당 지역에 지진이 도시의 역사를 참조하십시오.\n• 지역이 홍수와 정전의 영향을했을 때 음식과 마시는 물에 대해 무엇을하는 방법을 알고.\n\n권한 :\n전화 번호로 직접 전화 CALL : 우리는 당신이 응용 프로그램 내에서 비​​상 전화를 걸도록하는 권한이 필요합니다\nCAMERA : 우리는 우리가 도구 키트에서 플래쉬를 사용할 수 있도록하기 위해 카메라를 사용할 수 있어야\nGPS 위치 : 우리는 현재 위치를 기반으로 당신 지진 경보를 제공하기 위해 필요\n전화 연락처 : 우리는 당신이 당신의 주소록에서 바로 비상 연락처를 추가 할 수 있도록 만들기위한 계획보기를이 필요\n\n개인 정보 보호 정책 : http://www.redcross.org/privacy-policy\n최종 사용자 사용권 계약 : http://www.redcross.org/m/mobile-apps/eula\n\n저작권 © 2012에서 2014 사이 미국 적십자사\n"
}