{
	"app_link": "https://play.google.com/store/apps/details?id=com.surfline.android",
	"app_category": "날씨",
	"app_name": "Surfline Surf Cams, Forecasts",
	"app_detail": "Surfline is the most trusted name in marine weather forecasting and has been helping surfers of all skill-levels find great waves since 1985. Get access to the world’s largest network of live surf cams, the best real-time surf reports, long-range swell analysis, and weather forecasts for all your favorite surf spots. Surfline’s expert team of meteorologists provide you with the most accurate daily surf reports and forecasts for thousands of surf spots worldwide. Surfline also produces award-winning surf news, travel, and educational content delivered multiple times per day. \nSurfline offers annual and monthly Premium subscriptions that provide members with the ultimate user experience.\n\nSurfline Premium benefits:\n\n500+ Live Streaming HD Surf Cams - Premium users can watch the surf conditions real-time and ad-free from hundreds of surf spots, including world famous surf breaks such as Pipeline, Waimea Bay, Wedge, Maverick's, Teahupoo and Uluwatu. Premium members also have exclusive access to high resolution, Premium Only cams at iconic breaks like Lower Trestles, Ala Moana and New Smyrna.\n\nDaily Surf Reports – Receive surf reports updated twice daily from our global team of reporters, forecasters. Know when the wind turns offshore, when the swell will arrive, what the water temperature is and what time the tide drops. Our team interprets the data to bring you the most accurate reports and forecasts available, multiple times per day.\n\nLong Range Swell Forecasts – Get the long range forecast for over 3,000 spots around the globe. Our proprietary surf forecasting models and team of expert meteorologists provide accurate, detailed forecasts for thousands of breaks around the globe, so you can perfectly time your next surf. Premium Members are the first to know, with long-range 17-day forecast models updated daily by our meteorology team. Non-premium users receive 3-day surf forecasts.\n\nCam Rewind- Relive all your epic surf sessions by downloading your rides- or the waves that got away -then share 'em with your friends. Cam Rewind files are available for all surf cams for up to 5 days.\n\nPersonalized Surf Experience - Save and organize your favorite spots, surf cams and swell forecasts all in one place with quick, easy access.\n\nPremium Member Discounts - We've partnered with our favorite surf shops and travel destinations to bring you exclusive discounts on gear and trips, from surfboards to wetsuits, lodging and more.\n\nKnow before you go. Hit download now and sign up for Surfline Premium today.\n\n— Surfline Premium purchase small print — \n• Subscription services/benefits (described above) are rendered for 1 month or 1 year period depending on product selection\n• Payment will be charged to iTunes Account at confirmation of purchase\n• Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n• Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n• Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n• Full terms and conditions can be found here http://www.surfline.com/terms_conditions.cfm and http://www.surfline.com/privacy.cfm\nSurfline은 해양 기상 예측에서 가장 신뢰할 수있는 이름이며 1985 년 이래로 모든 스킬 수준의 파도 타는 사람들이 큰 파도를 찾을 수 있도록 돕고 있습니다. 세계에서 가장 큰 라이브 서핑 네트워크, 최고의 실시간 서핑 보고서, 장거리 팽창 분석 및 모든 일기 예보를 제공합니다. Surfline의 기상 전문가 팀은 전 세계의 수천 곳의 서핑 장소에 대해 가장 정확한 일일 서핑 리포트 및 예측 정보를 제공합니다. Surfline은 수상 경력에 빛나는 서핑 뉴스, 여행 및 교육 컨텐츠를 하루에 여러 번 제공합니다.\nSurfline은 멤버에게 최고의 사용자 경험을 제공하는 연간 및 월간 프리미엄 구독을 제공합니다.\n\nSurfline 프리미엄 혜택 :\n\n500+ 실시간 스트리밍 HD 서프캠 - 프리미엄 사용자는 파이프 라인, Waimea Bay, Wedge, Maverick 's, Teahupoo 및 Uluwatu와 같이 세계적으로 유명한 서핑 휴식 시간을 포함하여 수백 가지 서핑 장소에서 실시간으로 광고없이 실시간으로 서핑 조건을 볼 수 있습니다. 프리미엄 회원은 Lower Trestles, Ala Moana 및 New Smyrna와 같은 상징적 인 휴식 시간에 고해상도 프리미엄 전용 캠을 독점적으로 이용할 수 있습니다.\n\n일일 서핑 리포트 - 기자, 예측가의 글로벌 팀에서 매일 두 번 업데이트되는 서핑 리포트를 수신합니다. 바람이 불어 오를 때, 팽창이 올 때, 물의 온도가 언제인지, 조수가 언제 떨어지는지를 알아야합니다. Google 팀은 가장 정확한 보고서와 예측을 하루에 여러 번 가져 오도록 데이터를 해석합니다.\n\n장거리 확장 예측 - 전 세계 3,000 개 이상의 명소에 대한 장거리 예측을 제공합니다. 우리의 독점적 인 서핑 예측 모델과 전문 기상 학자 팀은 전 세계 수천 번의 휴식을 정확하고 세밀하게 예측하여 다음 서핑을 완벽하게 시작할 수 있습니다. 프리미엄 회원은 우리의 기상 팀에 의해 매일 업데이트되는 장거리 17 일 예보 모델을 통해 가장 먼저 알게됩니다. 비 프리미엄 사용자에게는 3 일간의 서핑 예측이 제공됩니다.\n\nCam Rewind- 타고 난 파도 또는 멀리 떨어진 파도를 다운로드하여 친구들과 공유 할 수 있습니다. Cam Rewind 파일은 모든 서핑 카메라에서 최대 5 일 동안 사용할 수 있습니다.\n\n맞춤형 서핑 환경 - 좋아하는 명소, 서핑 캠 및 전망을 한 곳에서 빠르고 쉽게 저장하고 저장하고 구성하십시오.\n\n프리미엄 회원 할인 - 우리는 서핑 보드에서 잠수복, 숙박 등의 기어 및 여행에 대한 독점 할인을 받으려면 좋아하는 서핑 상점 및 여행 목적지와 제휴했습니다.\n\n너도 가기 전에 알아. 지금 다운로드하여 Surfline Premium에 가입하십시오.\n\n- Surfline Premium 구매 작은 인쇄물 -\n• 서브 스크립 션 서비스 / 혜택 (위에서 설명한)은 제품 선택에 따라 1 개월 또는 1 년 동안 렌더링됩니다\n• 지불 확인시 iTunes 계정으로 지불됩니다.\n• 현재 기간이 끝나기 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다.\n• 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 비용을 청구하고 갱신 비용을 확인합니다\n• 구독은 사용자가 관리 할 수 ​​있으며 구입 후 사용자의 계정 설정으로 이동하여 자동 갱신이 꺼질 수 있습니다\n• 무료 평가판 사용 기간의 미사용 부분은 사용자가 해당 서적에 가입 할 때 해당 제품을 구매할 때 몰수됩니다.\n• 전체 이용 약관은 http://www.surfline.com/terms_conditions.cfm 및 http://www.surfline.com/privacy.cfm에서 확인할 수 있습니다.\n"
}