{
	"app_link": "https://play.google.com/store/apps/details?id=co.windyapp.android",
	"app_category": "날씨",
	"app_name": "Windy.app : 바람, 파도 및 일기 예보",
	"app_detail": "Windy.app - wind, waves and weather forecast app for surfers, kitesurfers, windsurfers, sailors and other wind sports. \n\nFEATURES:\n✔ Wind report, forecast and statistics: wind map, accurate wind compass, wind meter, wind gusts and wind directions. It’s very useful for extreme wind sports.\n✔ Wind alert: Set up windalert and be aware of wind, storm and tornado warning via push-notifications\n✔ Weather history (archive) for 2012-2018: view wind data, temperature (day and night) and atmospheric pressure. Weather archive will help you to choose the best month for travel to the spot.\n✔ Local forecast from NOAA: temperature in Celsius, Fahrenheit and Kelvin, humidity, wind speed, precipitation (rain and snow). Forecast for 10 days with 3 hours step in metric or imperial units: m/s (mps), mph, km/h, knt (knout), bft (beaufort), m, ft, mm, cm, in, hPa, inHg. NOAA is a National Oceanic and Atmospheric Administration / National Weather Service (nws).\n✔ Wave forecast: ocean or sea conditions, ocean waves and sea swell, fishing forecast\n✔ Animated wind tracker: weather radar for sailing, yachting and kiting in light wind\n✔ Beautiful weather widget on home screen\n✔ Storm and hurricane tracker: a map of tropical cyclones (tropical storms, hurricanes, typhoons) around the globe\n✔ Free nautical charts map: view water depth, ocean tides and currents, buoy data\n✔ Cloud base/Dewpoint (dew point) data: necessary weather information for pleasant paragliding \n✔ Spots: over 30.000 spots sorted and located by the type and area. Add your spots to favourites.\n✔ Spot chats. Got anemometer? Share info about weather conditions and wind direction in the chat from a kite spot.\n✔ Community: exchange weather reports on the spot. Want to be a local/spot leader? Email us the name of your spot at feedback@catchwind.co and we will create a chat for it.\n✔ Weather Stations: online data from nearby online weather stations.\n✔ Offline Mode: activateoffline mode and check the forecast for your activities without internet connection.\n\nPERFECT FOR:\n• Kitesurfing (kitesurf)\n• Windsurfing (wind surf)\n• Surfing\n• Sailing\n• Yachting\n• Paragliding\n• Fishing\n• Snowkiting \n• Snowboarding\n• Skiing\n• Skydiving\n• Kayaking (kayak)\n• Wakeboarding\n• Cycling\n• Hunting (hunt)\n• Golf\n\nWindy.app is a perfect weather radar that keeps you informed about all major changes. Check hurricane forecast, snow report or marine traffic and plan your activities smartly. \n\nThis is a very convenient and easy-to-use digital anemometer available right in your smartphone. Get access to real-time weather and make sure your plans won’t be affected by sudden weather change. \n\nWe take care of your safety in the sea and update live weather forecast as frequent as possible. Fans of yachting, kayaking, wakeboarding and other water sports can track the probability of tropical storm and hurricane as well as check the situation in marine. \n\nCOMING SOON:\n○ Higher resolution and actual forecast from WRF, NAM, AROME and NOAA weather\n○ Tides, water conditions (flat, chop and so on)\n○ Surface pressure and wind chill\n○ Chats for private messaging and private chats for kiteboarding and windsurfing schools, kite repair and rental\n○ Wind energy and wind blowing info\n○ Spot voting and ratio\n○ Air pressure for fishing\n○ Hurricanes, cyclones and typhoons notifications\n\nAlready a windy.app fan? \nFOLLOW US ON:\nFacebook: https://www.facebook.com/windyapp.co\nTwitter: https://twitter.com/windyapp_co\n\nAny questions, feedback or business inquiries?\nCONTACT US:\nvia email: feedback@catchwind.co\nor visit our website: https://windyapp.co\n\nLike windy.app app? Rate it and recommend to your friends!\n\nLet the wind force be with you!\n"
}