{
	"app_link": "https://play.google.com/store/apps/details?id=com.predictwind.mobile.android",
	"app_category": "날씨",
	"app_name": "PredictWind - Marine Forecasts",
	"app_detail": "PredictWind's proprietary PWG and PWE marine weather forecast models along with the ECWMF and GFS models provide the most accurate forecasts available at the highest resolution.\n\nEasily navigate between wind, swell, rain, cloud, air and sea temperature forecasts in table, map and graph views.\n\nPredictWind's powerful Weather Routing, Departure Planner, Forecast Alerts are all powered by these world leading marine forecasts.\n\nView live weather observations from over 20,000 live stations across the globe.\n\n► Highest resolution on the web.\n► Choice of top sailors and navigators.\n► Incredible detail with tables, graphs and maps.\n► Zoom in on high resolution forecast maps. Incredibly powerful tools:\n◆ Weather Routing: showing you the fastest route and wind conditions.\n◆ Departure Planner: showing you the best day for departure.\n◆ Observations: real time live observations with graphs.\n◆ Forecast Alerts: get notified directly to your phone, or via email, of the conditions that matter to you.\n\nThe features above marked ◆ may be purchased in the app.\n\nNOTE: \n• App requires registration for saving and syncing forecast locations so you can view the forecasts on the web, and other devices.\n• Free accounts do have access to a 7 day forecast at 1km/8km resolution. You can upgrade with an In-App purchase for full access to the powerful tools listed above.\n\nVisit our homepage at www.predictwind.com for more information.\n\nPlease contact us at ​support@predictwind.com for any problems you may have with this App\n\nFrom the Team at PredictWind.\nDelivering the most accurate forecast online.\nECWMF 및 GFS 모델과 함께 PredictWind의 독점 PWG와 PWE 해양 기상 예측 모델은 최고 해상도에서 가장 정확한 예측이 가능 제공합니다.\n\n쉽게, 테이블에 바람, 팽창, 비, 구름, 공기와 바다의 온도 예측을 탐색지도 및 그래프보기.\n\nPredictWind의 강력한 날씨 라우팅은 출발 플래너는 예측 경고는 모든 해양 예측을 선도하는이 세계에 의해 구동된다.\n\n전 세계 20,000 라이브 방송국의 실시간 기상 관측을 볼 수 있습니다.\n\n웹 ► 최고 해상도.\n상단 선원과 항해자의 ►의 선택.\n표, 그래프,지도 인크 레 더블 세부 사항 ►.\n► 고해상도 예측지도에 확대합니다. 믿을 수 없을만큼 강력한 도구 :\n◆ 날씨 라우팅 : 당신에게 가장 빠른 경로와 바람 조건을 표시합니다.\n◆ 출발 플래너 : 당신에게 출발을위한 최고의 날을 표시합니다.\n◆ 관찰 : 그래프를 실시간 라이브 관찰.\n◆ 예측 경고 : 당신에게 중요한 조건, 휴대 전화로 직접 통보 또는 이메일을 통해 얻을.\n\n표시 ◆ 위의 기능은 응용 프로그램에서 구입하실 수 있습니다.\n\n노트:\n• 응용 프로그램은 저장하고 웹 및 기타 장치에 일기 예보를보실 수 있습니다 예측 위치를 동기화 등록을해야합니다.\n• 무료 계정은 1km / 8km 해상도에서 7 일간의 일기 예보에 액세스 할 수 없습니다. 당신은 위의 강력한 도구에 대한 전체 액세스 권한에 대한 인앱 구매로 업그레이드 할 수 있습니다.\n\n자세한 내용은 www.predictwind.com에서 우리의 홈페이지를 방문하십시오.\n\n이 앱 가질 수있는 문제 support@predictwind.com 문의하시기 바랍니다\n\nPredictWind의 팀에서.\n가장 정확한 예측을 온라인으로 전달.\n"
}