{
	"app_link": "https://play.google.com/store/apps/details?id=com.wdtinc.android.stormshield",
	"app_category": "날씨",
	"app_name": "Storm Shield",
	"app_detail": "Severe weather alerts for your exact location. Storm Shield gives you storm-based alerts for tornado, hurricane, flood, thunderstorm, winter storms and other life-threatening weather events via voice and push notification.\n\nStorm-based alerts help reduce false alarms by alerting you to severe weather based on your exact location within a county. County-based alerts can result in false alarms, warning you when your location in the county is not within the threatened area.\n\nThese features come with your app download:\n\nBenefits:\n• Get voice alerts just like a NOAA weather radio via push notification anywhere in the United States.\n• Hi-Def radar map is your home screen so you can quickly see what's going on at your locations.\n• View current conditions, hourly and daily forecasts.\n• Save additional locations to ensure family members stay safe.\n• Closings for Baltimore, Buffalo, Cincinnati, Cleveland, Denver, Detroit, Green Bay, Indianapolis, Kansas City, Lansing, Milwaukee, Nashville, Omaha, Tulsa.\n\nView NOAA severe weather alerts on the map to see where dangerous weather is happening:\n• Tap alerts to view info\n• Show multiple severe weather layers on the map at the same time\n• Flood watches & warnings\n• Tornadoes & Thunderstorms\n• Hurricane & Tropical Storm forecast tracks\n• Winter storms\n• Marine & Coastal alerts\n• Radar & Clouds\n• Wind Speed\n• Snow Cover\n• Water Temperatures\n• Road Weather\n\n\nEnhance your app with auto-renewing subscriptions:\n\n• Buy Premium Weather ($0.99/mo) to unlock these 3 features:\n1) Future Radar: See radar into the future (6 hrs on Wi-Fi, 2 hrs on cellular)\n2) Storm Tracks: See how fast storms are moving & where they're headed\n3) Future Temperature Map: See future temperatures map (12 hrs on Wi-Fi, 5 hrs on cellular)\n\n• Buy Lightning ($0.99/mo) to unlock these 2 features:\n1) Lightning strike push notifications up to 10 miles away.\n2) See lightning on the map within 150 miles of a selected location.\n\n• Payment will be charged to your Google Play Account at confirmation of your purchase.\n• After a free trial ends (if offered), your subscription will automatically convert to a paid subscription.\n\nStorm Shield is made possible by The E.W. Scripps Company.\n\nView help and tips at support.stormshieldapp.com.\n정확한 위치에 대한 심한 날씨 알림. 스톰 쉴드 음성을 통해 당신에게 토네이도, 허리케인, 홍수, 뇌우, 겨울 폭풍과 기타 생명을 위협하는 기상 현상에 대한 폭풍 기반 경보를 제공하고 알림을 밀어 넣습니다.\n\n스톰 기반 경보는 카운티 내 정확한 위치를 기반으로 악천후을 경고함으로써 잘못된 알람을 줄일 수 있습니다. 카운티 기반 경보는 군에있는 당신의 위치가 위협 지역 내에 있지 않을 때 경고, 거짓 경보가 발생할 수 있습니다.\n\n이 기능은 앱 다운로드와 함께 :\n\n은혜:\n• 단지 어디에서나 미국에서 푸시 알림을 통해 NOAA 날씨 라디오와 같은 음성 경고를 가져옵니다.\n신속하게 위치에서 무슨 일이 일어나고 있는지 볼 수 있도록 • 하이 데프 레이더 맵은 홈 화면입니다.\n• 현재 상태, 시간당 매일 예측을 볼 수 있습니다.\n• 가족이 안전하게 지낼 수 있도록 추가 위치를 저장합니다.\n• 볼티모어, 버팔로, 신시내티, 클리블랜드, 덴버, 디트로이트, 그린 베이, 인디애나 폴리스, 캔자스 시티, 랜싱, 밀워키, 내쉬빌, 오마하, 툴사에 대한 휴교.\n\n위험한 날씨가 일어나고 어디에 있는지지도를 NOAA 악기상 경보보기 :\n• 탭 경고 정보를 볼 수\n• 동시에지도에 여러 악천후 층보기\n• 홍수 시계 및 경고\n• 토네이도 및 뇌우\n• 허리케인 및 열대성 폭풍 예보 트랙\n• 겨울 폭풍\n• 해양 및 해안 경고\n• 레이더 및 구름\n• 바람 속도\n• 스노우 커버\n• 물 온도\n• 도로 날씨\n\n\n자동 갱신 구독을 사용하여 응용 프로그램을 강화 :\n\n• 주문 프리미엄 날씨 ($ 0.99 / 월)이 3 개 기능을 잠금을 해제하려면 :\n1) 미래 레이더 : 와이파이에 6 시간, 휴대 전화에 2 시간 (미래로 레이더를 참조하십시오)\n2) 폭풍 추적 : 이동 및 그들이 향하고있는 곳 얼마나 빨리 폭풍보기\n3) 미래 온도지도 :) 미래 온도지도 (와이파이 12 시간, 세포에 5 시간을 참조하십시오\n\n• 주문 번개 ($ 0.99 / 월)이이 개 기능을 잠금을 해제하려면 :\n1) 십마일 멀리까지 번개 푸시 알림.\n2) 선택한 위치 150 마일 이내에지도에 번개를 참조하십시오.\n\n• 지불은 구입의 확인에서 Google Play 계정에 청구됩니다.\n• 무료 평가판 종료 (제공되는 경우) 후, 가입이 자동으로 유료 가입으로 변환합니다.\n\n스톰 쉴드는 E.W. 스크립스 회사에 의해 가능하게된다.\n\nsupport.stormshieldapp.com에서보기 도움말 및 팁.\n"
}