{
	"app_link": "https://play.google.com/store/apps/details?id=com.aws.android.elite",
	"app_category": "날씨",
	"app_name": "Weather Elite by WeatherBug",
	"app_detail": "The ad-free version of the highly rated WeatherBug app. Get the best weather app today!\n\n“I love using WeatherBug because it is very easy to use and gives the most accurate current and future weather reports!” – Android User Review\n\nWeatherBug is powered by the world's largest network of professional weather stations, providing the fastest weather alerts, real-time weather conditions, accurate hourly forecasts & 10-day forecasts, over a dozen weather maps including Doppler radar, satellite, lightning alerts, precipitation, local temperature, local pressure, local radar, wind chill, heat index, humid, wind, pollen, UV and much more!\n\n\nTHE WEATHERBUG ADVANTAGE\n• Spark™ Lightning Alerts: Using WeatherBug's Total Lightning Network, receive Dangerous Thunderstorm Alerts 50% quicker and be prepared for severe weather conditions.\n• World's Largest Professional Weather Network: WeatherBug has the largest professional grade weather stations in North America which report hyper-local weather conditions in real-time.\n• Animated Weather Maps: WeatherBug provides over a dozen weather maps so you have multiple options on what weather conditions you need to see.\n• International Forecasts: Prepare for weather abroad with weather forecasts for over 2.6 million locations across the globe.\n• Customize Your Weather: Customize your weather data to fit your personal needs with the ability to rearrange weather tiles to your liking.\n• Lifestyles Forecasts: Custom weather forecasts for all your lifestyle activities such as sports games, golf, lawn care, allergies, pollen, outdoors & more.\n\n\nTRACK ANY CONDITION\n• Alert Notifications: Receive severe weather alerts from WeatherBug, the NWS & NOAA\n• Current Weather Conditions: Real-time weather conditions for your local & saved locations\n• Detailed Weather Forecasts: Reliable hourly forecasts & 10-day forecasts\n• Local Pollen Details: Explore local polled and national pollen count & data\n• Live Doppler Radar: Doppler radar animation for precipitation information\n• Real-Time Traffic Conditions: View current traffic conditions to better plan your day\n• Notifications View: See current weather conditions & receive alerts in your notifications area\n• Precise Weather Details: Get wind speed, UV Index, weather observations and more\n• Weather Widgets: Add weather information to your home screen with weather widgets\n• Hurricane Center: Track hurricanes using satellite & radar and see the latest hurricane forecasts\n\n\nCUSTOMIZE YOUR WEATHER\n• Local Conditions: Get local weather conditions, weather map & weather radar\n• Multi-language Support: Get your weather in English, Spanish & Portuguese\n• Temperature Units: Fahrenheit (°F), Celsius (°C)\n• Wind Units: MPH, KPH, Knots and MPS\n• Pressure Units: Inches and millibars\n\n\nCONNECT WITH US\n• Facebook: https://www.facebook.com/WeatherBug\n• Twitter: @WeatherBug\n• YouTube: https://www.youtube.com/user/EarthNetworks\n• Know Before Blog: http://knowbefore.weatherbug.com\n• Pinterest: https://www.pinterest.com/weatherbug/\n\n\nJoin millions of users who depend on WeatherBug to help you prepare for all weather conditions and Know Before®.\n를 높게 평가 웨더 응용 프로그램의 광고 무료 버전. 오늘 최고의 날씨 앱을 다운로드하세요! \n\n\"매우 쉽게 쓸 수 있으며 가장 정확하고, 현재와 미래의 일기 예보를 제공하기 때문에 나는 웨더를 사용하여 사랑 해요!\"- 안드로이드 사용자 검토 \n\n웨더는, 도플러 레이더, 위성, 번개 경보, 강수량 포함 다스 날씨지도를 통해 가장 빠른 기상 경보, 실시간 날씨, 정확한 시간당 예측 및 10 일 예측을 제공, 전문적인 기상 관측소의 세계 최대의 네트워크에 의해 제공됩니다 현지 온도, 현지 압력, 지역 레이더, 차가운 바람, 열 인덱스, 습도, 바람, 꽃가루, 자외선 그리고 훨씬 더!\n\n\n웨더의 ADVANTAGE \n• 스파크 ™ 번개 경고 : 을 웨더의 총 번개 네트워크를 사용하여, 위험한 뇌우 50 % 더 빨리 찾고 심각한 기상 조건에 대비받을 수 있습니다.\n• 세계 최대 규모의 전문 날씨 네트워크 : 웨더 실시간으로 하이퍼 지역의 기상 조건을보고 북미에서 가장 큰 전문가 급 기상 관측소가 있습니다.\n• 애니메이션 날씨지도 : 웨더 다스 날씨지도를 통해 제공하는 여러 옵션을 사용할 수 있도록 어떤 날씨 조건에 당신이 볼 필요가있다.\n• 국제 예측 : 를 전 세계적으로 260 만개 이상의 위치에 대한 일기 예보와 해외 날씨에 대한 준비합니다.\n• 귀하의 날씨를 사용자 정의 : 을 원하는대로 날씨 타일을 재 배열 할 수있는 능력과 개인의 필요에 맞게 사용자의 기상 데이터를 사용자 정의합니다.\n• 라이프 스타일 예측 : 스포츠 게임, 골프, 잔디 관리, 알레르기, 꽃가루, 야외 및 등의 모든 생활 활동 을 사용자 정의 날씨 예보.\n\n\nANY 조건 TRACK \n• 경고 알림 : 웨더는 NWS 및 NOAA에서 악천후 경보를 수신\n• 현재 날씨 조건 : 을 실시간 로컬 및 저장 위치에 대한 기상 조건\n• 상세한 일기 예보 : 을 신뢰할 수있는 시간당 예측 및 10 일 예측\n• 지역 꽃가루 상세 사항 : 을 탐험 지역 폴링 및 국가 꽃가루 개수 및 데이터\n• 라이브 도플러 레이더 : 침전 정보 을 도플러 레이더 애니메이션\n• 실시간 교통 조건 : 을 더 나은 계획을 하루에 현재의 교통 상황보기\n• 알림보기 : 현재 날씨 상태를 참조 및 알림 영역에 알림을받을\n• 정확한 날씨 정보 : 을 얻기 풍속, 자외선 지수, 기상 관측 등을\n• 날씨 위젯 : 날씨 위젯 홈 화면에 날씨 정보를 추가\n• 허리케인 센터 : 를 추적 허리케인은 위성 및 레이더를 사용하고 최신 허리케인 예측 참조\n\n\nYOUR WEATHER을 맞춤 \n• 지역 조건 : 을 얻기 현지 날씨, 날씨지도 및 기상 레이더\n• 다중 언어 지원 : 을 영어로 당신의 날씨를 위젯, 스페인어 및 포르투갈어\n• 온도 단위 : 화씨 (℉)로 섭씨 (℃)\n• 바람 단위 : MPH, KPH 매듭 및 MPS\n• 압력 단위 : 을 인치와 밀리바\n\n\nUS 연결할 \n• 페이스 북 : 을 https://www.facebook.com/WeatherBug\n• 트위터 : 을 @WeatherBug\n• 유튜브 : 을 https://www.youtube.com/user/EarthNetworks\n• 알고 블로그 전 : 을 http://knowbefore.weatherbug.com\n• 대표자 : 을 https://www.pinterest.com/weatherbug/\n\n\n모든 날씨 조건 알고 Before®을 준비하는 데 도움 웨더에 따라 사용자의 수백만에 가입하세요. \n"
}