{
	"app_link": "https://play.google.com/store/apps/details?id=mobi.byss.instaweather.watchface",
	"app_category": "날씨",
	"app_name": "ByssWeather for Wear OS",
	"app_detail": "Weather and Radar for Wear OS (Android Wear)\n\nNOW with Interactive Watch Faces!\nNOW with Google Fit integration!\n\nandroidcentral.com:\n\"This app is fantastic for anyone who wants a running update on the weather for the day. With nine different faces there are tons of options in how your weather is displayed, what information you get, and how you get it.\"\n\nFeaturing multiple Weather Watch Faces:\n- TWO radar maps combinations including satellite view: visible and infrared\n- 24h forecast with temperature, participation information\n*** NEW *** Google Fit watch face - comparing yesterday with today activity\n- minimalistic forecast in 2 versions - digital and analog\n- stylish LCD + analog Watch Face\n- smart forecast face\n- ultra useful Meteogram Watch Face\n\nRain notifications - with configurable distance.\nMETAR notifications.\n\nApp includes also standalone Wear App with all features if for some reason you don't like to use Watch Face.\n\nOption to use special low power, low bit modes on all supported devices.\nBattery indicator.\n\nYou can check if rain is coming, directly on your wrist.\n\nWeather Radar (rain and snow) works in US, Canada, Mexico, Australia, UK, Ireland, Germany, France, Netherlands, Belgium, Luxembourg, Denmark (southern part only), Switzerland, Japan\nSatellite coverage (visible and infrared - everywhere else)\nIn US it includes HD Radar information from NOAA\n\nWe worked hard and close with Google Team to deliver Interactive Watch Faces.\nNow with one tap on watch face you change features.\n\nChanging readings: wind/temperature/humidity/dew point/cloud cover requires just one tap.\nSame goes for all Google Fit parameters calories/steps/duration/distance - just one tap!\n\nHINT for Marshmallow users:\nWhen watch face will not load after fresh install please look for Instaweather app on your watch and launch it, then accept permissions request. App and watch face will load next. This inconvenience will get fixed when Android on wear will get bump to 6.0\n착용 OS의 일기와 레이더 (안드로이드 착용)\n\nNOW 대화 형 시계 모드로!\nNOW Google 피트니스 통합!\n\nandroidcentral.com :\n\"이 응용 프로그램은 그날의 날씨에 실행 업데이 트를 원하는 사람을위한 환상적입니다. 9 개의 다른 얼굴로 당신의 날씨는, 당신이 얻을 정보가 무엇인지, 그리고 당신이 그것을 얻을 방법을 표시하는 방법의 옵션의 톤이있다.\"\n\n여러 날씨 시계 모드 특징 :\n- 두 레이더 위성보기를 포함하여 조합을 매핑 : 보이는 적외선\n- 온도와 24 시간 예보, 참여 정보\n오늘 활동과 비교 어제 - *** 새로운 *** Google 피트니스 얼굴보고\n- 최소한 2 버전에서 예측 - 디지털 및 아날로그\n- 세련된 LCD + 아날로그 시계 얼굴\n- 스마트 예측 얼굴\n- 매우 유용한 Meteogram 시계 얼굴\n\n비 알림 - 설정 거리.\nMETAR 알림.\n\n어떤 이유로 당신이 시계 얼굴을 사용하고 싶지 않을 경우 응용 프로그램은 모든 기능을 갖춘 응용 프로그램을 착용 독립이 포함됩니다.\n\n옵션은 모든 지원되는 장치에 특별한 저전력, 낮은 비트 모드를 사용합니다.\n배터리 표시.\n\n비는 손목에 직접오고 있는지 확인할 수 있습니다.\n\n기상 레이더 (비, 눈)은 미국, 캐나다, 멕시코, 호주, 영국, 아일랜드, 독일, 프랑스, ​​네덜란드, 벨기에, 룩셈부르크, 덴마크 (남부 만), 스위스, 일본에서 작동\n위성 범위 (가시 적외선 - 다른 곳에)\n미국의 경우는 NOAA에서 HD 레이더 정보가 포함되어 있습니다\n\n우리는 열심히 Google 팀과의 긴밀한 대화 형 시계 모드를 제공합니다.\n이제 시계의 얼굴에 하나 개의 탭으로 당신은 기능을 변경합니다.\n\n측정 값 변경 : 바람 / 온도 / 습도 / 노점 / 클라우드 커버는 하나의 탭이 필요합니다.\n같은 모든 Google 피트니스 매개 변수 칼로리 / 단계 / 시간 / 거리를 간다 - 하나 개의 탭!\n\n산들 바람 사용자를위한 힌트 :\n시계의 얼굴이 후 신선한로드 설치되지 않습니다 때 다음 권한 요청을 수락, 시계에 Instaweather 응용 프로그램에 대한보고를 시작하십시오. 응용 프로그램 및 시청면 다음로드됩니다. 마모에 안드로이드 6.0 범프 얻을 것이다 때 불편 고정 얻을 것이다\n"
}