{
	"app_link": "https://play.google.com/store/apps/details?id=com.radarx.stormmapping.stormmapping",
	"app_category": "날씨",
	"app_name": "RadarOmega: Advanced Storm Tracking Toolkit",
	"app_detail": "Are you looking for a \"free\" weather app that provides basic weather data, while collecting and selling your information to third parties? This is NOT that app. We strive to provide our users with one of the most powerful weather applications available with a focus on continuous improvement and feature additions.\n\n\nRadarOmega provides high quality NEXRAD/TDWR radar data to keep you alert to rapidly changing weather conditions faster than most conventional weather applications on the market. \n\n-Level 3 NEXRAD Radar\n--Base Reflectivity - Elevation Tilts Available\n--Base Velocity - Elevation Tilts Available\n--Storm Relative Velocity - Elevation Tilts Available\n--Vertically Integrated Liquid \n--Echo Tops -\n--One Hour Precipitation Totals\n--Total Storm Precipitation Totals\n--Correlation Co-efficient - Elevation Tilts Available\n--Differential Reflectivity - Elevation Tilts Available\n--Spectrum Width \n\nHigh Resolution Radar - Level 2 NEXRAD Radar\n--Reflectivity \n--Velocity \n--Correlation Co-efficient \n--Differential Reflectivity \n\nTrack Tropical Storms & Hurricanes\n-RadarOmega has a robust tropical tracking dashboard built in to keep you ahead of the latest Tropical Storm and Hurricane threats. \n\n-Monitor active Tropical Storms/Hurricanes\n-View the latest National Hurricane Center track and intensity details\n-View Tropical Weather Outlooks\n-View Projected Path & Intensity of Tropical Storm & Hurricane Force Winds\n\n\nStorm Tracks\nView detailed NEXRAD storm attribute data along with extrapolated impact times along storm tracks. \n\nRadar Data Viewer Tool\n-View storm intensity, precipitation rates & velocity intensity values. The radar data viewer tool also allows you retrieve current conditions along with extended forecasts for any selected point. Simply activate the data viewer tool and move around the map to use this feature. \n\nRadar Map Display Customization Options\n-Pick what type of map you would like data to display on\n\nRadarOmega Drive Display\n--Use RadarOmega drive display while traveling to keep alert to rapidly changing weather conditions along your route. Using your device GPS, you can keep your current location center while you are in motion to always view the latest radar data! \n\nAuto Tower Activation\n--Activate the auto tower feature to move around the map and have the nearest NEXRAD tower activate radar imagery. This feature is great while driving as it allows you to avoid having to manually switch between NEXRAD radar sites. \n\nSevere Weather Warnings\n--When the National Weather Service issues a Severe Thunderstorm, Tornado, Flash Flood, Special Weather Statements & Special Marine Warnings, RadarOmega displays this information with location and warning details. RadarOmega uses the National Weather Services storm impact statements to color code potential impacts of any storm. Use the severe weather alert dashboard to activate the nearest radar tower in closest proximity to any active severe weather alerts. \n\n\nStorm Reports\n--Hail - Tornado - Wind Damage - Wind Speed Reports\n--Storm Reports for last 24 Hours with time period selection options\n\n\nNEXRAD Hail History\n--View radar hail history in real-time as hail storms are in progress\n\nLightning Detection\n--View lightning strike locations and frequency\n--Select lighting strike intervals between 5 to 30 minutes\n\n\nSevere Weather Outlooks - Day 1 through Day 3\nGet the latest severe weather outlooks from the Storm Prediction Center. \nDetailed day one SPC convective outlook(Tornado-Wind-Hail Probabilities)\n\nStorm Mapping Storm Archive Viewer -\nView hail, wind damage, tornado & wind speed reports for a large area for a duration of up to 30 days. In addition, you can also view NEXRAD hail attribute history up to 30 days. \n\nSave Radar Screenshots & GIF Animations\nSave radar gifs & images to your device in portrait or landscape mode. This makes it easy to share radar images to social media.\n\nNO ADS!!\n제 3 자에게 정보를 수집하고 판매하면서 기본적인 기상 데이터를 제공하는 \"무료\"날씨 앱을 찾고 계십니까? 이것은 그 응용 프로그램이 아닙니다. 우리는 지속적 개선 및 기능 추가에 초점을 맞춘 가장 강력한 기상 응용 프로그램 중 하나를 사용자에게 제공하기 위해 노력합니다.\n\n\nRadarOmega는 고품질 NEXRAD / TDWR 레이더 데이터를 제공하여 시장에서 가장 일반적인 기상 애플리케이션보다 빠르게 변화하는 기상 조건에 신속하게 경고합니다.\n\n- 레벨 3 NEXRAD 레이더\n-베이스 반사율 - 사용 가능한 고도 경사\n-베이스 속도 - 사용 가능한 고도 경사\n- 스톰 상대 속도 - 사용 가능한 고도 경사\n- 통합 액체\n- 에코 탑스 -\n- 1 시간 강수 합계\n- 총 폭풍우 강수량 합계\n- 상관 관계 Cofficient - Elevation Tilts Available\n- 차동 반사 - 사용 가능한 고도 경사\n- 스펙트럼 너비\n\n고해상도 레이더 - 레벨 2 NEXRAD 레이더\n--반사율\n--속도\n--상관 계수\n- 차별 반사율\n\n열대성 태풍 및 허리케인 추적\n-RadarOmega는 최신 열대성 폭풍과 허리케인 위협에 대비하기 위해 강력한 열대 추적 대시 보드를 내장하고 있습니다.\n\n- 모니터 활동 열대성 태풍 / 허리케인\n- 최신 National Hurricane Center 트랙 및 강도 세부 정보보기\n- 열대성 날씨 전망보기\n- 열대성 폭풍 및 허리케인 강제 바람의 예상 경로 및 강도보기\n\n\n폭풍우 대위\n스톰 트랙을 따라 외삽 된 영향 시간과 함께 NEXRAD 폭풍 속성 데이터를 자세히보십시오.\n\n레이더 데이터 뷰어 도구\n- 폭풍 강도, 강수량 및 속도 강도 값을 봅니다. 레이더 데이터 뷰어 도구를 사용하면 선택한 지점에 대한 확장 된 예측과 함께 현재 조건을 검색 할 수 있습니다. 데이터 뷰어 도구를 활성화하고지도 주변을 이동하기 만하면이 기능을 사용할 수 있습니다.\n\n레이더지도 표시 사용자 정의 옵션\n- 데이터를 표시 할지도 유형을 선택하십시오.\n\nRadarOmega 드라이브 디스플레이\n- 여행하는 동안 RadarOmega 드라이브 디스플레이를 사용하여 경로를 따라 빠르게 변화하는 기상 조건에주의하십시오. 장치 GPS를 사용하면 이동 중에 최신 레이더 데이터를 항상 볼 수 있도록 현재 위치 센터를 유지할 수 있습니다!\n\n자동 타워 활성화\n- 자동 타워 기능을 활성화하여지도 주변을 이동하고 가장 가까운 NEXRAD 타워에서 레이더 이미지를 활성화하십시오. 이 기능은 NEXRAD 레이더 사이를 수동으로 전환 할 필요가 없기 때문에 주행하는 동안 좋습니다.\n\n심한 경고\n- National Weather Service가 심한 뇌우, 토네이도, 플래시 홍수, 특별 기상 및 특수 해양 경고를 발행하면 RadarOmega는이 정보를 위치 및 경고 세부 사항과 함께 표시합니다. RadarOmega는 National Weather Services의 폭풍우 진술을 사용하여 폭풍의 잠재적 인 영향을 코드화합니다. 가혹한 기상 경보 대시 보드를 사용하여 가장 가혹한 기상 경보에 가장 근접한 가장 가까운 레이더 타워를 활성화하십시오.\n\n\n스톰 보고서\n- 손톱 - 토네이도 - 바람 피해 - 풍속 보고서\n- 기간 선택 옵션을 사용하여 지난 24 시간 동안의 스톰 보고서\n\n\nNEXRAD Hail 역사\n- 우박 폭풍이 진행되는 동안 실시간으로 레이더 우박 기록을 봅니다.\n\n번개 탐지\n- 번개 위치와 빈도보기\n- 조명 파업 간격을 5 분에서 30 분 사이에서 선택하십시오.\n\n\n심한 날씨 전망 - 1 일부터 3 일까지\n폭풍 예측 센터에서 최신 악천후 전망을 확인하십시오.\n상세한 일일 SPC 대류 전망 (Tornado-Wind-Hail 확률)\n\n스톰 매핑 스톰 아카이브 뷰어 -\n최대 30 일 동안 넓은 지역의 우박, 바람 피해, 토네이도 및 풍속 보고서를 봅니다. 또한 NEXRAD 우박 속성 기록을 최대 30 일까지 볼 수 있습니다.\n\n레이더 스크린 샷 및 GIF 애니메이션 저장\n레이더 GIF 및 이미지를 세로 또는 가로 모드로 장치에 저장하십시오. 따라서 소셜 미디어에 레이더 이미지를 쉽게 공유 할 수 있습니다.\n\n광고 없음!!\n"
}