{
	"app_link": "https://play.google.com/store/apps/details?id=com.phonegap.MSWMobile",
	"app_category": "날씨",
	"app_name": "MSW Surf Forecast",
	"app_detail": "The Magicseaweed mobile app provides long-range surf forecasts for thousands of spots around the globe. Our forecasts include the MSW star rating; surf height; swell height; period and direction; wind speed and direction and air and water temperatures. With the MSW app you'll have access to:\n\n- More than 150 surf cams worldwide.\n- Panoramic, multi-view surf cams.\n- Swell, wind, period and pressure charts.\n- Live buoy and wind data.\n- Real-time surf reports from our network of trusted reporters.\n- MSW editorial features and the latest surf news.\n- Your favorite spots, accessible across any device.\n- Our local surf-spot and beach business directory. \n- The best surf-specific photo gallery, uploaded by you, in the world.\n\nAnd for the ultimate Magicseaweed experience, upgrade to Pro on magicseaweed.com and receive:\n\n- Unlimited advert-free access to our global surf cam network. \n- 16-day extended spot forecasts.\n- 16-day extended charts.\n- 16-day extended tides.\n- Access to decades of historical forecast data. \n- No adverts. Ever.\n\nThe easiest way to find exactly what the surf is doing at locations around you. Making it easier than ever to decide where to surf.\nMagicseaweed 모바일 앱은 전 세계 수천 곳의 명소에 대해 장거리 서핑 예측을 제공합니다. 우리의 예측에는 MSW 별 등급이 포함됩니다. 서핑 높이; 부풀어 오른 높이; 기간과 방향; 풍속 및 방향, 대기 및 수온. MSW 앱을 사용하면 다음에 액세스 할 수 있습니다.\n \n- 전 세계 150 여개의 서핑 캠.\n- 파노라마, 멀티 뷰 서핑 카메라.\n- 팽창, 바람, 기간 및 압력 차트.\n- 라이브 부표 및 바람 데이터.\n- 신뢰할 수있는 기자 네트워크를 통한 실시간 서핑 리포트.\n- MSW 사설 기능 및 최신 서핑 뉴스.\n- 좋아하는 장소, 모든 기기에서 액세스 할 수 있습니다.\n- 우리의 지역 서핑 명소 및 해변 비즈니스 디렉토리입니다.\n- 세계에서 너에게 업로드 된 최고의 서핑 전용 사진 갤러리.\n \n궁극적 인 Magicseaweed 경험을 얻으려면 magicseaweed.com의 Pro로 업그레이드하여 다음을 받으십시오.\n \n- 우리의 글로벌 서프 캠 네트워크에 대한 무제한 무료 액세스.\n- 16 일간의 현장 예측.\n- 16 일 확장 차트.\n- 16 일간의 조수 간만.\n- 수십 년간의 과거 예측 데이터에 액세스 할 수 있습니다.\n- 광고가 없습니다. 이제까지.\n\n주위의 위치에서 서핑이하는 일을 정확하게 찾을 수있는 가장 쉬운 방법입니다. 서핑 할 곳을 쉽게 결정할 수 있습니다.\n"
}