{
	"app_link": "https://play.google.com/store/apps/details?id=com.enzuredigital.weatherbomb",
	"app_category": "날씨",
	"app_name": "Flowx: Weather Map Forecast",
	"app_detail": "Visualize the forecast, for anywhere in the world, with the unique Flowx weather map and graphs. Move your finger across the screen to control the forecast animation over time. Select the data for your needs from 30+ data types and 16 forecast models, plus radar reflectivity. Use Flowx to plan around the weather, for aviation, fishing, sailing, surfing, cycling, hiking, photography, storm tracking or anyone interested in the weather.\n\nThe Flowx advantage is forecast data shown on an interactive map, giving you the 'big picture' and enabling you to understand the weather. With Flowx, you have control of the forecast information: compare models and interpret what the data means for you, so you can best plan your activities.\n\nFlowx was awarded Google Play Editors’ Choice: The 5 Best Weather Forecast Apps.\n\nFlowx Features:\nData Types: 30+ data types including precipitation, cloud, wind, temperature, pressure, humidity, waves and more.\nData Sources - Free:\n• NOAA GFS (FV3) - Global\n• NOAA NWW3 - Global\n• CMC GDPS - Global\n• CMC GDWPS - Global\nData Sources - Pro:\n• RainViewer Radar - 82 countries\n• NOAA NAM - Continental USA\n• NOAA HRRR - Continental USA\n• NOAA HYSPLIT Smoke Data - Continental USA\n• NOAA RTOFS Ocean Model - Global\n• DWD ICON - Global\n• DWD ICON-EU - Europe\n• MeteoFrance ARPEGE - Europe\n• MeteoFrance AROME - France\n• European Consortium HIRLAM - Europe\n• DWD COSMO-D2 - Germany\n• CMC RDPS - Canada, USA (incl. Alaska), Greenland, Iceland\n• CMC HRDPS - Canada\nMap: use finger swiping to control the forecast animation over time. Choose multiple data layers to display on the map, for example precipitation and cloud layers with wind streamlines.\nGraphs: view the week’s weather forecast data at a glance. Choose from a selection of graphs and use the 'compare function' to view all data sources at once.\nWind Streamlines: animated streamlines indicate wind speed and direction.\nWavefronts: animated wavefront lines indicate wave direction.\nWidget: resize your widget to display multiple graphs.\n10-Day Forecast: with pro version you can view up to 10-days forecast.\n3-day Hindcast: with pro version you can view up to 3-days historical hindcast & radar.\nGraph Editor: with pro version you can customize your graphs by selecting data types.\nMap Styles: with pro version you can choose from multiple map options.\nTravel Mode: automatically updates the forecast for wherever you are in the world.\nOffline Use: after updating the data, use the app offline to view the forecast without internet.\nPermissions: minimal permissions required.\nPro Versions: choose the pro version option that best suits your needs, see in app for details.\n\nTry Flowx Today: visualize the forecast and understand weather systems - it’s the smart way to plan around the weather.\n\n* Flowx was formerly known as WeatherBomb.\n\nContact:\nJoin us at forum.flowx.io to ask questions and discuss ideas.\n\nFollow us on social media:\nFacebook: facebook.com/flowxapp\nTwitter: twitter.com/flowxapp\nYouTube: youtube.com/flowxapp\n독창적 인 Flowx 날씨지도 및 그래프를 사용하여 세계 어디서나 예측을 시각화하십시오. 손가락으로 화면을 움직여 시간 경과에 따른 예측 애니메이션을 제어하십시오. 30 개 이상의 데이터 유형 및 16 가지 예보 모델과 레이더 반사율에서 필요에 맞는 데이터를 선택하십시오. Flowx를 사용하여 날씨, 항공, 낚시, 항해, 서핑, 자전거 타기, 하이킹, 사진 촬영, 폭풍우 추적 또는 날씨에 관심이있는 모든 사람을 대상으로 날씨를 계획하십시오.\n\nFlowx의 이점은 대화 형지도에 표시되는 데이터를 예측하여 '큰 그림'을 제공하고 날씨를 이해할 수있게 해줍니다. Flowx를 사용하면 예측 정보를 제어 할 수 있습니다. 모델을 비교하고 데이터가 의미하는 것을 해석하므로 최상의 활동 계획을 세울 수 있습니다.\n\nFlowx가 Google Play 에디터 선정 : 5 가지 일기 예보 앱을 수상했습니다.\n\nFlowx 기능 : \n데이터 유형 : 강수량, 구름, 바람, 온도, 압력, 습도, 파도 등을 포함한 30 가지 이상의 데이터 유형.\n데이터 소스 - 무료 : \n• NOAA GFS (FV3) - 글로벌\n• NOAA NWW3 - 글로벌\n• CMC GDPS - 글로벌\n• CMC GDWPS - 글로벌\n데이터 소스 - 프로 : \n• RainViewer 레이더 - 82 개국\n• NOAA NAM - 미국 대륙\n• NOAA HRRR - 미국 대륙\n• NOAA HYSPLIT 연기 데이터 - Continental USA\n• NOAA RTOFS 해양 모델 - 글로벌\n• DWD 아이콘 - 글로벌\n• DWD ICON-EU - 유럽\n• MeteoFrance ARPEGE - 유럽\n• MeteoFrance AROME - 프랑스\n• 유럽 컨소시엄 HIRLAM - 유럽\n• DWD COSMO-D2 - 독일\n• CMC RDPS - 캐나다, 미국 (알래스카 포함), 그린란드, 아이슬란드\n• CMC HRDPS - 캐나다\n지도 : 손가락 스 와이 핑을 사용하여 시간 경과에 따른 예측 애니메이션을 제어 할 수 있습니다. 지도에 표시 할 여러 데이터 레이어를 선택합니다 (예 : 강수량 및 바람의 유선이있는 구름 층).\n그래프 : 한 눈에 주간 일기 예보 데이터를 볼 수 있습니다. 그래프를 선택하고 '비교 기능'을 사용하여 모든 데이터 소스를 한 번에 볼 수 있습니다.\n바람의 유선 : 유선의 유선은 바람의 속도와 방향을 나타냅니다.\n파동 : 애니메이션 파면 선은 파동의 방향을 나타냅니다.\n위젯 : 여러 그래프를 표시하도록 위젯의 크기를 조정하십시오.\n10 일 예보 : 및 최대 10 일간의 전망을 볼 수있는 프로 버전.\n3 일간의 힌드 캐스트 : 로 최대 3 일의 역사적인 힌드 캐스트 및 레이더를 볼 수있는 프로 버전입니다.\n그래프 편집기 : 를 사용하면 데이터 유형을 선택하여 그래프를 사용자 정의 할 수 있습니다.\n맵 스타일 : 은 여러 버전의지도 옵션 중에서 선택할 수있는 프로 버전으로 제공됩니다.\n여행 모드 : 는 전 세계 어디에 있든 예측치를 자동으로 업데이트합니다.\n오프라인 사용 : 데이터를 업데이트 한 후 앱을 오프라인으로 사용하면 인터넷 없이도 예측 정보를 볼 수 있습니다.\n권한 : 최소한의 권한이 필요합니다.\n프로 버전 : 귀하의 요구에 가장 적합한 프로 버전 옵션을 선택하십시오. 자세한 내용은 앱에서 확인하십시오.\n\n오늘의 Flowx 사용해보기 : 예보를 시각화하고 날씨 시스템을 이해합니다. 날씨를 계획하는 것이 현명한 방법입니다.\n\n* Flowx는 이전에 WeatherBomb로 알려져있었습니다.\n\n접촉:\nforum.flowx.io 에 가입하여 질문하고 아이디어를 토론하십시오.\n\n소셜 미디어에서 팔로우 :\nFacebook : facebook.com/flowxapp \nTwitter : twitter.com/flowxapp \nYouTube : youtube.com/flowxapp \n"
}