{
	"app_link": "https://play.google.com/store/apps/details?id=com.usnaviguide.radar_now",
	"app_category": "날씨",
	"app_name": "RadarNow! ®",
	"app_detail": "Do you work or play outside? Ride a bike or need to know what is happening right now with the weather? \n\nWe don't track your location and we don't sell your data!\n\nUse RadarNow! ® to quickly see an animated radar image and current conditions! No digging through menus to see if a storm is on the way!\n\nRadarNow! ® provides National Weather Service (NWS) Enhanced Radar \"Base\" (N0R) images from the NOAA WSR-88D NEXRAD Radar sites located around the US. Radar images are downloaded directly from NWS servers so are always the most current available. When you start the app, the radar images are from the site closest to your location.\n\nNew Clutter suppression feature added in version 6.3! \n\nRadarNow! is a free download with access to Premium features. Use the FREE Standard version to monitor the weather radar or choose to upgrade through the app to Premium if you want to activate the enhanced features. You may try the premium features with our free 5 day trial or purchase premium access for $5.99 for a \"RadarNow! ® Lifetime\" pass.\n\nThe 5 day free trial gives you free access to the premium features. Once the 5 day trial has passed, the app reverts back to the free \"standard\" mode. You will not be charged to use the free trial under any circumstances.\n\nRadarNow! ® is designed to be fast, efficient and have great free options. RadarNow! ® Standard (Free) provides animated radar and local conditions centered on your current location. RadarNow! ® Premium provides an ad free experience plus a number of other features.\n\nRadarNow! uses US radars only, therefore is active for entire U.S., Puerto Rico, Guam and areas of Canada, Mexico and the Caribbean that border the U.S. New! Canadian radars are now in experimental mode. \n\nPlease use the \"Contact us\" form inside RadarNow! ® (menu-setting-contact us) if you encounter a problem or have a suggestion for improvement.\n\nWe value your input! It was suggestions and constructive critiques from users just like you that led to the new, improved RadarNow! ®.\n\nRadarNow! ® uses encrypted Google account data to track premium users and to check to see if a free user has a premium upgrade. We encrypt this data with an MD5 encryption algorithm on the device and have no way to decrypt that information to discover the original Google account. We do not keep any personal information on our servers. If you choose to contact us by email, we will delete that email as soon as the conversation is concluded. Please read our complete privacy policy which is linked in our Google Play Store listing for more details on what information we collect and how we use it. RadarNow! ® uses obfuscated location data to determine the US county the device is currently in. This information is transmitted with the Google Cloud Messaging data and does not identify you personally in any way. You may opt out of this data transmission by selecting to not receive alerts. See the help text inside of RadarNow! ® for the instructions on how to accomplish this opt out.\n밖에서 일하거나 놀고 있습니까? 자전거를 타거나 날씨로 지금 무슨 일이 일어나고 있는지 알아야합니까?\n\n우리는 귀하의 위치를 ​​추적하지 않으며 귀하의 데이터를 판매하지 않습니다!\n\nRadarNow를 사용하십시오! ®를 사용하면 애니메이션 레이더 이미지와 현재 상태를 빠르게 볼 수 있습니다! 폭풍이 도중에 있는지보기 위해 메뉴를 파헤 치지 마라!\n\n레이더! ®는 미국 전역에 위치한 NOAA WSR-88D NEXRAD 레이더 사이트의 NWS (National Weather Service) 강화 레이더 \"기본\"(N0R) 이미지를 제공합니다. 레이더 이미지는 NWS 서버에서 직접 다운로드되므로 항상 최신 버전을 사용할 수 있습니다. 앱을 시작할 때 가장 가까운 위치의 레이더 이미지가 표시됩니다.\n\n새로운 클러 터 억제 기능이 버전 6.3에 추가되었습니다!\n\n레이더! 프리미엄 기능에 무료로 다운로드 할 수 있습니다. 무료 표준 버전을 사용하여 기상 레이더를 모니터링하거나 향상된 기능을 활성화하려면 앱을 통해 Premium으로 업그레이드하도록 선택하십시오. 5 일 무료 평가판을 통해 프리미엄 기능을 시험해 보시거나 \"RadarNow! ® Lifetime\"패스로 프리미엄 액세스를 $ 5.99에 구입하실 수 있습니다.\n\n5 일 무료 평가판을 사용하면 프리미엄 기능을 무료로 이용할 수 있습니다. 5 일 시험 사용이 끝나면 앱은 무료 \"표준\"모드로 되돌아갑니다. 어떠한 경우에도 무료 평가판 사용료는 부과되지 않습니다.\n\n레이더! ®는 빠르고 효율적이며 훌륭한 무료 옵션을 제공하도록 설계되었습니다. 레이더! ® Standard (Free)는 애니메이션 레이더 및 현재 위치를 중심으로 한 지역 조건을 제공합니다. 레이더! ® Premium은 광고없는 경험 외 다수의 기능을 제공합니다.\n\n레이더! 미국 레이더 만 사용하므로 미국, 푸에르토 리코, 괌 및 미국 국경에 인접한 캐나다, 멕시코 및 카리브 지역 전체에서 활성화됩니다. New! 캐나다 레이더는 현재 실험 모드입니다.\n\nRadarNow에서 \"문의하기\"양식을 사용하십시오! ® (메뉴 설정 - 문의)에 문제가 있거나 개선을위한 제안이있는 경우.\n\n우리는 귀하의 의견을 소중하게 생각합니다! 레이더 나우 (RadarNow!)를 새롭게 개선 한 것은 사용자의 제안과 건설적인 비평이었습니다. ®.\n\n레이더! ®는 암호화 된 Google 계정 데이터를 사용하여 프리미엄 사용자를 추적하고 무료 사용자에게 프리미엄 업그레이드가 있는지 확인합니다. 기기에서 MD5 암호화 알고리즘을 사용하여이 데이터를 암호화하고 해당 정보를 해독하여 원래 Google 계정을 찾을 방법이 없습니다. 우리는 우리 서버에 개인 정보를 보관하지 않습니다. 이메일로 문의 하시려면 대화가 끝나 자마자 해당 이메일을 삭제 해 드리겠습니다. 수집하는 정보와 사용 방법에 대한 자세한 내용은 Google Play 스토어 목록에 링크 된 전체 개인 정보 취급 방침을 읽어 보시기 바랍니다. 레이더! ®는 난독 화 된 위치 데이터를 사용하여 현재 기기가있는 미국 군을 결정합니다.이 정보는 Google Cloud Messaging 데이터와 함께 전송되며 사용자를 개인적으로 식별하지 않습니다. 알림을받지 않도록 선택하여이 데이터 전송을 선택 해제 할 수 있습니다. RadarNow의 도움말 텍스트를 참조하십시오! ®에 대한 안내를 참조하십시오.\n"
}