{
	"app_link": "https://play.google.com/store/apps/details?id=weather.android.stormalert",
	"app_category": "날씨",
	"app_name": "Storm Alert Lightning & Radar",
	"app_detail": "*Note for Android 8.0 Users*\n\nNotifications will only work if the app is running (do not force close) due to limitations with android 8.0. \n\nhttps://developer.android.com/about/versions/oreo/android-8.0-changes\n\nI’m working on a fix but if you want a refund then send me your order number to:\n\nSTORMALERTANDROID@GMAIL.COM\n\n*******\n\nStorm Alert will give you real-time thunderstorm and lightning strike push notifications sent to your phone to alert you when a thunderstorm or lightning is near your location\n\n*** Lightning Data subscription is for the United States only ***\n\nNote: location permission is required to use this app. The app needs to access the SD card to use the share feature. The app uses the camera for the new Augmented Reality feature. \n\n\nFor an annual subscription of $2.99 , you will gain access to lightning strike data and see a map of current lightning strikes for your location within 50 miles and be able to receive lighting strike alerts.\n\nA Map will also display recent lightning strikes within a 50 mile radius of your location and storm tracks for any radar detected thunderstorm.\n\nFeatures: \n\nWeather Alerts from the National Weather Service (NWS) - weather alerts will display current severe weather watches and warnings on the map and display details about the weather event. You will also receive notifications if there is a severe warning for your selected location \n\nLighting Map - Lightning strikes will be displayed on the map within 30 minutes of the recorded lightning strike.\n\n-- Red Lighting Strikes = 0 - 5 Minutes \n-- Yellow Lighting Strikes = 6 - 10 Minutes \n-- Blue Lightning Strikes = 11 - 15 Minutes \n-- Black Lightning Strikes = 16 - 30 Minutes\n\nThunderstorm Map - Storm tracks for nexrad radar detected thunderstorms\n\n-- Green Square = Thunderstorm\n-- Yellow Square = Hailstorm\n-- Yellow Circle = Mesocyclone\n-- Purple Triangle = Tornado\n\nThunderstorm Alerts - thunderstorm alerts will allow you to automatically send thunderstorm detection to your notification bar every 1, 5,10, 15, or 30 minutes so you do not have to keep checking the map in order to see thunderstorms near your location. (WiFi/Data and GPS must be enabled for this to work)\n\n-- Green Notifications = Thunderstorm Within 30 Miles\n-- Yellow Notifications = Thunderstorm Within 20 Miles\n-- Orange Notifications = Thunderstorm Within 10 Miles\n-- Red Notifications = Thunderstorm Within 5 Miles\n\nLightning Alerts - Lightning alerts will allow you to automatically send lighting strike detection to your notification bar every 1, 5,10, 15, or 30 minutes so you do not have to keep checking the lightning map in order to see lightning strikes near your location. (WiFi/Data and GPS must be enabled for this to work)\n\n-- Green Notifications = Lightning Within 30 Miles\n-- Yellow Notifications = Lightning Within 20 Miles\n-- Orange Notifications = Lightning Within 10 Miles\n-- Red Notifications = Lightning Within 5 Miles\n\nThunderstorm and Lighting Strike Proximity Detection - If a thunderstorm or lightning is detected within a radius of 5, 10, 20, or 30 miles you will automatically receive a notification in the notification bar that the thunderstorm or lightning is within that selected radius on the map.\n\nLightning strikes will only be visible within a 50 mile radius of your location. \n\nRadar Overlay - Show real-time nexrad radar composite reflectivity for the United States \n\nCurrent Conditions - Displays the current weather conditions which include: Nearest Thunderstorm Detection (experimental) , Storm Intensity, Chance of Rain/Thunderstorms, Temperature and Feels Like Temperature, Dew Point, Humidity, Wind Speed, Wind Direction, Visibility, Cloud Cover, Atmospheric Pressure, and O-Zone\n* Android 8.0 사용자를위한 메모 *\n\n알림은 Android 8.0의 제한 사항으로 인해 앱이 실행중인 경우에만 작동합니다 (닫지 마세요).\n\nhttps://developer.android.com/about/versions/oreo/android-8.0-changes\n\n수정을 원하지만 환불을 원할 경우 주문 번호를 보내주십시오.\n\nSTORMALERTANDROID@GMAIL.COM\n\n*******\n\n폭풍 경보는 뇌우 또는 번개가 사용자의 위치 근처에있을 때 사용자에게 경고하기 위해 실시간 뇌우 및 낙뢰 푸시 알림을 휴대 전화로 전송합니다\n\n*** 번개 데이터 구독은 미국에만 해당 ***\n\n참고 :이 응용 프로그램을 사용하려면 위치 권한이 필요합니다. 앱이 공유 기능을 사용하려면 SD 카드에 액세스해야합니다. 앱은 새로운 증강 현실 기능을 위해 카메라를 사용합니다.\n\n\n연간 구독료 $ 2.99의 경우 낙뢰 데이터에 액세스하고 50 마일 이내에 해당 지역의 현재 번개 경고지도를보고 조명 경고를받을 수 있습니다.\n\n지도는 또한 귀하의 위치 반경 50 마일 이내에 최근 낙뢰를 표시하고 폭풍이 탐지 된 모든 레이더를 표시합니다.\n\n풍모:\n\nNational Weather Service (NWS)의 기상 경보 - 기상 경보는 현재의 악천후 감시 및 경고를지도에 표시하고 기상 이벤트에 대한 세부 정보를 표시합니다. 선택한 위치에 대해 심각한 경고가있는 경우 알림을 받게됩니다.\n\n조명지도 - 낙뢰가 기록 된 후 30 분 이내에지도에 낙뢰가 표시됩니다.\n\n- 빨간색 조명 효과 = 0 ~ 5 분\n- 황색 조명 파업 = 6 - 10 분\n- 푸른 번개 타격 = 11 - 15 분\n- 블랙 라이트닝 스트라이크 = 16 ~ 30 분\n\n뇌우지도 - 뇌파를 탐지 한 nexrad 레이더의 폭풍 추적\n\n- 녹색 광장 = 뇌우\n- 황색 광장 = Hailstorm\n- 황색 원 = 메소 사이 클론\n- 보라색 삼각형 = 토네이도\n\n뇌우 경보 - 뇌우 경보는 1, 5, 10, 15 또는 30 분마다 알림 표시 줄에 뇌우 감지 기능을 자동으로 전송할 수 있도록하여 사용자의 위치 근처에서 뇌우를 볼 수 있도록지도를 계속 확인할 필요가 없습니다. (이 기능을 사용하려면 WiFi / 데이터 및 GPS를 사용하도록 설정해야합니다.)\n\n- 녹색 알림 = 30 마일 이내의 뇌우\n- 노란색 알림 = 20 마일 이내의 뇌우\n- 오렌지 알림 = 10 마일 이내의 뇌우\n- 빨간색 알림 = 5 마일 이내의 뇌우\n\n번개 경고 - 번개 경고 기능을 사용하면 1, 5, 10, 15 또는 30 분마다 경고 표시 줄에 조명 경고 탐지 기능을 자동으로 보낼 수 있으므로 번개지도를 계속 확인할 필요가 없으므로 번개가 치는 곳을 가까이에서 볼 수 있습니다 . (이 기능을 사용하려면 WiFi / 데이터 및 GPS를 사용하도록 설정해야합니다.)\n\n- 녹색 알림 = 30 마일 이내의 번개\n- 노란색 알림 = 20 마일 이내의 번개\n- 오렌지 알림 = 10 마일 이내의 번개\n- 빨간색 알림 = 5 마일 이내의 번개\n\n천둥 및 번개 근접 탐지 - 5, 10, 20 또는 30 마일 반경 내에서 뇌우 또는 번개가 감지되면 뇌우 또는 번개가지도의 선택한 반경 내에 있음을 알림 바에 자동으로 알립니다 .\n\n낙뢰는 해당 지역의 반경 50 마일 이내에서만 볼 수 있습니다.\n\n레이더 오버레이 - 미국의 실시간 nexrad 레이더 합성 반사율 표시\n\n현재 조건 - 가장 가까운 뇌우 감지 (실험적), 폭풍 강도, 비 / 뇌우의 가능성, 기온, 이슬점, 습도, 풍속, 풍향, 시야, 구름 표지, 대기와 같은 기상 조건을 표시합니다. 압력 및 O-Zone\n"
}