{
	"app_link": "https://play.google.com/store/apps/details?id=com.weathercreative.weatherpuppy",
	"app_category": "날씨",
	"app_name": "Weather Puppy - Forecast, Radar & Pet Dog Pictures",
	"app_detail": "Smile every time you check the weather! The puppy changes based on the local weather conditions. Partnered with dog rescue shelters around the world. \n\nFeatures \n- Over 700 puppies organized into 18 themes (Pugs, Labradors, German Shepherds, Outdoorsy, Glamour, Halloween, Fall Colors, Holiday Pups, Puppy Love, Detroit Dog Rescue, Dogs Trust, Spring Pups, Waterskiing Westies, Summer Dogs, Yoga Dogs, Winter Puppies, & Cats & Dogs, French Bulldogs) \n- Share the puppy forecast with friends on social media\n- Local weather forecasts for locations around the world \n- 10 day weather forecast\n- Hourly weather forecasts for each of the next 24 hours\n- Projected rain / precipitation\n- Live Animated Radar\n- Today's high and low temperatures, feels like temperature, humidity, wind speed, wind chill, sunrise, sunset, heat index, moonphase, barometric pressure, UV index, dew point and more\n- GPS feature can auto-locate your city's local weather forecast\n- Weather forecasts provided by weather experts at Weather Underground (part of the Weather Channel)\n\nThe weather has never been cuter!\n----------------------------------------------------\n\nAll paws on deck for the most fun weather ever! Bring fido in your pocket with you no matter where you go with our cute pup weather app. No matter if you call them pups, puppies, pooches, perritos, canines, bowwow, fidos, lapdogs, or doggies they will keep you smiling when paired with the local weather conditions.\n\nDog breeds you can find are french bulldogs (frenchies), german shepherds, dachshunds, rottweilers, pugs, chihuahuas, shiba inus (doge), golden retrievers, pitbulls, labradors, yorkshire terriers, great danes, poodles, corgis, beagles, westies, boston terriers, basenjis, jack russell terriers and more!\n\nYour heart will be full of puppy love and you'll bark for joy every time you check the forecast! You'll love all of their paws and will never want to take a dog vacay away from them. Your inner dog will bark out of its box and wag its tail when it gets its paws on this chewy, oh so chewy pet app. If you like pets, this is a smart app for you. You'll never have to buy dog food, hire Cesar Millan for dog training, or go to the banfield pet vet! Just say hello weather forecast!\n\nThe authentic weather forecast is provided by Weather Underground (part of the Weather Channel) mixed with the NOAA forecast and is so detailed it includes: humidity, current moonphase, today's high and low temperatures, feels like temperature, live radar, wind speed, wind chill, sunrise, sunset, barometric pressure, UV index, dew point, heat index, projected rain / precipitation and more! You’ll be covered no matter what the forecast is!\n당신은 날씨를 확인할 때마다 미소! 현지 기상 조건에 따라 강아지 변경됩니다. 전 세계의 개 보호소와 제휴.\n\n풍모\n- 700 개 강아지 동안 18 개 테마 (퍼그는 래브라도는, 셰퍼드는 활동적이, 글래머가, 할로윈, 색상, 휴일 새끼들까지 잔치, 강아지 사랑, 디트로이트 개 구조, 개 신탁, 봄 새끼들까지 잔치, 수상 스키에 Westies, 여름 개, 요가 개를 가을로 구성, 겨울 강아지, 고양이 및 개, 프랑스 불독)\n- 소셜 미디어 친구들과 강아지 예보 공유\n- 전 세계의 위치에 대한 지역 날씨 예보\n- 십일 일기 예보\n- 다음 24 시간의 각 시간별 날씨 예보\n- 예상 비 / 강수량\n- 라이브 애니메이션 레이더\n- 오늘의 고온 및 저온, 온도, 습도, 풍속, 차가운 바람, 일출, 일몰, 열 인덱스, moonphase, 기압, 자외선 지수, 이슬점 및 더 많은 것 같은 느낌이 든다\n- GPS 기능은 도시의 지역 날씨 예보를 자동으로 찾을 수 있습니다\n- 날씨 지하 (날씨 채널의 일부)에서 기상 전문가가 제공하는 날씨 예보\n\n날씨는 귀엽 적이있다!\n-------------------------------------------------- -\n\n모든 사상 가장 재미있는 날씨 갑판에 발! 당신과 당신의 주머니에 당신이 우리의 귀여운 강아지 날씨 응용 프로그램과 함께 갈 상관없이 스누피를 가져옵니다. 당신이 그 (것)들에게 강아지, 강아지, 애완견을, perritos, 송곳니, 개 짖는 소리, fidos를 호출하는 경우에 상관없이 lapdogs, 또는 애송이는 현지 기상 상태와 결합 할 때 미소를 유지합니다.\n\n개는 프랑스 불독 (프랑스 사람), 셰퍼드, 닥스 훈트, 로트 와일러, 퍼그, 치와와, 시바 아이 너스 (총독), 골든 리트리버, pitbulls, 래브라도, 요크셔 테리어, 위대한 덴마크, 푸들, 코기, 비글,에 Westies 있습니다 찾을 수 있습니다 품종, 보스턴 테리어, basenjis, 잭 러셀 테리어 및 더!\n\n당신의 마음은 강아지 사랑이 가득 할 것이다 당신은 기쁨을 위해 당신이 일기 예보를 확인할 때마다 짖는거야! 당신은 그들의 발을 모두 사랑합니다 그리고 그들과 떨어져 개 vacay을 먹고 싶어하지 않습니다. 당신의 내면의 개는 상자 밖으로 껍질과이 질기, 오, 너무 질기 애완 동물 응용 프로그램에 그것의 발을 얻을 때 꼬리를 흔들 것입니다. 당신은 애완 동물을 좋아한다면, 이것은 당신을위한 스마트 응용 프로그램입니다. 당신은 개 사료를 구입 개 훈련에 대한 세사르 밀란를 고용, 또는 밴 필드 애완 동물 수의사에 갈 필요가 없을거야! 그냥 인사 일기 예보를 말한다!\n\n정통 일기 예보는 NOAA 예보와 혼합 날씨 지하 (날씨 채널의 일부)에 의해 제공이 포함되어 있으므로 자세한입니다 :, 습도, 현재 moonphase, 오늘의 높고 낮은 온도를 온도, 라이브 레이더, 바람 속도, 바람 같은 느낌 진정, 일출, 일몰, 기압, 자외선 지수, 이슬점, 열 지수, 예상 비 / 침전 및 더! 당신은 상관없이 예측이 무엇 적용되지 않을 것입니다!\n"
}