{
	"app_link": "https://play.google.com/store/apps/details?id=com.rainaware.rainaware",
	"app_category": "날씨",
	"app_name": "RainAware Weather Timer",
	"app_detail": "\"It's going to rain in 57 minutes\"\n\nTime rain and storms to your exact location, to within minutes, up to three hours out with RainAware. \nRainAware updates every minute to stay ahead of changing weather. We use cutting-edge techniques to create a customized precipitation forecast just for you, wherever you are. Skies look dark? Doesn't always mean rain. Don't be surprised again...know for sure! \n\n►Why settle for this: \"There is a 50% chance of rain today\"\n\n►When you can have this: \"It's going to rain in 1 hour 30 minutes\"\n\nStay dry when running errands, at the golf course, at the lake, or working outdoors. The uses are endless. \n\n--- FEATURES ---\n\n► Rain timer counts down the minutes until precipitation arrives at or leaves your exact GPS location. Times precipitation up to three hours out.\n\n► Updates every minute to stay ahead of even the most changeable crazy weather.\n\n► Background images change depending on the threat. \n\n► Check rain times in over 13000 US cites. \n\n► Points of interest: See precipitation times for major airports, pro golf courses, downtown areas, pro sports stadiums and more. \n\n► Radar Imagery: View up-to-date local radar images with your location highlighted.\n\n► NEW - Advanced Settings: Choose the best settings for weather in your area!\n\n\n►►► IMPORTANT: You MUST have Location Services turned on for RainAware to work.\n\n--- CHECK SERVICE AREA ---\nhttp://www.rainaware.com/rainaware_coverage_map.gif . RainAware may not work well in mountainous terrain where radar beams can be blocked. Works best where terrain is relatively flat. \n\n--- CUSTOMER EXPERIENCE --- \nContact us directly to discuss how well RainAware works for you, or if you have feedback for improvements. Reviews with no contact information are not helpful and we will not be able to address your concern. Contact us by visiting our website: http://www.rainaware.com/#contact\n\n\n† RainAware is for use in the United States, Guam and Puerto Rico only. RainAware relies on National Weather Service radars and may not work properly if a radar is down or if the beam is blocked by mountains. In rare instances, ground clutter may result in a false positive for rain at your location. Extremely light sprinkles or drizzle may not always be detected. Precipitation times will change as RainAware adjusts to rapidly changing weather conditions. Precipitation can form suddenly or dissipate at any time.\n\"그것은 57 분 안에 비가 것\"\n\n최대 3 시간 RainAware와 아웃 분 이내의 정확한 위치에 시간 비와 폭풍,.\nRainAware 앞서 기후 변화 머물 분마다 업데이트됩니다. 우리는 당신이 어디에 있든, 당신을 위해 사용자 정의 강수 예보를 만드는 최첨단 기술을 사용합니다. 하늘은 어두운 있습니까? 항상 비를 의미하지 않는다. 확실히 다시 ... 알고 놀라지 마세요!\n\n►Why이 정착 \"비 오늘의 50 %의 확률이있다\"\n\n당신이 가질 수 ►When : \"그것은 1 시간 30 분 비가 것\"\n\n호수, 골프 코스에서, 심부름을 실행, 또는 야외 작업을 할 때 건조있어. 용도는 무한합니다.\n\n--- 특징 ---\n\n침전에 도착하거나 정확한 GPS 위치를 떠날 때까지 ► 비 타이머는 분을 카운트 다운. 번 아웃 3 시간 최대 강수량.\n\n► 앞서 심지어 가장 변화 미친 날씨에 머물 매 분마다 업데이트합니다.\n\n► 배경 이미지는 위협에 따라 달라집니다.\n\n► 미국이 인용 13000 이상에서 비 시간을 확인합니다.\n\n► 관심의 포인트 : 주요 공항, 프로 골프 코스, 도심 지역, 프로 스포츠 경기장 등을위한 침전 시간을 참조하십시오.\n\n► 레이더 이미지 :보기 최신 사용자의 위치와 지역의 레이더 이미지를 강조했다.\n\n► 새로운 - 고급 설정 : 해당 지역의 날씨에 가장 적합한 설정을 선택합니다!\n\n\n►►► 중요 : RainAware이 작동하려면 위치 서비스가 켜져 있어야합니다.\n\n--- 확인 서비스 지역 ---\nhttp://www.rainaware.com/rainaware_coverage_map.gif. RainAware 레이더 빔이 차단 될 수 있습니다 산악 지형에서 잘 작동하지 않을 수 있습니다. 지형이 비교적 평탄입니다 가장 잘 작동합니다.\n\n--- 고객 경험 ---\n당신이 개선을위한 의견이 있으면 RainAware 당신을 위해 작동, 또는 얼마나 잘 논의하기 위해 저희에게 직접 연락하십시오. 없이 연락처 정보와 리뷰가 도움이되지 않고 우리는 당신의 문제를 해결 할 수 없습니다. 우리의 웹 사이트를 방문하여 문의 : http://www.rainaware.com/#contact\n\n\n† RainAware는 미국, 괌과 푸에르토 리코 만에 사용할 수 있습니다. RainAware 국가 날씨 서비스 레이더에 의존하고 빔이 산에 의해 차단되는 경우 레이더가 다운되거나하는 경우 제대로 작동하지 않을 수 있습니다. 드문 경우에, 지상 혼란은 당신의 위치에서 비에 대한 위양성의 원인이 될 수 있습니다. 매우 가벼운 뿌리 또는 이슬비는 항상 검색되지 않을 수 있습니다. RainAware 신속하게 기상 상황의 변화에​​ 조정으로 강수 시간이 변경됩니다. 강수량은 갑자기 형성 언제든지 방출 할 수 있습니다.\n"
}