{
	"app_link": "https://play.google.com/store/apps/details?id=com.sailgrib_wr",
	"app_category": "날씨",
	"app_name": "SailGrib Weather Routing Free",
	"app_detail": "SailGrib WR is an easy to use full-fledged marine navigation app with a very sophisticated and unique weather routing module.\nIt is designed for recreational cruisers or demanding racers.\nIt can calculate the fastest sailing route to your destination along a route with waypoints.\n\nSailGrib WR is the first app to use the Android Navionics sdk that allows you to display your Navionics Boating charts directly in the app without any additional cost.\n\nThe app has earned the following distinctions : \n- designed for Iridium GO! and Approved by Iridium - january 2015\n- Voiles et Voiliers - use it while cruising or racing - November 2014\n- Yachting World - \"impressive\" - July 2014\n- Transatlantic race The Cape - Rio 2014 - The Sun Fast 3200 Yolo winner in class 2\n- Fastnet 2015 - The JPK1010 Nautistock.com winner in IRC3\n- Tour de Corse 2016 - The Sun Fast 3200 Hokua winner in IRC4 and 3rd in IRC Overall\n- Spi Ouest France 2017 - The JPK 1080 LSResa winner in IRC double-handed \n\nIt now includes:\n- free download of all NOAA marine raster charts\n- in app purchase of marine raster charts atlases derived from UKHO, SHOM and NOAA marine charts\n- a WiFi NMEA interface\n- an AIS module\n- a navigation panel\n- a instrument panel\n- the option to load custom charts\n- a full set of atlases of tidal currents for all the European coasts. A SailGrib WR exclusivity\n- a tide module which calculates and displays tides level predictions around the world\n- the NOAA models:\n- GFS 0.25°, 0.50° and 1.00°\n- NAM and NAM Nest for the continental US\n- WW3 global waves\n- the Météo France models:\n- Arpege - Global 0.5°\n- Arpege - Europe - High Resolution 0.1°\n- Arome - France - Ultra High Resolution 0.025°\n- the oceanic and coastal current models from Mercator Ocean.\n- a virtual regatta option to help you win games.\n\nIn SailGrib WR, you can specify for your weather routing amongst other parameters:\n- the wind grib file: SailGrib WR includes the regular SailGrib features.\n- the start, the destination points and intermediary waypoints\n- the departure date and time,\n- the speed polar file of your boat. SailGrib WR uses regular Maxsea polar files (.pol extension)\nSailGrib WR includes a set of more than 300 polar files for different sailboats.\n- wind limits up and downwind\n- minimum upwind angle for comfort while cruising\n- night efficiency loss for cruising\n- mixed routing: use your engine if you are too slow sailing.\n- the current\n\nThe Free version is limited to:\n– 2 days of GFS 0.50° forecast\n– 1 day of tidal forecast\n– 50 NM routings\n– no atlas of tidal currents\n– no navigation panel\n– no displaying of Navionics charts\nYou can subscribe to the Premium option for 1 month, 1 year or for life to get all these functionalities.\n\nImportant note:\nGrib files are computer-generated forecast files which are sent without review, and are offered on an as-is basis. There is no assurance that the data is accurate or correct. By using such data, you acknowledge and agree to these limitations.\nThe weather routing module is for planning purpose only.\nThe maps usedeither in navigation or by the weather routing algorithm might be very coarse and for example might not include all the islands.\nThe Location used by the navigation module migt be inacurate.\nBy using these maps, these data and this algorithm you agree to these limitations and assume all the responsibility for their use.\nSailGrib WR은 매우 정교하고 독특한 날씨 라우팅 모듈을 갖춘 사용하기 쉬운 본격적인 해양 항법 앱입니다.\n레크리에이션 순양함이나 까다로운 레이서 용으로 설계되었습니다.\n웨이 포인트가있는 경로를 따라 목적지까지의 가장 빠른 항해 경로를 계산할 수 있습니다.\n\nSailGrib WR은 추가 비용없이 Navionics Boating 차트를 앱에 직접 표시 할 수있는 Android Navionics SDK를 사용하는 최초의 앱입니다.\n\n이 응용 프로그램은 다음과 같은 차이점을 얻었습니다.\n- 이리듐 용으로 설계되었습니다! Iridium - 2015 년 1 월 승인 및 승인\n- Voiles et Voiliers - 순항 중이나 경주 중 사용 - 2014 년 11 월\n- 요트 세계 - \"인상적인\"- 2014 년 7 월\n- 대서양 횡단 경주 The Cape - Rio 2014 - 클래스 2의 Sun Fast 3200 Yolo 우승자\n- Fastnet 2015 - IRC3의 JPK1010 Nautistock.com 수상자\n- Tour de Corse 2016 - IRC 4의 Sun Fast 3200 Hokua 수상자 및 IRC 전체의 3 번째 수상자\n- Spi Ouest France 2017 - IRC 양손에 오른 JPK 1080 LSResa 우승자\n\n이제 다음 내용이 포함됩니다.\n- 모든 NOAA 해양 래스터 차트 무료 다운로드\n- UKHO, SHOM 및 NOAA 해양 차트에서 파생 된 해양 래스터 차트 아틀라스의 앱 구매\n- WiFi NMEA 인터페이스\n- AIS 모듈\n- 탐색 패널\n- 계기판\n- 맞춤 차트를로드하는 옵션\n- 모든 유럽 해안에 대한 조류의 전체 세트. SailGrib WR 독점권\n- 전세계 조수 수준 예측을 계산하고 표시하는 조수 모듈\n- NOAA 모델 :\n   - GFS 0.25 °, 0.50 ° 및 1.00 °\n   - 미국 대륙과 NAM Nest\n   - WW3 글로벌 파도\n- Météo France 모델 :\n   - 아르페지 (Arpege) - 전 세계 0.5 °\n   - 아르페지 (Arpege) - 유럽 - 고해상도 0.1 °\n   - 아로마 - 프랑스 - 초 고해상도 0.025 °\n- Mercator Ocean의 해양 및 연안 현재 모델.\n- 게임을이기는 데 도움이되는 가상 레이스 옵션.\n\nSailGrib WR에서는 다른 매개 변수 사이에서 날씨 라우팅을 지정할 수 있습니다.\n- 바람 그립 파일 : SailGrib WR에는 일반적인 SailGrib 기능이 포함되어 있습니다.\n- 시작 지점, 목적지 지점 및 중간 지점\n- 출발 날짜와 시간,\n- 보트의 속력 파일. SailGrib WR은 일반 Maxsea 폴라 파일 (.pol 확장자)\nSailGrib WR에는 다양한 요트 용 300 개 이상의 극지 파일 세트가 포함되어 있습니다.\n- 풍속 제한\n- 순항 중 편안함을위한 최소 풍상 각\n- 순항 중 야간 효율 손실\n- 혼합 라우팅 : 너무 느린 항해를하는 경우 엔진을 사용하십시오.\n- 현재\n\n무료 버전은 다음으로 제한됩니다.\n- GFS 0.50 ° 예측 2 일\n- 조석 예측 1 일\n- 50 NM 라우팅\n- 조수 흐름의 아틀라스 없음\n- 탐색 패널 없음\n- Navionics 차트 표시 없음\n프리미엄 옵션을 1 개월, 1 년 또는 생명에 가입하면 모든 기능을 사용할 수 있습니다.\n\n중요 사항:\nGrib 파일은 검토없이 보내지는 컴퓨터 생성 예측 파일이며있는 그대로 제공됩니다. 데이터가 정확하거나 정확하다는 보장은 없습니다. 이러한 데이터를 사용함으로써 귀하는 이러한 제한 사항을 인정하고 이에 동의합니다.\n날씨 라우팅 모듈은 계획 용도로만 사용됩니다.\n네비게이션이나 날씨 라우팅 알고리즘에서 사용되는지도는 매우 거칠 수 있으며 예를 들어 모든 섬을 포함하지 않을 수도 있습니다.\n탐색 모듈에서 사용하는 위치가 잘못 될 수 있습니다.\n이지도를 사용하면 이러한 데이터와 알고리즘이 이러한 제한 사항에 동의하고 사용에 대한 모든 책임을지게됩니다.\n"
}