{
	"app_link": "https://play.google.com/store/apps/details?id=com.apical.saltwatercentral.reefcast",
	"app_category": "날씨",
	"app_name": "ReefCast",
	"app_detail": "Pick any point on the water and the simplicity of the ReefCast design provides the key weather information you need in one easy graphic, without unnecessary features you will never use.\n\nWhile other Apps provide the standard NOAA Wavewatch III® forecast and buoy data, ReefCast goes one step further. The ReefCast Interactive Model shows a more accurate 3 mile by 3 mile forecast that is based on our proprietary software model. The ReefCast Ensemble Model will then simultaneously display the confidence you should have in the forecast for your selected location. No other forecasting tool gives you this essential level of detail.\n\nWith the basic app, you can:\n· View the National Weather Service Forecast – displays the NWS forecast for your location\n\n· View Buoy data – displays the latest data output from buoys measuring wind speed, air temperature, water temperature, wave height, and more\n\n\nWith the Premium ReefCast Subscription you gain access to:\n· The Reefcast Interactive Model – displays a 7-day forecast of Wind Direction, Wind Speed, Wave Height, and Wave Period in one simple graph\n\n· The Reefcast Ensemble Model – displays a “behind the scenes” look at the model to show you how accurate the forecast will be over the next 7 days\n당신이 사용하지 않습니다 불필요한 기능없이, 하나 쉬운 그래픽에 필요한 핵심 날씨 정보를 제공하는 물에있는 모든 지점과 ReefCast 디자인의 단순함을 선택합니다.\n\n다른 앱은 표준 NOAA Wavewatch III® 예보 및 부표 데이터를 제공하는 반면, ReefCast 한 단계 더 간다. ReefCast 대화 형 모델은 우리의 독점 소프트웨어 모델을 기반으로 3 마일 예측하여보다 정확한 3마일을 보여줍니다. ReefCast 앙상블 모델은 동시에 선택한 위치에 대한 당신이 예측에서해야 자신감을 표시합니다. 다른 예측 도구는 당신의 세부 사항이 필수적 수준을 제공하지 않습니다.\n\n, 당신이 할 수있는 기본 앱 :\n· 기상청 예보보기 - 당신의 위치에 대한 NWS 예보를 표시\n\n· 뷰 표류 데이터 - 풍속, 대기 온도, 수온, 파고 측정 부표 최신 데이터 출력을 표시하고, 더욱\n\n\n프리미엄 ReefCast 구독하면에 액세스 :\n· Reefcast 대화 형 모델 - 하나의 간단한 그래프 풍향, 풍속, 파고, 웨이브 기간의 7 일간의 일기 예보를 표시\n\n· Reefcast 앙상블 모델 - 예측은 다음 7 일 동안 얼마나 정확을 보여 모델에서 \"뒤에서\"모양을 표시합니다\n"
}