{
	"app_link": "https://play.google.com/store/apps/details?id=com.myweather.channelapp.forecast",
	"app_category": "날씨",
	"app_name": "My Weather Channel",
	"app_detail": "The weather Channel for Android, provides current detailed meteorological observation and weather forecasts for all places of the world, it looks for your address automatically, and provides the current temperature in degrees Celsius and Fahrenheit. It also provides the current state of the weather, relative humidity, atmospheric pressure, visibility distance, precipitation in different United, UV index (UV index), dew point, speed and direction of wind, in addition to ten days of weather forecast and schedule. The app also provides sunrise and sunset depending on the time zone of the city. You can also track moon phase status for the current time and more than 5 days.\n\nThe app includes many cool, portrait and landscape style widgets. The clock widget displays time, date, and battery information, calendar events, in addition to weather information.\n\nWeather & Clock Widget for Android supports a wide range of Android phones; it supports Android version 2.3 and higher.\n\nLive local weather radar and storm tracker - available wherever you are! Get your daily local weather map, pollen and sun alerts, so you can travel with confidence. The Weather Channel provides an accurate weather forecast that helps you plan up to 15 days in advance.\n\nCharacteristics\n\n\n✓ Widgets display time, date, and current battery information, in addition to weather information\n✓ Automatic update intervals are: 15, 30 min, 1, 3, 6, 9, 12 hours and manual update.\n✓ Automatic location detection by network and GPS.\n✓ Up to 10 different places.\n✓ Weather map with possibility to add the whole city to your city list.\n✓ Notification Alerts (with possibility to customize sound and vibration or to disable it).\n✓ Current weather conditions and five days of weather forecasts.\n✓ Percentage of relative humidity\n✓ Atmospheric pressure in many different units\n✓ Visibility distance in different units\n✓ Precipitation in different units\n✓ The UV index\n✓ Dew point\n✓ Wind speed and direction in different units\n✓ Support for Android version 2.3 and above.\n✓ Searches for all cities in the world by country and city or zip code.\n✓ Ability to configure your Wi✓Fi Internet source only.\n✓ Ability to disable the Internet access of operators while you are roaming.\n✓ Ability to configure your favorite temperature device, Celsius or Fahrenheit.\n✓ Forecast to 10 days future and hourly weather.\n✓ Sunrise and sunset.\n✓ Temperature display in the status bar.\n✓ Weather actions and location information with your friends.\n✓ Home screen widgets, 5x3, 5x2, 5x1 for widescreen only and 4x3, 4x2, 4x1 and 2x1 for all screens.\n✓ Many fonts for clock and date\n✓ Widgets to display calendar events.\n✓ Moon phase for current and next 5 days\n✓ Supports Android Wear with the portable version of the application.\n✓ Light and dark themes with different icon sets.\n✓ Ability to configure custom background for dark theme.\n✓ Localized to most languages ​​of the world.\n\nDownload the weather forecast application, you have a weather channel on your mobile. You have weather information today, make weather information tomorrow on your hand.\nAndroid 용 날씨 채널은 전 세계의 모든 기상 관측 및 기상 예보를 제공하며 주소를 자동으로 찾고 섭씨와 화씨로 현재 온도를 제공합니다. 또한 10 일간의 일기 예보 및 일정 외에도 유나이티드, UV 지수 (UV 지수), 이슬점, 속도 및 풍향의 풍속, 상대 습도, 대기압, 가시 거리, 강수량의 현재 상태를 제공합니다 . 이 앱은 또한 도시의 시간대에 따라 일출과 일몰을 제공합니다. 현재 시간과 5 일 이상 달의 위상 상태를 추적 할 수도 있습니다.\n\n이 앱에는 멋진 멋진 초상화 및 가로 스타일 위젯이 많이 포함되어 있습니다. 시계 위젯은 날씨 정보 외에도 시간, 날짜 및 배터리 정보, 캘린더 이벤트를 표시합니다.\n\nAndroid 용 날씨 및 시계 위젯은 다양한 Android 휴대 전화를 지원합니다. 안드로이드 버전 2.3 이상을 지원합니다.\n\n라이브 지역 기상 레이더 및 폭풍우 추적기 - 어디서든 사용할 수 있습니다! 일일 현지 날씨지도, 꽃가루 및 태양 알리미를 통해 안심하고 여행 할 수 있습니다. 날씨 채널은 정확한 일기 예보를 제공하여 최대 15 일 전에 미리 계획 할 수 있습니다.\n\n형질\n\n\n✓ 위젯은 기상 정보 이외에 시간, 날짜 및 현재 배터리 정보를 표시합니다.\n✓ 자동 업데이트 간격은 15 분, 30 분, 1 시간, 3 시간, 6 시간, 9 시간, 12 시간 및 수동 업데이트입니다.\n✓ 네트워크 및 GPS를 통한 자동 위치 탐지.\n✓ 최대 10 개의 다른 장소.\n✓ 도시 목록에 도시 전체를 추가 할 수있는 날씨지도.\n✓ 알림 경고 (소리 및 진동을 사용자 정의하거나 비활성화 할 수 있음).\n✓ 현재 기상 조건과 5 일간의 일기 예보.\n✓ 상대 습도 백분율\n✓ 많은 다른 단위의 대기압\n✓ 서로 다른 단위의 가시 거리\n✓ 다른 단위의 강수량\n✓ UV 지수\n✓ 이슬점\n✓ 풍속과 방향이 다른 단위\n✓ Android 버전 2.3 이상 지원.\n✓ 세계의 모든 도시를 국가, 도시 또는 우편 번호로 검색합니다.\n✓ WiFiFi 인터넷 소스 만 구성 할 수 있습니다.\n✓ 로밍하는 동안 운영자의 인터넷 액세스를 비활성화하는 기능.\n✓ 좋아하는 온도 장치 (섭씨 또는 화씨)를 구성 할 수 있습니다.\n✓ 10 일간의 미래 및 시간별 날씨 예보.\n✓ 일출과 일몰.\n✓ 상태 표시 줄의 온도 표시.\n✓ 친구와 날씨 행동 및 위치 정보.\n✓ 홈 화면 위젯, 와이드 스크린 전용 5x3, 5x2, 5x1 및 모든 화면 용 4x3, 4x2, 4x1 및 2x1.\n✓ 시계 및 날짜에 대한 많은 글꼴\n✓ 달력 이벤트를 표시하는 위젯.\n✓ 현재 및 다음 5 일 동안의 달 단계\n✓ 응용 프로그램의 휴대용 버전으로 Android Wear를 지원합니다.\n✓ 다양한 아이콘 세트로 밝고 어두운 테마.\n✓ 어두운 테마에 대한 사용자 정의 배경을 구성하는 기능.\n✓ 세계의 많은 언어로 현지화되었습니다.\n\n일기 예보 응용 프로그램을 다운로드하면 휴대 전화에 날씨 채널이 있습니다. 오늘 기상 정보를 가지고 있으니 내일 날씨 정보를 손에 씁니다.\n"
}