{
	"app_link": "https://play.google.com/store/apps/details?id=com.weatherport.android",
	"app_category": "날씨",
	"app_name": "Weather Port",
	"app_detail": "Accurate weather info at your fingertips - A swipe away from your home screen \n\n+ Simple user interface: Check your local weather forecast at a glance\n+ Detailed updates: Get hourly and weekly forecast, temperature, humidity, wind speed, cloud cover, precipitation, & more\n+ Dynamic wallpapers: Track current weather conditions & time of the day, at a glance \n+ Favorite apps: Swipe up on your home screen to view all your installed apps\n+ Instant search: Use one-touch text or voice search to enjoy quick, intuitive and accurate web search\n\nAbout This App \nWeather Port is a handy weather app designed to provide you with live weather forecast & updates. The simple interface displays hourly and extended forecast with live weather backgrounds giving you an instant indication of current conditions.\n\nWith fast, one-swipe access, you can track extended forecasts, current conditions, live radar maps, and just about anything you want to know about the weather. This solid, stable app covers all the basics making it a great choice for those looking for a simple weather solution.\n\nAdditionally, enjoy a one-touch voice search feature to look for information online. It’s 100% free with no hidden in-app purchases.\n\nNote that you can uninstall the app at any time. Any feedback is always appreciated.\n\nBy clicking the button above, you are agreeing to install Weather Port and abide by the EULA, and Privacy Policy.\n\nEULA: https://weatherport.co/commonmob/termsofservice.html\nPrivacy Policy: https://weatherport.co/commonmob/privacypolicy.html\n귀하의 손끝에서 정확한 기상 정보 - 홈 화면에서 스 와이프\n \n+ 간단한 사용자 인터페이스 : 한 눈에 현지 날씨 예보를 확인하십시오\n+ 자세한 업데이트 : 매시간 및 주간 예보, 온도, 습도, 풍속, 구름, 강수량 등을 확인하십시오.\n+ 동적 배경 화면 : 현재 날씨 및 시간을 한눈에 추적\n+ 좋아하는 앱 : 홈 화면에서 위로 스 와이프하면 설치된 모든 앱을 볼 수 있습니다.\n+ 즉시 검색 : 원터치 텍스트 또는 음성 검색을 사용하여 빠르고 직관적이고 정확한 웹 검색\n \n이 앱 정보\nWeather Port는 실시간 일기 예보 및 업데이트를 제공하도록 설계된 편리한 날씨 앱입니다. 간단한 인터페이스는 라이브 날씨 배경으로 시간별 및 확장 된 예측을 표시하여 현재 상태를 즉각적으로 나타냅니다.\n \n빠르고 한 번 쓸 수있는 액세스로 확장 된 예측, 현재 상태, 실시간 레이더 맵 및 날씨에 대해 알고 싶은 모든 것을 추적 할 수 있습니다. 이 단단하고 안정적인 응용 프로그램은 모든 기본 기능을 제공하여 간단한 날씨 솔루션을 찾는 사람들에게 훌륭한 선택입니다.\n \n또한 온라인으로 정보를 검색 할 원터치 음성 검색 기능을 즐기십시오. 숨겨진 인앱 구매없이 100 % 무료입니다.\n \n언제든지 앱을 제거 할 수 있습니다. 모든 피드백은 항상 감사하겠습니다.\n\n위의 버튼을 클릭하면 날씨 포트를 설치하고 EULA 및 개인 정보 보호 정책을 준수하는 데 동의하게됩니다.\n\nEULA : https://weatherport.co/commonmob/termsofservice.html\n개인 정보 보호 정책 : https://weatherport.co/commonmob/privacypolicy.html\n"
}