{
	"app_link": "https://play.google.com/store/apps/details?id=com.williamking.whattheforecast",
	"app_category": "날씨",
	"app_name": "What The Forecast?!!",
	"app_detail": "What The Forecast?!! Awards and Mentions:\n\nWhat The Forecast?!! won a 2018 People's Choice Webby Award in the category of Mobile Sites & Apps - Services & Utilities!! Thank you to everyone who voted and helped make that happen!!\n\nListed in Google Play's \"Best of 2017\" as one of the top 5 new apps!!\n\nWelcome to What The Forecast?!! Finally, there is an accurate Android weather app that will explain, in real terms, how nasty it is outside. You will never again wonder if you should just go back to bed (which, of course, you should). Sometimes, it is better to just give up and try again tomorrow. \n\nWTForecast?!! features:\n- Over 9607 completely obnoxious phrases describing the current weather conditions.\n- Switchable profanity settings (On, Some, Off).**\n- Highly accurate weather reports directly from AerisWeather.\n- Listen to the latest weather saying using Text-to-Speech.\n- Daily forecasts for 10 days.\n- Hourly forecasts for 48 hours.\n- Weather alerts from NOAA.\n- Moon Phase.\n- Air Quality Index.\n- Select from U.S. (F) or international units (C).\n- Description of basic weather terms used in the app.\n- Backgrounds and precipitation that match the time of year and current weather conditions.\n- Share your weather reports on Facebook, Twitter, etc.\n\n**Make sure you go into the app settings and set the profanity setting to \"On\" for the full effect. You won't be disappointed (Or, maybe you will. I don't know you.).\n무슨 예측? !! 시상 및 멘션 :\n\n무슨 예측? !! 모바일 사이트 및 앱 - 서비스 및 유틸리티 카테고리에서 2018 People 's Choice Webby 상을 수상했습니다! 투표를하고 도움을 주신 모든 분들께 감사드립니다 !!\n\n상위 5 개 앱 중 하나 인 Google Play의 \"Best of 2017\"에 선정되었습니다!\n\nWhat The Forecast에 오신 것을 환영합니다 !! 마지막으로 정확한 Android 외기 날씨 앱이 있습니다.이 앱을 사용하면 실상 외부에서 얼마나 불쾌한지를 설명 할 수 있습니다. 다시는 침대로 돌아 가야하는지 궁금해하지 않을 것입니다 (물론, 꼭해야합니다). 때로는 포기하고 내일 다시 시도하는 것이 좋습니다.\n\nWTF 공개? !! 풍모:\n- 현재 기상 조건을 설명하는 9607 개 이상의 완전히 불쾌한 표현.\n- 전환 가능한 욕설 설정 (On, Some, Off). **\n- AerisWeather에서 직접 제공하는 매우 정확한 일기 예보.\n- 텍스트 음성 변환을 사용하여 말하는 최신 날씨를 들어보십시오.\n- 10 일간 일일 예측.\n- 48 시간 동안 시간별 예측.\n- NOAA의 날씨 알림.\n- 달의 위상.\n- 대기 질 지수.\n- 미국 (F) 또는 국제 단위 (C) 중에서 선택하십시오.\n- 앱에서 사용되는 기본 기상 조건에 대한 설명입니다.\n- 배경 및 강수량은 연도 및 현재 기상 조건과 일치합니다.\n- Facebook, Twitter 등에서 일기 예보를 공유하십시오.\n\n** 앱 설정으로 들어가서 모호한 설정을 '사용'으로 설정하여 전체 효과를 얻으십시오. 당신은 실망하지 않을 것입니다. (아니면, 아마도 당신을 알 것입니다.)\n"
}