{
	"app_link": "https://play.google.com/store/apps/details?id=com.youngmedia.klfy",
	"app_category": "날씨",
	"app_name": "KLFY Forecast First and Radar",
	"app_detail": "Never let the weather catch you by surprise again. The trusted weather experts at Live Doppler 10 Storm Tracker deliver Acadiana's most accurate hour-by-hour forecast for the next day and for the week ahead. Unlike other weather apps, you'll get a local forecast that is customized for you.\n\nDownload the KLFY Weather app for fast, accurate local and national weather at your fingertips. With its personal alert notifications, you'll know when significant weather is heading your way and when to take cover. And when you are traveling, use KLFY Weather to get real-time weather forecasts, interactive radar and current conditions for anywhere in the U.S.\n\nThe KLFY Weather app utilizes the most advanced radar maps, weather and digital technology available. With its easy to use interactive radar, you can take control and see where the storm is now and where it is tracking. Then, set customized alerts to keep you and your family informed and safe.\n\nFeatures:\n- Live interactive radar with many layering options lets you track the storms around you\n- Alerts for severe weather go to your home screen and cue an audio alert\n- The most accurate hour-by-hour forecast for the next day and week ahead for Acadiana and all of Lousiana\n- The latest video forecast from Live Doppler 10 Storm Tracker\n- Current weather conditions for Lafayette and anywhere in the United States\n- Share the weather conditions via text message, email, Facebook or Twitter\n- You can set multiple custom locations to track forecasts, alerts, radar, and more\n다시 불시에 기상 캐치를하게하지 마십시오. 라이브 도플러 10 스톰 트래커에서 신뢰할 수있는 기상 전문가들은 다음날 앞서 주 아카디아의 가장 정확한 시간별 예보를 제공합니다. 다른 날씨 앱과는 달리, 당신은 당신을 위해 사용자 정의 된 로컬 예보를 얻을 수 있습니다.\n\n귀하의 손끝에서 빠르고, 정확 지역 및 국가의 날씨 KLFY 날씨 응용 프로그램을 다운로드합니다. 그 개인 경보 알림, 당신은 중요한 날씨가 길을 향하고 때 커버를 취할 때 알 수 있습니다. 당신이 여행 할 때, 미국에서 어디서든 실시간 일기 예보, 대화 형 레이더와 현재 상태를 얻을 수 KLFY 날씨를 사용\n\nKLFY 날씨 앱은 가장 진보 된 레이더지도, 날씨와 디지털 기술을 사용할 수 활용합니다. 쉬운 대화 형 레이더를 사용하여, 당신은 제어 할 수 있으며, 폭풍이 지금 어디서 추적 위치를 참조하십시오. 그런 다음, 당신과 당신의 가족이 정보를 안전하게 유지하기 위해 사용자 정의 경고를 설정합니다.\n\n특징 :\n- 많은 레이어 옵션을 실시간 대화 형 레이더 당신은 당신의 주위에 폭풍을 추적 할 수 있습니다\n- 악천후에 대한 경고는 홈 화면으로 이동 및 오디오 경고를 큐\n- 다음날 앞서 주 아카디아 및 루이지애나의 모든 가장 정확한 시간별 예보\n- 라이브 도플러 (10)의 폭풍 추적자의 최신 비디오 예보\n- 라파예트에 대한 어디서나 미국에서 현재 날씨\n- 문자 메시지, 이메일, 페이스 북이나 트위터를 통해 날씨 정보를 공유하기\n- 당신은 예측, 경고, 레이더를 추적 할 수있는 다수의 사용자 정의 위치를​​ 설정하는 등의 작업을 할 수 있습니다\n"
}