{
	"app_link": "https://play.google.com/store/apps/details?id=com.weather.strom.radar.tracker",
	"app_category": "날씨",
	"app_name": "Storm & Hurricane Tracker , Weather Maps Radar",
	"app_detail": "Storm Radar Tracker is a fast, easy-to-use, no-frills application that displays animated weather radar around your current location, allowing you to quickly see what weather is coming your way. Just start the app, and your location pops up with animated weather!\n\n\nThe map has the standard pinch/zoom capability which allows you to smoothly zoom and pan around the United States and see what the weather is like anywhere.\n\nStorm: Hurricane & Storm Tracker, Weather Maps shows animated weather, so you can tell if rain is headed toward or away from you, and how fast\n\nStorm Radar Maps, Tornado Alerts & Hurricane Tracker: TOP 3 FEATURES\n\n1. GPS weather map and NOAA forecast in real time: view doppler radar imagery of severe weather patterns, including wind speed, lightning and rain.\n\n2. Future radar maps: your weather map, storm radar and hurricane tracker predicts local temperature, risks of floods and tornado trajectories up to 8 hours before the storm hits.\n\n3. Live severe weather alerts with Storm: stay safe and track real time tornado updates and hurricane alerts from The Weather Channel.\n\nYour storm tracker keeps you in with our storm radar and hurricane alerts.\n• The Storm future radar tool gives you data on all impending storms. Find out wind speed, lightning, floods warnings and much more.\n• Weather radar maps are customizable with detailed data overlays, including local temperature and seismic activity.\n\nGet live weather alerts from The Weather Channel.\n• Track rain with real time precipitation updates for your area. \n• When lightning strikes, be aware: your hurricane tracker sends live lightning alerts for your GPS location.\n\nChase the perfect storm with your tornado tracker, or get home before the rain starts. Storm uses cutting-edge doppler radar to help you to stay safe and informed in any weather.\n\nFind all the weathers maps you need to stay safe, and unlock and track even more maps and hourly visualisations with our ad-free version.\n\n*Continued use of GPS running in the background can dramatically decrease battery life.\n\nIn addition to the free features of the app, a few additional upgrades are available, including real-time hurricane tracking - great for the start of hurricane season - as well as a professional radar pack, which allows greater detail of radar from individual stations.\n\nDownload Strom radar app today and try it out!\nStorm Radar Tracker는 빠르고 쉽게 사용이 가능하며 현재 위치 주변에 움직이는 기상 레이더를 표시하여 어떤 날씨가오고 있는지 빠르게 볼 수 있습니다. 앱을 시작하면 움직이는 날씨로 내 위치가 팝업됩니다.\n\n\n지도에는 표준 집게 / 확대 / 축소 기능이있어 미국 전역을 부드럽게 확대 / 축소하고 이동하여 날씨가 어디에서와 같은지 확인할 수 있습니다.\n\n폭풍우 : 허리케인과 폭풍우 추적기, 날씨지도는 움직이는 날씨를 보여주기 때문에 비가 당신 앞으로 또는 멀리 가고 있는지 그리고 얼마나 빨리 갈 수 있는지 알 수 있습니다.\n\n폭풍 레이더지도, 토네이도 경보 및 허리케인 추적기 : TOP 3 기능\n\n1. GPS 기상지도 및 NOAA 실시간 예보 : 풍속, 번개 및 비를 포함한 심한 기상 패턴의 도플러 레이더 영상을 봅니다.\n\n2. 미래의 레이더지도 : 기상 정보, 폭풍 레이더 및 허리케인 추적기는 폭풍이 치기 전의 지역 온도, 홍수 위험 및 토네이도 궤적을 최대 8 시간 예측합니다.\n\n3. Storm으로 악천후 경보를 실시간으로 보냅니다 : The Weather Channel의 실시간 토네이도 업데이트 및 허리케인 경보를 안전하게 추적하고 추적하십시오.\n\n폭풍우 추적 장치가 폭풍 레이더 및 허리케인 경보를 유지합니다.\n• 폭풍우 장래의 레이더 도구는 임박한 모든 폭풍에 대한 데이터를 제공합니다. 풍속, 번개, 홍수 경고 등을 찾아보십시오.\n• 기상 레이더 맵은 지역 온도 및 지진 활동을 포함하여 상세한 데이터 오버레이로 사용자 정의 할 수 있습니다.\n\nThe Weather Channel의 실시간 날씨 알림을 받으십시오.\n• 해당 지역의 강우량을 실시간으로 업데이트하여 비를 추적하십시오.\n• 번개가 치면 허리케인 추적기가 GPS 위치에 대해 실시간 번개 경고를 보냅니다.\n\n비가 내리기 전에 토네이도 추적기로 완벽한 폭풍을 쫓거나 집에 가십시오. 폭풍은 최첨단 도플러 레이더를 사용하여 모든 날씨에서 안전하고 정보를 습득 할 수 있도록 도와줍니다.\n\nGoogle의 광고없는 버전으로 안전을 유지하는 데 필요한 모든 날씨지도를 찾아 더 많은지도와 시간별 시각화를 잠금 해제하고 추적하십시오.\n\n* 백그라운드에서 계속 GPS를 사용하면 배터리 수명이 크게 감소 할 수 있습니다.\n\n앱의 무료 기능 외에도 허리케인 시즌을 시작하기에 좋은 실시간 허리케인 추적과 개별 방송국의 레이더 세부 정보를 제공하는 전문 레이더 팩을 비롯한 몇 가지 추가 업그레이드가 가능합니다.\n\n오늘 Strom 레이더 앱을 다운로드하여 사용해보십시오!\n"
}