{
	"app_link": "https://play.google.com/store/apps/details?id=com.cube.arc.hfa",
	"app_category": "날씨",
	"app_name": "Hurricane - American Red Cross",
	"app_detail": "Be ready for severe weather with Hurricane by American Red Cross. Monitor conditions in your area or throughout the storm track, prepare your family and home, find help and let others know you are safe – a must have for anyone who lives in an area where a hurricane may strike or has loved ones who do.\n\n\nFeatures:\n• Free and available in English and Spanish.\n• Step-by-step instructions let you know what to do even before/during/after the storm, even if no data connectivity.\n• Track the path of a hurricane with our interactive storm tracker displaying where the app has been and where it’s predicted to go.\n• Monitor, hurricane, flood & tornado-related weather conditions in your area or those of loved-ones with various map layers and location-based notifications for the U.S. and its territories.\n• Customizable alerting and push notification options.\n• Easy to view alert feed with the ability to remove alerts.\n• Let family and friends know you are okay with the customizable “I’m Safe” alert for Facebook, Twitter, email and text.\n• Find open Red Cross shelters in your area when you need help.\n• Stay safe when the lights are out with the Hurricane Toolkit, including a strobe light, flashlight and audible alert functions.\n• Prepare for the worst by learning how to assemble an emergency kit for your family in the event of power outage or evacuation.\n• Empower your family to stay safe and remain calm in an emergency by learning how to make and practice an emergency plan.\n• Earn badges that you can share with your friends and show off your hurricane knowledge with interactive quizzes.\n• See an illustrated history of hurricanes in your area.\n• Learn the difference between a hurricane warning and watch.\n• Know how to what to do about food and drinking water when your area has been impacted by floods and power outages.\n\nPrivacy policy: http://www.redcross.org/privacy-policy \nEULA: http://www.redcross.org/m/mobile-apps/eula\n\nCopyright © 2012-2014 The American National Red Cross\n미국 적십자에 의해 허리케인과 심한 날씨에 대한 준비를해야합니다. 해당 지역의 또는 폭풍 트랙에 걸쳐 상태를 모니터링 가족과 가정을 준비, 도움을 찾아 보자 다른 사람은 당신이 안전 알고 -이 허리케인 공격하거나 할 사람을 사랑하신 지역에 살고있는 사람을 위해 있어야합니다.\n \n \n특징 :\n• 영어와 스페인어 무료 및 사용할 수 있습니다.\n• 단계별 지침은도없는 데이터 연결하면, 폭풍 후 /시 /도 전에 수행 할 작업을 알려 주시기 바랍니다.\n• 대화 형 폭풍 추적 앱이왔다 어디에 표시하고이 갈 것으로 예상 어디에와 허리케인의 경로를 추적 할 수 있습니다.\n• 모니터, 허리케인, 홍수 및 해당 지역의 토네이도 관련 기상 조건 또는 다양한지도 레이어 미국과 그 지역에 대한 위치 기반 알림과 사랑 - 사람의 그.\n• 사용자 정의는 경고 및 알림 옵션을 누릅니다.\n• 간편한 경고를 제거 할 수있는 기능 경고 피드를 볼 수 있습니다.\n• 가족을하자 친구가 페이스 북, 트위터, 이메일 및 텍스트 사용자 정의 \"나는 안전 해요\"경고 괜찮 알고있다.\n• 당신이 도움을 필요로 할 때 귀하의 지역에서 열린 적십자 대피소를 찾아보십시오.\n빛이 허리케인 툴킷 함께있을 때 • 스트로브 라이트, 손전등 및 가청 경보 기능을 포함, 안전있어.\n• 정전 또는 피난의 경우에 당신의 가족을위한 응급 키트를 조립하는 방법을 학습하여 최악의 준비.\n• 안전 머물 가족 역량 강화 및 확인하고 비상 계획을 연습하는 방법을 학습하여 비상시에 침착.\n• 당신이 당신의 친구와 함께 공유하고 대화 형 퀴즈와 허리케인 지식을 보여줄 수있는 배지를 적립됩니다.\n• 귀하의 지역에서 허리케인의 도시 역사를 참조하십시오.\n• 태풍 경고 및 시계의 차이를 알아 봅니다.\n• 지역이 홍수와 정전의 영향을했을 때 음식과 마시는 물에 대해 무엇을하는 방법을 알고.\n\n개인 정보 보호 정책 : http://www.redcross.org/privacy-policy\nEULA : http://www.redcross.org/m/mobile-apps/eula\n\n저작권 © 2012에서 2014 사이 미국 적십자사\n"
}