{
	"app_link": "https://play.google.com/store/apps/details?id=com.cube.arc.hzd",
	"app_category": "날씨",
	"app_name": "Emergency - American Red Cross",
	"app_detail": "Help keep your family safe in severe weather, man made/natural hazards with Emergency by the American Red Cross. Monitor conditions in your area or area of loved ones, prepare your family and your home, check to see if loved ones are safe and let them know you’re safe. A must have for anyone who live in areas prone to severe weather or have loved ones that do.\n\n• Free and available in English with a Spanish-language toggle.\n• Monitor the people and places you care about with real-time local alerts for severe weather and hazards, including earthquakes, tornadoes, hurricanes, flood, tsunamis, winter storms, thunderstorms, extreme heat, and wildfire and many more.\n• Customizable alerting and push notification options.\n• Interactive quizzes with sharable badges users.\n• Preloaded preparedness and critical emergency content providing instant access even without mobile connectivity.\n• A toolkit with a flashlight, strobe light, and audible alarm.\n• Map with open Red Cross shelters and other weather-related layers.\n• Step by step directions on how to make a family emergency plan .\n• We now support Android Wearables 2.6 and above!\n\nPrivacy policy: http://www.redcross.org/privacy-policy \nEULA: http://www.redcross.org/m/mobile-apps/eula\n\nCopyright © 2018 The American National Red Cross\n미국 적십자사가 긴급한 날씨, 사람이 만든 / 자연 재해로 가족을 안전하게 지키십시오. 거주 지역의 상태를 모니터링하고, 가족과 집을 준비하고, 사랑하는 사람이 안전한지 확인하고, 자신이 안전하다는 것을 알립니다. 악천후에 쉽게 걸릴 수있는 지역에 거주하거나 사랑하는 사람들을 위해 있어야합니다.\n\n• 스페인어로 된 토글로 무료로 제공되며 영어로도 제공됩니다.\n• 지진, 토네이도, 허리케인, 홍수, 쓰나미, 겨울 폭풍, 뇌우, 극심한 더위 및 산불 등을 포함한 심각한 날씨 및 위험에 대한 실시간 지역 경고를 통해 사람들과 장소를 모니터링하십시오.\n• 사용자 정의 가능한 알림 및 푸시 알림 옵션.\n• 공유 할 수있는 배지 사용자와 대화 형 퀴즈.\n• 모바일 연결 없이도 즉각적인 액세스를 제공하는 사전 준비된 준비 및 긴급 응급 콘텐츠.\n손전등, 스트로브 라이트 및 가청 경보가있는 툴킷.\n• 적십자 대피소 및 기타 날씨 관련 층이있는지도.\n• 가족 비상 계획 작성 방법에 대한 단계별 지침.\n• 이제 Android Wearables 2.6 이상을 지원합니다!\n\n개인 정보 취급 방침 : http://www.redcross.org/privacy-policy\nEULA : http://www.redcross.org/m/mobile-apps/eula\n\n저작권 © 2018 미국 적십자\n"
}