{
	"app_link": "https://play.google.com/store/apps/details?id=com.steveparker.hurricaneTrackerAndroid",
	"app_category": "날씨",
	"app_name": "Hurricane Tracker",
	"app_detail": "After launching on iOS almost 10 years ago, Hurricane Tracker has finally made it's way into the Google Play store! \n\nReviewed by CNN as the best Hurricane Tracking app. GOOGLE: \"cnn top hurricane app\" to read the article! \n\nHurricane Tracker is the most used & most comprehensive tracking app available on any platform. What makes Hurricane Tracker different from the others in the Google Play Store:\n\n• Receive push alerts (by region) when a new storm forms or threatens landfall\n• 65+ maps/images\n• In-depth written discussions and analysis from our team\n• Real time National Hurricane Center Updates (All NHC advisories & maps)\n• Audio tropical updates\n• Storm video updates\n• Custom graphics from our team of experts. Exclusive “Alert Level” & “Impact Potential” maps. Not just basic NHC info.\n• Share information with friends/family via email, SMS, Facebook & Twitter\n• Super detailed tropical wave/invest information\n• Dozens of satellites\n• Much, much more!\n\nThere is no other Hurricane tracking app out there that can match the amount of information you get-we guarantee it. Get the information you need to make informed decisions. \n\nWe charge for our app because it’s not just an automated product, our team is constantly creating graphics & writing detailed discussions to keep you informed. This is our full time job - keeping you ahead of the storms. NOTE*** We do not offer refunds on our app after the standard Google trial window. All sales final.\n\nHurricane Tracker covers The Gulf of Mexico, Caribbean, Atlantic Ocean & Eastern Pacific. Our app also covers any storms that may affect Hawaii. \n\nWe do not cover storms near Australia and the Western Pacific.\n\nCONTACT US WITH ANY QUESTIONS: \n\nWeb: www.hurrtracker.com \n\nEmail: support@ezappsinc.com \n\nTwitter: @hurrtrackerapp (live, real time updates)\n\n*Hurricane Tracker is an extremely data intensive application. A WiFi or strong cellular signal is recommended for the best experience.\n거의 10 년 전에 iOS를 시작한 후 Hurricane Tracker는 마침내 Google Play 스토어로 전환했습니다.\n\n최고의 허리케인 추적 앱으로 CNN에서 검토했습니다. GOOGLE : 기사를 읽으려면 \"cnn top hurricane app\"!\n\n허리케인 추적기는 모든 플랫폼에서 사용할 수있는 가장 많이 사용되는 & 가장 포괄적 인 추적 응용 프로그램입니다. 허리케인 트래커가 Google Play 스토어의 다른 것과 다른 점은 무엇입니까?\n\n• 새로운 폭풍우가 형성되거나 육지에 충돌 할 때 푸시 알림 수신 (지역별)\n• 65 개 이상의지도 / 이미지\n• 우리 팀의 심도있는 서면 토론 및 분석\n• 실시간 국립 허리케인 센터 업데이트 (모든 NHC 자문 및지도)\n• 오디오 열대 업데이트\n• 폭풍우 비디오 업데이트\n• 전문가 팀의 맞춤 그래픽. 독점적 인 \"Alert Level\"& \"Impact Potential\"맵. 기본 NHC 정보 만이 아닙니다.\n• 이메일, SMS, Facebook 및 Twitter를 통해 친구 / 가족과 정보 공유\n• 열대성 파동 / 투자 정보\n• 수십 개의 위성\n• 훨씬 더!\n\n거기에 다른 허리케인 추적 애플 리케이션 거기에 당신이 얻을 수있는 정보의 양을 일치시킬 수 있습니다 - 우리는 그것을 보장합니다. 정보에 입각 한 의사 결정에 필요한 정보를 얻으십시오.\n\n우리는 자동화 된 제품이 아니기 때문에 우리의 앱에 대해 요금을 부과합니다. 우리 팀은 지속적으로 그래픽을 작성하고 자세한 정보를 제공하여 정보를 제공합니다. 이것은 우리의 정규직입니다. 폭풍보다 앞서 나가십시오. 참고 *** 표준 Google 평가판 기간 후에는 앱 환불을 제공하지 않습니다. 모든 최종 판매.\n\n허리케인 추적기는 멕시코만, 카리브해, 대서양 및 동부 태평양을 망라합니다. 우리의 응용 프로그램은 또한 하와이에 영향을 미칠 수있는 폭풍을 포함합니다.\n\n우리는 호주와 서태평양 근처의 폭풍을 덮지 않습니다.\n\n어떤 질문이든 연락하십시오 :\n\n웹 : www.hurrtracker.com\n\n이메일 : support@ezappsinc.com\n\n트위터 : @ hurrtrackerapp (라이브, 실시간 업데이트)\n\n* 허리케인 추적기는 매우 데이터 집약적 인 응용 프로그램입니다. 최상의 사용 환경을 위해서는 WiFi 또는 강력한 셀룰러 신호가 권장됩니다.\n"
}