{
	"app_link": "https://play.google.com/store/apps/details?id=com.orbit.orbitsmarthome.pro",
	"app_category": "부동산/홈 인테리어",
	"app_name": "bhyve Pro",
	"app_detail": "The b·hyve Pro App provides landscape irrigation professionals with an easy way to manage and operate b·hyve Pro controllers from anywhere with the convenience of a smart phone or tablet. With the intuitive layout and design of the app, it is fast and easy to connect to any b·hyve Pro controller through WiFi or, if WiFi is not available, directly through Bluetooth right at the timer location. Once connected to WiFi, b·hyve can be set up in smart mode to assist in delivering the right amount of water to plants, saving clients water and money.\nThis is the companion App for award-winning b·hyve Pro irrigation controllers. Homeowners can download the non-Pro version of the b·hyve App at no charge.\n\n***KEY FEATURES***\nWIFI and BLUETOOTH – Because WiFi is not always available on a job site, the b·hyve app and controller allow you to set up and operate the controller using Bluetooth. Once a WiFi connection is established at a site, the owner of the WiFi router can provide a permission code that enables off-site management of the controller from anywhere in the world.\n\nEPA- AND SWAT-CERTIFIED – Having passed the rigorous EPA WaterSense and SWAT certifications, the b·hyve Pro Controller with Smart Watering is certified to use water more efficiently and is eligible for rebates in many cities or water districts across the country.\n\nFLEXIBLE SCHEDULING – You can set the controller to water in two basic ways: 1) on a fixed schedule, such as during a new landscape grow-in period; 2) with Smart Watering, and let local weather conditions determine the schedule.\n\nMULTI-SITE MANAGEMENT – You can manage and control an unlimited number of b·hyve controllers from the convenience of one application. Once the timer is connected to the Internet, secure access can be shared in a number of different combinations using an app-generated code.\n\nCATCH CUPS – With various water savings options integrated right into the app, there are multiple ways to achieve optimum water savings with the b·hyve Pro Timer. In addition to Smart Watering, it incorporates the award-winning catch-cup feature right into the app to deliver up to 25% more water savings over other smart controllers.\n\nALEXA – Works with Alexa. For a list of Alexa commands visit bhyve.hydrorain.com.\nB 조이 · HYVE 프로 앱 관리하고 스마트 폰이나 태블릿의 편리 어디서든 · HYVE 프로 컨트롤러를 B를 조작하는 간단한 방법 조경 관개 전문가를 제공합니다. 와이파이 잘 타이머 위치에서 직접 블루투스를 통해 사용할 수없는 경우 응용 프로그램의 직관적 인 레이아웃과 디자인으로, WiFi를 통해 · 어떤 B에 HYVE 프로 컨트롤러를 연결하는 쉽고 빠르게 나. 일단 무선 랜에 연결 HYVE는, 식물에 물 적당한 양을 제공하는 클라이언트 물과 돈을 절약에 도움이 스마트 모드로 설정할 수 있습니다 · ㄱ.\n이 상을받은 B · HYVE 프로 관개 컨트롤러의 동반자 응용 프로그램입니다. 주택 소유자는 무료로 B · HYVE 앱의 비 - 프로 버전을 다운로드 할 수 있습니다.\n\n***주요 특징들***\n와이파이 및 블루투스 - 와이파이가 항상 현장에서 사용할 수 없습니다 때문에, B는 · HYVE 응용 프로그램 및 컨트롤러 설정하고 Bluetooth를 사용하여 컨트롤러를 작동 할 수 있습니다. 와이파이 연결이 사이트에 설립되면, 무선 라우터의 소유자는 세계 어디서든 컨트롤러의 오프 사이트 관리를 할 수있는 권한 코드를 제공 할 수 있습니다.\n\nEPA- 및 SWAT 인증은 - ㄴ가 · 스마트 물을 HYVE 프로 컨트롤러가보다 효율적으로 물을 사용하는 인증 및 전국의 많은 도시 또는 물 지구에서 리베이트를받을 수있다, 엄격한 EPA WaterSense와 SWAT 인증을 통과 가졌어요.\n\n- 유연한 예약을 사용하면 두 가지 기본 방법으로 물에 대한 컨트롤러를 설정할 수 있습니다 : 1) 고정 된 일정에 따라, 이러한 새로운 풍경 성장 된 기간 동안 같은; 2) 스마트 물을, 그리고 수 있도록 지역의 기상 조건은 일정을 결정합니다.\n\n멀티 사이트 관리 - 관리 및 하나의 응용 프로그램에서 편리하게 B · HYVE 컨트롤러의 무제한 수를 제어 할 수 있습니다. 타이머가 인터넷에 연결되면, 보안 액세스는 응용 프로그램에서 생성 된 코드를 사용하여 다른 조합의 숫자에 공유 할 수 있습니다.\n\nCATCH의 CUPS - 바로 응용 프로그램에 통합 된 다양한 물 절약 옵션으로는, · HYVE 프로 타이머와 B 최적의 물 절약을 달성하기 위해 여러 가지 방법이 있습니다. 스마트 급수뿐만 아니라, 다른 스마트 컨트롤러를 통해 최대 25 % 더 많은 물 절감 효과를 제공하기 위해 오른쪽 응용 프로그램으로 수상 경력이있는 캐치 컵의 기능을 통합합니다.\n\n알렉사 - 알렉사와 함께 작동합니다. 알렉사의 목록은 방문 bhyve.hydrorain.com 명령.\n"
}