{
	"app_link": "https://play.google.com/store/apps/details?id=com.ez.smarthome.ewelinkcommands",
	"app_category": "부동산/홈 인테리어",
	"app_name": "eWelink Commands Plugin",
	"app_detail": "A plugin to create custom commands to control Sonoff eWeLink via Google Assistant.\n\nWith this plugin, you can control your Sonoff eWeLink smart home devices via Google Assistant with your own commands and in your own language.\n\nSUPPORT MORE THAN 50 LANGUAGES!!!! \nAfrikaans, Arabic, Arabic (Algeria), Arabic (Bahrain), Arabic (Egypt), Arabic (Israel), Arabic (Jordan), Arabic (Kuwait), Arabic (Lebanon), Arabic (Morocco), Arabic (Oman), Arabic (Palestine), Arabic (Qatar), Arabic (Saudi Arabia), Arabic (Tunisia), Arabic (United Arab Emirates), Bahasa Indonesia, Bulgarian, Catalan, Czech, Danish, German, Greek, English (Australia), English (Canada), English (India), English (Ireland), English (New Zealand), English (Philippines), English (South Africa), English (UK), English (US), Spanish, Spanish (Argentina), Spanish (Bolivia), Spanish (Chile), Spanish (Colombia), Spanish (Costa Rica), Spanish (Ecuador), Spanish (El Salvador), Spanish (Spain), Spanish (US), Spanish (Guatemala), Spanish (Honduras), Spanish (Latin America),Spanish (Mexico), Spanish (Nicaragua), Spanish (Panama), Spanish (Paraguay), Spanish (Peru), Spanish (Puerto Rico), Spanish (Uruguay), Spanish (Venezuela), Basque, Farsi, Finnish, Filipino, French, Galician, Croatian, Hindi, Hungarian, Icelandic, Italian, Italian (Italy), Italian (Switzerland), Hebrew, Japanese, Korean, Lithuanian, Malaysian, Dutch, Norwegian, Polish, Portuguese (Brazil), Portuguese (Portugal), Romanian, Russian, Slovak, Slovenian, Serbian, Swedish, Thai, Turkish, Ukrainian, Vietnamese, Chinese (Simplified), Chinese (Traditional), Chinese (Hong Kong), Zulu, and many more... \n\nIn order to work properly, You need to do some initial setups:\n- Install TouchTask app and activate all the services.\n- Install eWeLink app, create scenes with the names that will be the voice commands.\n- Install Home app and link Smart We Link with Google Assistant via Home app\n- Open eWeLink Commands Plugin, customize command & response voice language, activate Intercept Mode.\n\n*** This app only works with Google Assistant on the Android device, it doesn't work with Google Home/Mini\n\nWatch video tutorial on the EZ Smart Home Youtube Channel\n\nBy EZ Smart Home\nGoogle Assistant를 통해 Sonoff eWeLink를 제어하기위한 맞춤 명령어를 만드는 플러그인.\n\n이 플러그인을 사용하면 자신의 명령과 자신의 언어로 Google Assistant를 통해 Sonoff eWeLink 스마트 홈 장치를 제어 할 수 있습니다.\n\n50 개 이상의 언어를 지원하십시오 !!!!\n아프리칸스어, 아랍어, 바레인, 아랍어, 아랍어, 요르단, 아랍어, 아랍어, 아랍어, 아랍어, (팔레스타인), 아랍어 (카타르), 아랍어 (사우디 아라비아), 아랍어 (튀니지), 아랍어 (아랍 에미리트), 인도네시아어, 불가리아어, 카탈로니아 어, 체코 어, 덴마크어, 독일어, 그리스어, 영어 (호주), 영어 ), 영어 (아일랜드), 영어 (뉴질랜드), 영어 (필리핀), 영어 (남아프리카), 영어 (영국), 영어 (미국), 스페인어, 스페인어 (아르헨티나), 스페인어 (볼리비아) , 스페인 (스페인), 스페인 (스페인), 스페인 (과테말라), 스페인 (온두라스), 스페인어 (스페인), 스페인 (스페인), 스페인 (스페인) 라틴 아메리카), 스페인 (멕시코), 스페인 (니카라과), 스페인 (파나마), 스페인 (파라과이), 스페인 (페루), 스페인 (푸에르토 리코), 스페인 (우루과이), 스페인 , 필리핀어, 프랑스어, 갈리시아어, 크로아티아어, 힌디어, 헝가리 이탈리아어, 이탈리아어, 이탈리아어, 스위스어, 히브리어, 일본어, 한국어, 리투아니아어, 말레이시아어, 네덜란드어, 노르웨이어, 폴란드어, 포르투갈어 (브라질), 포르투갈어 (포르투갈), 루마니아어, 러시아어, 슬로바키아어, 슬로베니아어, 세르비아어, 스웨덴어, 태국어, 터키어, 우크라이나어, 베트남어, 중국어 (간체), 중국어 (번체), 중국어 (홍콩), 줄 루어 등 ...\n\n제대로 작동하려면 몇 가지 초기 설정이 필요합니다.\n- TouchTask 앱을 ​​설치하고 모든 서비스를 활성화합니다.\n- eWeLink 앱을 설치하고 음성 명령이 될 이름으로 씬을 만듭니다.\n- 홈 앱을 설치하고 스마트 앱을 통해 Google Assistant와 연결합니다.\n- eWeLink 명령 플러그인을 열고 명령 및 응답 음성 언어를 사용자 정의하고 인터셉트 모드를 활성화합니다.\n\n***이 앱은 Android 기기의 Google Assistant에서만 작동하며 Google 홈 / 미니에서는 작동하지 않습니다.\n\nEZ Smart Home Youtube 채널에서 비디오 자습서보기\n\nEZ Smart Home으로\n"
}