{
	"app_link": "https://play.google.com/store/apps/details?id=oss.alarm3premium",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Home security video camera Premium",
	"app_detail": "* Real-time Live Video Monitoring between two android devices. \n* Global connectivity wherever you are to you camera.\n* Motion, Face and Sound detection.\n* Notifications through Android notifications or email.\n* Also works on Android tablets.\n* No ads on paid version!\n\nRe use you old phone and make it into a powerful video monitoring system to monitor your home, garden, pets, sleeping baby, playing kids or whatever you need to keep an eye on remotely. \n\nThe Camera will keep on running, for long time operation connect the device to a power charger. Also from remote you can stop and start the camera.\n\nDownload the app on two Android devices and connect them together easily to remotely monitor the camera and sound. Use one device as a camera and the other device as a viewer. You can use your your google login for easy setup, or create your own account if devices are not using same google account.\n\nPlace camera in your house and f.ex detect intruders, sounds or just have the opportunity to look back home when you are out and check everything is fine.\n\nThe build in motion and sound detector can automatically give you notifications of events and send you notifications from the camera without viewer connected.\n* 두 개의 안드로이드 장치간에 실시간 라이브 비디오 모니터링.\n* 어디서나 카메라를 사용할 수있는 글로벌 연결성.\n* 동작, 얼굴 및 소리 감지.\n* Android 알림 또는 이메일을 통한 알림.\n* Android 태블릿에서도 작동합니다.\n* 유료 버전에는 광고가 게재되지 않습니다!\n\n다시 기존 전화를 사용하여 집, 정원, 애완 동물, 잠자는 아기, 어린이 놀기 또는 원격 감시가 필요한 모든 것을 감시하는 강력한 비디오 모니터링 시스템으로 만드십시오.\n\n카메라는 계속 작동하며 장시간 작동하면 장치를 전원 충전기에 연결합니다. 또한 원격에서 카메라를 중지하고 시작할 수 있습니다.\n\n두 대의 Android 기기에서 앱을 다운로드하고 손쉽게 연결하여 카메라와 사운드를 원격으로 모니터링 할 수 있습니다. 하나의 장치를 카메라로 사용하고 다른 장치는 뷰어로 사용하십시오. 간단한 설정을 위해 Google 로그인을 사용하거나 기기가 동일한 Google 계정을 사용하지 않는 경우 자신의 계정을 만들 수 있습니다.\n\n집에 카메라를 놓고 f.ex 침입자, 소리를 감지하거나 밖으로 나가있을 때 집을 돌아보고 모든 것이 정상인지 확인 할 수있는 기회를 얻으십시오.\n\n모션 및 사운드 탐지기가 내장되어있어 자동으로 이벤트에 대한 알림을 제공하고 뷰어를 연결하지 않아도 카메라에서 알림을 보낼 수 있습니다.\n"
}