{
	"app_link": "https://play.google.com/store/apps/details?id=com.i2dllc.hangapic",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Hang-a-Pic",
	"app_detail": "Now with Metric option.\n\nHang-a-Pic greatly simplifies the tedious and sometimes difficult task of hanging multiple, equally aligned pictures, mirrors, decorative plates, candles or any other wall mounted ornaments. Of course, hanging one picture is simple. But if you have anywhere from 2 to 5 pictures, each with two hooks on the back, and you want them exactly 6 inches, or 15.24cm apart, and aligned correctly across your wall? Hang-a-Pic will do just that! You can choose your measurement preference in the Options menu.\n\nUsing a very friendly walk-through interface, Hang-a-Pic can tell you exactly where to put your nails (or wall-plugs, etc.) in the wall for each picture or ornament. No more headaches or extra holes in the wall from guessing where the nails should go... All you need is a tape measure and Hang-a-Pic will figure out the rest!\n\n\n- New Features added to support hanging a group of pictures (or anything else) with different frame widths, evenly spaced across a wall. For example, say you're hanging 3 pictures and the center picture is wider than the other 2, Hang-a-Pic will now make this an easy task to pinpoint exactly where your nails need to be for each picture!\n- Now supports up to 5 pictures (or any thing else you wish to mount across a wall), and each can be a different width.\n이제 미터 옵션.\n\n잠깐-A-그림은 크게 복수, 동등하게 정렬 사진, 거울, 장식 접시, 촛불이나 다른 벽 장착 장식품 매달려의 지루하고 때로는 어려운 작업을 단순화합니다. 물론, 하나의 그림을 걸려하는 것은 간단합니다. 하지만 당신은 뒷면에 두 개의 후크 어디서나 2 ~ 5 사진, 각각에서, 그리고 정확하게 6인치, 그들에게 원하는 또는 15.24cm 떨어져, 그리고 벽에 걸쳐 제대로 정렬하면? 잠깐-A-그림은 그렇게 할 것입니다! 당신은 옵션 메뉴에서 측정 환경 설정을 선택할 수 있습니다.\n\n매우 친절 워크를 통해 인터페이스를 사용하여 꽉-A-그림은 정확히 각 그림이나 장식을 위해 벽에 손톱 (또는 벽 플러그 등)을 넣어하는 방법을 알 수 있습니다. 두통이나 손톱 어디로 가야 추측에서 벽에 별도의 구멍을 더 이상 ... 당신이 필요로하는 모든 테이프 측정없고 잠깐-A-그림은 나머지를 알아낼 것입니다!\n\n\n- 새로운 기능 고르게 벽을 가로 질러 간격 다른 프레임 폭과 사진의 그룹 (또는 무엇을), 매달려 지원하기 위해 추가. 예를 들어, 잠깐-A-그림이 지금이 당신의 손톱은 각 사진에 대해 할 필요가 위치를 정확히 파악하는 것은 쉬운 일이 만들 것입니다 당신이 3 개 장의 사진을 걸려하고 있으며 중앙 사진이 다른 2보다 넓은 말한다!\n- 이제 5 개 사진 (또는 벽에 걸쳐 마운트하려면 다른 어떤 것)을 지원하고, 각각 다른 폭이 될 수 있습니다.\n"
}