{
	"app_link": "https://play.google.com/store/apps/details?id=mpp.android.wemo.homekit",
	"app_category": "부동산/홈 인테리어",
	"app_name": "HomeBridge/HomeKit for AutomationManager",
	"app_detail": "If you've been waiting for your devices to be useful from an iPhone, wait no more! AM HomeBridge bridges devices managed by your AM Server to apple HomeKit. Yes, this includes the devices belkin left out of their own home bridge implementation.\n\nUsing this bridge enables your devices to be used on your iPhone and with Siri without sharing your iCloud credentials with the device vendors. They are bridged to HomeKit by AutomationManager using only local device APIs.\n\nA low end android phone plus Automation for IoT plus AM HomeBridge enables all AM Manager supported devices to be used from Apple HomeKit for less than the cost of the belkin HomeBridge.\n\nUnlike belkin's homebridge, this bridge includes the Wemo Maker, Wemo Link/Bulbs as well as the other Wemo products, plus TP Link switches, sockets and bulbs, Philips Hue bulbs and sensors, and custom ESP8266 devices running the MppDevice firmware.\n\nNote: you need Automation for IoT installed, configured, and running on a dedicated (low end) android phone for AM HomeBridge to work.\n\nIf you're not satisfied with any of my apps please contact me for a refund (with the purchase number from your Google wallet).\niPhone에서 기기가 유용 할 때까지 기다렸다가 더 이상 기다리지 마십시오! AM HomeBridge는 AM 서버에서 관리하는 장치를 Apple HomeKit에 연결합니다. 예, 여기에는 자체 브리지 브리지 구현에서 제외 된 장치가 포함됩니다.\n\n이 브리지를 사용하면 iCloud 자격 증명을 장치 공급 업체와 공유하지 않고도 iPhone 및 Siri에서 장치를 사용할 수 있습니다. 자동화 도구는 로컬 장치 API 만 사용하여 HomeKit에 연결됩니다.\n\nIoT plus AM HomeBridge를위한 저가형 android phone plus Automation은 모든 AM Manager 지원 장치를 belky HomeBridge의 비용보다 적게 Apple HomeKit에서 사용할 수있게합니다.\n\n벨킨의 홈 브리지와 달리이 브리지에는 Wemo Maker, Wemo Link / Bulbs는 물론 다른 Wemo 제품과 TP Link 스위치, 소켓 및 전구, Philips Hue 전구 및 센서, MppDevice 펌웨어를 실행하는 사용자 정의 ESP8266 장치가 포함되어 있습니다.\n\n참고 : AM HomeBridge가 작동하려면 전용 (저가) 안드로이드 폰에서 IoT 용 자동화 설치, 구성 및 실행이 필요합니다.\n\n내 앱이 마음에 들지 않으면 환불을 요청하십시오 (Google 지갑의 구매 번호 포함).\n"
}