{
	"app_link": "https://play.google.com/store/apps/details?id=com.ShyamBarange.RealEstateAR",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Real Estate AR (ARCore)",
	"app_detail": "Real Estate app is a demo AR app for those who deal with real estate market. Now using AR technology it became really easy to show 3d model of any building to the buyers and other customer. The Real Estate AR mobile app lets you visualize 3D models in real world. It is the perfect Augmented Reality app to experience AR world. \n\nHow does it work:\n\n1. INSTALL the application and LAUNCH it.\n2. Choose Objects form 3d library list.\n3. POINT your device towards the floor.\n4. Once surface detected you can see a red “marker”. There are some items in the library. Tap on “Anchor” button to place objects in the scene.\n5. Using “Reset Button” clear all the placed objects\n6. Use camera Button to capture the scene.\n7. User the share button to share the recent captured screenshot. \n\nReal Estate AR is a sample mobile app that lets you visualize 3D models of building in Augmented Reality, integrated in real time. Real Estate is the perfect Augmented Reality app to experience the AR technology. Render 3D model in real world, Scale up the model and walk around to see the details of 3d model. \n(Note: Make sure not to use the app in crowded area or on the Road.) \n\n\nFeatures:\nThe Real Estate AR app comes with some in-app 3d model of buildings and skyscrapers. \n\nChoose building model from 3d library. \n\nRender building in AR Scene.\n\nARCore is Google's platform for building augmented reality experiences. \nUsing different APIs, ARCore enables your phone to sense its environment, understand the world and interact with information. \nSome of the APIs are available across Android and iOS to enable shared AR experiences.\n\n**Are you looking for your own AR solution? contact developer.shyam11@gmail.com for more details.\n부동산 응용 프로그램은 부동산 시장을 다루는 사람들을위한 데모 AR 응용 프로그램입니다. 이제 AR 기술을 사용하여 구매자 및 기타 고객에게 모든 건물의 3D 모델을 표시하는 것이 매우 쉬워졌습니다. Real Estate AR 모바일 앱을 사용하면 실제 세계에서 3D 모델을 시각화 할 수 있습니다. AR 세계를 경험할 수있는 완벽한 Augmented Reality 앱입니다.\n\n어떻게 작동합니까?\n\n1. 응용 프로그램을 설치하고 실행하십시오.\n2. 오브젝트 양식 3d 라이브러리 목록을 선택하십시오.\n3. 장치를 바닥으로 향하게하십시오.\n4. 표면이 감지되면 빨간색 \"마커\"를 볼 수 있습니다. 라이브러리에 몇 가지 항목이 있습니다. 장면에 물체를 배치하려면 \"앵커\"버튼을 누릅니다.\n5. \"재설정 버튼\"을 사용하여 모든 배치 된 객체를 지우십시오.\n6. 카메라 버튼을 사용하여 장면을 캡처하십시오.\n7. 공유 버튼을 사용하여 최근 캡처 한 스크린 샷을 공유하십시오.\n\nReal Estate AR은 실시간으로 통합 된 Augmented Reality의 건물 3D 모델을 시각화 할 수있는 샘플 모바일 앱입니다. Real Estate는 AR 기술을 경험할 수있는 완벽한 Augmented Reality 앱입니다. 3D 모델을 현실 세계에서 렌더링하고, 모델을 확대하고 3D 모델의 세부 사항을 살펴 봅니다.\n(참고 : 혼잡 한 지역이나 도로에서 앱을 사용하지 마세요.)\n\n\n풍모:\n부동산 AR 응용 프로그램은 건물 및 고층 건물의 일부 인앱 3D 모델과 함께 제공됩니다.\n\n3D 라이브러리에서 건물 모델을 선택하십시오.\n\nAR Scene의 건물을 렌더링합니다.\n\nARCore는 증강 현실 환경 구축을위한 Google의 플랫폼입니다.\n다른 API를 사용하여 ARCore는 휴대 전화가 환경을 감지하고 세상을 이해하며 정보와 상호 작용할 수있게합니다.\n일부 API는 Android 및 iOS에서 공유 AR 환경을 사용할 수 있도록 제공됩니다.\n\n** 자신의 AR 솔루션을 찾고 있습니까? 자세한 내용은 developer.shyam11@gmail.com에 문의하십시오.\n"
}