{
	"app_link": "https://play.google.com/store/apps/details?id=com.zillow.android.zillowmap",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Zillow: Find Houses for Sale & Apartments for Rent",
	"app_detail": "Search real estate listings to find homes for sale and apartments for rent on Zillow. Buy homes, rent apartments and sell real estate in your local area. Explore open house, foreclosure and new construction listings. Compare prices on rentals, connect with agents, get home values and stay on top of the property market.\n\nBuy homes, rent apartments or sell real estate with Zillow: TOP 3 FEATURES\n\n1. Search 100 million+ real estate listings to find houses for sale and apartments for rent in any neighborhood or at any address nationwide.\n\n2. Stay informed about open house and MLS listings in your local area. Talk to agents, get mortgage information and receive property alerts. Buy homes or rent apartments at the price that works for your budget.\n\n3. Compare values on home listings in your neighborhood and get a Zestimate® for your property today.\n\nZillow is the easiest way to find houses for sale and apartments for rent. Get home values, details on rentals and foreclosures you won’t find on the MLS. Buy homes by the beach, search property in the city center or find a neighborhood with great schools nearby. Look for a place for your life to happen® with Zillow.\n\nSearch and compare prices on property and rentals. Get all the details you need.\n\n• Find properties in your local area by using your device’s location, typing in an address or drawing a custom region on the map.\n• See information on schools in the neighborhood plus nearby amenities, including restaurants, grocery stores, parks and coffee shops.\n\nStay on top of the real estate market.\n\n• Get notified when new real estate listings hit the market, are sold or drop in price. Save your favorite properties and be the first to know if information changes.\n• Enjoy free, exclusive access to foreclosure listings in your local area, including pre-foreclosures, foreclosure auctions and bank-owned properties.\n\nWant to buy homes or sell real estate? Discover home values and financial resources to help make your purchase happen.\n\n• Access mortgage calculators, real-time mortgage rates and customized loan quotes.\n• Find a local lender who can pre-qualify you for a mortgage.\n\nUnsure about your next move? Connect with a real estate professional.\n\n• Speak with a real estate agent in your local area who can guide you through the buying and selling process.\n• Create a Renter Profile to attend an open house and engage directly with potential landlords and property managers.\n\nZillow is for those who want to be empowered in their real estate search. With access to millions of listings of every kind across the U.S. and resources you won't find on the MLS, you'll be on top of your house hunt. Zillow provides guidance every step of the way so you can focus on living the moments that matter in your new home.\n질 로우 (Zillow)에 임대 판매를위한 주택 및 아파트를 찾기 위해 부동산 목록을 검색 할 수 있습니다. , 주택을 구매 아파트를 임대하고 해당 지역에 부동산을 판매하고 있습니다. 오픈 하우스, 차압 및 새로운 건설 목록을 탐색합니다. , 에이전트와 연결, 임대에 가격을 비교 집 값을 얻을 부동산 시장의 최상단에.\n\nZillow를 가진 부동산, 주택 구매 아파트를 임대 또는 판매 : TOP 3 특징을\n\n1. 검색 억 개 + 부동산 목록은 지역 또는 전국 모든 주소에서 임대 판매를위한 주택 및 아파트를 찾을 수 있습니다.\n\n2. 스테이는 귀하의 지역에 오픈 하우스와 MLS 명부에 대한 정보. 에이전트에게 문의 저당 정보를 얻을 수 및 재산 경고를받을 수 있습니다. 예산 작동 가격으로 주택 또는 임대 아파트를 구입합니다.\n\n3. 이웃 집의 명부에 값을 비교하고 당신의 재산 오늘의 Zestimate®를 얻을.\n\nZillow를 임대에 대한 판매를위한 주택 및 아파트를 찾을 수있는 가장 쉬운 방법입니다. 당신이 MLS에 발견 할 수는 없을 것이다 대여 및 압류에 집 값, 상세 정보를 가져옵니다. 해변으로 주택을 구입 시내 중심에 속성을 검색하거나 근처에 좋은 학교가있는 지역을 찾을 수 있습니다. 당신의 인생을 Zillow를 함께 happen® 할 수있는 장소를 찾으십시오.\n\n검색과 재산 및 대여에 대한 가격을 비교합니다. 당신이 필요로하는 모든 정보를 가져옵니다.\n\n•지도에서 사용자 정의 영역을, 기기의 위치를 ​​사용하여 주소를 입력 또는 도면에 의해 귀하의 지역 특성을 찾을 수 있습니다.\n• 이웃 플러스 레스토랑, 식료품 점, 공원, 커피 숍을 포함한 인근에 편의 시설, 학교에 대한 정보를 참조하십시오.\n\n부동산 시장의 상단에있어.\n\n새로운 부동산 목록이 시장을 강타 할 때 •는 판매 또는 가격에 드롭하는, 알림 메시지를받을. 좋아하는 속성을 저장하고 정보를 변경하는 경우를 가장 먼저합니다.\n• 사전 압류, 차압 경매 및 은행 소유의 등록 정보를 포함하여 귀하의 지역에 처분 목록에 대한 무료, 단독 액세스를 즐길 수 있습니다.\n\n부동산을 주택을 구매 또는 판매를 원하십니까? 구매가 일어날 수 있도록하기 위해 집 값과 재정 자원을보세요.\n\n• 액세스 모기지 계산기, 실시간 모기지 금리 및 사용자 정의 대출 따옴표.\n• 담보 대출을 미리받을 수있는 로컬 대금업자를 찾아보십시오.\n\n당신의 다음 움직임에 대해 확실? 부동산 전문가와 연결합니다.\n\n• 구매 및 판매 과정을 통해 여러분을 안내 할 수 있습니다 귀하의 지역에 부동산업자와상의하십시오.\n• 오픈 하우스에 참석하고 잠재적 인 집주인과 재산 관리자와 직접 참여하는 세입자 프로필을 만듭니다.\n\nZillow를 자신의 부동산을 찾아 능력 싶은 분들을위한 것입니다. 미국과 당신이 MLS에 찾을 수 없습니다 자원에서 모든 종류의 명부 수백만에 접근으로, 당신은 당신의 집 사냥의 상단에 있습니다. Zillow를이 방법의 모든 단계는 그래서 당신은 당신의 새로운 가정에서 중요한 순간을 생활에 초점을 맞출 수있는 지침을 제공한다.\n"
}