{
	"app_link": "https://play.google.com/store/apps/details?id=com.trulia.android",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Trulia Real Estate: Search Homes For Sale & Rent",
	"app_detail": "When searching for a new home, the more you know about the home and neighborhood, the more you know it’s right. Trulia helps you discover the perfect home AND neighborhood for your lifestyle to buy or rent. Get a genuine feel of what it’s like to live there before you buy with 34 neighborhood map overlays like crime stats or schools, 30M+ neighborhood reviews from locals, and virtual neighborhood tours. Browse 1M+ real-time MLS listings with Trulia’s robust search filters, easily plan open houses, and customize instant alerts to stay ahead of the real estate market. \n\nTrulia Real Estate Key Features:\n\n\nNEW! Trulia Neighborhoods - more neighborhood details than any real estate app \n\n• Browse 34 neighborhood heat overlay maps such as crime, schools, amenities, and commute\n• Tour the neighborhood with original photos, local stories, and drone footage\n• Learn about everyday life with the What Locals Say feature, ranging from whether people feel it is safe to get packages delivered to if neighborhoods are friendly. \n• Research schools in the neighborhood with trustworthy reviews from parents\n\nOver 1M+ Real Estate Listings - sourced from MLS databases, take your search on-the-go\n\n• Browse and save your favorites listings and searches to easily access them later\n• Get an overview of the surrounding area with Street View\n• Access the map in normal, satellite or terrain mode\n• Connect with highly rated agents to find a home you love\n\nSearch Customization Tools - find a home and neighborhood uniquely suited for you\n\n• Draw your own map boundaries to focus on the neighborhoods you care most about\n• Be in control with 30+ filters and custom keyword search \n• Find any type of property such as a condo, apartment, single family homes, or foreclosures\n\nDetailed Home Listings\n- simplify your home search with an intuitive experience\n• Browse large and beautiful photos of homes \n• Get the financial details you need like property tax, sales history, and more\n• Leverage pricing info on recently sold homes to spot high-value properties\n• Calculate multiple commutes by different transportation modes \n• Understand local LGBT non-discrimination laws for housing, employment, and public accommodations\n\nHouse Buying Alerts - take your search on-the-go and never miss a listing\n\n• Stay up to date on the market and neighborhoods with alerts on new listing recommendations, price drops, or nearby open homes\n• Customize email and push notification alerts to only see what you care about \n• Check out your daily feed of new listing recommendations based on your search behavior and favorites\n\nOpen Homes Scheduling Tool\n\n• Plan and manage open houses with calendar sync and mapping directions\n• Get open house recommendations near you\n\nAffordability Calculators\n\n• Calculate the full cost of owning your dream home like mortgage, interest rate, HOA, homeowners insurance, and property taxes\n\n\nTrulia Rentals Key Features:\n\n\n1-CLICK REQUEST\n\n• Contact landlords and rental property managers on the go with just one click - it's that easy!\n• Set yourself apart by easily applying with our rental resume \n\nEASILY FIND APARTMENTS, CONDOS, & RENTAL PROPERTIES\n\n• Discover diverse listings in a beautiful, intuitive way \n• Check out floor plans and availabilities\n\nFILTER BY TRANSIT &/OR PETS\n\n• Find rentals near transit and calculate commutes\n• Sort for properties by whether they allow cats or dogs\n\nDiscover a place you’ll love to live.\n\nWe love feedback and requests! Send us yours anytime at android@trulia.com.\n새로운 집을 검색 할 때, 집과 근처에 대해 더 많이 알수록, 그것이 옳다는 것을 알게됩니다. Trulia는 귀하의 라이프 스타일을 구입하거나 빌릴 수있는 완벽한 가정 및 이웃을 발견하도록 도와줍니다. 범죄 통계 또는 학교와 같은 34 개의 인근지도 오버레이, 현지인의 30M + 인근 리뷰 및 가상 인근 둘러보기를 구입하기 전에 살기 좋은 것과 같은 진정한 느낌을 받으십시오. Trulia의 강력한 검색 필터를 사용하여 1M + 실시간 MLS 목록을 탐색하고, 공개 주택을 쉽게 계획하고, 부동산 시장을 앞서 나가기 위해 즉각적인 경고를 사용자 정의 할 수 있습니다.\n\nTrulia Real Estate 주요 특징 : \n\nNEW! Trulia 인근 지역 - 부동산 앱보다 주변 정보가 더 많습니다. \n• 범죄, 학교, 편의 시설 및 출퇴근과 같은 34 개의 인접한 열 오버레이지도 찾아보기\n• 원본 사진, 지역 이야기 및 무인 사진으로 이웃을 둘러 봅니다.\n• 지역 주민이 친숙한 곳으로 물건을 배달하는 것이 안전하다고 느끼는 지 여부에 이르기까지 지역 주민이 말하는 기능으로 일상 생활을 배우십시오.\n• 학부모 님들의 믿을 수있는 리뷰로 이웃의 학교를 조사하십시오.\n\n1M 이상의 부동산 목록 - MLS 데이터베이스에서 제공되며 이동 중에도 검색하십시오 \n• 즐겨 찾기 목록 및 검색을 찾아보고 저장하여 나중에 쉽게 액세스 할 수 있습니다.\n• 스트리트 뷰로 주변 지역에 대한 개요보기\n• 정상, 위성 또는 지형 모드로지도에 액세스하십시오.\n• 당신이 사랑하는 집을 찾기 위해 높은 평가를받는 요원과 연결하십시오.\n\n맞춤 설정 도구 검색 - 귀하에게 적합한 집과 주변 지역 찾기 \n• 자신이 가장 관심이있는 지역에 집중할 수 있도록지도 경계를 그립니다.\n30 개 이상의 필터 및 맞춤 키워드 검색으로 제어 가능\n• 콘도, 아파트, 단독 주택 또는 유질 처분과 같은 모든 유형의 부동산 찾기\n\n상세한 주택 리스팅 - 직관적 인 경험으로 가정 검색을 간소화하십시오.\n• 크고 아름다운 집 사진을 찾습니다.\n• 재산세, 판매 내역 등 필요한 재정적 세부 정보를 얻으십시오.\n• 최근에 팔린 주택의 가격 정보를 활용하여 가치가 높은 부동산을 알아볼 수 있습니다.\n• 여러 교통 모드로 여러 통근 시간 계산\n• 주택, 고용 및 공공 편의를위한 지역 LGBT 차별 금지법을 이해합니다.\n\n주택 구매 알림 - 이동 중에도 검색 결과를 놓치지 마십시오. \n• 새로운 리스팅 추천, 가격 인하 또는 근처에있는 오픈 하우스에 대한 알림을 시장 및 이웃에 제공하십시오.\n• 이메일 맞춤 설정 및 알림 알림을 푸시하여 관심있는 항목 만 볼 수 있습니다.\n• 검색 행동 및 즐겨 찾기를 기반으로 새로운 추천 정보 추천 일일 피드를 확인하십시오.\n\n주택 예약 도구 열기 \n• 캘린더 동기화 및 매핑 방향이있는 공개 주택 계획 및 관리\n• 가까운 곳에서 오픈 하우스 추천서를 받으십시오.\n\n경제성 계산기 \n• 모기지, 이자율, HOA, 주택 소유자 보험 및 재산세와 같이 꿈의 집을 소유하는 데 드는 전체 비용을 계산하십시오\n\n\nTrulia Rentals 주요 기능 : \n\n1-CLICK REQUEST \n• 단 한 번의 클릭으로 집주인과 임대 주택 관리자에게 연락하십시오.\n• 임대 이력서로 쉽게 신청할 수 있습니다.\n\n아파트, 콘도 및 렌탈 부동산을 쉽게 찾을 수 있습니다. \n아름답고 직관적 인 방식으로 다양한 업체 정보 검색\n• 평면도 및 사용 가능성 확인\n\n전송 및 / 또는 PETS 필터링 \n• 대중 교통 근처의 임대를 찾아 출퇴근을 계산하십시오.\n• 고양이 또는 개를 허용하는지 여부에 따라 속성 정렬\n\n당신이 살기를 좋아할 장소를 발견하십시오.\n\n우리는 피드백과 요청을 좋아합니다! android@trulia.com에서 언제든지 저희에게 보내주십시오.\n"
}