{
	"app_link": "https://play.google.com/store/apps/details?id=codematics.universal.tv.remote.control",
	"app_category": "부동산/홈 인테리어",
	"app_name": "범용 TV 리모콘",
	"app_detail": "는 No.1 범용 TV 원격 제어 애플 리 케이 션 100 개 이상의 국가에서.\n\n새 업데이트: 이제 스마트 TV 장치 지원합니다. SmartTV 기능 상단에 대부분 간단한 범용 TV 원격 제어 애플 리 케이 션 지금 사용할 수 있습니다.\n\n스마트 보편적인 원격 제어 텔레비젼 기능 LG 스마트 TV, Roku, 구글 Chromecast, 안 드 로이드 TV, 애플 TV에 대 한 현재 사용할 수 있습니다.\n해야 하는 유일한 설정 모바일 장치 및 스마트 TV 같은 WiFi 네트워크에 연결 하는 그리고 당신은 갈 준비가 되어.\n이제 스마트 TV 화면에 귀하의 휴대 전화에 저장 된 미디어 파일을 캐스팅 수 있습니다.\n\n스마트 TV 기능\n\n> > 전원 제어 합니다.\n> > 음소거 / 볼륨 제어.\n> > 스마트 공유 / 주조: 보기 사진 및 비디오, 그리고 TV에서 음악을 듣고.\n> > 탐색 및 쉬운 키보드 마우스.\n> > 입력\n> > 홈\n> > TV에 설치 된 앱입니다.\n> > 채널 목록 / 업 / 다운.\n> > 재생 / 중지 / 반전/앞으로 빠른.\n> > 위쪽 / 아래쪽 / 왼쪽 / 오른쪽 탐색.\n\n\n최고의 범용 TV 원격 제어 응용 프로그램 다운로드 되 고 전 세계에 걸쳐 25 백만 이상의 사용자에 의해 사용 된. 단순이 애플 리 케이이 션은 사용자에 게 제공 하는 인정 하 고 전 세계에 걸쳐 널리 평가.\n\n그래서, 제거에 의해 발생 하는 성가신 일반 성질 문제:\n\n• 리모컨, 손실\n• 배터리, 착용\n• 리모컨, 위반에 대 한 당신의 작은 형제를 때 린\n• 무 및/또는 그것을 기대 하는 물에서 귀하의 배터리를 끓는 마술 그들, 등등을 재충전 발생할 것 이다.\n\n그냥 전에 좋아하는 TV 시즌 또는 보기 중 하나를 시작 하려고 하는 또는 좋아하는 스포츠 게임은 시작, 또는 뉴스를 보고 싶은 TV 리모컨은 도달 내에 권리.\n\n최고의 기능\n\n아무 설정 필요입니다. 그냥 TV 브랜드를 선택 하 고 그것을 사용 하 여 시작 합니다.\n\n매우 유용한\n그것은 항상 좋은 모든 전자 장비를 제어 하는 단일 범용 원격 제어 장치 사용 하기 쉬운입니다. 휴대 전화는 주요 가제트 되고있다 사람들이 항상 그들과 함께, 그래서 작동 하는 TV 원격 제어 당신의 인생을 쉽게 만들 것입니다 귀하의 모바일 장치에 설치 된 응용 프로그램을 데. 이 무료, 강력 하 고 효율적인 범용 원격 제어 애플 리 케이 션 쉽게 당신의 인생을 하게된다.\n\n아주 쉽게 연락처\nCodeMatics 매우 따뜻한 고객 지원 해야 아무것도 당신을 돕기 위해 여기 있습니다. 우리 팀은 최대 TV 브랜드와 기능을 포함 하도록 지속적으로 작동 됩니다. 스마트 원격 제어 애플 리 케이 션 그에 따라 업데이트 됩니다.\n\n귀하의 브랜드 나열 되지 않습니다, 당신의 텔레비전 TV 원격 응용 프로그램 작동 하지 않는 경우 우리 TV 브랜드와 모델은 원격 이메일을 드롭 하시기 바랍니다. 우리는이 응용 프로그램을 만들 귀하의 TV 브랜드와 호환에 작동 합니다.\n\n전통적인 IR 범용 원격 제어의 기능:\n\n• 전원 ON/OFF 제어.\n• AV / TV.\n• 음소거 / 음소거 해제입니다.\n• 채널 숫자 버튼입니다.\n• 채널 색인과 목록\n• 볼륨 컨트롤입니다.\n• 볼륨 컨트롤 아래로입니다.\n• 채널 제어입니다.\n• 채널 컨트롤 아래로입니다.\n• 메뉴 버튼까지 / 아래 및 왼쪽 / 오른쪽 컨트롤.\n• 빨간색 / 녹색 / 파란색 / 노란색 (다중 목적 소프트 키).\n\n참고:\n• 전화 또는 내장 IR 블래스터와 태블릿이 전통적인 적외선 TV 장치에 대 한 필요 합니다.\n• SmartTV 장치, smartTV 장치와 사용자의 모바일 장치 모두 동일한 네트워크에 연결 되어야 합니다.\n•가 애플 리 케이이 션/TV 브랜드와 호환 되는 응용 프로그램에서 현재 사용할 수 있는 모델. 이것은 이러한 텔레비전 브랜드에 대 한 비공식 TV 원격 응용 프로그램입니다.\n• TV의 모델을 \"이메일을 보내\" 우리는 최대한 빨리 우리가 할 수 있는 그것을 사용할 수 있도록 우리의 베스트를 시도할 것 이다. 당신의 인 내와 긍정적인 피드백 매우 평가 될 것 이다.\n\n즐길 수! 귀하의 의견은 우리에 게 매우 중요 하다.\n"
}