{
	"app_link": "https://play.google.com/store/apps/details?id=com.zillow.android.rentals",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Apartments & Rentals - Zillow",
	"app_detail": "Zillow Rentals is your one-stop shop for houses and apartments for rent. Get notifications when new listings hit the market. When you’re ready, contact landlords and property managers directly. \n\nKey Features:\n• Search for apartments and houses for rent by address, city or ZIP code, or draw custom search boundaries.\n• Filter for-rent listings by size and amenities, including in-unit laundry, on-site parking and pet-friendly homes.\n• Get instant notifications when houses and apartments matching your search criteria become available. \n• Contact landlords and property managers right away by phone or email. Those contacts are automatically added to your Favorites so you can track who’s who. \n• View your Favorites on a map and get directions to visit listings.\n• Use Rent Zestimates® as a starting point to compare fair-market values of apartments and houses.\n• Receive daily notifications to stay up to date on new apartments and homes for rent. \n• View for-rent apartments, houses, condos and townhomes in a list or on a map.\n• Set up your Renter Profile to quickly respond to apartment listings. \n• Filter rental listings by drive time and keep your commute fast. \n• Use the “days on Zillow” filter to spot new listings faster. \n• Check your recently viewed and saved rental listings.\n\nZillow Rentals includes all the information and features you’ll ever need to find the perfect apartment or home for rent.\nZillow를 대여 임대 주택과 아파트에 대한 원 스톱 상점입니다. 새로운 옵션 시장을 강타 할 때 알림을받을. 당신은 준비가 직접 접촉 집주인과 재산 관리자가되면.\n\n주요 특징들:\n• 주소,시 또는 우편 번호, 또는 사용자 정의 검색 경계를 그릴에 의해 임대 아파트 및 주택을 검색합니다.\n•의 단위 세탁, 주차 공간 및 애완 동물 친화적 인 가정을 포함하여 크기와 편의 시설을 기준으로 필터링에 대한 임대료 명부.\n• 주택 및 검색 기준과 일치하는 아파트 사용할 수있게되면 즉시 알림을 가져옵니다.\n• 즉시 전화 또는 이메일로 연락 집주인과 재산 관리자. 당신은 누가 누군지 추적 할 수 있도록 그 연락처가 자동으로 즐겨 찾기에 추가됩니다.\n•지도에서 즐겨 찾기보기 및 목록을 방문하는 길을 찾을.\n• 사용 임대 Zestimates® 아파트 및 주택의 공정한 시장 가치를 비교하기위한 출발점으로.\n• 새 아파트와 임대 주택에 대한 최신 정보를 받아 매일 알림을받을 수 있습니다.\n• 목록이나지도에서보기를위한 임대 아파트, 주택, 콘도 및 타운 홈.\n• 신속 아파트 명부에 응답하기 위해 세입자 프로필을 설정합니다.\n• 필터 임대 명부 구동 시간으로 빠른 출퇴근을 유지한다.\n• 빠른 새로운 목록을 발견하기 위해 \"일 로우 (Zillow)의\"필터를 사용합니다.\n• 최근에 조회 및 저장 대여 목록을 확인합니다.\n\nZillow를 대여 모든 정보를 포함하고 당신이 이제까지 임대 완벽한 아파트 나 주택을 찾아야합니다 있습니다.\n"
}