{
	"app_link": "https://play.google.com/store/apps/details?id=com.thumbtack.consumer",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Thumbtack: Find professionals for any project",
	"app_detail": "When you need to hire someone – a contractor, DJ, photographer, anyone – Thumbtack finds them for you, for free. No cold calling. No asking neighbors if they a know a guy. Thumbtack has thousands of local pros for your projects. Home professionals, wedding vendors, tutors, teachers, trainers contractors, cleaning services, movers, dog walkers, home repair help. Well, that was a mouthful. But you get the idea. \n\nThe Thumbtack app connects you with local professionals for pretty much any project on your to-do list \n\nThe app is completely free to use. Just choose the service you need (or chores you want covered) and we’ll show you a list of talented local pros you can hire. Compare prices, read reviews, schedule appointments, book professionals instantly, or hire them after you chat – all in the app.\n\nHere’s how it works:\n\n• Find local service professionals through a quick search\n• Thumbtack instantly shows you a list of pros near you and how much they cost\n• Use the filters to narrow down the pros you like best for your project\n• View their profiles, read reviews and see their schedules\n• Message back and forth privately with the contractors you like without exchanging numbers or emails (which is pretty handy)\n• When you’ve found a pro you’re ready to hire, you can book them right in the app\n\nSo, what’s on your list?\n\n• Thousands of people use Thumbtack to find pros to help around the house: Interior painters, builders, house cleaners, gardeners for lawn mowing and trimming, electricians for wiring repair, plumbers, home design experts, pros for a home or kitchen remodel – even local moving companies. And of course, there’s handyman help for small repair projects and home improvement tasks around the house.\n\n• But Thumbtack is more than just contractors and home improvement projects. We have wellness services too – just for you. Personal training, massage therapy, dog training. Ok, that last one’s for your pet, but maybe also you?\n\nNow, let’s talk about weddings. \n\n• Not only does Thumbtack have every wedding vendor you could possibly need (wedding officiants, wedding photographers, yes, even wedding planners), the app also has a wedding planning checklist to help you hire professionals on-schedule and stick to your wedding planning timeline.\n\n• Book vendors on short notice, or hire them farther out. You can find your wedding photographer, DJ, caterer, bartender, officiant, planner, the hair and makeup artists, all in a single weekend. Don’t forget the photo booth… Thumbtack has those too. \n\nWith almost 1,000 different types of talented service professionals in our network, you’ll be able to find the right person for almost every project on your to-do list.\n\n• Home Improvement: Cleaning crews to builders to plumbing professionals\n• Wedding: Officiants to photographers\n• Events: Caterers to makeup artists\n• Photography: Commercial to wedding photographers\n• Business: Data entry to logo design specialists\n• Design & Web: Engineering to animation\n• Pets: Dog walkers to pet care\n• Lessons: Yoga instructors to math tutors\n• Crafts: Custom jewelry artists to songwriters\n• Legal: Mediation to estate planning\n• Personal: Life coaches to wardrobe consultants\n• Repair & Tech Support: Equipment repair to data recovery specialists\n• Writing, Translation & Transcription: Editors to content copywriters\n\nLooking to hire a pro? Get this app. \n\nNeed help using Thumbtack? Go here: http://help.thumbtack.com\n\nIf you’re a pro looking for new customers, head to the Thumbtack for Pros app: https://play.google.com/store/apps/details?id=com.thumbtack.pro\n계약직, DJ, 사진 작가, 기타 사람을 고용해야 할 때 압핀이 무료로 찾아줍니다. 감기에 걸리지 마라. 그들이이 녀석을 알고 있는지 묻는 이웃 없음. 엄지 손가락에는 수천 개의 지역 전문가가 있습니다. 가정 전문가, 결혼식 판매 인, 교사, 교사, 강사 계약자, 청소 서비스, 발동기, 애견 워커, 집 수리 도움. 음, 그게 한입이었다. 그러나 당신은 아이디어를 얻습니다.\n\n엄지 손가락 앱은 할 일 목록에있는 거의 모든 프로젝트에 대해 현지 전문가와 연결합니다.\n\n앱을 완전히 무료로 사용할 수 있습니다. 필요한 서비스 (또는 원하는 집안일)를 선택하면 채용 할 수있는 재능있는 지역 전문가 목록이 표시됩니다. 앱을 사용하여 가격을 비교하고, 리뷰를 읽고, 약속을 예약하고, 전문가를 즉시 예약하거나, 채팅 후 채팅 할 수 있습니다.\n\n다음은 작동 방식입니다.\n\n• 빠른 검색을 통해 지역 서비스 전문가를 찾습니다.\n• 압 압박은 즉시 당신과 당신 주변의 프로리스트를 보여줍니다.\n• 필터를 사용하여 프로젝트에 가장 적합하다고 생각되는 전문가의 범위를 좁 힙니다.\n• 프로필을보고 리뷰를 읽고 일정을 봅니다.\n• 숫자 나 이메일을 교환하지 않고 원하는 계약자와 개인적으로 메시지를주고받습니다 (매우 편리합니다)\n• 고용 할 준비가 된 프로를 찾았 으면 앱에서 바로 예약 할 수 있습니다\n\n그래서, 당신 목록에 뭐가 있습니까?\n\n• Thumbtack을 사용하여 Thumbtack을 사용하여 실내 화가, 건축업자, 집 청소원, 잔디 깎기 및 트리밍을위한 정원사, 배선 보수를위한 전기 기사, 배관공, 주택 설계 전문가, 가정 또는 주방 리모델링 전문가 - 심지어 집 주변을 도우려는 전문가를 찾습니다. 지역 이동 회사. 그리고 물론 작은 수리 프로젝트와 집 주변의 개보수 작업을위한 재주꾼 도움이 있습니다.\n\n•하지만 엄지 손가락은 단순한 계약자 및 주택 개량 프로젝트 이상입니다. 우리에게는 웰빙 서비스가 있습니다. 개인 훈련, 마사지 요법, 개 훈련. 좋아. 그 마지막 애완용이야.하지만 너도 그래?\n\n결혼식에 대해서 이야기 해 봅시다.\n\n• 엄지 손가락에는 필요한 결혼식 업체가 모두있을뿐만 아니라 결혼식 전문가, 결혼식 사진 작가, 예, 심지어 결혼 계획 담당자가 있습니다. 또한 응용 프로그램에는 일정에 따라 전문가를 고용하고 결혼식 계획 타임 라인을 준수 할 수 있도록 결혼식 계획 체크리스트가 있습니다. .\n\n• 공급 업체를 짧은 시간에 예약하거나 더 멀리 고용하십시오. 주말 내내 웨딩 사진가, DJ, 출장 요리사, 바텐더, 직무 상 계획자, 헤어 및 메이크업 아티스트를 찾을 수 있습니다. 사진 부스를 잊지 마세요 ... 압정도 그걸 가지고 있습니다.\n\n우리 네트워크에는 약 1,000 종류의 재능있는 서비스 전문가가있어 할 일 목록에서 거의 모든 프로젝트에 적합한 사람을 찾을 수 있습니다.\n\n• 주택 개선 : 건축 전문가에게 배관공 대원 청소\n• 결혼식 : 사진사의 officiants\n• 이벤트 : 메이크업 아티스트에 대한 요리사\n• 사진 촬영 : 상업 사진사와 결혼 사진가\n• 비즈니스 : 로고 디자인 전문가 데이터 입력\n• 디자인 및 웹 : 엔지니어링에서 애니메이션\n• 애완 동물 : 애완 동물 보살핌을받는 개 보행기\n• 수업 : 수학 교사에게하는 요가 강사\n• 공예품 : 맞춤 보석 애호가와 작곡가\n• 법률 : 부동산 계획 조정\n• 개인 : 생활 코치와 옷장 컨설턴트\n• 수리 및 기술 지원 : 데이터 복구 전문가에게 장비 수리\n• 작문, 번역 및 필사본 : 컨텐츠 카피라이터 편집자\n\n프로를 고용하고 싶습니까? 이 앱을 다운로드하십시오.\n\n엄지 손가락을 사용하여 도움이 필요하십니까? 여기로 이동 : http://help.thumbtack.com\n\n새로운 고객을 찾고있는 프로라면, Thumbtack for Pros 앱을 방문하십시오. https://play.google.com/store/apps/details?id=com.thumbtack.pro\n"
}