{
	"app_link": "https://play.google.com/store/apps/details?id=com.redfin.android",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Redfin Real Estate",
	"app_detail": "House hunting just got easier and more fun with the free Redfin Real Estate App. Search nearby homes, condos, open houses, and townhouses. Browse photos and see the most up-to-date details about your favorite homes, and instantly book a free home tour with a Redfin Real Estate Agent. Get the Redfin App and you’ll have all the power of our full-service real estate brokerage and award-winning tools at your fingertips. \n\nSome of our most popular features: \n\n• Accurate Home Data: Most MLS real estate listings refreshed every 5 minutes.* \n• See More Homes: Redfin has more homes for sale than other real estate apps because we’re powered by the local MLS. \n• Search Nearby: Instantly see all the homes, condos, and townhomes for sale near you, and get notifications when a new home that matches your criteria hits the market.\n• Plan Open House Visits: Find every open house near you and get directions. \n• Search by School: Search for homes near specific schools and school districts.\n• Schedule Home Tours: Book free home tours with a local Redfin Real Estate Agent right from the app.\n• Get a Competitive Edge: We’ll tell you which homes are likely to sell the fastest so you don’t miss out.\n• Gain Exclusive Insights: Read comments about what a home is really like, written by Redfin Real Estate Agents after they tour the home.\n• Search on All Your Devices: Save your favorite homes and searches to your Redfin account and access them anytime, anywhere on the app or our websites.\n• Share Homes: Easily share your favorite homes via text message, email, and social media.\n• Sold Home Data: Get the latest data on sale prices of nearby homes in most markets. \n• Save Thousands When You Buy or Sell: We sell your home for more money than the industry average and charge a listing fee as low as 1%. When you buy with us, you'll get second-to-none-service and could save thousands in closing costs.**\n\nDisclaimers:\n*70% of new listings in US MLS feeds received by Redfin will post within 5 minutes.\n**Savings vary by market and are dependent on several factors including the price of the property, the market minimum commission, and the buyer's agent commission. Representations of savings are not a guarantee or an offer from Redfin to provide a refund or savings on a specific property. Redfin reserves the right to make changes to the refund and savings calculation at any time while honoring all agreements commenced prior to any change. Refunds are not available where prohibited by law. The refund is subject to lender approval. If the transaction includes a short sale, additional restrictions may apply. The savings are not representative of Redfin partner agent transactions.\n하우스 헌팅은 무료 Redfin Real Estate App으로 더욱 쉽고 재미있게되었습니다. 인근 주택, 콘도, 오픈 하우스 및 타운 하우스를 검색하십시오. 좋아하는 집에 대한 사진을 검색하고 최신 정보를 확인하고 Redfin Real Estate Agent로 무료 홈 투어를 예약하십시오. Redfin App을 사용하면 풀 서비스 부동산 중개 및 수상 툴을 제공 할 수 있습니다.\n\n가장 인기있는 기능 :\n\n• 정확한 집 데이터 : 대부분의 MLS 부동산 목록은 5 분마다 새로 고침됩니다. *\n• 더 많은 주택보기 : 지역 MLS가 제공하기 때문에 Redfin은 다른 부동산 응용 프로그램보다 많은 주택을 판매합니다.\n• 주변 검색 : 가까운 집에서 판매되는 모든 주택, 콘도 및 townhomes를 즉시보고 기준에 맞는 새 주택이 시장에 부딪 힐 때 알림을받습니다.\n• 오픈 하우스 방문 계획 : 근처에있는 모든 공개 집을 찾고 길 찾기를하십시오.\n• 학교 검색 : 특정 학교 및 학군 근처의 집을 검색하십시오.\n• 홈 투어 일정 계획하기 : 앱에서 현지 Redfin Real Estate Agent를 가지고 무료로 홈 투어를 예약하십시오.\n• 경쟁 우위 확보 : 어느 가정이 가장 빨리 팔릴 지 알려 주어 놓치지 마십시오.\n• 독점적 인 통찰력 확보 : 집을 돌아 다니신 후 Redfin Real Estate Agent가 작성한 집에 대한 의견을 읽으십시오.\n• 모든 장치 검색 : 좋아하는 집과 검색 내용을 Redfin 계정에 저장하고 앱이나 웹 사이트의 언제 어디서나 액세스 할 수 있습니다.\n• 주택 공유 : 문자 메시지, 이메일 및 소셜 미디어를 통해 좋아하는 집을 쉽게 공유 할 수 있습니다.\n• 주택 데이터 판매 : 대부분의 시장에서 인근 주택의 판매 가격에 대한 최신 데이터를 가져옵니다.\n• 구매 또는 판매시 수천을 절약하십시오 : 우리는 업계 평균보다 많은 돈을 당신의 집에 팔고 1 %의 낮은 등록비를 부과합니다. 우리와 함께 구입할 때, 당신은 두 번째 - 투 - 없음 서비스를 얻을 수 있으며 비용을 절감에 수천을 저장할 수 있습니다. **\n\n면책 조항 :\n* Redfin이 수령 한 미국 MLS 피드의 새 리스팅 중 70 %가 5 분 내에 게시됩니다.\n** 저축은 시장에 따라 다르며 부동산 가격, 시장 최소 수수료 및 구매자 요원 수수료를 포함한 여러 요소에 따라 다릅니다. 저축의 표현은 Redfin이 특정 부동산에 대한 환불 또는 저축을 제공한다는 보장이나 제안이 아닙니다. Redfin은 변경 이전에 시작된 모든 계약을 준수하면서 언제든지 환불 및 저축 계산을 변경할 권리를 보유합니다. 법으로 금지되어있는 곳에서는 환불을받을 수 없습니다. 환급은 대출 업체의 승인을 필요로합니다. 거래가 공매도를 포함하는 경우 추가 제한이 적용될 수 있습니다. 절감액은 Redfin 파트너 대리인 거래를 대표하지 않습니다.\n"
}