{
	"app_link": "https://play.google.com/store/apps/details?id=com.vivint.vivintsky",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Vivint Smart Home",
	"app_detail": "The Vivint Smart Home app is a complete smart home control system that connects doorbell cameras, security cameras, smart thermostats, door & window sensors, smoke detectors, and more into a single user interface. Our simple, intuitive app eliminates the need to switch between different home control apps or walk through the house flipping switches by hand. With the Vivint Smart Home app, you get to live more and manage less.\n\nNote: Vivint SkyControl panel and service subscription required. Call 877.788.2697 for free installation.\n\nWith the Vivint Smart Home app, you can:\n\n· Arm home security systems from bed to sleep more peacefully\n\n· Optimize climate controls for comfort and energy savings at once\n\n· See and speak with front-door visitors from anywhere with Vivint Doorbell Camera\n\n· Remotely lock and unlock doors for visitors with Vivint Smart Locks\n\n· Get mobile notifications when garage or front door are left open\n\n· Operate garage doors from anywhere within cellular or Wi-Fi networks\n\n· Make sure kids arrive home from school with the Ping indoor camera\n\nNote: If you're looking for the app that supports the Vivint Go!Control Panel, search and download the \"Vivint Classic\" app.\nVivint 스마트 홈 응용 프로그램은 단일 사용자 인터페이스에 초인종 카메라, 보안 카메라, 스마트 온도 조절 장치, 문 및 창 센서, 연기 감지기 등을 연결하는 전체 스마트 홈 제어 시스템입니다. 우리의 간단하고 직관적 인 응용 프로그램은 손으로 집 반전 스위치를 통해 다른 홈 제어 앱 사이를 전환하거나 산책 할 필요가 없습니다. Vivint 스마트 홈 앱을 사용하면 더 살고 적은 관리하세요.\n\n참고 : Vivint SkyControl 패널 및 서비스 가입이 필요합니다. 무료 설치를 위해 877.788.2697를 호출합니다.\n\n을 수행 할 수 있습니다 Vivint 스마트 홈 앱 :\n\n침대에서 · 팔 홈 보안 시스템은 더 평화롭게 잠을\n\n· 한 번에 편안하고 에너지 절감 기후 컨트롤을 최적화\n\n· 참조 Vivint 초인종 카메라로 어디서든 현관 방문자와 대화\n\n· 원격 잠금 및 Vivint 스마트 자물쇠와 방문객을위한 문을 잠금을 해제\n\n차고 또는 현관 문이 열려있는 경우 · 모바일 알림 받기\n\n· 셀룰러 또는 Wi-Fi를 네트워크 내 어디서나 차고 문을 작동\n\n· 있는지 아이들이 핑 실내 카메라와 함께 학교에서 집에 도착합니다\n\n참고 :! 당신이 Vivint 이동 제어판을 지원하는 응용 프로그램을 찾고 있다면, 검색하고 \"Vivint 클래식\"응용 프로그램을 다운로드합니다.\n"
}