{
	"app_link": "https://play.google.com/store/apps/details?id=com.takl",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Takl - Home Services On Demand",
	"app_detail": "Open the app to browse pre-priced chores! Find fast help for house cleaning, delivery, courier, lawn care, moving, furniture assembly, junk removal, painting, handyman chores plus Build Your Own Job and Hourly Help.\n\nHOW IT WORKS\n1. Pick a chore\n2. See instant pricing\n3. Order a chore/small job\n4. Pick your provider\n5. Get it done\n6. Pay in the app\n\nEnter your zip in-app to see pricing. Over 60,000 approved providers in 130 metro areas across America.\n\nTo become a provider, visit takl.com/provider.\n\nNew! Takl Royalties! Share your own personal in-app code with everyone you know. They get a discount off their first job and you earn some side hustle cash for every job they complete through Takl for two years. Terms apply.\n\nPERKS\no 100% upfront pricing - Chores are always pre-priced. No waiting for estimates.\no You choose day & time - Find same-day help 7 days a week\no You choose provider - After you order, the app quickly returns available background-checked providers\no Find Recurring help on cleaning, lawn care & pet waste removal\no Backed by the Takl Guarantee - if you are not satisfied, we'll work with you to make it right.\no Customer Support - Easily available through the app 7 days a week.\no No cash needed - Pay directly through the app, including tips.\no Earn Rewards, find your Favorites and easily +Add Work to get even more done\n\nJOBS USERS LOVE\no House & apartment cleaning\no Furniture delivery\no Courier services\no Moving Services\no Painting\no Mount a flat screen TV\no Appliance installation\no Lawn Mowing\no Haul away empty boxes\no Furniture assembly\no Pet Waste Removal\no Shrub/Hedge Trimming\no Gutter repair & clean out\no Pack boxes\no Replace light fixtures, fans & curtains\no Patch drywall\no Organizing\no Decluttering junk\no Power washing\no Standing in Line\n\nBUILD YOUR OWN JOB\nCreate nearly any small job you need for a pre-priced amount with Build Your Own Job. Used for everything from painting walls to home maintenance to bundling several handyman chores.\n\nPROFESSIONAL HELP\no Home-sharing & vacation rental managers have all used Takl for remote cleaning, trash removal, landscaping & home repairs.\no Interior designers use Takl for installation day services & home decorating help like moving furniture & hanging pictures.\no Realtors use Takl to help homeowners quickly prepare a house for sale.\no Small businesses use Takl to find last minute help with office cleaning, tree limb removal services and small office repairs.\n\nHome owners can benefit from this handy service. Your go-to task manager whenever you need local help for housekeeping, small renovation projects, home improvements & other residential services.\n\nEXPLORE\nAssembly: Furniture assembly, bike assembly, basketball goal assembly or Build Your Own\n\nAuto/Boat: mobile car detailing, washing, replace windshield wipers, or Build Your Own\n\nCleaning: maid service, house cleaning, clean a kitchen or bathroom, scrub appliances, dust furniture, remove cobwebs, window washing, office cleaning\n\nDelivery & Courier: Build Your Own furniture delivery, appliance pick up, courier service\n\nHandyman & Small Repairs: assemble furniture, change filters, paint a wall, swing set assembly, install dishwasher\n\nJunk Removal: shed removal, remove boxes & junk, tree limbs, furniture disposal, appliance removal\n\nLawn & Yard: grass cutting, planting, leaf raking, weeding, clean grill, patio cleaning, fertilize lawn, clean pool\n\nMoving: short distance and small load moving, load or unload a vehicle, move heavy furniture around a room or up/down a set of stairs\n\nOrganization: organize a closet, pantry, attic, basement, garage or shed or Build Your Own\n\nPainting: Paint deck/porch, french, door, window shutters, or Build Your Own painting job\n\nPets: pet waste removal, install dog door, pet sitting, build cat tree, or Build Your Own\n\nTV Mount & Electronics: mount flat screen TV, set up wireless router, sound bar installation, set up a printer\n\nNot all services available in all areas.\n사전 가격 집안일을 검색하려면 앱을 엽니 다. 집 청소, 배달, 택배, 잔디 관리, 이사, 가구 조립, 정크 제거, 페인팅, 핸디 잡이 작업, 나만의 직업 만들기 및 시간별 도움말을위한 빠른 도움을 찾으십시오.\n\n그것이 작동하는 방법\n1. 자질구레를 선택하십시오.\n2. 즉시 가격보기\n3. 자질구레 한 직업 주문\n4. 제공자 선택\n5. 끝내자.\n6. 앱 지불\n \n지퍼 인앱을 입력하여 가격을 확인하십시오. 미국 전역의 130 개 대도시에 6 만여 명의 승인 된 공급 업체\n\n제공자가 되려면 takl.com/provider를 방문하십시오.\n \n새로운! 탁솔 로열티! 자신 만의 개인적인 인앱 코드를 아는 모든 사람들과 공유하십시오. 그들은 첫 직장에서 할인을 받고, Takl을 통해 2 년 동안 완수 한 모든 일자리를 위해 당신은 약간의 측면 허슬 캐쉬를 얻습니다. 약관이 적용됩니다.\n \n펄크\no 100 % 선행 가격 - 집안은 항상 미리 가격이 책정되어 있습니다. 견적을 기다리지 않아도됩니다.\no 하루 및 시간 선택 - 일주일에 7 일 당일 도움말 검색\no 제공자를 선택하십시오 - 주문을 마치면 배경 확인 된 제공 업체가 신속하게 반환됩니다.\no 청소, 잔디 관리 및 애완 동물 폐기물 제거에 대한 반복 도움말 찾기\n탁월한 보증에 의해 뒷받침 됨 - 만족스럽지 않으면, 우리는 당신이 올바르게 작동하도록 노력할 것입니다.\no 고객 지원 - 앱을 통해 일주일 내내 쉽게 이용할 수 있습니다.\no 현금은 필요 없습니다 - 팁을 포함하여 앱을 통해 직접 지불하십시오.\no 보상을 얻고, 즐겨 찾기를 찾고 쉽게 추가 할 수 있습니다.\n\nJOBS USERS LOVE\no 주택 및 아파트 청소\n가구 납품\no 택배 서비스\n이동 서비스\no 그림\no 평면 스크린 TV 장착\no 어플라이언스 설치\no 잔디 깎기\no 빈 상자를 멀리 내십시오.\no 가구 조립\no 애완 동물 폐기물 제거\no 관목 / 헤지 트리밍\no 제본기 수리 및 청소\no 팩 상자\no 조명기구, 팬 및 커튼 교체\no 마른 벽에서 나온 패치\no 정리\no Decluttering 쓰레기\no 힘 세탁\no 줄에 서서\n\n자신의 직업 만들기\n자신 만의 직업을 구축하여 사전에 책정 된 금액에 필요한 거의 모든 작은 일자리를 만드십시오. 벽 페인팅부터 집 유지 보수, 여러 핸디 잡이 집 정리에 이르기까지 모든 용도에 사용됩니다.\n\n전문적인 도움\no 홈 공유 및 휴가 임대 관리자는 모두 Takl을 원격 청소, 쓰레기 제거, 조경 및 주택 수리에 사용했습니다.\no 인테리어 디자이너는 가구 설치 및 사진 걸기와 같은 설치 서비스 및 가정 꾸미기에 Takl을 사용합니다.\no 부동산 중개인은 Takl을 사용하여 주택 소유자가 판매용 주택을 신속하게 준비하도록 돕습니다.\no 중소기업은 Takl을 사용하여 사무실 청소, 나무 사지 제거 서비스 및 소규모 사무실 수리를 통해 막판 도움을 찾습니다.\n\n주택 소유자는이 편리한 서비스를 이용할 수 있습니다. 하우스 키핑, 소규모 개보수 프로젝트, 주택 개량 및 기타 주거 서비스에 대한 지역 지원이 필요할 때마다 귀하의 출장 관리자에게 문의하십시오.\n\n탐험 해보세요.\n조립 : 가구 조립, 자전거 조립, 농구 목표 조립 또는 직접 제작\n\n자동차 / 보트 : 자동차 세 심하게 닦고, 닦고, 와이퍼를 교체하거나, 나만의 자동차를 만들 수 있습니다.\n\n청소 : 하녀 서비스, 집 청소, 부엌이나 욕실 청소, 가내 수공예품 청소, 거미집 제거, 창문 닦기, 사무실 청소\n\n배달 및 택배 : 고객님의 가구 배송, 가전 제품 수령, 택배 서비스\n\n재주문 및 소규모 수리 : 가구 조립, 필터 교체, 벽 페인트, 조립 세트 스윙, 식기 세척기 설치\n\n정크 제거 : 창고 제거, 상자 및 폐물, 나무 가지, 가구 폐기, 가전 제품 제거 제거\n\n잔디 및 야드 : 잔디 자르기, 심기, 잎 긁기, 제초, 청소 그릴, 안뜰 청소, 잔디 비료, 수영장 청소\n\n이동 : 단거리 및 소형 하중 이동, 차량로드 또는 언로드, 무거운 가구 이동, 계단 위 / 아래로 이동\n\n조직 : 옷장, 식료품 저장실, 다락방, 지하실, 차고 또는 창고 정리 또는 나만의 주택 건설\n\n페인팅 : 페인트 데크 / 베란다, 프렌치 도어, 창문 셔터 또는 나만의 페인팅 작업 만들기\n\n애완 동물 : 애완 동물 쓰레기 제거, 개 문 설치, 앉아있는 애완 동물, 고양이 나무 만들기, 나만의 건축\n\nTV 마운트 및 전자 제품 : 평면 TV 장착, 무선 라우터 설치, 사운드 바 설치, 프린터 설치\n\n모든 분야에서 모든 서비스를 이용할 수있는 것은 아닙니다.\n"
}