{
	"app_link": "https://play.google.com/store/apps/details?id=com.houzz.app",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Houzz - Home Design & Remodel",
	"app_detail": "Whether you’re building, remodeling or decorating, Houzz has you covered.\n\nGet the Best Design Ideas for Your Home\n- Browse more than 19 million high-resolution photos of home interiors and exteriors. Choose by style, location or room, such as kitchen or bathroom.\n- Save and share photos with friends, family and home professionals.\n- Use the Sketch feature to annotate and draw directly on photos from Houzz.\n\nFind, View and Buy Products for Your Home\n- Shop from more than 10 million products and materials, including vanities, cabinets, lighting, furniture, tile and more.\n- Read verified product reviews.\n- Save up to 75% off during featured sales.\n- Use Visual Match, our visual recognition technology, to discover and buy products and materials directly from photos on Houzz.\n- Wondering what that sofa would look like in your living room? Select the View in My Room 3D feature and use the camera on your Android device to see how products would look in your space.\n\nFind, Hire and Collaborate with the Best Home Professional for Your Project\n- Connect with over 2.4 million active home improvement professionals, including architects, general contractors, interior decorators, repair professionals and more.\n\nRead Articles From Our Editorial Staff and Design Experts\n- Check out our biweekly Houzz Newsletter for engaging and informative articles, including home tours, full kitchen and bathroom remodeling guides, industry news, decorating tricks, organizing guides, designing for pets, gardening advice, humor and everything in between.\n- Watch Houzz TV to see original videos of inspiring homes, how-tos and more.\n\nGet Advice On Your Home Project\n- Discuss home design and renovation topics in our Advice section and get feedback from the Houzz community on your projects and ideas.\n\nThe Houzz app topped The New York Times list of “best apps for home improvement.” The Washington Post called Houzz the “single best source\" for finding inspiration. CNN named it the “Wikipedia of interior and exterior design.”\n\nUse of the Houzz Android App and the the services provided through the Apps are subject to Houzz.com's terms of use: http://www.houzz.com/termsOfUse\n\nTo learn more about the permissions required to install the Houzz app, please visit Houzz support: https://support.houzz.com/entries/38179588-What-permissions-does-the-Houzz-app-require-\n건물, 개조 또는 장식 여부에 상관없이 Houzz는 귀하를 대상으로합니다.\n\n귀하의 집을위한 최고의 디자인 아이디어 얻기 \n- 1,900 만 개 이상의 고해상도 홈 인테리어 및 외부 사진을 탐색합니다. 스타일, 위치 또는 부엌이나 욕실과 같은 공간으로 선택하십시오.\n- 친구, 가족 및 가정 전문가와 사진을 저장하고 공유하십시오.\n- 스케치 (Sketch) 기능을 사용하여 Houzz의 사진에 주석을 달고 직접 그릴 수 있습니다.\n\n집에 제품 검색,보기 및 구매 \n- 장식품, 캐비닛, 조명, 가구, 타일 등을 포함하여 천만 가지가 넘는 제품 및 재료에서 쇼핑하십시오.\n- 확인 된 제품 리뷰를 읽습니다.\n- 특가 판매 중 최대 75 % 할인 혜택을 제공합니다.\n- 시각적 매치 (시각적 인식 기술)를 사용하여 Houzz의 사진에서 직접 제품과 자료를 검색하고 구매하십시오.\n- 거실에서 소파가 어떻게 보이는지 궁금하십니까? 내 방에서 3D보기 기능을 선택하고 Android 장치에서 카메라를 사용하여 제품이 귀하의 공간에서 어떻게 보일지 확인하십시오.\n\n귀하의 프로젝트를위한 최고의 홈 전문가 찾기, 고용 및 협동 \n- 건축가, 일반 계약자, 인테리어 데코레이터, 수리 전문가 등 240 만 명이 넘는 주택 개선 전문가와 연결하십시오.\n\n편집 직원 및 디자인 전문가의 기사 읽기 \n- 2 주간의 Houzz 뉴스 레터를 방문하여 홈 투어, 주방 및 욕실 리모델링 가이드, 업계 소식, 장식 트릭, 가이드 안내, 애완 동물 디자인, 정원 가꾸기 조언, 유머 및 모든 것을 포함하여 흥미롭고 유익한 기사를 확인하십시오.\n- Houzz TV를 시청하여 영감을주는 주택, 노하우 등의 원본 비디오를보십시오.\n\n귀하의 집 프로젝트에 대한 조언 받기 \n- Advice 섹션에서 집 디자인 및 개조 주제에 대해 토론하고 Houzz 커뮤니티에서 프로젝트 및 아이디어에 대한 피드백을 얻으십시오.\n\nHouzz 앱은 New York Times의 \"홈 개선을위한 최고의 앱\"목록에 올랐다. Washington Post는 Houzz를 영감을 얻는 \"최고의 단일 소스\"라고 불렀다. CNN은이를 \"내외부 디자인 위키피디아\"라고 명명했다.\n\nHouzz Android 앱 및 Apps를 통해 제공되는 서비스의 사용에는 Houzz.com의 이용 약관이 적용됩니다 : http://www.houzz.com/termsOfUse\n\nHouzz 응용 프로그램을 설치하는 데 필요한 권한에 대한 자세한 내용은 Houzz 지원을 참조하십시오. https://support.houzz.com/entries/38179588-What-permissions-does-the-Houzz-app-require-\n"
}