{
	"app_link": "https://play.google.com/store/apps/details?id=com.zumper.rentals",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Zumper - Apartment Rental Finder",
	"app_detail": "Zumper makes renting an apartment or house easy! Find and instantly apply to rent your dream house, apartment, or condo across the United States and Canada. You’ll find great rental listings in cities from San Francisco to New York, Boston, Chicago, and LA in the US, and Toronto, Vancouver, and Québec in Canada. Our apartment finder makes sure you see apartments for rent on Zumper before they appear anywhere else!\n\nSearch over 1 million apartments, houses, and condos each month: Renting a house, apartment, or condo should be easy! Browse our apartment finder’s interactive map by city, neighborhood, or zip code to find nearby apartment rentals. Our inventory—which includes listings from Zumper, PadMapper, and many other networks—is updated in real-time to ensure accuracy and availability, helping you get an edge over everyone else.\n\nFilter your search: Renting on a budget? No problem. You can filter Zumper’s inventory of apartments, houses, and condos by price, as well as number of bedrooms, bathrooms, pet policy (including cat and dog friendly rentals), and amenities (like in-unit laundry, assigned parking, a roof deck, or a swimming pool). In addition, you can limit your search to no-fee apartments so you only see relevant listings. You can even find private and shared rooms posted from our sister site, PadMapper! Whether you’re looking for cheap studios or luxurious apartments, our free apartment finder is the easiest way to find apartments or condos to rent in New York, San Francisco, Chicago, Boston, LA, or anywhere else in the United States. And searching for rental properties in Toronto, Vancouver, Québec, or elsewhere in Canada is just as simple!\n\nGet alerts: Create map or neighborhood-based alerts so you know when new rentals hit the market. Zumper’s apartment finder processes over 1 million apartments, houses, and condos for rent per month—including listings from PadMapper and other providers—so make sure you’re the first to know about new inventory.\n\nConnect with landlords directly: Once you’ve narrowed your search to your favorite apartments or houses, message or call each landlord directly from the app. Save your favorite rentals and keep track of the apartments or condos you’ve contacted. No matter where you want to rent, Zumper’s apartment finder makes it easy to manage your apartment search!\n\nApply with one tap: Forget the paperwork — renting has gone digital! Easily create a rental application and Experian credit report (US only) right from your Android device and then apply for your dream house with the tap of a finger.\n\nAndroid Wear support: If you’re renting in a hot market, you’ll love Zumper’s Android Wear support! Setup real-time alerts to receive new house, apartment, and condo rentals directly on your Android wearable device. Notifications will automatically show up on your wrist, where you'll be able to favorite listings for your ideal living space, view details, or call the broker or landlord with a tap.\n\nStay in the know! Like and follow us to get updates:\n\nFacebook: https://www.facebook.com/zumperinc\nInstagram: https://www.instagram.com/zumper\nTwitter: https://twitter.com/zumper\n\nUsage of Zumper is bound by the Zumper terms of service: https://www.zumper.com/terms-of-use\nZumper는 아파트 나 주택을 쉽게 빌려줍니다! 귀하의 꿈의 집, 아파트 또는 콘도를 찾아서 즉시 신청하십시오. 미국의 샌프란시스코에서 뉴욕, 보스턴, 시카고, LA, 캐나다의 토론토, 밴쿠버 및 퀘벡에 이르는 도시에서 멋진 렌트를 찾을 수 있습니다. 우리의 아파트 찾기는 어디에도 나타나지 않기 전에 Zumper에서 임대 아파트를 볼 수있게 해줍니다!\n\n매월 1 백만 개의 아파트, 주택 및 콘도 검색 : 집, 아파트 또는 콘도를 쉽게 임대 할 수 있습니다! 근처의 아파트 임대를 찾으려면 도시, 지역 또는 우편 번호별로 아파트 찾기 대화식지도를 찾아보십시오. Zumper, PadMapper 및 기타 여러 네트워크의 목록을 포함하는 우리의 인벤토리는 정확도와 가용성을 보장하기 위해 실시간으로 업데이트되어 다른 모든 사람들보다 우위를 차지할 수 있도록 지원합니다.\n\n검색 필터 : 예산으로 대여합니까? 문제 없어. Zumper의 아파트, 주택 및 콘도 재고량을 가격뿐만 아니라 침실 수, 욕실 수, 애완 동물 정책 (고양이 및 개 독점 임대 포함) 및 편의 시설 (예 : 세탁실, 주차 지정, 지붕 데크 , 또는 수영장). 또한 검색을 무료 아파트로 제한하여 관련 업체 정보 만 볼 수도 있습니다. 자매 사이트 PadMapper에서 게시 한 개인 및 공유 룸을 찾을 수도 있습니다! 저렴한 스튜디오 또는 호화로운 아파트를 찾으시는 분이라면 무료 아파트 찾기는 뉴욕, 샌프란시스코, 시카고, 보스턴, LA 또는 미국 전역의 아파트 또는 콘도를 쉽게 찾을 수있는 방법입니다. 토론토, 밴쿠버, 퀘벡 또는 캐나다 다른 지역의 임대 주택을 검색하는 것도 간단합니다.\n\n알림 얻기 :지도 또는 근처 기반 알림을 생성하여 새로운 렌털이 시장에 출시 된 시점을 알 수 있습니다. Zumper의 아파트 찾기는 PadMapper 및 기타 제공 업체의 목록을 포함하여 매월 1 백만 개의 아파트, 주택 및 콘도를 월 단위로 처리하므로 새로운 인벤토리에 대해 처음 알게됩니다.\n\n집주인과 직접 연결 : 선호하는 아파트 나 집으로 검색 범위를 좁히면 앱에서 직접 집주인에게 메시지를 보내거나 전화하십시오. 좋아하는 임대를 저장하고 연락 한 아파트 나 콘도를 추적하십시오. Zumper의 아파트 찾기를 통해 아파트를 어디서나 임대 할 수 있으며 아파트 검색을 쉽게 관리 할 수 ​​있습니다!\n\n한 번 탭으로 신청 : 서류 작업을 잊어 버려 대여가 디지털로 처리되었습니다! Android 기기에서 렌탈 애플리케이션 및 Experian 크레딧 보고서 (미국 만 해당)를 손쉽게 생성 한 다음 손가락으로 탭하여 꿈의 집에 신청하십시오.\n\nAndroid Wear 지원 : 인기있는 시장에서 대여하는 경우 Zumper의 Android Wear 지원을 좋아할 것입니다. Android 웨어러블 기기에서 집, 아파트 및 콘도 임대를 실시간으로 수신하도록 실시간 알림을 설정합니다. 손목에 알림이 자동으로 표시되어 이상적인 주거 공간에 대한 즐겨 찾기 목록을 작성하고 세부 정보를 볼 수 있으며 수도꼭지로 브로커 또는 집주인에게 전화 할 수 있습니다.\n\n알고 계십시오! 업데이트를 받고 싶습니다.\n\nFacebook : https://www.facebook.com/zumperinc\nInstagram : https://www.instagram.com/zumper\nTwitter : https://twitter.com/zumper\n\nZumper의 사용은 Zumper 서비스 약관에 의해 구속됩니다. https://www.zumper.com/terms-of-use\n"
}