{
	"app_link": "https://play.google.com/store/apps/details?id=com.tekoia.sure.activities",
	"app_category": "부동산/홈 인테리어",
	"app_name": "SURE Universal Remote",
	"app_detail": "★ SURE Universal™ 이 귀하의 삶을 간편하게 해줍니다 ★ \n\nSURE Universal은 가전제품과 디지털 미디어용 무료 유니버셜 리모트 컨트롤 솔루션입니다. SURE Universal 은 적외선을 사용하여 TV, 케이블 박스, 수신기 및 심지어 에어콘을 쉽게 제어합니다. 스마트 TV와 미디어 스트리밍 기기는 WiF로 제어합니다. 또한, SURE Universal을 사용하여 전화기에서 스마트 TV로 사진이나 동영상을 전송할 수도 있습니다.\n\n\n★ SURE Universal Remote는 설정과 사용이 간단합니다 ★ \n모든 가전제품과 디지털 미디어를 몇 분 이내에 설정할 수 있습니다. 잃어버리거나 파손되기 쉬운 오래되고 투박한 리모콘은 이제 그만 치우세요.\n\n★ SURE Universal - 모든 기기를 위한 리모콘 ★\n\nSURE Universal은 내장된 적외선(IR) 블래스터로 삼성, LG, HTC 등 최신 전화기 모델과 호환됩니다. SURE Universal은 WiFi 및 IR 원격이며 다음의 리모콘을 대체합니다.\n- TV \n- 스마트 TV: LG 및 Samsung\n- 케이블과 셋톱 박스\n- 에어컨디셔너(AC)\n- 스트리머: Roku, Apple TV 및 Chromecast\n- AV 수신기\n- 디스크 플레이어 및 DVD\n- 프로젝터\n- 홈 오토메이션: iRobot 및 LED 조명\n\n★ 전화기에서 스마트 TV로 사진 및 동영상 스트리밍 ★\nSURE Universal은 WiFi를 사용하여 Smart TV와 마우스 및 키보드를 포함하는 미디어 스트리머를 제어합니다. 또한, 전화기에서 스마트 TV로 사진과 동영상을 보낼 수 있습니다. 좋아하는 사진과 동영상이 전화기에서도 보기 좋지만 대형 고화질 TV 화면에서는 더욱 화려합니다. 이 놀라운 기능을 한 번 체험해 보세요.\n\n★ SURE Universal - 맞춤형 시스템 ★\nSURE Universal은 동시에 제어할 수 있는 기기의 그룹인 기기 \"시스템\"의 개념을 도입했습니다. 예를 들어 거실에서 하나의 SURE “시스템”으로 기존의 스마트 TV 리모콘, 케이블 박스 리모콘 및 AV 수신기 리모콘을 대체할 수 있습니다. 한 번의 클릭으로 이 모든 기기를 켜거나 끔으로써 \"원 버튼 리모콘\" 솔루션을 만들 수 있습니다. \n\n★ SURE 고객지원 ★\n저희는 모든 고객의 요청과 제안에 답변을 드립니다. Google Play에 리뷰를 적거나 support@tekoia.com에 메일을 보내 주십시오.\n\n저희는 약 1백만 대의 IR 가전제품이 수록된 대규모 데이터베이스를 유지하고 있으나, 일부 기기가 누락되어 있을 수도 있습니다. 귀하의 기기를 찾을 수 없으면, 기기 브랜드와 모델을 support@tekoia.com으로 보내주십시오.\n\n교육이 필요하시면 지원 및 교육 섹션(http://www.tekoia.com/support-training)을 참조하십시오.\n\n★ 알려진 문제들 ★\n1. 맞춤형 시스템에는 WiFi와 IR 기기를 모두 포함시킬 수 없습니다.\n2.Samsung Tizen 2015 TV에서는 스트리밍이 되지 않습니다.\n3. 알림 위젯은 IR TV, 스트리머 및 STB에서만 작동합니다. .\n\n★ 사용자 허가 ★\n당사는 엄격한 개인정보 보호방침을 수립하고 있으며, 사용자 데이터를 승인없이 이용할 수 없습니다. 리모트 콘트롤 작동 시 로그인이 필요하지 않습니다. 설치 시, 다음에 대한 사용자 허가를 요청합니다.\n\n1. 신원 - 광고제거 버전을 구독하고 싶으신 경우 청구용\n2. 위치 - 코스 위치만 사용(GPS가 아님). 광고 및 향후 IoT 용\n3. 사진/미디어/파일 - 전화기에서 스마트 TV로 스트리밍.\n4. 마이크 - 스마트 TV에서 음성명령을 위해 마이크에 액세스\n5. WiFi - 스마트 TV와 연결용\n6. DeviceID & Call Info - 전화벨이 울릴 때 스마트 TV 뮤팅용 (설정으로 활성화)\n"
}