{
	"app_link": "https://play.google.com/store/apps/details?id=com.pepper.momentum",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Momentum",
	"app_detail": "Momentum gives you a simple and innovative way to stay connected to your home when you are miles away. Momentum cameras and services allow you to easily monitor, control and secure your home from anywhere. And Momentum makes it convenient to control all your smart home products in one simple app.\nOnce you download the Momentum app and set up your Momentum cameras you can:   \n\n- See what’s going on at home, day or night, by streaming live HD video from your Momentum camera to your Android smart phone or tablet. \n- Get an alert when there is activity in your home. Use your Android smart phone or tablet to communicate with whoever is there \n- Capture and view HD video recordings of anything you missed while you were away with our available cloud video storage.\n- Use the Momentum Garage Door Controller with Camera to open or close your garage door anytime, anywhere. \n- View and set your Nest Learning Thermostat, with your Momentum app, providing you even more ways to monitor and control your home from anywhere.  \n\nThe Momentum app and Momentum cameras communicate through the internet and your home’s Wi-Fi network, and certain features require a working internet connection and Wi-Fi network. To learn more about our products, go to momentumcam.com\n\n\n\nCOMPATIBILITY: Look for the blue Momentum logo on the front of your device. The symbol should match this app icon’s logo.\n모멘텀은 당신이 멀리 떨어져있을 때 당신의 가정에 연결 상태를 유지하는 간단하고 혁신적인 방법을 제공합니다. 모멘텀 카메라와 서비스를 쉽게 모니터링, 제어 및 어디서나 당신의 가정을 보호 할 수 있습니다. 그리고 모멘텀은 편리 하나의 간단한 응용 프로그램의 모든 스마트 홈 제품을 제어 할 수 있습니다.\n일단 당신 모멘텀 응용 프로그램을 다운로드하고 당신이 할 수있는 당신의 모멘텀 카메라를 설정 :\n\n- 당신의 안드로이드 스마트 폰 또는 태블릿으로 모멘텀 카메라에서 라이브 HD 비디오를 스트리밍, 가정, 일 또는 밤에 무슨 일이 일어나고 있는지를 참조하십시오.\n- 당신의 가정에 활동이있을 때 경고를 가져옵니다. 거기 누구와 통신 할 안드로이드 스마트 폰 또는 태블릿을 사용하여\n- 당신이 떨어져 우리의 가능한 클라우드 비디오 저장에있는 동안 당신이 놓친 아무것도 캡처 및보기 HD 비디오 녹화.\n- 어디 열거 나 언제든지 차고 문을 닫습니다 카메라로 모멘텀 차고 문 컨트롤러를 사용합니다.\n-보기 및 당신에게 모니터링하고 어디서나 당신의 가정을 제어하기 위해 더 많은 방법을 제공하여 모멘텀 응용 프로그램과 함께 당신의 둥지 학습 온도 조절기를 설정합니다.\n\n운동량 응용 프로그램 및 모멘텀 카메라는 인터넷과 집의 Wi-Fi 네트워크를 통해 통신하고, 특정 기능은 인터넷이 연결 및 Wi-Fi 네트워크가 필요합니다. 우리의 제품에 대한 자세한 내용은 momentumcam.com로 이동\n\n\n\n호환성 : 장치의 전면에 파란색 모멘텀 로고를 찾아보십시오. 기호는이 응용 프로그램 아이콘의 로고와 일치해야합니다.\n"
}