{
	"app_link": "https://play.google.com/store/apps/details?id=com.rent",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Rent.com Apartment Homes",
	"app_detail": "You need to find the right apartment - like, yesterday. It’s got to have specific amenities and be within your budget. Rent.com is here to help.\n\nThe Rent.com mobile app allows you to:\n• Find out what residents think of the property - read real ratings and reviews you can trust from actual residents.\n• Explore trusted listings from sources that are verified by Rent.com.\n• Check out listings stamped with our Legit badge - they’ve been personally visited or otherwise vetted by us.\n• Take a virtual tour with our exclusive HD videos and panoramic tours with 360-degree views of the exteriors, interiors, and amenities of select apartments.\n• View HD apartment photos and floor-plan images for a glimpse of what each unit has to offer.\n• Use advanced search tools and filters to narrow in on your perfect rental.\n• Find apartments in specific locations using a map or text view of listings.\n• Save your favorites to My Rent to easily access them again and again.\n• Call or email apartments directly from the app.\n• Send your Renter Card to apartments and stand out from other renters.\n\nThe perfect apartment within your budget is out there. Use the Rent.com app to help you find it.\n같은, 어제 - 당신이 바로 그 아파트를 찾을 필요가있다. 특정 시설을 가지고 예산 범위 내에서있을거야. Rent.com는 도움이 여기에있다.\n\nRent.com 모바일 앱은 당신이 할 수 있습니다 :\n• 주민들이 재산을 어떻게 생각하는지 알아보기 - 당신은 실제 주민들의 믿을 수있는 실제 평가와 리뷰를 읽어보십시오.\n• Rent.com에 의해 확인 된 소스에서 신뢰할 수있는 목록을 살펴보십시오.\n• 우리의 합법적 배지 스탬프 목록을 확인 - 그들은 개인적으로 방문하거나, 그렇지 않으면 우리가 심사했습니다.\n• 우리의 독점적 인 HD 비디오와 외관, 인테리어의 360도 전경을 조망할 수있는 파노라마 투어, 선택 아파트의 시설과 가상 둘러보기.\n• 각 단위가 제공하는 무엇을 엿볼보기의 HD 아파트 사진 및 바닥 계획 이미지.\n• 완벽한 임대에에서 좁힐 고급 검색 도구 및 필터를 사용합니다.\n• 명부의지도 또는 텍스트 뷰를 사용하여 특정 위치의 아파트를 찾을 수 있습니다.\n• 쉽게 또 다시 액세스 할 수 내 임대에 즐겨 찾기를 저장합니다.\n• 직접 응용 프로그램에서 전화 또는 이메일로 아파트.\n• 아파트에 세입자 카드 보내기와 다른 임차인에서 눈에 띄는.\n\n예산 내에서 완벽한 아파트는 밖으로있다. 당신이 그것을 찾을 수 있도록 Rent.com 응용 프로그램을 사용합니다.\n"
}