{
	"app_link": "https://play.google.com/store/apps/details?id=com.homes.homesdotcom",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Homes for Sale, Rent - Real Estate",
	"app_detail": "Homes.com gives you access to millions of homes for sale and for rent across the United States. With our real estate app, you can procrastinate for days searching interactive maps, high-res property photos and other nifty things. Peep on the neighbors with our home values. Explore houses, condos, apartments, bungalows, dungeons and townhomes.\n\nWe believe in a simple approach to home search. Our goal is to provide the best features. We believe the true way to your heart is through your ribcage and/or building a groovy product. \n\nMore homes, better data.\n\nTo ensure quality listings, we partner with local data providers across the country. People often mention they find homes on our app that are not listed anywhere else. This makes them happy, which makes us very happy.\n\nAt a Glance...\n\n• Homes for Sale: Browse millions of real estate listings for sale across the U.S. including Foreclosure\n\n• Homes for Rent: Find rental homes, condos, townhomes and apartments.\n\n• Home Values: Research neighborhood market conditions through our home value estimates.\n\n• Full Screen High-Res Property Photos: Everyone loves pretty pictures. \n\n• Map Search: Find nearby homes with the GPS driven location finder. Quickly zoom and navigate neighborhoods with interactive maps.\n\n• Sharing: Share the houses you love with the people you love via text message, messenger, email, Facepage and MyFace.\n\n• Mortgage and Payments: You want mortgage calculators? We got the sexiest mortgage calculators you could ever ask for. You wanna refinance? Check this action. Thinking of a second mortgage? Bam, here’s that hotness.\n\n• Foreclosures: Search over 400,000 foreclosed homes for sale. Bank owned real estate listings, REO, HUD and more.\nHomes.com는 판매 및 미국 전역의 임대 주택의 수백만에 액세스 할 수 있습니다. 우리의 부동산 앱을 사용하면 인터랙티브지도, 고해상도의 속성 사진 및 기타 멋진 물건을 검색하는 일 미루지 수 있습니다. 우리 집 값이 이웃에 우는 소리. 주택, 콘도, 아파트, 방갈로, 던전 및 타운 홈을 탐험 해보세요.\n\n우리는 홈 검색에 대한 간단한 접근 방식을 믿습니다. 우리의 목표는 최고의 기능을 제공하는 것이다. 우리는 당신의 마음에 진정한 방법은 당신의 흉곽 및 / 또는 그루비 제품을 구축을 통해 믿습니다.\n\n더 많은 가정, 더 나은 데이터.\n\n전국 로컬 데이터 제공 업체와 우리 파트너 품질의 목록을 확인합니다. 사람들은 종종 다른 곳 나열되지 않은 우리의 응용 프로그램에 대한 가정을 찾을 언급. 이것은 우리가 매우 행복 만드는, 그들을 행복하게합니다.\n\n한 눈에 ...\n\n• 판매를위한 주택 : 미국을 포함한 처분에 걸쳐 판매를위한 부동산 목록의 수백만을 찾아\n\n• 임대 주택 : 임대 주택, 콘도, 타운 홈과 아파트를 찾을 수 있습니다.\n\n• 홈 값 : 우리 집 값 추정을 통해 연구 동네 시장 상황.\n\n• 전체 화면 고해상도의 대지 사진 : 모두 예쁜 그림을 좋아한다.\n\n•지도 검색 : GPS를 기반 위치 찾기와 인근 주택을 찾을 수 있습니다. 빠르게 확대 및 대화 형지도와 지역을 이동합니다.\n \n• 공유 : 당신은 당신이 문자 메시지, 메신저, 이메일, Facepage 및 MyFace를 통해 사랑하는 사람과 좋아하는 주택을 공유 할 수 있습니다.\n\n• 모기지 지불 : 당신은 모기지 계산기를 원하는? 우리는 당신이 이제까지 질문을 할 수 섹시한 모기지 계산기를 얻었다. 당신은 재 융자 싶어? 이 작업을 확인합니다. 두 번째 저당을 생각? 빵, 여기에 괴로움입니다.\n\n• 압류 : 판매 40 만 못들어 오게 한 가정을 통해 검색 할 수 있습니다. 은행 소유 부동산 목록, REO, HUD 등이 있습니다.\n"
}