{
	"app_link": "https://play.google.com/store/apps/details?id=codematics.roku.smart.rokutvremote.tvremote",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Remote for ROKU TVs / Devices : Codematics",
	"app_detail": "“Universal Remote — Roku TV / Devices” is a smart TV control app for Android users. It gives you an easy and amazing solution to control your Roku TV/ Devices with any Android Phone. A fully functional remote control for Roku devices by Codematics that gives you the ease of opening the apps installed on your Roku device directly from your Android Phone. For its perfect and smooth functioning, it’s important to connect your Phone and Roku TV/Devices with same Wi-Fi connection.\n\nWhy Universal Remote — Roku TV/Devices is a top choice of users?\n• Simple and highly user-friendly interface\n• It is highly compatible with all Roku TV’s like Insignia, TCL, Hisense, and Sharp.\n• It works perfectly for all Roku devices including Roku streaming players, Roku Ultra, and Roku Wi-Fi speakers.\n• Easy navigation through arrows of up, down, right, and left.\n• Switching of channels and easy adjustment of volume.\n• Easy control of media like YouTube, Netflix, etc\n\nRemote Control for Roku devices. \nSupports the remote control functionality of Roku Media Players, Roku Express, TCL Roku TVs, Hisense, Insignia and Sharp Roku TVs.\n\"Universal Remote - Roku TV / Devices\"는 Android 사용자를위한 스마트 TV 제어 앱입니다. 그것은 당신에게 안드로이드 전화로 Roku TV / 장치를 제어하는 ​​쉽고 놀라운 솔루션을 제공합니다. Codematics의 Roku 기기를위한 완벽한 기능의 리모콘으로 Android 휴대 전화에서 바로 Roku 기기에 설치된 앱을 쉽게 열 수 있습니다. 완벽하고 원활하게 작동하려면 휴대 전화와 Roku TV / 기기를 동일한 Wi-Fi 연결로 연결하는 것이 중요합니다.\n\n왜 범용 리모콘 - Roku TV / Devices가 최고의 선택입니까?\n• 간단하고 사용자 친화적 인 인터페이스\n• Insightia, TCL, Hisense 및 Sharp와 같은 모든 Roku TV와 호환됩니다.\n• Roku 스트리밍 플레이어, Roku Ultra 및 Roku Wi-Fi 스피커를 포함한 모든 Roku 장치에서 완벽하게 작동합니다.\n• 위, 아래, 오른쪽 및 왼쪽의 화살표를 통한 쉬운 탐색.\n• 채널 전환 및 볼륨 조절이 용이합니다.\n• YouTube, Netflix 등의 미디어를 쉽게 제어 할 수 있습니다.\n\nRoku 장치 용 원격 제어.\nRoku Media Players, Roku Express, TCL Roku TV, Hisense, Insignia 및 Sharp Roku TV의 원격 제어 기능을 지원합니다.\n"
}