{
	"app_link": "https://play.google.com/store/apps/details?id=com.orbit.orbitsmarthome",
	"app_category": "부동산/홈 인테리어",
	"app_name": "bhyve",
	"app_detail": "The bhvye smart sprinkler timer app allows you to control or monitor your sprinklers from anywhere in the world with the convenience of your smart device. \nSmart Watering\nKnowing how long and how often to water your plants can be challenging. When set to smart watering mode, b-hyve takes the guesswork out of watering and utilizes Mother Nature, along with some really great technology, to determine the watering schedule for your yard. When set and left in smart watering mode, b-hyve can save users as much as 50% more water over a traditional controller. \n\nWeather\n\nWhen set in smart mode, b-hyve uses local weather data to determine how much water is evaporated and transpired through your plants each day to know when it needs to water. It also accounts for any rainfall that is in the forecast, shuts off the system for rain, then looks back to see how much actually fell. That’s smart! But all yards are not the same. B-hyve also takes into account things like soil type, plant type, sun/shade and slope to determine a watering schedule that takes the water to the roots and helps avoid runoff. \n\nWeatherSense\n\nIf you want to be the one in control of the schedule, that’s okay too. With b-hyve you can set custom programs to water how you want while still taking advantage of the local weather data to override watering in case of a weather event. This will shut off your system during the rain and resume your program when the rain has passed. That’s smart!\n\nIntegrated Irrigation Audit Tool\n\nThe b-hyve app also integrates the award-winning irrigation audit tool right to your smart device. By performing a catch cup test on your sprinkler system, you will know exactly how much water is being applied rather than relying on estimated sprinkler head water use that other timers/apps use, which can be off by as much as 50%, saving you more water and money. \n\nThis is the app for the best-selling, WaterSense and SWAT certified Orbit B-hyve Smart Wifi Sprinkler Timer. This is also the companion app for homeowners to the Hydro-Rain B-hyve Pro Wifi Controller. \nPlease let us know if you have questions or problems.\n\nALEXA – Works with Alexa. For a list of Alexa commands visit http://help.orbitbhyve.com/Alexa-Commands/\n\nGOOGLE HOME– Works with Google Home. For a list of Google Home commands visit http://help.orbitbhyve.com/Google-Commands/\n\n\nBhyve.orbitonline.com\n800-488-6156\nsupport@orbitbhyve.com\nbhvye 스마트 스프링클러 타이머 응용 프로그램은 스마트 기기의 편리 세계 어느 곳에서 스프링클러를 제어하거나 모니터링 할 수 있습니다.\n 스마트 급수\n얼마나 얼마나 자주 당신의 식물을 물을 아는 것은 어려울 수 있습니다. 스마트 물 모드로 설정하면, B-HYVE은 마당의 물 일정을 결정하기 위해, 몇 가지 정말 좋은 기술과 함께 물 밖으로 추측이 필요하고 자연을 활용합니다. 설정 및 스마트 물 모드에서 떠날 때, B-HYVE는 기존의 컨트롤러를 통해 사용자에게 최대 50 % 더 많은 물을 절약 할 수 있습니다.\n\n 날씨\n\n스마트 모드로 설정하면, B-HYVE 증발하고 물을 필요로 할 때 알고 매일 당신의 식물을 통해 증발되는 물의 양을 결정하기 위해 지역 날씨 데이터를 사용합니다. 또한 다음, 예측에 비의 시스템을 차단 어떤 강우량을 차지 실제로 떨어졌다 얼마나보고 다시 보인다. 즉 똑똑! 그러나 모든 야드는 동일하지 않습니다. B-HYVE 또한 뿌리에 물을 소요하고 유출을 방지하는 데 도움이되는 물 일정을 결정하기 위해 토양 형, 식물 형, 태양 / 그늘과 기울기와 같은 계정 것들로합니다.\n\n WeatherSense\n\n당신이 일정 제어의 하나가 될하려는 경우, 해당도 괜찮습니다. B-HYVE하면 여전히 날씨 이벤트의 경우 물을 대체 할 지역의 기상 데이터를 활용하는 동안이 방법을 물을 사용자 지정 프로그램을 설정할 수 있습니다. 이 비가 동안 시스템을 차단하고 비이 경과 할 때 프로그램을 다시 시작합니다. 즉 똑똑!\n\n통합 관개 감사 도구\n\nB 조 - HYVE의 응용 프로그램은 또한 바로 스마트 장치에 수상 경력이있는 관개 감사 도구를 통합합니다. 당신의 스프링클러 시스템에 캐치 컵 테스트를 수행함으로써, 당신은 당신을 저장, 오히려 최대 50 %까지 떨어져있을 수있는 다른 타이머 / 애플 리케이션을 사용 추정 스프링클러 헤드의 물 사용에 의존하지 않고 적용되고 정확히 얼마나 많은 물 알게 될 것이다 더 많은 물과 돈.\n\n이 베스트셀러, WaterSense 및 SWAT 인증 궤도 B-HYVE 스마트 와이파이 스프링클러 타이머의 응용 프로그램입니다. 이것은 또한 하이드로 비 B-HYVE 프로 와이파이 컨트롤러에 주택 소유자를위한 동반자 응용 프로그램입니다.\n당신이 질문이나 문제가 있으면 알려 주시기 바랍니다.\n\n알렉사 - 알렉사와 함께 작동합니다. 알렉사의 목록을 방문 명령에 대한 http://help.orbitbhyve.com/Alexa-Commands/\n\nGOOGLE 홈 - 구글 홈에서 작동합니다. Google 홈 명령의 목록을 방문 http://help.orbitbhyve.com/Google-Commands/\n\n\nBhyve.orbitonline.com\n800-488-6156\nsupport@orbitbhyve.com\n"
}