{
	"app_link": "https://play.google.com/store/apps/details?id=com.amazon.cosmos",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Key by Amazon",
	"app_detail": "Add convenience, control and peace of mind to your life from anywhere, anytime with Key by Amazon. Key is smart home system that works with your home, garage, and car to bring you closer to what matters the most in life. With Key app, control your door from anywhere, schedule free prime deliveries in your home, garage, or car. It’s all at your fingertips.\n\nKey for Home\n\nSecurely share, monitor (live stream or clips) or block access to your home. Prime members in eligible areas, can select eligible orders for secure unattended delivery just inside your door.\n\nWith Key compatible smart locks, cameras, you get:\n• Easy visual guide for installation and setup.\n• Lock and unlock your door with Key app.\n• Provide permanent or recurring access to your friends and family.\n• Watch video clips of who entered and existed your home, live or recorded.\n• Get Amazon packaged safely delivered to your home.\n• Opt-in or disable delivery features at any time.\n• Delivery real-time notifications before and after.\n\nHow it works\n1. Buy a Smart Lock Kit at Amazon.com/KeyforHome.\n2. Follow steps in Key app to install and set up the kit.\n3. Manage keyless entry, grant defined access for friends, family or guests.\n4. Enable and shop for eligible items to receive In-Home delivery.\n\nKey for Garage\n\nPrime members in an eligible area can have packages securely delivered right inside your garage. Securely monitor (live stream or clips) or control your garage from Key app.\n\nWith Key compatible garage door openers, you get:\n• Easy visual guide for installation and setup.\n• Get Amazon packages safely delivered to your garage.\n• Opt-in or disable delivery features at any time.\n• Delivery real-time notifications before and after.\n• With an optional camera, watch video clips of who entered and exited your garage, live or recorded.\n• Open and close your garage door through Key app.\n\nHow it works\n1. Determine your garage door opener’s compatibility at Amazon.com/KeyforGarage. You may or may not need a Smart Garage Kit to enable Key for Garage.\n2. Follow steps in Key app to install and set up.\n3. Enable and shop for eligible items to receive In-Garage delivery.\n4. Monitor access history and control your garage door from Key app.\n\nKey for Car\n\nPrime members in an eligible area can have packages securely delivered right into your vehicle- at home at work, or other locations in publicly-accessible areas where you park regularly. Offered on model year 2015 and newer Buick, Cadillac, Chevrolet, GMC and Volvo vehicles. Also offered on select Ford model year 2017 and newer, and for select Lincoln model year 2018 and newer. It requires an active connected car service plan, such as OnStar, On Call, FordPass, Lincoln Way.\n\nHow it works\n1. Complete one-time setup in the Key app.\n2. Select the In-Car delivery option at checkout when you shop on Amazon.\n3. On delivery day, just park within two blocks of your selected shipping address. Receive confirmation when the package is on its way and has been delivered.\n\nFAQ\n\n\nWhat Android versions are supported?\nAndroid 5.0 and up.\n\nIs the Samsung Galaxy Note8 supported?\nYes, any Samsung Galaxy Note device with Android 5.0 and up is supported.\nAmazon by Key를 통해 언제 어디서나 편리함, 통제 및 마음의 평화를 누릴 수 있습니다. 열쇠는 집, 차고 및 차와 함께 일하는 스마트 홈 시스템으로 인생에서 가장 중요한 문제에 더 가까이 다가 가게합니다. Key 앱을 사용하면 어디서든 문을 제어하고 집, 차고 또는 자동차에서 무료로 제공되는 일류 일정을 예약 할 수 있습니다. 그것은 모두 당신의 손끝에 있습니다.\n\n집 열쇠 \n집의 안전한 공유, 모니터링 (라이브 스트림 또는 클립) 또는 액세스 차단. 자격이있는 분야의 주요 고객은 문 안쪽에있는 안전한 무인 배달을위한 적격 주문을 선택할 수 있습니다.\n \n주요 호환 스마트 잠금 장치, 카메라를 사용하면 다음과 같은 이점을 얻을 수 있습니다.\n&황소; 설치 및 설정을위한 쉬운 시각적 가이드.\n&황소; 키 앱을 사용하여 도어 잠금 및 잠금 해제.\n&황소; 친구와 가족에게 영구적으로 또는 반복적으로 액세스하십시오.\n&황소; 집에 들어갔다가 살거나 녹화 한 비디오 클립을보십시오.\n&황소; 아마존 패키지를 가정에 안전하게 전달하십시오.\n&황소; 언제든지 제공 기능을 옵트 인 또는 비활성화 할 수 있습니다.\n&황소; 전후에 실시간 알림을 제공합니다.\n\n작동 원리\n1. Amazon.com/KeyforHome에서 Smart Lock Kit을 구입하십시오.\n2. 키 앱의 단계에 따라 키트를 설치하고 설정하십시오.\n3. 열쇠가없는 항목을 관리하고 친구, 가족 또는 손님에게 정의 된 액세스 권한을 부여합니다.\n4. 적격 품목이 가정 배달을받을 수 있도록 설정하고 쇼핑하십시오.\n\n차고의 열쇠 \n자격이있는 지역의 프라임 회원은 차고 바로 안에 안전하게 배송 된 패키지를 가질 수 있습니다. 키 앱에서 안전하게 차고 (라이브 스트림 또는 클립)를 모니터링하거나 차고를 제어 할 수 있습니다.\n\n주요 호환 차 고문 개폐기를 사용하면 다음과 같은 이점을 얻을 수 있습니다.\n&황소; 설치 및 설정을위한 쉬운 시각적 가이드.\n&황소; Amazon 패키지를 차고에 안전하게 전달하십시오.\n&황소; 언제든지 제공 기능을 옵트 인 또는 비활성화 할 수 있습니다.\n&황소; 전후에 실시간 알림을 제공합니다.\n&황소; 옵션으로 제공되는 카메라를 사용하여 누가 차고에 입장했는지, 출근했는지, 살고 있거나 기록했는지에 대한 비디오 클립을 볼 수 있습니다.\n&황소; 열쇠 앱을 통해 차고 문을 열고 닫습니다.\n\n작동 원리\n1. Amazon.com/KeyforGarage에서 차 고문 개폐기의 호환성을 확인하십시오. 차고 용 열쇠를 사용하려면 스마트 차고 키트가 필요할 수도 있고 필요하지 않을 수도 있습니다.\n2. 키 앱의 단계에 따라 설치하고 설정하십시오.\n3. 적격 품목이 In-Garage 배송을받을 수 있도록 설정하고 쇼핑하십시오.\n4. 액세스 기록을 모니터링하고 키 응용 프로그램에서 차 고문을 제어하십시오.\n\n자동차 용 열쇠 \n자격이되는 지역의 프라임 회원은 집에있는 차량이나 공원에 정기적으로 주차 할 수있는 공공 장소에서 안전하게 물품을 안전하게 배달 할 수 있습니다. 2015 년형 및 이후 Buick, Cadillac, Chevrolet, GMC 및 Volvo 차량에 제공됩니다. 또한 선택되었던 포드 모델 년 2017와 더 새로운 것 위에서 그리고 선택되는 링컨 모델 년 2018와 최신을 위해 제공된다. OnStar, On Call, FordPass, Lincoln Way와 같은 활성 연결된 자동차 서비스 플랜이 필요합니다.\n\n작동 원리\n1. 키 앱에서 일회성 설정을 완료하십시오.\n2. 아마존에서 쇼핑 할 때 체크 아웃 할 때 차량 내 배달 옵션을 선택하십시오.\n3. 배달 일에 선택한 운송 주소의 두 블록 내에 주차하십시오. 패키지가 배송 중이고 배송 된 경우 확인을받습니다.\n\nFAQ \n\n지원되는 Android 버전은 무엇입니까? \nAndroid 5.0 이상.\n\nSamsung Galaxy Note8이 지원됩니까? \n예. Android 5.0 이상의 모든 Samsung Galaxy Note 기기가 지원됩니다.\n"
}