{
	"app_link": "https://play.google.com/store/apps/details?id=com.freeirtv",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Universal TV Remote",
	"app_detail": "• IR Universal Remote •\nIR Universal Remote will replace your physical TV remote for good! Plus you can control other devices like Air Conditioners, Fans, Lights, and more. This application will turn phones and tablets with a built in remote IR blaster into a fully functioning universal remote.\n\nAre you watching TV with an antenna? Then checkout out our brand new app TV Towers It's the perfect app for finding the best direction to point your DTV antenna.\n\n• Easy to Configure and Use •\nYou can easily browse through all of the different categories and code sets to find the best remote that works for you. All saved remotes can be quickly and easily accessed from the sliding menu panel. \n\n• How IR Universal Remote Works •\nMany phones today have hardware built in for controlling TVs. This hardware is called an IR Blaster. Manufactures such as Samsung, LG, HTC, Xiaomi, and Huawei are using the IR Blaster in their phones. It emits an infrared signal which can be picked up and interpreted by the TV. IR Universal Remote has a very large database containing the proper codes for many different devices. It can emit these codes through the IR Blaster just like a physical universal remote. https://en.wikipedia.org/wiki/List_of_devices_with_IR_blaster\n\n• Free (Ad Supported) •\nIR Universal TV Remote does not require any purchases to work. The application is supported by in app advertising. Ads allow users to use any remote in the app for free.\n\n• Loaded with Features •\nCreate completely custom remotes. You can edit almost every aspect of your remote. Change the toolbar color. Edit the background color or upload a background image. Edit button IR codes, colors, positions, roundness, transparency, and texts. Use the two widgets to quickly and easily control devices from your home screen. Use the notification remote to control devices while using other apps. Control multiple devices from 1 remote. Setup macros to send multiple commands to multiple devices with a single button click.\n\n• Instructional Video • \nhttps://www.youtube.com/watch?v=DuDCNaDrL-Q&feature=youtu.be\n• IR 범용 리모콘 \nIR 유니버설 리모컨으로 실제 TV 리모컨을 대체합니다! 또한 에어컨, 팬, 조명 등과 같은 다른 장치를 제어 할 수 있습니다. 이 애플리케이션은 원격 IR 블래스터가 내장 된 전화기와 태블릿을 완벽하게 작동하는 범용 리모콘으로 바꿔줍니다.\n\n안테나로 TV를보고 있습니까? 그런 다음 Google의 새로운 앱 TV 탑 을 체크 아웃하십시오. DTV 안테나를 가리키는 가장 좋은 방향을 찾습니다.\n\n• 간편한 구성 및 사용 • \n서로 다른 범주 및 코드 세트를 쉽게 찾아보고 가장 적합한 리모컨을 찾을 수 있습니다. 저장된 모든 리모콘은 슬라이딩 메뉴 패널에서 쉽고 빠르게 액세스 할 수 있습니다.\n\n• IR 범용 리모콘의 작동 방식 • \n오늘날 많은 전화기에는 TV 제어용 하드웨어가 내장되어 있습니다. 이 하드웨어를 IR Blaster라고합니다. 삼성, LG, HTC, Xiaomi, Huawei와 같은 제조사는 휴대폰에서 IR Blaster를 사용하고 있습니다. 적외선 신호를 방출하여 TV에서 집어 들고 해석 할 수 있습니다. IR 유니버설 리모컨은 많은 다른 장치에 적합한 코드가 포함 된 매우 큰 데이터베이스를 가지고 있습니다. 물리적 인 범용 리모컨처럼 IR 블래스터를 통해 이러한 코드를 방출 할 수 있습니다. https://en.wikipedia.org/wiki/List_of_devices_with_IR_blaster\n\n• 무료 (광고 지원) • \nIR 유니버설 TV 리모컨은 어떤 구매도 필요하지 않습니다. 이 응용 프로그램은 인앱 광고에서 지원됩니다. 광고를 통해 사용자는 무료로 앱의 리모컨을 사용할 수 있습니다.\n\n• 기능이로드 됨 • \n완전히 맞춤형 리모콘을 만듭니다. 리모컨의 거의 모든 부분을 편집 할 수 있습니다. 도구 모음 색을 변경하십시오. 배경색을 편집하거나 배경 이미지를 업로드하십시오. 편집 버튼 IR 코드, 색상, 위치, 진원도, 투명성 및 텍스트. 두 위젯을 사용하여 홈 화면에서 장치를 쉽고 빠르게 제어 할 수 있습니다. 다른 앱을 사용하는 동안 알림 리모컨을 사용하여 기기를 제어하십시오. 1 대의 리모콘에서 여러 장치를 제어하십시오. 매크로를 설정하여 버튼 하나를 클릭하여 여러 장치에 여러 명령을 보낼 수 있습니다.\n\n• 수업 비디오 • \nhttps://www.youtube.com/watch?v=DuDCNaDrL-Q&feature=youtu.be\n"
}