{
	"app_link": "https://play.google.com/store/apps/details?id=com.autodesk.homestyler",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Homestyler - Interior Design & Decorating Ideas",
	"app_detail": "Currently building and remodeling? Working on several home renovation projects? Or simply love home decorating and home design apps?\n\nAmong all the interior design apps and games, Homestyler is the only FREE home decorating app that can help you achieve your dream of becoming an interior designer.\n\nThanks to our community of interior decorating lovers from all over the World, you will be able to experience home decorating in a very easy, relaxing and fun way. Join us!\n\nCreate Your Home Project\n\n• Create your own do-it-yourself (DIY) design projects. Save them and share them with friends, family members and home professionals.\n• Build your interior design profile. Get likes, comments and followers.\n• Take a photo of your room, upload it from your Camera Roll or use one of the many templates we provide.\n• Scale our three dimensional (3D) furniture and check how they fit your floor plan.\n• Design with thousands of home furniture, art accessories, decorations and lighting fixtures from your favorite furniture stores: IKEA, Target, Crate & Barrel, Pier 1, and more. \n• Recreate the design concepts and ideas you see on Pinterest, Houzz and Instagram. \n• Easily design your dream home and publish your designs.\n• Share your virtual dream home and interior decorating ideas on Facebook, Instagram, Pinterest, Houzz, Twitter and other social media profiles.\n\nGet New Home Design Ideas\n\n• Check the latest interior design trends, learn about all the different home decor styles and get useful tips from our home design community.\n• Get inspiration by looking at our Community. We feature the latest home decor trends and thousands of home interiors and exteriors every day.\n• Discuss home design and renovation trends, get feedback from the Homestyler community on your latest projects and ideas.\n• Browse inspirations to decorate the house and ask for decorating advice to our home design community. \n• Discuss your design ideas with your Homestyler friends to assure they fit your style.\n\nSearch and View Products for Your Home\n\n• Virtually decorate your room with any kind of 3D products and materials, including: sofas, cabinets, tables, beds, tiles and more.\n• Want to see what wardrobe would look best in your bedroom? With our Augmented Reality (AR) technology you can visualize our products reproduced your space and get new makeover ideas for your room designs.\n\nFind home decorating experts and enthusiasts like you\n\n• Get in touch with more than 100k home improvement professionals, designers, interior decorators and interior design lovers.\n• Join our free interior design contests every week. Relax and have fun, while you live your dream of being an interior decorator. \n100k + 사용자 커뮤니티에 가입하고 Homestyler와 함께 자신의 공간을 장식하십시오!\n\n가구와 장식 제품을 구입하기 전에 집에서 어떻게 보이는지보고 싶습니까? Easyhome Homestyler는 인테리어 디자인 아이디어를 시각화하는 데 도움을줍니다!\n\n모바일 장치를 가상 피팅 룸으로 변환하기 위해 공간 사진을 찍으십시오. 실제 브랜드의 벽면 색상, 장식품 및 가구 제품을 시험해보십시오. 최신 홈 가구 동향에 대해 알아보고 멋진 인테리어 디자인 프로젝트에서 영감을 얻으십시오. 우리 커뮤니티의 인테리어 디자인 팁을 얻고 Easyhome Homestyler로 집 리모델링을 추측하십시오.\n\n자신의 3D 집 디자인 놀이터를 만들기 위해 방의 그림을 스냅합니다.\n• 실제 가구 제품의 고품질 3D 모델을 객실에 배치하십시오.\n• 새로운 아이디어를 시험하기 위해 기존 항목을 지우십시오.\n• 천정에 등기구 걸기\n• 다양한 제품 조합을 시각화합니다.\n• 실제 브랜드의 러그, 그림, 거울 등의 실제 모델이 공간에서 얼마나 보이는지보십시오\n\n영감을 얻고 조언을 얻고 피드백을 얻으십시오.\n• 다른 사용자의 디자인에서 영감을 얻기 위해 디자인 스트림을 탐색합니다.\n• Facebook 및 이메일을 통해 친구 및 가족과 디자인 공유\n• 디자인 갤러리 내의 디자인에 대한 의견 및 \"좋아요\"디자인\n\n영웅 사용자와 연결\n• 가장 열정적 인 사용자와 연락하고 따라하십시오.\n꿈꾸는 실내 장식 데코레이션을 찾으십시오.\n\n리뷰를 남겨서 앱을 어떻게 생각하는지 알려주세요. 궁금한 점이 있으시면 support@homestyler.com으로 이메일을 보내주십시오. 우리는 당신의 의견을 알고 기꺼이 도와 드리거나 당신과 단지 채팅하게 될 것입니다. 귀하의 피드백은 우리의 동기와 우리가 개선 할 수있는 방법을 알기위한 것입니다.\n"
}