{
	"app_link": "https://play.google.com/store/apps/details?id=com.myzap.cb",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Coldwell Banker",
	"app_detail": "With the Coldwell Banker® app, you’re not just choosing a home. You’re choosing a lifestyle.\n\nWe know that’s a big decision. So we bring you the most up-to-date and accurate information on homes in your area, instant updates when new homes hit the market, and details about local neighborhoods – and we connect you with a real estate professional who’s prepared to help you find just what you’re looking for.\n\n• Make it personal. Find and save homes based on the characteristics that are most important to you: bedrooms and bathrooms, price, square footage, neighborhood, and much more – and get New Listing Alerts whenever new homes that meet your needs hit the market. \n• Scope out your future neighborhood! See school district and neighborhood boundaries, and check out points of interest – including restaurants, grocery stores, shopping, and much more. You can even view Yelp profiles for your future yoga studio or pizza place.\n• Location, location, location: you can draw your own search area right on the map, view traffic information, and find homes based on your current location.\n• Get easy access to your number one resource! When you’re ready to talk to a Coldwell Banker agent, they’re only a few taps away. \n\nLet us know what you think! Rate our app, or send feedback to android@zaplabs.com.\n콜드웰 Banker® 앱으로, 당신은 가정을 선택하지 않는. 당신은 라이프 스타일을 선택하고 있습니다.\n\n우리는 큰 결정 알고있다. 그래서 우리는 당신이 가져올 가장 최대 최신 귀하의 지역에서 주택, 신규 주택이 시장에 출시 즉시 업데이트 및 지방 지역에 대한 세부 사항에 대한 정확한 정보 - 우리는 당신이 찾을 수 있도록 준비의 부동산 전문 당신을 연결하고 당신은 무엇을 찾고 있는지.\n\n• 개인적인합니다. 찾아 당신에게 가장 중요한 특성에 따라 가정 저장 : 침실과 욕실, 가격, 평방 피트, 이웃, 그리고 훨씬 더 - 당신의 요구에 맞는 새로운 주택 시장을 강타 할 때마다 새 목록 경고를 얻을.\n• 범위 당신의 미래 동네 밖으로! 학교 지구와 지역의 경계를 참조하고, 관심 지점 체크 아웃 - 레스토랑, 식료품 점, 쇼핑, 그리고 훨씬 더 포함한다. 당신은 당신의 미래 요가 스튜디오 또는 피자 장소 옐프 프로필을 볼 수 있습니다.\n• 위치, 위치, 위치 : 당신이 교통 정보를 보려면, 바로지도에 자신의 검색 영역을 그리고 당신의 현재 위치를 기반으로 가정을 찾을 수 있습니다.\n• 전화 번호 하나의 자원에 쉽게 액세스 할 수 있습니다! 당신이 Coldwell 은행 에이전트로 이야기 할 준비가되면, 그들은 단지 몇 도청 거리입니다.\n \n우리가 어떻게 생각하는지 알려주세요! 우리의 응용 프로그램을 평가, 또는 android@zaplabs.com에 피드백을 보낼 수 있습니다.\n"
}