{
	"app_link": "https://play.google.com/store/apps/details?id=com.har.androidapp",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Real Estate by HAR.com - Texas",
	"app_detail": "The HAR.com Android app allows both consumers and HAR members to search for homes for sale or lease across the state of Texas. Consumers will be able to use the award-winning HAR.com residential property search engine to find the home of their dreams, bookmark listings and view property search history. Members can access up-to-the-minute MLS information (MLS subscribers only), their leads, listings, as well as access their company’s listing inventory.\n\n\nFeatures for Consumers & Members\n• Award-winning HAR.com residential property search engine to find Homes and Rentals across the state of Texas.\n• Utilize the Drive Time search feature to locate home available for sale or rent within a designated commute time.\n• Connect with a REALTOR® to get access to Premium Content* not publicly available on the HAR.com app.\n• Filter search criteria by what’s important to you, including proximity, price, square footage and more.\n• Most comprehensive listing details include price, days on HAR, room dimensions, interior and exterior features, open house schedule and more.\n• Slide through an immersive photo gallery for each listing (includes up to 50 photos, which is more than you may find on any other app).\n• Enhanced mapping with Street View.\n• Bookmark your favorite listings and easily share them with friends and family!\n• Save your search criteria and get an email when matching homes are posted on HAR.com!\n• Live chat feature to connect instantly with any agent about any property.\n• Information for more than 8 million properties in Texas, even those not currently listed for sale.\n\nFeatures for MLS Subscribers Only\nHAR MLS subscribers may log in to the password-protected members only area by using their HAR.com username and password. Members have access to their leads, listings and their company’s listing inventory.\n\nDetailed listing information includes:\n• Complete listing details\n• Archive and agent full report (Listing price changes)\n• Access to Tax Profile Report\n• Showing instructions (if applicable)\n• New Instant CMA feature lets agents create a Comparative Market Analysis report faster and more accurately than ever.\n• Tax information (including values and tax rates)\n\nIf you have any comments or suggestions for improving the HAR mobile app, please email us at support@har.com.\n\n* Premium Content invitations must come from a REALTOR® who is an MLS Platinum subscriber.\nHAR.com 안드로이드 응용 프로그램은 텍사스 주에서 판매 또는 임대 주택을 검색하는 소비자와 HAR 구성원 모두를 할 수 있습니다. 소비자는 자신의 꿈, 즐겨 찾기 목록 및보기 속성 검색 기록의 고향을 찾기 위해 수상 경력 HAR.com 주거용 부동산 검색 엔진을 사용할 수 있습니다. 회원은 최신의 MLS 정보 (MLS 가입자 만 해당), 그들의 리드, 목록, 액세스뿐만 아니라 자신의 회사의 리스팅 인벤토리에 액세스 할 수 있습니다.\n\n\n소비자 및 회원에 대한 특징 \n• 수상 경력에 빛나는 HAR.com 주거용 부동산의 검색 엔진은 텍사스 주 전역에 걸쳐 주택 및 대여를 찾을 수 있습니다.\n• 지정된 출퇴근 시간 내에 판매 가능한 가정을 찾거나 임대 드라이브 시간 검색 기능을 활용합니다.\n• HAR.com 앱에서 공개적으로 사용할 수 없습니다 프리미엄 콘텐츠 *에 액세스하려면 공인 부동산 중개인과 연결합니다.\n• 근접, 가격, 평방 피트 등을 포함하여, 당신에게 중요한 무엇에 의해 필터 검색 기준.\n• 대부분의 포괄적 인 목록의 세부 사항은 가격, 일 HAR에, 방 크기, 인테리어 및 외관 기능, 오픈 하우스 일정 등이 포함됩니다.\n• 각 목록에 대한 몰입 사진 갤러리를 통해 슬라이드 (당신이 다른 응용 프로그램에서 찾을 수보다 더 많은 50 사진까지 포함).\n• 스트리트 뷰 향상된 매핑.\n• 쉽게 좋아하는 목록과 즐겨 찾기는 친구 및 가족과 공유!\n• 일치하는 가정이 HAR.com에 게시 할 때 검색 조건을 저장하고 이메일을 얻을!\n• 라이브 채팅 기능은 모든 속성에 대한 에이전트와 즉시 연결합니다.\n• 심지어 텍사스 이상 8 백만 속성, 현재 판매 목록에없는 사람들을위한 정보.\n\nMLS 가입자에 대한 특징 만 \nHAR MLS 가입자는 HAR.com 사용자 이름과 암호를 사용하여 암호로 보호 된 회원 전용 지역에 로그인 할 수 있습니다. 회원은 리드, 목록과 자신의 회사의 목록 재고에 액세스 할 수 있습니다.\n\n자세한 목록 정보는 다음과 같습니다\n• 전체 목록의 세부 사항\n• 보관 및 에이전트 전체 보고서 (가격 변동 목록)\n• 세금 프로필 보고서에 액세스\n• 표시 지침 (해당되는 경우)\n• 새로운 인스턴트 CMA 기능은 에이전트가 더 빠르고 정확하게 어느 때보 다 비교 시장 분석 보고서를 생성 할 수 있습니다.\n(값과 세율 포함) • 세금 정보\n\n당신이 HAR 모바일 앱을 개선하기위한 의견이나 제안이있는 경우, support@har.com 이메일을 보내 주시기 바랍니다.\n\n* 프리미엄 컨텐츠 초대장은 MLS 플래티넘 가입자 공인 부동산 중개인에서 온해야합니다.\n"
}