{
	"app_link": "https://play.google.com/store/apps/details?id=com.move.rentals",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Realtor.com Rentals: Apartment, Home Rental Search",
	"app_detail": "Find apartments for rent, condos for rent and houses for rent with the Apartment & Home Rental Search app from realtor.com®!\n\nThe Apartments & Home Rental Search app from realtor.com® brings apartment hunters nationwide accurate and up-to-date home & apartment rental listing information. Rent a townhome, house or apartment, connect with landlords and receive new rental listings in the neighborhoods that interest you.\n\nRent apartments with ease when you use the apartment guide to find apartment rentals and information on beds, baths, square footage and more. Find apartment, home and condo rental listings and information - from pet policies to amenity details - and find your next rental home or apartment more easily than ever before.\n\nRent a home or apartment with ease when you download the Apartment & Home Rental Search app today!\n\nRealtor.com Rentals - Apartment & Home Rental Search Features:\n\nSearch Apartments & House Rentals\n- Rentals – Search thousands of apartments, homes, condos and townhouses\n- Rentals finder – Find your next rental with ease\n- Townhomes for rent, condos for rent, apartments for rent, homes for rent & more\n- Search rental homes by price, location, parking and available amenities like gym & pools\n- Apartment rentals and home rentals are updated every 15 minutes\n- Apartments can be narrowed down by price, utilities & more\n- Home rental apps can be difficult to navigate. The Realtor.com Rentals app gives you all the filters & info you need to make finding a rental home easy!\n\nRent a House - Search Using an Intuitive Map\n- Rent homes in your neighborhood of choice by drawing a custom search area directly on the map\n- Apartments list view lets you browse rental listings faster\n- Studio apartment in your area? Two-bedroom house in a new neighborhood? Search rental homes & find everything you need on the map\n\nApartments for College Students\n- Find apartments for rent when you need a room for college\n- Rentals nearby – find rentals in your area\n- Apartment rentals search helps you find nearby off-campus apartments\n- Search to rent a room on a map near your college\n- Find rentals and their prices based on vicinity to your point of interest\n- Browse rentals in your area and find the perfect place at the perfect price\n\nRental Photos\n- See apartments, homes and townhomes for rent with rich, detailed photos\n- Home & apartment photos & details can be shared with a link directly from the listing\n- Rent apartments in your local area, or across the country - browse photos and see the neighborhood\n- View apartments & homes with big, beautiful rental listing photos\n\nHouse Rentals Tools\n- Property manager or landlord can be emailed or called directly from the app\n- Rental property push notifications alert you to new properties that meet your search criteria\n- Save rental house details and notes of rental properties that you’ve already accessed\n- Apartment rentals and homes you’ve already contacted or saved can be accessed easily in-app\n- Cheap apartment? 5-bedroom home? Set your price & preferences with robust filters\n\nRent an apartment or house, get updates on rental properties near you, and find the rental home you’ve been looking for. Find apartments, homes & properties for rent with the Apartment & Home Rental Search app from realtor.com®.\n\n\"Easy to use and up to date.”\n\n\"I love the big photos, and I found a lot of rentals in my area.”\n\nFor units within multi-unit communities, search may be limited to representative floor plans and/or photos, and availability to rent depends on the number of vacancies from time to time.\n\nGet social with us!\nhttp://twitter.com/REALTORdotcom\nhttp://facebook.com/realtor.com\nHave feedback? Email us at RentalsAppFeedback@realtor.com\nrealtor.com®에서 Apartment & Home Rental Search 응용 프로그램으로 집 임대, 콘도 및 임대 집 찾기.\n\nRealtor.com®의 Apartments & Home Rental Search 앱은 아파트 사냥꾼들에게 전국의 정확하고 최신의 주택 및 아파트 임대 정보를 제공합니다. 타운 하우스, 주택 또는 아파트를 임대하고, 집주인과 연결하고 관심있는 지역에서 새로운 임대 리스팅을 받으십시오.\n\n아파트 안내를 사용하면 침대 임대료 및 침대, 욕조, 평방 피트 등의 정보를 쉽게 찾을 수 있습니다. 아파트, 주택 및 콘도 임대 정보 및 정보 (애완 동물 정책에서 편의 시설 세부 정보까지)를 찾고 이전보다 더 쉽게 다음 임대 주택 또는 아파트를 찾으십시오.\n\n오늘 Apartment & Home Rental Search 앱을 다운로드하면 집이나 아파트를 쉽게 빌릴 수 있습니다!\n\nRealtor.com Rentals - 아파트 및 주택 임대 검색 특징 :\n\n아파트 검색\n- 임대 - 수천 개의 아파트, 주택, 콘도 및 타운 하우스 검색\n- 대여점 찾기 - 다음 대여를 쉽게 찾을 수 있습니다.\n- 임대, 콘도 임대, 아파트 임대, 주택 임대 및 기타에 대한 Townhomes\n- 가격, 위치, 주차 및 체육관 및 수영장과 같은 이용 가능한 시설로 임대 주택 검색\n- 아파트 임대 및 주택 임대는 15 분마다 업데이트됩니다.\n- 가격, 유틸리티 등으로 아파트를 좁힐 수 있습니다.\n- 집 임대 앱은 탐색하기 어려울 수 있습니다. Realtor.com Rentals 앱을 사용하면 임대 주택을 쉽게 찾을 수 있도록 필요한 모든 필터 및 정보를 얻을 수 있습니다.\n\n직감적 인지도를 사용하여 집을 렌트 - 검색\n-지도에 직접 사용자 정의 검색 영역을 그려서 선택한 이웃의 주택을 임대하십시오\n- 아파트 목록보기를 사용하면 임대 목록을 더 빨리 검색 할 수 있습니다.\n- 귀하의 지역에있는 스튜디오 아파트? 새로운 동네에 2 베드룸 이요? 임대 주택 검색 및지도에서 필요한 모든 것을 찾을 수 있습니다.\n\n대학생 아파트\n- 대학 방을 필요로 할 때 임대 아파트 찾기\n- 근처 대여점 - 귀하 지역의 대여점 찾기\n- 아파트 렌트 검색으로 근처의 캠퍼스 밖 아파트를 찾을 수 있습니다.\n- 대학 근처의지도에서 방을 임대하려면 검색하십시오.\n- 관심 지점 부근을 기반으로 렌털 및 가격을 찾습니다.\n- 해당 지역의 임대료를 검색하고 완벽한 가격으로 완벽한 장소를 찾으십시오.\n\n대여 사진\n- 부자, 자세한 사진과 임대 아파트, 주택 및 townhomes을 참조하십시오\n- 주택 및 아파트 사진 및 세부 정보는 목록에서 직접 링크로 공유 할 수 있습니다.\n- 거주 지역 아파트 또는 전국 아파트 임대 - 사진을 둘러보고 이웃을 봅니다.\n- 크고 아름다운 임대 사진이있는 아파트 및 주택보기\n\n주택 임대 도구\n- 부동산 관리자 또는 집주인이 이메일로 보내거나 앱에서 직접 전화 할 수 있습니다.\n- 임대 속성 푸시 알림은 검색 기준에 맞는 새 속성에 대한 알림\n- 이미 액세스 한 임대 주택 세부 정보 및 임대 부동산 정보를 저장하십시오.\n- 이미 연락했거나 저장 한 아파트 임대 주택 및 집에 쉽게 액세스 할 수 있습니다.\n- 싸구려 아파트? 5 침실 가정? 강력한 필터로 가격 및 선호도 설정\n\n아파트 또는 주택을 임대하고 근처의 임대 주택에 대한 최신 정보를 얻고 찾고 있던 임대 주택을 찾으십시오. realtor.com®에서 Apartment & Home Rental Search 응용 프로그램으로 임대 아파트, 주택 및 부동산 찾기.\n\n\"사용하기 쉽고 최신입니다.\"\n\n\"큰 사진을 좋아하고 내 지역에서 많은 렌탈을 발견했습니다.\"\n\n다중 단위 공동체 내의 유닛의 경우, 검색은 대표 평면도 및 / 또는 사진으로 제한 될 수 있으며 대여 가능성은 때때로 빈자리 수에 따라 다릅니다.\n\n우리와 함께하세요!\nhttp://twitter.com/REALTORdotcom\nhttp://facebook.com/realtor.com\n의견이 있으십니까? RentAppFeedback@realtor.com으로 전자 메일을 보내주십시오.\n"
}