{
	"app_link": "https://play.google.com/store/apps/details?id=com.allegion.leopard",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Schlage Home",
	"app_detail": "The Schlage Home app gives you keyless convenience and the ability to access your smart lock from anywhere. This app works with Schlage Encode™ Smart WiFi Deadbolt and Schlage Sense™ Smart Deadbolt.\n\nSchlage Encode Smart WiFi Deadbolt\nThe Schlage Encode WiFi Deadbolt, with built-in WiFi so you don’t need to purchase additional hubs or accessories, allows you to use your smartphone with the Schlage Home app to:\n\n• Lock/unlock your deadbolt and check your lock’s status from anywhere when connected to your home’s WiFi\n• Manage up to 100 unique guest access codes\n• Schedule access codes for certain times of day on a recurring or temporary basis so you control access to your home\n• Send virtual keys to guests with your smartphone for additional keyless convenience\n• Use the activity log to see when your lock has been accessed, giving you greater peace of mind\n• Select length of time delay for auto-locking to make coming and going even easier\n• Receive low battery warnings with advanced notice\n• Customize push notifications so you decide when to be alerted if access codes are used and when your door has been locked and unlocked\n• Configure built-in alarm warnings based on the type of disturbance detected\n• Interactive instructions simplify installation with no handyman or electrician required\n\nSchlage Sense Smart Deadbolt + Schlage Sense WiFi Adapter\nThe Schlage Sense Smart Deadbolt with the Schlage Sense™ WiFi Adapter enables remote access, allowing you to use your smartphone with the Schlage Home app to:\n\n• Lock/unlock your deadbolt and check your lock’s status from anywhere when connected to your home’s WiFi\n• Manage up to 30 unique guest access codes\n• Schedule temporary or recurring access codes for certain times of day so you control access to your home\n• Send virtual keys to guests with your smartphone for additional keyless convenience\n• View past activity to see when guests used the lock, giving you greater peace of mind\n• Select length of time delay for auto-locking to make coming and going even easier\n• Receive low battery warnings with advanced notice\n• Customize push notifications \n• Configure built-in alarm warnings based on the type of disturbance detected\n• Interactive instructions simplify installation with no handyman or electrician required\n\nThe Schlage Connect™ Smart Deadbolt is not supported by the Schlage Home app. Visit the manufacturer’s website for more information on supporting apps for the Schlage Connect Smart Deadbolt.\n\n\nSCHLAGE VIRTUAL KEYS\n- Homeowners can share administrative access with trusted family and friends to help manage the lock settings and access.\n- Guest virtual keys let homeowners share lock / unlock privileges\n\nENCRYPTED COMMUNICATION\nAll communication between the Schlage Home app and Smart Deadbolt are encrypted.\nSchlage Home 앱은 열쇠가없는 편의성과 어디서나 스마트 잠금 장치에 액세스 할 수있는 기능을 제공합니다. 이 응용 프로그램은 Schlage Encode ™ Smart WiFi Deadbolt 및 Schlage Sense ™ Smart Deadbolt와 함께 작동합니다.\n\n스마트 WiFi Deadbolt 인코딩\nWiFi가 내장 된 Schlage Encode WiFi Deadbolt를 사용하면 추가 허브 나 액세서리를 구입할 필요가 없으므로 Schlage Home 앱에서 스마트 폰을 사용할 수 있습니다.\n\n• 데드 볼트를 잠 그거나 잠금을 해제하고 가정의 WiFi에 연결되어있을 때 어디서나 잠금 상태를 확인하십시오.\n• 최대 100 개의 고유 게스트 액세스 코드 관리\n• 반복적 또는 일시적으로 특정 시간대에 대한 액세스 코드를 설정하여 집에 대한 액세스를 제어하십시오\n• 추가 키없는 편의를 위해 스마트 폰을 사용하는 손님에게 가상 키 보내기\n• 액티비티 로그를 사용하여 잠금 장치가 언제 액세스되었는지 확인하여보다 큰 안도감 제공\n• 자동 잠금이오고 나가기까지의 시간 지연 선택\n• 예고없이 배터리 부족 경고 수신\n• 푸시 알림을 사용자 정의하여 액세스 코드가 사용될 때와 문이 잠겨 있거나 잠겨 있지 않은 경우 경고를받을시기를 결정하십시오\n탐지 된 장애 유형에 따라 내장 된 경고 경고를 구성합니다.\n• 핸디맨 또는 전기 기술자없이 설치가 간단해진 대화식 지침\n\nSchlage Sense Smart Deadbolt + Schlage Sense WiFi 어댑터\nSchlage Sense Smart Deadbolt와 Schlage Sense ™ WiFi 어댑터를 사용하면 원격 액세스가 가능하므로 Schlage Home 앱으로 스마트 폰을 사용할 수 있습니다.\n\n• 데드 볼트를 잠 그거나 잠금을 해제하고 가정의 WiFi에 연결되어있을 때 어디서나 잠금 상태를 확인하십시오.\n• 최대 30 개의 고유 게스트 액세스 코드 관리\n• 특정 시간대에 대한 일시적 또는 반복적 인 액세스 코드를 예약하여 집에 대한 액세스를 제어하십시오.\n• 추가 키없는 편의를 위해 스마트 폰을 사용하는 손님에게 가상 키 보내기\n• 과거 활동을보고 손님이 자물쇠를 사용한 시간을 확인하여 마음의 평화를 제공합니다.\n• 자동 잠금이오고 나가기까지의 시간 지연 선택\n• 예고없이 배터리 부족 경고 수신\n• 푸시 알림 맞춤 설정\n탐지 된 장애 유형에 따라 내장 된 경고 경고를 구성합니다.\n• 핸디맨 또는 전기 기술자없이 설치가 간단해진 대화식 지침\n\nSchlage Connect ™ Smart Deadbolt는 Schlage Home 앱에서 지원하지 않습니다. Schlage Connect Smart Deadbolt의 앱 지원에 대한 자세한 내용은 제조업체의 웹 사이트를 방문하십시오.\n\n\nSCHLAGE 가상 키\n- 주택 소유자는 신뢰할 수있는 가족 및 친구와 관리 액세스 권한을 공유하여 잠금 설정 및 액세스를 관리 할 수 ​​있습니다.\n- 게스트 가상 키를 사용하면 자택 소유자가 잠금 / 잠금 해제 권한을 공유 할 수 있습니다.\n\n암호로 고쳐 쓰는 통신\nSchlage Home 앱과 Smart Deadbolt 간의 모든 통신은 암호화됩니다.\n"
}