{
	"app_link": "https://play.google.com/store/apps/details?id=com.reallyvision.realvisor0",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Эндоскопы с поддержкой UVC-стандарта",
	"app_detail": "Чтобы вашу USB-камеру можно было подключить, проверьте:\n1) Ваш смартфон должен поддерживать OTG USB\n2) Ваша USB камера должна поддерживать Linux (uvc-compatile)\n3) Ваш OTG USB кабель должен быть надежным\n\nОсновная функция программы: запись видео с USB-камеры на SD-карту, Гугл-диск, Яндекс-диск и YouTube. Внимание! Только поэтому при установке программа требует от клиента дополнительные разрешения.\n\nРежимы записи: \n- по кнопке\n- по детектору движения\n- по звуку\n- по детектору дыма\n- постоянно\n- по расписанию\n\nКакие USB камеры можно подключить: USB камеры с поддержкой UVC.\nКакие IP камеры можно подключить: любые IP-камеры с известным RTSP-потоком.\n\nПрограмма по изображению с собственной камеры смартфона определяет факт движения объекта, а также распознает дым или огонь. \nВидео детектор дыма/пламени - это детектор движения плюс специальная дополнительная обработка изображения на базе оригинальных алгоритмов.\nКогда детектор обнаруживает задымление или пламя, он отправляет оповещение клиенту следующими способами:\n\nSMS с текстом \"Обнаружены дым / пламя\"\n\nЗвонок на телефон клиенту\n\nВидеозвонок на смартфон клиенту (на этом смартфоне должна быть установлена специальная программа)\n\nEMAIL c серией кадров с изображением дымы и пламени\n\nEMAIL с реальной видеозаписью процесса задымления\n\nОтправка видеозаписи с дымом на облако Яндекс-Диск\n\n=====================================================================\n당신의 USB 카메라를 연결할 수, 다음 사항을 확인 :\n1) 스마트 폰은 USB OTG 기능을 지원해야합니다\n2) USB 리눅스를 지원해야합니다 카메라 (UVC-compatile)\n3) 귀하의 OTG USB 케이블은 신뢰할 수 있어야합니다\n\n이 프로그램의 주요 기능 : SD 카드에 USB 카메라에서 비디오 녹화, Google 드라이브, Yandex 주차 디스크 및 YouTube. 경고! 그냥 그래서 당신은 프로그램을 설치할 때 추가 사용 권한에 대한 클라이언트가 필요합니다.\n\n모드 기록 :\n- 버튼\n- 모션 감지\n- 사운드\n- 연기 감지기에\n- 영구적으로\n- 예약\n\n어떤 USB 카메라를 연결할 수 있습니다 : USB 카메라 UVC를 지원.\n어떤 IP 카메라를 연결할 수 있습니다 : 알려진 RTSP 스트림이있는 모든 네트워크 카메라.\n\n자신의 스마트 폰으로 이미지의 프로그램은 카메라가 피사체의 움직임 사실을 감지뿐만 아니라 연기 나 화재를 감지합니다.\n연기 / 화재 검출기의 비디오 - 모션 감지 플러스 원래의 알고리즘에 기초하여 상기 영상의 특수 부가 처리이다.\n감지기는 연기 나 화염을 감지하면 다음과 같은 방법으로 클라이언트에 알림을 보냅니다 :\n\n텍스트와 SMS는 \"연기 / 불꽃 감지\"\n\n전화 전화 클라이언트\n\n스마트 폰 클라이언트에서 화상 통화 (이 스마트 폰에서 특별한 프로그램이 설치 될)\n\n화상의 가상 C 시리즈는 연기 및 화염 프레임\n\n진짜 연기 비디오 녹화 과정에 이메일\n\nYandex 주차 디스크에 연기 구름과 함께 비디오 보내기\n\n================================================== ===================\n"
}