{
	"app_link": "https://play.google.com/store/apps/details?id=com.growitmobile.growit",
	"app_category": "부동산/홈 인테리어",
	"app_name": "GrowIt!",
	"app_detail": "We’re more than a Garden App.\n\nGet Growing with GrowIt!\nStart Gardening Socially today.\nWhether you’re seeking inspiration, plant information, or just looking to connect with a community of people growing things around you, we’ve got you covered.\n\nHave all of your plant and gardening questions answered. GrowIt! is the mobile community for anyone interested in plants. GrowIt! helps you figure out what you should be growing, and how to grow it. Find plants for your apartment, your patio, or your yard. Plants grow differently depending on where you live. Rely on the community to help you figure out what’s going to work best for you. Ask a question or pick a color and find out what people are growing around you, or around the world! Weigh in on which plants you like, and let people know what they should throw away. Maybe you want to show off your plants, or maybe you just want to find something that will ACTUALLY WORK in your garden; GrowIt! has something for every type of plant owner. \nAnnuals, Perennials, Flowers, Vegetables, Herbs, Trees, Shrubs, Aquatic Plants, Bulbs; our growing community covers it all.\n\n- Find information on the plants you love! GrowIt! has detailed information on THOUSANDS of plant types.\n\n- Upload pictures of your favorite plants to show your neighbors how great they look, or upload a picture of one of your least favorite to warn people!\n\n- Have all of your plant and garden questions answered! You can now use our Question and Answer System to solve tricky problems and gain insight from community members around you. \n\n- Plant Identification! Get your plants Identified by the community on GrowIt! Just tag a plant as “Help Me Identify” and the community will help you out.\n\n- Add a project! Projects are the best way to detail something new that you’re working on. Maybe you’re just making a wish list of plants for your garden, or maybe you want to share some helpful How-To secrets. It’s a great place to keep track of things.\n\n- Use the Explore feature to find the right plants for your garden. Sort plants by color, light needs, and plant type! Results are local so you’ll know that they should work in your area! The filter allows you to mix and match all sorts of search criteria. If you find something you REALLY LIKE you can even add it to a project!\n\n- Find a Garden Shop near you! GrowIt! is working with the best local Garden Shops across North America to help you find where you can purchase great plants. You can even reach out to Garden Shops directly by commenting on their photos.\n\n- Search for specific plants, users, comments and trends with the search feature. Even if you only know part of a plant name, GrowIt! can help you out.\n\n- Rate photos of plants from your area! Anonymously give plants a “Leave It”, “Like It” or “GrowIt!” rating to let your neighbors know how their photos look.\n\n- Show off your gardening knowledge by getting Gro*warded! The more you do on GrowIt! the higher your score will climb!\n\nLet GrowIt! be your mobile gardening solution.\n우리는 Garden App 이상입니다.\n\nGrowIt으로 성장하십시오!\n오늘은 사회적으로 원예를 시작하십시오.\n영감을 얻으려고하거나 식물 정보를 찾고 있든 아니면 주위 사람들이 성장하는 지역 사회와의 연결을 찾고 있든간에 우리는 당신을 대상으로합니다.\n\n당신의 모든 식물과 원 예에 관한 질문에 답하십시오. GrowIt! 식물에 관심이있는 사람들을위한 모바일 커뮤니티입니다. GrowIt! 성장해야 할 것, 성장시키는 방법을 파악하는 데 도움이됩니다. 아파트, 안뜰 또는 마당 용 식물을 찾으십시오. 식물은 당신이 사는 곳에 따라 다르게 자랍니다. 지역 사회에 의지하여 무엇이 최선의 결과를 낼 수 있는지 알아보십시오. 질문을하거나 색상을 선택하고 사람들이 주위에서 자라고있는 것을 발견하십시오. 당신이 좋아하는 식물에 무게를 달아 사람들에게 버려야 할 것을 알려주십시오. 어쩌면 당신은 당신의 식물을 과시하고 싶을지도 모르거나, 아마 당신은 다만 당신의 정원에서 실제로 일할 무언가를 찾고 싶다; GrowIt! 모든 유형의 공장 소유주에게 뭔가가 있습니다.\n연례, 다년생 식물, 꽃, 야채, 나물, 나무, 관목, 수생 식물, 전구; 우리의 성장하는 지역 사회는 그것을 모두 다룹니다.\n\n- 당신이 사랑하는 식물에 대한 정보를 찾으십시오! GrowIt! 식물 유형의 수천에 대한 자세한 정보가 있습니다.\n\n- 좋아하는 식물 사진을 업로드하여 이웃 사람들에게 멋진 사진을 보여 주거나, 가장 좋아하는 사진을 업로드하여 사람들에게 경고하십시오!\n\n- 당신의 모든 식물과 정원 문제에 답을하십시오! 이제는 질문 및 답변 시스템을 사용하여 까다로운 문제를 해결하고 주변 지역 사회 구성원의 통찰력을 얻을 수 있습니다.\n\n- 식물 식별! 당신의 식물을 얻으십시오 GrowIt에 지역 사회에 의해 확인! \"Help Me Identify\"로 식물에 태그를 지정하면 커뮤니티가 도움이됩니다.\n\n- 프로젝트를 추가하십시오! 프로젝트는 당신이 작업하고있는 새로운 것에 대해 자세히 설명하는 가장 좋은 방법입니다. 어쩌면 당신은 당신의 정원을위한 식물의 위시리스트를 만들고 있거나 어쩌면 도움이되는 How-To의 비밀을 공유하고 싶을지도 모릅니다. 사물을 추적하기에 좋은 곳입니다.\n\n- 탐색 기능을 사용하여 정원에 적합한 식물을 찾습니다. 색상, 필요성 및 식물 유형별로 식물을 정렬하십시오! 결과는 지역별이므로 해당 지역에서 효과가 있음을 알 수 있습니다! 필터를 사용하면 모든 종류의 검색 기준을 혼합하고 일치시킬 수 있습니다. 정말로 좋아하는 것을 찾으면 프로젝트에 추가 할 수도 있습니다!\n\n- 가까운 가든 샵을 찾으십시오! GrowIt! 북미 지역 최고의 가든 샵과 협력하여 훌륭한 식물을 구입할 수있는 곳을 찾을 수 있도록 도와줍니다. 심지어 자신의 사진에 댓글을 달아 Garden Shops에 직접 문의 할 수도 있습니다.\n\n- 검색 기능으로 특정 식물, 사용자, 의견 및 경향을 검색하십시오. 식물 이름의 일부만 알았더라도, GrowIt! 너를 도울 수있어.\n\n- 귀하의 지역에서 식물의 사진을 평가하십시오! 익명으로 식물에게 \"Leave It\", \"Like It\"또는 \"GrowIt!\"등급을 부여하여 이웃 사람들이 자신의 사진이 어떻게 보이는지 알려줍니다.\n\n- Gro *를 구해서 원예 지식을 자랑하십시오! GrowIt에서 더 많이 할 수 있습니다! 높은 점수가 오를 것입니다!\n\nGrowIt하자! 귀하의 모바일 원예 솔루션이 될 수 있습니다.\n"
}