{
	"app_link": "https://play.google.com/store/apps/details?id=com.code.bluegeny.myhomeview",
	"app_category": "부동산/홈 인테리어",
	"app_name": "남는 스마트폰을 무료 홈 CCTV 카메라로 만들어주는 SeeCiTV",
	"app_detail": "▶SBS 8시 뉴스, IT 조선일보에 소개된 전국민 대표 무료 CCTV 어플!\n\"긴 연휴, 절도범 주의보…빈집털이 예방하려면 '이렇게'\", 2017년 9월 29일 SBS 8시 뉴스\n\"연휴 기간 우리집 지켜줄 '스마트폰 CCTV 앱' 어떤 게 있나?\", 2017년 01월 27일 IT 조선일보\n\n▶ 집에 안쓰는 스마트폰이 있나요? 공짜로 홈 CCTV로 만들어 써보세요~\n집에 남는 스마트폰이 있나요? CCTV로 만들어 써보세요. 통신사 가입/유심칩도 필요없어요. 무선 인터넷 연결 후 앱설치만 하면 CCTV로 변신!!\n\n▶홈 CCTV 구성 및 이용이 매우 쉬워요! \n복잡한 공유기 설정 필요없어요. 간단히 2개 이상의 스마트폰 (구형폰: CCTV 카메라용 + 현재 사용폰: CCTV 시청용)을 동일한 Gmail 아이디 로 로그인만하면 연결 끝! \n\n▶전원 및 배터리 소비가 적어요~!\n카메라 화면을 계속 켜놔야 하는 타사 앱과 달리 SeeCiTV는 화면을 꺼 놓은 상태에서 CCTV 접속 연결시에만 인터넷 데이터를 소비하고 카메라를 작동 시키므로 과다한 배터리 및 전원 소비, 과열 문제, 데이터 낭비 등이 없습니다.\n\n▶강력한 p2p 보안 접속! 접속암호를 통한 이중 보안 체계 제공!\n보안이 걱정이신가요? SeCiTV는 강력한 p2p 보안 접속을 제공할뿐 만 아니라 기기간 접속시 사용자가 설정한 카메라 접속암호(PIN)를 확인 후 접속이 이루어지는 방식을 통해 보안을 이중으로 강화 하였습니다. 카메라 접속암호는 사용자의 기기내에만 저장되므로 외부에 노출될 위험이 매우 적습니다.\n\n▶인터넷이 되는 곳이라면 어디서든 실시간 CCTV 시청 가능!\n국내든 해외든 장소 제약없이 어디서든 인터넷이 되는 곳이면 내가 만든 CCTV 카메라에 접속해서 시청이 가능해요. \n\n▶초고화질/딜레이 없는 라이브 영상/음성 스트리밍 제공\n딜레이 없는 고품질의 영상 / 양방향 음성 실시간 스트리밍 기능을 바로 확인해보세요. (기종에 따라 최대 1080p HD 영상품질 지원)\n\n▶침입자 감시 기능! 클라우드 녹화 기능 까지 무료 제공!\n침입자 감시 모드로 움직임이 있는 물체를 자동 감지하여 녹화 후 실시간으로 알려드려요. \n움직임이 발생 할때 녹화를 시작 하는 타사앱 (움직임 감지 이후만 녹화함으로서 움직이는 물체가 지나간 다음 녹화되는 문제 발생) 과 달리 타임 머신 녹화 방식 (움직임 감지 이전 + 이후까지 녹화: 움직이는 물체가 움직이기 전 영상 버퍼링 녹화 방식 - 블랙박스 녹화방식과 동일)을 통해 절대 침입자 영상을 놓지지 않습니다. 또한 녹화된 영상은 개인 구글 드라이브 클라우드 (15GB 무료 제공) 에 바로 저장되어 언제 어디서든 확인할 수 있습니다.\n\n▶원격으로 CCTV 실행! 안정된 접속\n원격으로 언제든 앱을 실행시켜 CCTV 카메라를 켜고 끌수 있어요. CCTV 카메라를 실행하는 것을 잊어버리고 외부에 나왔을 경우 또는 네트워크 끊김으로 접속이 잘 안될경우 CCTV를 재실행시킬 수 있어 발생될 수 있는 접속 문제를 최소화할 수 있습니다.\n\n▶스마트폰 뿐만 아니라 테블릿에서도 실행이 가능!\n스마트폰 뿐만 아니라 테블릿에서도 접속이 가능해요. 더 큰 화면에서 접속해보세요.\n\n▶이제 더이상 비싼돈 주고 느리고 접속도 잘 안돼는 CCTV 사지 마세요!\n집에 남아 도는 구형 스마트폰이 있다면 속도도 더 빠르고 화질/음질 더 좋은 나만의 홈 CCTV 만들 수 있어요. 무엇보다 어디든 들고 다니며 인터넷이 되는 곳이면 설치해서 바로 사용가능해요. \n\n▶주요 기능\n- 최대 1080p HD급 초고화질 라이브 영상/양방향 음성 스트리밍\n- 앞뒤 카메라 모두 CCTV 카메라로 사용 가능\n- 원격 카메라 후레쉬 라이트 ON/OFF \n- 고품질 CCTV 라이브 영상 녹화 기능\n- 침입자 감시, 타임머신 녹화, 무료 클라우드 저장 서비스\n- 원격 CCTV 카메라 모드 실행\n- 빠른 접속 및 딜레이 없는 초고화질 영상/음성 전송\n\n*** CCTV 구성을 위해서는 반드시 CCTV 카메라와 시청 (뷰어) 용도로 안드로이드 기기 2대 이상이 필요하며, 인터넷 연결이 필요합니다. 안드로이드 버전 4.3부터 지원하며 구형 스마트폰의 경우 통신사 가입 및 유심칩이 필요하지 않습니다. ***\n\n집에 안쓰거나 남는 안드로이드 스마트폰 또는 태블릿 기기를 활용 해보세요. 최고의 화질을 위해서는 4G 또는 고대역폭 인터넷 사용을 권장합니다. \n\n현재 안드로이드 버젼만 출시 되었습니다. \n\n빠른 시일안에 ios, 웹 버젼 또한 출시 예정입니다.\n\n카카오플러스 친구 (1:1 채팅 문의 및 정보): http://pf.kakao.com/_QPxoTxl\n\n\n※ 접근 권한 안내\n[필수 접근 권한]\n- 카메라: 카메라 영상 송수신, 침입자 및 정기 감시 기능의 사진/동영상 촬영을 제공하기 위해 사용\n- 저장공간: 앱에 의해 생성된 사진, 동영상 파일을 기기에 저장하거나 구글 드라이브에 전송하기 위해 사용 \n- 마이크: 기기간 음성 통화 기능을 제공하기 위해 사용\n----\n개발자 연락처 :\n35-16, Seocho-daero 58-gil, Seocho-gu, Seoul, Republic of Korea\n821049658044\n"
}