{
	"app_link": "https://play.google.com/store/apps/details?id=com.psiflow.poolcalculator",
	"app_category": "부동산/홈 인테리어",
	"app_name": "THE POOL CALCULATOR - Chemistry, Volume, & Effects",
	"app_detail": "If you love Pool Calculator, please help us spread the word by leaving a review!\n\nLooking for help with calculations for your swimming pool or hot tub chemistry? The Pool Calculator does all the math for you, making testing and treating your pool or hot tub a breeze. \n\nPool Calculator tells you exactly how much of each chemical to add to keep your water in balance and crystal clear. No more puzzling over complicated charts and formulas. \n\nBring your Android phone or tablet out to the pool and have all the chemical information and calculations you need right at your fingertips. \n\nPool Calculator provides a complete tool kit to make pool care easy. You get:\n• Chemical Calculators\n• Volume Calculator\n• Effects (What-if) Calculator\n\n\nCHEMICAL CALCULATORS\nYou can use whichever test strip or test kit you prefer for testing your pool or hot tub. Pool Calculator provides calculations for:\n- Chlorine (FCl)\n- Raising pH\n- Lowering pH\n- Total alkalinity (TA)\n- Calcium hardness (CH)\n- Stabilizer (CYA or cyanuric acid)\n- Salt\n- Borate (Borax)\n- Calcium saturation index (CSI, similar to LSI)\n\nRECOMMENDED CHEMICAL RANGES\nWith Pool Calculator, the recommended ranges for your chemicals are based upon whether you have a pool or hot tub, and the surface material (plaster, vinyl or fiberglass) of your pool or hot tub. You can choose from several pre-defined ranges or customize based on your preferences.\n\nPOOL VOLUME CALCULATOR\nTo keep your swimming pool or hot tub at its best, it’s important that you accurately calculate your water volume. All of the chemical balancing recommendations you receive from the Pool Calculator are based on it. You can calculate the volume of your pool in metric units (liters) or in imperial units (gallons). The Pool Volume Calculator can be used for:\n• Rectangular Pools and Hot Tubs\n• Oval Pools and Hot Tubs\n• Round Pools Hot Tubs\n\nCHEMICAL EFFECTS CALCULATOR\n“What if” analysis for adding chemicals to your pool or hot tub! Ever want to know the impact of adding a given amount of Chemical has on your swimming pool or hot tub chemistry? \n\nThe Effects Calculator calculates the impact adding a specific amount of chemical has on your pool chemistry. It does this not only for the primary purpose of the chemical, but also on the other important measurements for your pool. For example, adding Trichlor not only raises your Free Chlorine, it also increases your Cyanuric Acid, lowers your pH and increases your Salt. Adding Cal Hypo raises Free Chlorine, and also raises Calcium Hardness (CH) and Salt.\n\nWith the Effects Calculator you can measure the effects on pool chemistry of adding a given dose of:\n• Bleach\n• Trichlor\n• Dichlor\n• Cal-hypo\n• Lithium Hypochlorite\n• Chlorine gas\n• Muriatic Acid\n• Dry Acid\n• Washing soda\n• Soda Ash\n• Borax\n• Sodium Tetraborate Pentahydrate\n• Boric Acid\n• Caustic Acid (lye)\n• Baking Soda\n• Calcium Chloride\n• Calcium Chloride dihydrate\n• Stabilizer\n• Liquid Stabilizer\n• Salt\n풀 계산기가 마음에 드시면 리뷰를 남겨주세요.\n\n수영장이나 욕조 화학에 대한 계산 도움을 찾고 계십니까? 풀 계산기는 수영장이나 온수 욕조를 쉽게 테스트하고 치료할 수 있도록 모든 수학을 제공합니다.\n\n풀 계산기 (Pool Calculator)는 물의 균형을 유지하고 맑은 물을 유지하기 위해 추가 할 화학 물질의 양을 정확히 알려줍니다. 복잡한 차트와 수식에 대해 더 이상 혼란스럽지 않습니다.\n\nAndroid 휴대 전화 또는 태블릿을 수영장으로 가져 와서 필요한 모든 화학 정보와 계산을 바로 처리 할 수 ​​있습니다.\n\n풀 계산기는 풀 관리를 쉽게하기위한 완벽한 도구 키트를 제공합니다. 너는 얻는다 :\n• 화학 계산기\n• 볼륨 계산기\n• 효과 (가정) 계산기\n\n\n화학 계산기\n수영장이나 온수 욕조 테스트에 선호하는 테스트 스트립이나 테스트 키트를 사용할 수 있습니다. 풀 계산기는 다음에 대한 계산을 제공합니다.\n- 염소 (FCl)\n- pH 상승\n- pH 낮추기\n- 총 알칼리도 (TA)\n- 칼슘 경도 (CH)\n- 안정제 (CYA 또는 시아 누르 산)\n- 소금\n- 보레이트 (붕사)\n- 칼슘 포화도 지수 (CSI, LSI와 유사)\n\n권장 화학 범위\n풀 계산기의 경우, 화학 물질의 권장 범위는 수영장 또는 온수 욕조 여부와 수영장 또는 온수 욕조의 표면 재질 (석고, 비닐 또는 유리 섬유)에 따라 결정됩니다. 사전 정의 된 여러 범위에서 선택하거나 기본 설정에 따라 사용자 정의 할 수 있습니다.\n\n풀 볼륨 계산기\n수영장이나 온수 욕조를 최상으로 유지하려면 물의 양을 정확하게 계산하는 것이 중요합니다. 풀 계산기 (Pool Calculator)에서 얻은 화학 밸런싱 권장 사항은 모두이를 기반으로합니다. 미터법 단위 (리터) 또는 영국식 단위 (갤런)로 풀의 양을 계산할 수 있습니다. 풀 볼륨 계산기는 다음 용도로 사용할 수 있습니다.\n• 직사각형 수영장 및 온수 욕조\n• 타원형 수영장 및 온수 욕조\n• 원형 수영장 온수 욕조\n\n화학적 효과 계산자\n수영장이나 온수 욕조에 화학 약품을 추가하는 방법에 대한 분석은 무엇입니까? 수영장이나 온수 욕조 화학에 주어진 화학 물질의 양을 추가 할 때의 영향을 알고 싶습니까?\n\nEffects Calculator는 수영장 화학에 특정 양의 화학 물질이 추가되는 영향을 계산합니다. 이것은 화학 물질의 주요 용도 일뿐만 아니라 수영장의 다른 중요한 측정에도 적용됩니다. 예를 들어, Trichlor를 첨가하면 Free Chlorine을 상승시킬뿐만 아니라 Cyanuric Acid를 증가시키고 pH를 낮추며 소금을 증가시킵니다. 칼 하이포 (Cal Hypo)를 추가하면 유리 염소가 발생하고 칼슘 경도 (CH)와 염분도 높아집니다.\n\nEffects Calculator를 사용하면 주어진 용량을 추가하는 풀 화학에 미치는 영향을 측정 할 수 있습니다.\n• 표백제\n• Trichlor\n• Dichlor\n• Cal-hypo\n• 하이포 클로 라이트 (Lithium Hypochlorite)\n• 염소 가스\n• 염화 수소 산\n• 건조한 산성\n• 세척 소다\n• 소다 애쉬\n• 붕사\n• 사염화 나트륨 테트라 히드 레이트\n• 붕산\n• 부식성 산 (잿물)\n• 베이킹 소다\n• 염화칼슘\n• 염화칼슘 이수화 물\n• 안정제\n• 액체 안정제\n• 소금\n"
}