{
	"app_link": "https://play.google.com/store/apps/details?id=co.abetterhome.lighter",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Lighter for Philips Hue Lights : Best Light Scenes",
	"app_detail": "DOUBLE the value of your PHILIPS HUE lights.\nEnjoy a FREE Scene every week!\n\nThis is the ULTIMATE HUE APP!\nWith over 10 updates a month, we're listening to YOUR feedback and improving the app FOR YOU! (also, fixing bugs, but our marketing team told us not to say that).\n\n★ THE FASTEST GROWING LIGHTING APP! ★\nEnjoy a FREE scene every week. Other apps can't afford to do that. We work harder.\nBe a lighting expert in just one TAP!\n\nINSTALL a new mood every week IN ONE TAP!\n\n★ SIMPLE ENOUGH TO USE IT DAILY ★\nLighter for Philips Hue mixes everyone's favorite classical lighting with the best enhancements App Store has to offer.\nWake up to an energizing sunrise, relax to a sunset on the beach, or set a warm summer mood even if you're buried under snow in Alaska!\n\nUse your Philips Hue lights to replicate the colors of old bulbs, have a candle lit dinner or turn your smart home into a disco.\nMarvel at our ever expanding selection of professionally designed dynamic lighting scenes! \n\nMake your Philips Hue lights come to life like never before!\n\n★ ROOMS & LIGHT GROUPS★\nEveryday use: Manage your rooms with the best Philips Hue app!\nAdvanced use: Create & manage light groups to complement your rooms, and have ULTIMATE CONTROL over your lighting!\n\nPhilips Hue Lighter uses the Official Philips Hue app API to sync groups on your Philips Hue Bridge, which makes it compatible with most Philips Hue apps.\n\n★ LET'S BUILD THE HOME OF THE FUTURE TOGETHER! ★\nJoin our community and share your ideas inside the app!\nTELL US which features you would like us to build for your Philips Hue lights.\n\n★ FREE ★\nINSTALL Lighter for FREE today and let us know what you think!\n\nDISCLAIMER\nYou need to like fun and have a Philips Hue system (Philips Hue Bridge & compatible lights) to use this app.\n귀하의 필립스 색조 조명의 가치를 두 배로하십시오.\n매주 무료 장면을 즐기십시오!\n\n이것은 최고의 색조 앱입니다!\n한 달에 10 번 이상 업데이트되므로 사용자의 의견을 듣고 앱을 개선하고 있습니다. (또한, 버그를 고치지 만, 우리의 마케팅 팀은 그렇게 말하지 말라고).\n\n★ 가장 빠르게 성장하는 라이팅 APP! ★ \n매주 무료 장면을 즐기십시오. 다른 앱도 그렇게 할 여유가 없습니다. 우리는 더 열심히 일합니다.\n하나의 도청 장치로 조명 전문가가 되십시오!\n\n매주 새로운 분위기를 조성하십시오! \n\n★ 일상적으로 간편하게 사용할 수 있습니다 ★ \nPhilips Hue 용 라이터는 모든 사람들이 좋아하는 클래식 조명과 App Store가 제공하는 최상의 기능을 믹스합니다.\n활력을주는 일출에 일어나거나 해변에서 일몰을 감상하며 휴식을 취하거나 알래스카의 눈 아래에 묻혀 있더라도 따뜻한 여름 분위기를 조성하십시오!\n\n필립스 색조 조명을 사용하여 오래된 전구의 색상을 복제하거나, 촛불로 저녁 식사를 켜거나 스마트 홈을 디스코로 전환하십시오.\n전문적으로 디자인 된 역동적 인 조명 장면을 늘리는 우리의 선택에 놀라움을 금하십시오!\n\n필립스 색조 조명을 예전처럼 생기있게 만들어보십시오! \n\n★ 객실 및 조명 그룹 ★ \n일상적 사용 : 최상의 필립스 색조 앱으로 객실을 관리하십시오!\n고급 사용 : 객실을 보완 할 수있는 조명 그룹을 만들고 관리하며 조명 위에 최고의 제어 를하십시오!\n\n필립스 색조 필러는 공식 필립스 색조 앱 API를 사용하여 필립스 색조 대교의 그룹을 동기화하므로 대부분의 필립스 색조 앱과 호환됩니다.\n\n★ 함께 미래의 집을 지 으세요! ★ \n커뮤니티에 가입하고 앱 내에서 아이디어를 공유하십시오!\n필립스 색조 조명을 위해 우리가 원하는 기능을 알려주십시오.\n\n★ 무료 ★ \n오늘 무료로 라이터를 설치하고 생각 해보자!\n\n기권\n이 응용 프로그램을 사용하려면 재미가 있고 필립스 색조 시스템 (Philips Hue Bridge 및 호환 조명)이 필요합니다.\n"
}