{
	"app_link": "https://play.google.com/store/apps/details?id=com.darxide.android.plantguide",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Indoor Plant Guide Pocket Edition",
	"app_detail": "The latest instalment in our award-winning series of premium pocket references; Introducing Indoor Plant Guide Pocket Edition. The app includes detailed plant care sheets, articles and plant data for hundreds of indoor house plant species, in a fully searchable and browsable format. Suitable for gardeners and plant keepers of all ages and experience levels.\n\nLearn how to care for hundreds of different houseplants with profiles dedicated to their specific and individual needs. Learn how to correctly perform care tasks such as watering, feeding, potting, pruning and propagating, and how to tackle problems, such as pests and diseases.\n\nOur extensive database has been hand-curated and built from hundreds of hours of methodical research and consultation..\n\n\nFEATURES:\n\n✔ Huge A-Z of indoor houseplants, each with their own image and data.\n✔ Hundreds of highly detailed profiles, covering a searchable index of over 2500 common names!\n✔ Search or browse by common names, scientific names, family groups, or by combinations of properties, such as sizes, colours, water/food/soil requirements, ease of care, etc.\n✔ Includes NASA's recommended plants for air purification.\n✔ Comprehensive glossary of horticultural terms and definitions.\n✔ Mini-articles covering how-to's, pests, diseases and more.\n✔ Directly compare plant profiles side-by-side.\n✔ Calculation tools for various potting, soil and volume requirements.\n✔ Per profile note-taking facility.\n✔ Cloud backup & restore for notes, favourites & settings.\n✔ Free database updates.\n\n\nMissing a plant profile that you need? Request it using the in-app requests feature and we'll do our best to get it added for you!\n\n▶ Language is English only.\n\n▶ We support our apps. If you run in to a problem, please drop us an email rather than a Play Store comment, and we can work with you directly to resolve the issue. Alternatively, visit our website at www.markstevens.co.uk where we have support articles and FAQ's.\n\n▶ Our licensing policy can be found at www.markstevens.co.uk/licensing\n\n▶ Our refunds policy can be found at www.markstevens.co.uk/refunds\n수상 경력에 빛나는 프리미엄 주머니 시리즈의 최신 기사. Indoor Plant Guide Pocket Edition 소개. 이 앱에는 수백 개의 실내 집 식물 종에 대한 자세한 식물 관리 시트, 기사 및 식물 데이터가 완벽하게 검색 가능하고 탐색 가능한 형식으로 포함되어 있습니다. 모든 연령대와 경험 수준의 정원사 및 식물 보관 인에게 적합합니다.\n\n자신의 특정 및 개별 요구에 전용 된 프로파일을 사용하여 수백 가지의 실내 화분 플랜트를 관리하는 방법을 알아보십시오. 급수, 수유, 폿팅, 가지 치기 및 전파와 같은 관리 작업을 올바르게 수행하는 방법과 해충 및 질병과 같은 문제를 해결하는 방법에 대해 알아보십시오.\n\n당사의 광범위한 데이터베이스는 수작업으로 큐 레이 티드되었으며 체계적인 연구 및 컨설팅을 통해 수백 시간에 걸쳐 구축되었습니다.\n\n\n풍모:\n\n✔ 실내 houseplants의 거대한 AZ 각자 자신의 이미지와 데이터.\n✔ 2500 가지가 넘는 공통 이름의 검색 가능한 색인을 포함하는 매우 상세한 프로필 수백 개!\n✔ 일반 이름, 학명, 가족 그룹 또는 크기, 색상, 물 / 음식 / 토양 요구 사항, 손쉬운 관리 등과 같은 속성의 조합으로 검색하거나 찾아보십시오.\n✔ NASA에서 권장하는 공기 정화 장치가 포함되어 있습니다.\n✔ 원예 용어 및 정의에 대한 포괄적 인 용어집.\n✔ 하우투, 해충, 질병 ​​등을 다루는 미니 기사.\n✔ 플랜트 프로파일을 나란히 비교할 수 있습니다.\n다양한 potting, 토양 및 부피 요구를위한 계산 도구.\n✔ 프로파일 별 노트 작성 기능.\n메모, 즐겨 찾기 및 설정을위한 클라우드 백업 및 복원.\n✔ 무료 데이터베이스 업데이트.\n\n\n필요한 플랜트 프로파일이 누락 되었습니까? 인앱 요청 기능을 사용하여 요청하고 우리는 그것을 당신을 위해 추가 할 수 있도록 최선을 다할 것입니다! \n\n▶ 언어는 영어로만 제공됩니다.\n\n▶ 우리는 앱을 지원합니다. 문제가 발생하면 Play 스토어 설명이 아닌 이메일을 보내주십시오. Google에서 직접 문제를 해결하기 위해 협력 할 수 있습니다. 또는 www.markstevens.co.uk의 웹 사이트를 방문하여 지원 기사와 FAQ를 얻을 수 있습니다.\n\n▶ 라이센스 정책은 www.markstevens.co.uk/licensing에서 확인할 수 있습니다.\n\n▶ 환불 정책은 www.markstevens.co.uk/refunds에서 확인할 수 있습니다.\n"
}