{
	"app_link": "https://play.google.com/store/apps/details?id=app.kaarss.webcam",
	"app_category": "부동산/홈 인테리어",
	"app_name": "EyesPie - Wifi Home Security Camera App",
	"app_detail": "EyesPie Turns Your Old Smartphone Into 24x7 Monitoring WiFi Home Security Camera.\n\nFeatures\n- Fully Secured With End-To-End Encrypted Connection Over SSL\n- No Logins Just Device Name\n- Motion Detection\n- WiFi Support Connects Even With Hotspot\n- HD Quality Video\n- Zoom & Pan\n- Two Way Audio/Video Talk\n- Local/Remote Recording\n- WebView To Connect Multiple Device\n\nPlease Note: You Can Find Recordings In Gallery App\n\nHow To Connect With EyesPie?\n1. Install EyesPie On Two Android Phones.\n2. Name Each Device Differently. Names Are Unique And Case-Sensitive.\n3. Add Those Names Into Each Other's Device List.\n4. Start Monitoring.\n\nSecurity\n- Free From Any Personally Identifiable Information Such As Mobile Number Or Email Id.\n- Information Of Devices Which Can Access Your Device Is Saved Locally Rather On Server. Request From A Device Will Be Rejected If You Have Not Added It.\n- Enforced Binary Communication Over SSL.\n- EyesPie Is A WebRTC Based Application Which Establishes End-To-End Encrypted Connection. You Can Read More About It And Its Security Here : http://webrtc-security.github.io\n\nMotion Detection\n- Works Best In Ambience With Enough Light.\n- Only Alerts When Continuously Detects Motion For A Certain Time.\n- Records Locally When Motion Is Detected.\n- Alerts When Device Is Running Low On Storage.\n- Keeps Recordings Of 24 Hours To Maintain Storage.\n\nWiFi Support\n- Device With HotSpot Enabled, Must Have Internet To Detect Other Devices On HotSpot.\n- Few Devices Do Not Connect, When They Are Locked.\n- Due To WiFi Security Policy & Battery Optimization Settings, Device Disconnects After Going Into SleepMode.\n- If Device Doesn't Connect For Long, Stop App From Recent Apps And Start Again.\n\nConnectivity Issue ?\n- If The Device Support Battery Optimization, Please Disable It For This App\n- If Name You Are Trying To Set Shows \"Already Taken May Be\", Try In A Few Seconds. Happens When You Try To Set Previous Name Again.\n- Check Device Name You Are Trying To Connect. Names Are Unique To Each Device And Case-Sensitive (Meaning Small And Capital Letters Are Not Same).\n- It Only Connects When Your Device Name Exists In Other Mobile Device List. For Security Reasons.\n- If You Are Using Any VPN Service, It Won't Work.\n- Most Important - Make Sure Other Device Is Connected To The Internet.\n\nPlease Note EyesPie Uses Your 3g/4g Internet Connection. Carrier Charges May Apply.\n\nSubscriptions\nPlease avail 7 days free trial of services before subscribing to it as we don't have a refund policy for monthly subscription.\n\nImportant\nFor Security Reasons, You Must Add Your Device Name To Other Device In Order To Connect. For Example If You Have A Device With Name \"deviceOne\" And You Are Trying To Connect Device With Name \"deviceTwo\", Device With Name \"deviceTwo\" Must Have Device Name \"deviceOne\" Added To Its Device List.\n\nImage Credits : https://www.freepik.com/\nEyesPie는 24x7 WiFi 홈 보안 카메라를 모니터링하기 위해 기존 스마트 폰을 사용합니다.\n\n기능 \nSSL을 통한 엔드 - 투 - 엔드 암호화 연결로 완벽하게 보안\n- 로그인하지 않고 그냥 장치 이름\n- 모션 감지\n- WiFi 지원은 핫스팟과도 연결됩니다.\n- HD 화질 비디오\n- 확대 / 축소 및 이동\n- 양방향 오디오 / 비디오 토크\n- 로컬 / 원격 녹음\n- WebView를 사용하여 여러 장치 연결\n\n참고 사항 : 갤러리 앱에서 녹음 내용을 찾을 수 있습니다.\n\nEyesPie 연결 방법 \n1. 두 개의 Android 폰에 EyesPie를 설치하십시오.\n2. 각 장치의 이름을 다르게 지정하십시오. 이름은 독특하고 대소 문자를 구별합니다.\n3. 해당 이름을 서로의 장치 목록에 추가하십시오.\n4. 모니터링을 시작하십시오.\n\n보안 \n- 휴대 전화 번호 또는 이메일 ID와 같은 개인 식별 정보는 무료입니다.\n- 귀하의 장치에 액세스 할 수있는 장치의 정보가 서버 대신에 로컬로 저장됩니다. 장치를 추가하지 않으면 장치에서 요청이 거부됩니다.\nSSL을 통한 강제 바이너리 통신.\n- EyesPie는 End-To-End 암호화 연결을 설정하는 WebRTC 기반 응용 프로그램입니다. 당신은 그것과 그것의 안전에 관하여 더 많은 것을 여기에서 읽을 수있다 : http://webrtc-security.github.io\n\n모션 감지 \n- 충분한 빛으로 주변 환경에서 가장 잘 작동합니다.\n- 일정 시간 동안 지속적으로 모션을 감지하면 경고 만 표시됩니다.\n- 움직임이 감지되면 로컬로 기록됩니다.\n- 장치의 스토리지가 부족한 경우 경고.\n- 스토리지를 유지하기 위해 24 시간 분량의 레코딩을 유지합니다.\n\nWiFi 지원 \n- HotSpot이 활성화 된 장치는 인터넷을 통해 HotSpot의 다른 장치를 감지해야합니다.\n- 잠겨있는 장치가 연결되지 않는 경우가 있습니다.\n- WiFi 보안 정책 및 배터리 최적화 설정으로 인해 절전 모드로 진입 한 후 장치 연결이 끊깁니다.\n- 기기가 오래 동안 연결되지 않으면 최근 앱에서 앱을 중지하고 다시 시작하십시오.\n\n연결 문제 \n- 장치 지원 배터리 최적화의 경우이 앱을 사용 중지하십시오.\n- 이름이 \"이미 촬영 한 것\"으로 설정하려고 시도하는 경우 몇 초 안에 시도하십시오. 이전 이름을 다시 설정하려고하면 발생합니다.\n- 연결하려는 장치 이름을 확인하십시오. 이름은 각 장치마다 고유하고 대소 문자를 구분합니다 (의미는 작고 대문자는 동일하지 않음).\n- 장치 이름이 다른 모바일 장치 목록에있는 경우에만 연결합니다. 보안상의 이유로.\n- VPN 서비스를 사용하는 경우 작동하지 않습니다.\n- 가장 중요한 사항 - 다른 장치가 인터넷에 연결되어 있는지 확인하십시오.\n\nPlease note EyesPie는 3g / 4g 인터넷 연결을 사용합니다. 이동 통신사 요금이 적용될 수 있습니다.\n\n구독 \n월간 구독에 대한 환불 정책이 없으므로 구독하기 전에 7 일 무료 서비스를 이용하십시오.\n\n중요 \n보안상의 이유로 다른 장치에 장치 이름을 추가하여 연결해야합니다. 예를 들어 \"deviceOne\"이라는 이름의 장치가 있고 이름이 \"deviceTwo\"인 장치를 연결하려고하면 \"deviceTwo\"라는 이름의 장치는 장치 목록에 장치 이름 \"deviceOne\"을 추가해야합니다.\n\n이미지 크레딧 : https://www.freepik.com/\n"
}