{
	"app_link": "https://play.google.com/store/apps/details?id=com.devenzo.floorcalculator",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Floor Calculator: Plan & install flooring",
	"app_detail": "The floor calculator helps you plan and install new floorings and wall coverings in the rooms of your home, such as the living room, bedroom, bathroom or kitchen. Many different types of flooring are available for the planning: These include the wooden floors (parquet, laminate, cork), but also vinyl / PVC, carpet and tiles (with and without joints). The application measures and calculates the exact number of floor elements required for the rooms you specify. The installation pattern can be adjusted and aligned with a variety of options to achieve a uniform appearance and layout. For each floor element, the size and position are also measured to simplify the installation of the flooring and to avoid unnecessary waste material. The results of the calculations are additionally graphically visualized (2D and 3D) so that you can assess the layout and design of the planned floor quickly and easily.\n\nFeature list: \n• Planning and creation of the floorings and wall coverings of your rooms (living room, bedroom, bathroom, kitchen, …)\n• Support of floor material with and without joints: Parquet, Cork, Laminate, Vinyl/PVC, Tiles, Carpet\n• Calculation of the required number of floor elements for user-specified rooms and floor patterns ➔ Avoid unnecessary waste material to save money and protect the environment\n• Three installation patterns with multiple options for customizing and aligning to achieve a consistent look and design\n• Support for rectangular and non-rectangular rooms \n• Measure and display of the length, width and room position for every floor section (numerical and graphical)\n• 3D visualization of the calculated floor plan\n• Database management of calculation results for easy access at a later time\n• Customization of the user interface: Unit of length (metric, imperial) and language (English, German)\n• Step-by-step input of parameters with help functions for fast results\n\nLimitations of the free version:\n• Max. room size: 5 x 5 m\n• Max. database entries: 5\n• No non-rectangular rooms\n• No expansion joints\n• No tiles with joints\n• No pattern customization \n• Fixed starting point\n층계 계산기를 사용하면 거실, 침실, 욕실 또는 주방과 같은 가정의 방에 새로운 바닥 및 벽 덮개를 계획하고 설치할 수 있습니다. 계획에는 여러 가지 유형의 바닥재를 사용할 수 있습니다. 여기에는 나무 바닥 (쪽모이 세공, 라미네이트, 코르크)뿐만 아니라 비닐 / PVC, 카펫 및 타일 (조인트 유무에 관계없이)가 포함됩니다. 응용 프로그램은 지정한 방에 필요한 바닥 요소의 정확한 수를 측정하고 계산합니다. 설치 패턴을 조정하고 다양한 옵션과 정렬하여 모양과 레이아웃을 균일하게 만들 수 있습니다. 각 바닥 요소에 대해 바닥 및 바닥의 설치를 단순화하고 불필요한 폐기물을 피하기 위해 크기와 위치도 측정합니다. 계산 결과를 추가로 그래픽으로 시각화하여 (2D 및 3D) 계획 층의 레이아웃과 설계를 빠르고 쉽게 평가할 수 있습니다.\n\n기능 목록 :\n• 방의 ​​바닥 및 벽 마감재 계획 (거실, 침실, 욕실, 주방 등)\n• 마루가있는 것과없는 바닥재의지지 : 마루, 코르크, 라미네이트, 비닐 / PVC, 타일, 카펫\n• 사용자 지정 객실 및 바닥 패턴에 필요한 바닥 요소 수 계산 ➔ 비용을 절약하고 환경을 보호하기 위해 불필요한 폐기물을 피하십시오\n• 일관된 ​​디자인과 디자인을 얻기 위해 커스터마이징 및 정렬을위한 여러 가지 옵션을 갖춘 세 가지 설치 패턴\n• 직사각형 및 비 직사각형 룸 지원\n• 각 바닥 섹션의 길이, 너비 및 실내 위치 측정 및 표시 (수치 및 그래픽)\n• 계산 된 평면의 3D 시각화\n• 나중에 쉽게 액세스 할 수 있도록 계산 결과의 데이터베이스 관리\n• 사용자 인터페이스 사용자 정의 : 길이 단위 (미터법, 영국식) 및 언어 (영어, 독일어)\n• 빠른 결과를위한 도움말 기능으로 매개 변수의 단계별 입력\n\n무료 버전의 제한 사항 :\n• 최대. 객실 크기 : 5 x 5 m\n• 최대. 데이터베이스 항목 수 : 5\n• 직사각형이 아닌 방 없음\n• 확장 관절 없음\n• 조인트가없는 타일\n• 패턴 사용자 정의 없음\n• 시작점 고정\n"
}