{
	"app_link": "https://play.google.com/store/apps/details?id=com.paintmyplace.app",
	"app_category": "부동산/홈 인테리어",
	"app_name": "PaintMyPlace - Paint Your Home With Real Colors",
	"app_detail": "Dump those paint swatches & sample tins for good. Fun & Easy! Virtually paint your home inside & out using real brand name paints from a huge range of manufacturers and colours. Simply capture a photo of your home & start painting today for Free!\n\nFree Features\n\n• Capture or select a photo from gallery\n• Paint with 25 real brand name paint colors from 5 famous brands to get you started. \n• Quickly splash on paint with the intuitive magic fill tool. Our inbuilt AI system automatically detects objects and boundaries and magically applies colour\n• Fine tune the results by marking up areas to included or removed from the filled colour\n• Manually draw additional brush strokes with your finger\n• Undo any accidental brush strokes in a snap with the eraser or undo tool \n• Save & email yourself, your friends or painter with the re-painted property including the selected paints\n• Share your newly painted home fotos on Facebook & Twitter\n• Features intuitive help menus marked ‘?’ to assist with using the tools and ensure you have a great experience\n\n** Unlock the App to access over 50,000 brand name paint colors from 32 of the world’s favourite brands. Automatically receive free updates including additional paint colors. **\n\n\nPaint My Place is your design tool to visualize a new paint or colour scheme on your property, without lifting a paint brush, ensuring you get it right the first time. Enhance your home’s exterior and interior by splashing some color onto your roof, walls, fences, cabinetry & even furniture as well!\n\nSimply capture or upload a photo of any aspect of your property & decorate with the best paint colors in the World for instant transformation! The intuitive and responsive user interface makes Paint My Place easy & fun to use. \n\nWith the latest technology & highly developed sophisticated algorithms to digitally replicate the paint colors on your walls, Paint My Place revolutionizes playing with real paint colors. Time to throw those paint swatches away & start doodling! \n\nBring out your creativity with your next fabulous paint idea, all with the fun, innovative & easy to use Paint My Place.\n\nFor additional information, videos, reviews and color inspiration visit Paint My Place, the ultimate visualizer - www.paintmyplace.mobi\n\n\n* Disclaimer: The paint colors presented have been produced electronically & are as accurate as possible. Paint color reproduction can vary when viewing colors on your screen. For accuracy, it is recommended to obtain a paint color card or paint sample tin to view the paint color in situ. All trademarks, product names and paint colors are the intellectual property and/or copyright of their respective owners.\n페인트 견본 및 샘플 통을 덤프하십시오. 재미 있고 쉬운! 거대한 범위의 제조 업체 및 색상의 실제 브랜드 이름을 사용하여 집 안팎을 사실적으로 페인트합니다. 단순히 집 사진을 찍고 오늘 무료로 그림을 그리십시오!\n\n무료 기능\n\n• 갤러리에서 사진 캡처 또는 선택\n• 5 개의 유명한 브랜드의 25 가지 실제 브랜드 페인트 색상을 페인트하여 시작하십시오.\n• 직관적 인 마술 채우기 도구로 페인트에 빠르게 뿌려줍니다. 우리의 내장 AI 시스템은 자동으로 물체와 경계를 감지하고 마술처럼 색상을 적용합니다.\n• 채워진 색상에 포함되거나 제거 된 영역을 마크 업하여 결과를 미세 조정합니다.\n• 손가락으로 브러쉬 스트로크를 추가로 수동으로 그립니다.\n• 지우개 또는 실행 취소 도구를 사용하여 우발적 인 브러쉬 스트로크를 즉시 되돌립니다.\n• 선택한 페인트를 포함하여 다시 칠한 속성을 사용하여 자신, 친구 또는 화가에게 저장하고 이메일로 보냅니다.\n• 새로 그린 가정용 사진을 Facebook 및 Twitter에서 공유하십시오.\n• '?'라고 표시된 직관적 인 도움말 메뉴를 사용하여 도구 사용에 도움을 주며 훌륭한 경험을 보장합니다.\n\n** 세계에서 가장 좋아하는 32 개의 브랜드에서 50,000 가지가 넘는 브랜드 페인트 색상을 이용할 수 있도록 앱 잠금을 해제하십시오. 추가 페인트 색상을 포함한 무료 업데이트를 자동으로받습니다. **\n\n\nPaint My Place는 페인트 브러시를 들지 않고 새 페인트 또는 색 구성표를 속성에 시각화하는 디자인 도구입니다. 지붕, 벽, 울타리, 캐비닛 및 심지어 가구에 약간의 색상을 튀김으로 집안의 외관과 인테리어를 향상 시키십시오!\n\n단순히 속성의 모든 측면의 사진을 캡처 또는 업로드하고 즉시 변환을 위해 세계에서 가장 좋은 페인트 색상으로 장식하십시오! 직관적이고 반응이 빠른 사용자 인터페이스로 내 그림판을 쉽고 재미있게 사용할 수 있습니다.\n\n최신 기술 및 고도로 발달 된 정교한 알고리즘을 사용하여 벽면에 페인트 색상을 디지털 방식으로 복제하는 Paint My Place는 실제 페인트 색으로 놀기에 혁명을 일으 킵니다. 그 페인트 견본을 버리고 낙서를 시작하는 시간!\n\n재미 있고 혁신적이며 손쉬운 Paint My Place를 사용하여 다음번 멋진 페인트 아이디어로 독창성을 이끌어 내십시오.\n\n추가 정보, 비디오, 리뷰 및 컬러 영감을 얻으려면 궁극적 인 시각화 장치 인 Paint My Place (www.paintmyplace.mobi)를 방문하십시오.\n\n \n* 면책 조항 : 제시된 페인트 색상은 전자적으로 생산되었으며 최대한 정확합니다. 페인트 색상 재현은 화면에서 색상을 볼 때 달라질 수 있습니다. 정확성을 위해 페인트 색상 카드를 보거나 현장에서 페인트 색상을 보려면 샘플 주석을 페인트하는 것이 좋습니다. 모든 상표, 제품 이름 및 페인트 색상은 해당 소유자의 지적 재산권 및 / 또는 저작권입니다.\n"
}