{
	"app_link": "https://play.google.com/store/apps/details?id=com.smartsteader.android",
	"app_category": "부동산/홈 인테리어",
	"app_name": "SmartSteader",
	"app_detail": "Ever want to know if you are actually saving money raising your own chickens? Want to keep track of how much the pound of cheese you just made for your kids actually cost you? Or maybe you just want to know if you have enough jam to last until the next berry season. Now, there's an app for that.\n\nKeep your homestead records in the palm of your hand and have ready access to the information you need to constantly improve!\n\nHow does SmartSteader work?\n\n* You can use the same login provider across all your supported devices\n* We sync your data to our secure servers and from there to any supported device you sign into.\n* We provide graphs, summary data and other tools to manage your homestead production, even including a place to make and review notes.\n\nTry us free for 1 month! If you enjoy your SmartSteader trial, do nothing and your membership will automatically continue for as long as you choose to remain a member. SmartSteader membership is a month-to-month subscription that begins at sign up. You can easily cancel anytime, through the App Store, 24 hours a day. There are no long-term contracts or cancellation fees. Just download and sign in to get started.\n\nPayment will be charged at confirmation of purchase. Subscription automatically renews unless canceled. Account will be charged for renewal at or near the end of the current period at the rate of your selected plan. Subscriptions may be managed by the user and subscription may be canceled by going to the user's Play Store settings after purchase. Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n이제까지 당신이 실제로 돈이 자신의 닭을 높이는를 저장하는 경우 알고 싶어? 추적을 유지하려면 얼마나 많은 아이가 실제로 비용을 위해 당신이 방금 만든 치즈 파운드? 아니면 당신은 당신이 다음 베리 시즌까지 지속 할 수있는 충분한 걸림이 있는지 알고 싶습니다. 자, 대한 응용 프로그램이있다.\n\n당신의 손의 손바닥에 농가의 기록을 유지하고 지속적으로 개선하는 데 필요한 정보를 준비 액세스 할 수 있습니다!\n\nSmartSteader는 어떻게 작동합니까?\n\n* 당신은 모든 지원되는 장치에서 동일한 로그인 공급자를 사용할 수 있습니다\n* 우리는 우리의 보안 서버에 데이터를 동기화하고 거기에서 당신은에 로그인 지원되는 모든 장치에 관한 것이다.\n* 우리는 심지어 수 있도록 장소 및 검토 사항을 포함하여 농가의 생산을 관리하기 위해 그래프, 요약 데이터 및 기타 도구를 제공합니다.\n\n1 개월 우리가 무료로보세요! 당신이 당신의 SmartSteader 재판을 즐길 경우, 아무것도하지 않고 귀하의 회원은 자동으로 당신이 회원을 유지하기 위해 선택하는 한 계속 될 것이다. SmartSteader 회원은 가입시 시작하는 월 단위 가입이다. 당신은 쉽게 앱 스토어를 통해 언제 하루 24 시간을 취소 할 수 있습니다. 장기 계약 또는 취소 수수료는 전혀 없습니다. 그냥 다운로드하고 로그인하여 시작합니다.\n\n지불은 구입의 확인 부과됩니다. 취소하지 않으면 구독이 자동으로 갱신합니다. 계정 또는 선택한 계획의 속도로 현재 기간의 끝 부분 갱신 청구됩니다. 구독은 사용자가 관리 할 수 ​​있으며, 가입은 구입 후 사용자의 Play 스토어 설정으로 이동하여 취소 될 수 있습니다. 사용자가 구독을 구매하면 무료 평가판 기간 사용하지 않은 부분은 몰수 될 것입니다.\n"
}