{
	"app_link": "https://play.google.com/store/apps/details?id=com.supremevue.ecobeewrap",
	"app_category": "부동산/홈 인테리어",
	"app_name": "ecobee Wrap",
	"app_detail": "An application for ecobee thermostats that works on Android 5.x+ and Android Wear, allows for quick and easy management of the ecobee thermostat and adds features not available in the official app.\n\n\nAll app features are enabled in the free version. Purchasing the app will remove advertising only. You are free to choose how you want to use the app without worrying that you are missing any features.\n\n\nGeofence option to automatically set Away/Home mode\nNotification and home screen widgets to quickly change comfort settings\nMultiple report options - daily, 7 day, and monthly\nSupport for multiple locations/groups\nQuick summary display of thermostats and sensors\nSupports Celsius and Fahrenheit temperature settings\nWidget available for quick view of thermostats\nAuto-refresh of main application, widget, and wear information\nUsage reports showing HVAC system use and indoor/outdoor temperature\nTemperature alert settings for outdoor and indoor temperatures\nOne button away mode where you can set the away start and end times\nAdjust away settings while still in away mode\nSupport for remote sensors\nSupport for Android Wear\n\n\nThis application allows you to view and change your ecobee thermostat settings, set away/back modes, change HVAC/Fan modes, change thermostat names, view last read time, and edit away times for ecobee thermostats. \n\n\nYou can view all of your ecobee controlled thermostats by location, current temperature information, outside temperature, and average indoor temperature. Moving between thermostats is as easy as swiping left or right or clicking the tabs. You can change individual thermostat settings, set specific away settings, and disable away mode. Turning off your HVAC or Fan for individual thermostats is also supported.\n\n\nSend any issues or questions to support@supremevue.com. Due to ecobee requirements you must authorize this application via a PIN code on the ecobee web portal. The application will provide instructions on how to do this.\n\n\nJoin our product forum at: https://www.supremevue.com/forums/\n\n\nFeatures:\n★ View and change temperatures for all thermostats.\n★ Temperatures displayed to one decimal places.\n★ Quickly change HVAC and Fan modes\n★ Set Away/Back mode including start and end times and target temperature settings\n★ Edit away times when in Away mode\n★ Change thermostat name\n★ View average indoor and outdoor temperatures\n★ View HVAC usage reports and outdoor/indoor temperatures\n★ Set temperature alerts for indoor/outdoor temperatures\n★ Configurable Widget for quick view of thermostats\n★ Android wear notifications and widget-like view of thermostats\n★ Daily usage reports for all thermostats\n★ Remote sensor information displayed\n\n\nPlease note the following:\n1) Current temperature is displayed to one decimal places so that you can understand why your heating/cooling is running even when it appears to be at temperature. This comes directly from the thermostat and is not an estimate.\n\n\nIMPORTANT: This is NOT an official ecobee application (nor are we affiliated in any way with ecobee) and the app only reads information available from the ecobee web site and does not connect to your thermostats directly. If your thermostats show as disconnected or you suspect other issues, login to the actual ecobee web site to verify the application shows the same information or contact your energy company/ecobee for assistance.\n\nAndroid 5.x + 및 Android Wear에서 작동하는 ecobee 온도 조절기의 응용 프로그램으로 ecobee 자동 온도 조절 장치를 빠르고 쉽게 관리 할 수 ​​있으며 공식 앱에서는 사용할 수없는 기능을 추가 할 수 있습니다.\n\n\n모든 앱 기능은 무료 버전에서 사용할 수 있습니다. 앱을 구매하면 광고 만 삭제됩니다. 기능을 빠뜨리지 않고 걱정없이 앱 사용 방법을 자유롭게 선택할 수 있습니다.\n\n\n자리 비움 / 집 모드를 자동으로 설정하는 지오 펜스 옵션 \n알림 및 홈 화면 위젯을 사용하여 편안함 설정을 빠르게 변경할 수 있습니다. \n여러 보고서 옵션 - 일일, 7 일 및 월간 \n여러 위치 / 그룹 지원 \n자동 온도 조절 장치 및 센서의 빠른 요약 표시 \n섭씨와 화씨 온도 설정 지원 \n온도 조절 장치를 빠르게 볼 수있는 위젯 \n기본 애플리케이션, 위젯 및 마모 정보의 자동 새로 고침 \nHVAC 시스템 사용 및 실내 / 실외 온도를 보여주는 사용 보고서 \n실외 및 실내 온도에 대한 온도 경고 설정 \n자리 비움 시작 시간과 종료 시간을 설정할 수있는 원 버튼 방식 \n자리 비움 모드에서 설정 조정 \n원격 센서 지원 \nAndroid Wear 지원 \n\n\n이 응용 프로그램을 사용하면 ecobee 온도 조절기 설정을보고 변경하고, 멀리 / 뒤로 모드를 설정하고, HVAC / 팬 모드를 변경하고, 온도 조절기 이름을 변경하고, 마지막 읽기 시간을보고, ecobee 자동 온도 조절기의 시간을 편집 할 수 있습니다.\n\n\n위치, 현재 온도 정보, 외부 온도 및 평균 실내 온도에 따라 모든 ecobee 제어 온도 조절기를 볼 수 있습니다. 온도 조절기 사이를 이동하는 것은 왼쪽 또는 오른쪽으로 스 와이프하거나 탭을 클릭하는 것만 큼 쉽습니다. 개별 서 모스 탯 설정을 변경하고 특정 비상 설정을 설정하고 비상 모드를 비활 성화 할 수 있습니다. 개별 서모 스탯에 대해 HVAC 또는 팬을 끄는 것도 지원됩니다.\n\n\n문제 나 질문은 support@supremevue.com으로 보내주십시오. ecobee 요구 사항으로 인해 ecobee 웹 포털의 PIN 코드를 통해이 응용 프로그램을 인증해야합니다. 응용 프로그램은이를 수행하는 방법에 대한 지시 사항을 제공합니다.\n\n\n제품 포럼에 가입하십시오 : https://www.supremevue.com/forums/ \n\n\n풍모:\n★ 모든 서모 스탯의 온도를보고 변경하십시오.\n★ 온도는 소수 첫째 자리까지 표시됩니다.\n★ 신속하게 HVAC 및 팬 모드 변경\n★ 시작 및 종료 시간 및 목표 온도 설정을 포함한 자리 비움 / 뒤로 모드 설정\n★ 자리 비움 모드 일 때 편집\n★ 서모 스탯 이름 변경\n★ 평균 실내 및 실외 온도보기\n★ HVAC 사용 보고서 및 실외 / 실내 온도보기\n★ 실내 / 실외 온도에 대한 온도 경고 설정\n★ 온도 조절 장치를 빠르게 볼 수있는 구성 가능한 위젯\n★ Android 마모 알림 및 온도 조절 장치의 위젯과 유사한보기\n★ 모든 서모 스탯에 대한 일일 사용량 보고서\n★ 원격 센서 정보 표시\n\n\n다음 사항에 유의하십시오.\n1) 현재 온도가 소수점 한 자리까지 표시되므로 난방 / 냉방이 온도에있는 것처럼 보이는 이유를 이해할 수 있습니다. 이것은 서모 스탯에서 직접 나오며 추정치는 아닙니다.\n\n\n중요 : 이것은 공식 ecobee 응용 프로그램이 아니며 (어떤 식 으로든 ecobee와 제휴하지 않습니다.) 앱은 ecobee 웹 사이트에서 제공되는 정보 만 읽으며 사용자의 자동 온도 조절 장치에 직접 연결하지 않습니다. 귀하의 자동 온도 조절기가 연결이 끊어진 것으로 표시되거나 다른 문제가 의심되는 경우, 실제 ecobee 웹 사이트에 로그인하여 응용 프로그램이 동일한 정보를 표시하는지 확인하거나 에너지 회사 / 에코비 담당자에게 도움을 요청하십시오.\n\n"
}