{
	"app_link": "https://play.google.com/store/apps/details?id=com.getgigsinc.getgigsapp",
	"app_category": "부동산/홈 인테리어",
	"app_name": "GetGigz",
	"app_detail": "GetGigz is an online marketplace specializing in freelance business services, entrepreneurs, and a variety of personal services. GetGigz provides its members with a platform to showcase their knowledge, skills and businesses, while providing the consumer with a variety of service options to support their quality of life.\n\n\nAt GetGigz, we recognize that there are different skill-sets possessed by a variety of individuals, which are in high demand by others. GetGigz, wants to complement and expand the communities’ options to fill these needs.Our core values at GetGigz, is the belief that our members should have an opportunity to work on their own terms, on their own schedule, while defining their own value. Further, our GigStars should not have to pay exorbitant fees to showcase their services. Signup for House Cleaning, Carpet Cleaning Services and Handyman Services.\n\n\nThe U.S. Military veteran community is a highly regarded and respected community. Military veterans are considered a National Treasure! At GetGigz we believe that veterans represent the true spirit of America’s work ethic and professionalism. GetGigz seeks to provide our heroes with opportunities to earn income by showcasing their skills. Founded by Veterans for Veterans, GetGigz is the platform where you can hire a veteran with for any of your projects.\nGetGigz는 프리랜서 비즈니스 서비스, 기업 전문 온라인 마켓 플레이스, 개인 다양한 서비스입니다. GetGigz은 삶의 질을 지원하는 서비스 옵션의 다양한 소비자를 제공하면서, 자신의 지식, 기술과 기업을 소개하는 플랫폼과 회원을 제공합니다.\n\n\nGetGigz에서, 우리는 다른 사람에 의해 높은 수요에 개인의 다양한에 의해 소유 서로 다른 스킬 세트가 있음을 인식하고 있습니다. GetGigz은 보완하고 GetGigz에서 이러한 needs.Our의 핵심 가치를 채우기 위해 지역 사회 '옵션을 확장하고자하는 회원이 자신의 가치를 정의하면서, 자신의 일정에 따라, 자신의 조건에서 작동 할 수있는 기회를 가져야한다 신념이다. 또한, 우리의 GigStars은 그들의 서비스를 소개하기 위해 엄청난 비용을 지불 할 필요가 없습니다. 집 청소, 카펫 청소 서비스 및 핸디 서비스에 대한 가입.\n\n\n미국 군사 베테랑 커뮤니티는 높은 평가와 존경받는 커뮤니티입니다. 군사 베테랑은 국보로 간주됩니다! GetGigz에서 우리는 베테랑 미국의 직업 윤리 및 전문성의 진정한 정신을 나타내고 있다고 생각합니다. GetGigz은 자신의 능력을 보여주는으로 소득을 올릴 수있는 기회와 함께 우리의 영웅을 제공하는 것을 목적으로한다. 참전 용사를위한 재향 군인에 의해 설립 된 GetGigz는 프로젝트의 어떤을위한을 가진 베테랑를 고용 할 수있는 플랫폼입니다.\n"
}