{
	"app_link": "https://play.google.com/store/apps/details?id=com.closetsketcher",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Closet Planner 3D",
	"app_detail": "Closet Planner 3D is the easiest 3D design software for professional or amateur designers that lets you create in a few minutes a fully customized closet. Make a whole amazing design in just a few simple steps and share it with your friends.\n\nDesign in real time with every detail of the closet. Create, move, customize or just recreate any component at any moment. Choose interesting colors, sizes, keep the successful versions and print them.\n\nBecome your own interior designer with the help of the Closet Planner 3D!\n\nFunctions available in the FREE version:\n- adjustment of the content of the wardrobe (shelves and partitions, pantographs, baskets and other modules)\n- configuration of sliding doors (mirror, particle board, glass)\n- saving and opening of the project\n- saving wardrobe image\n- room, floor and wall color settings\n\nFunctions available in the PRO version:\n- display of the shelves sizes\n- undo of the action for more convenient work\n- function of import and export of the project for transfer of files between devices or sending by mail\n- side shelves\n\nOf course, there are plans to add new functions:\n- Corner cabinets\n- Possibility to build storage rooms and cloakrooms\n옷장 플래너 3D 을 몇 분 안에 완전히 사용자 정의 옷장을 만들 수 있습니다 전문가 또는 아마추어 디자이너를위한 쉬운 3D 디자인 소프트웨어입니다. 몇 가지 간단한 단계에서 전체 놀라운 디자인을 확인하고 친구들과 공유 할 수 있습니다.\n\n     옷장의 모든 세부 사항을 실시간으로 디자인. 생성, 이동, 사용자 정의하거나 어떤 순간에 모든 구성 요소를 다시 작성하십시오. 흥미로운 색상, 크기를 선택 성공적인 버전을 유지하고 인쇄 할 수 있습니다.\n\n의 도움으로 자신의 인테리어 디자이너가되어의 옷장 플래너 3D 를!\n\n의 무료 버전에서 사용할 수의 기능 \n- 옷장의 함유량의 조정 (가구 및 파티션, 팬터그래프, 바구니 등의 모듈)\n- 문을 슬라이딩 구성 (미러, 파티클 보드, 유리)\n- 절약 및 프로젝트의 개방\n- 절약 옷장 이미지\n- 방, 바닥 및 벽 색상 설정\n\n의 PRO 버전에서 사용할 함수 :\n- 선반의 디스플레이 크기\n-보다 편리하게 작업을 위해 작업의 실행 취소\n- 수입과 장치간에 파일 전송을위한 프로젝트의 수출의 기능 또는 우편으로 발송\n- 사이드 선반\n\n물론, 새로운 기능을 추가하기 위해 계획 가 \n- 코너 캐비닛\n- 스토리지 객실과 cloakrooms을 구축 할 가능성\n"
}