{
	"app_link": "https://play.google.com/store/apps/details?id=com.imperihome.lite",
	"app_category": "부동산/홈 인테리어",
	"app_name": "ImperiHome – Smart Home & Smart City Management",
	"app_detail": "ImperiHome, your Smart Home in the heart of Smart City\n\n► Control all the brands of your connected devices or home automation boxes from a single application :\n\nConnected speakers: Sonos, Yamaha, Bose...\nConnected lamps: Philips Hue, Wiz, YeeLight, Lifx\nConnected cameras: IP camera all brands JPEG, MPEG, Netatmo, Nest...\nHome automation systems: GCE Electronics, Vera, Wink, Jeedom, Eedomus, Fibaro, Zipato, homee, Nero, Xiaomi, Fibaro, Z-Way...\nMultimedia: Harmony, Kodi, Spotify....\nThermostat: Netatmo, Qivivivo\nHealth: Fitbit, Nokia/Withings, Jawbone\nConnected alarms: Somfy Protect, Myfox\n\nVia ISS port: Domoticz, HomeSeer, ......\nTasker plugin available (Premium version)\n\nFind all the brands available within the application\n\n► Access the Open Data data of your city or state, the Smart City!\n\nPollution, what is the air quality in my city? Air Now (USA), Air Parif (Paris), EEA (Europe), Prev'Air (France)...\nWeather, what are the forecasts? OpenWeatherMap\nEnergy, what is my electricity consumption? Linky meter with Enedis (France)\nMobility, is there a bike available downstairs? Velib (Paris), Citibike (NY), Velo V (Lyon),.....\n\nFind all the services available within the application\n\n► Customize the interface of your Smart Phone or tablets with unique features\n\n- creation of widgets, combo, customizable\n- voice recognition\n- actions when reading NFC tags\n- integrated and generic graphics module\n- triggering calls to predefined numbers\n- integration of url links, web pages....\n- integration of scenarios from your home automation box\n- configurable dashboards with intelligent widgets (limited in the free version)\n- Android shortcuts\n- automatic detection of the network used (local or remote) \n- import/export of configurations locally or on our servers (only in pro version)\n- Automatic standby output using motion detection with the front camera (depending on the type of device). \n- REST control API (only in pro version)\n- Android Wear support (voice commands and camera viewing)\n-…\n\n► Local Application, privacy of your data and technical support\n\nImperiHome is a native application that does not store your data in remote servers. The data of your connected objects remains in the application.\nThe Premium version provides access to technical support from Smart Home specialists.\n\n► A free version and the Premium version\n\nOnce your account is created, the free version gives you access to the basic functions and allows you to integrate your first objects. The Premium version is available as a package or as a subscription without a duration commitment, all for limited prices.\n\nYour account gives access to Android & iOS.\n\n► Application languages\n\niOS device: English & French \nAndroid device: English, French, German, Spanish and Italian\nImperiHome, 스마트 시티의 중심에 스마트 홈\n\n► 단일 응용 프로그램에서 연결된 장치 또는 가정용 자동화 상자의 모든 브랜드 제어 :\n\n연결된 스피커 : Sonos, Yamaha, Bose ...\n연결된 램프 : Philips Hue, Wiz, YeeLight, Lifx\n연결된 카메라 : IP 카메라 모든 브랜드의 JPEG, MPEG, Netatmo, 둥지 ...\n홈 오토메이션 시스템 : GCE Electronics, Vera, Wink, Jeedom, Eedomus, Fibaro, Zipato, homee, Nero, Xiaomi, Fibaro, Z-Way ...\n멀티미디어 : Harmony, Kodi, Spotify ....\n온도 조절기 : Netatmo, Qivivivo\n건강 : Fitbit, Nokia / Withings, Jawbone\n연결된 알람 : Somfy Protect, Myfox\n\nISS 포트를 통해 : Domoticz, HomeSeer, ......\nTasker 플러그인 사용 가능 (프리미엄 버전)\n\n애플리케이션 내에서 사용 가능한 모든 브랜드 찾기\n\n► 귀하의 도시 또는 주, 스마트 시티의 공개 데이터에 액세스하십시오!\n\n오염, 우리 도시의 대기 질은 얼마입니까? Air Now (미국), Air Parif (파리), EEA (유럽), Prev'Air (프랑스) ...\n날씨, 예측은 무엇입니까? OpenWeatherMap\n에너지, 내 전력 소비량은 얼마입니까? Enedis (프랑스)와 Linky 미터\n기동력, 계단 아래에 자전거가 있습니까? Velib (파리), Citibike (뉴욕), Velo V (리옹), .....\n\n애플리케이션 내에서 사용 가능한 모든 서비스 찾기\n\n► 독특한 기능으로 스마트 폰 또는 태블릿의 인터페이스를 사용자 정의하십시오.\n\n- 위젯, 콤보, 맞춤 설정 가능\n- 음성 인식\n- NFC 태그를 읽을 때의 작업\n- 통합 및 일반 그래픽 모듈\n- 사전 정의 된 번호로 호출 트리거\n- URL 링크, 웹 페이지의 통합 ....\n- 홈 자동화 상자에서 시나리오 통합\n- 지능형 위젯을 갖춘 구성 가능한 대시 보드 (무료 버전으로 제한)\n- Android 바로 가기\n- 사용 된 네트워크 자동 감지 (로컬 또는 원격)\n- 로컬 또는 서버의 구성 가져 오기 / 내보내기 (프로 버전에서만)\n- 전면 카메라로 모션 감지를 사용하는 자동 대기 출력 (장치 유형에 따라 다름).\n- REST 제어 API (프로 버전에서만)\n- Android Wear 지원 (음성 명령 및 카메라보기)\n- ...\n\n► 로컬 응용 프로그램, 데이터 및 기술 지원의 개인 정보 보호\n\nImperiHome은 원격 서버에 데이터를 저장하지 않는 기본 응용 프로그램입니다. 연결된 객체의 데이터는 응용 프로그램에 남아 있습니다.\nPremium 버전은 Smart Home 전문가의 기술 지원을 제공합니다.\n\n► 무료 버전 및 프리미엄 버전\n\n계정이 생성되면 무료 버전을 통해 기본 기능에 액세스 할 수 있으며 첫 번째 개체를 통합 할 수 있습니다. 프리미엄 버전은 기간 제한없이 패키지 또는 구독으로 제공되며 제한된 가격에 제공됩니다.\n\n내 계정에서 Android 및 iOS에 액세스 할 수 있습니다.\n\n► 응용 언어\n\niOS 기기 : 영어 및 프랑스어\nAndroid 기기 : 영어, 프랑스어, 독일어, 스페인어 및 이탈리아어\n"
}