{
	"app_link": "https://play.google.com/store/apps/details?id=com.saites.spotlight",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Music Blitz for LIFX",
	"app_detail": "Music Blitz sees what music you play through your Spotify app and generates a light show on LIFX bulbs in response. Rather than relying on noisy microphone input or at-the-moment audio, Music Blitz responds to the whole song and coordinates the light show in advance, giving a higher quality experience.\n\nIMPORTANT: on Android 8.1 and 9, the battery optimizer often kills the app between songs; a more persistent version is on the horizon, but the 8.1+ experience isn't ideal right now.\n\nView full documentation on the settings here: https://saites.github.io/music-blitz/settings.html\n\nOptions let you choose how Music Blitz detects a beat, what color chooses, which set of bulbs to choose, their brightness and blink length, and how the LIFX bulbs transitions to their new state.\n\nNote: You MUST enable Spotify's broadcast messages via the Spotify app's settings. Music Blitz only works with Spotify and LIFX bulbs, though it may later expand to support smart bulbs other than LIFX. It requires you to be on the same wifi network as your LIFX bulbs.\n\nMusic Blitz uses your Spotify login to communicate with Spotify. The login is entirely handled by Spotify, so Music Blitz never sees your login credentials. With only this exception, Music Blitz will NEVER gather or share any of your personal information with third parties.\n\nMusic Blitz shows involve quickly changing lights. If you are sensitive to such effects, use with caution.\n음악 기습 (Music Blitz)은 Spotify 앱을 통해 어떤 음악을 재생하는지보고 LIFX 전구에 대한 조명을 생성합니다. 시끄러운 마이크 입력 또는 순간의 오디오에 의존하기보다 음악 기습 (Music Blitz)은 노래 전체에 반응하고 사전에 조명 쇼를 조율하여 더 높은 품질의 경험을 제공합니다.\n\n중요 : Android 8.1 및 9에서 배터리 최적화 프로그램은 종종 노래 사이에서 앱을 종료합니다. 더 영구적 인 버전이 보일지라도, 8.1+ 경험은 지금 이상적이지 않습니다.\n\n설정에 대한 전체 설명서는 https://saites.github.io/music-blitz/settings.html에서 확인하십시오.\n\n옵션을 사용하여 Music Blitz가 비트를 감지하는 방법, 선택한 색상, 선택한 전구 세트, 밝기 및 깜박임 길이, LIFX 전구가 새로운 상태로 전환되는 방법을 선택할 수 있습니다.\n\n참고 : Spotify 앱의 설정을 통해 Spotify의 브로드 캐스트 메시지를 활성화해야합니다. Music Blitz는 Spotify 및 LIFX 전구에서만 작동하지만 나중에 LIFX 이외의 스마트 전구를 지원하도록 확장 될 수 있습니다. LIFX 전구와 동일한 Wi-Fi 네트워크에 있어야합니다.\n\nMusic Blitz는 귀하의 Spotify 로그인을 사용하여 Spotify와 통신합니다. 로그인은 Spotify에서 전적으로 처리되므로, Music Blitz는 귀하의 로그인 자격 증명을 보지 못합니다. 이 예외 조항 만있는 경우, Music Blitz는 귀하의 개인 정보를 제 3 자에게 절대 수집하거나 공유하지 않습니다.\n\n음악 전격 프로그램은 빠르게 변화하는 조명을 포함합니다. 그러한 효과에 민감한 분은 신중히 사용하십시오.\n"
}