{
	"app_link": "https://play.google.com/store/apps/details?id=com.wSection8RentalsNowaitinglist_9174711",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Section 8 Rentals - No Waiting List",
	"app_detail": "Section 8 Rentals - No Waiting List n response to the lack of affordable housing for many Americans, the federal government instituted several assistance programs related to housing during the Great Depression. The Section 8 program (in reference to the section of the Housing Act of 1937, where the program got its origins) or the Housing Choice Voucher Program as it’s officially called, is provided by the U.S. Department of Housing and Urban Development (or HUD). The main idea behind the Section 8 Housing Choice Voucher Program is to provide low-income families and individuals with affordable housing without sacrificing the quality of living or their safety.\n\nIn order to fully understand the Section 8 program, there are some things that you have to know. First of all, Section 8 tenants have to pay rent in the amount that will not exceed 30% of their income, and the rest of the money will be paid directly to the landlord by the Housing Authority. Also, the portion of the rent covered by the Housing Authority is limited by FMR or what is called a “Fair Market Rent”. The “Fair Market Rent” is determined based on 3 important factors — 1) geographic area 2) rental unit’s size and 3) which side is responsible for utility bills — and is set by the U.S. Department of Housing and Urban Development.\nSection 8 Homes 4 Rent - Applications for Section 8 housing are available only from an applicant’s local PHA and may be requested by contacting a PHA representative by phone, by email or in person. Applicants attempting to register for Section 8 housing program assistance will be required to supply documentary evidence of the information on their applications to prove eligibility within a limited period after initiating a request. To apply for Section 8 housing, applicants typically must be able to document the following three aspects of their application:\n\nFamily composition\n\nIncome\n\nAge and disability status\n\nThese elements on the Section 8 application help representatives at local PHA offices determine if petitioners meet the eligibility requirements for housing assistance. Additionally, while all qualified residents may sign up for HUD housing assistance, some select applicants will get preferential consideration based on this information\n제 8 항 렌탈 - 대기자 명단 많은 미국인들에게 적당한 주택이 없다는 것에 대한 응답으로 연방 정부는 대 공황 기간 동안 주택과 관련된 몇 가지 지원 프로그램을 제정했습니다. 1937 년 주택법 (Housing Act of 1937)과 관련하여 Section 8 프로그램 (프로그램의 기원이있는 부분) 또는 공식적으로 부름을받은 Housing Choice Voucher Program은 미국 주택 도시 개발부 (HUD)에서 제공합니다. . 섹션 8 주택 선택 바우처 프로그램의 기본 아이디어는 삶의 질이나 안전을 희생하지 않으면 서 저소득 가정과 개인에게 저렴한 주택을 제공하는 것입니다.\n\n섹션 8 프로그램을 완전히 이해하기 위해서는 알아 두어야 할 몇 가지 사항이 있습니다. 우선, 8 조의 세입자는 수입의 30 %를 초과하지 않는 금액의 임차료를 내야하며 나머지 금액은 주택 당국에 의해 집주인에게 직접 지불됩니다. 또한 Housing Authority가 관리하는 집세의 일부는 FMR 또는 \"공정한 시장 임대\"로 제한됩니다. \"공정 시장 임대료\"는 1) 지리적 영역 2) 임대 단위의 크기 3) 어느 쪽이 공공 요금을 책임지는 3 가지 중요한 요인에 따라 결정되며 미국 주택 도시 개발부에 의해 설정됩니다.\n섹션 8 주택 4 임대료 - 섹션 8 주택 신청은 신청자의 지역 PHA에서만 가능하며 전화, 이메일 또는 직접 PHA 담당자에게 연락하여 요청할 수 있습니다. 섹션 8 주택 프로그램 보조 신청을 시도하는 신청자는 신청을 한 후 제한된 기간 내에 자격을 증명하기 위해 신청서에 대한 정보가 담긴 증빙 서류를 제출해야합니다. 섹션 8 주택을 신청하려면 신청자는 일반적으로 신청서의 다음 세 가지 측면을 문서화 할 수 있어야합니다.\n\n가족 구성\n\n수입\n\n연령 및 장애 상태\n\n제 8 항의 신청서에있는이 요소들은 지역 PHA 사무소의 대표자들이 청원자가 주택 보조에 대한 자격 요건을 충족하는지 여부를 결정합니다. 또한 자격을 갖춘 모든 거주자가 HUD 주택 보조에 가입 할 수 있지만, 일부 선발 된 지원자는이 정보를 바탕으로 우대 적 배려를 받게됩니다\n"
}