{
	"app_link": "https://play.google.com/store/apps/details?id=com.techlogix.home.security.ip.webcam",
	"app_category": "부동산/홈 인테리어",
	"app_name": "IP Webcam Home Security Camera",
	"app_detail": "IP Webcam home security app is one of the best mobile wifi app. It converts your old android device into IP camera. \n\nYou can view camera live stream on multiple devices like Android or web browser inside same wifi network without Internet access.\n\nStop spending thousands of dollars on expensive Wi-Fi IP cameras. Use your old smartphone as IP camera.\n\nIP Webcam is a multi purpose app, you can use it as Home security camera, baby monitor, pet monitor etc…\n\nHow To Use?\n\nInstall IP Web Camera Security App on two phones. Launch and select one phone as camera and other phone as viewer.\n\nCopy IP address from “Camera Mode” and enter it in “Viewer Mode” address bar (192.168.X.XX). You can also view camera screen or live streaming on web browser.\n\nSimple copy IP Address including port number 8888 from Camera Mode and enter IP Address in Chrome, Mozilla, Safari or other browsers e.g (192.168.X.XX:8888).\n\nNote: Make sure both devices contacted to same local wifi network.\n\nFeatures:\n\n24/7 Free Live Streaming.\nCapture Photos Remotely from 2nd Device.\nWatch Video in Night Mode.\nIncrease Brightness remotely.\nConvert live streaming into Night Vision remotely.\nZoom in/out remotely.\nFocus for clear visibility.\nHigh Quality Fast Live Streaming.\nAvailable on Android and other devices.\n\nOnline Live Streaming Feature Coming Soon.\n\nIf you face any issue or need help, feel free to contact us.\nIP 웹캠 홈 보안 응용 프로그램은 최고의 모바일 와이파이 응용 프로그램 중 하나입니다. 그것은 당신의 오래된 안드로이드 장치를 IP 카메라로 변환합니다.\n\n인터넷 액세스없이 동일한 무선 랜 네트워크 안의 Android 또는 웹 브라우저와 같은 여러 장치에서 카메라 라이브 스트림을 볼 수 있습니다.\n\n값 비싼 Wi-Fi IP 카메라에서 수천 달러를 쓰지 마세요. 이전 스마트 폰을 IP 카메라로 사용하십시오.\n\nIP 웹캠은 다용도 응용 프로그램입니다, 당신은 홈 보안 카메라, 아기 모니터, 애완 동물 모니터 등으로 사용할 수 있습니다 ...\n\n사용하는 방법?\n\n두 대의 전화기에 IP Web Camera Security App을 설치하십시오. 하나의 휴대 전화를 카메라 및 다른 휴대 전화로 실행하고 뷰어로 선택합니다.\n\n\"카메라 모드\"에서 IP 주소를 복사하고 \"뷰어 모드\"주소 표시 줄 (192.168.X.XX)에 입력하십시오. 웹 브라우저에서 카메라 화면이나 라이브 스트리밍을 볼 수도 있습니다.\n\n카메라 모드에서 포트 번호 8888을 포함한 간단한 IP 주소 복사를하고 Chrome, Mozilla, Safari 또는 다른 브라우저 (예 : 192.168.X.XX : 8888)에 IP 주소를 입력하십시오.\n\n참고 : 두 장치가 동일한 로컬 wifi 네트워크에 연결되어 있는지 확인하십시오.\n\n풍모:\n\n연중 무휴 라이브 스트리밍.\n두 번째 장치에서 원격으로 사진을 캡처하십시오.\n야간 모드에서 비디오보기.\n원격으로 밝기를 높입니다.\n라이브 스트리밍을 Night Vision으로 원격으로 변환하십시오.\n원격으로 확대 / 축소.\n명확한 가시성에 초점을 맞 춥니 다.\n고품질의 빠른 실시간 스트리밍.\nAndroid 및 기타 기기에서 사용할 수 있습니다.\n\n온라인 실시간 스트리밍 기능 출시 예정.\n\n문제가 있거나 도움이 필요하면 언제든지 문의하십시오.\n"
}