{
	"app_link": "https://play.google.com/store/apps/details?id=com.instahandz",
	"app_category": "부동산/홈 인테리어",
	"app_name": "InstantHandz",
	"app_detail": "InstantHandz is changing the way neighbors find help in-and-around their homes. Neighbors connect with neighbors to find & pay for trusted help with small jobs or tasks they don't need a pro for. \"I wish I knew someone in my neighborhood who can help me\", is a phrase repeated too often. InstantHandz solves this problem by connecting neighbors with neighbors to find & pay for trusted help with small jobs. Say goodbye to high priced fees and scheduling conflicts that can happen when hiring Pros for work that you don't need a Pro for. \n\nInstantHandz is a great way to find help with small jobs around your home like Yard Work, House Cleaning, Hauling Junk, or if you Just Need Some Extra Muscle moving a sofa. \n\nInstantHandz is committed to reconnecting neighborhoods all over the world by providing a seamless platform connecting neighbors with neighbors to Find and Pay for Trusted, Affordable Help...and also provide neighbors a way to earn an extra buck. \n\nDownload InstantHandz to find local help...Or start helping your neighbors, sign-up to be an InstantHandz Provider all within the same app. \n\n\nHere’s how easy it is to find help on InstantHandz:\n- Open the app and sign-up as a Customer.\n\n- After you’ve finished signing-up, search the type of service you need help with from a real-time map or a list view of InstantHandz services.\n\n- The app uses your location to easily locate InstantHandz in your neighborhood. Or to schedule help in another area, simply change your “Service Location Address” in your profile. For example, you want to schedule help for your elderly parent who lives in another state; InstantHandz Providers will populate in your neighborhood of choice.\n\nWhen you book your InstantHandz Provider you’ll receive in-app notifications informing you that your InstantHandz Provider;\n.Accepted Your Job\n.Started Your Job\n.Completed Your Job\n.Requested Payment\n-An in-app Live Tracking map lets you track how soon your InstantHandz Provider will arrive.\n\nPaying for help is all done in InstantHandz!\n-Payments can be made by credit card or debit card.\n-You don’t pay until the job is done and you are happy with the work.\n-After the work is completed and payment has been made, we encourage you to submit a review of your InstantHandz Provider to let your neighbors know what a great job they did.\n-All payment history is retained within your Booking History.\n\n\nIf you want to help your neighbors and earn extra money at the same time, sign-up to become an InstantHandz provider and start helping your neighbors today! \n\nBecoming an InstantHandz Provider is easy:\n-Open the app and sign-up to become an InstantHandz Service Provider.\n\n-Complete your profile set-up; \n* Add a picture of you and work you’ve done. \n* Enter your hourly rate. You can also offer a 'negotiable' Price option where you can let your neighbor tell you how much they are able to spend for help. \n* Set your schedule for 'Days and TimesAvailable'. For best results, ALWAYS list yourself as “Available Now.”\n* Add your bank account details to be paid. \n\n- When a neighbor needs your help, you’ll receive an in-app notification. You’ll receive a description of the work they need help with, including a picture, their address, hours needed, rate, and a live map of customer location to give you turn-by-turn directions to their home.\n\n- You can accept or decline each job for two reasons; “not available” or “price negotiated not accepted”.\n\n- After you Accept the job, Complete the job, and Request Payment, the customer receives a notification to pay you and you get paid – It’s that easy!\n\n- Now your Handz are ready to help another neighbor and earn some extra cash Instantly!\n\n\nFIND INSTANTHANDZ IN greater Phoenix, Arizona, Avondale, Buckeye, El Mirage, Glendale, Goodyear, Surprise, Arizona today. Coming to your neighborhood soon!\n\nHave questions? Visit www.InstantHandz.com/help\nInstantHandz는 이웃 사람들이 집 안팎에서 도움을받는 방식을 바꾸고 있습니다. 이웃 사람들은 이웃 사람들과 연결되어 프로가 필요하지 않은 작은 작업이나 작업으로 신뢰할 수있는 도움을 찾고 비용을 지불합니다. \"나를 도울 수있는 이웃에있는 사람을 알았 으면 좋겠다\"라는 말은 너무 자주 반복되는 구절입니다. InstantHandz는 이웃 사람들을 이웃 사람들과 연결하여 소규모 작업에 대한 신뢰할 수있는 도움을 찾고 비용을 지불함으로써이 문제를 해결합니다. 프로가 필요없는 작업을 위해 프로를 고용 할 때 일어날 수있는 고가의 수수료 및 일정 충돌에 대해 작별 인사를하십시오.\n\nInstantHandz는 야드 작업, 집 청소, 정크 작업과 같은 가정 주변의 작은 작업에 도움을 얻거나 소파가 움직이는 일부 여분의 근육을 필요로하는 경우 도움을 얻을 수있는 좋은 방법입니다.\n\nInstantHandz는 신뢰할 수있는 저렴한 도움말을 찾아 지불 할 수있는 이웃과 이웃을 연결하는 완벽한 플랫폼을 제공하여 전 세계에 다시 연결하는 데 전념하고 있습니다. 또한 이웃에게 더 많은 돈을 벌 수있는 방법을 제공합니다.\n\nInstantHandz를 다운로드하여 지역 도움말을 찾아보십시오 ... 또는 이웃 돕기를 시작하여 동일한 응용 프로그램 내에서 InstantHandz 공급자가되도록하십시오.\n\n\nInstantHandz에 대한 도움말을 찾는 것이 얼마나 쉬운가요?\n- 앱을 열고 고객으로 가입하십시오.\n\n- 가입을 마친 후에는 InstantHandz 서비스의 실시간지도 또는 목록보기에서 도움이 필요한 서비스 유형을 검색하십시오.\n\n- 앱이 사용자의 위치를 ​​사용하여 이웃에있는 InstantHandz를 쉽게 찾을 수 있습니다. 또는 다른 지역에서 도움을 예약하려면 프로필에서 \"서비스 위치 주소\"를 변경하십시오. 예를 들어, 다른 주에서 사는 노인 부모를 위해 도움을 예약하고 싶습니다. InstantHandz Providers가 당신이 선택한 이웃에 거주하게됩니다.\n\nInstantHandz Provider를 예약하면 InstantHandz Provider가 있음을 알리는 인앱 알림을 받게됩니다.\n. 당신의 직업을 받아 들였습니다.\n. 당신의 일을 시작했습니다.\n. 완성 된 직업\n. 지불 된 금액\n- 인앱 실시간 추적지도를 통해 InstantHandz Provider 도착 시간을 추적 할 수 있습니다.\n\nInstantHandz에서 도움을 청합니다!\n- 지불은 신용 카드 또는 직불 카드로 할 수 있습니다.\n- 일이 끝나고 일에 만족할 때까지 돈을 내지 마십시오.\n- 작업이 완료되고 지불이 완료되면 InstantHandz Provider에 대한 리뷰를 제출하여 이웃 사람들에게 그들이했던 일을 잘 알려줄 것을 권장합니다.\n- 모든 지불 내역은 귀하의 예약 내역에 보관됩니다.\n\n\n이웃을 도우며 동시에 추가 돈을 벌고 싶다면 InstantHandz 서비스에 가입하고 오늘 이웃 돕기를 시작하십시오!\n\nInstantHandz 공급자가되는 것은 쉽습니다.\n- 앱을 열고 가입하여 InstantHandz 서비스 제공 업체가됩니다.\n\n- 귀하의 프로필 설정을 완료하십시오;\n    * 너의 그림을 추가하고 너를 해냈다.\n    * 시간당 요율을 입력하십시오. 또한 '협상 가능'가격 옵션을 제공하여 이웃 사람들이 비용을 얼마나 들여 도움을받을 수 있는지 알려줄 수 있습니다.\n    * 'Days and TimesAvailable'에 대한 일정을 설정하십시오. 최상의 결과를 얻으려면 항상 \"지금 사용 가능\"으로 자신을 나열하십시오.\n    * 지불 할 은행 계좌 정보를 추가하십시오.\n\n- 이웃 사람이 귀하의 도움을 필요로하면 인앱 알림을 받게됩니다. 사진, 주소, 소요 시간, 요금, 집으로 돌아가는 방향을 알려주는 고객 위치의 실시간지도 등 도움이 필요한 작업에 대한 설명을 받게됩니다.\n\n- 두 가지 이유로 각 직무를 수락하거나 거부 할 수 있습니다. \"이용할 수 없음\"또는 \"협상 된 가격 협상되지 않음\".\n\n- 당신이 직업을 수락하고, 직업을 완료하고, 지불 요청을하면, 고객이 지불하겠다는 통보를 받고 돈을받습니다.\n\n- 이제 Handz가 다른 이웃을 도울 준비가되었으며 즉시 여분의 현금을 벌 수 있습니다!\n\n\n피닉스, 아리조나, 에이본 데일, 벅시, 엘 미라지, 글렌 데일, 굿 이어, 서프라이즈, 애리조나 주에있는 INSTANTHANDZ를 찾으십시오. 곧 당신의 동네에 다가갑니다!\n\n질문 있니? www.InstantHandz.com/help를 방문하십시오.\n"
}