{
	"app_link": "https://play.google.com/store/apps/details?id=com.wSeamlyRealEstate",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Seamly - Homes For Sale and Rent",
	"app_detail": "Real Estate Listings - sourced from MLS and off Market databases. \n\n• NEW! Search for homes that are available in your preferred school or school district, to rent or buy \n• Stay updated with 100M+ new listings and personalized recommendations that match your home searches\n• View maps in normal, satellite or terrain mode\n• Find any type of property, such as a condo, apartment, single family homes, or foreclosures\n• Filter for specific house attributes such as number of bedrooms, pool, parking spots, lot size, etc \n• Connect with highly rated agents to find a home you love\n\n\nOpen Homes Scheduling Tool\n\n• Plan and manage open houses with calendar sync and mapping directions\n• Find and save open house suggestions\n\n\nMortgage and Payments: You want mortgage calculators? We got the sexiest mortgage calculators you could ever ask for. You wanna refinance? Check this action. \n\n• Foreclosures: Search over 400,000 foreclosed homes for sale. Bank owned real estate listings, REO, HUD and more.\n\n• Homes for Rent: Find rental homes, condos, townhomes and apartments.\n\n• Home Values: Research neighborhood market conditions through our home value estimates.\n\n• Full Screen High-Res Property Photos: Everyone loves pretty pictures. \n\n• Map Search: Find nearby homes with the GPS driven location finder. Quickly zoom and navigate neighborhoods with interactive maps.\n부동산 리스팅 - MLS 및 시장 데이터베이스에서 제공합니다.\n\n• NEW! 귀하가 선호하는 학교 또는 학구에서 이용 가능한 주택을 검색하여 임대하거나 구매하십시오\n• 100M + 신규 목록 및 집 검색과 일치하는 맞춤 추천을 업데이트합니다.\n• 정상, 위성 또는 지형 모드로지도보기\n• 콘도, 아파트, 단독 주택 또는 유질 처분과 같은 모든 유형의 부동산 찾기\n• 침실 수, 수영장, 주차장, 부지 크기 등과 같은 특정 집 속성을 필터링합니다.\n• 당신이 사랑하는 집을 찾기 위해 높은 평가를받는 요원과 연결하십시오.\n\n\n오픈 홈 스케줄링 도구\n\n• 캘린더 동기화 및 매핑 방향이있는 공개 주택 계획 및 관리\n• 공개 제안서 찾기 및 저장\n\n\n모기지 및 지불 : 모기지 계산기가 필요하십니까? 우리는 당신이 요구할 수있는 가장 섹시한 모기지 계산기를 가지고 있습니다. 재 융자하고 싶니? 이 작업을 확인하십시오.\n\n• 압류 : 40 만 채의 차압 된 주택을 검색합니다. 은행은 부동산 리스팅, REO, HUD 등을 소유하고 있습니다.\n\n• 임대 주택 : 임대 주택, 콘도, townhomes 및 아파트를 찾으십시오.\n\n• 주택 가치 : 주택 가치 평가를 통해 이웃 시장 상황을 조사합니다.\n\n• 전체 화면 고해상도 속성 사진 : 모두가 예쁜 그림을 사랑합니다.\n\n•지도 검색 : GPS로 위치 찾기를 사용하여 주변 집을 검색합니다. 대화 형지도를 사용하여 주변을 빠르게 확대 / 축소하고 탐색 할 수 있습니다.\n"
}