{
	"app_link": "https://play.google.com/store/apps/details?id=com.powerley.midamerican",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Plugged In",
	"app_detail": "Basic features are available to all customers. Full features of the Plugged In app are currently only available to some customers. Interested in getting full access? Let us know!\n\n\nGet Plugged In to your energy service\n\nHow much energy does my home use each day? What does it cost? Where am I wasting energy in my home? Plugged In and the Energy Bridge smart home kit can tell you exactly how much energy you are using and gives you the tools to take control of it. Use less energy and save more money with Plugged In.\n\n\nBudget tracking\n\nSet a monthly budget for your energy and get personalized energy insights that give you ways to stay on track.\n\n\nControl your home from anywhere\n\nIs the furnace working? Did you shut off the curling iron? How much does it cost when the kids play video games all night? Connect the Plugged In app to the Energy Bridge smart home devices and you can see and control your energy use in real time.\n\n\nA smart home that works for you\n\nCan you adjust your thermostat so you always come home to a cool house on a hot day? Can your porch light turn on automatically at dusk? Plugged In gives you a single, secure place to efficiently manage your home’s Z-Wave Plus smart devices.\n\nSome features require connected smart devices and an Energy Bridge. Need help after downloading the app? In-app chat lets you talk with our support specialists!\n기본 기능은 모든 고객이 사용할 수 있습니다. 플러그인 기능의 모든 기능은 현재 일부 고객 만 사용할 수 있습니다. 전체 액세스 권한을 얻으시겠습니까? 저희에게 알려주십시오!\n\n\n에너지 서비스에 연결하십시오.\n\n우리집은 매일 얼마나 많은 에너지를 사용합니까? 비용은 얼마입니까? 우리 집에서 어디에서 에너지를 낭비하고 있습니까? 플러그 인과 Energy Bridge 스마트 홈 키트는 사용중인 에너지의 양을 정확하게 알려주고이를 제어 할 수있는 도구를 제공합니다. 더 적은 에너지를 사용하고 플러그 인으로 더 많은 돈을 절약하십시오.\n\n\n예산 추적\n\n귀하의 에너지에 대한 월간 예산을 설정하고 궤도에 머물 수있는 방법을 제시하는 개인화 된 에너지 통찰력을 얻으십시오.\n\n\n어디에서나 집을 제어하십시오.\n\n용광로가 작동합니까? 컬링 아이언을 차단 했습니까? 밤새 아이들이 비디오 게임을 할 때 비용이 얼마나 드나요? 플러그 인 응용 프로그램을 Energy Bridge 스마트 홈 장치에 연결하면 에너지 사용을 실시간으로보고 제어 할 수 있습니다.\n\n\n당신을 위해 일하는 똑똑한 집\n\n더운 날에 항상 시원한 집으로 돌아갈 수 있도록 온도 조절 장치를 조정할 수 있습니까? 해질 무렵에 현관 조명이 자동으로 켜질 수 있습니까? Plugged In은 가정의 Z-Wave Plus 스마트 장치를 효율적으로 관리 할 수있는 안전한 단일 장소를 제공합니다.\n\n일부 기능에는 연결된 스마트 장치 및 에너지 브리지가 필요합니다. 앱을 다운로드 한 후에 도움이 필요하십니까? 인앱 채팅을 통해 지원 전문가와 상담 할 수 있습니다.\n"
}