{
	"app_link": "https://play.google.com/store/apps/details?id=com.fidelity.tasleeh.android.tech",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Tasleeh Employees",
	"app_detail": "Tasleeh Employees, the professionals at work. Specialists at Electromechanical works including A/C maintenance among others things, all over Kuwait.\n\nWe don’t hire part timers or freelancers, we recruit, train and supervise all our staff to ensure your job is always professionally handled. \n\n\nHere is why we are called the professionals:\n\n\n• Work Guarantee: anything we provide we will offer complete peace of mind – guarantee of work with warranty (you will also be given a detailed copy of all work done) and its all on your mobile.\n\n• Speed Promise – If its scheduled and we are late, your inspection fee is waived. You can even track the progress of your technician on route and the status of the repairs on your site from the app.\n\n• Professional Service Staff – don’t let strangers who are unvetted into your house! All employees of Tasleeh are hired and managed by the same company – no free lancers/ no independent personnel – so all are managed and trained and responsible for the work – no commissions provided so work is not rushed or compromised. Other competitors don't have this level of service or workforce as they depend on freelancers.\n\n• Professional Equipped – Our custom made “mobile inventory system” allows us to get the required spare parts quickly if required. 90% or more of the parts are already on site when our staff arrive. \n\n• Payment – all in advance and broken down by job and expected time frame (thus no hourly billing – we will work until the job is done) – unlike other apps who charge per the hour and may leave midway if you haven’t booked enough time. \n\n• Transparency – all the maintenance and warranty information is available on the app platform, which gives you a price indication also before any commitment is needed. Work is only carried out if you approve the job specifics. No hidden charges are needed. Also, all payment is done online so no need for cash exchanges.\nTasleeh 직원, 일하는 전문가. 쿠웨이트 전역의 A / C 유지 보수를 포함한 전자 기계 작업 전문가.\n\n우리는 부분 타이머 또는 프리랜서를 고용하지 않으며, 직원을 항상 전문적으로 관리 할 수 ​​있도록 직원을 채용, 교육 및 감독합니다.\n\n\n우리가 전문가라고 불리는 이유는 다음과 같습니다.\n\n\n• 직장 보장 : 우리가 제공하는 모든 것 우리는 완전한 안심을 제공 할 것입니다 - 보증 된 작업 보증 (모든 작업 완료에 대한 상세한 사본이 제공 될 것입니다) 및 모든 것을 모바일에 제공하십시오.\n\n• 속도 약속 - 예정되어 있고 늦었을 경우 검사 수수료가 면제됩니다. 경로에서 기술자의 진행 상태와 앱에서 사이트의 수리 상태를 추적 할 수도 있습니다.\n\n• 전문 서비스 직원 - 집에 빠지지 않은 낯선 사람들을 두지 마십시오! Tasleeh의 모든 직원은 동일한 회사에서 고용되어 관리되며, 무료 직원이나 독립적 인 직원이 없으므로 모든 직원이 관리되고 교육되고 책임을집니다. 제공되는 커미션이 없으므로 업무가 급히 또는 손상되지 않습니다. 다른 경쟁자들은 프리랜서에 의존하기 때문에 이러한 수준의 서비스 또는 노동력을 보유하지 못합니다.\n\n• 전문 장비 - 맞춤형 \"모바일 인벤토리 시스템\"을 사용하여 필요에 따라 필요한 예비 부품을 신속하게 확보 할 수 있습니다. 직원의 90 % 이상이 현장에 이미 있습니다.\n\n• 결제 - 사전에 모든 작업 및 예상 시간으로 분류됩니다 (따라서 시간별 청구가 없습니다 - 작업이 완료 될 때까지 작업합니다) - 시간당 요금을 부과하는 다른 앱과 달리 충분한 예약을하지 않은 경우 중간에 떠날 수 있습니다 시각.\n\n• 투명성 - 모든 유지 관리 및 보증 정보는 앱 플랫폼에서 사용할 수 있으며 이는 약정이 필요하기 전에 가격 표시를 제공합니다. 작업 내용을 승인하면 작업이 수행됩니다. 숨겨진 비용은 필요하지 않습니다. 또한 모든 지불은 온라인으로 이루어지기 때문에 현금을 교환 할 필요가 없습니다.\n"
}