{
	"app_link": "https://play.google.com/store/apps/details?id=com.simacies",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Simacies",
	"app_detail": "Home Appliances Repair & Services in Telangana & Andra Pradesh \nWelcome to SIMACIES Service\nIn today's life, people are busy with their hectic schedules, That's why we offer service to your door-step. \"SIMACIES service\" provides you loyal service to all home services. Book your slot with on \"SIMACIES Service\" app (or) www.simacies.com website immediately we will assign your work to a professional who is available nearby your location. Our professionals are trust-worthy, well-trained & experts in dealing with all issues with home appliances. we also serve you at residential, commercial and industrial spaces within the slot-time. We offer our service to meet your expectations with a warranty and charge a reasonable cost for our efficient service.\n\"SIMACIES SERVICES\" is available in all top cities of Telangana, Andhra Pradesh. we are planning to expand our services in other states soon.\n\nBENEFITS FROM SIMACIES SERVICE:\n* Booking is simple & quick,\n* We provide qualified, trustworthy & experienced professionals,\n* We offer service to your door-step.\n* Guaranteed quality of service.\n* Reasonable & affordable pricing.\n* Service is provided to residential, commercial & industrial spaces.\nHome appliances Repair & Services: We offer service to all home appliances within slot-time at a reasonable cost. Our experts are certified and experienced in troubleshooting all appliances like Air conditioner, Washing machine, Refrigerator, Chimney, Geyser, Gas stove, Hob, Water purifier, TV's, Microwave oven, Air cooler- we provide the best service, repairs & genuine spare parts are replaced when old ones get damaged. we also provide skilled technicians to install & uninstall all the appliances safely.\nElectrical works: Our expert electrician will help you by fitting & removing electrical appliances like fans, switchboards, tube lights & other light fittings & repairs.\nPlumbing service: Book well-trained plumbers for all plumbing issues like leaking taps, pipes, washbasins & other sanitary works.\nInstall \"SIMACIES Service\" App today to acquire our benefits, service from efficient experts for all home Repair & Services.\n가전 ​​제품 수리 및 서비스 in Telangana & Andra Pradesh\nSIMACIES 서비스에 오신 것을 환영합니다.\n오늘의 삶에서 사람들은 열이있는 일정으로 바쁩니다. 그래서 우리는 귀하의 문앞에 서비스를 제공합니다. \"SIMACIES 서비스\"는 모든 가정 서비스에 대한 충성스러운 서비스를 제공합니다. \"SIMACIES Service\"앱 (또는) www.simacies.com 웹 사이트에서 귀하의 슬롯을 예약하시면 즉시 귀하의 지역에서 가까운 곳에있는 전문가에게 귀하의 업무를 배정 해드립니다. 우리의 전문가들은 가전 제품에 대한 모든 문제를 다루는 신뢰할 수있는, 잘 훈련 된 전문가입니다. 우리는 또한 슬롯 타임 내 주거용, 상업용 및 산업 공간에서 귀하를 제공합니다. 우리는 귀하의 기대에 부응하는 서비스를 보증으로 제공하며 합리적인 비용으로 효율적인 서비스를 제공합니다.\n\"SIMACIES SERVICES\"는 Andhra Pradesh의 Telangana의 모든 주요 도시에서 제공됩니다. 우리는 곧 다른 주에서 서비스를 확장 할 계획입니다.\n\nSIMACIES 서비스의 이점 :\n* 예약은 간단하고 빠르고,\n* 우리는 자격을 갖춘 신뢰할 수있는 경험이 풍부한 전문가,\n* 우리는 귀하의 문앞에 서비스를 제공합니다.\n* 보장 된 서비스 품질.\n* 합리적이고 저렴한 가격.\n* 서비스는 주거, 상업 및 산업 공간에 제공됩니다.\n가전 ​​제품 수리 및 서비스 : 우리는 합리적인 비용으로 슬롯 타임 내에 모든 가전 제품에 서비스를 제공합니다. 저희 전문가들은 에어 컨디셔너, 세탁기, 냉장고, 굴뚝, 간헐천, 가스 렌지, 호브, 정수기, TV, 전자 레인지, 에어 쿨러와 같은 모든 기기의 문제 해결에 대한 인증을 받았으며 경험이 풍부합니다. 우리는 최고의 서비스, 수리 및 정품 예비 부품 오래된 것들이 손상되면 교체됩니다. 우리는 또한 모든 가전 제품을 안전하게 설치 및 제거 할 숙련 된 기술자를 제공합니다.\n전기 작업 : 팬, 배전반, 튜브 조명 및 기타 조명 설비 및 수리와 같은 전기 제품을 설치 및 제거하여 전문 전기 기술자가 도움을줍니다.\n배관 서비스 : 도청 장치, 파이프, 세면기 및 기타 위생 시설과 같은 모든 배관 문제에 대해 잘 훈련 된 배관공을 예약하십시오.\n오늘 \"SIMACIES Service\"앱을 설치하여 모든 가정 수리 및 서비스에 대한 효율적인 전문가의 서비스와 혜택을 얻으십시오.\n"
}