{
	"app_link": "https://play.google.com/store/apps/details?id=com.homesnap",
	"app_category": "부동산/홈 인테리어",
	"app_name": "Homesnap Real Estate & Rentals",
	"app_detail": "Find your next home with our all-new home search interface! Homesnap is powered by the same real-time data used by REALTORS®. Snap a photo of any home to reveal hidden details, including: home value estimates, interior photos, beds, baths, taxes, lot boundaries, related schools, school ratings and much more.\n\nNew Features\n· Search for homes by school attendance zone\n· Search for open houses by open house date\n\nKey Features\n· 20% more agent listings than national portals\n· Access the same data used by REALTORS®\n· Built-in private messaging and sharing\n\nRecent Praise\n· Best Mobile Tool -REALTOR® Magazine\n· Most Addictive Real Estate App -HGTV\n· One of the Top 20 Best Apps -TechCrunch\n· App of the Month -Real Simple\n\nAndroid Wear\n· Swipe through nearby listings\n· Tap to review listing details\n\nFor Buyers & Sellers\nSearch for your next home with help from the important people in your life. Talk about the listings and gorgeous photos that catch your eye. Chat with anyone, whether they’re using Homesnap or not. Every home you mention is saved and updated in real-time.\n\nFor Real Estate Agents\nHomesnap Messages was specifically built for real estate agents. For your buyers, keep track of the homes you’ve discussed in one place. For your listings, all related conversations appear on the listing page. Homesnap Pro agents can message any other agent in their MLS in a single tap.\n\nIf you have any problems, comments or suggestions for improving Homesnap Real Estate & Rentals, please contact us at support@homesnap.com. Note: Homesnap only works for homes in the US at this time.\n우리 모두 새로운 홈 검색 인터페이스와 당신의 다음 홈을 찾아라! 을 Homesnap하는 것은 REALTORS®에서 사용하는 것과 같은 실시간 데이터에 의해 구동됩니다. 인테리어 사진, 침대, 화장실, 세금, 많은 경계, 관련 학교, 학교 평가 및 훨씬 더, 집 값 추정치 포함 : 숨겨진 세부 사항을 공개하는 집의 사진을 스냅.\n\n새로운 기능 \n· 학교 출석 구역으로 주택 검색\n· 오픈 하우스 날짜별로 오픈 하우스 검색\n\n주요 기능 \n· 국내 포털보다 20 % 더 많은 에이전트 목록\n· REALTORS® 의해 사용 된 동일한 데이터에 액세스\n· 내장 비공개 메시지 및 공유\n\n최근 찬양 \n· 최고의 모바일 도구 -REALTOR® 매거진\n· 대부분의 중독성 부동산 앱 -HGTV\n· 상위 20 최고의 앱 중 하나 -TechCrunch\n이달의 · 앱 - 진짜 단순\n\nAndroid Wear \n· 근처의 명부를 통해 스 와이프\n· 목록의 세부 사항을 검토 탭\n\n구매자 및 판매자에 대한 \n당신의 인생에서 중요한 사람들의 도움으로 당신의 다음 홈 검색합니다. 눈에 띄는 리스팅 화려한 사진에 대해 이야기. 그들은 Homesnap를 사용하거나하지 않는 있는지, 누구와도 채팅. 당신이 언급 모든 가정을 저장하고 실시간으로 업데이트됩니다.\n\n부동산 에이전트를 들어 \nHomesnap 메시지는 특히 부동산 에이전트 지어졌다. 구매자를 들어, 한 곳에서 논의 된 한 가정의 추적합니다. 당신의 명부를 들어, 모든 관련 대화 목록 페이지에 표시됩니다. Homesnap 프로 에이전트 하나의 탭에서 메시지들은 MLS의 다른 에이전트를 할 수 있습니다.\n\n당신이 Homesnap 부동산 및 임대를 개선하는 문제, 의견이나 제안이있는 경우, support@homesnap.com로 문의하시기 바랍니다. 참고 : Homesnap는 현재 미국에서 가정 작동합니다.\n"
}