{
	"app_link": "https://play.google.com/store/apps/details?id=com.marinetraffic.android",
	"app_category": "지도/내비게이션",
	"app_name": "MarineTraffic ship positions",
	"app_detail": "MarineTraffic displays near real-time positions of ships and yachts worldwide. \nConnected to the largest network of land-based AIS receivers, the app covers most major ports and shipping routes.\n\n• View VESSELS ON THE LIVE MAP, search for ships, boats and seaports and see what's near you!\n• More than 100,000 VESSELS PER DAY report their positions via MarineTraffic AIS\n• View live wind and 48-hour WIND FORECASTS on the map\n• ANIMATED PLAYBACK of vessel's track\n• PORT ARRIVALS & DEPARTURES live for over 4,000 ports and marinas, current conditions in ports and estimated time of arrival for the boats & ships.\n• Manage your list of vessels (\"MY FLEET\"), shared with all your devices and MarineTraffic.com\n• Browse 2,5 MILLION PHOTOS of ships, harbours, lighthouses and much more!\n\n➜ NEW! Identify and track vessels sailing beyond the range of land-based AIS receiving stations, using satellite tracking, with ACCESS PLUS 24 (in-app purchase)\n\nIdentify vessels around you at a glance with the Augmented Reality tool (in-app purchase)\nJust point your device's camera to the horizon and get all the information you need about the vessels in your area: name, flag, speed, distance from you and a lot more.\n\nAlso, for MarineTraffic paying subscribers:\n• NAUTICAL CHARTS\n• SAT-AIS DATA\n\nJoin the great MarineTraffic community!\n\n\n** If you're only interested in a specific area, please confirm coverage on www.marinetraffic.com before purchasing the app **\nMarineTraffic은 전세계 선박 및 요트의 실시간 위치 근처에 표시됩니다.\n육상 기지의 AIS 수신기의 가장 큰 네트워크에 연결된이 앱은 대부분의 주요 항구와 배송 경로를 포함합니다.\n\n• 라이브 맵에서 보물을보고, 배, 보트 및 항구를 검색하고 근처에있는 것을보십시오!\n• 1 일당 10 만개 이상의 선박이 MarineTraffic AIS를 통해 직위를보고합니다.\n• 라이브 바람과 48 시간 WIND FORECASTS보기\n• 선박 트랙의 애니메이션 재생\n• PORT ARRIVALS & DEPARTURES는 4,000 개가 넘는 항구와 선착장, 항구의 현재 상태 및 보트와 선박의 도착 예정 시간을 위해 산다.\n• 선박 목록 ( \"MY FLEET\")을 모든 장치 및 MarineTraffic.com과 공유하십시오\n• 2,500 만개의 선박, 항구, 등대를 둘러보십시오!\n\n➜ NEW! ACCESS PLUS 24 (인앱 구매)를 사용하여 위성 추적을 사용하여 지상 기반 AIS 수신 스테이션 범위를 벗어나 항해하는 선박을 식별하고 추적하십시오.\n\n증강 현실 도구 (인앱 구매)를 사용하여 주변의 혈관을 한 눈에 파악할 수 있습니다.\n카메라의 수평선을 가리키면 이름, 깃발, 속도, 거리 등의 정보를 얻을 수 있습니다.\n\n또한, MarineTraffic 유료 가입자 :\n• 부정적 챠트\n• SAT-AIS 데이터\n\n훌륭한 MarineTraffic 커뮤니티에 가입하십시오!\n\n\n** 특정 지역에만 관심이있는 경우 앱을 구매하기 전에 www.marinetraffic.com에서 보험 적용 범위를 확인하십시오 **\n"
}