{
	"app_link": "https://play.google.com/store/apps/details?id=com.atlogis.northamerica",
	"app_category": "지도/내비게이션",
	"app_name": "US Topo Maps Pro",
	"app_detail": "Easy to use outdoor/offline navigation app with free access to the best topographic maps and aerial images for the USA.\n\nChoose between >20 map layers (topos, aerials, sea charts, flight maps, ...)\n\nTurn your Andoid Phone/Tablet into an outdoor GPS for trips into the backcountry without cell coverage. This app gives you similar mapping options as you might know from Garmin or Magellan GPS handhelds.\n\nPremium email support - we'll answer your questions within 24 hours\n\nMain features for outdoor-navigation:\n\n• Download of map tiles for OFFLINE USAGE (not for Google and Bing maps)\n• Display Real-Time nowCoast Weather Information and NEXRAD Weather Radar (animated)\n• Free access to more than 100.000 seamlessly stitched USGS topographic maps - easy to use as browsable map layer\n• Create and edit Waypoints\n• GoTo-Waypoint-Navigation\n• Create and edit Routes\n• Route-Navigation (Point-to-Point Navigation)\n• Track Recording (with speed, elevation and accuracy profile)\n• Tripmaster with fields for odometer, average speed, bearing, elevation, etc. \n• GPX/KML/KMZ Import/Export\n• Search (placenames, POIs, streets)\n• Customizable datafields in Map View and Tripmaster (e.g. Speed, Distance, Compass, ...)\n• Share Waypoints, Tracks or Routes (via eMail, Dropbox, Facebook, ..)\n• Use coordinates in WGS84, UTM or MGRS/USNG (Military Grid/ US National Grid)\n• Get NWS Weather Forecast\n• Track Replay\n• and many more ...\n\nAvailable map layers:\n\n• USGS DRGs: Seamless coverage of topo maps of the USA at Scales 1:250.000, 1:100.000, 1:63.000 and 1:24.000/25.000\n• New US Topo maps\n• USGS High Resolution aerial imagery\n• USGS National Map\n• NAIP Orthoimagery for conterminous US\n• Google Maps (Satellite images, Road- and Terrain-Map)\n• Bing Maps\n• Open Street Maps \n• FSTopo Forest Maps\n• NOAA Nautical RNC Charts\n• Flight Maps\n• Public Land Ownership (Padus)\n• Earth At Night\n\nAvailable map overlays: \n\n• Hillshading\n• Ridge Weather Radar NWS\n• Wind, Temperature, Pressure\n• Wind Vectors\n• Precipitation Estimate - 1-hr\n• Precipitation Forecast 24h\n• Surface Air Temperature\n• Hazard Warnings\n• Tropical Cyclone Track\n• Wind Vector Forecast 24h\n• Max. Air Forecast 24h\n• Min. Air Forecast 24h\n\n\nUSGS DRG topographic maps:\nThe 7.5-minute maps (1:24.000/1:25.000) are the best maps for outdoor activities in the USA. Although some of the maps are quite old, they contain many small pathes and 4WD tracks that are missing in new USTopos, Google, Bing and OSM maps.\nDRGs (Digital Raster Graphics) were produced from 1995 to 2001 by U.S. Geological Survey. DRGs have been made for all quadrangles in the USGS map series. \n\nNew US Topo Maps:\nUS Topo maps are a graphic synthesis of The National Map data files and are produced in the familiar 7.5-minute by 7.5- minute geographic format. Current US Topo map layers include an orthoimage base, transportation, geographic names, topographic contours, boundaries, hydrography and woodlands. Also included are the Public Land Survey System (PLSS) and the United States National Grid.\n\nNAIP Orthoimagery:\nSeamless coverage of contiguous US with 1m/pixel resolution\n\nHRO aerial imagery: \nHigh resolution arial photos covering US urban areas and borders (up to 10cm/pixel)\n\nUse this navigation app for outdoor activities like hiking, biking, camping, climbing, riding, skiing, canoeing, hunting, offroad 4WD tours or search&rescue (SAR).\n\nImport/Export/Share GPS-Waypoints/Tracks/Routes in GPX or Google Earth KML/KMZ format.\n\nView Real-time nowCoast weather information like temperature or windvectors and overlay to map. \n\nSee animated NEXRAD rain radar to make accurate predictions when raining will start/stop. \n\nPreload FREE map data for areas without cell service.\n\nUS topographic maps are enhanced with Atlogis® hillshading and placenames.\n\nFree version available.\n\nComments and feature requests to usmaps@atlogis.com\n미국에 가장 적합한 지형지​​도와 항공 사진을 무료로 이용할 오프라인 / 야외 탐색 응용 프로그램을 사용하기 쉽습니다.\n\n선택 20>과지도 레이어 (TOPOS, 안테나, 바다 차트, 항공지도, ...)\n\n셀 커버리지가없는 오지로 여행을위한 야외 GPS로 Andoid 휴대 전화 / 태블릿을 켭니다. 이 응용 프로그램은 당신에게 당신이 가민이나 마젤란 GPS 핸드 헬드에서 알 수 있듯이 유사한 매핑 옵션을 제공합니다.\n\n프리미엄 이메일 지원 - 우리는 24 시간 이내에 질문에 답변 해 드리겠습니다\n\n야외-탐색을위한 주요 기능 :\n\n• (안 구글과 빙 맵) 오프라인 사용을위한지도 타일의 다운로드\n• 디스플레이 실시간 nowCoast 날씨 정보 및 NEXRAD 기상 레이더 (애니메이션)\n이상 100.000 원활 스티치 USGS 지형도에 • 무료 이용 -로 검색 가능한지도 레이어를 사용하기 쉬운\n• 작성 및 웨이 포인트를 편집\n• 고토 - 웨이 포인트 - 네비게이션\n• 생성 및 편집 경로\n• 루트 - 탐색 (지점 간 탐색)\n• 트랙 녹음 (속도, 고도 및 정확도 프로필)\n• Tripmaster 등 주행에 대한 필드, 평균 속도, 방위, 고도와\n• GPX / KML / KMZ 가져 오기 / 내보내기\n• 검색 (placenames를, 관심 장소, 거리)\n지도보기 및 Tripmaster에서 • 사용자 정의 datafields (예 : 속도, 거리, 나침반, ...)\n• 공유 웨이 포인트, 트랙 또는 경로 (이메일, 드롭 박스, 페이스 북, ..)\n• 사용 WGS84, UTM 좌표 또는 MGRS / USNG (군사 그리드 / 미국 내셔널 그리드)\n• 가져 오기 NWS 일기 예보\n• 트랙 재생\n• 그리고 더 많은 ...\n\n사용 가능한지도 레이어 :\n\nUSGS DRGs를 • : 미국의 TOPO지도의 원활한 적용을 저울 1 : 250.000, 1 : 100,000, 1 : 63.000과 1 : 24.000 / 25.000\n• 새로운 미국 토포지도\n• USGS 고해상도 항공 사진\n• USGS 국립지도\n공통으로 경계를 미국에 대한 • NAIP Orthoimagery\n• Google지도 (위성 이미지, 도로 - 및 지형 -지도)\n• 빙지도\n• 오픈 스트리트 맵\n• FSTopo 숲지도\n• NOAA 해상 RNC 차트\n• 비행지도\n• 공공 토지 소유권 (Padus)\n• 지구에서 밤\n\n사용 가능한지도 오버레이 :\n\n• 힐 쉐이딩 (hillshading)\n• 리지 날씨 레이더 NWS\n• 바람, 온도, 압력\n• 바람 벡터\n• 강수량 추정 - 1 시간\n• 강수 예보 24 시간\n• 표면 공기 온도\n• 위험 경고\n• 열대 사이클론 추적\n• 바람 벡터 예측 24 시간\n맥스 •. 에어 예측 24 시간\n민 •. 에어 예측 24 시간\n\n\nUSGS DRG 지형도 :\n7.5 분지도 (1 : 24.000 / 1 : 25.000)은 미국에서 야외 활동에 가장 적합한지도입니다. 지도 중 일부는 아주 오래이지만, 그들은 많은 작은하는 Pathes 새로운 USTopos, 구글, 빙 및 OSM 맵에서 누락 4WD 트랙이 포함되어 있습니다.\nDRGs (디지털 래스터 그래픽)이 미국 지질 조사국에 의해 2001 년까지 1995 년부터 생산되었다. DRGs는 USGS지도 시리즈의 모든 사각형에 대해되었습니다.\n\n새로운 미국 토포지도 :\n미국 토포지도는 국가지도 데이터 파일의 그래픽 합성하고 7.5- 분 지리적 형식으로 친숙한 7.5 분에서 생산됩니다. 현재 미국의 topo지도 레이어는 정사베이스, 교통, 지역 이름, 지형 윤곽, 경계, 수로 측량과 숲을 포함한다. 또한 공공 토지 조사 시스템 (PLSS)과 미국 내셔널 그리드를 포함되어 있습니다.\n\nNAIP Orthoimagery :\n1m / 픽셀 해상도와 인접한 미국의 원활한 적용 범위\n\nHRO 항공 사진 :\n고해상도 미국 도시 지역과 국경을 취재 굴림 사진 (최대 10cm / 픽셀)\n\n하이킹, 자전거 타기, 캠핑, 등산, 승마, 스키, 카누, 사냥, 오프로드 4WD 투어 등의 야외 활동이 탐색 응용 프로그램을 사용하거나 검색 및 구조 (SAR).\n\n가져 오기 / 내보내기 / 공유 GPS-웨이 포인트 / 트랙 / GPX 또는 구글 어스 KML / KMZ 형식의 경로.\n\n온도 나 windvectors 및 매핑하는 오버레이와 같은 날씨 정보를 nowCoast 실시간보기.\n\n비가가 시작 / 정지 할 때 정확한 예측을 위해 애니메이션 NEXRAD 비 레이더를 참조하십시오.\n\n셀 서비스없이 지역 무료지도 데이터를 미리로드.\n\n미국의 지형지도는 Atlogis®의 힐 쉐이딩 (hillshading) 및 placenames를 강화하고 있습니다.\n\n무료 버전을 사용할 수 있습니다.\n\nusmaps@atlogis.com에 대한 댓글과 기능 요청\n"
}