{
	"app_link": "https://play.google.com/store/apps/details?id=menion.android.locus.pro",
	"app_category": "지도/내비게이션",
	"app_name": "Locus Map Pro - outdoor GPS 탐색 및지도",
	"app_detail": "등산객, 산악 자전거, 등산, 트레일 러너 또는 지오 캐셔 등 모든 야외 활동 애호가를위한 최고의 탐색 응용 프로그램. Locus Map Pro는 전 세계의 탐험가, 여행자 또는 구조대에서 전문가 에게도 널리 사용됩니다.\n\nLocus Map Pro는 진정한 멀티 기능과 유연성을 제공합니다 : \n\n• 온라인 및 오프라인 라우팅 서비스를 지원하는 고급 탐색 기능\n• 전례없는 선택의 프리미엄 온라인 및 오프라인지도 \n• 고급지도 도구 -지도 오버레이, 오프셋, WMS 소스 지원\n기록, 사용자 정의 가능한 대시 보드, 오디오 코치, 차트, 통계, 외부 BL / ANT + 센서 (GPS, HRM, 종지 등)의 지원을 추적 할 수있는 스포츠 활동 모니터링 \n• 전세계 24/7 기상 예보 \n위치 도구, 온라인 / 오프라인 로깅, 추적 가능 항목, 포켓 쿼리, 스포일러 등 지오 캐싱 을위한 정교한 도구 ...\n\n지도 포트폴리오 : \n\n• LoMaps - 모든 세계의 오프라인지도 - 하이킹 / 자전거지도, 겨울 또는 도시지도로 전환하십시오. 처음 3 개의 LoMaps 무료 다운로드 \n\n최고의 세계지도 게시자 중 세부적인 하이킹지도 및 자전거 타기 맵 :\n• USGS 클래식 / 위성, NeoTreks (AccuTerra)에 의한 USA \n• BackRoad Map Books의 캐나다 \n• IGN 벨기에, 프랑스 스위스 트포포, 벨기에 에 의한 영국 Map5.nl, 슬로베니아 에 의해 덴마크 에 의해 Kortforsyningen, 아일랜드 LMI Atlas Map, 네덜란드 > Compass, 독일, 오스트리아 및 북부 이탈리아 에 의해 Lantmäteriet, 폴란드 에 의해 CNIG지도에 의해 스페인 Kompass, Outdooractive - SHOCart 및 Geodézie Online의 Summer and Winter지도, Basemap.at 및 Freytag-Berndt, 체코 및 슬로바키아 \n그리고 많은 다른 사람들...\n\n• MAP, SQLite, TAR, MBT, GEMF, Orux 또는 RMA 형식 및 자체 OpenStreetMap 또는지도 테마의 외부 맵 지원 \n\n기능 : \n\n탐색 및 안내 \n• 온라인 / 오프라인 라우팅 서비스 지원을 통한 음성 네비게이션 • 턴 • 턴\n• 특정 지점 (지도 또는 나침반) 또는 통보가있는 경로를 따라 안내하십시오.\n\n트랙 및 경로 \n• 다중 • 프로필 트랙 녹음\n• 차트 및 통계\n• 오디오 코치 - 설명 된 운동\n블루투스 / ANT + 외부 센서 지원 - HRM, 속도 / 종지, GPS, NMEA\n• 경로 계획\n• 다양한 형식 (KML, KMZ, GPX ...) 및 웹 서비스 (Strava, Runkeeper, GPSies, Google 어스, Freelogbook.biz 등)에서 경로 / 트랙 가져 오기 / 내보내기\n• 맞춤형 자전거 컴퓨터 대시 보드\n\n포인트 \n• 자체 데이터베이스 생성 - 주문, 검색, 정렬\n• 다양한 형식의 가져 오기 / 내보내기, 웹 서비스 지원\n• OSM POI\n\n지도 도구 \n•지도 오버레이, 보정 및 오프셋\n• 다양한 외부 맵 형식 및 좌표 시스템 지원\n• 지오 태깅 된 사진, OSM 노트 시각화\n\n검색 \n• 온라인 및 오프라인 주소\n• OSM POI, GeoNames 및 Wikipedia\n\n지오 캐싱 \nGeocaching4Locus를 통해 geocaches를 다운로드 add • on\n• 오프라인 및 온라인 로깅\n• 중간 지점, PocketQuery, 추적 가능 물, 스포일러 지원\n• 그래픽 및 계산 도구\n\n실시간 추적 \n• 실시간으로 개인 또는 공공 장소 공유\n\n그리고 훨씬 더 \n• 주차 보조원, 일출 / 일몰 시간, 전세계 일기 예보, NFC 타거, QR 코드 생성기 ...\n\n이 응용 프로그램은 장치 관리자 권한을 사용합니다.\n\nLocus Map Pro는 사용자 정의가 가능합니다. 모든 것은 사용자의 필요에 따라 설정할 수 있습니다. Locus Map Watch, Augmented reality, GeoGet / GSAK, Pebble, Munzee 등 다양한 추가 기능으로 기능을 확장 할 수 있습니다.\n\n홈페이지 :\nhttp://www.locusmap.eu\n안내 데스크:\nhttp://help.locusmap.eu\n조작:\nhttp://docs.locusmap.eu/\n"
}