{
	"app_link": "https://play.google.com/store/apps/details?id=org.mrchops.android.digihudpro",
	"app_category": "지도/내비게이션",
	"app_name": "DigiHUD Pro Speedometer",
	"app_detail": "DigiHUD Pro Speedometer is a GPS based digital heads-up display (HUD) that shows and can record useful speed and distance information for your journey. Ideal if your vehicle speedo has died, you want to verify your vehicle speed or you just need to know your speed when cycling, running, flying, sailing etc.!\n\nAlthough we strive to make all readings as accurate as possible they are only as accurate as your device's GPS sensor and should only be regarded as approximations.\n\n* PLEASE ENSURE THAT DIGIHUD WORKS WITH YOUR DEVICE BEFORE PURCHASING THIS VERSION - (Link at the bottom of this description) *\n\nUsing DigiHUD Pro:\n- Swipe the speed left or right to switch between Full, Lite and speed/map split view\n- Swipe the speed up or down to switch between HUD (mirrored) and normal displays\n- Tap the car icon to open Profiles\n- Tap the Pin icon to save this location as a Pin. Long press to see your Pins\n- Touch the trip counter to cycle through the three counters\n- Long-press the speed unit to choose between MPH, KMH and KTS (also in the Menu)\n- Long-pressing on a speed or trip value will reset it\n- Long-press the red circle to start/stop logging\n- When in window mode touch the DigiHUD Pro icon (top left of the window) for a menu to switch to the full screen app, pause, start/stop logging or exit\n- All values can be reset by long-pressing \"PAUSE RESET\" (except Odometer reading in the Statistics popup).\n- The screen will not turn off during long journeys and works in landscape or portrait mode.\n\nFeatures:\nIncludes all DigiHUD Speedometer features plus: \n\n* Lite Mode (speed only) - swipe the speed left\n* Altitude, show clock seconds\n* Multiple Speed Warnings - have as many as you like. Set a color, trigger speed, built-in/custom/no alert sound. Trigger on overspeed/underspeed (possibly one for the pilots)\n* Set any background color\n* Profiles - create profiles for different activities or modes of transport and keep all their settings and values separate\n* Pins - save locations you visit. Navigate there or view them in Google Maps later\n* Log your routes and export to .KML, .GPX and .CSV file formats, or open in Earth if installed\n* Day/Night mode - choose a different color and brightness setting for day and night. Auto mode automatically switches at sunrise and sunset\n* Edit speed and distance values, like odometer, trip and max\n* Optional start/stop on power connected/disconnected\n* Litespeed - switch to 'Lite mode' when you go over a chosen speed\n* Speedtouch Lock - turn off all screen touch events over a chosen speed\n* Elapsed time (tap the clock to switch, and again for the clock)\n* Tap compass for simple compass, bearing and odometer (tap again for classic compass)\n* Speed offset - adjust the displayed value by up to +/-20%\n* Hide unlit number segments - make those empty digits less distracting\n* Google Map view (swipe speed right)\n* Choose the number of decimal places to show for values, up to two\n* Speed can optionally be to one decimal place\n* Compatible with Samsung's Multi-Window & LG's Dual-Window Modes\n\nIf you have any suggestions please email the address at the bottom of this listing.\n\n*This application requires the use of the GPS receiver, which may increase battery usage.*\n\nPrivacy etc:\nThere never will be third-party Ads, however the app may tell you about other DigiHUD usage opportunities.\nDigiHUD Pro uses an internet connection (if available) for the Google Map, address lookups and crash/analytics reporting. Please review Help within the app for more information.\nIt will work with no data or cell connection.\n\nIf you have any problems using DigiHUD Pro please check the FAQs or contact us.\nDigiHUD 프로 속도계 표시하고 당신의 여행에 유용 속도와 거리 정보를 기록 할 수있는 GPS 기반의 디지털 헤드 업 디스플레이 (HUD)입니다. 차량의 속도계가 죽었을 경우에 적합합니다, 당신은 당신의 차량 속도를 확인하려는 아니면 그냥 등 항해, 비행, 순환 실행할 때 속도를 알 필요가!\n\n우리는 그들이 단지 장치의 GPS 센서로 정확하고 유일한 근사치로 간주되어야 가능한 한 정확하게 모든 측정 값을 만들기 위해 노력하고 있지만 을 선택합니다. \n\n* 있는지 확인하세요 DIGIHUD 이 VERSION 구입 전에 기기와 작품 - (이 설명의 하단 링크) * \n\n사용 DigiHUD 프로 : \n- 전체, 라이트 및 속도 /지도 분할보기 사이를 전환하려면 왼쪽 속도 또는 오른쪽으로 스 와이프\n- HUD (미러) 정상 표시를 전환하는 다운 스피드 업을 스 와이프\n- 프로필을 열려면 자동차 아이콘을 누릅니다\n- 핀으로이 위치를 저장하는 핀 아이콘을 누릅니다. 길게 눌러 당신의 핀을 볼 수\n- 세 개의 카운터를 순환 여행 카운터를 터치\n- 속도 단위 길게 눌러 MPH 사이에서 선택, KMH와 (또한 메뉴의) KTS\n- 속도 또는 여행 값을 길게 누르면 재설정합니다\n- 길게 눌러 빨간색 원 / 정지 로깅을 시작합니다\n- 창 모드에서 전체 화면 응용 프로그램으로 전환 할 수있는 메뉴의 DigiHUD 프로 아이콘 (상단 창 왼쪽)을 터치하면 일시 정지 / 정지 로깅 또는 종료를 시작합니다\n- 모든 값은 (통계 팝업 읽기 주행 제외) \"일시 정지 RESET\"을 오래 눌러 재설정 할 수 있습니다.\n- 화면이 가로 또는 세로 모드에서 긴 여행과 작품하는 동안 꺼지지 않습니다.\n\n특징 : \n모든 DigiHUD 속도계 기능을 더한을 포함합니다 :\n\n* 라이트 모드 (속도 만 해당) - 속도 왼쪽으로 스 와이프\n* 고도, 쇼 시계 초\n* 여러 속도 경고 - 당신이 원하는만큼 있습니다. 색상, 트리거 속도, 내장 / 사용자 정의 / 더 경고음을 설정합니다. 과속에 트리거 / underspeed (조종사에 대한 가능한 한)\n* 어떤 배경 색상을 설정합니다\n* 프로필 - 다른 활동이나 운송 모드에 대한 프로파일을 생성하고 모든 설정 및 값은 별도로 보관\n* 핀 - 방문 위치를 저장합니다. 거기에 이동 또는 나중에 Google지도에서 볼\n설치된 경우 * 지구에 경로와 .KML, .GPX 수출 및 .CSV 파일 형식 로그, 또는 오픈\n* 주 / 야간 모드 - 낮과 밤에 다른 색상과 밝기 설정을 선택합니다. 자동 모드는 자동으로 일출과 일몰 전환\n* 주행 거리, 여행과 같이 최대 편집 속도와 거리 값,\n* 옵션 시작 / 전원 연결에 / 정지 해제\n* LiteSpeed를 - 당신이 선택한 속도를 통해 갈 때 '라이트 모드'로 전환\n* Speedtouch 잠금 - 선택된 속도를 통해 모든 화면 터치 이벤트를 해제\n* 경과 시간 (클록 다시 전환 할 수있는 시계를 누른)\n(기본 나침반 다시 수돗물) 간단한 나침반 베어링 및 주행 용 * 탭 나침반\n오프셋 * 속도 - 20 %를 최대 +/-로 표시된 값을 조정\n* 숨기기 꺼져 번호 세그먼트 - 그 빈 자리가 덜 산만하게\n* Google지도보기 (슬쩍 속도 오른쪽)\n*이 최대 값을 표시 할 소수 자릿수를 선택\n* 속도는 선택적으로 소수의 장소가 될 수\n* 삼성의 멀티 윈도우 및 LG의 듀얼 창 모드와 호환\n\n당신이 어떤 제안이 있다면,이 목록의 맨 아래에있는 주소를 이메일을 보내 주시기 바랍니다.\n\n*이 응용 프로그램은 배터리 사용을 증가시킬 수 GPS 수신기의 사용을 필요로합니다. *\n\n개인 정보 등 \n이 타사 광고 수 없습니다 그러나 응용 프로그램은 다른 DigiHUD 사용 기회에 대해 말할 수 않았다.\nDigiHUD Pro는 구글지도, 주소 조회 및보고 충돌 / 분석을위한 인터넷 연결 (있는 경우)를 사용합니다. 자세한 내용은 응용 프로그램 내 도움말을 검토하십시오.\n그것은 데이터가 없거나 셀에 연결 작동합니다.\n\n당신이 DigiHUD를 사용하는 데 문제가 있다면 프로 를하거나 접촉을 확인하시기 바랍니다 우리는 를.\n"
}