{
	"app_link": "https://play.google.com/store/apps/details?id=com.sitefinder.wellsitenavigatorusaultimate",
	"app_category": "지도/내비게이션",
	"app_name": "Wellsite Navigator Ultimate",
	"app_detail": "Wellsite Navigator Ultimate allows users to Search, Map, and Route to wellsites in the United States. The Wellsite Navigator Ultimate version contains all functionality that is contained in the Wellsite Navigator Pro version ($24.95) with one big PLUS! All of the monthly well updates provided are done so at no additional charge for One Year. Following one year of service, monthly well updates are provide based on an annual subscription price of ONLY $9.95. With the Wellsite Navigator USA App ($24.95), users are able to purchase wellsite updates for $4.99 (1 update) or $24.99 (bulk package of 10 updates). With Wellsite Navigator Ultimate, ALL wellsite updates are provided FREE for one year and only $9.95 for each of the following years! \n\nThe following states are included in the application: Texas, North Dakota, California, Arkansas, Utah, Wyoming, Alabama, Colorado, Mississippi, Montana, Nebraska, Nevada, Kansas, Kentucky, Louisiana, Pennsylvania, Illinois, New Mexico, Oklahoma, South Dakota, West Virginia and Ohio.\n\nPlease contact us if you don't see your desired state on the list.\n\nUsers can save favorites and view recently searched wellsites as well as 'Share' (email / text) wellsite information to a friend. We are continuously looking for ways to enhance this very popular navigation app. Please feel free to provide your comments regarding how we can make the Wellsite Navigator Ultimate App even more useful! \n\nWe work diligently to provide as complete and up to date a product as possible however we are limited by data that is available for each State. Completeness of data varies by State.\nWellsite 네비게이터 궁극적 인 미국에서 wellsites에, 사용자가 검색을지도와 경로를 할 수 있습니다. Wellsite 네비게이터 궁극적 인 버전은 하나의 큰 PLUS와 Wellsite 네비게이터 프로 버전 ($ 24.95)에 포함 된 모든 기능이 포함되어 있습니다! 제공되는 월간 아니라 업데이트는 모두 1 년에 대한 추가 비용없이 그렇게된다. 서비스 1 년 후, 매월 아니라 ​​업데이트 만 $ 9.95의 연간 구독료를 기반으로 제공된다. Wellsite 네비게이터 미국 앱 ($ 24.95)을 통해 사용자는 $ 4.99 (일 갱신) 또는 $ 24.99 (10 업데이트 벌크 패키지)에 대한 wellsite 업데이트를 구입할 수 있습니다. Wellsite 네비게이터 궁극적으로 모든 wellsite 업데이트는 1 년 뒤에 오는 년의 각각에 대해 단지 $ 9.95를 위해 무료로 제공됩니다!\n\n다음 상태는 응용 프로그램에 포함되어 있습니다 : 텍사스, 노스 다코타, 캘리포니아, 아칸소, 유타, 와이오밍, 알라바마, 콜로라도, 미시시피, 몬태나, 네브래스카, 네바다, 캔자스, 켄터키, 루이지애나, 펜실베니아, 일리노이, 뉴 멕시코, 오클라호마, 사우스을 다코타, 웨스트 버지니아와 오하이오.\n\n당신이 목록에 원하는 상태가 표시되지 않는 경우 문의하시기 바랍니다.\n\n사용자는 즐겨 찾기를 저장하고보기 최근 wellsites뿐만 아니라 친구에게 '공유'(이메일 / 문자) wellsite 정보를 검색. 우리는 지속적으로이 매우 인기 네비게이션 응용 프로그램을 개선 할 수있는 방법을 찾고 있습니다. 우리가 Wellsite 네비게이터 최고의 앱을 더 유용하게 활용할 방안에 대한 의견을 제공 주시기 바랍니다!\n\n우리는 완전하고 각 국가 사용할 수 있습니다 그러나 우리가 데이터에 의해 제한됩니다 가능한 제품을 최신 상태로 제공하기 위해 최선을 작동합니다. 데이터의 완전성은 국가에 따라 달라집니다.\n"
}