{
	"app_link": "https://play.google.com/store/apps/details?id=com.discipleskies.android.gpswaypointsnavigator",
	"app_category": "지도/내비게이션",
	"app_name": "GPS Waypoints Navigator",
	"app_detail": "Convert your phone into the most powerful GPS for Android Powered Devices with GPS Waypoints Navigator. Whether you are navigating to a waypoint in the wilderness or in the city, GPS Waypoints Navigator will help you find the way.\n\n★ Typical Useage:\n\n✔️ Trail Hiking and Track Recording.\n✔️ Offroad Navigation.\n✔️ Marine Navigation.\n✔️ Camping / Orienteering.\n✔️ City and wilderness exploration.\n✔️ Geocacheing\n\nWith dozens of options for navigating the back-country, waterways and roadways, the tool set found in this software package will quickly become your best friend. Venture beyond network reach using offline maps and tools that only require a good view of the sky. Share important location data with friends who will be able to navigate to your favorite waypoints and find your favorite trails. Get:\n\n★ Unlimited access to our vector map library with over 400 maps. Download maps for offline use. Transfer maps to your SD card to free-up internal memory. \n\n★ No recurring costs or subscription fees. Everything is included with your original purchase.\n\n★ Waypoint and trail management systems.\n\n★ Waypoint search.\n\n★ Waypoint photojournal\n\n★ Maps! Choose from multiple sources: Downloadable vector and raster maps, Topo Maps, Google Maps, Satellite Maps, OpenStreetMaps- MapNik, Cycling Maps, OpenSeaMap, USGS Topo Maps, Canada Toporama, Trail Hiking and Biking, NOAA Nautical Charts and several others.\n\n★ KML, KMZ & GPX file importing and exporting for trails and waypoints. Share data and view in Google Earth. \n\n★ Exported GPX files may be uploaded to freelogbook.biz for company route tracking.\n\n★ A panel for all your GPS parameters.\n\n★ Navigational compasses.\n\n★ Trail recorder.\n\n★ Drag anchor alert - Drop anchor and set the alarm with a tolerable drag distance.\n\n★ Military coordinate finder\n\n★ Several waypoint creation tools: Enter coordinates, drop a pin on a map, save your current position or enter an address (voice entry supported).\n\n★ Two Waypoint Guidance Systems including a dynamic waypoint compass that always points to your target and GPS Reflected Pseudo-Radar.\n\n★ Map Search: Supports entry of addresses and coordinates in just about any format including UTM and MGRS.\n\n★ GPS Satellite graphs and position charts\n\n★ Email a map of your position. Navigation software not required on recipient's device.\n\n★ Seamless integration with Google Earth.\n\n★ Marine Navigation. Features NOAA Nautical Charts, OpenSeaMap and nautical unit reporting.\n\n★ Supports several coordinate formats: Latitude/Longitude as degrees, deg:min or deg:min:sec, UTM, MGRS.\n\n★ Proximity alerts.\n\n★ Altitude profiling determined from your position matched to altitude values in land survey databases providing you with values that are more reliable than altitude values returned from your device's GPS chip.\n\n★ Map with floating reticule that shows your position with bearing and distance to reticule.\n\n★ Celestial event reporting: sunrise, sunset, moonrise, moonset, moon phase. Network connection not required. Useful for planning expedition turn around time or time to make camp.\n\n★ Data is backed up allowing battery change without data loss.\n\nAlso get:\n- Turn-by-turn driving directions and driving maps.\n- You decide how compasses are controlled- By GPS or magnetically. Use magnetic control for indoors, underground or in caves.\n- Detailed Help file\n- Excellent customer service\n- Supports multiple languages: English, Spanish, German, Portuguese, Japanese, French, Italian, Russian, Chinese (traditional and simplified).\n\nWith GPS Waypoints Navigator, every navigation experience will be as easy as a walk in the park!\n\n\n★ Recent Additions ★\n- EXPORT YOUR TRACKS AS A GPX FILE AND USE IT TO HELP BUILD OPENSTREETMAP. IMPORT GPX FILES FROM GARMIN.\n- WAYPOINT PHOTOGRAPHY\n- MAP SEARCH\n- ALTITUDE SUPPORT: Choose Satellite, United States Geologic Survey location based altitude or SRTM data. USGS available only in contiguous U.S.A, Canada and Mexico.\nGPS 중간 점 네비게이터와 안드로이드 구동 장치에 대한 가장 강력한 GPS로 휴대 전화를 변환합니다. 당신이 광야에서 또는 도시에있는 웨이 포인트로 이동하든, GPS 중간 점 네비게이터는 길을 찾는 데 도움이됩니다.\n\n★ 일반 Useage :\n\n✔️ 트레일 하이킹 및 트랙 녹음.\n✔️ 오프로드 네비게이션.\n✔️ 해양 탐색.\n✔️ / 오리엔티어링 캠핑.\n✔️ 도시와 야생 탐사.\n✔️ Geocacheing\n\n백 국가를 탐색하기위한 옵션 수십, 수로 및 도로와 함께,이 소프트웨어 패키지에 도구 세트는 빠르게 당신의 가장 친한 친구가 될 것이다. 오직 하늘의 좋은 전망을 필요로 오프라인지도와 도구를 사용하여 네트워크 범위를 넘어 벤처. 당신의 마음에 드는 중간 지점으로 이동하고 좋아하는 산책로를 찾을 수있을 것입니다 친구와 함께 중요한 위치 데이터를 공유 할 수 있습니다. 도망:\n\n★ 400 개 이상의 맵과의 벡터지도 라이브러리에 무제한 액세스 할 수 있습니다. 오프라인 사용을 위해지도를 다운로드합니다. 전송은 무료 업 내부 메모리에 SD 카드에 매핑됩니다.\n\n★ 없음 반복 비용 또는 가입 비용. 모든 것이 원래의 구매에 포함되어 있습니다.\n\n★ 웨이 포인트 및 추적 관리 시스템.\n\n★ 웨이 포인트를 검색합니다.\n\n★ 웨이 포인트 photojournal\n\n★지도! 다운로드 벡터 및 래스터지도, 토포지도, 구글지도, 위성지도, OpenStreetMaps- MapNik, 자전거지도, OpenSeaMap, USGS 토포지도, 캐나다 Toporama, 트레일 하이킹과 자전거 타기, NOAA 해상 차트와 몇몇 다른 사람 : 여러 소스에서 선택합니다.\n\n★ KML, KMZ 및 GPX 파일 가져 오기 및 산책로 중간 지점에 대한 수출. 공유 데이터와 Google 어스에서 볼 수 있습니다.\n\n★ 수출 GPX 파일은 회사의 경로 추적에 freelogbook.biz에 업로드 할 수있다.\n\n★ 모든 GPS 매개 변수에 대한 패널.\n\n★ 탐색은 컴퍼스.\n\n★ 트레일 레코더.\n\n★ 드래그 앵커 경고 - 앵커를 삭제하고 허용 드래그 거리에 알람을 설정합니다.\n\n★ 군사 파인더를 조정\n\n★ 여러 웨이 포인트 제작 도구 : 현재 위치를 저장,지도에 핀을 드롭 좌표를 입력하거나 (지원되는 음성 입력) 주소를 입력합니다.\n\n★ 항상 당신의 목표 및 GPS 반영 의사 레이더를 가리키는 동적 웨이 포인트 나침반을 포함하여 두 웨이 포인트 안내 시스템.\n\n★지도 검색 : 주소의 입력을 지원하며 UTM 및 MGRS을 포함하여 거의 모든 형식의 좌표.\n\n★ GPS 위성 그래프와 위치 차트\n\n★ 당신의 위치의지도를 이메일. 네비게이션 소프트웨어는받는 사람의 장치에 필요하지 않습니다.\n\n★ 구글 어스와 원활한 통합.\n\n★ 해양 탐색. NOAA 해상 차트, OpenSeaMap 및 해상 단위보고를 특징.\n\n★가 여러 형식 좌표 지원 위도 / 경도 등 도의 ℃에서 : 분이나 ℃에서 : 분 : 초, UTM, MGRS.\n\n★ 근접 경고.\n\n당신의 위치에서 결정 ★ 고도 프로파일 링은 고도 값이 장치의 GPS 칩에서 반환보다 더 신뢰할 수있는 값을 제공하는 토지 조사 데이터베이스의 고도 값과 일치.\n\n★ 십자선하는 베어링과 거리와 위치를 표시 십자선 부동지도.\n\n★ 천상의 이벤트보고 : 일출, 일몰, 월출, 월몰, 달의 위상. 네트워크 연결이 필요하지 않습니다. 계획 탐험에 유용 캠프를 만들기 위해 시간 또는 시간의 주위에 켜십시오.\n\n★ 데이터는 데이터 손실없이 배터리 변경을 허용 백업됩니다.\n\n또한 얻을 :\n- Turn-by-Turn 길 찾기 및지도를 운전.\n- 당신은 나침반은 GPS 또는 자기 조절 된 방식을 결정합니다. 실내, 지하 또는 동굴에 대한 자기 컨트롤을 사용합니다.\n- 상세 도움말 파일\n- 우수한 고객 서비스\n- 다국어 지원 : 영어, 독일어, 스페인어, 포르투갈어, 일본어, 프랑스어, 이탈리아어, 러시아어, 중국어 (번체 및 간체).\n\nGPS 중간 점 네비게이터로, 모든 탐색 경험은 공원에서 도보로 쉽게 될 것입니다!\n\n\n★ 최근 추가 ★\n- GPX 파일로 트랙을 내보내고 빌드 OpenStreetMap에 도움을 사용합니다. GARMIN에서 가져 오기 GPX FILES.\n- 웨이 포인트 PHOTOGRAPHY\n-지도 검색\n- 고지대 지원 : 위성, 미국 지질 조사 위치 기반 고도 또는 SRTM 데이터를 선택합니다. 단지 연속 U.S.A, 캐나다와 멕시코에서 사용할 수 USGS.\n"
}