{
	"app_link": "https://play.google.com/store/apps/details?id=brainware.net.tidegraph",
	"app_category": "지도/내비게이션",
	"app_name": "Tide Graph",
	"app_detail": "- The best selling iOS Tide App for over 7 years finally comes to Android\n- Over 5000 locations in the US\n- Includes both modern and legacy locations.\n- 1 million tide predictions sent each month\n\nTide Graph uses the harmonic predictions from thousands of US coastal stations and presents them in a fun and interactive graph. And now, in version 2.0 you also get an intuitive graph that shows sunrise, sunset, moonrise, moonset, and moon phase at a glance. Save recent locations, find locations using GPS location, and save graphs for later.\n\nTides have a great influence on the lives of boaters, fishermen, surfers, coastal communities, marine life, and vacationers just to name a few. Directly or indirectly, the great flow of our massive ocean bodies of water impact the daily lives of everyone on this planet.\n\nThe cyclical movement of the Earth's tides are caused by a combination of the gravitational forces of the sun and moon as well as the shape of the costal region. Unlike simple tide clocks that you can buy in novelty stores, more accurate tide predictions use special data gathered by instruments located at each tide station. The data from these measurements are used to determine the harmonic components which then feed into the mathematical algorithms which predict tides for the future. The end results are tested for accuracy and adjustments are made as necessary.\n\nTide Graph has US owned Tide Stations Only. An internet connection is required to get the latest tide graph. - See TideGraph.com for a complete list of stations.\n- 7 년 이상 베스트셀러 아이폰 OS 조류 앱이 마침내 안드로이드에 온다\n- 미국에서 5000 개 이상의 위치\n- 현대 및 기존 위치를 모두 포함합니다.\n- 1 백만 조수 예측은 매달 보내\n\n조수 그래프는 미국 해안 방송국의 수천에서 고조파 예측을 사용하고 재미와 대화 형 그래프를 제공한다. 그리고 지금, 버전 2.0은 또한 한 눈에 일출, 일몰, 월출, 월몰, 달의 위상을 보여주는 직관적 인 그래프를 얻을. 최근 위치를 저장 GPS 위치를 사용하여 위치를 찾고, 나중에 그래프를 저장합니다.\n\n파도는 보텔, 어부, 서퍼, 해안 지역, 해양 생물의 삶에 큰 영향을, 그리고 휴가는 몇 가지 이름을. 직접 또는 간접적으로, 물에 미치는 영향의 우리의 거대한 바다의 몸이 지구상의 모든 사람의 일상 생활의 큰 흐름.\n\n지구의 시각의 순환 운동은 태양과 달의 중력의 조합뿐만 아니라 늑골 영역의 형상에 의해 야기된다. 당신이 새로운 상점에서 살 수있는 간단한 조류 시계와는 달리,보다 정확한 조수 예측은 각각의 조수 역에있는 악기에 의해 수집 된 특수 데이터를 사용합니다. 이러한 측정에서 데이터는 미래의 시각을 예측하는 수학적 알고리즘으로 공급 고조파 성분을 결정하기 위해 사용된다. 최종 결과는 정확성을 위해 테스트 및 조정은 필요에 따라 만들어집니다.\n\n조수 그래프는 미국 만 조수 역을 소유하고있다. 인터넷 연결은 최신 조수 그래프를 얻을 필요합니다. - 스테이션의 전체 목록은 TideGraph.com를 참조하십시오.\n"
}