{
	"app_link": "https://play.google.com/store/apps/details?id=com.astrapaging.vf",
	"app_category": "지도/내비게이션",
	"app_name": "VesselFinder Pro",
	"app_detail": "VesselFinder is the most popular vessel tracking app, providing real-time data on the positions and movements of vessels, utilising a large network of terrestrial AIS receivers.\n\nVesselFinder features include:\n- Real time tracking of over 100,000 ships every day\n- Ship search by Name, IMO number or MMSI number\n- Ship movement history - follow the track of each vessel for the past 7 days\n- Ship details - name, flag, type, IMO, MMSI, destination, ETA, draught, course, speed, gross tonnage, year of built, size\n- My Fleet - add your favourite vessels to \"My Fleet\" list. It is synced with VesselFinder.com, so any change of vessels in My Fleet list will reflect on either the mobile App or the website.\n- My Views - save favourite views of the map, so you can easily navigate to them\n- Ship photos contributed by VesselFinder users\n\nCoverage - near-shore coverage, same as the web-based application VesselFinder.com and the Free version of VesselFinder available at https://play.google.com/store/apps/details?id=com.astrapaging.vff\n\nIMPORTANT: \nIf you experience any problem with the App, please fill this form to contact us http://www.vesselfinder.com/contact instead of writing a review here. We will do our best to solve it. Thanks!\n\nVisibility of vessels in the App depends on AIS signal availability. If a particular vessel is out of our AIS coverage zone, VesselFinder displays her last reported position and updates it as soon as the vessel comes into range. Completeness and accuracy of the information provided cannot be guaranteed.\n\nConnect with VesselFinder\n- on Facebook: http://www.facebook.com/vesselfinder\n- on Twitter http://www.twitter.com/vesselfinder\nVesselFinder 지상파 AIS 수신기의 대규모 네트워크를 활용, 선박의 위치와 움직임에 대한 실시간 데이터를 제공하는 가장 인기있는 선박 추적 응용 프로그램입니다.\n\nVesselFinder 기능은 다음과 같습니다 :\n    - 10 만 배 매일의 실시간 추적\n    - 이름, IMO 번호 또는 MMSI 번호로 선박 검색\n    - 선박 운동의 역사 - 지난 7 일 동안 각 선박의 트랙을 따라\n    - 선박 세부 사항 - 이름, 플래그, 유형, IMO, MMSI, 대상, ETA, 초안, 물론, 속도, 총 톤수, 건축 연도, 크기\n    - 내 함대 - 당신의 마음에 드는 선박 \"내 함대\"목록을 추가합니다. 그것은 VesselFinder.com와 동기화, 그래서 내 함대 목록에서 혈관의 변화는 모바일 앱 또는 웹 사이트 중 하나에 반영됩니다.\n    - 내 뷰 -지도의 좋아하는 뷰를 저장, 그래서 당신은 쉽게 탐색 할 수 있습니다\n    - VesselFinder 사용자가 기여 선박 사진\n\nhttps://play.google.com/store/apps/details?id=com.astrapaging.vff에서 웹 기반 응용 프로그램 VesselFinder.com 가능한 VesselFinder의 무료 버전과 동일 근처 해안 범위 - 범위\n\n중대한:\n당신이 응용 프로그램과 어떤 문제가 발생하는 경우, 대신 여기 리뷰를 작성하는 우리를 http://www.vesselfinder.com/contact 연락이 양식을 작성하십시오. 우리는 그것을 해결하기 위해 최선을 다할 것입니다. 감사!\n\n앱에서 선박의 가시성은 AIS 신호의 가용성에 따라 달라집니다. 특정 선박이 우리의 AIS 적용 범위를 벗어나면, VesselFinder 즉시 선박이 범위에 온다 그녀의 마지막보고 위치와 업데이트를 표시합니다. 제공되는 정보의 완전성과 정확성을 보장 할 수 없습니다.\n\nVesselFinder와 연결\n- 페이스 북 : http://www.facebook.com/vesselfinder\n- 트위터 http://www.twitter.com/vesselfinder\n"
}