{
	"app_link": "https://play.google.com/store/apps/details?id=com.trailtreker",
	"app_category": "지도/내비게이션",
	"app_name": "Trail Treker",
	"app_detail": "Trail Treker is a map viewing tool for use with the Trail Treker map publishing service. Trail Treker worker works with clubs, tourism agencies and municipalities to make their maps work offline on end user smartphones. Once the map is loaded, you no longer need phone service; the GPS receiver in your phone will operate without phone service. In fact, we recommend that you place your phone in Airplane Mode if you are in an area with limited or partial phone service to conserve your battery.\n\nTrail Treker will also electronically, via GPS location, show local businesses and points of interest. You can store your own points of interest as well. Key points such as survival shelters, supplies, or emergency evacuation points may be shown on various maps. Note: Only those gas stations/POIs that the member supplies will be shown.\n\nThe Trail Treker app will allow you to download any member map. If you have a member map code, the map will be free. If not, the map will be an additional purchase.\n\nContinued use of GPS in the background can decrease battery life.\n\nFEATURES:\nShow Trail map overlaid on various Google maps\nShow your position on top of any map.\nRecord your position and tracks\nRecord notes regarding position points\nSee local businesses on or near mapping area\nFilter local businesses by category\nLoad any number of maps (storage space required)\n트레일 Treker 흔적 Treker지도 게시 서비스와 함께 사용하기위한지도보기 도구입니다. 트레일 Treker 노동자는 자신의지도는 최종 사용자의 스마트 폰에 오프라인으로 작업 할 수 있도록 클럽, 관광 기관 및 지방 자치 단체와 함께 작동합니다. 지도가로드되면, 당신은 더 이상 전화 서비스를 필요가 없습니다; 휴대폰의 GPS 수신기는 전화 서비스없이 작동합니다. 사실, 우리는 당신이 당신의 배터리를 절약하기 위해 제한 또는 부분 전화 서비스 지역에있을 경우 비행기 모드에서 휴대 전화를 배치하는 것이 좋습니다.\n\n트레일 Treker는 전자, GPS 위치를 통해, 지역 기업 및 관심 지점을 표시합니다. 당신은뿐만 아니라 관심의 자신의 포인트를 저장할 수 있습니다. 이러한 생존 대피소, 소모품, 또는 비상 대피 지점으로 요점은 다양한지도에 표시 할 수있다. 참고 : 멤버 공급이 표시됩니다 만 그 주유소 / 관심 장소를.\n\n흔적 Treker의 응용 프로그램은 모든 구성원의지도를 다운로드 할 수 있습니다. 당신은 회원이 맵 코드가있는 경우,지도는 무료입니다. 하지,지도 추가로 구입 될 것입니다.\n\n백그라운드에서 GPS를 계속 사용하면 배터리 수명을 줄일 수 있습니다.\n\n풍모:\n보기 트레일지도는 다양한 구글지도에 오버레이\n모든지도의 상단에 위치를 표시합니다.\n당신의 위치와 트랙을 녹음\n위치 점에 관한 기록 노트\n또는 매핑 영역 근처 지역 기업을 참조하십시오\n카테고리별로 지역 기업 필터\n지도의 수 (저장 공간이 필요)를로드\n"
}