{
	"app_link": "https://play.google.com/store/apps/details?id=com.youngandhealthymarketingllc.hosrecapcalculatorsolo",
	"app_category": "지도/내비게이션",
	"app_name": "Hours of Service App  and Recap Calculator (Solo)",
	"app_detail": "This Stand Alone Hours of Service App is a HOS Recap Calculator for Solo Truck and Bus Drivers which does not require internet while allowing the solo truck driver to recap their hours of service taking into consideration their last hours of service reset. With this Hours of Service App, solo drivers can quickly see the hours they have remaining for a load.\n\nHow it works:\n\nThe last eight days for the solo driver is persistent on the app after initial entry and maintained on the solo drivers mobile device.\n\nThe last eight days are shown by date so that there is no confusion over determining which day is day eight versus which day is day one. At midnight the date changes and the hours of service shifts down while day eight is returned to zero.\n\nSimply, update the Hours of Service App each day to keep the calculations updated.\n\nThis Hours of Service App Supports the following Hours of Service Rules:\n\nUS Property 70 hour 8 day, US Property 60 hour 7 day, US Passenger 70 hour 8 day, US Passenger 60 hour 7 day, Alaska Property 70 hour 7 day, Alaska Property 80 hour 8 day, Alaska Passenger 70 hour 7 day, Alaska Passenger 80 hour 8 day, California Intrastate Property 80 hour 8 day, California Intrastate Passenger 80 hour 8 day, Texas Intrastate 70 hour 7 day, Canadian South 70 hour 7 day cycle 1, European Union Basic and Australian Standard Fatigue Management Hours of service rules.\n\nSupport: We are available by email or telephone. Tools to help you make the best of this Hours of Service App and Recap Calculator for Solo Drivers can be found here:\n\nOur Website: https://www.truckers-trip-planning-app.com/solo-trucker-hours-of-service\nOur Truckers Forum: https://www.truckers-trip-planning-app.com/forum \nOur Truckers Blog: https://www.truckers-trip-planning-app.com/truckers-blog \nOur YouTube Channel: https://www.youtube.com/c/TruckersTripPlanningApp \nOur Refund Policy: https://www.truckers-trip-planning-app.com/refund-policy \n\nOne Time Notice to Pirates and Copy Cats Regarding This Hours of Service App:\n\nThe listing of content supplied without authorization by a pirate violates the Digital Millennium Copyright Act. 17 U.S.C. § 512(c)(3), and must be taken down in accordance with U.S. law promptly in response to this notice.\n이 독립형 서비스 애프터 서비스는 솔로 트럭 운전사가 서비스 재설정 시간을 고려하여 인터넷을 필요로하지 않는 동안 인터넷을 필요로하지 않는 솔로 트럭 및 버스 운전자를위한 HOS 반복표 계산기입니다. 이 서비스 시간 앱을 사용하면 솔로 드라이버가로드 시간 동안 남아있는 시간을 빠르게 볼 수 있습니다.\n\n작동 원리 :\n\n솔로 드라이버의 마지막 8 일간은 앱을 처음 입력 한 후에도 지속되며 솔로 드라이버 휴대 기기에서 유지 관리됩니다.\n\n지난 8 일을 날짜별로 표시하므로 하루 중 어느 날이 8 일째인지를 결정하는 데 혼란이 없습니다. 자정에 날짜가 변경되고 근무 시간이 변경되고 8 일째가 0으로 돌아갑니다.\n\n간단히 계산 서비스가 업데이트되도록 매일 서비스 시간대를 업데이트하십시오.\n\n이 서비스 시간 응용 프로그램은 다음과 같은 서비스 시간 규칙을 지원합니다.\n\n미국 재산 70 시간 8 일, 미국 재산 60 시간 7 일, 미국 여객 70 시간 8 일, 미국 여객 60 시간 7 일, 알래스카 재산 70 시간 7 일, 알래스카 재산 80 시간 8 일, 알래스카 여객 70 시간 7 일, 알래스카 승객 80 시간 8 일, 캘리포니아 주내 속성 80 시간 8 일, 캘리포니아 주내 승객 80 시간 8 일, 텍사스 주내 70 시간 7 일, 캐나다 남부 70 시간 7 일주기 1, 유럽 연합 기본 및 호주 표준 피로 관리 서비스 시간 규칙 .\n\n지원 : 이메일이나 전화로 연락 가능합니다. 솔로 드라이버를위한이 서비스 시간 앱 및 요약 계산기를 최대한 활용할 수있는 도구는 다음에서 찾을 수 있습니다.\n\n우리의 웹 사이트 : https://www.truckers-trip-planning-app.com/solo-trucker-hours-of-service\nTruckers 포럼 : https://www.truckers-trip-planning-app.com/forum\nTruckers 블로그 : https://www.truckers-trip-planning-app.com/truckers-blog\nYouTube 채널 : https://www.youtube.com/c/TruckersTripPlanningApp\n환불 정책 : https://www.truckers-trip-planning-app.com/refund-policy\n\n이 서비스 시간과 관련하여 해적판 및 고양이를 한시적으로 알려주는 앱 :\n\n해적의 허락없이 제공된 콘텐츠의 목록은 디지털 밀레니엄 저작권법 (Digital Millennium Copyright Act)에 위배됩니다. 17 U.S.C. § 512 (c) (3) 항.이 통지에 대한 응답으로 신속히 미국 법률에 따라 철회해야합니다.\n"
}