{
	"app_link": "https://play.google.com/store/apps/details?id=gogo3.ennavcore2",
	"app_category": "지도/내비게이션",
	"app_name": "BringGo USA & CAN",
	"app_detail": "BringGo includes 30 days of access to Premium Navigation. After 30 days, you can opt for a Premium Navigation in-app purchase. \n_____\nCUSTOMER SUPPORT\nWe're here to help! If you have any issue with BringGo, please send an inquiry to our friendly support team. \nhttp://bringgo.com/customer/customer03.php\n_____\nBringGo USA & CAN is a premium turn-by-turn navigation app for your smartphone. It is full of useful navigation features such as Text-To-Speech voice guidance, Lane Guidance, Signpost Display, Speed Limits, millions of onboard POIs and much more. Maps are stored on the smartphone for offline use. \n_____\nCOMPATIBLE DEVICES \nThe BringGo app has not been tested with all Android devices. In order to use BringGo with your infotainment unit, please check the compatibility list before making a purchase. The list of compatible devices is available on www.bringgo.com\n\n3.5 GB of internal memory available is recommended prior to beginning the app download. Ideally, your phone should have 16 GB of total internal memory in order to use BringGo as well as other apps and services on your phone.\n\nIf you wish to reduce the amount of memory required, you may elect to individually download maps for the States/Provinces relevant to you through the map manager on the app.\n_____\nPREMIUM NAVIGATION FEATURES \n• Turn-by-turn voice directions \n• Find Places: millions of onboard POIs plus Internet Search \n• Stunning 3D landmarks \n• Lane Guidance to show you the correct lane to be in \n• Realistic Signpost Display \n• Map data from HERE (NAVTEQ) onboard\n• Text-To-Speech voice guidance (speaks street names)\n• Auto re-routing \n• Multiple routing options; faster, shorter, ECO\n• Search by Address, Point on Map, ZIP and more \n• POI Search\n• Save and edit favorites \n• Recent destinations \n• Auto zooming (at intersection & on speed) \n• Route Planning\n• Route summary for trip information \n• Speed Limit warning \n• Current Location information\n_____\nMAP COVERAGE\nUnited States, Canada, Puerto Rico, and Hawaii. \n_____\nIN-APP PURCHASES\n1. Premium Navigation with Traffic (USD 49.99)*\nLifetime use of the navigation app and access to software updates. Real Time Traffic Information service is provided for three years. Please note that map updates are not available with this in-app purchase option. \n\n2. Premium Navigation with Traffic and Map Updates (USD 59.99)*\nLifetime use of the navigation app and access to software updates. Real Time Traffic Information service is provided for three years. Annual map updates are available in years 2 and 3.\n\n*Please refer to the IN APP PURCHASES section to view prices in local currency.\n____\nCOMPATIBLE VEHICLES\nThe BringGo app is compatible with 2013 or later Chevrolet Spark, 2013 or later Chevrolet Sonic, and Chevrolet Trax (Canada only) vehicles equipped with the available MyLink radio. When your compatible smartphone is paired to a properly equipped compatible vehicle, the BringGo navigation screen will display on a color screen that is part of the vehicle's MyLink radio. If you purchased a compatible vehicle before this functionality is available, your vehicle will require a no-charge MyLink radio software update at your Chevrolet dealer to support in-vehicle use of the BringGo app. For more details about this exciting vehicle app integration or launch timing, please contact your dealer or call 1-855-4- Support. \n___\nGPS USAGE \nPlease note that continued use of GPS running in the background can dramatically decrease battery life.\n\n* If you cannot hear the navigation guidance prompts from BringGo, or the volume of the navigation guidance prompts is too low, please see ‘Troubleshooting’ on www.bringgo.com\nBringGo 프리미엄 내비게이션에 액세스 할 30 일을 포함한다. 30 일 후에 당신은 프리미엄 내비게이션 인앱 구매를 선택할 수 있습니다.\n_____\n고객 지원\n우리가 도와 드리겠습니다! 당신이 BringGo에 어떤 문제가있는 경우, 우리의 친절한 지원 팀에 문의를 보내 주시기 바랍니다.\nhttp://bringgo.com/customer/customer03.php\n_____\nBringGo USA & CAN 스마트 폰에 대한 프리미엄 턴 바이 턴 네비게이션 응용 프로그램입니다. 이 같은 텍스트 음성의 음성 안내, 차선 안내, 표지판 디스플레이, 속도 제한, 온보드 관심 장소 수백만 훨씬 더 유용한 탐색 기능이 가득합니다. 지도는 오프라인 사용을 위해 스마트 폰에 저장됩니다.\n_____\n호환 장치\nBringGo 앱은 모든 안드로이드 장치에서 테스트되지 않았습니다. 하여 인포테인먼트 유닛 BringGo를 사용하기 위해, 구매하기 전에 호환성리스트를 확인해주십시오. 호환 장치의 목록은 www.bringgo.com 볼 수 있습니다\n\n사용 가능한 내장 메모리의 3.5 GB는 앱 다운로드를 시작하기 전에하는 것이 좋습니다. 이상적으로, 휴대 전화 BringGo뿐만 아니라 귀하의 휴대 전화에서 다른 응용 프로그램과 서비스를 사용하기 위해 전체 내부 16GB의 메모리가 있어야합니다.\n\n당신이 필요한 메모리의 양을 감소하고자하는 경우, 개별적으로 앱의지도 관리자를 통해 귀하와 관련 미국 / 지방에 대한지도를 다운로드하도록 선택할 수 있습니다.\n_____\nPREMIUM NAVIGATION 특징\n• 턴 바이 턴 음성 방향\n• 장소 찾기 : 온보드 관심 장소 플러스 인터넷 검색 수백만\n• 놀라운 3D 랜드 마크\n• 차선 안내는 당신에 올바른 차선을 표시합니다\n• 현실적인 표지판 표시\n온보드 여기에서 •지도 데이터 (NAVTEQ)\n• 텍스트 음성 음성 안내는 (거리 이름을 말한다)\n• 자동 재 라우팅\n• 여러 라우팅 옵션; 빠르고, 짧은, ECO\n•지도, 우편 등에 대한 주소, 포인트로 검색\n• POI 검색\n• 저장 및 편집 즐겨 찾기\n• 최근 목적지\n• 자동 줌 (교차로 및 속도에)\n• 경로 계획\n여행 정보 • 경로 요약\n• 속도 제한 경고\n• 현재 위치 정보\n_____\nMAP의 적용 범위\n미국, 캐나다, 푸에르토 리코, 하와이.\n_____\nIN-앱 구매\n교통 1. 프리미엄 내비게이션 (USD 49.99) *\n소프트웨어 업데이트에 대한 탐색 응용 프로그램 및 액세스의 평생 사용. 실시간 교통 정보 서비스는 3 년 동안 제공됩니다. 그지도 업데이트가이 인앱 구매 옵션을 사용할 수 없습니다 유의하시기 바랍니다.\n\n교통 및지도 업데이트 2. 프리미엄 내비게이션 (USD 59.99) *\n소프트웨어 업데이트에 대한 탐색 응용 프로그램 및 액세스의 평생 사용. 실시간 교통 정보 서비스는 3 년 동안 제공됩니다. 연간지도 업데이트는 년 2와 3에서 사용할 수 있습니다.\n\n* 현지 통화로 가격을 볼 수있는 IN 앱 구매 섹션을 참조하십시오.\n____\n호환 차량\nBringGo 앱은 이후 2013 이상 시보레 스파크, 2013 시보레 소닉, 그리고 시보레 트랙스 가능한 내 링크 라디오, (캐나다 만 해당) 차량과 호환됩니다. 호환 스마트 폰이 제대로 장착 호환 차량 페어링되면 BringGo 내비게이션 화면 차량 내 링크 전파의 일부인 컬러 화면에 표시된다. 이 기능을 사용할 수 전에 호환되는 차량을 구입 한 경우, 귀하의 차량은 BringGo 앱의 차량 사용을 지원하기 위해 시보레 딜러에서 더 충전 내 링크 무선 소프트웨어 업데이트가 필요합니다. 이 흥미 진진한 차량 응용 프로그램 통합 또는 출시시기에 대한 자세한 내용은 대리점에 문의하거나 1-855-4- 지원 센터에 문의하시기 바랍니다.\n___\nGPS 사용법\n극적으로 배터리 수명을 줄일 수 있습니다 백그라운드에서 실행 GPS의 지속적인 사용을 유의하시기 바랍니다.\n\n* 당신이 지침 BringGo에서 프롬프트를 탐색하거나 내비게이션 안내의 볼륨을들을 수없는 경우하라는 메시지가 너무 낮, www.bringgo.com에 '문제 해결'을 참조하시기 바랍니다\n----\n개발자 연락처 :\n501~505, FORHU, 58, Wangsimni-ro, Seongdong-gu, Seoul, Korea\n"
}