{
	"app_link": "https://play.google.com/store/apps/details?id=com.bodunov.GalileoPro",
	"app_category": "지도/내비게이션",
	"app_name": "Guru Maps Pro - Offline Maps & Navigation",
	"app_detail": "Detailed and easy to use offline maps. We have millions POI on our maps. Record your GPS tracks and bookmark your favorite locations.\n\nOFFLINE MAPS\n• Amazingly detailed maps of all countries of the world. \n• Based on open data from OpenStreetMap project. OSM is an open-source alternative to Mapquest, Google Maps, and Waze.\n• Updated monthly with improved data.\n\nOFFLINE SEARCH\n• Incredible fast – results appear instantly as you type.\n• It works in a variety of ways – by object name, category or even by GPS coordinates.\n• It finds objects in multiple languages – this will make your searching much easier than ever.\n\nNAVIGATION\n• Turn-by-turn driving directions.\n• Voice instructions while navigating available in 9 languages.\n• Routes for Driving/Cycling/Walking/Shortest Distance.\n• Automatic rerouting gets you back along your way.\n• Supports intermediate points on your itinerary.\n\nSYNCHRONIZATION\n• Sync your data across multiple devices.\n• Keep your data synced across Android and iOS platforms.\n• It saves data on a server as a backup.\n\nBOOKMARKS\n• Save favorite places on your map.\n• Choose from lots of icons to assign to bookmarks.\n\nGPS TRACKS\n• Record your trips even when the app is in the background.\n• Monitor your real-time speed, distance and time traveled, as well as altitude right on the map during the trip.\n• Choose from 7 solid track colors or altitude and speed gradients.\n\nIMPORT AND EXPORT\n• It's easy to export your tracks, bookmarks or whole travel collection as KML or GPX file.\n• User itinerary is organized into collections for easy access.\n\nSMALL FEATURES\n• MBTiles and sqlitedb offline raster maps support.\n• One finger zooming.\n• Trip computer with speed and altitude.\n• Tracking mode.\n• Coordinates and scale.\n• Visible object set could be customized.\n• 11 different map languages are supported.\n• Map labels size could be changed. Large labels on maps are extremely useful while driving.\n\nMAPS\nGoing on vacation? Don't forget to download an offline map with you. Rome, Italy? Just 16Mb. Paris, France? Just 67Mb. Barcelona, Spain? 197Mb. Amsterdam, Netherlands? 261Mb. London, UK? 283Mb. New York, Chicago, Florida, Las Vegas, Nevada, Seattle, San Francisco, California, USA? 500Mb in total.\n\nContinued use of GPS running in the background can dramatically decrease battery life.\n상세하고 쉬운 오프라인지도를 사용합니다. 우리는 우리의지도에 수백만 POI 있습니다. 당신의 GPS 트랙을 기록하고 당신의 마음에 드는 위치를 즐겨 찾기에 추가.\n\nOFFLINE MAPS \n• 세계의 모든 국가의 놀랍게도 상세한지도.\n• OpenStreetMap에 프로젝트의 공개 데이터를 기반으로. OSM은지도가 Google지도 및 Waze의에 오픈 소스 대안입니다.\n• 향상된 데이터로 매달 업데이트되었습니다.\n\nOFFLINE 검색 \n• 믿을 수없는 빠른 - 입력 할 때 결과가 즉시 나타납니다.\n• 그것은 다양한 방법으로 작동합니다 - 개체 이름, 카테고리 별 또는 GPS 좌표에 의해.\n• 그것은 여러 언어로 객체를 찾습니다 - 이것이 당신이 이전보다 훨씬 쉽게 검색 할 것입니다.\n\nNAVIGATION \n• 턴으로 턴 운전 경로를.\n• 9 개 언어로 제공 탐색하는 동안 음성 안내.\n• 운전 / 자전거 / 걷기 / 최단 거리에 대한 경로.\n자동 재 라우팅을 •은 다시 길을 따라 당신을 가져옵니다.\n• 귀하의 여행 일정에 중간 지점을 지원합니다.\n\n동기화 \n• 여러 장치를 통해 데이터를 동기화합니다.\n• Android 및 iOS 플랫폼에서 동기화 된 데이터를 유지합니다.\n• 그것은 백업으로 서버에 데이터를 저장합니다.\n\n북마크 \n•지도에서 즐겨 찾는 장소를 저장합니다.\n• 즐겨 찾기에 할당하는 아이콘을 많이 선택할 수 있습니다.\n\nGPS 트랙 \n앱이 배경에있는 경우에도 • 코스를 기록합니다.\n• 여행 중에지도에서 실시간 속도, 거리 및 이동 시간뿐만 아니라 고도 권리를 모니터링합니다.\n• 7 개 고체 트랙 색상이나 고도와 속도 구배에서 선택합니다.\n\nIMPORT AND EXPORT \n•이 KML 또는 GPX 파일로 트랙, 북마크 또는 전체 여행 모음을 수출하는 것은 쉽다.\n• 사용자의 여정은 쉽게 액세스 할 수 있도록 컬렉션으로 구성되어 있습니다.\n\nSMALL FEATURES \n• MBTiles 및 sqlitedb 오프라인 래스터지도를 지원합니다.\n• 확대 한 손가락.\n• 속도와 고도 트립 컴퓨터.\n• 추적 모드.\n• 좌표와 규모.\n• 표시 객체 세트를 사용자 정의 할 수 있습니다.\n• 11 개 개의 맵 언어가 지원됩니다.\n•지도 레이블의 크기는 변경 될 수 있습니다. 지도에 대형 레이블이 운전하는 동안 매우 유용합니다.\n\nMAPS \n휴가 가니? 당신과 함께 오프라인지도를 다운로드하는 것을 잊지 마십시오. 이탈리아 로마? 그냥 경우 16MB. 프랑스 파리? 그냥 67MB. 바르셀로나, 스페인? 197Mb. 암스테르담, 네덜란드? 261Mb. 런던, 영국? 283Mb. 뉴욕, 시카고, 플로리다, 라스 베이거스, 네바다, 시애틀, 샌프란시스코, 캘리포니아, 미국? 총 500MB.\n\n백그라운드에서 실행 GPS의 지속적인 사용은 극적으로 배터리 수명을 줄일 수 있습니다.\n"
}