{
	"app_link": "https://play.google.com/store/apps/details?id=red.waypoint.RedWaypointPro",
	"app_category": "지도/내비게이션",
	"app_name": "Red Waypoint PRO for DJI (Mavic / Spark / Phantom)",
	"app_detail": "Plan your flight and fly autonomously with RED WAYPOINT the new mission planner APP for DJI drones. Simple and intuitive way to plan and execute your flight\n\nPlan your waypoints flight in OFFLINE Mode (save battery time! and get the zone map of your mission if internet is unavailable). Store and manage your missions.\n\nFast and easy way to create WAYPOINT missions by just clicking a coordinate in the map. Draw path lines, circles, rectangles and grids. (Double Grids and Vertical Grids in PRO VERSION)\n\nPlay/Pause/Stop your autonomous flight! and is Flexible! Change the mission configuration during the mission without stopping your flight (speed, POI, options)...\n\nFocus on recording your videos with the First Person View, configure your camera and center on your shots while flying autonomously. Full screen camera view available! Automate the image capture shoots\n\nUse the incorporated SIMULATOR for checking and validating your mission plan. (Simulation only in ONLINE Mode)\n\nWiFi and OTG connection supported\n\nUp to 5 Maximum Waypoints (Free version)\nUp to 500 Maximum Waypoints (PRO version)\n\nCompatible with:\n- SPARK\n- Mavic Air\n- Mavic Pro\n- Mavic 2 Series\n- Phantom 3, Phantom 3 Advanced, Phantom 3 Pro, Phantom 3 4K\nand with the following DJI drones (NOT TESTED):\n- M200, M210, M210 RTK\n- Matrice 100\n- Phantom 4, Phantom 4 Advanced, Phantom 4 Pro\n- Inspire 1, Inspire 1 Pro, Inspire 2\n- Matrice 600, Matrice 600 Pro\n\n• Manual Flight modes:\n1) Tripod: Get the precision for accurate framing. Max speed and control stick sensitivity is reduced\n2) Terrain follow: Keep flying at the same height above the ground\n3) Cinematic: Shoot more stable and smooth photos and videos. Slower acelerations and turns (PRO VERSION)\n\n• Automatic Flight Missions:\n1) Waypoint Mission: Aircraft follows a path planning created by the waypoints\n2) Orbit Mission: Aircraft start making circles around a subject or a POI\n3) Follow Me Mission: Aircraft mission to follow the GPS coordinate of the Android device (PRO VERSION)\n4) Virtual Stick Mission: Control the rotation, elevation, speed and direction of the aircraft with the Android device (PRO VERSION)\n5) Camera Tracking Mission: Select your subject on the camera and start automatically following it (PRO VERSION)\n\n• Drone speed:\n*Adjust the drone speed before and during the mission by setting the desired speed in km/h. The maximum Speed is 32Km/h\n\n• Elevation Mode:\n* Stepped: First reaches altitude and then starts horizontal movement\n* Ramp: Vertical and horizontal displacement (PRO VERSION)\n\n• Waypoint Mission mode:\n* Automatic: Point to the next waypoint. This mode is secure because the drone is always flying forward and it can detect obstacles and avoid them\n* Initial: Maintains the initial heading of the drone when starting the mission. Maintain your perspective and fly to all directions!\n* POI: Points to the Point Of Interest set on the map. Set Gimbal to Automatic mode to adjust automatically the gimbal angle and point at the desired POI altitude\n* Virtual Control: Use the Remote Controller or the circular joystick on the screen to control manually the heading (PRO VERSION)\n* Custom: Automatically points to the next waypoint heading setting. This option offers a flexible heading for your needs. Set Gimbal to Automatic mode to adjust automatically the gimbal to the custom gimbal angle (PRO VERSION)\n\n• Action after mission finishes:\n* None: Drone stops and maintains the final position and attitude\n* Go Home: Drone starts going home automatically\n* Auto Land: Drone starts landing \n* Loop: Repeat the same mission without stopping creating loops (PRO VERSION)\n\n• Gimbal control:\n* Manual: Control the gimbal manually with the seekbar\n* Automatic: Automates your gimbal position by assigning to each waypoint a custom angle\n\n• Gimbal movement:\n* Speed: Move the gimbal at the selected movement speed\n* Time: Move the gimbal with an elapsed time\n비행 계획을 세우고 DJI 무인 항공기를위한 새로운 선교 도우미 APP를 RED WAYPOINT와 함께 자율적으로 비행하십시오. 비행 계획 및 실행을위한 간단하고 직관적 인 방법\n\nOFFLINE 모드에서 웨이 포인트 비행 계획을 세우십시오 (배터리를 절약하고 인터넷을 사용할 수없는 경우 임무 영역 맵을 얻으십시오). 임무를 저장하고 관리하십시오.\n\n지도에서 좌표를 클릭하기 만하면 WAYPOINT 임무를 빠르고 쉽게 만들 수 있습니다. 패스 선, 원, 직사각형 및 그리드를 그립니다. (PRO VERSION의 이중 격자 및 세로 격자)\n\n재생 / 일시 정지 / 자율 비행을 중지하십시오! 유연합니다! 비행 (속도, POI, 옵션)을 중단하지 않고 임무 중 임무 구성을 변경하십시오 ...\n\n1 인칭 뷰를 사용하여 비디오를 레코딩하고, 자율적으로 비행하면서 카메라를 구성하고 샷을 중앙에 배치하십시오. 전체 화면 카메라보기를 사용할 수 있습니다! 이미지 캡처 촬영 자동화\n\n통합 된 시뮬레이터를 사용하여 임무 계획을 확인하고 검증하십시오. (시뮬레이션은 온라인 모드에서만 가능)\n\nWiFi 및 OTG 연결 지원\n\n최대 5 웨이 포인트 (무료 버전)\n최대 웨이 포인트 최대 500 개 (PRO 버전)\n\n호환 대상 :\n- 불꽃\n- Mavic Air\n- Mavic Pro\n- Mavic 2 시리즈\n- 팬텀 3, 팬텀 3 어드밴스드, 팬텀 3 프로, 팬텀 3 4K\n다음 DJI 무인 비행기 (테스트하지 않음)와 함께 :\n- M200, M210, M210 RTK\n- 마트리스 100\n- 팬텀 4, 팬텀 4 고급, 팬텀 4 프로\n- Inspire 1, Inspire 1 Pro, Inspire 2\n- Matrice 600, Matrice 600 Pro\n\n• 수동 비행 모드 :\n1) 삼각대 : 정확한 프레이밍을위한 정밀도를 얻으십시오. 최대 속도 및 제어 스틱 감도 감소\n2) 지형 따라 가며 :지면 위의 같은 높이에서 계속 비행하십시오.\n3) Cinematic :보다 안정적이고 부드러운 사진과 동영상을 촬영하십시오. 더 느린 가속 및 회전 (PRO VERSION)\n\n• 자동 비행 임무 :\n1) 웨이 포인트 미션 : 항공기는 웨이 포인트에 의해 생성 된 경로 계획을 따릅니다.\n2) 궤도 임무 : 항공기는 주제 또는 POI의 주위에 원형을 만들기 시작한다\n3) Follow Me Mission : 안드로이드 기기의 GPS 좌표를 따르는 항공기 미션 (PRO VERSION)\n4) 가상 스틱 임무 : 안드로이드 장치 (PRO 버전)로 항공기의 회전, 고도, 속도 및 방향을 제어합니다.\n5) 카메라 추적 임무 : 카메라에서 피사체를 선택하고 자동으로 시작합니다 (PRO VERSION).\n\n• 무인 항공기 속도 :\n    * 원하는 속도를 km / h로 설정하여 임무 수행 전 및 진행 중 무인 항공기 속도를 조정하십시오. 최대 속도는 32Km / h입니다.\n\n• 고도 모드 :\n    * 계단 : 먼저 고도에 도달 한 후 수평 이동을 시작합니다.\n    * 경사 : 수직 및 수평 변위 (PRO VERSION)\n\n• 웨이 포인트 미션 모드 :\n    * 자동 : 다음 웨이 포인트를 가리 킵니다. 무인 항공기가 항상 앞으로 날아가 장애물을 감지하고 피할 수 있기 때문에이 모드는 안전합니다.\n    * 초기 : 임무를 시작할 때 무인 항공기의 초기 표제를 유지합니다. 당신의 관점을 유지하고 모든 방향으로 날아라!\n    * POI :지도에 설정된 관심 장소를 가리 킵니다. 짐벌 각도를 자동으로 조정하고 원하는 POI 고도를 가리 키기 위해 짐벌을 자동 모드로 설정하십시오\n    * 가상 제어 : 리모컨이나 화면의 원형 조이스틱을 사용하여 표제를 수동으로 제어합니다 (PRO VERSION)\n    * 사용자 정의 : 자동으로 다음 웨이 포인트 표제 설정을 가리 킵니다. 이 옵션은 필요에 맞는 유연한 제목을 제공합니다. Gimbal을 자동 모드로 설정하여 짐발을 사용자 정의 짐벌 각도로 자동 조정합니다 (PRO VERSION)\n\n• 임무 완료 후 행동 :\n    * 없음 : 드론은 최종 위치와 자세를 중단하고 유지합니다.\n    * 집에 가십시오 : 드론이 자동으로 집에 가기 시작합니다.\n    * 자동 대지 : 무인 항공기 착륙\n    * 루프 : 루프 생성을 중단하지 않고 동일한 임무를 반복합니다 (PRO 버전).\n\n• 짐벌 컨트롤 :\n    * 수동 : 검색 바를 사용하여 수동으로 짐벌을 제어하십시오.\n    * 자동 : 각 웨이 포인트에 맞춤 각도를 지정하여 짐벌 위치를 자동화합니다.\n\n• 짐벌 운동 :\n    * 속도 : 짐벌을 선택한 이동 속도로 이동합니다.\n    * 시간 : 경과 시간으로 짐벌을 움직입니다.\n"
}