{
	"app_link": "https://play.google.com/store/apps/details?id=gr.talent.kurviger.pro",
	"app_category": "지도/내비게이션",
	"app_name": "Kurviger Pro - Motorcycle and Scenic Roads Navi",
	"app_detail": "Kurviger is a motorcycle route planner that prefers curves and slopes, while avoiding cities and highways. Find awesome backcountry roads that are great fun to ride on. Spend your time riding, not planning. We hope you will enjoy the Kurviger App as much as we do!\n\nCreate an awesome motorcycle trip with ease.\nUse the classic route planning approach to find good fun from A to B. Find new roads with the round trip feature. Let us take care of the planning, specify your start and distance and we will come up with a nice round trip.\n\nFind the curviest road between you and your destination.\nYou can choose among the fastest, fast and curvy, curvy or extra curvy option to find the route that best suits your needs. If you are in a hurry, skip the detour with the fastest option. Still want some fun? Try the fast and curvy option which will add minor detours for nice roads. With the curvy option, you ride on awesome twisted backcountry roads away from the cities. If you are looking for smaller roads with a lot of curves, choose the extra curvy option.\n\nAdjust the route to your riding style.\nKurviger offers you a lot of different options to change the route to your preferred riding style. Choose among the fastest, fast and curvy, curvy or extra curvy route. You can avoid ferries, toll roads, motorways, narrow roads, main roads, or unpaved roads to further fine-tune the route.\n\nOnly two permissions are required: location permission for route planning/navigation from your location and storage permission for opening offline maps and import/export of GPX files.\n\nFree version:\nEnjoy the famous curvy routes of Kurviger in an app. The free version offers you all features that you already love, in a mobile-friendly version.\nAdditionally, it provides you a “Follow location” mode, that keeps your current location in the center of the map. This allows a basic way of navigating along the calculated route.\nIf you are looking for a full-featured navigation solution, have a look at our Pro version.\n\nPro version:\nEnjoy curvy navigation everywhere in the world. Kurviger Pro notifies you of every turn. You can download offline maps so you can continue navigating without internet access. The detailed benefits of the Pro version are:\n★ Offline maps\n★ Turn-by-turn voice navigation\n★ GPS logging\n★ Postcode search\n★ Show fast and curvy, curvy and extra curvy routing at once\n★ Longer round trips (1000km / 600mi)\n★ Show multiple round trips at once\n★ Alternative routes\n★ Hillshading (see the outlines of hills and mountains)\n★ No ads\n\nAvailable in: English, Nederlands, Français, Deutsch, Ελληνικά, Español\n\nWebsite:\nhttps://kurviger.de/en\nDocumentation:\nhttps://docs.kurviger.de\nForum:\nhttps://forum.kurviger.de\n쿠르 비거는 도시와 고속도로를 피하면서 커브와 슬로프를 선호하는 오토바이 루트 플래너입니다. 탈 수있는 멋진 오지 도로를 찾으십시오. 계획을 세우지 않고 시간을 보내십시오. 우리가하는만큼 Kurviger App을 즐기시기 바랍니다!\n\n간편한 오토바이 여행 만들기 \n고전적인 경로 계획 방법을 사용하여 A에서 B까지의 재미있는 것을 발견하십시오. 왕복 여행으로 새로운 도로를 찾으십시오. 저희가 계획을 세우고 시작과 거리를 정하자. 멋진 왕복 여행을 떠날 것입니다.\n\n당신과 목적지 사이의 가장 길은 길 찾기 \n가장 빠르며 빠르며 매력적인, curvy 또는 extra curvy 옵션 중에서 선택하여 가장 적합한 경로를 찾을 수 있습니다. 급한 경우 가장 빠른 옵션으로 우회를 건너 뜁니다. 아직도 재미 좀 원해? 멋진 도로를위한 작은 우회로를 추가 할 빠르고 매력적인 옵션을 사용해보십시오. 매력적인 옵션을 사용하면 도시에서 벗어난 굉장히 뒤틀린 백 컨트리 길을 탈 수 있습니다. 커브가 많은 더 작은 도로를 찾고있는 경우, 더 매력적인 옵션을 선택하십시오.\n\n라이딩 스타일 경로를 조정하십시오. \n쿠르 비거는 당신이 선호하는 라이딩 스타일로의 경로를 변경하기 위해 다양한 옵션을 제공합니다. 가장 빠르고, 빠르며, 매력적인, 매력적인 또는 여분의 매력적인 경로 중에서 선택하십시오. 페리, 유료 도로, 고속도로, 좁은 도로, 주요 도로 또는 포장되지 않은 도로를 피하여 경로를 더 미세 조정할 수 있습니다.\n\n오프라인지도 열기 및 GPX 파일 가져 오기 / 내보내기를위한 위치 및 저장 권한이있는 경로 계획 / 탐색을위한 위치 권한은 두 가지 권한 만 필요합니다.\n\n무료 버전 : \nKurviger의 유명한 매력적인 루트를 앱에서 즐겨보세요. 무료 버전은 모바일 친화적 인 버전에서 이미 좋아하는 모든 기능을 제공합니다.\n또한지도의 중앙에 현재 위치를 유지하는 \"위치 추적\"모드를 제공합니다. 이렇게하면 계산 된 경로를 따라 이동하는 기본 방법을 사용할 수 있습니다.\n모든 기능을 갖춘 탐색 솔루션을 찾고 계시다면 Pro 버전 을 살펴보십시오.\n\n프로 버전 : \n세계 어디에서나 매력적인 항해를 즐기십시오. Kurviger Pro는 매 턴마다 당신에게 알려줍니다. 오프라인지도를 다운로드하여 인터넷에 연결하지 않고 계속 탐색 할 수 있습니다. Pro 버전의 자세한 이점은 다음과 같습니다.\n★ 오프라인지도 \n★ Turn-by-turn 음성 내비게이션 \n★ GPS 기록 \n★ 우편 번호 검색 \n★ 빠르고 매끄럽고 매끄럽고 매력적인 곡선을 한 번에 표시 \n★ 더 긴 왕복 (1000km / 600mi) \n★ 한 번에 여러 왕복 표시 \n★ 대체 경로 \n★ 산 골짜기 (언덕과 산의 윤곽 참조) \n★ 광고 없음 \n\n이용 가능 언어 : 영어, 네덜란드어, 프랑스어, Deutsch, Ελληνικά, Español\n\n웹 사이트 :\nhttps://kurviger.de/en\n선적 서류 비치:\nhttps://docs.kurviger.de\n법정:\nhttps://forum.kurviger.de\n"
}