{
	"app_link": "https://play.google.com/store/apps/details?id=com.codesector.maverick.full",
	"app_category": "지도/내비게이션",
	"app_name": "Maverick Pro",
	"app_detail": "Use offline maps and GPS even without an internet connection. This app is great for hiking, boating, geocaching and other outdoor activities.\n\n• Multiple global online maps: \nMapQuest, Open Street Maps (Cycle, Public Transport), Bing, Yandex, Ovi/Nokia, OpenSeaMap.\n\n• Multiple regional online maps: \n\nOrdnance Survey (OS Maps - UK), USGS Topo, NOAA RNC Charts (US), Canada Toporama, OutdoorActive (Germany, Austria, South Tyrol), Esri (Topo, Physical, Imagery, National Geographic, Oceans), HikeBikeMap (Germany), UMP-pcPL, Trail.pl (Poland), GSI (Japan), NearMap (Australia), New Zealand Topo and many other maps.\n\nAll maps automatically cached for offline use. Use Mobile Atlas Creator to download maps or MAPC2MAPC to convert maps from other formats.\n\nSince version 2.0 you can add custom map servers.\n\n• Share your current or planned position\nYou can send address, GPS coordinates, link to Google Maps and even map image.\n\n• Navigate easily\nBuild-in radar shows the direction, distance and estimated time to a point of interest. See all the nearest locations from FourSquare and Footprints.\n\n• Find your way back\nTrackback function will guide you along a previously recorded track with compass pointing to a nearest point. A new track can be recorded at the same time. \n\n• Challenge yourself\nTurn on Trackback and timer to watch your previous position correlated with the current time on track.\n\n• Save places you visit\nAll waypoint stored in KML file and can be viewed and edited in Google Earth. \n\n• Record tracks with single tap\nTracks are recorded in GPX format and can be viewed in Google Earth and other software. Share GPX files via email or DropBox.\n\n• Upload tracks to GPSies\nFree account is required for uploading.\n\n• Trip Computer\nWatch speed, altitude, pitch and many other values.\n\n• Support for Honeycomb, Ice Cream Sandwich and KitKat.\n\n• Ability to use barometer sensor in Galaxy Nexus and other devices.\n\nOnly in Pro version:\n\n• Trackback feature\n• Unlimited waypoints and tracks\n• Multiple files with waypoints\n• Lock compass to bearing\n• UTM and OSGB grids\n• Custom map servers\n• FourSquare and Wikipedia support\n심지어 인터넷 연결없이 오프라인지도와 GPS를 사용합니다. 이 응용 프로그램은 하이킹, 보트 타기, 지오 캐싱 및 기타 야외 활동에 좋은 곳입니다.\n\n• 여러 글로벌 온라인지도 :\n맵 퀘스트, 오픈 스트리트 맵 (사이클, 대중 교통), 빙, Yandex 주차, 오비 / 노키아, OpenSeaMap.\n\n• 여러 지역 온라인지도 :\n\n병기 조사 (OS지도 - 영국), USGS 토포, NOAA RNC 차트 (미국), 캐나다 Toporama, OutdoorActive (독일, 오스트리아, 사우스 티롤), Esri는 (토포, 물리, 이미지, 내셔널 지오그래픽, 해양), HikeBikeMap (독일) , UMP-pcPL, Trail.pl (폴란드), GSI (일본), NearMap (호주), 뉴질랜드 토포 및 기타 여러지도.\n\n모든 맵이 자동으로 오프라인으로 사용하기 위해 캐시. 다른 형식에서지도를 변환하는지도 또는 MAPC2MAPC를 다운로드 모바일 아틀라스 창조주를 사용합니다.\n\n버전 2.0 이후 사용자 지정지도 서버를 추가 할 수 있습니다.\n\n• 현재 또는 계획된 위치를 공유\n당신은 Google지도에 주소, GPS 좌표, 링크를 보내 심지어 이미지를 매핑 할 수 있습니다.\n\n• 이동을 쉽게\n빌드 - 레이더는 관심 지점에 대한 방향, 거리, 예상 시간을 보여줍니다. 정사각형과 발자국의 모든 가장 가까운 위치를 참조하십시오.\n\n• 다시 길을 찾기\n트랙백 기능은 가까운 지점에 나침반 가리키는 이전에 녹음 된 트랙을 따라 여러분을 안내 할 것입니다. 새로운 트랙이 동시에 기록 될 수있다.\n\n• 자신에게 도전\n트랙의 현재 시간과 상관 관계가 이전 위치를보고 트랙백 타이머를 켭니다.\n\n• 저장 장소 방문\n모든 웨이 포인트는 KML 파일에 저장하고 볼 수 있으며 구글 어스에서 편집 할 수 있습니다.\n\n• 하나의 탭으로 기록 트랙\n트랙 GPX 형식으로 기록되고, 구글 어스와 다른 소프트웨어에 의해 보여 질 수있다. 이메일 또는 보관 용을 통해 공유 GPX 파일.\n\n• 업로드 GPSies에 추적\n무료 계정은 업로드가 필요합니다.\n\n• 여행 컴퓨터\n속도, 고도, 피치 및 기타 여러 값을보십시오.\n\n• 허니컴, 아이스크림 샌드위치와 KitKat을 지원합니다.\n\n• 갤럭시 넥서스 및 기타 장치에서 기압계 센서를 사용하는 능력.\n\n단지 프로 버전 :\n\n• 트랙백 기능\n• 무제한 웨이 포인트와 트랙\n웨이 포인트와 • 여러 파일\n베어링 • 잠금 나침반\n• UTM 및 OSGB 그리드\n• 사용자 지정지도 서버\n• 포 스퀘어와 위키 백과 지원\n"
}