{
	"app_link": "https://play.google.com/store/apps/details?id=com.electricpocket.boatbeacon",
	"app_category": "지도/내비게이션",
	"app_name": "Boat Beacon - AIS Navigation",
	"app_detail": "AIS receiver and display using just your Android device. \n\nBoat Beacon is the only Marine AIS ship tracking app to provide Collision Detection, use real-time data and share your own boat’s position with other internet AIS users. \n\nSpecifically designed for use on the water, as well as showing all the Ships around you on a chart, Boat Beacon uniquely provides Bearing, Range and Closest Point of Approach (CPA) calculations in addition to AIS ship information. Transmits as well as receives internet AIS and is the only app that continuously monitors CPA, notifying if potential collisions are detected even when the app is in the background. \n\nKey Features\n------------\nReceives and sends AIS ship data in real-time via the internet. No VHF AIS receiver, transponder or aerial required.\n\nOver the horizon Collision and SART detection (30 miles radius) using continuous Closest Point of Approach (CPA) calculations - highlights boats that are on a potential collision course and alarms even when the app is in the background.\n\nProvides Bearing and Distance information to other boats in addition to AIS information like speed, course, location, name, length etc. Shows you a track of the boats most recent voyage.\n\nShare your live position, speed course and destination. People can follow you using Boat Beacon or our free Boat Watch app and on leading internet AIS systems like MarineTraffic and Ship Finder. Transmit also works continuously in the background when enabled.\n\nLive Map view with compass overlay which rotates with you so you can look in the direction of the ships on the map to locate them. You can also tilt the map to get a 3D perspective by dragging upwards with two fingers.\n\nNOAA US and UKHO Marine Charts (IAP required)\n\nExtensive details on other ships including Photos.\n\nSearch for boats or places by name or MMSI.\n\nShare your track and position with friends and family instantly and in real time via email, Twitter and Facebook etc.\n\nArm all the crews in a race with Boat Beacon and have real time updates on the race positions. Watch the action back in the Club-house too on a large screen with Boat Beacon's TV/Video Out support\n\nVHF AIS with RTL-SDR and AIS Share app.\n\nLocal NMEA AIS via Wifi and USB.\n\nBoat Beacon requires internet access to work. Most popular coastal areas around the world including the US and UK have mobile data access (2G or better) extending 12 or more miles out to sea.\n\nRequirements:\nAndroid Smartphone or Tablet with GPS.\nInternet connection.\n\nYou do not need an MMSI to use Boat Beacon and you can be seen on Boat Beacon by other Boat Beacon users without having one. However if you want to be seen on Global AIS systems like Marine Traffic, Ship Finder and AIS Hub, etc. then you will need to have and use an MMSI number. If you don't have an MMSI for your boat you can obtain a free one in the US by visiting http://www.boatus.com/mmsi (the USCG approved agent) and using their online form. Alternatively email us for a free internet MMSI number. \n\nPlease note that continued use of GPS running in the background can dramatically decrease battery life.\n\nAIS Ship data is provided by a network of voluntary AIS shore based stations. Some areas may not have AIS coverage.\n\nN.B. This is not an AIS transponder. You will not be visible to other ships on their AIS systems unless they also use data from the same land based AIS networks.\n\nNOT FOR NAVIGATION\nThis program is distributed in the hope that it will be useful. Boat Beacon should only be used for basic navigation reference and should not be solely relied upon to determine precise locations, proximity, distance, or direction.\n당신의 안드로이드 장치를 사용하여 AIS 수신기 및 디스플레이.\n\n보트 비컨은 충돌 감지를 제공하는 실시간 데이터를 사용하고 다른 인터넷 AIS 사용자와 자신의 보트의 위치를 ​​공유 할 수있는 유일한 해양 AIS 선박 추적 응용 프로그램입니다.\n\n특히, 보트 비콘 고유 (CPA) 계산 AIS 선박 정보뿐만 아니라 베어링, 범위 및 접근 방법의 가장 가까운 지점을 제공뿐만 아니라 차트에 당신의 주위에있는 모든 선박을 보여주는 바와 같이, 물에 사용하도록 설계되었습니다. 전송뿐만 아니라 인터넷 AIS를 수신하고, 지속적으로 앱이 백그라운드에서 경우에도 잠재적 인 충돌이 감지되면 통지, CPA를 모니터링하는 유일한 응용 프로그램입니다.\n\n주요 특징들\n------------\n수신하고, 인터넷을 통해 실시간으로 AIS 배의 데이터를 전송한다. 없음 VHF AIS 수신기, 트랜스 폰더 또는 공중이 필요하지 않습니다.\n\n앱이 백그라운드에서 경우에도 잠재적 인 충돌 코스와 경보에있는 하이라이트 보트 - 수평선 충돌 및 접근 (CPA) 계산의 연속 가장 가까운 포인트를 사용하여 SART 검출 (삼십마일 반경) 이상.\n\n등 속도는 물론, 위치, 이름, 길이 등의 AIS 정보 외에 다른 보트에 베어링 및 거리 정보를 제공하는 것은 당신에게 보트 가장 최근의 항해의 트랙을 표시합니다.\n\n실시간 위치, 속도 코스와 대상을 공유 할 수 있습니다. 사람들은 당신이 보트 비콘 또는 우리의 무료 보트 시계 앱을 사용하고 MarineTraffic 및 선박 파인더 등 주요 인터넷 AIS 시스템에서 수행 할 수 있습니다. 활성화 된 경우 전송은 백그라운드에서 계속 작동합니다.\n\n당신이 그들을 찾을지도에서 선박의 방향으로 볼 수 있도록 당신과 함께 회전 나침반 오버레이 라이브지도보기. 또한 두 손가락으로 위쪽으로 드래그하여 3D 시각을 얻을 수있는지도를 기울일 수 있습니다.\n\nNOAA 미국과 UKHO 해양 차트 (IAP 필요)\n\n사진을 포함한 다른 선박에 광범위한 세부 사항.\n\n이름 또는 MMSI에 의해 보트 또는 장소를 검색 할 수 있습니다.\n\n즉시 친구와 가족 등 이메일, 트위터와 페이스 북을 통해 실시간으로 트랙과 위치를 공유\n\n보트 등대와 경주의 모든 대원을 무장하고 경쟁 위치에 실시간 업데이트를. 너무 보트 비컨의 TV / 비디오 출력을 지원하는 대형 스크린에 다시 클럽 하우스에서 작업보기\n\nRTL-SDR 및 AIS 공유 앱 VHF AIS.\n\n와이파이 및 USB를 통해 지역 NMEA AIS.\n\n보트 비콘 일에 인터넷 액세스가 필요합니다. 미국과 영국 등 세계에서 가장 인기있는 해안 지역은 바다에서 12 개 이상의 마일을 확장 모바일 데이터 액세스 (2G 또는 더 나은)가 있습니다.\n\n요구 사항 :\nGPS와 안드로이드 스마트 폰 또는 태블릿.\n인터넷 연결.\n\n당신은 보트 비콘을 사용하기 MMSI 필요하지 않습니다 그리고 당신은 하나를하지 않고 다른 보트 비콘 사용자가 보트 비콘 볼 수 있습니다. 당신이 등 해양 교통, 선박 찾기 및 AIS 허브와 같은 글로벌 AIS 시스템에서 볼 수 싶어하지만 경우에 당신은이와 MMSI 번호를 사용해야합니다. 당신이 당신의 보트에 대한 MMSI이없는 경우는 온라인 양식을 사용하여 무료 http://www.boatus.com/mmsi를 방문하여 미국에서 일합니다 (USCG는 에이전트를 승인)과를 얻을 수 있습니다. 또는 무료 인터넷 MMSI 번호를 이메일을 보내.\n\n극적으로 배터리 수명을 줄일 수 있습니다 백그라운드에서 실행 GPS의 지속적인 사용을 유의하시기 바랍니다.\n\nAIS 선박 데이터는 자발적 AIS 해안 기반 스테이션의 네트워크에 의해 제공됩니다. 일부 지역은 AIS 적용이되지 않을 수 있습니다.\n\nN.B. 이것은 AIS 트랜스 폰더 아니다. 그들은 또한 동일한 토지 기반 AIS 네트워크에서 데이터를 사용하지 않는 한 당신은 그들의 AIS 시스템에서 다른 선박에 표시되지 않습니다.\n\nNOT 탐색\n이 프로그램은 유용하게 사용될 수 있으리라는 희망에서 배포되고. 보트 비콘은 기본 탐색 기준에 사용되어야하며, 전적으로 정확한 위치, 접근성, 거리 또는 방향을 결정하기 위해 의존해서는 안됩니다.\n"
}