{
	"app_link": "https://play.google.com/store/apps/details?id=com.flytomap.marineapp.worldviewer.noaabuoy",
	"app_category": "지도/내비게이션",
	"app_name": "NOAA Buoys Stations & Ships with GPS Tides & Wind",
	"app_detail": "NOAA Buoy data viewer allows you to retrieve info like tides, wave height and period, wind speed and direction, air and water temperature, humidity, dew point, atmospheric pressure, rising and falling indicator, visibility, tsunami and typhoon warnings on the detailed marine chart thanks to viewer.flytomap.com\n\nAll buoy stations & ships are displayed on the world map based on the user’s current location while boating.\nSailors & Mariners can find the nearest buoy station &ships showing station name, ship name, date, time along with their respective icons.\n\nJust tap and get the info you require.\nAdvise and info are coming directly from NOAA's National Data Buoy Center.\nA must for boaters, sailors, anglers and divers.\n\nDetailed Features:\n* User friendly and easy to handle \n* All buoy stations and ships are shown on the map based on the user’s current location\n* By taping on the Icons detailed information is displayed\n* By taping on GPS Icon the present location on the map is shown\n* Detailed live buoy data with access to location specific forecasts.\n* Buoys sorted by proximity to your selected location.\n* Tide Predictions.\n* Moon phases.\n* Zoom, Rotate and Pan fast just by a finger touch.\n\nFollow us:\n\n▶Twitter @flytomap\n\n▶Web Site flytomap.com\n\n▶Web App viewer.flytomap.com\n\n▶Facebook facebook.com/flytomap\n\n**For the buoy locations available on NOAA BUOY app, go here: http://www.ndbc.noaa.gov/\n\nNOTE :\n“ The information provided on this app is for reference only .”\n“ Continued use of GPS running in the back ground can decrease battery Life”\n“Turn off GPS when not in use”\n\nkeywords:\n\nnoaa, buoy, tides, current, ship, nearest, temperature, pressure, wind, real, boating, sailing, oilrig, tao, gps, sail, boat, fish, diving, weather, forecast, predictions\nNOAA 부표 데이터 뷰어를 사용하면 상세한 해양에 표시, 가시성, 지진 해일 및 태풍 경고를 상승 및 하강 조류, 파도의 높이와 기간, 바람의 속도와 방향, 공기와 물 온도, 습도, 이슬점, 대기압, 같은 정보를 검색 할 수 있습니다 차트 감사 viewer.flytomap.com에\n\n모든 부표 스테이션 및 선박은 보트 동안 사용자의 현재 위치를 기반으로 세계지도에 표시됩니다.\n선원 및 선원 가장 가까운 부표 역 및 역 이름, 선박 이름, 날짜, 각각의 아이콘과 함께 시간을 보여주는 선박을 찾을 수 있습니다.\n\n그냥 누르고 당신이 필요로하는 정보를 얻을.\n조언과 정보는 NOAA의 국립 데이터 부이 센터에서 직접오고있다.\n보텔, 선원, 낚시꾼과 다이버를위한해야합니다.\n\n자세한 특징 :\n* 사용자 친화적 인 및 취급이 용이\n* 모든 부표 방송국 선박은 사용자의 현재 위치를 기반으로지도에 표시됩니다\n* 아이콘에 테이핑하여 상세 정보가 표시되는\n* GPS 아이콘 테이핑하여지도상의 현재 위치를 나타낸다\n* 위치 특정 예측에 액세스 할 수있는 라이브 부표 데이터를 자세히 설명합니다.\n* 선택한 위치에 근접으로 분류 부표.\n* 조수 예측.\n* 달의 위상.\n* 빠른 단지 손가락 터치로 줌, 회전 및 팬.\n\n우리를 따르십시오 :\n\n▶ 트위터 @flytomap\n\n▶ 웹 사이트 flytomap.com\n \n▶ 웹 응용 프로그램 viewer.flytomap.com\n\n▶ 페이스 북 facebook.com/flytomap\n\nhttp://www.ndbc.noaa.gov/ : ** NOAA 부표 응용 프로그램에서 사용할 수있는 부표의 위치에 대해서는 여기\n\n노트 :\n\"이 응용 프로그램에 제공되는 정보는 참고 용입니다.\"\n\"다시 바닥에서 실행 GPS의 지속적인 사용은 배터리 수명을 줄일 수 있습니다\"\n\"사용하지 않을 때 GPS를 끄고\"\n\n키워드 :\n\nNOAA, 부표, 조수, 현재, 선박, 가까운, 온도, 압력, 바람, 실제, 보트, 요트, 드릴링, 타오, GPS, 항해, 보트, 물고기, 다이빙, 날씨, 예측, 예측\n"
}