{
	"app_link": "https://play.google.com/store/apps/details?id=com.atlogis.camaps",
	"app_category": "지도/내비게이션",
	"app_name": "Canada Topo Maps Pro",
	"app_detail": "Easy to use outdoor/offline navigation app with the best topographic maps of Canada.\nThis app gives you similar mapping options as you might know from Garmin or Magellan GPS handhelds.\n\n*** Attention: Please use Toporama or Canada Base Map layer if you need most recent topo maps ! ***\n\nMain features for outdoor-navigation:\n• Bulk-download of map tiles for OFFLINE USAGE (not for Google and Bing maps)\n• Create and edit Waypoints\n• GoTo-Waypoint-Navigation\n• Create and edit Routes\n• Route-Navigation (Point-to-Point Navigation)\n• Track Recording (with speed, elevation and accuracy profile)\n• Tripmaster with fields for odometer, average speed, bearing, elevation, etc. \n• GPX-Import / Export, KML-Export\n• Search (placenames, POIs, streets)\n• Customizable datafields in Map View and Tripmaster (e.g. Speed, Distance, Compass, ...)\n• Share Waypoints, Tracks or Routes (via eMail, Facebook, ..)\n• Use Coordinates in UTM, WGS84 or MGRS\n• and many more ...\n\nAvailable map layers:\n• Topomaps Canada (CanMatrix, seamless coverage at scales 1:50.000 and 1:250.000)\n• Toporama Maps Canada (CanVec, NTDB, Atlas of Canada)\n• Canada Basemap (CanVec, NTDB, Atlas of Canada)\n• CanTopo (new Canada topos at 1:50.000, partial coverage of Can)\n• Google Maps (Satellite images, Road- and Terrain-Map)\n• Bing Maps (Satellite images, Road-Map)\n• Open Street Maps (OSM Mapnik and Cloudemade Cyclemap)\n• Hillshading overlay layer for OSM, Google, Bing or Toporama maps\n\nToporama Maps Canada: These are the most recent topographic maps of Canada. Can be enhanced with hillshading overlay.\n\nTopomaps Canada: These maps contain many small pathes and 4WD tracks that are missing in Toporama, Google, Bing and OSM maps. This layer is essential for real outdoor and offroad trips in Canada. Seamless mosaic of more than 13.000 collar clipped 1:50.000 maps.\n\nUse this navigation app for outdoor activities like hiking, biking, camping, climbing, riding, skiing, canoeing or offroad 4WD tours.\nPreload FREE map data for areas without cell service.\n\nCanadian topographic maps are enhanced with Atlogis® hillshading and placenames.\nCredits for topographic map data: \"© Department of Natural Resources Canada. All rights reserved.\"\n\nPlease send comments and feature requests to canadamaps@atlogis.com\n캐나다의 가장 지형도 오프라인 / 야외 탐색 응용 프로그램을 사용하기 쉽습니다.\n이 응용 프로그램은 당신에게 당신이 가민이나 마젤란 GPS 핸드 헬드에서 알 수 있듯이 유사한 매핑 옵션을 제공합니다.\n\n***주의 : 가장 최근의 TOPO지도를 필요로하는 경우 Toporama 또는 캐나다 자료지도 레이어를 사용하세요! ***\n\n야외-탐색을위한 주요 기능 :\n• (안 구글과 빙 맵) 오프라인 사용을위한지도 타일의 대량 다운로드\n• 작성 및 웨이 포인트를 편집\n• 고토 - 웨이 포인트 - 네비게이션\n• 생성 및 편집 경로\n• 루트 - 탐색 (지점 간 탐색)\n• 트랙 녹음 (속도, 고도 및 정확도 프로필)\n• Tripmaster 등 주행에 대한 필드, 평균 속도, 방위, 고도와\n• GPX-가져 오기 / 내보내기, KML 내보내기\n• 검색 (placenames를, 관심 장소, 거리)\n지도보기 및 Tripmaster에서 • 사용자 정의 datafields (예 : 속도, 거리, 나침반, ...)\n• 공유 웨이 포인트, 트랙 또는 경로 (이메일, 페이스 북, ..)\n• UTM, WGS84 또는 MGRS에서 사용 좌표\n• 그리고 더 많은 ...\n\n사용 가능한지도 레이어 :\n• Topomaps 캐나다 (CanMatrix, 원활한 저울에 따르면 1 : 50.000 1 : 250.000)\n• Toporama지도 캐나다 (CanVec, NTDB, 캐나다의 아틀라스)\n• 캐나다베이스 맵 (CanVec, NTDB, 캐나다의 아틀라스)\n• CanTopo (새​​ 캐나다 1 TOPOS : 50.000, 캔의 부분 적용)\n• Google지도 (위성 이미지, 도로 - 및 지형 -지도)\n• 빙지도 (위성 이미지, 도로지도)\n• 오픈 스트리트 맵 (OSM Mapnik 및 Cloudemade Cyclemap)\nOSM, 구글, 빙 또는 Toporama 맵 • 힐 쉐이딩 (hillshading) 오버레이 층\n\nToporama지도 캐나다 : 다음은 캐나다의 가장 최근의 지형도이다. 오버레이 힐 쉐이딩 (hillshading)로 향상시킬 수있다.\n\nTopomaps 캐나다 :이지도는 많은 작은하는 Pathes 및 Toporama, 구글, 빙 및 OSM 맵에서 누락 4WD 트랙이 포함되어 있습니다. 이 층은 캐나다에서 실제 야외 및 오프로드 여행을위한 필수적이다. 50.000지도 : 이상 13.000 칼라의 원활한 모자이크 1립니다.\n\n야외 등산, 자전거 타기, 캠핑, 등산, 승마, 스키 같은 활동, 카누 또는 오프로드 4WD 투어이 탐색 응용 프로그램을 사용합니다.\n셀 서비스없이 지역 무료지도 데이터를 미리로드.\n\n캐나다의 지형지도는 Atlogis®의 힐 쉐이딩 (hillshading) 및 placenames를 강화하고 있습니다.\n지형지도 데이터에 대한 크레딧 : \"캐나다 천연 자원 © 부서 모든 권리 보유..\"\n\ncanadamaps@atlogis.com에 의견 및 기능 요청을 보내 주시기 바랍니다\n"
}