{
	"app_link": "https://play.google.com/store/apps/details?id=bs.Avare.ADSB.Pro",
	"app_category": "지도/내비게이션",
	"app_name": "ADSB Receiver Pro",
	"app_detail": "The leading ADSB Receiver for Android!!\n\nThis app enables your device to receive live ADSB data (978 MHz UAT and 1090 MHz ES). All you need is a supported USB dongle and an OTG cable, both available from various sources on the internet for less than $20.-. No subscription required!\n\n** Please note: YOU NEED ADDITIONAL HARDWARE TO USE THIS APP\n\nMore details: http://hiz.ch/index.php/home/adsb-receiver (Visit link)\n\nUse this app to provide live ADSB data to Avare! All data received (traffic, nexrad weather and standard reports like METAR, TAF, PIREP, WINDS, ...) will be made available automatically, once Avare has been detected. (Make sure to enable \"Use ADSB Weather\" in Avare.) Download Avare, it's free: https://play.google.com/store/apps/details?id=com.ds.avare (Visit link)\n\nUSAGE\n\nAttach a supported USB dongle to your Android device by using an OnTheGo (OTG) cable/adapter. Make sure your device supports OTG! Start the app and allow access to the dongle. You should see packages flowing in quickly, depending on your location.\n\nHARDWARE\n\nSupported tuners: Rafael Micro R820T and R820T2.\nList of example dongles and OTG adapters/cables: http://hiz.ch/index.php/home/adsb-receiver#HARDWARE (Visit link)\n\nAUTHOR\n\nHIZ LLC, Michael Hammer\nCopyright (C) 2014-2019, all rights reserved\n\nDISCLAIMER\n\nTHIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS \"AS IS\" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE COPYRIGHT HOLDER OR CONTRIBUTORS BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES; LOSS OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY, OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE USE OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.\n안드로이드를위한 최고의 ADSB 수신기 !!\n\n이 앱을 사용하면 기기에서 라이브 ADSB 데이터 (978 MHz UAT 및 1090 MHz ES)를 수신 할 수 있습니다. 필요한 것은 USB 지원 동글과 OTG 케이블뿐입니다. 인터넷에서 다양한 소스를 통해 20 달러 미만의 가격으로 구입할 수 있습니다. 가입 필요 없음!\n\n** 참고 사항 :이 앱을 사용하려면 추가 하드웨어가 필요합니다.\n\n세부 정보 : http://hiz.ch/index.php/home/adsb-receiver (방문 링크) a>\n\nAvare에 라이브 ADSB 데이터를 제공하려면이 응용 프로그램을 사용하십시오! Avare가 감지되면 수신 된 모든 데이터 ( 트래픽, nexrad 날씨 및 METAR, TAF, PIREP, WINDS, ... 등의 표준 보고서 )는 자동으로 사용 가능하게됩니다. (Avare에서 \"ADSB 날씨 사용\"을 사용하도록 설정하십시오.) Avare 다운로드, 무료입니다 : https://play.google.com/store/apps/details?id=com.ds.avare (Visit 링크) \n\n사용 \n\nOnTheGo (OTG) 케이블 / 어댑터를 사용하여 지원되는 USB 동글을 Android 장치에 연결하십시오. 장치가 OTG를 지원하는지 확인하십시오! 앱을 시작하고 동글에 대한 액세스를 허용합니다. 사용자의 위치에 따라 패키지가 빠르게 이동해야합니다.\n\n하드웨어 \n\n지원되는 튜너 : Rafael Micro R820T 및 R820T2.\n예시 동글 및 OTG 어댑터 / 케이블 목록 : http://hiz.ch/index.php/home/adsb-receiver#HARDWARE (방문 링크) \n\n저자 \n\nHIZ LLC, Michael Hammer\n저작권 (C) 2014-2019, 모든 권리 보유\n\n면책 조항 \n\n이 소프트웨어는 저작권 소유자 및 기여자가 \"있는 그대로\"제공되며, 상품성 및 특정 목적에의 적합성에 대한 묵시적인 보증을 포함하여 (단, 이에 한하지 않음) 명시 적 또는 묵시적인 일체의 보증이 배제됩니다. 저작권 소유자 또는 기여자는 어떠한 경우에도 직접, 간접, 우발적, 우발적, 특수 또는 우발적 인 손해 (대체 제품 또는 서비스의 조달, 사용, 데이터 또는 이익의 손실을 포함하되 이에 국한되지 않음)에 대해 책임을지지 않습니다. 또는 사업 중단)에 대한 책임을지지 않습니다. 계약 위반, 엄격한 책임 또는 불법 행위 (태만 또는 기타 포함)에 관계없이이 소프트웨어의 사용으로 인해 발생하는 모든 책임은 해당 손해의 가능성을 사전에 알고 있던 경우에도 마찬가지입니다.\n"
}