{
	"app_link": "https://play.google.com/store/apps/details?id=com.bridge3",
	"app_category": "지도/내비게이션",
	"app_name": "Pile Driving",
	"app_detail": "Discover this amazing Pile Driving App that automatically calculates the height of stroke\nfrom the sound of the pile driver. This easy to use App works by using the mobile device's microphone which allows the user to keep a real time log of stroke height, blow count, blows/min. pile tip elevation or depth and moving average of stroke height.\n\nIf you are an engineer, contractor, or inspector, Pile Driving app is a priceless tool needed for pile \ndriving that eliminates any guess work when driving pile.\n\nFeatures\n\n- Receive instant stroke height based on the sound of the pile hammer\n\n- Easy to read and use single screen that anybody can use without directions\n\n- Calculates moving average of the last 10, 20, 50, 100 or average per foot\n\n- “Mark” button for test pile that will track the number of blows since the last time pushed \n\n- Logs every blow with blow count, stroke height and test pile mark.\n\n- Start and stop times\n\n- Sensitivity bar the user can adjust depending on his or her type of phone.\n\n- iOS version available as well\n\n- Able to save and e-mail data!\n\nWhat's New!\n\n- Data screen for user to enter specific pile info for his or her project\n\n- Ability to enter starting pile tip depth or elevation\n\n\n\n*Note Piledriving App is only intended for use with open end diesel hammers. \n*Users must always double check accuracy of pile app against other known industry accepted methods. Klasen Industries takes no responsibility for inaccurate information.\n\nThis app has been tested on multiple Android devices and works well. If you are experiencing issues while operating please contact me at Klasen.Industries@gmail.com. Feedback is always welcome!\n자동 뇌졸중의 높이를 계산이 놀라운 더미 운전 앱보세요\n더미 드라이버의 소리에서. 앱을 사용하려면이 쉽게 사용자가 스트로크 높이, 타격 수, / 분 불면의 실시간 로그를 유지할 수 있습니다 모바일 장치의 마이크를 사용하여 작동합니다. 더미 팁 상승 또는 깊이와 스트로크 높이의 이동 평균.\n\n 당신이 엔지니어, 계약자 또는 관리자 인 경우, 더미 운전의 응용 프로그램은 더미에 필요한 귀중한 도구입니다\n더미를 구동 할 때 어떤 추측 작업을 제거 운전.\n\n풍모\n\n- 더미 망치의 소리에 따라 즉시 스트로크 높이를 수신\n\n- 쉽게 읽고 누군가가 방향없이 사용할 수있는 하나의 화면을 사용하는\n\n- 마지막 피트 당 10, 20, 50, 100의 평균 또는 이동 평균 계산합니다\n\n- 마지막으로이 밀려 있기 때문에 불면의 수를 추적합니다 테스트 더미에 \"마크\"버튼을\n\n- 로그의 모든 타격 수, 뇌졸중의 높이와 테스트 더미 마크 불어.\n\n- 시작 및 중지 시간\n\n- 사용자가 휴대폰의 자신의 종류에 따라 조정할 수 있습니다 감도 바.\n\n- 가능한 iOS 버전뿐만 아니라\n\n- 저장하고 전자 메일 데이터 가능!\n\n새로운 기능!\n\n- 사용자의 데이터 화면은 자신의 프로젝트에 대한 특정 더미 정보를 입력합니다\n\n- 더미 팁 깊이 또는 높이를 시작하기 입력 할 수있는 기능\n\n\n\n* 참고 Piledriving 앱은 오픈 엔드 디젤 해머와 함께 사용하기위한 것입니다.\n* 사용자해야 다른 알려진 업계의 인정 방법에 대한 더미 응용 프로그램의 항상 퍼펙트 정확성. Klasen 산업 부정확 한 정보에 대한 책임을지지 않습니다.\n\n이 응용 프로그램은 여러 안드로이드 기기에서 테스트하고 잘 작동하고있다. 문제가 발생하는 경우 운영하면서 Klasen.Industries@gmail.com에서 저에게 연락 주시기 바랍니다. 피드백은 언제나 환영입니다!\n"
}