{
	"app_link": "https://play.google.com/store/apps/details?id=com.myroutesplus",
	"app_category": "지도/내비게이션",
	"app_name": "MyRoutes Route Planner Pro",
	"app_detail": "MyRoutes is a route planning tool for hikers, runners, cyclists, who want to follow their own specific path on a more detailed map. The app tracks the total distance of the route and you can follow your location on the drawn out path. To create your own routes, tap anywhere on the map and the track will be build.\n\nMyRoutes is light-weight GPX creator, with a clean interface following Google's Material Design. The application is minimalistic in design, powerful in functionality.\n\nGPX is a commonly used file format to exchange GPS track data. Import GPX files in MyRoutes from your filemanager or other apps. Easy to share GPX files.\n\nFunctionality:\n\n- Offline Maps integration, use .mbtiles files to follow routes offline (MOBAC)\n- Draw Routes on Maps\n- Draw Route on road network (snapped to the roads)\n- Draw lines outside of the road network (straight line from A to B)\n- Follow road network based on your preference for biking, running or driving.\n- Calculate total distance of the route.\n- Save routes within the app.\n- Import GPX files\n- Export GPX files\n- Myroutes.io integration, upload your route and share with others. No account required.\n- Switch between different Map Types for more detail: OpenStreet, OpenCycle, Lyrk, Mapbox, Google Maps (Normal, Satellite, Hybrid)\n- Mapbox offers 11 different Map Styles (Light, Dark, Streets, Streets Satellite, Comic, Outdoors, Run-Bike-Run, Pencil, Pirates (Arr Matey), Emerald, High Contrast Map)\nMyRoutes는 등산객, 주자, 사이클리스트를위한 경로 계획 도구로서 자세한지도에서 자신의 경로를 따르기를 원합니다. 응용 프로그램은 경로의 총 거리를 추적하고 끌어온 경로에서 내 위치를 추적 할 수 있습니다. 나만의 경로를 만들려면지도의 아무 곳이나 누르면지도가 생성됩니다.\n\nMyRoutes는 경량 GPX 작성자로서 Google의 Material Design을 따르는 깨끗한 인터페이스를 제공합니다. 이 응용 프로그램은 최소한의 디자인으로 기능이 강력합니다.\n\nGPX는 GPS 트랙 데이터를 교환하기 위해 일반적으로 사용되는 파일 형식입니다. 파일 관리자 또는 다른 응용 프로그램에서 MyRoutes의 GPX 파일을 가져옵니다. GPX 파일을 쉽게 공유 할 수 있습니다.\n\n기능 : \n\n- 오프라인지도 통합, .mbtiles 파일을 사용하여 오프라인 경로를 따르십시오 (MOBAC).\n-지도에 경로 그리기\n- 도로망에 경로 그리기 (도로에 스냅)\n- 도로망 외부의 선 그리기 (A에서 B까지의 직선)\n- 자전거 타기, 달리기 또는 운전에 대한 선호도에 따라 도로망을 따라 가십시오.\n- 경로의 총 거리를 계산하십시오.\n- 앱 내에 경로를 저장합니다.\n- GPX 파일 가져 오기\n- GPX 파일 내보내기\n- Myroutes.io 통합, 경로 업로드 및 다른 사람들과 공유. 계정이 필요하지 않습니다.\n- OpenStreet, OpenCycle, Lyrk, Mapbox, Google지도 (일반, 위성, 하이브리드)에 대한 자세한 내용을 보려면 다른지도 유형 간을 전환하십시오.\n- Mapbox는 11 가지 맵 스타일 (라이트, 어둡, 스트리트, 거리 위성, 만화, 옥외, 달리기 자전거, 연필, 해적 (에머리), 에메랄드, 고 대비지도)\n"
}