{
	"app_link": "https://play.google.com/store/apps/details?id=com.youngandhealthymarketingllc.solocompanydrivertruckerstripplanningapp",
	"app_category": "지도/내비게이션",
	"app_name": "Truckers Trip Planning App (Solo Company Drivers )",
	"app_detail": "The Truckers Trip Planning App \"Built By Truckers, For Truckers\" SINCE 2015!!!\n\nThis is the Solo Company Truck Drivers version of the Original Truckers Trip Planning App \"BUILT BY TRUCKERS” for Solo Company Truck Drivers using our original commitment towards the precedence of \"accepting the load before planning the route\", our original concept of “Putting the Horse Before the Cart”, and helping you to determine in less than 5 minutes whether you have the hours of service to run a load and whether you can deliver that load on time.\n\nWhile being inclusive of all the hours of service and rest breaks required by the load, the Truckers Trip Planning App for Solo Company Truck Drivers helps you to see an accurate representation of what a load requires before you commit to the load and gives you the necessary tools to plan and run the load once you have accepted it.\n\nWhen we introduced the original Truckers Trip Planning App in March of 2016, we did not overlook the opportunity to dictate to you when and where to take your rest breaks. As professional truck drivers ourselves we realized that no one will be able to accurately calculate where you will be when you feel the need to take your rest breaks. As professional truck drivers, we also realized that if you found in the middle of the trip plan that you could not adhere to that plan, then the plan would be useless!\n\nInstead, as professional truck drivers, we know from experience that the most important tools a truck driver can have is those tools that can accurately calculate your hours of service recap, allow you to enter your dispatch on the trucker trip planning worksheet, and instantly calculate the drive time, fuel stop hours, pre-trip and post trip hours, load and unload hours, and get a beforehand view of the total hours of service required to run a load for comparison to your available hours of service before you commit to the load. \n\nIn addition, we know that the Truckers Trip Planning App need to calculate the number of hours required for rest breaks, your earliest start time, your estimated time of arrival (ETA) to your delivery, the next available time (NAT) that you will be available for your next load, and your hours of service available after the load so that you can give accurate information to your dispatcher.\n\nThe Truckers Trip Planning App for Solo Company Truck Drivers gives you access to all the necessary tools you need in one app:\n\nThe Solo Truck Drivers Hours of Service Recap Calculator, The Trucker Trip Planning Worksheet, The Hours of Service ETA Calculator, The Truckers Weather App, The Trucker Trip Planner, The Truckers Expense Reports, and Commercial Truck Routing Tools.\n\nThe following Hours of Service Rules are Supported:\nUS Property 70 hour 8 day, US Property 60 hour 7 day, US Passenger 70 hour 8 day, US Passenger 60 hour 7 day, Alaska Property 70 hour 7 day, Alaska Property 80 hour 8 day, Alaska Passenger 70 hour 7 day, Alaska Passenger 80 hour 8 day, California Intrastate Property 80 hour 8 day, California Intrastate Passenger 80 hour 8 day, Texas Intrastate 70 hour 7 day, Canadian South 70 hour 7 day cycle 1, European Union Basic and Australian Standard Fatigue Management Hours of service rules.\n\nSupport: We are available by email or telephone. Tools to help you make the best of the Truckers Trip Planning App can be found here:\nOur Website: https://www.truckers-trip-planning-app.com/solo-company-drivers\nOur Truckers Forum: https://www.truckers-trip-planning-app.com/forum \nOur Truckers Blog: https://www.truckers-trip-planning-app.com/truckers-blog \nOur YouTube Channel: https://www.youtube.com/c/TruckersTripPlanningApp \nOur Refund Policy: https://www.truckers-trip-planning-app.com/refund-policy \n\nNotice to Pirates and Copy Cats:\n\nThe listing of content supplied without authorization by a pirate violates the Digital Millennium Copyright Act. 17 U.S.C. § 512(c)(3), and must be taken down in accordance with U.S. law promptly in response to this notice.\nTruckers 여행 기획 응용 프로그램 \"Truckers, Truckers를 위해\"2015 년부터 내장!\n\n이것은 솔로 회사 트럭 운전사 솔로 회사 트럭 운전사를위한 원래 트럭 사 여행 계획 응용 프로그램의 \"트럭을 설치하십시오\" \"선로를 계획하기 전에 짐을 받아들이 기\"의 우선권에 우리의 원래 개념을 사용하여이다, \"우리의 원래 개념을두기의 Horse Before the Cart \"를 선택하고 5 분 이내에 적재물을 운행 할 수있는 서비스 시간이 있는지 여부와 그 적재물을 적기에 인도 할 수 있는지 여부를 결정할 수 있도록 도와줍니다.\n\n로드에서 요구되는 모든 서비스 시간과 휴식 시간을 포함하는 동안 Solo Company 트럭 운전사를위한 Truckers Trip Planning App은로드에 커밋하기 전에로드가 요구하는 바를 정확하게 볼 수 있도록 도와 주며 필요한 경우 로드를 수락하면 도구를 사용하여로드를 계획하고 실행합니다.\n\n2016 년 3 월에 Truckers Trip Planning App을 처음 도입했을 때, 우리는 휴식 시간을 언제 어디서 할 것인지를 결정할 기회를 간과하지 않았습니다. 전문 트럭 운전자로서 우리는 휴식 시간을 가질 필요가 있다고 느낄 때 어느 위치에 있는지 정확하게 계산할 수있는 사람이 아무도 없다는 것을 깨달았습니다. 전문적인 트럭 운전사로서, 우리는 또한 여행 계획의 한가운데서 그 계획을 고수 할 수 없다는 것을 알게되면 그 계획은 쓸모 없을 것입니다.\n\n대신, 전문 트럭 운전사로서 경험을 통해 트럭 운전 기사가 가질 수있는 가장 중요한 도구는 정확한 서비스 요약 시간을 정확하게 계산할 수있는 도구이며 트럭 운전 계획 워크 시트에 발송을 입력하고 즉시 계산할 수있는 도구입니다 운전 시간, 연료 정지 시간, 프리 트립 및 포스트 트립 시간,로드 및 언로드 시간을 확인하고 해당 서비스 시간을 약속하기 전에 사용 가능한 서비스 시간과 비교하기 위해로드를 실행하는 데 필요한 총 서비스 시간을 미리 볼 수 있습니다 하중.\n\n또한 Truckers 여행 계획 응용 프로그램에서는 휴식 시간, 가장 빠른 시작 시간, 예상 도착 시간 (ETA), 배달 시간, 다음 사용 가능 시간 (NAT)을 계산하는 데 필요한 시간을 계산해야합니다. 다음 번로드에 사용할 수 있고로드 후 사용 가능한 서비스 시간을 사용하여 운영자에게 정확한 정보를 제공 할 수 있습니다.\n\nSolo Company 트럭 운전사를위한 Truckers Trip Planning App을 사용하면 하나의 앱에서 필요한 모든 도구에 액세스 할 수 있습니다.\n\n솔로 트럭 운전자 서비스 시간 재구성 계산기, 트럭 여행 계획 워크 시트, 서비스 시간 ETA 계산기, 트럭 날씨 앱, 트럭 여행 계획자, 트럭 경비 보고서 및 상업용 트럭 경로 지정 도구.\n\n다음 서비스 시간 규칙이 지원됩니다.\n미국 재산 70 시간 8 일, 미국 재산 60 시간 7 일, 미국 여객 70 시간 8 일, 미국 여객 60 시간 7 일, 알래스카 재산 70 시간 7 일, 알래스카 재산 80 시간 8 일, 알래스카 여객 70 시간 7 일, 알래스카 승객 80 시간 8 일, 캘리포니아 주내 속성 80 시간 8 일, 캘리포니아 주내 승객 80 시간 8 일, 텍사스 주내 70 시간 7 일, 캐나다 남부 70 시간 7 일주기 1, 유럽 연합 기본 및 호주 표준 피로 관리 서비스 시간 규칙 .\n\n지원 : 이메일이나 전화로 연락 가능합니다. Truckers Trip Planning App을 최대한 활용할 수있는 도구는 여기에서 찾을 수 있습니다.\n우리의 웹 사이트 : https://www.truckers-trip-planning-app.com/solo-company-drivers\nTruckers 포럼 : https://www.truckers-trip-planning-app.com/forum\nTruckers 블로그 : https://www.truckers-trip-planning-app.com/truckers-blog\nYouTube 채널 : https://www.youtube.com/c/TruckersTripPlanningApp\n환불 정책 : https://www.truckers-trip-planning-app.com/refund-policy\n\n해적 및 사본 고양이에 대한 고지 :\n\n해적의 허락없이 제공된 콘텐츠의 목록은 디지털 밀레니엄 저작권법 (Digital Millennium Copyright Act)에 위배됩니다. 17 U.S.C. § 512 (c) (3) 항.이 통지에 대한 응답으로 신속히 미국 법률에 따라 철회해야합니다.\n"
}