{
	"app_link": "https://play.google.com/store/apps/details?id=com.mapitech.lakecumberland",
	"app_category": "지도/내비게이션",
	"app_name": "Lake Cumberland Offline GPS Nautical Charts",
	"app_detail": "MapiTech launches on the market the best official up-to-date NOAA RNC (raster) combined with S57 nautical charts (digital): marinas, wrecks, fishing spots, boat ramps, POI.\n\nThis app displays seamlessly the beauty of NOAA paper charts, a \"look and feel\" experience combined with S57 data.\n\nYou will be impressed how appealing the raster charts look, how easily you pan and zoom and ..there's much more you will like about Mapitech App.\n\nThe interactive menu is very intuitive, the maps are downloaded to the device itself, it works in OFFLINE mode. No need of Internet connection.\n\nChart details and performances of a professional GPS chart plotter at a minimal cost.\n\nAt glance:\n•It works without mobile coverage (OFFLINE)\n•Powerful search\n•Multiple overlays for different use (fishing, sailing or cruising)\n•ActiveCaptain community integration\n•KML KMZ GPX viewer and converter embedded in the app\n•Very detailed and updated charts\n•Waypoints\n•Markers & Favorites\n•Multiple tracks: Record your track, instant speed time, COG - course over ground\n•Geo - tagged photo management\n•Distance measure\n•Compass\n•GPS window with very detailed info\n•User friendly on latest android\n\nJoin the Captain community of 100.000+ boaters who write review and provide updated hazard info. Must have for all boaters!\nMapiTech 시장에 출시 최고의 공식 - - 날짜 S57 항해 차트 (디지털)와 함께 NOAA RNC (래스터) : 마리나, 난파선, 낚시터, 보트 램프, POI.\n\n원활이 응용 프로그램을 표시 NOAA 종이 차트, S57 데이터와 결합 된 \"모양과 느낌\"경험의 아름다움.\n\n당신은 이동 및 확대 그리고 훨씬 더 당신이 Mapitech 앱에 대해 같은 것이 ..there 얼마나 쉽게, 래스터 차트 모양을 호소하는 방식을 감동 것입니다.\n\n대화 형 메뉴,지도는 장치 자체에 매우 직관적 다운로드, 그것은 오프라인 모드에서 작동합니다. 인터넷 연결 필요가 없습니다.\n\n최소한의 비용으로 차트 정보와 전문 GPS 차트 플로터의 공연.\n\n눈에서 :\n• 그것은 모바일 보험없이 작동 (오프라인)\n• 강력한 검색\n• 다른 사용하기 위해 여러 오버레이 (낚시, 요트 나 크루즈)\n• ActiveCaptain 사회 통합\n• KML KMZ GPX 뷰어 및 변환기 응용 프로그램에 포함\n• 매우 상세한 업데이트 차트\n• 웨이 포인트\n• 마커 및 즐겨 찾기\n• 다중 트랙 : 트랙, 인스턴트 속도 시간, COG 기록 - 지상 이상의 과정을\n• 지오 - 태그 사진 관리\n• 거리 측정\n•나침반\n매우 상세한 정보와 • GPS 창\n• 최신 안드로이드에 사용하기 쉬운\n\n리뷰를 작성 100.000+ 보텔의 선장 커뮤니티에 가입하여 업데이트 된 위험 정보를 제공합니다. 모든 보트 타는 사람을 위해 있어야합니다!\n"
}