{
	"app_link": "https://play.google.com/store/apps/details?id=me.lyft.android",
	"app_category": "지도/내비게이션",
	"app_name": "Lyft",
	"app_detail": "Use Lyft to get an affordable ride in minutes. Ride-sharing with Lyft lets you request a car with the tap of a button and get picked up by a nearby friendly driver who’ll take you to your destination right away. Get rides from our highly-rated drivers instead of hailing a cab or waiting for the bus and enjoy a welcoming, affordable and memorable ride today!\n\nThe Lyft app is cheaper than a taxi, faster than the bus, and easy to use. Travel anywhere you want to go without needing rental car services or figuring out bus routes – we’ll give you a ride right to your destination.\n\nUsing Lyft makes transit simple – download now and make your next trip the best trip you’ve ever had.\n\nRide Sharing Made Easy\n• Download Lyft, sign up, then simply open the app and request a ride.\n• Your Lyft driver will be at your location in minutes, ready to drive you to your destination.\n\nAffordable Transit\n• No cab or bus fare money? With Lyft, you pay through your phone - it’s easy, fast, and secure! \n\nTransportation You Can Trust\n• All Lyft drivers pass comprehensive background and DMV checks before being approved for the service.\n• Drivers are rated by passengers and only the highest-rated drivers are allowed on the road.\n• Lyft provides a first-of-its-kind $1M liability insurance for total peace of mind.\n\nGet a ride and join the millions who’ve chosen Lyft instead of a cab for commuting, going out at night, and getting to events. When you need a lift, skip the bus, taxi, or car service and choose Lyft.\n\nDownload Lyft today and see how great ridesharing can be!\n\n\nPrices vary based on market condition. \nBy downloading the app, you agree (i) to receive communications from Lyft, including push notifications; and (ii) to allow Lyft to collect your device’s language settings. You can opt out of receiving push notifications through your device settings.\n\nCPUC ID No. TCP0032513-P\nLyft를 사용하면 몇 분 안에 합리적인 승차감을 얻을 수 있습니다. Lyft와 함께 라이드 - 공유 기능을 사용하면 버튼을 탭하여 자동차를 요청하고 곧바로 목적지까지 데려다 줄 친근한 운전자가 픽업을 할 수 있습니다. 택시를 기다리거나 버스를 기다리는 대신 높은 평점을받은 운전사의 놀이기구를 타서 저렴하고 기억에 남는 승차감을 즐기십시오!\n\nLyft 응용 프로그램은 택시보다 저렴하며 버스보다 빠르며 사용하기 쉽습니다. 렌터카 서비스가 필요하거나 버스 노선을 알아내는 일없이 원하는 곳 어디든지 여행하십시오 - 우리는 목적지까지 바로 차를 줄 것입니다.\n\nLyft를 사용하면 교통이 간단 해집니다. 지금 다운로드하여 다음 여행을 지금까지 경험하지 못한 최고의 여행으로 만드십시오.\n\n간편한 라이딩 공유 \n• Lyft를 다운로드하고 가입 한 다음 앱을 열고 열차를 요청하십시오.\n• 귀하의 Lyft 드라이버가 귀하의 위치에 몇 분 안에 도착할 준비가되었습니다.\n\n적당한 대중 교통 \n• 택시 나 버스 요금이 없습니까? Lyft를 사용하면 전화기를 통해 비용을 지불 할 수 있습니다 - 쉽고 빠르며 안전합니다!\n\n신뢰할 수있는 교통 \n• 모든 Lyft 운전자는 서비스 승인을 받기 전에 포괄적 인 배경 및 DMV 점검을 통과합니다.\n• 운전자는 승객에 의해 평가되고 가장 높은 등급의 운전자 만 도로에 허용됩니다.\n• Lyft는 완전한 평화를위한 최초의 1 백만 달러 책임 보험을 제공합니다.\n\n택시를 타거나 통근, 야간 외출, 이벤트 참석을 위해 택시 대신 Lyft를 선택한 수백만 명과 함께하십시오. 리프트가 필요하면 버스, 택시 또는 자동차 서비스를 건너 뛰고 Lyft를 선택하십시오.\n\n오늘 Lyft를 다운로드하고 멋진 라이딩을하는 방법을 알아보십시오!\n\n\n가격은 시장 상황에 따라 다릅니다.\n앱을 다운로드하면 귀하는 (i) 푸시 알림을 포함하여 Lyft로부터 통신을 수신하고; (ii) Lyft가 장치의 언어 설정을 수집 할 수 있도록 허용합니다. 기기 설정을 통해 푸시 알림을 수신하지 않도록 선택할 수 있습니다.\n\nCPUC ID 번호 TCP0032513-P\n"
}