{
	"app_link": "https://play.google.com/store/apps/details?id=net.sharewire.parkmobilev2",
	"app_category": "지도/내비게이션",
	"app_name": "ParkMobile - Find Parking",
	"app_detail": "With over 13 million users, ParkMobile is a smarter way to park. Easily pay for on-street and off-street parking right from your mobile device. You can also reserve parking ahead of time in garages and stadium venues across the country. ParkMobile is available in over 350 cities including New York, San Francisco, Washington, DC, Atlanta, Chicago, Miami, New Orleans, Dallas, St. Louis, Minneapolis, Pittsburgh and Philadelphia.\n\nWhy Use ParkMobile?\n• Skip the meter and easily pay for parking right on your mobile device\n• Extend your parking time remotely from the app\n• Get alerts so you know when your parking session is going to expire\n• Reserve parking spots in garages ahead of time to save up to 50% off drive-up rates\n• Find areas of the city where there is available parking and avoid areas where there’s no parking\n• Available in more than 3000 locations coast-to-coast including stadiums, airports, universities and more.\n\nHow It Works:\n• On- and Off-Street Parking: Enter the zone number on the posted signs in your area. Select the amount of time you want to park, and start your session. Extend time in the app if you are running late.\n• Parking Reservations: Search the area where you want to park and select the specific garage location. Choose the date/time and complete your reservation. Follow the instructions in your confirmation to redeem at the parking facility.\n\nApp Features:\n• Customizable notifications delivered via email, text and/or app\n• Save your favorite parking locations for next time\n• Store up to five cars in your account\n• “Find your car” feature directs you back to the location where you parked\n• Turn-by-turn directions to the parking garage where you reserved your spot\n• Multiple payment methods available including PayPal, Visa Checkout, ApplePay, MasterPass, ChasePay and most major credit cards\n• Parking Availability feature shows streets with open parking spots in your area\n\nLooking for Help?\nAt ParkMobile, we’re serious about customer service. We process over 200,000 parking transactions every day and we know that every now and then, something might go wrong. If you have an issue, we will do everything we can to make it right. Our customer service 24/7/365. If you need help, here’s how to get in touch with us:\n\nWeb: https://parkmobile.io/\nEmail: helpdesk@parkmobile.io\nOnline Help Center: https://parkmobile.zendesk.com/hc/en-us\nVideo Tutorials: http://bit.ly/parkmobile-howtos\nFacebook: https://www.facebook.com/ParkMobile/\n\nThanks for downloading the ParkMobile app and discovering a smarter way to park.\nParkMobile은 1,300 만 명이 넘는 사용자가있어보다 똑똑한 방법으로 주차 할 수 있습니다. 휴대 기기에서 온 거리 및 오프로드 주차 요금을 쉽게 지불하십시오. 또한 전국의 차고 및 경기장에서 미리 주차 공간을 예약 할 수 있습니다. ParkMobile은 뉴욕, 샌프란시스코, 워싱턴 DC, 애틀랜타, 시카고, 마이애미, 뉴 올리언즈, 달라스, 세인트루이스, 미네 아 폴리스, 피츠버그 및 필라델피아 등 350 개 이상의 도시에서 이용할 수 있습니다.\n\nParkMobile을 왜 사용해야합니까?\n• 미터를 건너 뛰고 모바일 장치에서 바로 주차 요금을 지불하십시오.\n• 앱에서 원격으로 주차 시간 연장\n• 주차 세션이 만료 될 때 알 수 있도록 경고를받습니다.\n• 차고의 주차 공간을 미리 예약하여 최대 50 % 할인 혜택을드립니다\n• 주차 가능 지역을 찾아 주차장이없는 지역은 피해야합니다.\n• 경기장, 공항, 대학 등을 포함하여 연안에 3000 개가 넘는 해안 지역에서 이용 가능합니다.\n\n작동 방식 :\n• 거리 및 거리 주차 : 해당 지역의 게시판에 구역 번호를 입력하십시오. 주차하려는 시간을 선택하고 세션을 시작하십시오. 늦게 실행하는 경우 앱에서 시간을 연장하십시오.\n• 주차 예약 : 주차하려는 지역을 검색하고 특정 차고 위치를 선택하십시오. 날짜 / 시간을 선택하고 예약을 완료하십시오. 확인서의 지시 사항에 따라 주차 시설에서 사용하십시오.\n\n앱 특징 :\n전자 메일, 텍스트 및 / 또는 응용 프로그램을 통해 제공되는 사용자 정의 가능한 알림\n• 다음 번에 가장 좋아하는 주차 위치를 저장하십시오.\n• 귀하의 계정에 최대 5 대의 차량을 보관하십시오\n• \"자동차 찾기\"기능은 주차 한 위치로 안내합니다.\n• 자리를 예약 한 주차장으로가는 방향 안내\n• PayPal, Visa Checkout, ApplePay, MasterPass, ChasePay 및 대부분의 주요 신용 카드를 포함한 다양한 지불 방법 제공\n• 주차 가능 기능은 귀하의 지역에 주차 공간이있는 거리를 보여줍니다.\n\n도움을 찾고 계십니까?\nParkMobile은 고객 서비스를 중요하게 생각합니다. 우리는 매일 20 만 건 이상의 주차 거래를 처리하며, 때로는 문제가 발생할 수 있음을 알고 있습니다. 문제가 있다면, 우리는 올바른 일을 할 수 있도록 최선을 다할 것입니다. 우리의 고객 서비스는 24/7/365입니다. 도움이 필요하면 다음과 같이 Google에 연락하십시오.\n\n웹 : https://parkmobile.io/\n이메일 : helpdesk@parkmobile.io\n온라인 도움말 센터 : https://parkmobile.zendesk.com/hc/en-us\n비디오 자습서 : http://bit.ly/parkmobile-howtos\nFacebook : https://www.facebook.com/ParkMobile/\n\nParkMobile 앱을 다운로드하고 더 똑똑한 방법으로 주차 해 주셔서 감사합니다.\n"
}