{
	"app_link": "https://play.google.com/store/apps/details?id=com.mapquest.android.ace",
	"app_category": "지도/내비게이션",
	"app_name": "MapQuest: Directions, Maps & GPS Navigation",
	"app_detail": "Get where you need to go with the MapQuest turn-by-turn GPS Navigation app. Whether it’s using voice navigation for walking or driving directions or exploring points of interests on the map, MapQuest has the tools you need to navigate the United States and Canada.\n\nMap and Navigation Features:\n• Up-to-date satellite imagery and maps\n• Turn-by-turn voice navigation for walking and driving directions \n• Real-time traffic updates to help you find the fastest ways to your destination\n• Live traffic cameras so you can view road conditions before you hit the road\n• Optimized routing to help save you time, gas and money\n• A speedometer so you can compare your current speed to the speed limit along your route\n• Favorites so you can store locations, like your home and work addresses, for quick-and-easy maps and directions\n• Alternate route choices so you have multiple options to get where you need to go\n• Route settings that help you avoid things like highways and toll roads\n• Multipoint routes so you can include more than just one stop\n• Planning: create routes starting from somewhere other than your current location\n\nDo More than Get Directions:\n• Search and explore nearby points of interests like restaurants, bars, gas stations and hotels, with our layers bar\n• Find great hotel deals and book them through MapQuest\n• Feed your inner foodie and discover new places to eat: browse menus, make reservations and order food through OpenTable and GrubHub points of interest\n• Save money by comparing prices of nearby gas stations\n• View local weather so you can plan ahead\n• Car broken down? Directly access on-demand roadside assistance for help\n• Get directions on-the-go with our corresponding Android Watch app\n\nPlease Note: Continued use of GPS running in the background can dramatically decrease battery life.\nMapQuest 턴 바이 턴 GPS 네비게이션 앱으로 어디를 가야하는지 알아보십시오. 걷거나 운전하는 데 음성 탐색 기능을 사용하든지도상의 관심 장소를 탐색하든 상관없이 MapQuest는 미국과 캐나다를 탐색하는 데 필요한 도구를 제공합니다.\n\n지도 및 탐색 기능 :\n• 최신 위성 이미지 및지도\n• 도보 및 운전 경로 안내를위한 Turn-by-turn 음성 내비게이션\n• 목적지까지의 가장 빠른 길 찾기를 도와주는 실시간 교통 정보 업데이트\n• 교통 카메라를 사용하여 길을 떠나기 전에 도로 상태를 볼 수 있습니다.\n• 시간, 가스 및 비용을 절감하는 데 도움이되는 최적화 된 라우팅\n• 속도계를 사용하여 현재 속도를 경로상의 속도 제한과 비교할 수 있습니다\n• 즐겨 찾기로 집과 직장 주소와 같은 위치를 저장하여 빠르고 쉽게지도와 길 찾기를 할 수 있습니다.\n• 대체 경로 선택 사항을 통해 여러 가지 옵션을 통해 필요한 곳으로 이동할 수 있습니다.\n• 고속도로 및 유료 도로와 같은 것을 피하는 데 도움이되는 경로 설정\n• 한 지점 이상을 포함시킬 수있는 다 지점 경로\n• 계획 : 현재 위치가 아닌 다른 곳에서 출발하는 경로를 만듭니다.\n\n지시를 얻는 것 이상을하십시오 :\n• 레스토랑, 바, 주유소 및 호텔과 같은 관심 지역 인근 지점 검색 및 탐색, 레이어 막대 포함\n• 훌륭한 호텔 상품을 찾아 MapQuest를 통해 예약하십시오.\n• 내면의 식도락가에게 먹이를주고 새로운 장소를 발견하십시오 : OpenTable 및 GrubHub 포인트를 통해 메뉴 탐색, 예약 및 주문 주문\n가까운 주유소의 가격을 비교하여 비용을 절감하십시오.\n• 미리 계획 할 수 있도록 현지 날씨를보십시오.\n• 자동차 고장? 주문형 길가 서비스에 직접 도움을 요청하십시오.\n• 해당 Android 둘러보기 앱을 사용하여 이동 중에도 길 찾기를받을 수 있습니다.\n\n참고 : 백그라운드에서 계속 GPS를 사용하면 배터리 수명이 크게 감소 할 수 있습니다.\n"
}