{
	"app_link": "https://play.google.com/store/apps/details?id=com.spothero.spothero",
	"app_category": "지도/내비게이션",
	"app_name": "SpotHero: Find Parking Nearby",
	"app_detail": "Park smarter with the SpotHero Android app. You can now pay with Google! SpotHero helps you get everywhere, easier by making it fast and convenient to find and reserve parking in major cities. Plus, when you book your parking spot in advance, you can save up to 50%.\n\nSpotHero gives you access to thousands of garages, lots, and valets nationwide. Whether you’re commuting to work, heading to the airport, or exploring your city, we have a parking spot near you. Use the SpotHero parking app to reserve parking in New York City, Los Angeles, Chicago, Atlanta, Austin, Baltimore, Boston, Dallas, Denver, Detroit, Houston, Indianapolis, Milwaukee, Minneapolis, Miami, New Orleans, Newark, Oakland, Philadelphia, Sacramento, San Diego, San Francisco, Seattle, St. Louis, and Washington, D.C.\n\nHow does it work? It’s easy. Just look, book, and park!\n\n1. Look: Enter the dates and times you need parking. Then compare parking garages and rates near your destination.\n2. Book: Pre-pay to reserve your spot.\n3. Park: Follow the directions on your parking pass to your selected garage, park your car, and go! \n\nParking for work? Create a business profile to separate business and personal parking expenses, then automatically send receipts to Concur, Expensify & Certify. Have a WageWorks commuter benefits card? Use pre-tax dollars to pay for daily parking near your work.\n\nHave a question?\nCall us at (844) 324-SPOT (7768) or email support@spothero.com. Our Customer Heroes are standing by ready to help every day from 6 a.m. – 11 p.m. CT.\n\nFind us at:\nSpotHero.com: http://spothero.com\nFacebook: http://facebook.com/spothero\nTwitter: http://twitter.com/spothero\nSpotHero 안드로이드 응용 프로그램과 함께 스마트 한 공원입니다. 이제 구글 지불 할 수 있습니다! SpotHero은, 어디에서나 빠르고 찾아 예비 주차장 주요 도시에서 편리함으로써 쉽게 얻을 수 있습니다. 게다가, 당신은 사전에 주차 공간을 예약 할 때, 당신은 최대 50 %까지 절약 할 수 있습니다.\n\nSpotHero은 전국 차고, 많은, 그리고 추종자의 수천에 액세스 할 수 있습니다. 당신이, 통근 공항으로 향하고, 또는 도시를 탐험하든, 우리는 당신이 근처에 주차 공간이 있습니다. 뉴욕시, 로스 앤젤레스, 시카고, 애틀랜타, 오스틴, 볼티모어, 보스턴, 달라스, 덴버, 디트로이트, 휴스턴, 인디애나 폴리스, 밀워키, 미니애폴리스, 마이애미, 뉴 올리언스, 뉴 어크, 오클랜드, 필라델피아에서 주차 공간을 확보하기 위해 SpotHero 주차 응용 프로그램을 사용하여 , 새크라멘토, 샌디에고, 샌프란시스코, 시애틀, 세인트루이스, 워싱턴 DC\n\n그것은 어떻게 작동합니까? 그것은 간단합니다. 그냥 보면, 책, 공원!\n\n1. 봐 : 당신이 주차를 필요로하는 날짜와 시간을 입력합니다. 그런 다음 목적지 근처 주차장 및 가격 비교.\n2. 예약 : 사전 지불이 당신의 자리를 예약 할 수 있습니다.\n3. 공원 : 당신의 차를 주차, 당신의 선택 차고에 전달하여 주차의 지시에 따라, 그리고 가자!\n\n작업에 주차? 비즈니스 및 개인 주차 비용을 분리하는 비즈니스 프로파일을 작성, 자동 Concur의, Expensify & 증명하는 영수증을 보낼 수 있습니다. WageWorks 통근 혜택 카드가 있습니까? 직장 주변의 일상 주차 지불하는 세전 달러를 사용합니다.\n\n질문이있다?\n(844) 324-SPOT (7768) 또는 이메일 support@spothero.com에서 우리를 호출합니다. 오후 11시 - 우리의 고객 영웅 오전 6시에서 매일 수 있도록 준비로 서 CT.\n\n우리에서 찾기 :\nSpotHero.com : http://spothero.com\n페이스 북 : http://facebook.com/spothero\n트위터 : http://twitter.com/spothero\n"
}