{
	"app_link": "https://play.google.com/store/apps/details?id=com.passportparking.mobile",
	"app_category": "지도/내비게이션",
	"app_name": "Passport Parking – Park. Pay. Be on your way. ®",
	"app_detail": "\"Pay, extend, and manage your parking session with just a few taps. It’s easy!\n\nPay on the go\nPay quickly and securely with your smartphone.\n- Time's precious, stop wasting your time feeding a meter.\n- Forget refilling the meter in the rain or braving the cold.\n\nNo price surprises\nSee when parking rates will change in the future – even when there’s free parking!\n- Receive email receipts at the end of your parking session.\n- Expenses made easy, manage your parking history through the mobile app.\n\nStress-free parking\nGet alerts when your parking session is about to end.\n- Stop worrying about how much time is left on the meter, we have you covered.\n\nNo need to rush\nAdd time to your parking session directly from your phone.*\n- Your plans change, your parking spot shouldn't. Simply extend your parking session via our app.\n\nGet started today\n1. Download the Passport Parking app\n2. Park where you see Passport Parking app signs\n3. Pay for your parking session from your phone\n4. Relax, welcome to parking as it should be.\n\nComing soon\nThe Passport Parking app is not done yet! We're constantly updating the app based on your feedback.\n\nApp Permissions\n- Location Services (optional): Used to quickly provide nearby parking zones.\n\n\n*where applicable\"\n\"몇 번만 누르면 주차 세션을 지불, 연장 및 관리 할 수 ​​있습니다.\n\n이동 지불 \n스마트 폰으로 빠르고 안전하게 지불하십시오.\n- 소중한 시간이야. 시간을 낭비하지 마라.\n- 빗속에서 미터기를 채우거나 감기를 용서하는 것을 잊어 버리십시오.\n\n가격 놀라움 없음 \n무료 주차가있는 경우에도 주차 요금이 앞으로 바뀔시기를 확인하십시오!\n- 주차가 끝나면 이메일 영수증을 받으십시오.\n- 모바일 앱을 통해 비용을 쉽게 관리하고 주차 기록을 관리 할 수 ​​있습니다.\n\n스트레스없는 주차 \n주차 세션이 막 끝나면 경고를받습니다.\n- 미터기에 얼마나 많은 시간이 남았는지 걱정하지 말고, 우리는 당신을 덮었습니다.\n\n서두를 필요가 없습니다. \n휴대 전화에서 직접 주차 시간을 확보하십시오. *\n- 계획 변경, 주차 장소가 변경되어서는 안됩니다. 앱을 통해 주차 세션을 연장하십시오.\n\n오늘 시작하십시오 \n1. Passport Parking 앱 다운로드\n2. Passport Parking 앱 표지판이 보이는 공원\n3. 휴대 전화에서 주차 요금을 지불하십시오.\n4. 휴식을 취하십시오. 주차를 환영합니다.\n\n곧 제공 될 예정 \n여권 주차 애플 리케이션은 아직 완료되지 않았습니다! 우리는 귀하의 의견에 따라 앱을 지속적으로 업데이트하고 있습니다.\n\n앱 권한 \n- 위치 서비스 (선택 사항) : 주변의 주차 구역을 빠르게 제공하는 데 사용됩니다.\n\n\n*해당되는 경우\"\n"
}