{
	"app_link": "https://play.google.com/store/apps/details?id=com.greyhound.mobile.consumer",
	"app_category": "지도/내비게이션",
	"app_name": "Greyhound Lines",
	"app_detail": "With the Greyhound app, everything about your trip is at your fingertips. It is your personal ticket kiosk – in the palm of your hand.\n\n• All access homepage - Access upcoming trips, book a new trip, find travel inspiration, station location information, and track your bus directly from the home screen. \n• E-Tickets - The future of bus travel is here! We're making bus travel faster and easier than ever before by offering E-Tickets. Now when you buy your bus ticket from the mobile app or on greyhound.com you can choose to have a paperless E-Ticket delivered right to your smartphone – no waiting in lines, no waiting for an email ticket. Spend less time at the bus station and more time enjoying your trip!\n• Check-In - Check-In for any trip that is E-Ticket eligible from the Home screen or Trip details. Check-In begins two hours prior to your scheduled departure time. We’ll send you a message on your Home screen to remind you it’s time to check-in. \n• Personalized updates - With our new design, you will get everything you need for your day of travel on the app home screen. Personalized messages will let you know when it’s time to check-in for your trip, count down until it’s time to depart, and even allow you to access your E-Ticket.\n• Road Rewards Members - Sign-in to your Road Rewards account, and you’ll have easy access to all your trips and tickets in one new convenient place called Trips. You’ll see all of your upcoming trips and have access to your travel details. If you are not a Road Rewards member, sign up now. It's free!\n• Trip details - You’ll see all your upcoming trip details and get notifications on when you can check-in for your E-Ticket. You can also easily find station location information and contact details, driving directions, or track your bus.\n그레이 하운드 앱을 사용하면 여행에 관한 모든 것을 손쉽게 활용할 수 있습니다. 손안에 개인 티켓 키오스크입니다.\n\n• 모든 액세스 홈페이지 - 다가오는 여행에 액세스하고, 새로운 여행을 예약하고, 여행 영감을 찾고, 위치 정보를 찾고, 홈 화면에서 직접 버스를 추적 할 수 있습니다.\n• 전자 항공권 - 버스 여행의 미래는 여기에 있습니다! 우리는 E- 티켓을 제공함으로써 이전보다 더 빠르고 쉽게 버스 여행을하고 있습니다. 이제 모바일 앱이나 greyhound.com에서 버스 티켓을 구입할 때 페이퍼리스이 - 티켓을 스마트 폰으로 바로 배달하도록 선택할 수 있습니다. 회선 대기 중이거나 이메일 티켓을 기다리지 않아도됩니다. 버스 정류장에서 시간을 절약하고 여행을 더 즐겁게 보내십시오!\n• 탑승 수속 - 홈 화면이나 여행 세부 사항에서 적립 가능한이 - 티켓 수령을위한 체크인. 체크인은 예정된 출발 시간 2 시간 전부터 시작됩니다. 체크인 시간을 알려주는 메시지가 홈 화면에 전송됩니다.\n• 개인화 된 업데이트 - 새로운 디자인을 사용하면 여행 홈스테이에서 필요한 모든 것을 얻을 수 있습니다. 나만의 맞춤 메시지를 통해 여행을 체크인하고 출국 할 때까지 카운트 다운하며이 - 티켓에 액세스 할 수있게됩니다.\n• Road Rewards Members - Road Rewards 계정에 로그인하면 Trips라는 새로운 편리한 장소에서 모든 여행 및 티켓에 쉽게 액세스 할 수 있습니다. 다가오는 모든 여행을보고 여행 세부 정보에 액세스 할 수 있습니다. Road Rewards 회원이 아닌 경우 지금 가입하십시오. 그것은 무료입니다!\n• 여행 세부 사항 - 다가오는 모든 여행 세부 정보를 볼 수 있으며이 - 티켓을 체크인 할 수있을 때 알림을 받게됩니다. 또한 역 위치 정보 및 연락처 세부 정보, 운전 경로 또는 버스 추적을 쉽게 찾을 수 있습니다.\n"
}