{
	"app_link": "https://play.google.com/store/apps/details?id=org.mrchops.android.digihud",
	"app_category": "지도/내비게이션",
	"app_name": "DigiHUD Speedometer",
	"app_detail": "100% ad-free, doesn't require data/cell connection to work.\n\nDigiHUD Speedometer is a free GPS based digital head up display (HUD) that shows useful speed and distance information for your journey. Ideal if your vehicle speedo has died, you want to verify your vehicle speed or you just want to know your speed when cycling, running, flying, sailing etc.!\nThe display can be switched between normal viewing and HUD mode which mirrors the display for viewing as a reflection in a vehicle windshield (most useful at night, depending on the device's brightness). \nDigiHUD can open as a floating window on top of other apps or your homescreens. Works with external GPS receivers (tested at 10Hz). \n\nAlthough we strive to make all readings as accurate as possible they are only as accurate as your device's GPS sensor and should only be regarded as approximations.\n\nFor more than a dozen extra features, with many more planned, try DigiHUD Pro (link at the bottom of this description).\n\nInformation displayed\nCurrent speed (choose MPH, KMH or KTS)\nAverage speed, since reset\nMaximum speed, since reset\nThree Trip distance counters\nCompass\nOdometer (found under Statistics)\nCurrent time\nDigit color changes to red when above your set warning speed\nBattery level indicator\nSatellite lock status icon\n\nUsing DigiHUD\nLite Mode (speed only) - swipe the speed left or right. Swipe again to return\nHUD Mode (mirrored) - swipe the speed up or down. Swipe again to return\nTouch the trip counter to cycle through the three counters\nLong-pressing on a speed or trip value will reset it\nLong-press the speed unit to choose between MPH, KMH and KTS from the popup menu (also in the Main Menu)\n\nThe app will now run in the background, so Exit the app from the Menu if this is not desired.\n\nWhen in window mode touch the DigiHUD icon for a menu to switch to the fullscreen app or exit. The window can be re-sized using the corner drag handle.\n\nAll values can be reset by long-pressing \"PAUSE RESET\" (the Odometer reading in the Statistics popup won't reset and counts the total distance since the application was installed or it's data was cleared). \n\nMain Menu\nOpened by touching the speed displayed in the center of the screen, the menu allows you to:\nExit DigiHUD\nWindow/Background Mode: Close and open as a re-sizable floating window\nHUD view / Normal view: Switch between HUD (mirrored) and normal displays\nSpeed Unit: Change between MPH, KMH or KTS\nSet Warning Speed/Sound: The speed at which the digit color will change to red. An audible alert can also be enabled here\nBrightness: Adjust the screen brightness\nDisplay Color: Choose from 10 customizable colors. Almost every color is available except black\nLock screen rotation: keep the screen in its current rotation even if the device is rotated \nDisplay Preferences: enable/disable screen elements\nStatistics: odometer, trip distance, top speed and average speed and version number\nHelp: show help and other information\n\n*This application requires the use of the GPS receiver, which may increase battery usage.*\n\nThe screen will not turn off during long journeys and works in landscape or portrait mode.\n\nPrivacy etc.\nPlease review the Privacy Policy within the app or in the Play Store listing. \n\nIf you have any problems using DigiHUD please check the troubleshooting FAQs, or Contact Us.\n100 % 광고없이 데이터 / 셀 연결이 필요하지 않습니다. \n\nDigiHUD 속도계는 여행을위한 유용한 속도 및 거리 정보를 보여주는 무료 GPS 기반 디지털 헤드 업 디스플레이 (HUD)입니다. 차량 속도가 사망 한 경우 이상적입니다. 차량 속도를 확인하고 싶거나 사이클링, 달리기, 비행, 항해 등의 속도를 알고 싶을 수도 있습니다!\n디스플레이는 일반적인보기와 HUD 모드 사이에서 전환 할 수 있습니다. HUD 모드는 자동차 앞 유리에서 반사되어 보는 데 적합합니다 (장치의 밝기에 따라 밤에 가장 유용합니다).\nDigiHUD는 다른 앱이나 홈 화면 위에 부동 창으로 열 수 있습니다. 외부 GPS 수신기 (10Hz에서 테스트)와 작동합니다.\n\n모든 판독 값을 가능한 한 정확하게 만들기 위해 노력하지만 이는 기기의 GPS 센서만큼 정확하며 근사값으로 간주해야합니다. \n\n12 개 이상의 추가 기능에 대해 더 많은 계획이있는 경우 DigiHUD Pro (이 설명 하단에 링크)를 사용해보십시오. \n\n표시되는 정보 \n현재 속도 (MPH, KMH 또는 KTS 선택)\n재설정 후 평균 속도\n재설정 후 최대 속도\n3 회의 여행 거리 카운터\n나침반\n주행 거리계 (통계 아래 있음)\n현재 시간\n설정된 경고 속도보다 높으면 색상이 빨간색으로 변합니다.\n배터리 잔량 표시기\n위성 잠금 상태 아이콘\n\nDigiHUD 사용 \n라이트 모드 (속도 만) - 속도를 왼쪽 또는 오른쪽으로 쓸어 넘깁니다. 돌아가려면 다시 스 와이프하세요.\nHUD 모드 (미러 됨) - 속도를 위나 아래로 스 와이프합니다. 돌아가려면 다시 스 와이프하세요.\n여행 카운터를 터치하여 세 개의 카운터를 순환합니다.\n속도 또는 트립 값을 길게 누르면 재설정됩니다.\n팝업 메뉴에서 MPH, KMH 및 KTS 중에서 선택하려면 속도 단위를 길게 누릅니다 (주 메뉴에서도 가능).\n\n이제 앱이 백그라운드에서 실행되므로 원하는 경우 메뉴에서 앱을 종료하십시오.\n\n창 모드에서 DigiHUD 아이콘을 터치하면 전체 화면 앱으로 전환하거나 종료 할 수 있습니다. 창은 모서리 끌기 핸들을 사용하여 크기를 조정할 수 있습니다.\n\n\"PAUSE RESET\"을 길게 누르면 모든 값을 재설정 할 수 있습니다 (통계 팝업의 주행 기록계는 재설정되지 않고 응용 프로그램이 설치되거나 데이터가 지워진 이후 총 거리를 계산합니다).\n\n기본 메뉴 \n화면 가운데에 표시된 속도를 터치하여 열면 메뉴를 통해 다음을 수행 할 수 있습니다.\nDigiHUD 종료\n창 / 배경 모드 : 닫기 및 재사용이 가능한 부동 창으로 열림\nHUD보기 / 기본보기 : HUD (미러링 된) 표시와 일반 표시 간 전환\n속도 단위 : MPH, KMH 또는 KTS 간 변경\n경고 속도 / 소리 설정 : 숫자 색상이 빨간색으로 바뀌는 속도입니다. 경고음을 여기에서 사용할 수도 있습니다\n밝기 : 화면 밝기 조정\n디스플레이 색상 : 10 가지 맞춤 색상 중에서 선택하십시오. 검정을 제외한 거의 모든 색상을 사용할 수 있습니다.\n화면 회전 잠금 : 기기가 회전 한 경우에도 화면을 현재 회전 상태로 유지합니다.\n디스플레이 환경 설정 : 화면 요소 활성화 / 비활성화\n통계 : 주행 거리계, 주행 거리, 최고 속도 및 평균 속도 및 버전 번호\n도움말 : 도움말 및 기타 정보 표시\n\n*이 응용 프로그램을 사용하려면 배터리 사용량을 늘릴 수있는 GPS 수신기를 사용해야합니다. *\n\n장거리 여행 중에는 화면이 꺼지지 않고 가로 모드 또는 세로 모드로 작동합니다.\n\n개인 정보 보호 정책 등 \n앱 또는 Play 스토어 목록의 개인 정보 취급 방침을 검토하십시오.\n\nDigiHUD 사용에 문제가 있으면 문제 해결 FAQ 또는 를 확인하십시오. 연락처 .\n"
}