{
	"app_link": "https://play.google.com/store/apps/details?id=com.parkwhiz.driverApp",
	"app_category": "지도/내비게이션",
	"app_name": "ParkWhiz- #1 Parking App",
	"app_detail": "Take the hassle out of parking with the ParkWhiz app. Find parking in any major city, compare prices, plus save up to 50% when you book in advance.\n\nNo more circling blocks worrying about finding a place to park.\n\nBusiness? Check. Commuting? Yep. Going to a museum or a concert? Got it. Need airport parking? Even there. Book with ParkWhiz for all of your parking needs.\n\nWe contract with garages and lots across America for insider pricing and pass that along to you. Here's how it works:\n\n- SEARCH thousands of locations across the nation\n- COMPARE pricing to find the best option\n- BOOK instantly\n- PARK with your mobile pass\n\nWe’re the leading NYC app, sparing New Yorkers from alternate side of the street parking. From the most congested place in the nation, to Chicago, San Francisco, Boston, Los Angeles, Toronto and all points in between, ParkWhiz gets drivers parking for less. \n\nNeed help? We've got real people ready to assist. Our ace customer service folks will answer your call or text and get you on your way. \n\nCall or text 888-472-7594\nEmail info@parkwhiz.com\n\nTo find out more:\n\nFollow us on Twitter @ParkWhiz\nLike us on Facebook at http://facebook.com/parkwhiz\nLearn more at www.parkwhiz.com\nParkWhiz 앱을 사용하여 주차를 번거롭게 수행하십시오. 주요 도시에서 주차를 찾아 가격을 비교하고 미리 예약 할 때 최대 50 %를 절약하십시오.\n\n주차 할 장소를 찾는 것에 대해 걱정할 필요가있는 회전 블록이 없습니다.\n\n사업? 검사. 통근? 네. 박물관이나 콘서트에 가나 요? 알았다. 공항 주차가 필요하십니까? 심지어 거기. ParkWhiz와 함께 모든 주차 필요를 예약하십시오.\n\nGoogle은 내부 가격 정책을 위해 미국 전역의 차고 및 많은 곳과 계약을 체결하고이를 고객에게 전달합니다. 다음은 작동 방식입니다.\n\n- 전국 수천 곳의 위치 검색\n- 최적의 옵션을 찾기 위해 가격을 비교합니다.\n- 즉시 예약하기\n- 모바일 패스가있는 공원\n\n우리는 NYC의 선도적 인 앱으로, 뉴욕 시민들을 길가 주차장의 다른면에서 보살 피고 있습니다. 전국에서 가장 혼잡 한 곳에서 시카고, 샌프란시스코, 보스턴, 로스 앤젤레스, 토론토 및 그 중간 지점까지 ParkWhiz는 운전자가 주차 공간을 적게 차지하도록합니다.\n\n도움이 필요하다? 우리는 진정한 사람들을 도울 준비가되어 있습니다. 당사의 에이스 고객 서비스 담당자는 귀하의 전화 또는 텍스트에 응답하고 귀하의 방법으로 귀하를 얻습니다.\n\n전화 또는 텍스트 888-472-7594\n이메일 info@parkwhiz.com\n\n자세한 내용은 다음을 참조하십시오.\n\n트위터 @ParkWhiz에서 팔로우하세요.\nFacebook의 http://facebook.com/parkwhiz에서와 같이\nwww.parkwhiz.com에서 자세한 내용보기\n"
}