{
	"app_link": "https://play.google.com/store/apps/details?id=com.webmarketing.exxonmpl",
	"app_category": "지도/내비게이션",
	"app_name": "Exxon Mobil Speedpass+",
	"app_detail": "The quickest and easiest way to pay for fuel and earn rewards on every purchase. It is simple: just link your preferred payment method, add an Exxon Mobil Rewards+TM card and start earning on your next fuel purchase! \n\nSpeedpass+TM is a mobile payment app that allows you to stay in the comfort of your vehicle while you pay for SynergyTM fuel with your smartphone at participating Exxon and Mobil stations. It is a fast and safe way to earn rewards on every fuel purchase, every day. No more standing outside with your cards or keying in information at the pump.\n\nDownload the app today and start earning rewards points immediately on every fuel purchase! \n\nFind a Station\nGet directions and navigate to your nearest Exxon and Mobil stations, as well as see which stations nearest you accept mobile payment and offer car washes. \n\nPay at the pump\nIt’s simple and safe! Just pull up to a pump, and open the app to select your pump number and authorize the pump. All you have to do is get out of your car to select a fuel grade and begin fueling. When you finish fueling, the app automatically displays a receipt with your transaction total, earned rewards and car wash code!\n\nIf your location services are turned off, simply scan the QR code at the pump to select your pump number. \n\nExxon Mobil Rewards+\nGet a new card or link an existing card in the app for free! Earn rewards on every fuel purchase, track your rewards, and redeem points in the app for dollar savings at the pump. \n\nAccepted Payment Methods\nThe app accepts all credit and debit card payment methods, as well as the ExxonMobil Smart Card and wallets like Google Pay, and Samsung Pay. \n\nApply for the ExxonMobil Smart Card through the Speedpass+ app and get 6 cents off every gallon, every day with the ExxonMobil Smart Card.**\n\nFor more information and frequently asked questions go to www.exxon.com/speedpassplus. Your feedback is greatly appreciated; look for new updates coming soon!\n\n*Fuel economy improvement is based on Synergy-branded gasoline compared to gasoline meeting minimum U.S. government standards. Actual benefits will vary based on factors such as vehicle type, driving style and gasoline previously used.\n\n**Subject to credit approval. Account must be open and in good standing to qualify. Statement credit will be applied monthly with qualifying purchases. Terms and conditions of the ExxonMobil Smart Card Rebate Program apply.\n\n----------\nWhat people are saying: \n\n“This app saves me from getting credit card skimmed at gas pumps!! And no more entering zip code and hitting no to receipts. App is awesome!! Must have. Good job Exxon, good job.“ Jan 27, 2018 \n\n“I love that I can track how much I spend on gas. You can speed up the time it takes to complete the entire transaction. And I love that I can combine it with Samsung Pay. This app has become a must have for me!” Sep 14, 2018\n\n“I love being able to authorize the pump before I exit my car. Do it all from the app.” Sep 12, 2018\n\n“Easy and fast! Love the points you get with gas.“ Sep 3, 2018\n\n“Very convenient and easy to use. Forgot my wallet but could still get gas.” Aug 16, 2018\n연료를 지불하고 모든 구매에 대한 보상을 얻는 가장 빠르고 쉬운 방법. 간단합니다 : 선호하는 지불 방법을 연결하고, Exxon Mobil Rewards + TM 카드를 추가하고 다음 연료 구매시 적립하십시오!\n\nSpeedpass + TM 은 참여하는 Exxon 및 Mobil 스테이션에서 스마트 폰으로 Synergy TM 연료를 지불하는 동안 차량의 안락함을 유지할 수있는 모바일 지불 앱입니다. 매일 모든 연료 구입에 대한 보상을 얻는 빠르고 안전한 방법입니다. 더 이상 카드를 들고 서 있거나 펌프에서 정보를 입력 할 필요가 없습니다.\n\n오늘 앱을 다운로드하고 연료 구입시마다 즉시 보상 포인트를 적립하십시오!\n\n역 찾기\n길 안내를 받고 가장 가까운 Exxon 및 Mobil 역으로 이동하고 가장 가까운 어느 역에서 모바일 지불을 받고 세차 서비스를 제공하는지 확인하십시오.\n\n펌프에서 지불\n간단하고 안전합니다! 펌프로 당겨서 앱을 열어 펌프 번호를 선택하고 펌프를 인증하십시오. 연료 등급을 선택하고 연료를 공급하기 위해 차에서 나와야합니다. 연료 주입이 끝나면 앱에 거래 합계, 적립 보상 및 세차 코드가 포함 된 영수증이 자동으로 표시됩니다.\n\n위치 서비스가 꺼져 있으면 펌프에서 QR 코드를 스캔하여 펌프 번호를 선택하기 만하면됩니다.\n\n엑손 모빌 리워드 +\n새로운 카드를 받으시거나 앱에있는 기존 카드를 무료로 링크하십시오! 모든 연료 구매에 대한 보상을 얻고, 보상을 추적하고, 펌프에서 달러 절약을 위해 앱에서 포인트를 교환하십시오.\n\n허용 된 지불 방법\n앱은 ExxonMobil 스마트 카드와 Google Pay, Samsung Pay와 같은 지갑뿐만 아니라 모든 신용 카드 및 직불 카드 결제 방법을 허용합니다.\n\nSpeedpass + 앱을 통해 ExxonMobil 스마트 카드를 신청하고 매일 ExxonMobil 스마트 카드로 모든 갤런 당 6 센트를 지불하십시오. **\n\n자세한 정보 및 FAQ는 www.exxon.com/speedpassplus를 방문하십시오. 귀하의 의견은 높이 평가됩니다. 새로운 업데이트가 곧 출시 될 예정입니다.\n\n* 연비 향상은 Synergy 브랜드의 가솔린을 기준으로합니다. 최소한 미국 정부 표준을 충족하는 가솔린과 비교합니다. 실제 이익은 차량 유형, 운전 스타일 및 이전에 사용 된 가솔린과 같은 요소에 따라 달라질 수 있습니다.\n\n** 신용 승인을 받아야합니다. 계정은 공개되어야하며 자격을 유지해야합니다. 명세서 크레딧은 적격 구매와 함께 매월 적용됩니다. ExxonMobil 스마트 카드 리베이트 프로그램의 이용 약관이 적용됩니다.\n\n----------\n사람들이하는 말 :\n\n\"이 앱을 사용하면 가스 펌프에서 신용 카드를 빼낼 수 없습니다! 그리고 더 이상 우편 번호를 입력하지 않고 영수증을 거부합니다. 앱이 멋지다 !! 있어야합니다. 좋은 직장 Exxon, 좋은 직장. \"2018 년 1 월 27 일\n\n\"나는 내가 가스에 얼마나 쓰는지를 추적 할 수 있다고 생각한다. 전체 트랜잭션을 완료하는 데 걸리는 시간을 단축 할 수 있습니다. 그리고 나는 그것을 Samsung Pay와 결합 할 수 있다고 생각합니다. 이 앱이 나에게 꼭 필요한 앱이되었습니다! \"2018 년 9 월 14 일\n\n\"나는 내 차를 빠져 나오기 전에 펌프를 인증 할 수있는 것을 좋아합니다. 앱에서 다해라. \"2018 년 9 월 12 일\n\n\"쉽고 빠릅니다! 가스로 얻는 포인트를 사랑해. \"2018 년 9 월 3 일\n\n\"매우 편리하고 사용하기 쉽습니다. 내 지갑을 잊었지만 여전히 가스를 얻을 수 있습니다. \"2018 년 8 월 16 일\n"
}