{
	"app_link": "https://play.google.com/store/apps/details?id=com.telenav.app.android.scout4cars",
	"app_category": "지도/내비게이션",
	"app_name": "Scout GPS Link",
	"app_detail": "Scout GPS Link is a free mobile navigation app with MapStream™ mode, a full navigation experience with interactive, moving maps powered by real-time cloud information and designed exclusively for your car’s multimedia screen. Whether you’re commuting home, searching for a place to get gas, or want to beat traffic, get all the information you need at a glance on your personalized home screen. Wherever you’re going, Scout GPS Link makes navigating there a lot easier. \n\nDesigned for your car’s screen*\n•Full navigation on your car’s multimedia display and Push-to-Talk features when you connect your iPhone to your car via USB and Bluetooth®\n•Select 2018 Lexus and Toyota vehicles with MapStream mode, a live map view that moves with you in 2D/3D modes\n•Seamless connection with your car to automatically access your routes, recent destinations, and favorite places from your phone\n•One-tap access to navigation in third party apps, such as Yelp and Fuel \n•Every feature is optimized for driving, such as simple visual directions, easy-to-access search by touch or voice, and automatic day and night modes to reduce glare\n•Split screen views allow you to multitask with other apps on your display—listen to music or take calls—while navigating \n\nDependable navigation with real-time traffic and intelligent search\n•Convenient home screen with easy access to key features, like one-touch navigation to your home and work\n•The best routes for a quicker commute based on real-time traffic conditions and ETA\n•Easily enter addresses or places with One-Box Search and get suggestions while you’re typing \n•Avoid upcoming traffic congestion and road hazards with automatic reroute notifications \n•Discover places to dine, shop, get gas, and more, with voice commands and popular search categories\n•Resume canceled routes and repeat voice guidance\nContact Us\nDo you have questions or suggestions you’d like to share with us? Contact us at sglsupport@telenav.com or select “Give Feedback” in the mobile app menu and let us know what you think.\n\n\n*Notes \n•Select 2018 Lexus vehicles with Display Audio and Toyota vehicles with Entune 3.0 Audio and Entune 3.0 Audio Plus require USB and Bluetooth connection to view MapStream mode moving maps on multimedia display; with Bluetooth connection only, the multimedia view will be TurnStream™ mode, turn-by-turn directions without a moving map \n•MapStream mode NOT available for 2017 and earlier Lexus and Toyota vehicles\n•Scout GPS Link in-car features and experience may vary based on vehicle manufacturer and model \n•Continued use of GPS running in the background can decrease battery life\nTelenav Website – www.telenav.com\nScout GPS Link Support –sglsupport@telenav.com\n스카우트 GPS 링크 MapStream ™ 모드, 실시간 클라우드 정보에 의해 전원이 공급되고 자동차의 멀티미디어 화면을 위해 독점적으로 디자인 된 상호 작용, 이동지도와 전체 탐색 경험을 가진 무료 모바일 네비게이션 응용 프로그램입니다. 당신이 가스를 얻거나, 트래픽을 이길 당신이 당신의 개인화 된 홈 화면에서 한 눈에 필요한 모든 정보를 얻을 할 수있는 장소를 찾고, 집에 출퇴근하든. 당신이거야 어디든지, 스카우트 GPS 연결이 훨씬 더 쉽게 탐색 할 수 있습니다.\n\n자동차의 스크린 *을위한 설계\n• 자동차의 멀티미디어 디스플레이와 푸시 - 투 - 토크 기능은 USB와 블루투스를 통해 차량에 아이폰을 연결하는 경우에 전체 탐색\n• MapStream 모드, 2D / 3D 모드에서 당신과 함께 이동 라이브지도보기 2018 렉서스와 도요타 차량을 선택\n당신의 차와 • 원활한 연결이 자동으로 휴대 전화에서 경로, 최근 목적지, 그리고 좋아하는 장소에 액세스 할 수\n• 같은 옐프 및 연료와 같은 써드 파티 애플리케이션, 탐색에 대한 하나의 탭 액세스\n• 모든 기능은 같은 단순한 시각적 방향, 터치 나 음성으로 쉽게 액세스 검색 및 눈부심을 줄이기 위해 자동으로 낮과 밤 모드로, 주행에 최적화되어 있습니다\n탐색-동안 통화 • 분할 화면보기는 당신이 당신의 다른 앱과 멀티 태스킹을 할 수 있도록 음악을 디스플레이 듣거나 걸릴\n\n실시간 교통 및 지능형 검색과 신뢰할 수있는 탐색\n• 집과 직장에 원터치 네비게이션 같은 주요 기능에 쉽게 액세스 할 수와 편리한 홈 화면\n• 실시간 교통 상황 및 ETA를 기반으로 빠른 출퇴근을위한 최적의 경로\n당신이 입력하는 동안 • 쉽게 검색 한 상자에 주소 나 장소를 입력하고 제안을 얻을\n• 자동 라우트 알림을 곧 교통 혼잡 및 도로 위험을 방지\n• 음성 명령 및 인기 검색 카테고리와,,, 쇼핑 식사 가스를 얻을, 그리고 더 할 장소보세요\n• 이력서 취소 경로를 반복 음성 안내\n문의\n당신은 우리와 함께 공유하고 싶은 질문이나 제안 사항이 있습니까? sglsupport@telenav.com에 문의하거나 모바일 앱 메뉴에서 \"피드백 보내기\"를 선택하고 우리가 어떻게 생각하는지 알려 주시기 바랍니다.\n\n\n*노트\n• Entune 3.0 오디오 및 Entune 3.0 오디오 플러스가 멀티미디어 디스플레이에지도 이동 MapStream 모드를 볼 수 USB 및 블루투스 연결을 필요로 표시 오디오 및 도요타 자동차와 2018 렉서스 차량을 선택; 블루투스 연결 만, 멀티미디어보기, TurnStream ™ 모드가 될 것이다 돌려별로 회전 방향을 움직이는지도 않고\n• 2017 사용할 수 없습니다 MapStream 모드 및 이전 렉서스와 도요타 차량\n• 스카우트 GPS 링크 - 자동차 기능과 경험은 차량 제조사 및 모델에 따라 달라질 수 있습니다\n백그라운드에서 실행 GPS의 • 계속 사용하면 배터리 수명을 줄일 수 있습니다\nTeleNav에 웹 사이트 - www.telenav.com\n스카우트 GPS 링크 지원 -sglsupport@telenav.com\n"
}