{
	"app_link": "https://play.google.com/store/apps/details?id=com.mta.mobileapp",
	"app_category": "지도/내비게이션",
	"app_name": "MTA eTix",
	"app_detail": "The MTA eTix app allows customers on MNR’s Hudson, Harlem and New Haven lines and all LIRR branches to purchase tickets on their phones.\n\n--------------------------------------------------------------------------\n\nNever use a vending machine or wait in line again when purchasing your rail ticket for Metro-North Railroad or Long Island Rail Road. Your phone is the ticket machine. Better yet, your phone is the ticket.\n\nWith MTA eTix, you can securely purchase One Way, Round Trip, CityTicket, Weekly and Monthly tickets in seconds. Purchasing a ticket is easy: sign up for an account, select your trip, buy your ticket and enter your card information, then activate your ticket just before you board.\n\nBenefits\n• Never worry about missing a train while you're stuck in line to buy your ticket\n• See all your tickets in your electronic wallet \n• 'Punch' your own ticket just before you board\n• Never misplace your ticket again\n• Take your ticket with you when you upgrade your phone\n\nIf you are having issues using the app, please call customer services at 511 for support and ask to speak to a Representative after selecting your railroad. Customers outside NY State call 877 690 5114.\nMTA에 eTix 앱은 MNR의 허드슨, 할렘 및 뉴 헤이븐 라인과 모든 LIRR 분기에 고객이 자신의 휴대폰에 티켓을 구입할 수 있습니다.\n\n-------------------------------------------------- ------------------------\n\n자동 판매기를 사용하거나 메트로 노스 철도 또는 롱 아일랜드 레일로드에 대한 귀하의 레일 티켓을 구입할 때 다시 라인에서 대기 마십시오. 휴대 전화는 티켓 기계입니다. 더 나은 아직, 휴대 전화는 티켓입니다.\n\nMTA eTix, 당신은 안전하게 편도, 왕복, CityTicket, 매주 초에 월별 티켓을 구입할 수 있습니다. 티켓을 구매하는 것은 간단합니다 : 당신이 탑승 직전에 티켓을 활성화 카드 정보를 귀하의 티켓을 구입하고 입력, 여행을 선택한 계정에 가입.\n\n혜택\n• 당신이 당신의 티켓을 구입하기 위해 라인에 갇혀있는 동안 기차를 누락에 대해 걱정하지 마십시오\n• 당신의 전자 지갑에 모든 티켓보기\n• '펀치'는 탑승 직전에 자신의 티켓\n• 다시 티켓을 분실하지 마십시오\n당신이 휴대 전화를 업그레이드 할 때 • 당신과 당신의 티켓을 가지고\n\n당신이 응용 프로그램을 사용하여 문제가있는 경우, 지원 511에서 고객 서비스를 호출하고 철도를 선택한 후 담당자에게 상담을 요청하시기 바랍니다. 뉴욕 주 외부 고객은 877 690 5114로 전화.\n"
}