{
	"app_link": "https://play.google.com/store/apps/details?id=sumit.location.map",
	"app_category": "지도/내비게이션",
	"app_name": "Live Street View maps & Satellite Earth Navigation",
	"app_detail": "All in one app for GPS , Maps, Navigation, Directions, Street View, Satellite view. \nLive maps street view is full GPS app to show the navigations, nearby and distances. View live maps from streetview, 3D view and satellite view. See full earth navigation and check maps.\nThis free maps app has all list of near by such as ATM, banks, bakery, restaurants, bars, theaters and many more. \n\n\nLive maps Street View & Satellite Earth Navigation offers online live location maps traffic route with panorama 3D street view of city with free earth maps. See any street from the world live with street view globally. \nIt uses geo map locator service to find your current live maps locations and share it to your friends. View realistic Street View with zooming capability. Interactive 3D maps can help for accurate navigation. View someone's house or farm via satellite in live maps. Find route through earth maps and live map satellite. This Free maps app can help you in travel around the world.\nSearch any building name, Street name or city name and find live location at maps. Live maps Street View & direction app give easy driving assistance, driving directions and find food places on HD visual maps.\n\nAll in one app:\n\nDiscover nature maps street view & earth map view, street by street route finder, 2D map clues, 3D map, make driving & walking route quest, Satellite map, shares your location and search nearby public places.\n\nThis Live street view app can help you to navigate through visiting city and country before traveling. Find hotels, bus stations, railway stations, Airport, metro, town live street map even also village maps.\nThis is the navigation app which allows to see driving route, walking distance and public transport way. You can share the location and make it favorite.\nSee the route in street view, satellite view and Hybrid view. See the direction with compass.\n\n\nUSA maps navigation\nIndia live maps navigation\nBrazil maps navigation\nRussia maps navigation\nEurope maps navigation\nEngland Live Street View Map\nUAE maps navigation\nMumbai Live maps & location\nNew york street views\nDubai maps\nEuropean Live View\n모든 GPS,지도, 네비게이션, 방향에 대한 하나의 응용 프로그램에서, 스트리트 뷰, 위성보기.\n라이브 맵의 스트리트 뷰 (Street View)는 네비게이션, 근처와 거리를 보여 전체 GPS 응용 프로그램입니다. 스트리트 뷰, 3D 뷰 및 위성보기 라이브지도를 볼 수 있습니다. 전체 지구 탐색을 확인하고지도를 확인한다.\n이 무료지도 응용 프로그램은 같은 ATM, 은행, 빵집, 레스토랑, 바, 극장, 더 많은 근처에 모든 목록이 있습니다.\n\n\n라이브 맵 스트리트 뷰 및 인공 위성 네비게이션 무료 지구지도 함께 도시의 파노라마 3D의 스트리트 뷰 (Street View) 온라인 라이브 위치지도 트래픽 경로를 제공합니다. 전 세계적으로 스트리트 뷰와 함께 살고있는 세상에서 어떤 거리를 참조하십시오.\n그것은 현재 라이브지도의 위치를 ​​찾아 친구에게 공유하는 지리적지도 로케이터 서비스를 사용합니다. 능력 확대와 함께 현실적인 스트리트 뷰를 볼 수 있습니다. 인터랙티브 3D지도는 정확한 탐색 할 수 있습니다. 라이브 맵에서 위성을 통해 다른 사람의 집 또는 농장을 볼 수 있습니다. 지구지도와 실제지도 위성을 통해 경로를 찾을 수 있습니다. 이 무료지도 앱은 전 세계의 여행에 당신을 도울 수 있습니다.\n어떤 건물 이름, 거리 이름이나 도시 이름을 검색 및지도에 실시간 위치를 찾을 수 있습니다. 라이브 맵 스트리트 뷰 및 방향 응용 프로그램은 운전 경로, 쉽게 운전 지원을 제공하고 HD 비주얼지도 식품 장소를 찾을 수 있습니다.\n\n하나의 응용 프로그램의 모든 :\n\n발견 자연 만들 운전 및 경로 탐색, 위성지도를 걸어 위치를 공유하고 가까운 공공 장소를 검색, 거리 경로 찾기, 2D지도의 단서, 3 차원지도로 스트리트 뷰 (Street View) 및 지구지도보기, 거리를 매핑합니다.\n\n이 라이브 스트리트 뷰 응용 프로그램은 여행 전에 도시와 국가를 방문하시기를 탐색하는 데 도움이 될 수 있습니다. 호텔, 버스 정류장, 기차역, 공항, 지하철, 마을 라이브 거리지도에도 또한 마을지도를 찾을 수 있습니다.\n이 운전 경로, 도보 및 대중 교통 길을 볼 수 있습니다 네비게이션 응용 프로그램입니다. 당신은 위치를 공유하고 좋아 할 수 있습니다.\n스트리트 뷰, 위성보기 및 하이브리드 뷰에서 경로를 참조하십시오. 나침반 방향을 참조하십시오.\n\n\n미국지도 탐색\n인도 라이브지도 탐색\n브라질은 탐색 매핑\n러시아는 탐색 매핑\n유럽은 탐색 매핑\n잉글랜드 라이브 스트리트 뷰지도\nUAE지도 탐색\n뭄바이 라이브지도 및 위치\n뉴욕 스트리트 뷰\n두바이지도\n유럽 ​​라이브 뷰\n"
}