{
	"app_link": "https://play.google.com/store/apps/details?id=com.verizontelematics.verizonhum",
	"app_category": "지도/내비게이션",
	"app_name": "Hum Family Locator, Roadside Help, Driver Safety",
	"app_detail": "Hum is a Connected Car and Family Location solution that allows you to stay connected to those you care most about, no matter how far apart you are.\n\nWith Hum, you can:\n\nUse the Hum app to locate your family using your phone’s location, in “Groups”, which are only visible to those who have opted to share location within the “Group”.\n\nView real-time location of your family in your private group\n\nReceive real-time push notifications when family arrive or leave destinations through “Groups”\n\nAccept or Deny requests to join a “Group”\n\nManage your sharing preferences across Individuals and “Groups” at any time\n\n*Privacy of your family is a top concern for us, reveal your location only to people you trust\n\nYou can use the Hum App on its own to get life safety tools like phone-based crash response, roadside assistance, find cheap gas near you, share your phone’s location with family and get notified when they reach a location. Or, add a Hum Device and get more features like Auto Health, Vehicle Location, Vehicle based Crash Response, Pinpoint Roadside Assistance, and so much more.\n\nTo get the most from the Hum App, visit Hum.com to purchase a Hum+ or HumX System.\n\nHablas español? Enjoy all of Hum's features, services, and customer support in Spanish.\n\nFind the Hum that’s best for you:\n\nHum Essentials\n\nEnroll in a free 30-day trial of Hum Essentials. Enjoy on-the-go safety essentials, no matter what car you’re in, including phone-based Crash Response and Roadside Assistance. At the end of your trial, you can continue to access your Safety Score, share your phone’s location with family and have access to Navigation and Local & Travel Discounts.\n\nHum+\n\nGet Hum Essentials features, plus Vehicle Diagnostics, Speed & Boundary Alerts, Vehicle Location, access to a Mechanics Hotline and more.\n\nHumX\n\nGet the Hum+ features, plus a 4G LTE Wi-Fi Hotspot for up to 10 devices, as well as a Bluetooth Speaker for access to help at the push of a button and the NumberShare feature that allows you to call three of your favorite numbers without using your phone.\n\nPhone Location Permissions:\n\nPhone Location tracking may be turned on or off at any point while using the App for the following features: Location Sharing, Safety Score and Gas Finder\n\nIn order to ensure an optimal experience, choose “Always Allow” for Location Permissions. Hum uses your phone’s location and activity sensors to track your activity to provide a Safety Score. To disable tracking of your activity, disable Safety Score in the Menu > Safety Score > Settings.\n\nIf Safety Score is disabled, we may continue to use your phone’s location for other features such as Crash Response. To turn off completely, go to your mobile phone settings and disable location.\n\nChoose to enable or disable phone’s location with other Hum users\n\n*Verizon Wireless data plan required for HumX. Verizon Wi-Fi available on select devices. Data usage applies. Coverage not available everywhere; see vzw.com for details.\n\nFor more information about Hum’s Privacy Policy: https://www.verizon.com/about/privacy/hum-privacy-policy\n\nFor more information about Hum’s Terms of Use:\n\nhttps://www.hum.com/terms-of-use/\n\nFor more information about Hum’s Terms of Service:\n\nhttps://www.hum.com/terms-of-service/\n\n\nCONNECT:\n\nWebsite: hum.com\n\nBuy: hum.com\n\nFacebook: facebook.com/verizon\n\nTwitter: @verizon\n\nCall: 1-800-906-2501\n험 (Hum)은 귀하가 얼마나 멀리 떨어져 있더라도 가장 관심이있는 사람들과 연결을 유지할 수있는 연결 차량 및 가족 위치 솔루션입니다.\n\n험과 함께 할 수있는 일은 다음과 같습니다.\n\nHum 앱을 사용하여 \"그룹\"내에서 위치를 공유하도록 선택한 사용자에게만 표시되는 \"그룹\"에서 휴대 전화 위치를 사용하여 가족을 찾으십시오.\n\n비공개 그룹에서 가족의 실시간 위치보기\n\n가족이 \"그룹\"을 통해 목적지에 도착하거나 떠나면 실시간 푸시 알림을 수신합니다.\n\n\"그룹\"가입 요청 수락 또는 거부\n\n언제든지 개인 및 \"그룹\"에 대한 공유 환경 설정을 관리하십시오.\n\n* 가족의 개인 정보 보호는 우리에게 가장 중요한 관심사이며 신뢰할 수있는 사람들에게만 자신의 위치를 ​​공개하십시오.\n\n험 앱을 사용하여 전화 기반 충돌 대응, 길가 지원과 같은 생활 안전 도구를 얻고 근처의 값싼 가스를 찾고 가족과 휴대 전화의 위치를 ​​공유하고 위치에 도달하면 알림을받을 수 있습니다. 또는 Hum Device를 추가하고 Auto Health, Vehicle Location, Vehicle 기반 Crash Response, Pinpoint Roadside Assistance 등과 같은 더 많은 기능을 얻을 수 있습니다.\n\nHum App을 최대한 활용하려면 Hum.com을 방문하여 Hum + 또는 HumX System을 구입하십시오.\n\nHablas español? Hum의 모든 기능, 서비스 및 고객 지원을 스페인어로 즐기십시오.\n\n가장 좋은 흠 찾기 :\n\n햅 에센셜\n\nHum Essentials에 대한 무료 30 일 평가판에 등록하십시오. 전화 기반 충돌 대응 및 길가 지원을 포함하여 현재 사용중인 차량의 종류와 상관없이 바쁜 일상의 안전을 즐기십시오. 평가판이 끝나면 안전 점수에 계속 액세스하고 가족과 휴대 전화의 위치를 ​​공유하고 내비게이션 및 지역 및 여행 할인을 이용할 수 있습니다.\n\n험 +\n\nHum Essentials 기능, 차량 진단, 속도 및 경계 경고, 차량 위치, 역학 핫라인 액세스 등을 받으십시오.\n\nHumX\n\nHum + 기능과 함께 최대 10 개의 장치를 연결할 수있는 4G LTE Wi-Fi 핫스팟과 버튼 만 누르면 도움말에 액세스 할 수있는 Bluetooth 스피커, 자주 사용하지 않는 번호 중 3 개를 호출 할 수있는 NumberShare 기능을 사용할 수 있습니다. 귀하의 휴대 전화를 사용하십시오.\n\n전화 위치 권한 :\n\n위치 공유, 안전 점수 및 가스 측정기 기능을 사용하는 동안 전화 위치 추적 기능을 언제든지 켜거나 끌 수 있습니다.\n\n최적의 환경을 보장하려면 위치 권한에 대해 '항상 허용'을 선택하십시오. 험은 휴대 전화의 위치 및 활동 센서를 사용하여 활동을 추적하여 안전 점수를 제공합니다. 활동 추적을 사용 중지하려면 메뉴> 안전 점수> 설정에서 안전 점수를 사용 중지하십시오.\n\nSafety Score가 사용 중지 된 경우 Google에서는 휴대 전화의 위치를 ​​계속 충돌 응답과 같은 다른 기능으로 계속 사용할 수 있습니다. 완전히 끄려면 휴대 전화 설정으로 이동하여 위치를 사용 중지합니다.\n\n다른 Hum 사용자와 함께 휴대 전화의 위치를 ​​사용 또는 사용 중지하도록 선택합니다.\n\n* HumX에 필요한 Verizon Wireless 데이터 플랜. 일부 기기에서는 Verizon Wi-Fi를 사용할 수 있습니다. 데이터 사용이 적용됩니다. 적용 범위는 어디에도 없습니다. 자세한 내용은 vzw.com을 참조하십시오.\n\n험자 개인 정보 보호 정책에 대한 자세한 내용은 https://www.verizon.com/about/privacy/hum-privacy-policy를 참조하십시오.\n\n험자 이용 약관에 대한 더 자세한 정보는 다음을 참조하십시오 :\n\nhttps://www.hum.com/terms-of-use/\n\n흠의 서비스 약관에 대한 자세한 정보는 다음을 참조하십시오.\n\nhttps://www.hum.com/terms-of-service/\n\n\n잇다:\n\n웹 사이트 : hum.com\n\n구입 : hum.com\n\n페이스 북 : facebook.com/verizon\n\n트위터 : @verizon\n\n전화 : 1-800-906-2501\n"
}