{
	"app_link": "https://play.google.com/store/apps/details?id=navigation.location.maps.finder.directions.gps.gpsroutefinder",
	"app_category": "지도/내비게이션",
	"app_name": "무료 GPS지도 : 길 찾기, 오프라인 탐색, 지하철 및 대중 교통",
	"app_detail": "GPS 오프라인지도, 내비게이션 길 찾기 및 길 찾기는지도, 내비게이션, 교통 및 오프라인지도로 앱을 충족합니다. 실시간 GPS 내비게이션, 교통 정보, 오프라인지도, 내비게이션, 길 찾기, 스트리트 뷰,지도,지도에 사용할 수있는 공식 앱입니다. 공항, 레스토랑, 병원, 바, 카페, 영화관 및 근처의 인기있는 음식점과 같이 수백만 개의 관심 장소에 대한 정보, 길 찾기, 탐색, 오프라인지도 교통 정보, 교통 상황 및 관심 장소에 대한 세부 정보를 제공합니다. 숨겨진 비용없이 무제한 탐색 기능을 즐길 수 있습니다.\n\nGPS지도는 길 찾기 탐색 트래픽을 사용하여 고유 한 GPS 검색 경험을 제공합니다.\n사용자가 애플리케이션을 터치하지 않고도 길을 찾을 수 있도록하는 음성을 사용하는 완벽한 경로 가이드입니다. 음성 내비게이션 외에 라이브지도, 도로 상황이 바뀌면 자동 경로 변경, 레스토랑, 바, 병원 등을 이용할 수 있습니다.\n\nGPS 오프라인지도, 길 찾기 및 오프라인 탐색을 통해 가장 빠른 경로를 찾고 목적지까지 이동할 수 있습니다. 지도를 클릭하면 대상까지의 거리와 실시간 교통 정보가있는 경로지도를 찾아야합니다.\n \n지도에서 음성 안내를 사용하여 목적지로 이동합니다. 원하는 목적지까지 길 찾기를 보여줍니다. 클릭하여지도에서 위치를 선택하거나 도달 할 위치를 입력 할 수 있습니다.\n \n지도, 길 찾기 및 내비게이션의 GPS 경로는 길을 잃은 경우를 대비해 현재 위치를 쉽게 찾을 수 있도록 도와줍니다.\n \n또한지도의보기를 선택할 수있는 옵션이 있으며지도, 즉 표준지도 또는 하이브리드지도 또는 위성보기지도 및 교통 정보보기 등의 유형을 선택할 수 있습니다. 실시간지도가 업데이트되면 더 명확하게 볼 수 있습니다. 실시간지도를 자주 사용합니다.\n \n방문 기록 옵션을 사용하여 경로를 찾으려고 시도한 위치 목록을 볼 수 있습니다.\n \n지도, 길 찾기 및 내비게이션의 GPS 경로는 Play 스토어에서 무료로 사용할 수 있습니다.\n\n아래 기능은 앱에서 찾을 수 있습니다.\n\n➢ 지역지도 찾기 - 프로와 같은 지역지도 찾기\n➢지도 찾기 - 편리한지도를 찾으십시오.\n➢ 길 찾기 앱 - 탐색하기 쉬운 방향 찾기\n➢ 네비게이터 - 목적지로 더 빠르게 이동합니다.\n➢ 지역 정보 - 직업과 같은 지역 정보 찾기\n\n이 앱의 다른 환상적인 기능은 다음과 같습니다.\n\nGPS 오프라인지도 탐색 경로, 길 찾기 탐색 경로, GPS 길 찾기, 교통 방향, 내비게이션 교통 정보, 내비게이션 교통 정보, 실시간, GPS지도, 쉬운 길 찾기, 교통 정보, 교통지도, 교통지도, 교통지도, 무료지도 및 운전 방향, GPS 길 찾기, 길 찾기 네비게이션, GPS 길 찾기,지도, 길 찾기, 교통 방향, 길 찾기, 길 찾기, 길 찾기, 길 찾기, 길 찾기, 방향 교통량, 교통 방향, 길 찾기 GPS지도,지도 방향 GPS, 길 찾기 교통 정보, 교통 길 찾기, 길 찾기 교통, 길 찾기 교통, 길 찾기 교통, GPS 길 찾기, 길 찾기지도, GPS 길 찾기,지도 네비게이션 교통, 교통 GPS지도, 교통지도 방향지도, 교통지도, 교통지도, 교통지도, 교통지도, 교통 정보, 실시간 교통 정보, 쉬운 길 찾기, 방향 정보, GPS 교통 정보, 교통지도, 교통지도, GPS 교통지도, 교통지도, , 네비게이션 교통 GPS, 네비게이션 교통지도, 교통 GPS 네비게이션, 교통 네비게이션 GPS, 길 찾기 네비게이션, 교통 네비게이션, 교통지도, 교통 네비게이션, 길 찾기 네비게이션 GPS, GPS지도 네비게이션,지도 교통 GPS, 네비게이션 GPS 교통, 네비게이션 교통\n\n그리고 훨씬 더 ...\n"
}