{
	"app_link": "https://play.google.com/store/apps/details?id=via.rider",
	"app_category": "지도/내비게이션",
	"app_name": "Via: Low-Cost Ride-Sharing",
	"app_detail": "Via is the new smart, affordable & easy way to get around your city. Request a ride on your phone and share with other riders going your way. You can Via in NYC, Washington D.C., Chicago, and more.\n\nVia is an easy, fast, convenient and smart way to get around. Via is an on-demand, shared ride service that picks up multiple passengers heading in the same direction, keeping rides affordable and little more than the cost of public transit!\n• Book a ride on your phone\n• Get picked up on a nearby corner\n• Share your ride with others\n• Save cash and reduce carbon emissions\n\nHow it works:\nSet your pickup and drop off to request a ride. We’ll match you with a Via driver headed your way. Our smart pickup coordination will direct you to a nearby corner to meet your driver, so your Via and its passengers never have to go out of their way. We pool riders into the same car efficiently and without delays, keeping our price point affordable for everyone.\n\nEfficiency at its best:\nWith Via in NYC, Washington D.C. and Chicago, you can stop the busy and bossy rush hour commutes. Our drivers take you straight to your destination at low costs. Our smart algorithm was built for ride sharing and our corner to corner pickups make the ride faster and affordable for everyone.\n\nWe promise low-fares for everyone:\nSave money on cabs and ride anywhere within our service area for affordable fares. Passengers get premium, convenient rides for only a few dollars more than a city bus or subway. Eligible users can pay using pre-tax transit dollars through approved commuter benefit debit cards. All payment is directly through the app, making paying for your ride fast and completely seamless.\n\nSuperior customer service:\nHaving transit troubles? Send us a text message anytime, and we’re happy to help! We offer real-time customer support so you can enjoy your ride.\n\nCommunity:\nWe’re proud to represent such a diverse community of riders and drivers. Via recognizes the value of sharing with our neighbors and believes that everyone benefits when we work together to make our city a better place. When we ride together, we benefit our city, our planet and one another. Welcome to the new alternative, transportation system.\n\nYour friends are our friends:\nShare the Via love! We’re sure your friends would rather ride with us than expensive taxis. That’s why we make carpools fun. Refer friends to Via and you will earn free Ride Credit when your friend takes a ride!\n\nEnvironmentally friendly:\nHelp keep our cities clean. Similar to carpools or shuttles, we can reduce congestion and emissions by sharing rides with one another.\n\nWhere can I Via?\nYou can ride Via in New York (including JFK, EWR, and LGA airports), Chicago (including O’Hare and Midway airports), and Washington D.C. You can also use the Via service through our municipal partnerships in L.A., Seattle, Arlington and West Sacramento.\n비아는 귀하의 도시를 돌아 다니는 새로운 현명한 저렴하고 쉬운 방법입니다. 휴대 전화로 탑승을 요청하고 다른 라이더와 함께 나갈 수 있습니다. 뉴욕, 워싱턴 D.C., 시카고 등을 통해 비아를 방문 할 수 있습니다.\n\n비아는 쉽고 빠르며 편리하고 스마트 한 방법입니다. 비아는 같은 방향으로 향하는 여러 명의 승객을 태우고 대중 교통비보다 저렴한 가격으로 승객을 태우는 주문형 공동 주행 서비스입니다!\n• 휴대 전화로 탑승 예약\n• 가까운 코너에서 집어 들으십시오.\n• 타인과 타기를 공유하십시오\n• 현금을 절약하고 탄소 배출을 줄입니다.\n\n작동 원리 : \n픽업을하고 탈것에서 내려달라고 요청하십시오. 우리는 길을 향한 비아 드라이버와 당신을 매치시킬 것입니다. 우리의 똑똑한 픽업 코디네이션으로 운전자를 만날 수있는 가까운 코너로 안내 할 것이므로 비아와 승객은 절대 갈 필요가 없습니다. 우리는 라이더를 동일한 차에 효율적으로 그리고 지연없이 풀어 주어 모든 사람들에게 저렴한 가격을 유지합니다.\n\n효율성 : \nVia in NYC, Washington D.C. 및 Chicago를 통해 바쁜 통근 시간대 통근을 막을 수 있습니다. 운전 기사가 저렴한 비용으로 목적지까지 데려다 줄 수 있습니다. 우리의 똑똑한 알고리즘은 승용차 공유를 위해 제작되었으며 모퉁이에서 구석까지의 픽업은 모든 사람이 타기를 빠르고 경제적으로 만듭니다.\n\n모든 사람에게 저렴한 요금을 약속드립니다 : \n택시비를 절약하고 저렴한 요금으로 서비스 지역 내 어디든 타실 수 있습니다. 승객은 도시 버스 또는 지하철보다 몇 달러만으로 프리미엄 편리 운행을 제공합니다. 적격 한 사용자는 승인 된 통근자 직불 카드를 통해 세금 환급금을 사용하여 지불 할 수 있습니다. 모든 지불은 앱을 통해 직접 이루어 지므로 귀하의 승차 요금을 빠르고 완벽하게 지불합니다.\n\n뛰어난 고객 서비스 : \n교통 문제가 있습니까? 언제든지 문자 메시지를 보내 주시면 기꺼이 도와 드리겠습니다. 우리는 실시간 고객 지원을 제공하므로 승차감을 즐길 수 있습니다.\n\n커뮤니티 : \n우리는 다양한 라이더와 운전자 커뮤니티를 대표하게되어 자랑 스럽습니다. 비아 (Via)는 이웃과의 나눔의 가치를 인정하고 도시를보다 나은 곳으로 만들기 위해 함께 일할 때 모두가 혜택을받는다고 믿습니다. 우리가 함께 탈 때, 우리는 우리의 도시, 우리의 행성 및 서로에게 이익이됩니다. 새로운 대안 인 운송 시스템에 오신 것을 환영합니다.\n\n친구가 우리 친구입니다. \nVia love를 공유하십시오! 우리는 당신의 친구들이 값 비싼 택시보다 우리와 함께 타고 싶어한다고 확신합니다. 그래서 우리는 카풀을 재미있게 만듭니다. 친구들을 비아에게 소개하면 친구가 타고있을 때 무료 라이드 크레딧을 얻을 수 있습니다!\n\n친환경 : \n우리 도시를 깨끗하게 유지하십시오. 카풀 또는 셔틀과 유사하게, 우리는 서로의 놀이기구를 공유함으로써 혼잡과 배출을 줄일 수 있습니다.\n\n어디에서 확인할 수 있습니까? \n뉴욕 (JFK, EWR 및 LGA 공항 포함), 시카고 (오 헤어 및 미드웨이 공항 포함) 및 워싱턴 DC를 통해 비아를 탈 수 있습니다. LA, 시애틀, 알링턴 및 시애틀의 지자체 파트너십을 통해 비아 서비스를 사용할 수도 있습니다. 웨스트 새크라멘토.\n"
}