{
	"app_link": "https://play.google.com/store/apps/details?id=com.nyctrans.it",
	"app_category": "지도/내비게이션",
	"app_name": "MyTransit NYC Subway, Bus, Rail (MTA)",
	"app_detail": "Best Designed, Most Accurate & Reliable MTA Transit App for NYC Subway, Bus, LIRR & Metro North. Everything you need to commute in New York City packed into a single transit app: Live Status, Real Time Arrivals & Offline Schedules, Alerts, Auto Delay Notifications, NYC Subway & Bus Maps, Directions & More!\n\nMyTransit NYC Subway,Bus,Rail is an all-in-one MTA transit app that's intuitively designed around the New York City Subway, MTA Bus, Metro North & LIRR Long Island Railroad transportation networks. For a daily commuter or tourist alike, MyTransit NYC is the essential part of any New York City app pack. \n\nNew York Subway is the world's biggest with 421 train stations, combined with MTA Bus network covering all 5 NYC boroughs, using mass transit with its frequent status changes, delays and alerts can be a challenge to say the least. \n\nTry the Best Designed, Most Accurate & Reliable All-In-One MTA Transit App covering all of NYC Subway, Bus, LIRR & Metro North Networks.\n\nOn Time, Every Time!\n\nBest Quality NYC Subway Map on Google Play!\n\nMAIN FEATURES:\n- Live Status\n- Schedules & Real Time Arrivals\n- Maps\n- Alert Notifications\n- Trip Planner & Directions\n\nLive Status\nReal time, live transit status, delays and service changes for NYC Subway, Bus, LIRR - Long Island Railroad, Metro North and NYC Bridges & Tunnels.\n\nNYC Transit Maps (Offline Accessible)\nHaving bus & subway maps handy in your pocket is a necessity when commuting in New York, but don't download multiple apps. Get all NYC Subway & Bus Maps in one app! Access maps for NYC Subway, Bus, Metro North & LIRR. \nIncludes official NYC MTA transit maps with High Resolution, Gesture Support and Lots of Zoom:\n- Subway Map\n- Subway Night Service Map\n- NYC Bus Maps in HD!\n- Manhattan Bus Map\n- Brooklyn Bus Map\n- Bronx Bus Map\n- Queens Bus Map\n- Staten Island Bus Map\n- LIRR, Long Island Railroad Map\n- Metro North Map\n\nSchedules & Real Time Arrivals\nAccess comprehensive database of all NYC Subway, MTA Bus, LIRR & Metro North Schedules and Real Time Arrival Boards. Includes official support and integration of:\n- NYC Subway Time & Offline Schedules\n- MTA Bus Time & NYC Bus Tracker\n- LIRR Train Schedules & Train Time\n- Metro North Schedules & Train Time\n\nTrip Planner & Directions\nA-to-B Trip Planning - Transit directions to anywhere from anywhere! Covers all modes of public transportation in NYC!\n\nAlert Notifications\n\"Know before you go\" with automatic delay alert notifications! Receive automatic notifications when your commute is effected. Setup your commute lines & times - and get notified when your commute is delayed.\n\nWalking Directions & Navigation\nFind near by subway stations or bus stops with ease!\n\nMisc\nSubway transfers for all NYC train stations.\nJFK Airport AirTrain connections.\nAccessibility enabled NY Subway stations.\nIncludes Staten Island Railroad.\n\nUSER REVIEWS\nBest New York Subway Map around!\nOfficial NY subway map in HD! Amazing zoom!\nEssential MTA app for New York subway, bus and rail.\nBest quality NYC Subway Map on Google Play!\nEverything you need to get around the NYC subway\nAccess official NYC MTA subway map in HD\nBest NYC MTA Transit App\n\nMore Coming Soon:\n- New Jersey Transit (NJ Transit)\n- PATH\n\nLooking for Embark NYC or HopStop? They are no longer alive, but not to worry MyTransit NYC Subway, Bus, Rail is here!\n\nSOCIAL (Follow for updates)\nTwitter\nhttps://twitter.com/MyTransitApp\nInstagram\nhttps://instagram.com/MyTransitApp/\nFacebook\nhttps://www.facebook.com/MyTransitApp\nGoogle+\nhttps://plus.google.com/111746809480584468619\n\nIN THE PRESS\nAM NY, Newspaper\nhttp://www.amny.com/transit/transit-apps-that-aim-to-improve-the-mta-experience-1.10079554\nPIX 11 News, TV\nhttp://pix11.com/2015/03/10/technology-should-make-getting-around-nyc-easier/\n\nSUPPORT\ninfo@MyTrans.it\n최고의 디자인, 가장 정확한 및 뉴욕 지하철, 버스, LIRR & 메트로 북한에 대한 신뢰할 수있는 MTA 교통 앱. 모든 단일 교통 응용 프로그램에 포장 뉴욕시에서 출퇴근해야합니다 라이브 상태, 실시간 도착 및 오프라인 스케줄, 경보, 자동 지연 알림, NYC 지하철 및 버스지도, 약도 및 더!\n\nMyTransit 뉴욕 지하철, 버스, 철도는 직관적으로 뉴욕시 지하철, MTA 버스, 지하철 북미 및 LIRR 롱 아일랜드 철도 운송 네트워크를 중심으로 설계 올인원 MTA 교통 응용 프로그램입니다. 모두 매일 통근이나 관광의 경우, MyTransit 뉴욕은 뉴욕시 응용 프로그램 팩의 필수적인 부분이다.\n\n뉴욕 지하철은 모두 5 뉴욕을 포함 MTA 버스 네트워크와 결합, 세계 최대 421 개 기차역에있는 이상 말을 할 수있는 도전이 될 수 빈번한 상태 변경, 지연 및 경고와 대중 교통을 이용하여, 자치 읍면.\n\n뉴욕 지하철, 버스, LIRR & 메트로 노스 네트워크 모두를 포함하는 최고의 디자인, 가장 정확한 및 신뢰할 수있는 올인원 MTA 교통 앱을 사용해보십시오.\n\n시간에, 모든 시간!\n\n구글에 최고 품질 NYC 지하철 맵 플레이! \n\nMAIN FEATURES \n- 라이브 상태\n- 일정 및 실시간 도착\n-지도\n- 경고 알림\n- 여행 플래너 및 위치\n\n라이브 상태 \n실시간 라이브 중계 상태, 뉴욕 지하철, 버스, LIRR에 대한 지연 및 서비스 변경 - 롱 아일랜드 철도, 지하철 북한과 뉴욕 교량 및 터널.\n\nNYC 교통지도 (오프라인 가능) \n뉴욕에서 통근하지만, 여러 응용 프로그램을 다운로드하지 않을 때 주머니가 필요하다에서 버스 및 지하철을 갖는 것은 편리 매핑합니다. 하나의 응용 프로그램에있는 모든 뉴욕시 지하철 및 버스지도를 다운로드하세요! 뉴욕 지하철, 버스, 지하철 북미 및 LIRR의 액세스지도.\n고해상도, 제스처 지원 및 확대의 많은 공식 뉴욕 MTA 교통지도를 포함 : \n- 지하철지도\n- 지하철 야간 서비스 맵\n- HD에 NYC 버스지도!\n- 맨하탄 버스지도\n- 브루클린 버스지도\n- 브롱스 버스지도\n- 퀸즈 버스지도\n- 스테이 튼 아일랜드 버스지도\n- LIRR 롱 아일랜드 철도지도\n- 메트로 노스지도\n\n일정 및 실시간 도착 \n모든 뉴욕 지하철, MTA 버스, LIRR & 메트로 노스 일정 및 실시간 도착 보드의 액세스 포괄적 인 데이터베이스. 공식적인 지원과의 통합을 포함합니다 :\n- 뉴욕시 지하철 시간 및 오프라인 일정\n- MTA 버스 시간 및 NYC 버스 추적기\n- LIRR 기차 일정 및 기차 시간\n- 메트로 노스 일정 및 기차 시간\n\n여행 계획 및 위치 \nA-에-B 여행 계획 - 어디에서 어디까지 대중 교통 경로! 뉴욕에서 대중 교통의 모든 모드를 커버!\n\n경고 알림 \n자동 지연 경고 알림과 함께 \"당신은 갈 알기도 전에!\" 출퇴근이 영향을 때 자동 알림을받을 수 있습니다. 설정은 출퇴근 라인 및 시간 - 출퇴근이 지연 될 때 통지받을.\n\n도보 경로 탐색 및 \n지하철이나 버스 근처에 찾기 쉽게 중지!\n\n기타 \n모든 뉴욕 역에 지하철 전송.\nJFK 공항 에어 트레인 연결.\n접근성은 뉴욕 지하철 역 수 있었다.\n스테이 튼 아일랜드 철도가 포함되어 있습니다.\n\n사용자 리뷰\n베스트 뉴욕 지하철지도 주위! \nHD의 공식 NY 지하철지도! 놀라운 줌! \n뉴욕 지하철, 버스, 철도위한 필수 MTA 응용 프로그램. \n최고의 품질 구글에 뉴욕 지하철지도가 플레이! \n모든 당신이 뉴욕 지하철의 주위에 얻을 필요 \nHD에 액세스 공식 뉴욕 MTA 지하철지도 \n베스트 NYC MTA 교통 애플리케이션 \n\n추가 곧 \n- 뉴저지 트랜짓 (NJ 교통)\n- PATH\n\n을 떠나 뉴욕이나 HopStop를 찾고 계십니까? 그들은 더 이상 MyTransit 뉴욕 지하철, 버스를 걱정 살아 있지만 있으며, 레일은 여기입니다!\n\n사회 (업데이트에 따라)\n트위터 \nhttps://twitter.com/MyTransitApp\n인스 타 그램 \nhttps://instagram.com/MyTransitApp/\n한국어 \nhttps://www.facebook.com/MyTransitApp\n구글 + \nhttps://plus.google.com/111746809480584468619\n\n언론에\nNY, 신문 오전 \nhttp://www.amny.com/transit/transit-apps-that-aim-to-improve-the-mta-experience-1.10079554\n11 PIX 뉴스, TV \nhttp://pix11.com/2015/03/10/technology-should-make-getting-around-nyc-easier/\n\nSUPPORT \ninfo@MyTrans.it\n"
}