{
	"app_link": "https://play.google.com/store/apps/details?id=com.Avenza",
	"app_category": "지도/내비게이션",
	"app_name": "Avenza Maps - Offline Mapping",
	"app_detail": "Get the App. Get the Map.® Avenza Maps is a powerful offline map viewer with a connected in-app Map Store to find, purchase and download professionally created maps for a wide variety of uses including hiking, cycling, camping, outdoor recreation, and adventure traveling. Free for recreational use, just pay for maps (or download free ones). In-app subscription required for professional users.\n\nOur mobile maps don't need the internet to work. Going hiking? Find an official park or topographic map and navigate with only GPS to locate yourself on a map even when not connected to WiFi or a cellular network. Record your tracks, estimate travel times, and add placemarks and photos to share with others.\n\nNote: Continued use of GPS running in the background can dramatically decrease battery life.\n\nAVENZA MAPS FEATURES\n• Locate and show GPS position and compass direction\n• Record GPS tracks during your activities\n• Drop placemarks wherever you are and add notes or photos\n• Measure distances and areas\n• Overlay search engine results on any map for offline use\n• Use built-in recreational symbols or import your own \n• Access to almost one million maps in the Avenza Map Store in-app and online\n\nMAP STORE FEATURES\n• Find hiking and camping maps from National Parks Service, US Forest Service, and in other regions of the world\n• Search for topographic maps from USGS and in other regions around the world\n• Filter nautical and marine charts from NOAA and FAA charts for North America and other regions\n• Search for maps by activity, by category, and from specific publishers\n• Users that have a Map Store account can view download history and retrieve maps\n\nIMPORTING MAPS AND SUPPORTED FORMATS\n• Download any number of free and paid maps from the Map Store\n• Activate up to three of your own geospatial PDF, GeoPDF®, GeoTIFF and JPG maps at a time\n• Upgrade to activate any number of your own maps\n\nAVENZA MAPS SUBSCRIPTION LEVELS\nFREE: For travellers and outdoor enthusiasts to find and view digital offline maps\n• For recreational use only\n• Download an unlimited number of free and paid maps from the Map Store\n• Activate up to three imported geospatial PDF, GeoPDF®, GeoTIFF and JPG maps\n\n\nPLUS: Better option for outdoor enthusiasts with their own digital offline maps for traveling, hunting, fishing, hiking, navigation and more\n• For recreational use only\n• Download an unlimited number of free and paid maps from the Map Store\n• Activate an unlimited number of geospatial PDF, GeoPDF®, GeoTIFF and JPG maps\n\n\nPRO: For professionals and organizations who require a digital offline maps solution with location awareness and more map features\n• Required for commercial, academic, government, and professional use\n• Empower your organization with the full features of Avenza Maps Pro\n• Import and activate an unlimited number of your own maps including geospatial PDF, GeoPDF®, and GeoTIFF\n• Import and export Esri® shapefiles\n• Manage multiple users with subscription management system\n• Import ready-to-use symbol sets or use your own\n• Receive priority technical support\n\nCONNECT WITH US\nhttp://www.avenzamaps.com\nhttp://www.facebook.com/avenzamaps\nhttp://www.twitter.com/avenzamaps\nhttp://www.instagram.com/avenzamaps\n앱을 가져옵니다. Map.® Avenza지도를 취득하는 인앱에서지도 스토어 연결 발견, 구매, 하이킹, 자전거 타기, 캠핑, 야외 레크리에이션 및 모험 여행 등 용도의 다양한 전문적으로 만든지도를 다운로드하는 강력한 오프라인지도 뷰어입니다. 무료 용도로 레크리에이션, 단지지도를 지불 (또는 무료 것들 다운로드). 인앱 구독 전문 사용자를 위해 필요합니다.\n\n우리의 모바일지도는 인터넷이 작동 할 필요가 없습니다. 하이킹가는? 공식 공원 또는 지형지도를 찾아 WiFi 또는 셀룰러 네트워크에 연결되지 않은 경우에도지도에서 자신의 위치를 ​​전용 GPS로 이동합니다. 당신의 트랙을 녹음 소요 시간을 추정하고, 다른 사람들과 공유 할 수있는 장소 표시와 사진을 추가 할 수 있습니다.\n\n참고 : 백그라운드에서 실행 GPS의 지속적인 사용을 극적으로 배터리 수명을 줄일 수 있습니다.\n\nAVENZA MAPS 특징\n• 찾아 GPS 위치와 나침반 방향을 보여\n• 기록 GPS는 당신의 활동을하는 동안 추적\n당신이하고 메모 나 사진을 추가 할 때마다 • 드롭 장소 표시\n• 측정 거리와 면적\n오프라인 사용을 위해 어떤지도 • 오버레이 검색 엔진 결과\n• 사용 레크리에이션 기호를 내장하거나 직접 가져\n•에 - 응용 프로그램 및 온라인 Avenza지도 스토어에서 거의 백만지도에 액세스\n\nMAP 스토어의 특징\n• 국립 공원 서비스, 미국 산림청에서 세계의 다른 지역에서 하이킹과 캠핑지도 찾기\n• 세계 USGS에서 다른 지역의 지형지도 검색\n• 북미 및 기타 지역에 대한 NOAA 및 FAA 차트에서 항해 및 해양 차트 필터\n• 활동에 의해지도, 부문별로, 및 특정 출판사에서 검색\n•지도 스토어 계정이있는 사용자는 다운로드 기록을 확인하고지도를 검색 할 수 있습니다\n\n지도와 지원되는 형식을 가져 오기\n• 맵 스토어에서 무료 및 유료 맵의 수를 다운로드\n• 한 번에 자신의 지리 공간 PDF, GeoPDF®, GeoTIFF 및 JPG지도의 세까지 활성화\n• 자신의지도를 임의의 수를 활성화하기 위해 업그레이드\n\nAVENZA MAPS SUBSCRIPTION 수준\n여행 및 야외 매니아를 위해 찾아 디지털 오프라인지도를 볼 : 무료\n• 레크리에이션 만 사용\n• 맵 스토어에서 무료 및 유료지도의 무제한 다운로드\n• 세 수입 지리 공간 PDF까지 활성화, GeoPDF®, GeoTIFF 및 JPG지도\n\n\nPLUS : 여행, 사냥, 낚시, 하이킹, 네비게이션 등을위한 자신의 디지털 오프라인지도 야외 매니아를위한 더 나은 옵션\n• 레크리에이션 만 사용\n• 맵 스토어에서 무료 및 유료지도의 무제한 다운로드\n• 지리 공간 PDF, GeoPDF®, GeoTIFF 및 JPG지도를 무제한으로 활성화\n\n\nPRO : 위치 인식 및 더 많은지도 기능을 갖춘 디지털 오프라인지도 솔루션을 필요로 전문가 및 조직의 경우\n• 상업, 교육, 정부 및 전문가 용 필수\n• Avenza지도 Pro의 모든 기능과 조직 역량 강화\n• 가져 오기 및 지리 공간 PDF, GeoPDF®를 포함하여 자신의지도를 무제한으로 활성화하고 GeoTIFF\n• 가져 오기 및 내보내기 ESRI®의 쉐이프 파일\n• 구독 관리 시스템을 여러 사용자 관리\n• 가져 오기 즉시 사용 가능한 기호는 설정하거나 직접 사용\n• 수신 우선 순위 기술 지원\n\n우리와 접촉\nhttp://www.avenzamaps.com\nhttp://www.facebook.com/avenzamaps\nhttp://www.twitter.com/avenzamaps\nhttp://www.instagram.com/avenzamaps\n"
}