{
	"app_link": "https://play.google.com/store/apps/details?id=com.grabtaxi.passenger",
	"app_category": "지도/내비게이션",
	"app_name": "Grab - Transport, Food Delivery, Payments",
	"app_detail": "Grab is Southeast Asia's #1 ride-hailing app, food delivery service, and cashless payment solution all in one. With the new Grab app, you'll get the most convenient booking service for private cars and taxis from the largest community of drivers in the region, food delivery from your favourite restaurants to satisfy any craving, and cashless payments in-app and at merchants across the city. Whatever you need, Grab has you covered.\n\nGrab's wide selection of services are available in 8 Southeast Asian countries (services vary by city):\n\nRides for any occasion and budget\n• JustGrab: Get the nearest car or taxi at an affordable upfront fixed fare\n• GrabCar, GrabCar Plus & GrabCar Premium: Affordable everyday private car or luxury ride; ride solo or with a crew up to three\n• GrabTaxi: Get a Taxi with an upfront fixed fare wherever you are, whenever you want\n• GrabShare: Share a ride with another party headed in the same direction and save money\n• GrabHitch: Social carpooling; Schedule your ride in advance and get a shared lift at half the usual price\n• GrabBike: On-demand bike service; best choice to beat traffic quickly and safely\n• GrabTrike, GrabThroneBane, GrabTukTuk, GrabRemorque: Three-wheeled transport option which provides convenience and flexibility with upfront fixed fares\n• GrabFamily: Family-friendly ride with a child booster seat for your little ones, ages 1-3 or 4-7 years\n• GrabAssist: Extra assistance ride for seniors or people with disabilities; Agency for Integrated Care (AIC) trained drivers\n• 6-seaters: Ride with friends; book a car that comfortably fits up to six\n• GrabCoach: Book a minivan or bus whenever, wherever you need it\n• GrabShuttle and GrabShuttle Plus: Book a seat on fixed route or on-demand shuttles\n• Rent: Book a GrabCar with a dedicated driver by the hour\n\nFood delivery for any craving\n• GrabFood: Order from your favourite restaurant and get meals delivered to your doorstep\n\nParcel delivery on-demand\n• GrabExpress: Affordable, fast and reliable courier service with insurance for your items\n\nGrocery delivery, convenient and reliable\n• GrabFresh: Handpicked groceries delivered from store to door within an hour or at a scheduled time\n\nCashless payments, seamless and simple\n• GrabPay: A safe and secure mobile wallet where you can easily pay for your rides, food delivery, and at local merchants with just a few taps on the Grab app\n\nRewards just for using Grab\n• GrabRewards: Earn rewards points for every dollar you spend and use them to redeem awesome deals in the GrabRewards catalogue\n\nDid you know:\nYou can use the same Grab app in 8 countries: Singapore, Indonesia, Malaysia, Thailand, Vietnam, Philippines, Cambodia and Myanmar.\n\n--\nFind out more about us at https://www.grab.com/ \nFollow us on Facebook (https://www.fb.com/grab), Twitter (https://twitter.com/grabsg) and Instagram (https://www.instagram.com/grab_sg)\n잡동사니는 동남아시아의 # 1 승차권 앱, 음식 배달 서비스 및 무 현금 결제 솔루션을 모두 포함합니다. 새로운 그랩 앱을 사용하면이 지역의 가장 큰 지역 사회 운전자의 개인 차량 및 택시에 대한 가장 편리한 예약 서비스, 모든 갈망을 채우기 위해 좋아하는 식당에서의 음식 배달, 인앱 및 가맹점에서의 현금없는 지불을받을 수 있습니다 도시 건너편. 당신이 필요로하는 것을 잡아라.\n\n다양한 종류의 서비스가 동남아시아 8 개국에서 제공됩니다 (서비스는 도시마다 다릅니다).\n\n모든 행사와 예산을위한 놀이기구\n• JustGrab : 가장 가까운 자동차 또는 택시를 저렴한 선결제 요금으로 이용하십시오.\n• GrabCar, GrabCar Plus & GrabCar Premium : 저렴한 개인 차량 또는 고급 승용차; 솔로 타기 또는 승무원과 최대 3 명\n• GrabTaxi : 언제 어디서든 미리 정해진 고정 요금으로 택시를 탈 수 있습니다.\n• GrabShare : 같은 방향으로 향하고 돈을 절약하는 타사와 함께 타기를 공유하십시오.\n• GrabHitch : 사회적 카풀; 사전에 탑승 일정을 계획하고 일반적인 가격의 절반으로 공동 승강기를 이용하십시오.\n• GrabBike : 주문형 자전거 서비스; 신속하고 안전하게 트래픽을 이길 수있는 최선의 선택\n• GrabTrike, GrabThroneBane, GrabTukTuk, GrabRemorque : 선행 고정 운임으로 편의성과 유연성을 제공하는 3 륜 이동 옵션\n• GrabFamily : 1 세에서 3 세 또는 4-7 세까지의 어린 이용 보육원 좌석을 갖춘 가족 친화적 인 승차\n• GrabAssist : 연장자 또는 장애인을위한 추가 지원. 통합 케어 (AIC) 훈련 기관을위한 에이전시\n• 6-seaters : 친구와 함께 타기; 편안하게 6 개까지 들어갈 수있는 차량을 예약하십시오.\n• GrabCoach : 필요할 때마다 미니 밴 또는 버스 예약 가능\n• GrabShuttle 및 GrabShuttle Plus : 고정 경로 또는 주문형 셔틀 버스 예약\n• 임대료 : 시간당 전용 운전사와의 GrabCar 예약\n\n모든 갈망을위한 음식 배달\n• GrabFood : 좋아하는 식당에서 주문하고 식사를 문앞에 배달하십시오.\n\n주문형 택배\n• GrabExpress : 귀하의 물품에 대한 보험과 함께 저렴하고 신속하며 신뢰할 수있는 택배 서비스\n\n식료품 배달, 편리하고 신뢰할 수있는\n• GrabFresh : 한 시간 내에 또는 예정된 시간 내에 상점에서 직접 배달되는 직접 판매되는 식료품 점\n\n현금없는 지불, 매끄럽고 간단한\n• GrabPay : Grab 앱에서 몇 번만 탭하면 승용차, 음식 배달 및 현지 상점에서 비용을 쉽게 지불 할 수있는 안전하고 안전한 모바일 지갑입니다.\n\n잡아서 사용하기위한 보상\n• GrabRewards : 지출 한 달러당 보상 포인트를 얻고 GrabRewards 카탈로그에서 멋진 거래를 되 찾으십시오.\n\n당신은 알고 계셨습니까?\n싱가포르, 인도네시아, 말레이시아, 태국, 베트남, 필리핀, 캄보디아, 미얀마 등 8 개국에서 동일한 앱을 사용할 수 있습니다.\n\n-\n자세한 내용은 https://www.grab.com/에서 확인하십시오.\nFacebook (https://www.fb.com/grab), Twitter (https://twitter.com/grabsg) 및 Instagram (https://www.instagram.com/grab_sg)에서 우리를 팔로우하십시오.\n"
}