{
	"app_link": "https://play.google.com/store/apps/details?id=com.tollguru.tollcalculator",
	"app_category": "지도/내비게이션",
	"app_name": "Trip & Toll Calculator - car truck Free | Tollguru",
	"app_detail": "Tollguru toll & trip calculator computes toll & fuel (gas, petrol, diesel, CNG, LPG) cost for cars, trucks, trailers, bus, RV and motorcycles. For all toll road, bridge, tunnel, and turnpike trips in USA, Canada, Mexico & India. For both Apple and Google map routes!\n\nAbsolutely FREE. Save hundreds of dollars and rupees!\n\nFeatures: \n# Enter origin & multiple destinations: toll & fuel for the CHEAPEST, FASTEST routes\n# All US, Canada, Mexico, India toll roads, turnpikes, bridges, tunnels & tollways\n# Truck only routes for trucks. Hazmat, height, weight, length\n# Supports car, truck (up to 9 axles), RV, bus, motorcycle, trailer, HCM, EME\n# 3 payment options: Cash, Tag Transponder eg E-ZPass, ez pass, SunPass, Video eg Pay-by-Mail, Toll-by-Plate\n# Eligible tag transponders\n# Toll locations and rates on map\n# Departure time\n# Tolls peak, off-peak, weekend\n# Share/save/print route results \n# Fuel calculator\n# Edit fuel efficiency (MPG, mileage) & gas, petrol, diesel costs \n# Select year, make, model of car\n# Compare toll, gas, time, distance between routes\n# Navigate using Apple, Google, Garmin, Waze, HERE, Uber, MapQuest, Bing\n# Spanish & English versions\n\nCompares to Fuel Calculator, TravelMath, Trip Calculator, Tollsmart, FDOT, EPA, TxTag, NJ Turnpike, SunPass, The Toll Roads. \n\nTolls for I-PASS, FASTag, FasTrak, Camera Charges, Pay By Plate, TollByPlate, Toll Tag, TxTag, Pay by Mail, K-Tag, ktag, ExpressToll, License Plate Toll, PPass, PikePass, Go Pass, Peach Pass, NC Quick Pass, AutoExpreso, PAL PASS, Express Pass, Good to Go, E-PASS, O-Pass, C-Pass, A-Pass, Alabama Freedom Pass, GeauxPass, Mac Pass, Bridge Pass, Nexpress, BreezeBy, Palmetto Pass, PalPass, National-Pass, EZDriveMA, WV E-ZPass\n\n# Toll roads, turnpikes including\nPennsylvania Turnpike\nIndiana Toll Road\nFlorida's Turnpike\nNew Jersey Turnpike\nNew York State Thruway\nOhio Turnpike\nKansas Turnpike\nMassachusetts Turnpike, Mass Pike\nCalifornia State Route 73, 241, 133, 261\nGarden State\nTurner\nTriangle Expressway\nTexas State Highway 130\nFlorida State Road 417\nFlorida State Road 589\nE-470\nFort Bend Parkway\nDulles Toll road\nMaine Turnpike\nAtlantic City\nIllinois Tollway Jane Addams, Tri-State, Ronald Reagan, Veterans\nChicago Skyway\nAustin - SH 130, SH 45, Loop 1, 183A, Manor, Cesar Chavez Managed Lanes, Loop 49, SH 550\nHouston - Harris County roads - Westpark, Fort Bend, Grand Parkway, Sam Houston, SH 242, Katy, Metro Express\nDallas - NTTA DNT, PGBT, George Bush, Sam Rayburn, SRT, Chisholm Trail\nFlorida - Martin Andersen, Seminole, Daniel Webster, Wekiva, Selmon, Apopka, Osceola Gratigny, Don Shula, Snapper Creek, Dolphin, Homestead, Sawgrass, Alligator Alley, Suncoast, Polk, Sunshine, Pinellas Bayway, Causeway\nCalifornia - S Bay Expy, SR 91 Express Lanes\nOklahoma - H.E. Bailey, John Kilpatrick, Creek, Will Rogers, Muskogee, Cimarron, etc.\nSouthern Connector\nWest Virginia WV\nRiverLink\nDelaware Turnpike\nNew Hampshire: Blue Star, F.E. Everett, Henry Bourque, Spaulding\nPuerto Rico: PR-5, PR-20, PR-22, PR-52, PR-53, PR-66, PR-22\nI-15\nVirginia - Chesapeake, Downtown, Powhite, Pocahontas, Dulles Greenway\nGeorgia 400\nDelhi Gurgaon\nDND Flyway\nYamuna Expressway\n\n#Mexico cuota autopista Carretera puente in Acapulco, Cadereyta, Cancun, Juárez, Chihuahua, Durango, Guadalajara, Guanajuato, León, Matamoros, Mazatlán, Mérida, México, Monterrey, Morelia, Nogales, Nuevo Laredo, Oaxaca, Pachuca, Puebla, Reynosa, Salamanca, Saltillo, San Luis Potosí, Tampico, Tijuana, Tlaxcala, Toluca, Uruapan, Veracruz, Villahermosa, Zacatecas, 57D, 45D, 15D\n\n# Toll bridges\nConfederation, Golden Gate, George Washington, Bay area, Richmond San Rafael, Benicia Martinez, Verrazano, Tappan Zee, Triborough, Goethals, Tacoma Narrows, Dumberton, Bayonne, Outerbridge, Carquinez, Goethals, GW, Triborough, Throgs Neck, Antioch, Lewis Clark, Ambassador, A25, A30\n\n# Tunnels\nQueens, Downtown, Midtown, Brooklyn Battery, Holland, Lincoln, Elizabeth River, Baltimore Harbor, Callahan, Sumner, Ted Williams, Detroit-Windsor\nTollguru 통행료 및 여행 계산기는 자동차, 트럭, 트레일러, 버스, RV 및 오토바이의 통행료 및 연료 (가스, 휘발유, 디젤, CNG, LPG) 비용을 계산합니다. 미국, 캐나다, 멕시코 및 인도의 모든 유료 도로, 교량, 터널 및 순회 여행. Apple과 Google의지도 노선 모두!\n\n물론 무료입니다. 수백 달러와 루피를 절약하십시오!\n\n풍모:\n# 출발지 및 여러 목적지 입력 : 저렴한, 가장 빠른 노선의 유료 및 연료\n# 모든 미국, 캐나다, 멕시코, 인도 유료 도로, 풋 패스, 교량, 터널 및 유료 도로\n# 트럭 전용 트럭. 위험물, 높이, 무게, 길이\n# 자동차, 트럭 (최대 9 개 차축), RV, 버스, 오토바이, 트레일러, HCM, EME를 지원합니다.\n# 3 지불 옵션 : 현금, 태그 트랜스 폰더 예 E-Z 패스, ez 패스, SunPass, 비디오 Pay-by-Mail, Toll-by-Plate\n# 적격 태그 트랜스 폰더\n#지도의 수신자 부담 전화 번호 및 요금\n# 출발 시각\n# 통행료 최고봉, 피크 외제, 주말\n# 경로 결과 공유 / 저장 / 인쇄\n# 연료 계산기\n# 연료 효율성 (MPG, 주행 거리) 및 가스, 가솔린, 디젤 비용 수정\n# 자동차의 연도, 제조사, 모델 선택\n# 통행료, 가스, 시간, 노선 간 거리 비교\n# Apple, Google, Garmin, Waze, HERE, Uber, MapQuest, Bing을 사용하여 탐색합니다.\n# 스페인어 및 영어 버전\n\nTravelMath, 여행 계산기, Tollsmart, FDOT, EPA, TxTag, NJ Turnpike, SunPass, 유료 도로와 비교합니다.\n\nTollByPlate, Toll Tag, TxTag, 우편 지불, K-Tag, ktag, ExpressToll, License Plate Toll, PPass, PikePass, Go Pass, Peach Pass, Passek, NC 패스, AutoExpreso, PAL PASS, 고속도로, E-PASS, O-Pass, C-Pass, A-Pass, 알라바마 프리덤 패스, GeauxPass, Mac Pass, Bridge Pass, Nexpress, BreezeBy, Palmetto Pass , PalPass, 내셔널 패스, EZDriveMA, WV E-Z Pass\n\n# 유료 도로, turnpikes 포함\n펜실베니아 턴 파이크\n인디아 유료 도로\n플로리다의 유료 도로\n뉴저지 턴 파이크\n뉴욕 주 Thruway\n오하이오 유료 도로\n캔자스 턴 파이크\nMassachusetts Turnpike, 매사추세츠\n캘리포니아 주 Route 73, 241, 133, 261\n가든 스테이트\n돌리는 사람\n삼각형 고속도로\n텍사스 주 고속도로 130 번\n플로리다 주립 도로 417\n플로리다 주 도로 589\nE-470\n포트 벤드 파크 웨이\nDulles 유료 도로\n메인 턴 파이크\n애틀랜틱 시티\n일리노이 톨 웨이 제인 애덤스, 트라이 스테이트, 로널드 레이건, 참전 용사\n시카고 스카이 웨이\n오스틴 - SH 130, SH 45, 루프 1, 183A, 매너, Cesar Chavez Managed Lanes, 루프 49, SH 550\n휴스턴 - 해리스 카운티 도로 - 웨스트 파크, 포트 벤드, 그랜드 파크 웨이, 샘 휴스턴, SH 242, 케이티, 메트로 익스프레스\n달라스 - NTTA DNT, PGBT, 조지 부시, Sam Rayburn, SRT, Chisholm Trail\n플로리다 - 마틴 Andersen, Seminole, 다니엘 웹스터, Wekiva, 셀몬, Apopka, Osceola Gratigny, 돈 Shula, 도미 크릭, 돌핀, 농가, Sawgrass, 악어 골목, Suncoast, 포크, 선샤인, Pinellas Bayway, 코즈웨이\n캘리포니아 - S Bay Expy, SR 91 Express Lanes\n오클라호마 - H.E. 베일리, John Kilpatrick, Creek, Will Rogers, Muskogee, Cimarron 등\n남부 커넥터\n웨스트 버지니아 WV\nRiverLink\n델라웨어 턴 파이\n뉴 햄프셔 : 블루 스타, F. 에버렛, 헨리 부르크, 스폴딩\n푸에르토 리코 : PR-5, PR-20, PR-22, PR-52, PR-53, PR-66, PR-22\nI-15\n버지니아 - 체사 피크, 도심, Powhite, 포카 혼 타스, 덜레스 그린 웨이\n조지아 400\n델리 구르 가온\nDND 이동 경로\n야무나 고속도로\n\n멕시코, 몬테레이, 모렐 리아, Nogales, 누에 보라 Laredo, 오악 사카, Pachuca, 푸에블라, Reynosa, 멕시코, 몬태레이, 멕시코, 멕시코, 아카풀코, Cadereyta, 칸쿤, Juarez, 치와와, 두랑 고, 과달라하라, Guanajuato, 레온, Matamoros, Mazatlán, 살라망카, 살 티요, 산 루이스 포토시, 탐 피코, 티후아나, 트 락카 칼라, 톨 루카, 우루 아판, 베라 크루즈, 비야 에르 모사, 사 카테 카스, 57D, 45D, 15D\n\n# 수신자 부담 다리\n협곡, 골든 게이트, 조지 워싱턴, 베이 지역, 리치몬드 산 라파엘, 베니치아 마르티네스, 베라 자노, Tappan Zee, Triborough, Goethals, Tacoma Narrows, Dumberton, Bayonne, Outerbridge, 카니네즈, Goethals, GW, Triborough, Throgs 넥, Antioch, 클락, 앰배서더, A25, A30\n\n# 터널\n퀸즈, 다운타운, 미드 타운, 브루클린 배터리, 네덜란드, 링컨, 엘리자베스 강, 볼티모어 항구, 칼라 한, 섬너, 테드 윌리엄스, 디트로이트 - 윈저\n"
}