{
	"app_link": "https://play.google.com/store/apps/details?id=com.truckmap.truckmap",
	"app_category": "지도/내비게이션",
	"app_name": "TruckMap - Truck GPS Routes",
	"app_detail": "TruckMap is the best free mobile app built for Truck Drivers. The only app with truck optimized GPS routes, diesel fuel, weigh stations, overnight parking, Walmart, and Rest Areas.\n\nTruck Optimized GPS Routes\n- Routes and directions for Trucks, not cars\n- Plan for truck weight, low clearance, and HAZMAT\n- Customize truck height, weight, and avoid Toll Roads\n- Route around truck-forbidden roads and highways on your path\n- Filter locations on the way and never miss a stop\n\nOver 14,000 Locations\n- Walmart, Pilot / Flying J, Petro, Love's, Roady's, AM Best, TA TravelerCenters of America\n- Thousands of other trucker stops with laundry, showers, and truck washes\n- Thousands of Weigh Stations, DOT Inspection Sites, and Rest Areas\n- Over 400,000 truck parking spots\n\nFilter Locations With: Parking (Daytime, Overnight, HAZMAT), Truck Washes, Convenience and Grocery Stores, Diesel Fuel, Biodiesel, Propane, DEF Lines, CAT Scales, Air Hoses, ATM, Restrooms, Showers, Laundry, Wi-Fi, RV Dump Stations, and Open 24/7\n\nTruck Services: Truck Washes, Oil Changes, Tire Service, Truck Mechanics, Truck Dealers, Roadside Assistance, Towing.\n\nMade in Chicago, USA\nTruckMap은 트럭 운전자를 위해 만들어진 최고의 무료 모바일 앱입니다. 트럭에 최적화 된 GPS 경로, 디젤 연료, 계량 역, 야간 주차장, 월마트 및 휴게 구역이있는 유일한 앱입니다.\n\n트럭 최적화 GPS 경로\n- 자동차가 아닌 트럭의 경로 및 길 찾기\n- 트럭 중량, 낮은 간극 및 HAZMAT 계획\n- 트럭 높이, 무게 및 유료 도로 사용자 지정\n- 경로에서 트럭 금지 도로 및 고속도로 주변으로 항로 이동\n- 도중에 위치를 필터링하고 멈추지 않을 수 있습니다.\n\n14,000 개가 넘는 위치\n- Walmart, Pilot / Flying J, Petro, Love 's, Roady 's, AM Best, TA 미국의 TravelerCenters\n- 세탁소, 샤워 실, 트럭 세탁소가있는 수천 명의 다른 트럭 운전자가 정차합니다.\n- 수천 개의 중량 스테이션, DOT 검사 사이트 및 나머지 지역\n- 400,000 개 이상의 트럭 주차 장소\n\n필터 위치 : 주차장 (낮, 밤, HAZMAT), 트럭 세척, 편의점 및 식료품 점, 디젤 연료, 바이오 디젤, 프로판, DEF 라인, CAT 저울, 에어 호스, ATM, 화장실, 소나기, Wi-Fi, RV Dump Stations, Open 24/7\n\n트럭 서비스 : 트럭 세척, 오일 교환, 타이어 서비스, 트럭 역학, 트럭 딜러, 길가 보조, 견인.\n\n미국 시카고에서 만든\n"
}