{
	"app_link": "https://play.google.com/store/apps/details?id=com.zc.android",
	"app_category": "지도/내비게이션",
	"app_name": "Zipcar",
	"app_detail": "As a member with the free Zipcar app, you can find cars and vans in your neighborhood and across the globe—and reserve and unlock them, too. Gas, insurance, mileage, and dedicated parking are included in every reservation.\n\nDownload the app now. The open road awaits! \n\n9 GREAT THINGS MEMBERS CAN DO WITH THE APP: \n\n1) Reserve a Zipcar by the hour or day \n2) Choose from a variety of vehicles—sedans, hybrids, vans, and more\n3) Sort cars by available time, make, and model \n4) View your upcoming reservations \n5) Get directions to your Zipcar  \n6) Easily locate your reserved Zipcar by honking its horn  \n7) Unlock and lock your Zipcar  \n8) Tap to speak to the friendly local Zipcar team \n9) Change, extend, or cancel reservations on the go \n\nREGARDING APP PERMISSIONS\n\nIn some cities we’re piloting a fast and easy new way to unlock your car: Bluetooth! If you have any questions please don’t hesitate to get checkout support.zipcar.com\n\n\n\nABOUT ZIPCAR\n\nZipcar is the world’s leading car-sharing network, driven by a mission to enable simple and responsible urban living. With its wide variety of self-service vehicles available by the hour or day, Zipcar brings freedom, flexibility, and convenience to urban areas and university campuses in over 500 cities and towns across Canada, France, Spain, Taiwan, Turkey, the United Kingdom, and the United States. Zipcar is a subsidiary of Avis Budget Group, Inc. (Nasdaq: CAR), a leading global provider of vehicle rental services. More information is available at zipcar.com.\n\nNOT A MEMBER YET?\n\nJoin to reserve, honk, and unlock Zipcars with your phone. To hear what current members are saying and join the conversation, find us on social media (@Zipcar). To learn more about Zipcar or to sign up, visit zipcar.com.\n\nWHAT NOW? \n\nJoin our million members and give us a try! Let us know what you think, tell a friend, and rate us, too.\n무료 짚카 앱 일원으로서, 당신은 당신의 이웃과 세계 및 예약을 통해 자동차 및 화물차를 찾을 수 있습니다 너무, 잠금을 해제. 가스, 보험, 주행 거리, 및 전용 주차는 모든 예약에 포함되어 있습니다.\n \n이제 응용 프로그램을 다운로드합니다. 오픈 도로 기다리고 있습니다!\n\n앱으로 할 수있는 9 큰일 부재 :\n\n1) 시간 또는 하루하여 짚카을 예약\n2) 차량 - 세단, 하이브리드, 밴의 다양한 선택, 그리고 더 많은\n3) 가능한 시간을 기준으로 정렬 자동차, 확인 및 모델\n4) 향후 예약보기\n5) 당신의 짚카에 길 찾기\n6) 쉽게 경적을 울려하여 예약 짚카를 찾습니다\n7) 잠금 해제하고 짚카을 잠 그려면\n8) 친화적 인 지역 짚카 팀에게 말을 누릅니다\n9) 변경, 확장, 또는 이동에 예약을 취소\n\nAPP 권한에 대한\n\n블루투스 : 일부 도시에서 우리는 자동차의 잠금을 해제 할 수있는 빠르고 쉬운 새로운 방법을 조종있어! 당신은 질문이있는 경우 체크 아웃 support.zipcar.com을 가져 주시기 바랍니다\n\n\n\n소개 짚카\n\n짚카는 간단하고 책임있는 도시 생활을 가능하게하는 임무에 의해 구동 세계 최고의 자동차 공유 네트워크입니다. 시간 또는 하루 가능한 셀프 서비스 차량의 다양한으로, 짚카 캐나다, 프랑스, ​​스페인, 대만, 터키, 영국에서 500 개 이상의 도시와 마을에서 지역과 대학 캠퍼스 도시에 자유, 유연성과 편리함을 제공합니다 , 미국. (: CAR 나스닥), 차량 대여 서비스를 제공하는 세계 최고의 업체로서 짚카는 에이 비스 예산 그룹, Inc.의 자회사입니다. 자세한 내용은 zipcar.com에서 확인할 수있다.\n\n아직 안 하셨다면\n\n휴대 전화와 Zipcars을 예약 경적 및 잠금을 해제하세요. 현재 회원이 말하는 것을 듣고 대화에 참여, 소셜 미디어 (@Zipcar)에 우리를 찾을합니다. 짚카에 대한 자세한 내용 또는 가입, zipcar.com를 방문하십시오.\n\n지금 무엇?\n\n우리 만 명 명의 회원을 가입하고 우리에게 시험을 줘! 우리가, 당신이 무엇을 생각하는지에 관해 친구를 말해 보자, 너무, 우리를 평가.\n"
}