{
	"app_link": "https://play.google.com/store/apps/details?id=com.thetrainline",
	"app_category": "지도/내비게이션",
	"app_name": "Trainline: Find & Buy Cheap Train & Bus Tickets",
	"app_detail": "Welcome aboard Trainline – Europe’s leading train and bus app.\n\nBook train tickets and cheap bus travel with Trainline – Europe’s leading train and bus app.\n\nStart your next exciting journey, buy tickets to travel across the UK and the rest of Europe by rail or road or even search train fares for your daily commute. Find cheap tickets for Virgin Trains, GWR, LNER, National Express, and many other European rail lines. \n\nCompare train prices before you buy your European rail tickets. It's the easy way to plan your international trips by rail or bus in 45 countries in Europe and the rest of the world! Get cheap train tickets or bus tickets for your next European adventure today! \n\nCompare train prices before you plan your next journey and book cheap train tickets all using our app. You're always in control of your journey with our live train times (for UK rail, Trenitalia, Renfe, and SNCF routes), price alerts, Mobile Tickets/etickets and seat selection (where available). Book tickets using our app and start your journey today. \n\nWhy Trainline? European Rail, cheap tickets, and more! \n• Buy tickets for all your train and bus journeys in one place – plan an international country-hopping journey on our app.\n• Compare train and bus options from 220 train and bus companies and find cheap tickets that are right for you. \n• Pay for train tickets in your preferred currency – Available in USD, GBP, EUR, AUD, CAD, CHF, and SEK.\n• Buy tickets with PayPal, and all major credit cards and debit cards.\n• Add loyalty and discount cards to get benefits on cheap tickets on UK rail services, Eurostar, SNCF, Thalys and Renfe.\n• Book tickets in advance or on the day of travel, up to 15 minutes before departure and check live train times. \n• Buy tickets on your phone to skip station queues. Mobile Tickets and etickets available on selected routes.\n\nTravel Europe effortlessly and book tickets in an instant. You can book cheap tickets for trips with:\n\n• Eurostar (UK, France and the Netherlands)\n• Heathrow Express (UK)\n• Virgin Trains (UK)\n• GWR (UK)\n• National Express (UK)\n• London Overground (UK)\n• SNCF (France)\n• TGV Lyria (France)\n• Thalys (France)\n• Trenitalia (Italy)\n• Italo (Italy)\n• Renfe (Spain)\n• Alsa (Spain)\n• Deutsche Bahn (Germany)\n• ÖBB (Austria)\n• SBB (Switzerland)\n• NS (the Netherlands)\n• SNCB (Belgium)\n• Flixbus and many, many more…\n\nWhether you want to buy bus tickets or compare train times, you can rely on Trainline for a European rail service that’ll get you where you need to be. Book tickets and we’ll make sure your journey is fuss-free. \n\nSo, download your FREE Trainline app and get access to live train times, and cheap train and bus tickets across Europe. \n\nHave a question? Read our FAQs: https://www.thetrainline.com/en/help/\n\nFollow Trainline on social:\n\n• Facebook: facebook.com/trainline.eu\n• Twitter: twitter.com/trainline_eu\n• Instagram: @trainline\nTrainline 탑승 - 유럽 최고의 기차 및 버스 앱에 오신 것을 환영합니다.\n\nTrainline으로 예약하는 기차표 및 저렴한 버스 여행 - 유럽 최고의 기차 및 버스 앱.\n\n다음 흥미 진진한 여정을 시작하여 영국 및 기타 유럽 전역에서 철도 또는 도로 또는 일일 통근 열차 검색 열차로 티켓을 구매하십시오. Virgin Trains, GWR, LNER, National Express 및 기타 여러 유럽 노선의 저렴한 항공권을 찾으십시오.\n\n유럽 ​​철도 티켓을 구입하기 전에 기차 가격을 비교하십시오. 유럽 ​​및 전세계의 45 개국에서 철도 또는 버스로 국제선 여행을 계획하는 쉬운 방법입니다! 저렴한 유럽 기차 티켓 또는 버스 티켓을 다음 유럽 모험에 사용하십시오!\n\n다음 여행을 계획하고 저렴한 앱을 사용하여 저렴한 기차표를 예약하기 전에 기차 가격을 비교하십시오. 실시간 열차 시간표 (영국 철도, Trenitalia, Renfe 및 SNCF 노선), 가격 알림, 모바일 티켓 / 에티켓 및 좌석 선택 (사용 가능한 경우)을 통해 언제든지 여행을 제어 할 수 있습니다. 앱을 사용하여 티켓을 예약하고 오늘 여행을 시작하십시오.\n\n왜 Trainline인가? 유럽 ​​철도, 싼 항공권, 그리고 더!\n• 모든 기차 및 버스 여행 티켓을 한 곳에서 구입하여 앱에서 국제적인 나라 여행을 계획하십시오.\n• 220 개의 기차 및 버스 회사의 기차 및 버스 옵션을 비교하고 적합한 티켓을 찾으십시오.\n• 원하는 통화로 기차표를 지불하십시오 - USD, GBP, EUR, AUD, CAD, CHF 및 SEK로 제공됩니다.\n• PayPal 및 모든 주요 신용 카드 및 직불 카드로 항공권을 구입하십시오.\n• 영국 철도 서비스, Eurostar, SNCF, Thalys 및 Renfe의 저렴한 항공권 혜택을 받으려면 충성도 및 할인 카드를 추가하십시오.\n• 출발 전 최대 15 분 전 또는 여행 당일에 항공권을 예약하고 실시간 열차 시간을 확인하십시오.\n• 스테이션 대기열을 건너 뛰려면 휴대 전화에서 티켓을 구입하십시오. 모바일 선택한 경로에서 사용할 수있는 티켓 및 eticket.\n\n유럽을 여행하며 즉석에서 티켓을 예약하십시오. 다음을 통해 저렴한 항공권을 예약 할 수 있습니다.\n\n• 유로 스타 (영국, 프랑스 및 네덜란드)\n• 히드로 익스프레스 (영국)\n• Virgin Trains (영국)\n• GWR (영국)\n• 내셔널 익스프레스 (영국)\n• 런던 외곽 (영국)\n• SNCF (프랑스)\n• TGV Lyria (프랑스)\n• Thalys (프랑스)\n• Trenitalia (이탈리아)\n• Italo (이탈리아)\n• Renfe (스페인)\n• Alsa (스페인)\n• Deutsche Bahn (독일)\n• ÖBB (오스트리아)\n• SBB (스위스)\n• NS (네덜란드)\n• SNCB (벨기에)\n• Flixbus와 많은, 더 많은 것 ...\n\n버스 표를 사거나 기차 시간을 비교하길 원하는 경우, 기차역에서 유럽 철도 서비스를 이용하면 필요한 곳으로 이동할 수 있습니다. 티켓을 예약하면 여행에 소란이 없음을 확인할 것입니다.\n\n따라서 무료 Trainline 앱을 다운로드하고 실시간 열차 시간 및 유럽 전역의 저렴한 기차 및 버스 티켓을 이용할 수 있습니다.\n\n질문이 있습니다? FAQ를 읽으십시오 : https://www.thetrainline.com/en/help/\n\nSocialline의 Trainline을 따르십시오.\n\n• Facebook : facebook.com/trainline.eu\n• 트위터 : twitter.com/trainline_eu\n• Instagram : @trainline\n"
}