{
	"app_link": "https://play.google.com/store/apps/details?id=com.gojuno.rider",
	"app_category": "지도/내비게이션",
	"app_name": "Juno - A Better Way to Ride",
	"app_detail": "Juno is the reliable way to ride in New York City. \n\nWe built our company around the belief that when people are treated better, they provide better service. So we've worked closely with drivers to ensure a high-quality experience resulting in the best ride-hailing service, shortest pick-up times, and fast 24/7 phone and email support—all at an incredible price for both our riders and drivers.\n\nFind out why both riders and drivers prefer Juno. Download today and you’ll get 30% off all rides in New York City for a limited time. International users qualify for 10% off. \n\nWith our easy-to-use app and highest passenger-rated drivers in the city, getting to your destination has never been easier. And with 30,000 active drivers in New York City, the average pick-up time is less than 4 minutes.\n\nChoose from our three service types; Bliss—a simple and affordable option, Lux—a luxury option, SUV—for groups larger than 4\nRide with the best drivers in New York City \nSpeak to a real human with our 24/7 live phone and email support \nPay and tip with your credit card or Android Pay \n\nTry Juno, the on-demand service that treats drivers better. After all, a happy driver means a happy rider. \n\nGet to know more about us on social media: \nInstagram - @Go_Juno\nTwitter - @Juno\nFacebook - @GoJuno\n\nOr give us a call anytime at +1 (844) JUNO USA or email us at help@gojuno.com. We are here for you 24 hours a day, 7 days a week.\n주노는 뉴욕시에서 탈 수있는 신뢰할 수있는 방법입니다.\n\n우리는 사람들이 더 나은 치료를 할 때, 그들은 더 나은 서비스를 제공한다는 신념 주위에 우리 회사를 만들었습니다. 그래서 우리는 최고의 타고-경보기가 서비스의 결과로 고품질 경험을 보장하기 위해 드라이버와 긴밀하게 협력 한, 짧은 시간을-선택, 빠른 연중 무휴 24 시간 전화 및 이메일 지원 모두 모두 우리의 라이더를위한 놀라운 가격과 드라이버.\n\n두 라이더와 드라이버가 주노을 선호하는 이유를 알아보세요. 오늘을 다운로드하고 당신은 제한된 시간 동안 뉴욕시의 모든 놀이기구 떨어져 30 %를 얻을 수 있습니다. 국제 사용자는 10 % 할인을받을 수 있습니다.\n\n도시에서 우리의 사용하기 쉬운 응용 프로그램과 높은 여객 등급 드라이버로, 목적지에 도착하는 것은 결코 더 쉬웠다 없었다. 그리고 뉴욕시에서 30,000 활성 드라이버, 평균 픽업 시간 4 분 미만입니다.\n\n우리의 세 가지 서비스 유형 선택; 블리스 - 간단하고 저렴한 옵션, 럭스 - 고급 옵션 4보다 큰 그룹 SUV-에 대한\n뉴욕시에서 가장 좋은 드라이버와 함께 타고\n우리의 24 시간 실시간 전화 및 이메일 지원을 진정한 인간에게 말\n결제 및 신용 카드 또는 안드로이드 유료와 팁\n\n주노, 드라이버가 더 나은 취급 온 디맨드 서비스를보십시오. 결국, 행복한 드라이버는 행복 라이더를 의미한다.\n\n소셜 미디어에 우리에 대해 더 알아보기 :\n인스 타 그램 - @Go_Juno\n트위터 - @Juno\n페이스 북 - @GoJuno\n\n또는 +1 (844) JUNO 미국에서 언제 우리에 게 전화 또는 help@gojuno.com으로 이메일을 보내. 우리는 여기에 당신을 위해 하루 24 시간, 주 7 일이다.\n"
}