{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.mxdata.newyorksub",
	"app_category": "지도/내비게이션",
	"app_name": "New York Subway – Official MTA map of NYC",
	"app_detail": "New York Subway is the free NYC transit app with the official map from MTA.\n\nThe app has over seven million downloads worldwide and includes an easy to use route planner that will help you get from A to B.\n\nFEATURES\n\n\n• Uses the official MTA map of the New York Subway including Manhattan, Brooklyn, Queens, Bronx and Staten Island.\n• The route planner is simple and easy to use as it works both on and offline for help when on the move.\n• Service Status from MTA shows live information about any delays or changes with alerts sent straight to your phone.* \n• Countdown Clocks show train times for every station.\n• Easy to search for a subway station or find the nearest station to your location.\n• Plan routes to Points of Interest including Empire State Building, New York Botanical Garden and Times Square.\n• E & E Alerts show out of service elevators and escalators as well as a time for when they will be fixed.\n• If you're visiting New York City for the first time, there's a handy guide in the app filled with helpful travel tips and information.\n• Save the routes you use often in your Favorites for quick access again and again.\n• Live Twitter updates from the official @NYCTSubway with helpful transit information.\n\nUNLOCK ADDITIONAL FEATURES\n\n\n• Did you know that not all of the subway operates 24 hours a day? Get first and last train times for every day of the week.\n• Enhance your route planner with tips on the best carriage to board to be nearest the exit or platform when you’re changing service. \n• Remove adverts or buy the Bulk Saver to get all of these additional features for one price.\n\nWe make transit apps for cities worldwide so if you’re also visiting Washington DC, Boston, Paris or London make sure you check out our other apps on Google Play.\n\nPlan. Route. Relax.\n\n*Whilst we endeavor that service status notifications are delivered in a timely manner we can’t guarantee this 100% of the time. There may be occasions when this isn’t available due to technical reasons outside of our control.\n\nJoin us on Facebook at www.facebook.com/MapwayApps or follow us on Twitter @MapwayApps. We would love to hear from you.\n\nTo get the most out of this New York Subway map, the app uses a number of permissions. Visit www.mapway.com/privacy-policy to see what and why.\n뉴욕 지하철은 MTA에서 공식지도 무료 NYC 교통 응용 프로그램입니다.\n\n응용 프로그램은 전 세계적으로 백만 일곱 이상의 다운로드를 가지고 있으며, 당신이 A에서 B로 얻을 도움이 될 것입니다 경로 플래너를 사용하기 쉬운을 포함\n\n특징 \n\n• 맨하탄, 브루클린, 퀸즈, 브롱스와 스 태튼 아일랜드를 포함한 뉴욕 지하철의 공식 MTA 맵을 사용합니다.\n• 경로 플래너 간단하고이 때 이동에 도움을 온라인과 오프라인 모두 작동하기 때문에 사용이 편리합니다.\n• MTA에서 서비스 상태는 휴대 전화로 바로 전송 경고와 지연 또는 변경 사항에 대한 실시간 정보를 표시합니다. *\n• 카운트 다운 시계는 모든 역에 열차 시간을 보여줍니다.\n• 쉬운 지하철 역을 검색하거나 사용자의 위치에 가장 가까운 역을 찾을 수 있습니다.\n• 엠파이어 스테이트 빌딩, 뉴욕 식물원 및 타임 스퀘어 (Times Square)을 포함 가볼만한 곳으로 계획 노선.\n• E & E 경고는 고정되는시기에 대한 서비스 엘리베이터와 에스컬레이터뿐만 아니라 시간이 표시됩니다.\n처음으로 뉴욕시를 방문하는 경우 • 도움이 여행 팁과 정보로 가득 응용 프로그램에 편리한 가이드가 있습니다.\n• 다시하고 다시 빠른 액세스를 위해 즐겨 찾기에 자주 사용하는 경로를 저장합니다.\n• 도움이되는 교통 정보와 함께 공식 @NYCTSubway에서 트위터 업데이트를 라이브.\n\n추가 기능을 잠금 해제 \n\n• 당신은 지하철의 모든 하루 24 시간을 운영하고 있다는 사실을 알고 계십니까? 모든 요일에 대한 첫 번째와 마지막 열차 시간을 가져옵니다.\n• 당신이 서비스를 변경하고 출구 또는 플랫폼에 가장 가까운 것으로 탑승 최고의 캐리지 팁 경로 플래너를 향상시킬 수 있습니다.\n• 광고를 제거하거나 하나 개의 가격에 이러한 추가 기능을 모두 얻을 수있는 대량 보호기를 구입할 수 있습니다.\n\n우리는 또한 워싱턴 DC, 보스턴, 파리 또는 런던을 방문하는 경우, 그래서 전 세계적으로 도시의 교통 애플리케이션을 사용하면 Google Play의 다른 애플 리케이션을 확인해야합니다.\n\n계획. 노선. 편하게 하다.\n\n* 우리가 상태 알림을 적시에 제공되는 서비스를 위해 노력하는 동안 우리는 시간의 100 %를 보장 할 수 없습니다. 이 때문에 우리의 통제 밖에 기술적 인 이유로 사용할 수없는 경우가있을 수 있습니다.\n\nwww.facebook.com/MapwayApps에서 페이스 북에서 우리를 가입하거나 트위터 @MapwayApps에 우리를 따르십시오. 우리는 당신에게서 듣고 싶어요.\n\n이 뉴욕 지하철지도를 최대한 활용하기 위해, 응용 프로그램은 권한의 번호를 사용합니다. 무엇을 왜 볼 수 www.mapway.com/privacy-policy 방문하십시오.\n"
}