{
	"app_link": "https://play.google.com/store/apps/details?id=com.roadwarrior.android",
	"app_category": "지도/내비게이션",
	"app_name": "RoadWarrior Route Planner",
	"app_detail": "Take charge of your routes and conquer the day with RoadWarrior Route Planner. Enter your locations, get your customized route, and go. Battle-tested since 2013 and relied on by thousands of drivers every day, RoadWarrior’s best in class optimization and driver first design make easy work out of the most daunting manifests or quarterly client runs. With a war chest full of advanced features, Road Warrior is the only reinforcement you'll need for any job. #1 in Navigation on Google Play for three years running means we know how to save your time, so we'll keep it short here. Download RoadWarrior Route Planner now to Get Started. \n\n\nWarrior Features\n- Plan routes with multiple destinations (8 stops in basic version)\n- Optimize your route to fastest time or shortest distance for multiple types of travel\n- Navigate using your favorite nav apps such as Google Maps, Waze, HERE Maps, and more. \n- Manually Reorder your stops to adjust your route in seconds\n- Enable Round Trip to create a closed loop \n- Add time windows to ensure you arrive during open or delivery hours.\n- Track your progress with Check-Ins as you complete your stops\n- Send ETAs and communicate with clients with Glympse integration \n- Search for addresses from the web or your contacts\n\nProfessional Upgrade\nThe Professional Upgrade is available in auto-renewing subscriptions that unlock premium features and raise daily quotas for RoadWarrior Route Planner. Pro users gain the ability to optimize routes with up to 120 stops, along with higher daily limits for search and total optimized stops to match. Upgrade now to access web tools for spreadsheet uploading, report downloading, and account management at https://roadwarrior.app/account \n\nRoadWarrior Pro is now available as two auto-renewable subscriptions:\n1) $5 USD per month \n2) $50 USD per year\n\nPrice may vary by location. Subscriptions will be charged to your credit card through your Google account. Your subscription will automatically renew unless canceled at least 24 hours before the end of the current period. You can cancel your renewal at any time at this Play Store page. \n\nSupport\nA user guide is available at: https://aguide.roadwarrior.app/gettingstarted/ \n\nRoadWarrior requires Google Maps and Google Play to be installed and up to date. If you encounter any problems with the app, please email support@roadwarrior.app. \n\nFor Geeks Only\nRoadWarrior solves one of the most complex challenges known to computer science, the Traveling Salesman Problem (TSP, TSPTW). Road Warrior elegantly solves the TSP with a custom genetic algorithm specifically tailored for the mobile professional. This type of productivity software is has been used by large transportation companies (FedEx, UPS) for decades to optimize routes for high levels of efficiency. For the first time ever, this powerful software is made available to Android users.\n\nRoad Map for Future Versions\nVersion 2.0: Professional Upgrade\nVersion 3.0: Team RoadWarrior\n노선을 담당하고 RoadWarrior Route Planner로 하루를 정복하십시오. 당신의 위치를 ​​입력하고, 당신의 주문을 받아서 만들어진 노선을 얻고, 가십시오. 2013 년부터 전투 테스트를 거쳐 수천 명의 운전자가 매일 사용하는 RoadWarrior의 동급 최고 수준의 최적화 및 드라이버 첫 디자인은 가장 위험한 명단이나 분기 별 클라이언트 운행을 쉽게 해결해줍니다. 첨단 기능이 가득한 전쟁의 가슴을 가진 Road Warrior는 당신이 어떤 직업에 대해서도 필요한 유일한 보강품입니다. Google Play 내비게이션의 3 년 동안 운영되는 1 위는 시간을 절약하는 방법을 알고 있음을 의미하므로 여기서 간략하게 설명하겠습니다. 시작하려면 RoadWarrior Route Planner를 다운로드하십시오.\n\n\n워리어 기능 \n- 여러 목적지가있는 노선 계획 (기본 버전에서는 8 정거장)\n- 다양한 유형의 여행을위한 가장 빠른 시간 또는 최단 거리로 경로 최적화\n- Google Maps, Waze, HERE Maps 등과 같은 즐겨 찾는 nav 앱을 사용하여 탐색하십시오.\n- 수순으로 경로를 조정하려면 정류장 순서를 수동으로 다시 정하십시오.\n- 닫힌 루프를 만들려면 왕복 활성화\n- 영업 시간 또는 도착 시간 중에 도착할 수 있도록 시간대를 추가하십시오.\n- 정류장을 완료 할 때 체크인을 통해 진행 상황을 추적하십시오.\n- ETA를 보내고 Glympse 통합을 통해 고객과 의사 소통\n- 웹 또는 연락처에서 주소 검색\n\n전문가 업그레이드 \n전문 업그레이드는 프리미엄 기능을 해제하고 RoadWarrior Route Planner에 대한 일일 할당량을 인상하는 자동 갱신 가입에서 사용할 수 있습니다. 프로 사용자는 최대 120 스탑의 경로를 최적화 할 수있는 능력을 얻었으며, 검색에 대한 일일 한도가 높아졌으며 일치하는 총 최적화 된 스톱 수가 늘어났습니다. 지금 업그레이드하면 https://roadwarrior.app/account에서 스프레드 시트 업로드, 보고서 다운로드 및 계정 관리를위한 웹 도구에 액세스 할 수 있습니다.\n \nRoadWarrior Pro는 두 가지 자동 갱신 구독으로 제공됩니다.\n1) 월 5 달러\n2) 연간 미화 50 달러\n\n가격은 지역에 따라 다를 수 있습니다. 구독 정보는 Google 계정을 통해 신용 카드로 청구됩니다. 현재 기간이 종료되기 최소 24 시간 전에 취소하지 않으면 구독이 자동 갱신됩니다. 이 Play 스토어 페이지에서 언제든지 갱신을 취소 할 수 있습니다.\n\n지원 \n사용자 가이드는 https://aguide.roadwarrior.app/gettingstarted/에서 사용할 수 있습니다.\n\nRoadWarrior를 사용하려면 Google지도와 Google Play를 설치하고 최신 버전으로 업데이트해야합니다. 앱에 문제가 발생하면 support@roadwarrior.app로 이메일을 보내주십시오.\n\n괴짜 전용 \nRoadWarrior는 컴퓨터 과학에 알려진 가장 복잡한 과제 중 하나 인 여행 판매원 문제 (TSP, TSPTW)를 해결합니다. 로드 워리어 (Road Warrior)는 TSP를 모바일 전문가 용으로 맞춤화 된 맞춤형 알고리즘으로 우아하게 해결합니다. 이러한 유형의 생산성 소프트웨어는 수십 년 동안 대규모 운송 회사 (FedEx, UPS)에서 높은 수준의 효율성을위한 경로를 최적화하는 데 사용되었습니다. 처음으로이 강력한 소프트웨어는 Android 사용자가 사용할 수 있습니다.\n\n향후 버전을위한 로드맵 \n버전 2.0 : 전문 업그레이드\n버전 3.0 : Team RoadWarrior\n"
}