{
	"app_link": "https://play.google.com/store/apps/details?id=com.teletype.smarttruckroute4",
	"app_category": "지도/내비게이션",
	"app_name": "SmartTruckRoute2 Truck GPS Navigation  Live Routes",
	"app_detail": "Truck Routes Updated Hourly\nSmartTruckRoute is the only truck GPS system where maps and routes are updated hourly and supported by verified truck driver feedback from over 500,000 truck drivers. Our routes are created on our servers where thousands of routes are analyzed before we display the best one to you. \n\nThis is a Paid Subscription App\n\nHelps you drive efficiently, stay safe, on time, on budget. Custom routes based on size and weight of your truck.\n\nFREE from 1 to 2 pm and 1 to 2 am EST daily \n\nTakes only 3 minutes to install the complete system with maps!\n\nFor questions or help in processing your order, TEXT or call 724-901-1115\n\nFree Load Board built in\n\nIncludes alternative route\n\nSmartTruckRoute is based in Boston, MA, USA\n\nSubscription Information\nSmartTruckRoute GPS is a paid subscription - To try for 1 month (30 days) it is $15.95, or get 1 year for $59 (365 days) , or 3 years for $129 and save. Purchase within the app. There is no charge to download; you only pay when you are ready to create a route. We offer a 48-hour MONEY BACK guarantee. Visit www.SmartTruckRoute.com for more detail.\n\nThis app helps commercial drivers navigate away from low bridges and areas where trucks are not permitted such as parkways and residential areas. The app will give you voice guided turn by turn navigation. Maps and routing are updated daily. SmartTruckRoute helps you avoid costly tickets, keep safe, and get you to your destination on time and on budget. \n\nSmartTruckRoute GPS Navigation is available for the following countries:\n\nUnited States\nCanada\n(UK and Australia versions available as separate apps)\n\nWhat's New in Version 2?\n• App works in the background even when you are talking on the phone\n• Easy, new interface makes it faster to use\n• Enhanced night mode\n• State Odometer report is built-in (no add on required)\n• Voice recognition for address finder\n• IFTA mileage reports (included)\n• HoS\n• Fuel Prices\n\n\nWhy we are better...\n• Instant Truck Routes on your Android Smartphone or Tablet! \n• No lengthy downloads\n• Daily map updates with Permanent and Temporary Truck Restrictions, and up to the minute traffic.\n• Truck friendly. Unlimited routing.\n• Turn-by-turn voice instructions and warnings\n• Hands-free operation. Speak your destination or give command\n• Driver feedback loop allows drivers to give real-world mapping and routing experience feedback.\n• View satellite images at your destination.\n• Configure the app to reflect the size and weight of your vehicle to insure the best route. The default settings are set up for an 18 wheeler: 80,000 lbs, 53' length, 13'6\" height, 8' 6\" width. You can easily change these settings to be higher or lower to accommodate your vehicle size or Hazmat Level. Also supports motor coaches.\n• Find Truck specific points of interest, truck stops, rest areas, repair facilities, weigh scales\n• Driving assists: traffic and weather display, lane assist, speed limits, state border crossings, route export\n• Odometer export with IFTA Fuel Tax Report Requirements\n• Efficiently uses cellular data which results in very low data usage (1 gig/month, see Help section to learn how to use even less). \n• Up to 10 via points\n• Dispatch routes directly from your browser to your phone. Use www.smarttruckdispatch.com\n• Talk while navigating\n• Enhanced night mode\n• Free Updates\n• One-time payment, there are no recurring fees.\n\n\nAdd on services for fleet tracking, and ELD are available. Free APIs for developers. \n\nRefund Policy:\nIf for any reason you are not satisfied with the application you can request a refund within 48 hours of your download and specify the reason for the refund request. http://www.smarttruckroute.com/refund.php. \n\nWant a Free Trial? Email: app@smarttruckroute.com\n\nDownload SmartTruckRoute now for safe, reliable, truck GPS routing and navigation.\nSmartTruckRoute은지도와 경로가 매시간 업데이트되고 50 만 개가 넘는 트럭 운전사가 제공 한 검증 된 트럭 운전자 피드백을 통해 지원되는 유일한 트럭 GPS 시스템입니다. 당사의 경로는 수천 개의 경로가 분석되어 가장 적합한 경로가 표시되는 서버에서 생성됩니다.\n\n유료 구독 앱입니다.\n\n효율적으로 운전하고, 예산에 맞춰 제 시간에 안전하게 지낼 수 있습니다. 트럭의 크기와 무게에 따른 맞춤 경로.\n\n오후 1 시부 터 2 시까 지, 매일 오전 1 시부 터 2 시까 지 무료\n\n맵으로 전체 시스템을 설치하는 데 3 분 밖에 걸리지 않습니다!\n\n주문 처리 관련 질문이나 도움이 필요하시면 TEXT 또는 전화 724-901-1115 \n \n무료로드 보드 내장\n\n대체 경로 포함\n\nSmartTruckRoute은 미국 메사추세츠 주 보스턴에 있습니다.\n\nSmartTruckRoute GPS는 유료 가입입니다. 1 개월 (30 일) 동안 시도하려면 $ 15.95, $ 59 (365 일) 또는 3 년 동안 1 년을 받으십시오. \n구독 정보 129 달러에 할인되었습니다. 앱 내에서 구매. 다운로드 할 요금이 없습니다. 당신은 당신이 길을 만들 준비가되었을 때에 만 돈을 지불합니다. 우리는 48 시간 MONEY BACK 보증을 제공합니다. 자세한 내용은 www.SmartTruckRoute.com을 방문하십시오.\n\n이 응용 프로그램은 상업용 운전자가 공원가 및 주거 지역과 같이 트럭이 허용되지 않는 낮은 다리와 지역에서 벗어날 수 있도록 도와줍니다. 응용 프로그램은 네비게이션을 통해 음성 안내를 제공합니다. 지도와 경로는 매일 업데이트됩니다. SmartTruckRoute은 값 비싼 티켓을 피하고 안전을 지키며 지정된 시간과 예산으로 목적지에 도착할 수 있도록 도와줍니다.\n\nSmartTruckRoute GPS 내비게이션은 다음 국가에서 사용할 수 있습니다.\n\n미국\n캐나다\n(영국 및 호주 버전은 별도의 앱으로 제공됨)\n\n버전 2의 새로운 기능 • 앱은 전화 통화 중일 때도 배경에서 작동합니다.\n• 새 인터페이스로 쉽고 빠르게 사용할 수 있습니다.\n• 향상된 야간 모드\n• 주행 거리계 보고서가 내장되어 있습니다 (추가 필요 없음).\n• 주소 찾기를위한 음성 인식\n• IFTA 마일리지 보고서 (포함)\n• HoS\n• 연료 가격\n\n\n우리가 더 나은 이유 ... • Android 스마트 폰 또는 태블릿에서 즉석 트럭 경로!\n• 긴 다운로드 없음\n• 영구 및 임시 트럭 제한과 분 ​​교통량까지 매일 맵 업데이트.\n• 트럭 친화적. 무제한 라우팅.\n• Turn-by-turn 음성 안내 및 경고\n• 핸즈프리 작동. 목적지를 말하거나 명령을 내리십시오.\n• 드라이버 피드백 루프는 운전자가 실제 맵핑 및 라우팅 경험 피드백을 제공 할 수있게합니다.\n• 목적지에서 위성 이미지를 봅니다.\n• 최고의 경로를 보장하기 위해 차량의 크기와 무게를 반영하도록 앱을 구성하십시오. 기본 설정은 18 휠러 : 80,000 lbs, 53 '길이, 13'6 \"높이, 8'6\"너비로 설정됩니다. 차량 크기 또는 위험 수준에 맞게이 설정을 쉽게 높거나 낮게 변경할 수 있습니다. 또한 모터 코치를 지원합니다.\n• 트럭의 특정 관심 지점, 트럭 정류장, 휴게소, 수리 시설, 저울 저울 찾기\n• 운전 보조 : 교통 및 날씨 표시, 차선 보조, 속도 제한, 주 경계 통과, 경로 내보내기\n• IFTA 연료 세금보고 요건을 포함한 주행 기록 수출\n• 데이터 사용량이 매우 적은 셀룰러 데이터를 효율적으로 사용합니다 (1 기가 / 월, 도움말 섹션에서 더 적은 사용법을 배웁니다).\n• 최대 10 개의 경유지\n• 브라우저에서 휴대 전화로 경로를 직접 발송하십시오. www.smarttruckdispatch.com 사용\n• 탐색 중에 말하기\n• 향상된 야간 모드\n• 무료 업데이트\n• 일회성 지불, 반복 수수료는 없습니다.\n\n\n함대 추적 서비스를 추가하면 ELD를 사용할 수 있습니다. 개발자를위한 무료 API.\n\n환불 정책 :\n어떠한 이유로 든 신청서에 만족하지 못하면 다운로드 후 48 시간 이내에 환불을 요청하고 환불 요청 사유를 지정할 수 있습니다. http://www.smarttruckroute.com/refund.php.\n\n무료 평가판을 원하십니까? 이메일 : app@smarttruckroute.com\n\n안전하고 신뢰할 수있는 트럭 GPS 경로 및 탐색을 위해 SmartTruckRoute을 지금 다운로드하십시오. \n"
}