{
	"app_link": "https://play.google.com/store/apps/details?id=com.underwood.route_optimiser",
	"app_category": "지도/내비게이션",
	"app_name": "Circuit Route Planner",
	"app_detail": "Circuit is a route planner which creates the quickest possible delivery routes, saving you more than 60 minutes per day and getting you home faster than relying on your favourite navigation app alone. \n\nTell Circuit where and when to start your route, add the list of stops you need to make, and Circuit handles the rest. It’ll decide the order that avoids traffic, prevents backtracking and means you’ll finish your delivery route significantly earlier.\n\nCircuit helps you complete your deliveries faster throughout the day. Once your route has been planned, easily access the address and extra information you need to quickly make the delivery, such as the gate code, special delivery instructions, or the recipient’s name. And, with a single tap, Circuit works with your favourite navigation app.\n\nCircuit delivery route planner provides estimated arrival times for multiple stops on your planned route, and these estimated arrival times are automatically updated as you make deliveries. Whether you're behind or ahead of schedule, the arrival times will always be up to date.\n\nIf you’re behind schedule, re-optimize the remainder of your route to avoid traffic where possible and arrive on time and within the stop’s delivery time window.\n\nUsers driving delivery routes save themselves multiple hours every day by optimising the order of their route’s stops with Circuit.\n\nCircuit comes with a 3-day free trial. After the free trial is over, you can choose from one of our subscription plans. You can uninstall at any point during the free trial and will not be charged.\nCircuit은 가장 빠른 배송 경로를 창출하여 하루에 60 분 이상을 절약하고 즐겨 찾는 내비게이션 앱에만 의존하는 것보다 더 빨리 집에 도착할 수있는 경로 플래너입니다.\n\nTell Circuit은 경로를 언제 어디서 시작해야하는지, 중단해야 할 곳의 목록을 추가하는지, 그리고 Circuit이 나머지를 처리 ​​하는지를 알려줍니다. 그것은 교통을 피하고 역 추적을 막는 순서를 결정할 것이고 당신이 훨씬 더 일찍 당신의 배달 경로를 끝낼 것이라는 것을 의미합니다.\n\nCircuit을 사용하면 하루 종일 더 빨리 배송을 완료 할 수 있습니다. 경로가 계획되면 게이트 코드, 특별 배달 지침 또는 수취인 이름과 같이 신속하게 배달을하기 위해 필요한 주소와 추가 정보에 쉽게 액세스하십시오. 또한 한 번만 누르면 Circuit이 즐겨 찾는 탐색 앱과 함께 작동합니다.\n\n회로 제공 경로 플래너는 계획된 경로에서 여러 정거장의 예상 도착 시간을 제공하며 예상 도착 시간은 배송을 할 때 자동으로 업데이트됩니다. 늦거나 일정보다 일찍 도착 시간이 항상 최신 상태로 유지됩니다.\n\n일정이 뒤진 경우 가능한 한 트래픽을 피하기 위해 경로의 나머지 부분을 다시 최적화하고 제 시간에 도착 시각과 도착 시각의 도착 시간 범위 내에 도착하십시오.\n\nCircuit을 사용하여 노선 정거장의 순서를 최적화하여 배달 경로를 운전하는 사용자가 매일 여러 시간을 절약 할 수 있습니다.\n\n회로에는 3 일 무료 평가판이 함께 제공됩니다. 무료 평가판이 끝나면 가입 계획 중 하나를 선택할 수 있습니다. 무료 평가판 기간 중 언제든지 제거 할 수 있으며 청구되지 않습니다.\n"
}