{
	"app_link": "https://play.google.com/store/apps/details?id=com.alk.copilot.truck.gps",
	"app_category": "지도/내비게이션",
	"app_name": "CoPilot Truck GPS",
	"app_detail": "Built for you, the trucker. CoPilot Truck GPS is always ready to guide you with clear voice-guided truck directions, reliable offline maps and powerful route planning. \n\nTrusted by over 350,000 truck drivers, CoPilot Truck GPS keeps you safe, compliant and efficient on the road. With CoPilot Truck GPS guiding you, you’ll save money due to fuel savings plus reduce out-of-route costs and deliver your load on time.\n\nThis latest generation of CoPilot Truck GPS (version 10 to be precise) has been completely overhauled, making planning and driving easier, safer and efficient.\n\nIncludes 14 days FREE voice-guided truck navigation, traffic & route planning all in one app. That’s right, you can try the app without any commitment. If you like the app (we’re sure you will!) you can upgrade to 1 year use of voice-guided navigation and traffic or our newly introduced 1 month subscription.\n\nSAFETY FIRST: Create your own personal routing profile(s) with your truck’s height/weight/length/axle and a variety of Hazmat road classes, so you will always drive on the best road for your load type. Avoid low bridges and truck prohibited roads, turns and U-turns.\n\nONLY GPS WITH PC*MILER ROUTING: Industry standard PC*MILER routing, CoPilot Truck calculates your route according to your vehicle size/class and the load you’re hauling to ensure you’re always safe and compliant to regulations while avoiding costly fines or vehicle damage.\n\nPOWERFUL ROUTE PLANNING: A choice of 3 routes and comprehensive multi-stop trip planning for up to 52 stops. Plan or modify all your routes with our trip optimization feature and CoPilot Truck GPS will put them in the best order. \n\nRELIABLE OFFLINE MAPS: CoPilot Truck GPS does not need a mobile connection so there’s no risk of being left stranded without maps in mobile dead spots. The maps are stored directly on your phone or tablet. Say goodbye to high data costs or interrupted service.\n\nDRIVER-FRIENDLY DIRECTIONS: CoPilot Truck GPS minimizes driver distraction with clear driving views, easy to read turn instructions and fluid uncluttered 3D maps.\n\nCLEAR VOICE DIRECTIONS: Enjoy detailed voice-guided directions with text-to-speech technology to pronounce full street names.\n\nKNOW YOUR TURN: Safely change lanes and know which lane to be in ahead of a turn with lane indicator arrows, highway exit sign information with ClearTurn™ visuals make it easy to stay on the right track.\n\nACTIVETRAFFIC: Arrive on time with real-time traffic for accurate ETAs and automatic re-routing around delays. A traffic status bar keeps you updated about conditions and delay time on-route.*\n\nDRIVER ALERTS: Stay safe and out of trouble with speed limit alerts with free database updates.\n\nLOCAL KNOWLEDGE EVERYWHERE: Navigate like a local with millions of preloaded offline places and integrated online search. Quickly find the right restaurant, diesel fuel station, truck stop and more.\n\nPlus many more advanced truck GPS navigation features to make your truck travel safer and more predictable. \n\nMAP COVERAGE\nIncludes maps of the U.S. and Canada. \n\n\nNOTES\n*Requires a mobile internet connection\n\nContinued use of GPS running in the background can dramatically decrease battery life\n트럭 운전사가 당신을 위해지었습니다. CoPilot Truck GPS는 항상 명확한 음성 안내 트럭 지시, 신뢰할 수있는 오프라인지도 및 강력한 경로 계획을 통해 여러분을 안내 할 준비가되어 있습니다.\n\n350,000 대 이상의 트럭 운전사가 신뢰하는 CoPilot Truck GPS는 도로에서 안전하고 규정을 준수하며 효율적으로 유지합니다. CoPilot Truck GPS를 사용하면 연료 절감으로 비용을 절감하고 경로 외 비용을 줄이고 시간에 따라 부하를 전달할 수 있습니다.\n\nCoPilot Truck GPS (버전 10)의 최신 세대가 완벽하게 개편되어보다 쉽고 안전하며 효율적으로 계획하고 운전할 수 있습니다.\n\n14 일 무료 음성 안내 트럭 내비게이션, 교통 및 경로 계획을 하나의 앱에 모두 포함합니다. 맞습니다. 앱을 아무 것도하지 않고 사용해 볼 수 있습니다. 앱을 좋아한다면 1 년 동안의 음성 안내 내비게이션 및 교통 정보 또는 새로 도입 된 1 개월 구독으로 업그레이드 할 수 있습니다.\n\n안전 우선 : 트럭의 높이 / 중량 / 길이 / 액슬 및 다양한 Hazmat 도로 등급으로 나만의 개인 라우팅 프로파일을 작성하십시오. 그러면 항상로드 유형에 맞는 최상의 도로를 운전할 수 있습니다. 낮은 다리와 트럭 금지 도로, 회전 및 U 턴을 피하십시오.\n\nPC * MILER ROUTING만의 GPS : 업계 표준 PC * MILER 라우팅, CoPilot Truck은 귀사의 차량 크기 / 클래스 및 운송 비용에 따라 귀사의 루트를 계산합니다. 차량 손상.\n\n강력한 경로 계획 : 최대 3 개 노선을 선택할 수 있으며 최대 52 개 정류장까지 포괄적 인 다차원 여행 계획을 수립 할 수 있습니다. 여행 최적화 기능으로 모든 경로를 계획하거나 수정하면 CoPilot Truck GPS가 최상의 순서로 GPS를 배치합니다.\n\n신뢰할 수있는 오프라인지도 : CoPilot Truck GPS는 모바일 연결이 필요 없기 때문에 모바일 데드 스팟에서지도없이 좌초 될 위험이 없습니다. 지도는 휴대 전화 또는 태블릿에 직접 저장됩니다. 높은 데이터 비용이나 서비스 중단으로 작별 인사를하십시오.\n\n운전자가 원하는 방향 : CoPilot Truck GPS는 운전 주행을 명확하게하며, 운전 지침을 읽고 운전 지침을 쉽게 읽고 유체가 잘 들어 가지 않는 3D 맵을 쉽게 표시합니다.\n\n명확한 음성 안내 : 완전한 거리 이름을 발음하기위한 TTS (text-to-speech) 기술을 사용하여 음성으로 안내 된 자세한 지침을 확인하십시오.\n\n교통 정보 : 차선을 안전하게 변경하고 차선 표시 화살표로 차례를 앞두고있는 차선을 확인하십시오. ClearTurn ™ 비주얼이있는 고속도로 출구 사인 정보로 올바른 경로에 머무를 수 있습니다.\n\nACTIVETRAFFIC : 정확한 ETA 및 지연 주위의 자동 재 라우팅을 위해 실시간 트래픽으로 제 시간에 도착하십시오. 교통 상황 표시 줄을 통해 상태 및 지연 시간을 업데이트 할 수 있습니다. *\n\n운전자 경고 : 무료 데이터베이스 업데이트를 통해 속도 제한 경고로 안전하고 문제가 발생하지 않도록하십시오.\n\n어디에서나 현지 지식 : 수백만 개의 미리로드 된 오프라인 장소 및 통합 온라인 검색 기능이있는 지역처럼 탐색하십시오. 신속하게 올바른 식당, 디젤 연료 스테이션, 트럭 정류장 등을 찾으십시오.\n\n또한 더욱 안전하고 예측 가능한 트럭을 만들기위한 더 많은 고급 트럭 GPS 탐색 기능을 제공합니다.\n\n지도 표지\n미국과 캐나다의지도가 포함됩니다.\n\n\n노트\n* 모바일 인터넷 연결이 필요합니다.\n\n백그라운드에서 계속 GPS를 사용하면 배터리 수명이 크게 단축 될 수 있습니다.\n"
}