{
	"app_link": "https://play.google.com/store/apps/details?id=smartwatchstudios.app.gears3navigation",
	"app_category": "지도/내비게이션",
	"app_name": "Navigation Pro: Google Maps Navi on Samsung Watch",
	"app_detail": "Compatible with Galaxy Watch (Active), Gear S2 / S3 / Sport, Gear 1, Gear 2, Gear S. For Gear Fit see below.\nDisplays Google Navigation instructions on your Samsung Galaxy/Gear watch.\nFeatures autostart with navigation, voice output, customisable vibration, 102 languages, option to display ETA and much more!\nIt requires the free companion app \"Navigation Pro\" from Samsung Galaxy Apps.\n\nHow to use:\n- Install Samsung Gear and connect with your Gear smartwatch.\n- Install this \"Navigation Pro\" app on your watch.\n- Install \"Navigation Pro\" app from Google Play on your phone. \n- Start \"Navigation Pro\" app on your phone.\n- Allow the app to read notifications. (Go to: Settings > Security > Notification Access and enable Navigation Pro). \n- Start Google Maps Navigation and instructions will be pushed to your smartwatch.\n\nTroubleshooting\n- Ensure your Gear watch is connected to Phone and you have \"Galaxy Wearable\" installed.\n- If the app still only shows the \"Ready\" message, please ensure that maps notifications are activated and displayed on your phone (Go to: Settings > Apps > Maps and enable \"Show notifications\").\n- Restart smartphone AND Gear watch\n- Uninstall from phone, restart phone and reinstall the app\n- If you have a Xiaomi phone, go to Security -> Permissions -> Autostart and activate \"Gear Navigation\"\n\nFor Gear Fit2 (Pro) use the following app: https://play.google.com/store/apps/details?id=smartwatchstudios.app.gearfit20navigation\n갤럭시 시계 (액티브), 기어 S2 / S3 / 스포츠, 기어 1, 기어 2, 기어 S와 호환 가능. 아래를 참조하십시오.\n삼성 Galaxy / Gear 시계에 Google 탐색 지침을 표시합니다.\n네비게이션, 음성 출력, 맞춤형 진동, 102 개 언어, ETA 등을 표시하는 옵션이있는 자동 시작 기능을 제공합니다!\n삼성 갤럭시 앱의 무료 네비게이션 앱인 \"Navigation Pro\"가 필요합니다.\n\n사용하는 방법:\n- Samsung Gear를 설치하고 Gear 스마트 워치와 연결하십시오.\n-이 \"Navigation Pro\"앱을 시계에 설치하십시오.\n- 휴대 전화의 Google Play에서 'Navigation Pro'앱을 설치합니다.\n- 휴대 전화에서 'Navigation Pro'앱을 시작합니다.\n- 앱이 알림을 읽을 수 있도록 허용합니다. (설정> 보안> 알림 액세스로 이동하여 탐색 프로 사용).\n- Google지도 내비게이션을 시작하면 안내가 스마트 시계로 푸시됩니다.\n\n문제 해결\n- Gear watch가 Phone에 연결되어 있고 \"Galaxy Wearable\"이 설치되어 있는지 확인하십시오.\n- 앱에 여전히 '준비'메시지 만 표시되는 경우지도 알림이 활성화되어 휴대 전화에 표시되는지 확인하십시오 (설정> 앱>지도로 이동하고 '알림 표시'를 사용하도록 설정).\n- 스마트 폰 및 기어 시계 다시 시작\n- 전화에서 제거하고 휴대 전화를 다시 시작한 다음 앱을 다시 설치하십시오.\n- Xiaomi 전화가있는 경우 보안 -> 권한 -> 자동 시작으로 이동하여 \"Gear Navigation\"\n\nGear Fit2 (Pro)의 경우 다음 앱을 사용하세요. https://play.google.com/store/apps/details?id=smartwatchstudios.app.gearfit20navigation\n"
}