{
	"app_link": "https://play.google.com/store/apps/details?id=com.alk.copilot.mapviewer",
	"app_category": "지도/내비게이션",
	"app_name": "CoPilot GPS Navigation & Traffic",
	"app_detail": "Built for you, the driver. Whether you are behind the wheel of a car, a professional truck driver with profits tied to your time on the road or an RVer exploring the country - CoPilot has got you covered. \n\nTrusted by millions of drivers globally and many of the world’s leading delivery fleets, CoPilot GPS is designed to meet the needs of all driver and vehicle types to help you safely navigate the roads. Let us help make it productive and enjoyable. \n\nIncludes 14 days FREE voice-guided offline navigation, route planning and traffic. Try the app without any commitment and if you like it, you can subscribe at anytime. \n\nCAR NAVIGATION & TRAFFIC\n• Find your best way with a choice of up to 3 routes\n• Drive confidently without a mobile signal with automotive-grade offline maps\n• Discover what’s around you with millions of pre-loaded Places \n• Avoid delays with real-time traffic and automatic rerouting around congestion*\n• Explore any place, anywhere, in any way with maps of the world**\n\nTRUCK NAVIGATION & TRAFFIC\n• Keep out of trouble by avoiding low bridges and truck-restricted roads with PC*MILER routing\n• Driver-friendly non-distracting guidance in cab, so you can concentrate on the road\n• Plan trips that are optimized for your vehicle and load \n• Save money avoiding fines, out-of-route mileage and reduce fuel usage \n• Deliver on time and get precise ETAs with real-time traffic \n\nRV NAVIGATION & TRAFFIC\n• Routes and directions designed for RVs based on your vehicle size\n• Never get stranded again with reliable offline maps\n• Search millions of preloaded Places including campgrounds and rest areas \n• Know your turn ahead of time with lane indicator arrows & exit sign information\n\nFor detailed map coverage, check out copilotgps.com/map-coverage\n\nSTAY CONNECTED\nfacebook.com/copilotgps | Twitter: @copilotgps\n\nNOTES\n*Requires a mobile internet connection\n**Requires additional map upgrade\n\nTo find out more about the maximum dimensions for your RV navigation, visit our support center support.copilotgps.com (height 14ft, width 102in, total length 45ft, weight 26,000lbs).\n\nContinued use of GPS running in the background can dramatically decrease battery life\n운전사를 위해 지어졌습니다. 당신이 차의 바퀴 뒤에 있는지, 도로에서 시간을 보낸 이익을 가진 전문 트럭 운전자 또는 국가를 탐험하는 RVer - CoPilot이 당신을 보호 해주었습니다.\n\n전 세계적으로 수백만 명의 운전자와 세계 최고의 배송 차량으로 신뢰받는 CoPilot GPS는 모든 운전자와 차량 유형의 요구 사항을 충족시켜 도로를 안전하게 탐색 할 수 있도록 설계되었습니다. 우리가 생산적이고 즐겁게 할 수 있도록 도와주세요.\n\n음성으로 안내되는 14 일 무료 오프라인 탐색, 경로 계획 및 트래픽이 포함됩니다. 아무런 약속도없이 앱을 사용해보십시오. 마음에 드시면 언제든지 구독 할 수 있습니다.\n\n자동차 항법 및 교통\n• 최대 3 개 경로 중 선택하여 최상의 방법 찾기\n• 자동차 수준의 오프라인지도가있는 모바일 신호없이 자신있게 운전하십시오.\n• 수백만 개의 미리로드 된 장소로 주변을 탐색하십시오\n• 실시간 트래픽으로 지연을 피하고 혼잡 상황을 자동 재 라우팅 *\n• 세계의지도로 어떤 곳이든 어디서나 자유롭게 탐색하십시오 **\n\n트럭 항법 & 교통\n• PC * MILER 라우팅을 사용하여 낮은 교량 및 트럭 제한 도로를 피함으로써 문제가 발생하지 않도록하십시오.\n• 운전자 친화적 인 운전실에서 방해받지 않는 안내를하므로 도로에 집중할 수 있습니다.\n• 차량 및 부하에 최적화 된 여행 계획\n벌금을 피하고 경로 이탈 마일리지를 줄이고 연료 사용량을 줄이십시오.\n• 실시간 트래픽으로 정시에 전달하고 정확한 ETA를 얻습니다.\n\nRV 네비게이션 및 트래픽\n• 차량 크기에 따라 RV를 위해 설계된 경로 및 지시 사항\n신뢰할 수있는 오프라인지도로 결코 다시 좌초하지 마십시오.\n캠프장과 휴식 공간을 포함하여 수백만 개의 미리로드 된 장소 검색\n• 차선 지시 화살표와 출구 사인 정보로 미리 시간을 알아라.\n\n지도에 대한 자세한 내용은 copilotgps.com/map-coverage를 확인하십시오.\n\n대기 중\nfacebook.com/copilotgps | 트위터 : @copilotgps\n\n노트\n* 모바일 인터넷 연결이 필요합니다.\n** 추가지도 업그레이드가 필요합니다.\n\nRV 내비게이션의 최대 크기에 대한 자세한 내용은 support.copilotgps.com (높이 14 피트, 너비 102 인치, 길이 45 피트, 무게 26,000 파운드)의 지원 센터를 방문하십시오.\n\n백그라운드에서 계속 GPS를 사용하면 배터리 수명이 크게 단축 될 수 있습니다.\n"
}