{
	"app_link": "https://play.google.com/store/apps/details?id=com.calimoto.calimoto",
	"app_category": "지도/내비게이션",
	"app_name": "calimoto – Motorcycle Rides, Trip Planner & GPS",
	"app_detail": "Winding country roads, nature and freedom. We want every rider to find the perfect route. Therefore, we have developed an app designed for motorcyclists. True to our motto “no more straight roads”.\n\nWhether you are looking for a nice route from A to B or a spontaneous round trip – our specialized winding road algorithm will always deliver the best ride. If you have a specific destination in mind calimoto will provide you with the perfect route along winding country roads. You want a spontaneous tour for two hours? calimoto will calculate the appropriate round trip so you are back on time. Your motorcycle satnav and route planner – anywhere on your smartphone.\n\nYour tour planner on your smartphone\n- Our unique winding road algorithm designed for motorcycle drivers will guide you along the nicest winding country roads.\n- Create your own custom tour with unlimited via points.\n- Choose from different route options: fastest way, fastest way avoiding highways, winding or super winding. The different options can be set for the whole trip or even sections of the route between each waypoint!\n- Find POIs like gas stations, restaurants and accommodation, and integrate them in your route.\n\nClear overview with our motorcycle map\n- Winding country roads are highlighted in the map\n- You're an Enduro rider? All off-road tracks are shown in the map.\n\n\nLooking for a spontaneous round trip\n- Simply provide the desired length and the calimoto winding road algorithm will do the rest.\n- You want to stop on your motorcycle meeting? No problem! Simply long click on a via point and drag it to the preferred location.\n\nTurn-by-turn voice navigation\n- Found the perfect route? The calimoto navigation will guide you!\n- Simply mount the smartphone onto your bike or put it in your pocket and use the voice navigation.\n- Your fuel light comes on? The next gas station is only 3 clicks away. Afterwards calimoto directs you right back onto the route.\n- Get notified about danger zones (e.g. speed cameras) directly during your navigation.\n\nTour catalog\n- Save your favorite routes and explore them as many times as you want.\n- Convert your driven tours and revive your past adventures with calimoto.\n\nTour analysis\n- Check out your maximum lean angle for each tour.\n- Visualize your speed, altitude, acceleration and lean angle for each tour in graphs. \n\nShare your adventures\n- Share your favorite trips with Facebook, WhatsApp or directly inside the app.\n- Become a part of the calimoto community and take advantage of the experience of thousands of other bikers.\n\nTracking\n- Just riding? calimoto will take care of tracking your adventure.\n- Driven tracks are shown on the map to show you where the next adventure is waiting for you.\n\nSign up to our community\n- Create a calimoto profile and we show you how many kilometers you have driven with calimoto.\n- All your tours are always synchronized with all your devices.\n- Manage your own bike inside the app.\n\nTry calimoto for free and discover winding roads, exciting routes and interesting tours. Become a Premium member now and get unlimited access to all maps and exclusive features like measuring your lean angle or your acceleration on all of your tours, as well as danger zone alerts (e.g. radar warnings). calimoto – your motorcycle app! From bikers for bikers!\n구불 구불 한 시골 길, 자연과 자유. 우리는 모든 라이더가 완벽한 경로를 찾을 수 있기를 바랍니다. 따라서 오토바이 사용자를 위해 제작 된 앱을 개발했습니다. 우리의 모토 인 \"더 이상 똑바로는 안된다\".\n\nA에서 B까지의 멋진 경로 또는 자발적인 왕복 여행을 원한다면 우리의 특수 굴곡 도로 알고리즘이 항상 최고의 승차감을 선사합니다. 마음에 특정한 목적지가 있다면 calimoto는 구불 구불 한 시골 길을 따라 완벽한 경로를 제공 할 것입니다. 2 시간 동안 자발적인 투어를 원하십니까? calimoto는 적절한 왕복 시간을 계산하므로 시간이 맞습니다. 귀하의 오토바이 satnav 및 경로 플래너 - 귀하의 스마트 폰 어디서나.\n\n스마트 폰의 여행 플래너 \n오토바이 운전자를 위해 설계된 독특한 구불 구불 한 도로 알고리즘은 가장 구불 구불 한 시골 길을 따라 인도합니다.\n- 무제한 경유 지점으로 나만의 맞춤 투어를 만드십시오.\n- 다른 경로 옵션 중에서 선택하십시오 : 가장 빠른 길, 고속도로를 피하는 가장 빠른 길, 권선 또는 슈퍼 와인딩. 서로 다른 옵션을 전체 트립 또는 각 웨이 포인트 간의 경로 섹션에 설정할 수 있습니다!\n- 주유소, 식당 및 숙박 시설과 같은 POI를 찾아 경로에 통합하십시오.\n\n오토바이지도로 개요보기 \n-지도에서 구불 구불 한 시골 길이 강조 표시됩니다.\n- 너는 엔듀로 라이더 야? 모든 오프로드 트랙이지도에 표시됩니다.\n\n\n자발적인 왕복 여행 \n- 단순히 원하는 길이를 제공하면 calimoto winding 굴림 알고리즘이 나머지를 처리합니다.\n- 오토바이 모임에 들려? 문제 없어! 단순히 비아 지점을 클릭하고 원하는 위치로 끕니다.\n\nTurn-by-turn 음성 내비게이션 \n- 완벽한 길을 찾았 니? calimoto 내비게이션이 여러분을 안내 할 것입니다!\n- 스마트 폰을 자전거에 장착하거나 주머니에 넣고 음성 내비게이션을 사용하기 만하면됩니다.\n- 연료등이 켜져 있니? 다음 주유소는 단 3 번 클릭 만합니다. 그 후에 calimoto는 곧바로 다시 경로로 안내합니다.\n- 탐색하는 동안 직접 위험 지역 (예 : 속도 카메라)에 대한 알림을받습니다.\n\n둘러보기 카탈로그 \n- 좋아하는 경로를 저장하고 원하는만큼 여러 번 탐색하십시오.\n- 귀하의 구동 여행을 변환하고 과거 모험을 calimoto와 함께 되살리십시오.\n\n둘러보기 분석 \n- 각 투어의 최대 경사 각도를 확인하십시오.\n- 각 투어의 속도, 고도, 가속도 및 기울기 각도를 그래프로 시각화합니다.\n\n모험담 공유 \n- 좋아하는 여행을 Facebook, WhatsApp 또는 앱 내부에서 직접 공유하십시오.\n- calimoto 커뮤니티의 일원이되어 수천 명의 다른 자전거 타는 사람의 경험을 활용하십시오.\n\n추적 \n- 그냥 타고있어? calimoto가 모험을 추적합니다.\n- 운전 된 트랙이지도에 표시되어 다음 모험이 어디에서 기다리고 있는지 보여줍니다.\n\n커뮤니티 가입 \n- calimoto 프로파일을 작성하고 calimoto로 운전 한 킬로미터 수를 표시합니다.\n- 모든 투어는 항상 모든 장치와 동기화됩니다.\n- 앱 내에서 자신의 자전거를 관리하십시오.\n\n무료로 calimoto를 시도하고 구불 구불 한 길, 흥미 진진한 경로 및 흥미로운 여행을 발견하십시오. 이제 프리미엄 회원이되어 모든지도에 대한 무제한 액세스와 모든 투어에서 기울기 각도 또는 가속도뿐만 아니라 위험 지역 경고 (예 : 레이더 경고) 측정과 같은 독점적 기능을 이용할 수 있습니다. calimoto - 오토바이 앱! 바이시클린 용 자전거 타기에서! \n"
}