{
	"app_link": "https://play.google.com/store/apps/details?id=onxmaps.offroad",
	"app_category": "지도/내비게이션",
	"app_name": "onX Offroad: Maps for 4x4, ATV, SxS, & Dirt Bike",
	"app_detail": "The company that garnered over 4 million downloads for their mapping technology brings you onX Offroad.\n\nWith more than 985 Million acres of public land and 240,000+ miles of roads and trails including open dates and width restrictions, onX Offroad is a must-have app for any motorized enthusiast. \n\nKnow before you go with the most trusted and accurate GPS satellite / topo trail mapping app. Turn your phone into the best off-road mapping tool for finding open dirt roads and trails, tracking your favorite routes and making custom waypoints along the way. Works using your phone’s GPS when you’re off-grid and offline—with full detail satellite imagery, open trails and remote campsites all while out of cell service.\n\n▶7-Day FREE TRIAL INCLUDED (no credit card needed) \n\nGives you more time enjoying the ride and less time on rides that end in a locked gate. If you dirt bike, enduro, moto, adventure bike, ATV, side by side, UTV, SxS, 4X4, wheel, rock crawl, mud, overland or drive dirt roads in your truck, this is the best OHV/ORV app for you.\n\n▶ PREMIUM OFFROAD APP FEATURES:\n\n- 985 million acres of public land across the U.S.\n- Select your ride to find new trails\n- 240,000+ miles of motorized roads and trails \n- 54,000+ campsites and campgrounds\n- Unlimited tracks and waypoints\n- Unlimited offline maps \n- Localized weather conditions and 7-day forecasts \n- 450,000 points of interest\n- 24K topo maps for the entire U.S.\n- Satellite/aerial imagery maps with or without topographic lines\n- Tap the map to get additional trail or recreation information\n- 500,000+ miles of hiking trails\n- Trail and road mileage\n- Fishing access and boat launches\n- 4,500 backcountry cabins and lookouts \n- Save and share Waypoints and meet-up locations with friends\n- Non-ethanol fuel stations\n- Line, distance and area measuring tools\n- 50+ custom waypoint icons and nine Waypoint colors\n- Anywhere you scroll or roll: coordinates and compass\n\n▶ OFFLINE GPS FUNCTIONALITY:\n\nThe onX Offroad App turns your phone into an outdoor handheld GPS navigator by using the GPS built into your phone or tablet to display your location on the satellite and topo map. Cellular coverage is NOT needed, as map-saving technology allows you to save the maps, trails and recreation points of interest information for offline navigation.\n\nGet off-grid and take the #1 mapping app collection of recreation points and points of interest. We’ve curated the details you care about, such as: motorized trails, hiking trails, backcountry roads, hot springs, fire towers, current wildfires, campgrounds, campsites, forest service cabins, non-ethanol gas stations and more.\n\n▶ FREE TRIAL:\n\nWhile the onX Offroad App and much of the tools, maps and information are free, you will start with a complementary no-credit-card-required free trial when you install the app and create your account. Enjoy onX Offroad in its full-featured premium form for 7 days.\n\n▶ AFTER THE FREE TRIAL:\n\nIf you enjoyed your first seven days of the full featured onX Offroad, choose between a $3.99/month or $29.99 yearly premium subscription and save fuel as you explore the far-away corners of the United States finding places to camp and ride. Or… You may choose to let your trial expire and wipe a tear as your public lands, ride selector, open trails, recreation points and more disappear from the app. Feel free to keep using our basic and totally free version of the onX Offroad App until it makes more sense another day in the future to go premium. Regardless if you choose to go premium or not. Thanks for choosing onX!\n\n▶ TERMS OF USE:\n\nhttps://www.onxmaps.com/tou\n\n▶ FEEDBACK:\n\nAt onX it’s our mission to help you find new places to explore with confidence, knowing you have onX Offroad with you.\n\nIf you have any trouble or have an idea on what you’d like to see in the app next, please contact us at support@onxmaps.com. We’d love to hear from you.\n그들의 매핑 기술로 400 만 건의 다운로드를 획득 한 회사는 onX Offroad를 제공합니다.\n\nonX Offroad는 공개 된 토지가 985 백만 에이커 이상이고 도로 날짜와 폭 제한을 포함하여 24 만 마일 이상이 넘는 도로와 산책로를 보유하고 있으므로 모든 동력 매니아를위한 필수 앱입니다.\n\n가장 신뢰할 수 있고 정확한 GPS 위성 / 토포 추적 매핑 앱을 사용하기 전에 알아 두십시오. 열려있는 비포장 도로와 산책로를 찾고, 가장 좋아하는 경로를 추적하고, 길을 따라 맞춤형 중간 지점을 만드는 데 가장 적합한 오프로드 매핑 도구로 휴대 전화를 사용하십시오. 휴대 전화를 사용하지 않는 동안 전체 위성 이미지, 오픈 트레일 및 원격 캠프장을 통해 오프 그리드 및 오프라인 상태에서 휴대 전화의 GPS를 사용하여 작동합니다.\n\n▶ 7 일 무료 시험 포함 (신용 카드 불필요)\n\n잠겨있는 게이트에서 끝나는 라이드에서 라이딩을 즐기고 시간을 줄여줍니다. 자전거, enduro, 모토, 모험 자전거, ATV, 나란히, UTV, SxS, 4X4, 트럭, 바위 크롤링, 진흙, 육로 또는 트럭의 비포장 도로를 오염시키는 경우이 트럭은 가장 좋은 OHV / ORV 앱입니다. .\n\n▶ 프리미엄 오프로드 앱 기능 :\n\n - 미국 전역 9 억 8,500 만 에이커의 공공 용지\n - 새로운 산책로를 찾으려면 타기를 선택하십시오.\n - 240,000+ 마일의 전동식 도로 및 산책로\n - 54,000 개 이상의 캠프장 및 캠프장\n - 무제한 트랙 및 웨이 포인트\n - 무제한 오프라인지도\n - 현지 날씨 및 7 일간의 예측\n - 450,000 포인트의 관심\n - 미국 전역에서 24,000 개의 topo지도\n - 지형 라인이 있거나없는 위성 / 공중 이미지지도\n -지도를 탭하여 흔적이나 레크레이션 정보를 추가로 얻으십시오.\n - 500,000 마일 이상의 하이킹 코스\n - 트레일 및 도로 주행 거리\n - 낚시 및 보트 진입\n - 4,500 개 오지의 오두막과 전망대\n - Waypoint 및 Meet-Up 위치를 저장하고 친구들과 공유\n - 비 에탄올 연료 스테이션\n - 선, 거리 및 면적 측정 도구\n - 50 개 이상의 사용자 정의 웨이 포인트 아이콘과 9 개의 웨이 포인트 색상\n - 스크롤 또는 굴림 : 좌표 및 나침반\n\n▶ 오프라인 GPS 기능 :\n\nonX Offroad App은 휴대 전화 또는 태블릿에 내장 된 GPS를 사용하여 휴대 전화를 야외 휴대용 GPS 네비게이터로 전환하여 위성 및 Topo지도에 내 위치를 표시합니다. 지도 저장 기술을 사용하면지도, 산책로 및 오프라인 탐색을위한 관심 정보의 레크리에이션 지점을 저장할 수 있으므로 셀 범위가 필요하지 않습니다.\n\n그리드에서 벗어나 레크리에이션 포인트 및 관심 장소에 대한 # 1 매핑 앱 컬렉션을 가져옵니다. 등산로, 하이킹 코스, 오지 도로, 온천, 화재 탑, 현재의 산불, 캠프장, 캠프장, 삼림 서비스 캐빈, 비 에탄올 주유소 등 관심있는 세부 정보를 선별했습니다.\n\n▶ 무료 평가판 :\n\nonX Offroad 앱과 많은 도구,지도 및 정보는 무료이지만, 앱을 설치하고 계정을 만들 때 무료 신용 카드 필요 무료 평가판으로 시작합니다. onX Offroad를 7 일 동안 프리미엄 프리미엄 양식으로 즐기십시오.\n\n▶ 무료 평가판 사용 후 :\n\n온 오프로드 (OnX Offroad) 전체 기능을 처음 7 일간 사용해 본 적이 있다면 월간 3.99 달러 또는 29.99 달러의 프리미엄 가입 기간을 선택하고 연료를 절약하십시오. 멀리 떨어진 캠프 및 탈 곳을 찾아보십시오. 또는 ... 귀하의 공개 토지, 승차 선택기, 오픈 산책로, 레크 리 에이션 포인트 및 더 많은 애플 리케이션에서 사라져로서 재판이 만료하고 눈물을 닦아하도록 선택할 수 있습니다. 앞으로도 또 다른 날 프리미엄에 도달 할 때까지 onX Offroad 앱의 기본 버전과 완전히 무료 버전을 계속 사용해보십시오. 당신이 프리미엄을 선택하든 그렇지 않든간에. onX를 선택해 주셔서 감사합니다!\n\n▶ 이용 약관 :\n\nhttps://www.onxmaps.com/tou\n\n▶ FEEDBACK :\n\nonX에서 여러분과 함께 onX Offroad를 아는 것은 자신있게 탐구 할 수있는 새로운 곳을 찾는 것을 돕는 것이 우리의 사명입니다.\n\n문제가 있거나 다음에 앱에서보고 싶은 내용에 대한 아이디어가 있으면 support@onxmaps.com으로 문의하십시오. 우리는 당신에게서 듣고 싶습니다.\n"
}