{
	"app_link": "https://play.google.com/store/apps/details?id=com.tomtom.gplay.navapp",
	"app_category": "지도/내비게이션",
	"app_name": "TomTom GPS Navigation - Traffic Alerts & Maps",
	"app_detail": "TomTom GO Mobile is the GPS navigation app with downloadable maps, offline routes, precise live traffic and speed camera alerts, both updated in real-time. This sat nav app helps save time and money and lets you drive new roads in over 150 countries.\n\n10 REASONS TO CHOOSE TOMTOM GO MOBILE: \n\n• Intelligent routing assures your sat nav app always guides you on the best route.\n• Real-time accurate traffic information fueled by millions of drivers navigates you around traffic.*\n• Speed Camera alerts help you save money by avoiding speeding fines, with advanced warnings for fixed, mobile, and average speed cameras.*\n• With Advanced Lane Guidance you enjoy the relaxation of knowing you're in the right lane.\n• Don’t worry about data consumption or your connection as all your maps are stored on your phone and receive free updates regularly. **\n• Points of interest let you find millions of useful stops all available offline en-route to and at your destination.\n• For the most efficient journey, enjoy an ad-free sat nav experience without interruption. \n• Millions of TomTom users help to keep your map fresh by sharing the latest traffic and speed camera locations. \n• Download offline maps for over 150 countries.\n• Find a route and instantly navigate to contacts and geotagged photos stored in your phone.\n\nFREE KILOMETERS\nGet 75km of GPS navigation for free each month. Purchase a 1-month or 1-year subscription for unlimited kilometers.\n\n* These services require a mobile phone connection. Your operator may charge you for the data used and costs may be significantly higher when used abroad. On average TomTom Services uses less then 10MB per month. Check http://tomtom.com/20719 for availability per country. The question of the legality of services to warn for speed cameras is not clear in Germany. You therefore use this service at your own risk. TomTom does not accept any responsibility for the consequences of use of the service in Germany. For more information please go to http://tomtom.com/5560\n\n** Data storage constraints may apply and an SD card may be required. Download 4 or more full updates of any installed map per year. You need a Wi-Fi or cellular data connection to download new maps and updates.\nTomTom GO Mobile은 다운로드 가능한지도, 오프라인 경로, 정밀한 라이브 트래픽 및 속도 카메라 경고가있는 GPS 네비게이션 앱으로 실시간으로 업데이트됩니다. 이 위성 항법 앱을 사용하면 시간과 비용을 절약 할 수 있으며 150 개국 이상에서 새로운 도로를 운전할 수 있습니다.\n \nTOMTOM GO MOBILE을 선택하는 10 가지 이유 :\n \n• 인텔리전트 라우팅을 통해 앉아있는 nav 앱이 항상 최상의 경로로 안내합니다.\n• 수백만 명의 운전자가 연료를 공급하는 실시간 정확한 교통 정보는 교통 상황을 안내합니다. *\n• 속도 카메라 경고는 유선, 모바일 및 평균 속도 카메라에 대한 고급 경고를 사용하여 과다한 벌금을 피함으로써 비용을 절감합니다. *\n• Advanced Lane Guidance를 사용하면 오른쪽 차선에 있다는 것을 알면서 편안한 휴식을 즐길 수 있습니다.\n• 모든지도가 휴대 전화에 저장되고 정기적으로 무료 업데이트를 수신하므로 데이터 소비 나 연결에 대해 걱정하지 마십시오. **\n• 관심 지점을 통해 목적지까지가는 모든 유용한 오프라인을 수백만 가지로 찾을 수 있습니다.\n• 가장 효율적인 여행을 위해 방해받지 않고 광고없이 앉아있는 nav 환경을 즐기십시오.\n수백만 TomTom 사용자는 최신 트래픽을 공유하고 카메라 위치를 빠르게하여 맵을 최신 상태로 유지할 수 있습니다.\n• 150 개국 이상의 오프라인지도를 다운로드하십시오.\n• 경로를 찾아 휴대 전화에 저장된 연락처 및 위치 정보 태그가 지정된 사진으로 즉시 이동합니다.\n  \n무료 킬로미터\n매월 75km의 GPS 내비게이션을 무료로 이용할 수 있습니다. 무제한 킬로미터 당 1 개월 또는 1 년 가입을 구입하십시오.\n \n*이 서비스는 휴대폰 연결이 필요합니다. 귀하의 운영자는 귀하가 사용하는 데이터에 대해 비용을 청구 할 수 있으며 해외에서 사용될 때 비용이 상당히 높아질 수 있습니다. 평균적으로 TomTom Services는 매월 10MB 미만을 사용합니다. 국가 별 사용 가능 여부는 http://tomtom.com/20719를 확인하십시오. 스피드 카메라를 경고하는 서비스의 적법성에 대한 문제는 독일에서는 명확하지 않습니다. 따라서이 서비스는 귀하의 책임하에 사용하십시오. TomTom은 독일에서 서비스 사용의 결과에 대해 어떠한 책임도지지 않습니다. 자세한 내용은 http://tomtom.com/5560을 참조하십시오.\n \n** 데이터 저장 제한이 적용될 수 있으며 SD 카드가 필요할 수 있습니다. 매년 설치된 맵의 4 개 이상의 전체 업데이트를 다운로드하십시오. 새지도 및 업데이트를 다운로드하려면 Wi-Fi 또는 셀룰러 데이터 연결이 필요합니다.\n"
}