{
	"app_link": "https://play.google.com/store/apps/details?id=com.droidefb.play",
	"app_category": "지도/내비게이션",
	"app_name": "DroidEFB - Fly with Android",
	"app_detail": "Aviation GPS with moving map and flight planning app for pilots - matches many features found in ForeFlight, but for Android! This pilot app provides GPS navigation and flight planning support. Full featured and reliable, DroidEFB is a must have aviation app for general aviation and professional pilots:\n\n*En-route GPS navigation via moving map\n*NOAA aviation weather and NEXRAD radar\n*Geo-referenced approach plates and taxi diagrams\n*ADS-B compatibility\n*Make notes on charts and approach plates\n*Weight and balance\n*Translated TAF and METAR\n*Fuel price and FBO information\n*Flight plan filing\n*Points of Interest (POI) search\n\nSUBSCRIPTION OPTIONS:\n30 day free trial\n$6.99 per month for VFR\n$74.99 per year for VFR\n$149.99 per year for IFR Geo-referenced approach plates\n\nThis Electronic Flight Bag (EFB) reduces cockpit workload and provides relevant information when you need it. DroidEFB™ matches many features found in the ForeFlight® app, which only runs on Apple’s more expensive mobile devices.\n\nDroidEFB overlays current position and flight plan onto an FAA Sectional, TAC, Low Altitude or High Altitude chart. On the ground, current weather is displayed for long range planning; helping pilots visualize the impact current conditions will have on their flight.\n\nEasily amend airports, waypoints, victor/jet airways, STARs, DPs, GPS coordinates and DME. Advanced navigation log takes into account current winds aloft for precise planning.\n\nRoutes flown are stored as GPS breadcrumbs and can be uploaded and viewed in Google Earth. https://droidefb.com/tutorials/\n\nCharts and plates are viewable via our servers with an Internet connection and are downloadable for offline use. RouteMinder™ automatically checks the planned route for Charts needing downloaded.\n\nDroidEFB can be used to receive and file official briefings! Register at www.1800wxbrief.com/Website/ and enable Avilution/DroidEFB in the list of service providers (Flight Planning & Briefing > Service Provider) to receive notifications.\n\nDroidEFB Features:\n-Point of Interest (POI) Search - find and save airports, street addresses, business names, coordinates\n-Approach plates and airport diagrams (Geo-referenced with Premium subscription)\n-Create, save and sync user waypoints and Flight Plans\n-NEXRAD and ADS-B traffic (TIS-B) w/supported devices\n-Write or draw on charts and terminal procedures\n-Arrival (STAR) and Departure (DP) procedures\n-Sophisticated weight and balance\n-AOPA Flight Planner Integration\n-FBO Fuel Price (100LL; Jet A)\n-VSR (vertical speed required)\n-Special Use Airspace (SUA)\n-Store data on External SD\n-A/FD (chart supplement)\n-Pinch zoom and measure\n-Redundant data servers\n-Real-time GPS tracking\n-Grand Canyon Charts\n-Helicopter Charts\n-Track prediction\n-QuickWeather (free)\n-Auto Logbook\n-SAR patterns\n-Track Log\n\nWeather Overlay:\n-NEXRAD (Internet, MobileLink, ADS-B)\n-SIGMET / AIRMET (Internet, MobileLink)\n-METAR (Internet, MobileLink, ADS-B)\n-PIREP (Internet, MobileLink, ADS-B)\n-TAF (Internet, MobileLink, ADS-B)\n-Surface and winds aloft (Internet)\n-Current Icing Potential (Internet)\n-Satellite imagery (MobileLink)\n-Lightning strikes (MobileLink)\n-Freezing levels (MobileLink)\n-NOTAMs (Internet, ADS-B)\n-Area forecast (Internet)\n-TFRs (Internet)\n\nThird party devices and program support:\n-Baron MobileLink\n-iLevil with AHRS\n-Microsoft FSX\n-Dual XGPS\n-ZAON XRX\n-Pathfinder\n-SkyRadar\n-X-Plane\n-Stratux\n-Dynon\n\nFAA Approved - Class 1 Electronic Flight Bag (EFB) - Reference AC91-78 and AIM Chapter 1\n\nUS Only, VFR and IFR\n\nFor pilots using phones and tablets running Android 4.1 or higher.\n\nOne subscription or free trial may be used on multiple devices such as a phone and tablet. Subscriptions authenticated using the Google account on your Android device. Free trial features a Standard subscription with no restrictions.\n\nRooted devices not \"officially\" supported.\n\nWe cannot respond to feedback or app issues left in Google Play reviews. For support, visit https://www.droidefb.com\n조종사를위한 이동지도 및 비행 계획 응용 프로그램이있는 항공 GPS - ForeFlight에서 발견되는 많은 기능과 일치하지만 Android는! 이 파일럿 앱은 GPS 탐색 및 비행 계획 지원을 제공합니다. 완벽한 기능과 신뢰성, DroidEFB는 일반 항공 및 전문 조종사를위한 항공 응용 프로그램이 있어야합니다 :\n\n* 움직이는지도를 통한 GPS 경로 탐색\n* NOAA 항공 날씨 및 NEXRAD 레이더\n* 지리적 참조 접근 판 및 택시 도표\n* ADS-B 호환성\n* 차트에 메모를 작성하고 번호판에 접근\n* 무게와 균형\n* 번역 된 TAF 및 METAR\n* 연료 가격 및 FBO 정보\n* 비행 계획서 제출\n* 관심 지점 (POI) 검색\n\n구독 옵션 :\n30 일 무료 평가판\n월 $ 6.99 VFR\nVFR은 연간 74.99 달러\nIFR 지리 참조 접근 판에 대해 연간 $ 149.99\n\n이 전자 비행 가방 (EFB)은 조종석 작업량을 줄이고 필요할 때 필요한 정보를 제공합니다. DroidEFB ™는 Apple의보다 비싼 모바일 장치에서만 실행되는 ForeFlight® 응용 프로그램에있는 많은 기능과 일치합니다.\n\nDroidEFB는 현재 위치와 비행 계획을 FAA 단면, TAC, 저고도 또는 고지 차트에 오버레이합니다. 지상에서는 장거리 계획을 위해 현재 날씨가 표시됩니다. 조종사가 현재 상황이 비행에 미칠 영향을 시각화 할 수있게 도와줍니다.\n\n공항, 경유지, 빅터 / 제트기도, STAR, DP, GPS 좌표 및 DME를 쉽게 수정하십시오. 고급 탐색 로그는 정확한 계획을 위해 현재 바람을 높이는 것을 고려합니다.\n\n비행 경로는 GPS 경로로 저장되며 Google 어스에서 업로드하고 볼 수 있습니다. https://droidefb.com/tutorials/\n\n차트 및 플레이트는 인터넷 연결이 가능한 서버를 통해 볼 수 있으며 오프라인으로 사용할 수 있도록 다운로드 할 수 있습니다. RouteMinder ™는 다운로드가 필요한 차트의 계획된 경로를 자동으로 확인합니다.\n\nDroidEFB는 공식 브리핑을 받고 접수하는 데 사용할 수 있습니다! www.1800wxbrief.com/Website/에 등록하고 서비스 제공 업체 목록 (비행 계획 및 브리핑> 서비스 제공 업체)에서 Avilution / DroidEFB를 사용하여 알림을 수신 할 수 있습니다.\n\nDroidEFB 기능 :\n- 관심 지점 (POI) 검색 - 공항, 거리 주소, 업체 이름, 좌표 찾기 및 저장\n- 접근 접시 및 공항 도표 (프리미엄 기부금으로 Geo 참고)\n사용자 웨이 포인트 및 비행 계획 생성, 저장 및 동기화\n지원되는 장치가있는 NEXRAD 및 ADS-B 트래픽 (TIS-B)\n- 차트 및 터미널 절차를 작성 또는 그릴 수 있습니다.\n도착 (STAR) 및 출발 (DP) 절차\n- 차별화 된 무게와 균형\n-AOPA Flight Planner 통합\n-FBO 연료 가격 (100LL; 제트 A)\n-VSR (수직 속도 필요)\n특수 용도 영공 (SUA)\n- 외부 SD에 데이터 저장\n-A / FD (차트 보완)\n-Pinch 확대 / 축소 및 측정\n- 중복 데이터 서버\n- 실시간 GPS 추적\n- 그랜드 캐년 차트\n- 헬리콥터 차트\n- 트랙 예측\n-QuickWeather (무료)\n- 자동 일지\n-SAR 패턴\n- 트랙 로그\n\n날씨 오버레이 :\n-NEXRAD (인터넷, MobileLink, ADS-B)\n-SIGMET / AIRMET (인터넷, MobileLink)\n-METAR (인터넷, MobileLink, ADS-B)\n-PIREP (인터넷, MobileLink, ADS-B)\n-TAF (인터넷, MobileLink, ADS-B)\n- 표면과 바람이 많이 올랐다 (인터넷)\n- 현재 입술 잠재력 (인터넷)\n위성 이미지 (MobileLink)\n- 낙하 (MobileLink)\n- 동결 수준 (MobileLink)\n-NOTAM (인터넷, ADS-B)\n- 예측 지역 (인터넷)\n-TFR (인터넷)\n\n타사 장치 및 프로그램 지원 :\n- 바론 모바일 링크\n-iLevil with AHRS\n-Microsoft FSX\n-Dual XGPS\n-ZAON XRX\n- 패스 파인더\n-SkyRadar\n-X- 평면\n- Stratux\n- 다이너스\n\nFAA 승인 - 클래스 1 전자 비행 가방 (EFB) - 참조 AC91-78 및 AIM 1 장\n\n미국 전용, VFR 및 IFR\n\nAndroid 4.1 이상을 실행하는 휴대 전화 및 태블릿을 사용하는 조종사의 경우\n\n휴대 전화 및 태블릿과 같은 여러 기기에서 구독 또는 무료 평가판 한 번을 사용할 수 있습니다. Android 기기에서 Google 계정을 사용하여 인증 된 구독입니다. 무료 평가판에는 제한없이 표준 구독이 있습니다.\n\n루팅 된 장치는 \"공식적으로\"지원되지 않습니다.\n\nGoogle Play 리뷰에 남아있는 의견이나 앱 문제에는 응답 할 수 없습니다. 지원을 받으려면 https://www.droidefb.com을 방문하십시오.\n"
}