{
	"app_link": "https://play.google.com/store/apps/details?id=com.garmin.android.marine",
	"app_category": "지도/내비게이션",
	"app_name": "Garmin ActiveCaptain",
	"app_detail": "The free all-in-one ActiveCaptain™ app provides a powerful connection to your Garmin chartplotter, charts, maps and the ActiveCaptain community for the ultimate connected boating experience. Wherever you are, you’ll have unlimited access to your cartography, be able to purchase new maps and charts, and have access to the Garmin Quickdraw™ Contours Community. Connect to the ActiveCaptain community for up-to-date feedback on marinas and other points of interest. Smart notifications¹ on your chartplotter screen keep you connected with everyone else. Plan a trip or pre-fish a lake, and ActiveCaptain will automatically sync with your chartplotter. Even view and control your chartplotter from your smartphone or tablet while you’re on the water.\n\nThis app is not recommended for non-Garmin chartplotter owners and is not intended to be a standalone navigational app. The included basemap is not useable without purchasing additional charts/maps. \n- OneChart™ lets you access all your Garmin unit pre-load and accessory card charts and maps from your mobile device and purchase new ones\n- Receive smart notifications¹, such as calls and texts, on your chartplotter display when paired with the app \n- Connect to fellow boaters with the ActiveCaptain community for up-to-date feedback on marinas and other points of interest\n- Make, save and transfer routes and waypoints between the app and chartplotter\n- Easily upload and download the latest Garmin Quickdraw Contours content from the community\n- Download software updates and notifications from the app to your Garmin devices\n- View and control your chartplotter from your smartphone or tablet\n\n¹See compatibility matrix - https://buy.garmin.com/en-US/US/p/573254#devices\n올인원 ActiveCaptain ™ 응용 프로그램 무료 궁극적 인 연결 보트 경험에 대한 가민 플로터, 차트,지도에 대한 강력한 연결과 ActiveCaptain 커뮤니티를 제공합니다. 당신이 어디에 있든, 당신은 당신의지도 제작에 무제한 액세스 할 수 있습니다 새로운지도와 차트를 구입할 수 및 가민 퀵 드로우 ™ 윤곽 커뮤니티에 액세스 할 수 있습니다. 선착장과 관심의 다른 점에 대한 최신 피드백을위한 ActiveCaptain 커뮤니티에 연결합니다. 당신의 플로터 화면에서 스마트 notifications¹ 다른 사람들과 연결을 유지한다. 여행 또는 사전 물고기 호수를 계획하고 ActiveCaptain 자동 플로터와 동기화됩니다. 심지어보고 당신이 물에있는 동안 스마트 폰 또는 태블릿에서 플로터를 제어 할 수 있습니다.\n\n이 응용 프로그램은 비 가민 플로터 소유자를 위해 권장되지 않으며 독립 탐색 응용 프로그램 수 없습니다. 포함 된베이스 맵 추가 차트 /지도를 구입하지 않고 사용 가능한 없습니다.\n- OneChart ™ 모바일 장치에서 모든 가민 장치 미리로드 및 액세서리 카드 차트와지도를 액세스하고 새로 구입 할 수 있습니다\n- 응용 프로그램와 결합 할 때 플로터 디스플레이에, 같은 통화 및 문자로, 스마트 notifications¹ 수신\n- 선착장과 관심의 다른 점에 대한 최신 피드백을위한 ActiveCaptain 커뮤니티와 동료 보텔로 연결\n- 저장, 확인하고 응용 프로그램 및 플로터 사이에 경로와 중간 점을 전송\n- 쉽게 업로드하고 지역 사회에서 최신 가민 퀵 드로우 윤곽 콘텐츠를 다운로드\n- 당신의 가민 장치에 응용 프로그램에서 소프트웨어 다운로드, 업데이트 및 알림\n-보기 및 스마트 폰 또는 태블릿에서 플로터를 제어\n\n¹See 호환성 매트릭스 - https://buy.garmin.com/en-US/US/p/573254#devices\n"
}