{
	"app_link": "https://play.google.com/store/apps/details?id=com.escort.androidui.root",
	"app_category": "지도/내비게이션",
	"app_name": "Escort Live Radar",
	"app_detail": "Connecting drivers to beat traffic enforcement together!\nNew Features\n• A reimagined user interface optimized to reduce driver distraction while providing highly relevant driving alerts and information\n• Enhanced Map View with direction up mode, embedded traffic, night mode, and auto-zoom based on vehicle speed for an improved driving experience\n• Pop-Up Alerts mirror the detector display to clearly warn of upcoming threats while simultaneously providing contextual information in the Map View\n• The new CloudSource™ Platform intelligently aggregates and displays information from multiple sources, ensuring driver alerts are always relevant, timely and accurate\n• Car Finder makes it easy to find your vehicle, even in the most confusing parking lots\n\nThe new app is backward compatible with all Escort Live ready detectors. Simply log in using your existing account to revolutionize your driving experience!\nmoreESCORT Live is the world’s most advanced real time radar and laser ticket protection community, giving drivers unprecedented warning of what lies on the road ahead. Join the millions of drivers already out on the road, sharing photo enforcement areas, police spotted locations, automatically reported radar/laser detection zones, and more!\n\n\nESCORT Live Features\n• Community-based alerts to upcoming ‘Police Spotted’ speed traps, accidents, work zones, road hazards, detours, and traffic jams\n• Verified alerts from Defender®, the world’s largest database of red light, speed, and mobile cameras\n• Integrates with compatible ESCORT and Beltronics products to control settings and present alert information\n• Great driving features including Live Traffic, Car Finder, Get Directions, Day/Night Mode, and customizable vehicle icons\n\n\nPremium Features (requires in-app purchase)\n• Radar Relay – ESCORT Live’s patented technology that connects radar detectors so that radar/laser alert information is automatically shared among users in real time\n• Posted Speed Limits displayed both in the app and on your connected detector\n• Two convenient levels of subscription service – $4.99 per month or $49.99 per year\n• 1 year Premium subscription included free with purchase of a compatible ESCORT or Beltronics product\n\n\nDid you know,\n• Radar detectors are legal in 49 states (only Virginia prohibits their use)\n• More than 42 million drivers receive a speeding ticket in the United States each year – about one in every five drivers\n• The average speeding ticket costs $150 and increases insurance premiums by $900 over a 3 year period\n• The ESCORT Live and Cobra iRadar Communities have combined, effectively doubling the number of users contributing radar/laser data and user reports. There is strength in numbers!\n\n\nESCORT Live is here to help you Drive Smarter! Whether you’re using one of our industry-leading detectors or simply using Escort Live on your smartphone, we’re here to keep you safe on the road and ticket free. Take us for a drive TODAY! - ESCORTradar.com/escort-live\nmore\nThe Escort Live app has been redesigned from the ground up to offer the most comprehensive protection from speed and camera enforcement threats.\n트래픽 집행을 함께 이기기 위해 드라이버를 연결하십시오!\n새로운 기능\n• 관련성이 높은 주행 경고 및 정보를 제공하면서 운전자의주의 산만을 줄이기 위해 최적화 된 재구성 된 사용자 인터페이스\n향상된 운전 경험을 위해 차량 속도를 기반으로 한 방향 전환 모드, 내장 된 교통, 야간 모드 및 자동 줌 기능이 포함 된 향상된지도보기\n• 팝업 경고는 탐지기 디스플레이를 반영하여 향후 위협 요소를 명확하게 경고하는 동시에 맵보기에 문맥 정보를 제공합니다\n• 새로운 CloudSource ™ 플랫폼은 여러 소스의 정보를 지능적으로 집계 및 표시하여 운전자 경고가 항상 적절하고시의 적절하며 정확한지 확인합니다.\n• Car Finder를 사용하면 가장 혼란스러운 주차장에서도 차량을 쉽게 찾을 수 있습니다.\n\n새로운 앱은 모든 에스코트 라이브 지원 감지기와 호환됩니다. 기존 계정을 사용하여 로그인하면 운전 경험을 혁신적으로 변화시킬 수 있습니다.\nmoreESCORT Live는 세계에서 가장 진보 된 실시간 레이더 및 레이저 티켓 보호 커뮤니티로서 운전 기사에게 전방에 무엇이 놓여 있는지에 대한 전례없는 경고를 제공합니다. 이미 도로 밖으로 나가는 수백만의 운전자와 사진 촬영 지역, 경찰이 발견 한 위치, 자동으로 레이더 / 레이저 감지 구역 등을보고 공유하십시오!\n\n\nESCORT 라이브 기능\n• 다가오는 'Police Spotted'스피드 트랩, 사고, 작업 구역, 도로 위험, 우회로 및 교통 정체에 대한 지역 사회 기반 경고\n• 세계 최대 규모의 적색 조명, 속도 및 모바일 카메라 데이터베이스 인 Defender®의 확인 된 알림\n• 호환되는 ESCORT 및 Beltronics 제품과 통합하여 설정을 제어하고 경고 정보를 표시합니다.\n• 실시간 교통 정보, 자동차 찾기, 길 찾기, 낮 / 밤 모드 및 맞춤형 차량 아이콘과 같은 훌륭한 운전 기능\n\n\n프리미엄 기능 (인앱 구매 필요)\n• 레이더 릴레이 - 실시간으로 레이더 / 레이저 경보 정보를 사용자간에 자동으로 공유 할 수 있도록 레이더 감지기를 연결하는 ESCORT Live의 특허 기술\n• 게시 된 속도 제한은 앱과 연결된 감지기에 모두 표시됩니다.\n• 2 가지 편리한 수준의 가입 서비스 - 월 $ 4.99 또는 년 $ 49.99\n• 호환 ESCORT 또는 Beltronics 제품 구매시 1 년 프리미엄 가입비가 무료로 제공됩니다.\n\n\n아시나요?\n• 레이더 탐지기는 49 개 주에서 합법입니다 (버지니아 만 사용을 금지합니다)\n• 매년 4200 만 명 이상의 운전자가 미국에서 과속 딱지를 받는다 - 운전자 5 명당 1 명 정도\n• 평균 과속 요금은 $ 150이며, 보험료는 3 년간 900 달러 인상됩니다.\n• ESCORT Live 및 Cobra iRadar 커뮤니티가 결합되어 레이더 / 레이저 데이터 및 사용자 보고서에 기여하는 사용자 수가 두 배로 증가했습니다. 숫자에는 힘이 있습니다!\n\n\nESCORT Live는 당신이 더 똑똑해 지도록 도와줍니다! 업계 최고 수준의 감지기를 사용하든 스마트 폰에서 Escort Live를 사용하든 관계없이 도로 및 티켓을 안전하게 지켜드립니다. 오늘 우리를 드라이브에 초대하십시오! - ESCORTradar.com/escort-live\n더\n에스코트 라이브 앱은 처음부터 다시 디자인되어 속도와 카메라 시행 위협으로부터 가장 포괄적 인 보호 기능을 제공합니다.\n"
}