{
	"app_link": "https://play.google.com/store/apps/details?id=com.teletype.smartrvroute",
	"app_category": "지도/내비게이션",
	"app_name": "RV Route & GPS Navigation",
	"app_detail": "Smart RV Route GPS is a paid subscription - SmartRVRoute is FREE from 1 to 2 pm EST daily (365 days a year). Recommended subscription is 1 year with cost only about $1 per week. To try for 1 month is $19.95 We offer 48 hour money back guarantee.\n\nJoin thousands of other RV drivers who are already using SmartRVRoute to find their way using RV specific routes on their phones and tablets. Supports U.S. and Canada, Mexico, UK RV routing.\n* This is a paid subscription\n* Free full use of the app every day from 1 to 2 pm EST.\n\nWhy we are better...\nInstant RV routes with turn by turn using GPS on your Android Smartphone or Tablet!\nDaily map updates and up to the minute traffic updates.\nRV friendly. Unlimited number of routes can be created. \nHands Free - Just speak the desired destination such as Goose Hollow Camp & RV Park. \nRoutes specified depending on the size of your RV. See Satellite images of your destination.\n-------------------------------------------------------------------------------\nFree to download and view maps, paid subscription for truck routing and traffic. SPECIAL - $19.95 for 1-month, $59 for 1-year, and $129 for 3 year subscription. You can transfer your subscription to a new Android phone or Android tablet anytime. \n--------------------------------------------------------------------------------\nCommercial drivers can now navigate with confidence knowing that the routes follow roads that are suitable for truck travel and rely on the specialized routing as the software takes into account commercial truck restrictions such as bridge heights and clearances, load limits, one-way road designations, sharp turns, and allowances. SmartRVRoute will help avoid costly tickets and keep you safe.\n\nSmartRVRoute is powered by WorldNav, pioneers in RV routing for portable GPS. \n* Navigate big rigs with the convenience of using your phone!\n* Offers the latest RV specific maps and routes.\n* Provides turn-by-turn voice instructions.\n* Navigate in Street or Satellite View mode.\n* See surrounding traffic (wherever available), free service.\n* Use your phone's built-in speaker to say your destination address.\n* Talk while navigating. \n* Specify size, weight to insure real RV routing.\n* Navigation does not interrupt other functions of the phone.\n* Free Updates\n* Unlimited number of routes, use as often as you wish.\n\nYou can easily change the default RV specifications:\nHeight, Length, Width, Weight, supports any class of RV.\n\n\n--------------------------------------------------------------------------\nThank you for considering SmartRVRoute for your truck routing and navigation needs.\n스마트 RV 경로 GPS는 유료 구독입니다 - SmartRVRoute은 1 일 동부 표준시 오후 2시 (365 일)에 무료입니다. 권장 구독 비용 주당 약 $ 1 일년입니다. 1 개월하려고하는 것은 우리가 보장 48 시간 다시 돈을 제공하는 $ 19.95입니다.\n\n이미 자신의 휴대 전화와 태블릿에 RV 특정 경로를 사용하여 방법을 찾아 SmartRVRoute를 사용하는 다른 RV 드라이버의 수천에 가입하세요. 미국과 캐나다, 멕시코, 영국 RV 라우팅을 지원합니다.\n*이 유료 구독은\n* 1에서 동부 표준시 오후 2시 앱 매일 무료 전체 사용.\n\n왜 우리는 더 나은 ...\n당신의 안드로이드 스마트 폰 또는 태블릿에 GPS를 사용하여 회전에 의한 회전 인스턴트 RV 노선!\n매일지도 업데이트와 분 교통 정보까지.\nRV 친화적 인. 경로의 무제한 만들 수 있습니다.\n무료 손 - 그냥 같은 거위 중공 캠프 & RV 공원으로 원하는 대상을 말한다.\n경로는 RV의 크기에 따라 지정된. 목적지의 위성 이미지를 참조하십시오.\n-------------------------------------------------- -----------------------------\n다운로드지도를 볼 무료, 트럭 라우팅 및 트래픽에 대한 구독을 지불했다. SPECIAL - 1 개월에 $ 19.95, 1 년에 $ 59와 3 년 구독 $ 129. 새 안드로이드 폰이나 안드로이드 태블릿에 언제든지 가입을 전송할 수 있습니다.\n-------------------------------------------------- ------------------------------\n상업 드라이버는 이제 소프트웨어는 다리의 높이와 공간, 부하 제한, 일방 통행 도로 지정 등의 계정 상용 트럭 제한에 걸립니다 경로가 트럭 여행에 적합하며 전문 라우팅에 의존하는 길을 따르는 것이 안심하고 탐색 할 수 있습니다 날카로운 켜지고 수당. SmartRVRoute 비용이 많이 드는 티켓을 방지하고 안전을 유지합니다.\n\nSmartRVRoute는 휴대용 GPS를위한 RV 라우팅에 WorldNav, 개척자에 의해 구동됩니다.\n* 귀하의 휴대 전화 사용의 편리 큰 리그를 이동합니다!\n* 최신 RV 특정지도와 경로를 제공합니다.\n* 자세한 길 음성 안내를 제공합니다.\n* 거리 또는 위성보기 모드로 이동합니다.\n* 트래픽 (어디서나 가능), 무료 서비스를 둘러싼 참조하십시오.\n* 목적지 주소를 말할 휴대 전화의 내장 스피커를 사용합니다.\n* 탐색하는 동안 이야기.\n* 실제 RV 라우팅을 보장하기 위해 크기, 무게를 지정합니다.\n* 네비게이션은 휴대 전화의 다른 기능을 방해하지 않습니다.\n* 무료 업데이트\n* 경로의 무제한, 자주 당신이 원하는대로 사용할 수 있습니다.\n\n당신은 쉽게 기본 RV 사양을 변경할 수 있습니다 :\n높이, 길이, 폭, 무게, RV의 모든 클래스를 지원합니다.\n\n\n-------------------------------------------------- ------------------------\n트럭 라우팅 및 탐색 요구에 SmartRVRoute을 고려 주셔서 감사합니다.\n"
}