{
	"app_link": "https://play.google.com/store/apps/details?id=com.appdaddy.tacnav",
	"app_category": "지도/내비게이션",
	"app_name": "Tactical NAV",
	"app_detail": "Created to save U.S. military lives, Tactical NAV was the first MGRS-focused app available for smartphones. The app was built during a combat deployment to Afghanistan and has been utilized by conventional and special operations forces throughout the world. It has been utilized and tested during combat operations to ensure accuracy.\n\nThe story behind Tactical NAV is well known. The app was created by a U.S. Army field artillery officer who was deployed to Afghanistan with the 101st Airborne Division in 2010. While deployed, he saw a need for an MGRS-focused smartphone application that every Soldier and service-member in the world could utilize -- something the Department of Defense wasn't taking advantage of despite their massive budget of hundreds of billions of dollars.\n\nThe original intent behind the app was to create a low-cost, accurate, and effective mobile navigational solution for military service-members that was built for accuracy. It allows users to pinpoint their location with precision accuracy, and acquire an MGRS grid coordinate to any location, anywhere in the world. Its performance is on par with the AN/PSN 13 Defense Advanced GPS Receiver (DAGR) and has been tested and used in combat. It has also been evaluated against other software systems the DOD uses such as CPOF, BFT, and other targeting solutions the Pentagon utilizes for target acquisition.\n\nFEATURES:\n- Military quality GPS tactical navigation system \n- WGS 84 standard and includes MGRS, UTM, BNG and USNG\n- Tested in combat to ensure utmost accuracy and reliability \n- 1:50,000 map scale overlay (1km by 1km grid squares) \n- Waypoint plotting functionality\n- Compass “FastLock” function for capturing quick azimuths\n- Quickly swipe between various types of coordinate and location data\n- Camera mode with data displayed in real-time and photo stamping capability\n- One-button night mode function for low-light situations \n- \"Go to Grid\" option for pinpoint planning and drawing of overlays\n- And much more!!!\n\nMEDIA COVERAGE:\nFeatured in the Army Times, BBC, CNN, CBS News, FoxNews, MSNBC, the DailyMail, the NY Times, and many more!\n\n=============================\n\nBottom line, Tactical NAV puts the Military Grid Reference System (MGRS) at your disposal. Yes, you can now finally access the same resources used by the U.S. military and NATO armed forces. And it's just as accurate as anything the U.S. government and NATO uses today.\n\nSoldiers and service-members will appreciate how TACNAV can help them in the field. Map, plot, photograph, and share navigational points with other users. Find your way back to an observation post, employ the night mode function for easier viewing in the dark, and switch quickly between different types of coordinate data and take advantage of the camera mode for real-time and photo stamping capabilities, and build overlays for mission planning, too.\n\nEverything you need is here and has been extensively tested for accuracy in the remote mountains of Kunar Province, Afghanistan, during combat operations. Tactical NAV is on par with many of the GPS devices used by Soldiers and service-members today, and is just as accurate as devices (referencing the DAGR) costing thousands of dollars.\n\nDo yourself a favor. Download Tactical NAV now and put a portable, military-quality tactical navigational software solution to work for you. \n\nIMPORTANT NOTES: \nTactical NAV is not endorsed by the Department of Defense nor should it be used in combat situations in place of a government-issued device.\n미국 군대 생활을 위해 만들어진 Tactical NAV는 스마트 폰에서 사용할 수있는 최초의 MGRS 중심 앱이었습니다. 이 앱은 아프가니스탄 전투 배치 중에 지어졌으며 전 세계의 재래식 특수 작전 부대에 의해 활용되었습니다. 정확성을 보장하기 위해 전투 작업 중에 활용 및 테스트되었습니다.\n\nTactical NAV의 이야기는 잘 알려져 있습니다. 이 응용 프로그램은 2010 년 공수 부문 101 기와 함께 아프가니스탄에 배치 된 미 육군 필드 포병 장교가 만들었습니다. 배포하는 동안 전 세계의 모든 병사 및 서비스 멤버가 활용할 수있는 MGRS 중심의 스마트 폰 응용 프로그램이 필요했습니다. - 수십억 달러의 거대한 예산에도 불구하고 국방부가 활용하지 못했던 것.\n\n앱의 기본 의도는 정확성을 위해 구축 된 군 복무 회원을위한 저가의 정확하고 효과적인 모바일 탐색 솔루션을 만드는 것이 었습니다. 사용자는 정확한 위치 정확도로 정확한 위치를 파악하고 전 세계 어디서나 MGRS 그리드 좌표를 획득 할 수 있습니다. 그 성능은 AN / PSN 13 Defense Advanced GPS Receiver (DAGR)와 동등하며 전투에서 테스트되고 사용되었습니다. 또한 국방부가 CPOF, BFT 및 표적 획득에 활용하는 다른 표적 해결책과 같은 다른 소프트웨어 시스템에 대해 평가되었습니다.\n\n풍모:\n- 군사 품질 GPS 전술 항법 시스템\n- WGS 84 표준 및 MGRS, UTM, BNG 및 USNG 포함\n- 최대한의 정확성과 신뢰성을 보장하기 위해 전투에서 테스트되었습니다.\n- 1 : 50,000 개의지도 눈금 오버레이 (1km 씩 1km 눈금 사각형)\n- 웨이 포인트 작도 기능\n빠른 방위각 캡처를위한 나침반 \"FastLock\"기능\n- 다양한 유형의 좌표 및 위치 데이터를 빠르게 스 와이프합니다.\n- 실시간 및 사진 스탬핑 기능으로 데이터가 표시된 카메라 모드\n- 조명이 어두운 상황을위한 원 버튼 야간 모드 기능\n- 정확한 계획 및 오버레이 그리기를위한 \"Grid로 이동\"옵션\n- 그리고 훨씬 더 !!!\n\n미디어 커버리지 :\n군대 시간, BBC, CNN, CBS 뉴스, FoxNews, MSNBC, DailyMail, NY Times 등에서 많은 주목을 받았습니다!\n\n=================\n\n결론적으로 Tactical NAV는 Military Grid Reference System (MGRS)을 자유롭게 사용할 수 있도록합니다. 예, 이제는 미국 군대와 나토군이 사용하는 것과 동일한 리소스에 액세스 할 수있게되었습니다. 그리고 그것은 오늘날 미국 정부와 NATO가 사용하는 것만 큼 정확합니다.\n\n병사들과 서비스 멤버들은 TACNAV가 어떻게 현장에서 그들을 도울 수 있는지에 대해 감사 할 것입니다. 다른 사용자와 탐색 포인트를 매핑하고 플롯하고 사진을 작성하고 공유하십시오. 관찰 지점으로 돌아가는 길을 찾고 어둠 속에서 쉽게 볼 수있는 야간 모드 기능을 사용하고 다른 유형의 좌표 데이터간에 빠르게 전환하고 실시간 및 사진 스탬핑 기능을 위해 카메라 모드를 활용하고 선교 계획도.\n\n필요한 모든 것은 여기에 있으며 아프가니스탄의 쿠 나르 주 (Kunar Province)의 멀리 떨어진 산에서 정확하고 정확한 테스트를 거쳤습니다. Tactical NAV는 현재 군인 및 서비스 멤버가 사용하는 GPS 장치 중 상당수이며 수천 달러의 비용이 소요되는 장치 (DAGR 참조)만큼 정확합니다.\n\n너 자신에게 호의를 베풀어 라. 지금 Tactical NAV를 다운로드하고 휴대용, 군용 품질의 전술 항법 소프트웨어 솔루션을 사용해보십시오.\n\n중요한 메모 :\n전술 항법 장치는 국방부의 승인을받지 않으며 정부에서 발행 한 장치 대신 전투 상황에서 사용해야합니다.\n"
}