{
	"app_link": "https://play.google.com/store/apps/details?id=com.nng.igo.primong.igoworld",
	"app_category": "지도/내비게이션",
	"app_name": "iGO Navigation",
	"app_detail": "Join millions of travelers around the world and take the journeys that matter. Using half the storage space of many other navigation apps, iGO Navigation is an offline app that guides you on adventures around the world. \nIncluding only the features that help you the most, we do away with distractions – just you and the world around you, because we believe that travel should be experienced between the traveler and the world, not the traveler and their phone.\nThe iGO Navigation app is for those who believe in a purer form of discovery, but want a helpful guide to push them in the right direction, whether you’re traveling in your hometown, a new country, or across a continent. The award-winning, full-service app now has improved visualization, accelerated route calculation, reduced storage space requirements, and advanced offline features, making it the best copilot to help you experience the world around you. \nFind your inner explorer, and hit the road like a pro. No more getting lost, no more wasting time, no more clogging your phone, no more searching for WiFi, and no more distractions. iGO Navigation: for the journeys that matter.\nWhat does iGO Navigation offer?\n- Over 100 countries, including the U.S., Canada, Mexico, Brazil, Argentina, Germany, Italy, France, Australia, Russia, Turkey, and more\n- Half the storage space compared to many other navigation apps, saving room for more important travel necessities, such as photos, videos, and music \n- Fast and diverse route calculation options to find the best route possible\n- POIs to help you find restaurants, bars, landmarks, malls, stores, and more\n- 3D landmarks and 3D city maps for clarity and easy-to-process visualization\n- Offline reliability to keep you on track, be it in a crowded city or remote backcountry\n- Point addressing to accurately pinpoint hard-to-find locations and to navigate in places that follow non-sequential numbering or don’t have address numbering at all\n- Junction view to prevent confusion when entering and exiting major roadways\n- Advanced Text-To-Speech for hands-free and turn-by-turn directions \nFor more information visit the http://www.igonavigation.com/ website.\n전 세계 여행자의 수백만을 가입하고 중요한 여행을. 다른 많은 내비게이션 앱의 절반 저장 공간을 사용하여, IGO 탐색 세계의 모험을 안내 오프라인 응용 프로그램입니다.\n당신에게 가장 도움 기능 만 포함, 우리는 산만 멀리 할 - 당신과 세계를 당신의 주위에, 우리는 그 여행은 여행과 세계가 아닌 여행자와 휴대 전화 사이에 경험 될 것으로 판단하기 때문이다.\nIGO 탐색 응용 프로그램은 당신이 당신의 고향, 새로운 국가, 또는 대륙에 걸쳐 여행하고 있는지, 발견의 순수한 형태로 생각하지만, 올바른 방향으로 그들을 밀어 도움이되는 가이드를 원하는 사람들을위한 것입니다. 그것은 최고의 부조종사을 저장 공간 요구 사항 및 고급 오프라인 기능 감소 수상 경력, 풀 서비스 응용 프로그램 지금 향상된 시각화, 가속 경로 계산은, 당신은 당신 주변의 세상을 경험할 수 있도록 도와줍니다.\n당신의 내면의 탐색기를 찾아 프로 같은 길을 쳤다. 더 이상 더 이상 더 이상 더 이상 무선 랜, 그리고 더 이상 혼란을 찾고, 휴대 전화를 막힘없는 시간을 낭비하지, 손실되지지고. IGO 탐색 : 중요한 여행합니다.\nIGO 탐색 제안은 무엇입니까?\n- 미국, 캐나다, 멕시코, 브라질, 아르헨티나, 독일, 이탈리아, 프랑스,​​ 호주, 러시아, 터키 등을 포함하여 100 개가 넘는 국가,\n- 절반 저장 공간은 사진, 동영상, 음악 등 더 중요한 여행 필수품, 공간을 절약, 다른 많은 내비게이션 앱 비교\n- 빠른 속도와 다양한 경로 계산 옵션이 가능한 최적의 경로를 찾을 수\n- 관심 장소는 레스토랑, 바, 랜드 마크, 쇼핑 센터, 상점 등을 찾을 수 있도록\n- 명확하고 쉬운 과정을 시각화를위한 3D 랜드 마크 및 3D 도시지도\n- 오프라인 신뢰성이 붐비는 도시 또는 원격 오지에서 수, 트랙에 당신을 유지하는\n- 포인트를 정확하게 찾아 낼 주소 찾기 어려운 위치 및 비 순차 번호를 수행 또는 모든 주소 번호가없는 장소에서 이동\n- 주요 도로를 입력하고 종료 할 때 정션보기는 혼란을 방지하기 위해\n- 핸즈프리 및 턴 - 바이 - 턴 방향에 대해 고급 텍스트 음성\n자세한 내용은 http://www.igonavigation.com/ 웹 사이트를 방문하십시오.\n"
}