{
	"app_link": "https://play.google.com/store/apps/details?id=hr.mireo.arthur",
	"app_category": "지도/내비게이션",
	"app_name": "Genius Maps: Offline GPS Navigation",
	"app_detail": "PREMIUM OFFLINE GPS NAVIGATION WITH FREE MAPS AND POI\n\nGenius Maps is a free application that installs on your phone or tablet. It's an offline route planning, exploration and navigation app that doesn't require a mobile internet connection to search and navigate. All the maps are stored on your device, so there are no roaming costs and your battery lasts longer.\n\nGenius Maps offers a free 7 day trial with fully-functional Pro Guidance and Live Traffic that can be activated at any time. Choose to upgrade to Pro Guidance during or after the trial or continue using the free professional-grade maps for planning routes and exploring with the pedestrian navigation at no cost.\n\n________________________________________________\n\nGENIUS MAPS IMPROVES HOW WE NAVIGATE OUR PLANET'S ROADS WITH OUR SMART DEVICES.\n\nPROFESSIONAL NAVIGATION MAPS CAN BE DOWNLOADED FREELY, REMOVED AND REDOWNLOADED AS OFTEN AS YOU WANT EVEN AFTER COMPLETING THE TRIAL.\n\nGENIUS MAPS' RICH FEATURE SET EQUALS AND EXCEEDS THOSE OF PROFESSIONAL NAVIGATION SYSTEMS.\n________________________________________________\n\nIN-APP PURCHASES\n\nPRO GUIDANCE enables turn-by-turn voice instructions in your language, automatic rerouting, speed limit alerts, POI along the route and unlimited map updates for a selected region.\n\nLIVE TRAFFIC lets you know about congestion, road works and accidents and reroutes your trip automatically. Instantly view realtime traffic info and adjusted travel times on multiple saved routes. Live traffic requires an active internet connection.\n\nVEHICLE CONNECTIVITY allows you to connect Genius Maps to your car's infotainment system.\n\nSAFETY CAMERAS informs you about approaching safety camera locations so you can be more alert to your surroundings and drive safer. \n\nPro Guidance, Live Traffic, Vehicle Connectivity and Safety Cameras are paid options with a lifetime license for the selected region.\n\nCheck under Settings in the app for pricing and availability of Pro Guidance and Live Traffic. Go to Manage Maps and select a country to check the availability of Safety Cameras.\n\nUnlimited map updates for PRO GUIDANCE users are available without additional charge and for as long as the product is supported. Coverage and feature support in the map will continue to match the original version, as long as the original is commercially available.\n\nLifetime license refers to useful life of the device and means the period of time that Mireo continues to support the app with updates. \n________________________________________________\n\nEUROPE\nFull coverage (including Russia and Turkey)\n\nNORTH AMERICA\nUnited States, Canada, Puerto Rico, U.S. Virgin Islands\n\nCENTRAL/SOUTH AMERICA\nArgentina, Bahamas, Brazil, Cayman Islands, Chile, Colombia, Costa Rica, French Guiana, Guadeloupe, Martinique, Mexico, Panama, Paraguay, Peru, Saint Barthélemy, Suriname, Uruguay, Venezuela\n\nMIDDLE EAST/AFRICA\nAlgeria, Angola, Bahrain, Botswana, Burkina Faso, Burundi, Cameroon, Central African Republic, Chad, Côte d’Ivoire, Egypt, Equatorial Guinea, Ethiopia, Gabon, Ghana, Iraq, Israel, Jordan, Kenya, Kuwait, Lebanon, Lesotho, Libya, Malawi, Mayotte, Morocco, Mozambique, Namibia, Nigeria, Oman, Qatar, Republic of the Congo, Réunion, Saint Helena, Saudi Arabia, Senegal, South Africa, Swaziland, Tanzania, Tunisia, Uganda, UAE, Zambia, Zimbabwe\n\nASIA/PACIFIC\nAustralia, Brunei, Hong Kong SAR China, Indonesia, Kazakhstan, Macau, Malaysia, Maldives, New Zealand, Singapore, Philippines, Taiwan, Thailand, Vietnam\n\nGenius Maps Puts The World in Your Pocket!\n\nNote: Continued use of any GPS application running in the background can significantly decrease battery life. We strongly suggest using a charger while using the app in your car.\n\nWebsite: www.geniusmaps.com\nSupport Email: support@mireo.hr\nFacebook: http://www.facebook.com/geniusmaps\nTwitter: @geniusmaps\n무료지도 및 관심 장소가있는 프리미엄 오프라인 GPS 네비게이션\n\nGenius Maps은 휴대 전화 나 태블릿에 설치되는 무료 응용 프로그램입니다. 탐색 및 탐색에 모바일 인터넷 연결이 필요없는 오프라인 경로 계획, 탐색 및 탐색 앱입니다. 모든지도는 기기에 저장되므로 로밍 비용이 들지 않으며 배터리 수명이 오래갑니다.\n\nGenius Maps는 언제든지 활성화 할 수있는 완벽한 기능의 Pro Guidance 및 Live Traffic을 갖춘 7 일 무료 평가판을 무료로 제공합니다. 평가판 도중이나 후에 Pro 가이드로 업그레이드하거나 노선 계획을 세우고 보행자 탐색을 무료로 전문적 수준의지도를 사용하여 계속 탐색하십시오.\n\n________________________________________________\n\nGENIUS MAP은 우리의 스마트 장치로 우리의 행성의 길을 어떻게 조종 할 것인가를 향상시킵니다.\n\n전문지도는 무료 평가판을 다운로드 한 후에도 원하는대로 무료, 제거 및 다운로드 할 수 있습니다.\n\nGENIUS MAPS의 풍부한 기능은 동등한 것으로 설정되며 전문가 용 네비게이션 시스템을 능가합니다.\n________________________________________________\n\n인앱 구매\n\nPRO GUIDANCE는 언어 별 음성 안내, 자동 경로 변경, 속도 제한 경고, 경로상의 POI 및 선택한 지역에 대한 무제한지도 업데이트를 가능하게합니다.\n\nLIVE TRAFFIC은 혼잡, 도로 공사 및 사고에 대해 알려주고 여행을 자동으로 재 라우팅합니다. 여러 저장된 경로에서 실시간 교통 정보 및 조정 된 여행 시간을 즉시 볼 수 있습니다. 실시간 트래픽에는 활성 인터넷 연결이 필요합니다.\n\nVEHICLE CONNECTIVITY를 통해 Genius Maps를 차량의 인포테인먼트 시스템에 연결할 수 있습니다.\n\n안전 카메라는 접근 안전 카메라 위치에 대해 알려주므로 주변 상황에 더욱주의를 기울이고 더 안전하게 운전할 수 있습니다.\n\n프로 가이드, 실시간 교통, 차량 연결 및 안전 카메라는 선택한 지역에 대한 평생 라이센스가있는 유료 옵션입니다.\n\n프로 가이드 및 실시간 트래픽의 가격 및 사용 가능 여부는 앱의 설정에서 확인하십시오. 지도 관리로 이동하여 국가를 선택하여 안전 카메라의 사용 가능 여부를 확인하십시오.\n\nPRO GUIDANCE 사용자를위한 무제한 맵 업데이트는 제품이 지원되는 한 추가 비용없이 사용할 수 있습니다. 원본이 상업적으로 사용 가능하다면지도의 적용 범위 및 지형지 물 지원은 원래 버전과 계속 일치합니다.\n\n평생 라이선스는 기기의 유용한 수명을 의미하며 Mireo가 업데이트로 앱을 계속 지원하는 기간을 의미합니다.\n________________________________________________\n\n유럽\n전 범위 (러시아 및 터키 포함)\n\n북아메리카\n미국, 캐나다, 푸에르토 리코, 미국령 버진 아일랜드\n\n중앙 / 남아메리카\n아르헨티나, 바하마, 브라질, 케이맨 제도, 칠레, 콜롬비아, 코스타리카, 프랑스 령 기아나, 과들루프, 마르티니크, 멕시코, 파나마, 파라과이, 페루, 생 바르 텔레 미, 수리남, 우루과이, 베네수엘라\n\n중동 / 아프리카\n알제리, 앙골라, 바레인, 보츠와나, 부르 키나 파소, 부룬디, 카메룬, 중앙 아프리카 공화국, 차드, 코트 디부 아르, 이집트, 적도 기니, 에티오피아, 가봉, 가나, 이라크, 이스라엘, 요르단, 케냐, 쿠웨이트, 레바논, 레소토 , 리비아, 말라위, 마 요트, 모로코, 모잠비크, 나미비아, 나이지리아, 오만, 카타르, 콩고 공화국, 레위니옹, 세인트 헬레나, 사우디 아라비아, 세네갈, 남아프리카 공화국, 스와질란드, 탄자니아, 튀니지, 우간다, UAE, 잠비아, 짐바브웨\n\n아시아 태평양\n호주, 브루나이, 홍콩 특별 행정구 중국, 인도네시아, 카자흐스탄, 마카오, 말레이시아, 몰디브, 뉴질랜드, 싱가포르, 필리핀, 대만, 태국, 베트남\n\n천재지도가 세계를 당신의 주머니에 넣습니다!\n\n참고 : 백그라운드에서 실행중인 GPS 응용 프로그램을 계속 사용하면 배터리 수명이 현저하게 줄어들 수 있습니다. 자동차에 앱을 사용하는 동안 충전기를 사용할 것을 강력히 권장합니다.\n\n웹 사이트 : www.geniusmaps.com\n지원 이메일 : support@mireo.hr\nFacebook : http://www.facebook.com/geniusmaps\n트위터 : @geniusmaps\n"
}