{
	"app_link": "https://play.google.com/store/apps/details?id=com.wikiloc.wikilocandroid",
	"app_category": "지도/내비게이션",
	"app_name": "Wikiloc Outdoor Navigation GPS",
	"app_detail": "Discover millions of outdoor trails around the world. Choose between hiking, running, bike, MTB, kayak, ski or up to 70 different types of activities.\n\nRecord your own routes on a map, add waypoints, take pictures along the itinerary and upload them to your Wikiloc account from your phone.\n\nEnjoy free offline topographic maps from all over the world for you to use without coverage or data. Great when you're out in the mountains or traveling without Internet connection.\n\nWant to take your outdoor experiences even further? With Wikiloc Premium:\n\n- Turn your mobile into a GPS navigator. Your smartphone will guide you with a heading indicator and sound alerts to warn you if you go off-track during navigation.\n- Live Tracking. Share your position in real time with your family & friends while doing the route.\n- Do you have a compatible Garmin GPS? Send tracks from your phone directly to your Garmin, no computer needed.\n- Search by Passing Area: Find trails passing through your chosen specific areas.\n- Weather forecast for a perfect outdoor activity.\n- Advanced search filters.\n\nBy purchasing Wikiloc Premium you're helping us to maintain Wikiloc’s infrastructure. \nFurthermore, you’ll also contribute to protecting the earth, as 1% of your purchase will go directly to 1% for the Planet, a global network of businesses, nonprofits, and individuals working together for a healthy planet.\n\nJoin us at Wikiloc.com, the community where millions of nature, travel and sports lovers share their adventures, from the most popular excursion to the most remote expedition on the planet.\n전세계 수백만 개의 야외 산책로를 발견하십시오. 하이킹, 달리기, 자전거, MTB, 카약, 스키 또는 최대 70 가지 유형의 활동 중에서 선택하십시오.\n\n지도에 자신의 경로를 기록하고, 경유지를 추가하고, 여정을 따라 사진을 찍은 다음 휴대 전화에서 Wikiloc 계정에 업로드하십시오.\n\n범위 또는 데이터없이 사용할 수있는 전세계의 무료 오프라인 지형지도를 즐기십시오. 산에 있거나 인터넷 연결없이 여행 할 때 좋습니다.\n\n야외 체험을 더욱 원하십니까? Wikiloc Premium과 함께 :\n\n - 모바일을 GPS 네비게이터로 바꾸십시오. 네비게이션 중에 오프 트랙 상태가 될 경우 스마트 폰이 방향 지시기와 경고음을 안내해줍니다.\n - 실시간 추적. 경로를 수행하는 동안 가족 및 친구와 실시간으로 내 위치를 공유하십시오.\n - 호환되는 Garmin GPS가 있습니까? 휴대 전화에서 Garmin으로 직접 트랙을 보내십시오. 컴퓨터가 필요하지 않습니다.\n - 통과 영역으로 검색 : 선택한 특정 영역을 통과하는 흔적을 찾습니다.\n - 완벽한 야외 활동을위한 일기 예보.\n - 고급 검색 필터.\n\nWikiloc Premium을 구입하면 Wikiloc의 인프라를 유지하는 데 도움이됩니다.\n또한 건강한 지구를 위해 함께 일하는 기업, 비영리 단체 및 개인의 글로벌 네트워크 인 Planet의 경우 구매의 1 %가 직접 1 %로 올라 가게되므로 지구 보호에 기여할 것입니다.\n\n수백만의 자연, 여행 및 스포츠 애호가가 가장 인기있는 여행에서 가장 먼 지역의 원정 여행에 이르기까지 모험을 공유하는 커뮤니티 Wikiloc.com에 가입하십시오.\n"
}