{
	"app_link": "https://play.google.com/store/apps/details?id=com.isea.Embark",
	"app_category": "지도/내비게이션",
	"app_name": "Embark - Marine Charts. GPS navigation for Boating",
	"app_detail": "C-Map Embark provides high-quality nautical maps along with navigation, traffic and weather information to help you plan your next trip on the water.\n\nOur downloadable offline charts help you stay safe while cruising, fishing or sailing, so you can enjoy a stress-free time. \n\nTailor your maps: Save routes, waypoints and tracks, all accessible when offline. You can also include reviews and pictures to remember that special day or share your trips with your friends and family!\n\nC-MAP Embark enables you to:\n• Download or stream for free the latest up to date offline marine charts \n• Navigate with offline personal charts, keeping access to saved routes, places and tracks as if you were online\n• See AIS data: see the boats around you within 100 km radius, as well as their position, speed and course \n• Switch between day, night and bright mode\n• Get weather information \n• Find relevant information about marinas, harbors, beaches, shops and much more\n• Personalize your own maps: highlight areas of the map based on your boat size, use your favourite units of measurement, create places routes and tracks\n• Help others discover the best places by sharing places, routes, tracks, reviews, photos and more \n• Save places you want to visit, and access them later from any computer or device\n\nC-Map Embark updates on a continuous basis to make sure you get the best experience and to bring you the most up-to-date maps and functionalities. Stay tuned! \n\nEmbark maps can be used online for free. You can also purchase one of our new 70 regions as renewable subscription and download the charts on your mobile device to save data and enjoy the maps even in remote areas without connection.\n\n\nPrivacy policy\nhttp://embark.c-map.com/privacy.html\nTerms of service\nhttp://embark.c-map.com/tos.html\nMore information at\nembark.c-map.com\nC-Map Embark은 네비게이션, 교통 정보 및 날씨 정보와 함께 고품질 해상지도를 제공하여 다음 여행 계획 수립에 도움을줍니다.\n\n다운로드 할 수있는 오프라인 차트는 순항, 낚시 또는 항해 중에도 안전하게 지낼 수 있도록 도와 주므로 스트레스없는 시간을 즐길 수 있습니다.\n\n맞춤형지도 : 경로, 경유지 및 트랙을 저장합니다. 오프라인 일 때 모두 액세스 할 수 있습니다. 또한 특별한 날을 기억하는 리뷰와 그림을 포함 시키거나 친구 나 가족과 여행을 나눌 수 있습니다!\n\nC-MAP Embark는 다음을 가능하게합니다.\n• 최신 오프라인 해양 마차 차트를 무료로 다운로드하거나 스트리밍하십시오.\n• 오프라인 개인 차트로 탐색하여 온라인 상태 인 것처럼 저장된 경로, 장소 및 트랙에 대한 액세스를 유지합니다.\n• AIS 데이터 참조 : 반경 100km 이내의 보트와 그 위치, 속도 및 코스를 확인하십시오.\n• 낮, 밤 및 밝은 모드간에 전환\n• 날씨 정보 얻기\n• 선착장, 항구, 해변, 상점 등에 관한 관련 정보 찾기\n자신 만의지도 맞춤 설정 : 보트 크기에 따라지도 영역을 강조 표시하고 좋아하는 측정 단위를 사용하고 장소 경로 및 트랙을 만듭니다.\n• 장소, 경로, 트랙, 리뷰, 사진 등을 공유하여 다른 사람들이 최고의 장소를 발견하도록 돕습니다.\n• 방문하려는 장소를 저장하고 나중에 컴퓨터 나 장치에서 액세스하십시오.\n\nC-Map 지속적인 업데이트를 통해 최고의 경험을 얻고 최신지도와 기능을 제공하십시오. 계속 지켜봐!\n\nEmbark지도는 무료로 온라인에서 사용할 수 있습니다. 새로운 70 개 지역 중 하나를 재생 가능 구독으로 구입하고 휴대 기기에서 차트를 다운로드하여 데이터를 저장하고 연결없이 원격 지역에서도지도를 즐길 수 있습니다.\n\n\n개인 정보 정책\nhttp://embark.c-map.com/privacy.html\n서비스 약관\nhttp://embark.c-map.com/tos.html\n에 대한 자세한 정보\nembark.c-map.com\n"
}