{
	"app_link": "https://play.google.com/store/apps/details?id=com.gammonapps.android.straightlinenavigator",
	"app_category": "지도/내비게이션",
	"app_name": "Land Nav Assistant",
	"app_detail": "Land Nav Assistant accepts MGRS (Military Grid) or Latitude / Longitude coordinates and visually navigates you to each point.\n\n\nThis app was designed with Army, Marine, and other military personnel in mind. Use it to correct your Land Nav technique by analyzing your pace count and tendency to veer left and right.\n\n\nAvailable Input: 8 digit MGRS, 10 digit MGRS, Lat/Lon decimal, Lat/Lon dms, and map input.\n\n\nAngles: degrees or mils\n\nDistance: meters/km or feet/miles\n\nSpeed: kph or mph\n\n\nUse the simple arrow interface or map to direct you to your locations. Your distance, direction, speed, and bearing are shown as you navigate.\n\n\nLong-tap anywhere on the map to get the coordinate for that location. Easily add locations via the Map interface.\n\n\nPlan your course by ordering points, or use the course optimization tool which will help you calculate the shortest path possible!\n\n\nGet distance/direction between two points by tapping the path drawn between them.\n\n\nSatellite, Terrain, Road, and basic Topographic maps show you, your locations, and lets you enter in new ones.\n\n\nOverlay a 1000m or 100m MGRS grid anywhere on the map.\n\n\nDisplays distance/direction from your currentl location to all points, or between any two points.\n\n\nDownload your Locations as a spreadsheet to save anywhere, or to share with anyone you choose.\n\n\nImport a large set of locations via the web import utility, available at: https://www.gammonapplications.com/land-navigation-services/import\n\n\nThis app uses the Military Grid Reference System (MGRS) and Latitude / Longitude.\n\n\nChoose to display your locations as MGRS 10-digit, MGRS 8-digit, or LatLon Decimal.\n\n\nD:M:S can be input in the format DD:MM:SS followed by the appropriate direction (NSWE). Default direction is N, W.\n\n\n\nDO NOT use this application while learning Land Navigation. Land Navigation is a valuable skill, and should be mastered before using this application. Do not rely solely on this application for navigation, especially when lost. Always be aware of your surroundings.\nLand Nav Assistant는 MGRS (군사 그리드) 또는 위도 / 경도 좌표를 받아들이고 시각적으로 각 지점으로 안내합니다.\n\n\n이 응용 프로그램은 육군, 해병대 및 다른 군인을 염두에두고 설계되었습니다. 이 기능을 사용하여 페이스 카운트와 왼쪽 및 오른쪽으로 기울이는 경향을 분석하여 Land Nav 기술을 수정하십시오.\n\n\n사용 가능한 입력 : 8 자리 MGRS, 10 자리 MGRS, 위도 / 경도 십진수, 위도 / 경도 dms 및지도 입력.\n\n\n각도 :도 또는 밀\n\n거리 : 미터 / km 또는 피트 / 마일\n\n속도 : kph 또는 mph\n\n\n간단한 화살표 인터페이스 또는지도를 사용하여 사용자를 현재 위치로 안내 할 수 있습니다. 이동하면서 거리, 방향, 속도 및 방향이 표시됩니다.\n\n\n지도의 아무 곳이나 길게 탭하여 해당 위치의 좌표를 가져옵니다. 지도 인터페이스를 통해 위치를 쉽게 추가 할 수 있습니다.\n\n\n포인트를 주문하여 코스를 계획하거나 가능한 최단 경로를 계산하는 데 도움이되는 코스 최적화 도구를 사용하십시오!\n\n\n두 점 사이의 거리를 드래그하여 두 점 사이의 거리 / 방향을 가져옵니다.\n\n\n위성, 지형, 도로 및 기본 지형도는 당신과 당신의 위치를 ​​보여주고 새로운 지형지도를 입력하게합니다.\n\n\n1000m 또는 100m MGRS 그리드를지도의 어느 곳에 나 중첩하십시오.\n\n\n현재 위치에서 모든 점 또는 두 점 사이의 거리 / 방향을 표시합니다.\n\n\n위치를 스프레드 시트로 다운로드하여 어디서나 저장하거나 선택한 사람과 공유하십시오.\n\n\n웹 가져 오기 유틸리티 (https://www.gammonapplications.com/land-navigation-services/import)에서 많은 수의 위치를 ​​가져 오십시오.\n\n\n이 응용 프로그램은 군사 그리드 참조 시스템 (MGRS)과 위도 / 경도를 사용합니다.\n\n\n위치를 MGRS 10 자리, MGRS 8 자리 또는 LatLon 10 진수로 표시하도록 선택하십시오.\n\n\nD : M : S는 DD : MM : SS 다음에 적절한 방향 (NSWE) 형식으로 입력 할 수 있습니다. 기본 방향은 N, W입니다.\n\n\n\nLand Navigation을 배우는 동안이 응용 프로그램을 사용하지 마십시오. 육상 탐색은 가치있는 기술이므로이 응용 프로그램을 사용하기 전에 숙지해야합니다. 네비게이션 용도로만이 응용 프로그램에만 의존하지 마십시오. 주변 환경에 대해 항상 알고 있어야합니다.\n"
}