{
	"app_link": "https://play.google.com/store/apps/details?id=gb.xxy.hr",
	"app_category": "지도/내비게이션",
	"app_name": "Headunit Reloaded Emulator for Android Auto",
	"app_detail": "Headunit Receiver emulator for Android Auto originally created by the late MICHAEL REID. \n\nTrial version of the app available on store listing, please use Trial version to test your device compatibility!\n\nHow to use the app?\n\nUSB Mode\n\nPlug in the USB to your device (in case of tablet use an OTG cable), when prompted make sure you allow HUR to be the default app for the action and you check the always box.\n\nIf you are running the app on a device with Android 7.0 or higher, you might need to pull down the notification bar and select the connected USB device before the app starts (this is device dependent)\n\nIf the app does not start automatically when you plug in your phone, you can always open HUR, tap the USB button and select the phone from the list.\n\n\n\nWifi Mode\n\nOpen Android Auto on the phone, go to About and tap the \"About Android Auto\" header 10 times to become a developer\n\nOnce you are a developer from the 3 dotted right corner select Start Headunit Server\n\nClose Android Auto\n\nStart tethering (from the phone)\n\nConnect your unit device running HUR to the newly created hotspot\n\nStart HUR\n\nSelect Wifi\n\n\n\nWifi Direct Mode\nOpen HUR, press Wifi Direct and follow on-screen instructions \n\nSelf Mode (when Android Auto and HUR are running on the same device)\n\nOpen Android Auto on the phone, go to About and tap the \"About Android Auto\" header 10 times to become a developer\n\nOnce you are a developer from the 3 dotted right corner select Start Headunit Server\n\nClose Android Auto\n\nStart HUR\n\nSelect SelfMode\n\n\n\nFAQ / Troubleshoot\n\nAll I get is a black screen \n- If you are using an Android powered headunit (Joying, Xtrons, etc) look for a setting on your device which allows Video Playback during drive\n- Try changing HUR settings and enable Software decoding\n\nHUR crashes after start \n- Try changing HUR setting and disable \"Media Workaround\"\n\nCompatible with: Joying, Eonon, Grom Vline, Xtrons, PX5 and PX3 units, A-Sure, RK3188 units, RK3066 units, Avin and other Android powered head units.\n\n\nMore FAQ, including hardware key support, intent support and others as well troubleshooting can be found: https://forum.xda-developers.com/general/paid-software/android-4-1-headunit-reloaded-android-t3432348\n\nIf you have any difficulties using the app, or you any support with it, you are always welcome to contact me.\n안드로이드 용 Headunit Receiver 에뮬레이터는 MICHAEL REID가 처음 만들었습니다.\n\n앱 스토어 목록에서 평가판을 다운로드 할 수 있습니다. 평가판을 사용하여 기기 호환성을 테스트하십시오!\n\n앱 사용 방법 \n\nUSB 모드 \n\nUSB를 기기에 연결합니다 (태블릿의 경우 OTG 케이블 사용). 메시지가 표시되면 HUR를 기본 앱으로 허용하고 항상 상자를 선택합니다. \nAndroid 7.0 이상이 장착 된 기기에서 앱을 실행하는 경우 앱이 시작되기 전에 알림 표시 줄을 풀고 연결된 USB 기기를 선택해야 할 수 있습니다 (기기에 따라 다름). \n휴대 전화를 연결할 때 앱이 자동으로 시작되지 않으면 HUR를 열어서 USB 버튼을 탭하고 목록에서 전화를 선택할 수 있습니다. \n\n\n와이파이 모드 \n\n휴대 전화에서 Android Auto를 열고 정보로 이동 한 다음 'About Android Auto'헤더를 10 번 탭하면 개발자가됩니다. \n오른쪽 상단의 점선으로 된 개발자가되면 헤드 유닛 서버 시작 을 선택하십시오.\nAndroid 자동 종료 \n테 더링 시작 (휴대 전화 사용) \nHUR을 실행하는 유닛 장치를 새로 생성 된 핫스팟에 연결하십시오. \nHUR 시작 \nWi-Fi 선택 \n\n\n와이파이 직접 모드 \nHUR를 열고 Wifi Direct를 누르고 화면의 지시를 따릅니다.\n\n자체 모드 (Android Auto와 HUR가 같은 기기에서 실행 중일 때) \n\n휴대 전화에서 Android Auto를 열고 정보로 이동 한 다음 'About Android Auto'헤더를 10 번 탭하면 개발자가됩니다. \n오른쪽 상단의 점선으로 된 개발자가되면 헤드 유닛 서버 시작 을 선택하십시오.\nAndroid 자동 종료 \nHUR 시작 \n자체 모드 선택 \n\n\nFAQ / 문제 해결 \n\n내가 얻는 것은 검은 색 화면입니다. \n - Android에서 구동되는 헤드 유닛 (Joying, Xtrons 등)을 사용하는 경우 기기에서 드라이브 중에 동영상 재생을 허용하는 설정을 찾습니다.\n - HUR 설정을 변경하고 소프트웨어 디코딩을 활성화하십시오.\n\n시작 후 HUR 충돌 \n - HUR 설정을 변경하고 \"Media Workaround\"를 비활성화하십시오.\n\nJoying, Eonon, Grom Vline, Xtrons, PX5 및 PX3 장치, A-Sure, RK3188 장치, RK3066 장치, Avin 및 기타 Android 탑재 헤드 장치와 호환됩니다.\n\n\n하드웨어 키 지원, 인 텐트 지원 및 기타 문제 해결과 같은 더 많은 FAQ는 https://forum.xda-developers.com/general/paid-software/android-4-1-headunit-reloaded-android-t3432348에서 찾을 수 있습니다.\n\n앱을 사용하는 데 어려움이 있거나 도움이 필요하시면 언제든지 저에게 연락하실 수 있습니다.\n"
}