{
	"app_link": "https://play.google.com/store/apps/details?id=com.opolislabs.scootermap",
	"app_category": "지도/내비게이션",
	"app_name": "Scooter Map",
	"app_detail": "Scooter Map helps riders and chargers find scooters fast. \n\nFOR CHARGERS\nScooter Map helps you make more money as a scooter charger.\n\nMultiple Companies, One Map\nSee Bird, Lime, Voi, Skip, and more all on one map. \n\nHide Scooters That Aren’t There\nOur proprietary Likelihood Score gives the percentage chance that the scooter where it says it is. If the Likelihood Score is low, skip that scooter and move on to the next one.\n\nDon’t waste your time hunting after ghosts.\n\nPowerful Filters\nFilter by time of last GPS ping, time of last trip, company, battery percentage, and more.\n\nPush Notifications for Nearby Scooters\nReceive push notifications when a scooter is nearby and ready to charge. Don't worry about constantly checking multiple apps. \n\nYou can track multiple locations. So you can get a notification when a scooter shows up near your home or near your work. \n\nOptimal Routing\nWhen there are many scooters on the map, you want to make sure that you are going to the area that will make you the most money. Our proprietary algorithm generates a route for you to make sure you are making the most money on your way out and on your way home.\n\nTrack Your Earnings\nImport your payments from all of the companies you charge for - Bird, Lime, Voi and more coming soon. See how you are doing over time and how you compare to other chargers.\n\nWe also publish guides to help you save money on taxes.\n\nView GPS History of a Scooter\nAs you may know by now, GPS is often very inaccurate. So just because a scooter says it’s in one place, it might be somewhere else. We store the scooter’s GPS history so you can figure out other places it might be. This will also give you a heads up if the scooter is in a car and moving.\n\nCheck Out Street View\nIs a scooter behind a fence or in a warehouse area? You might not want to waste your time looking for it. \n\nScooter Map let’s you check out street view to see where you are picking up scooters before you step into your car. \n\nSee When Other Chargers Report Issues\nYou can mark scooters missing in Scooter Map. But even better, you can see when other chargers have marked scooters missing.\n\nEasily see areas where lots of scooters are missing. Those areas likely are black holes for scooters -- they could be stolen, hoarded or just in an area with bad GPS.\n\nTips and Tricks\nLearn from the best on how to optimize your earnings per hour.\n\nOur blog, newsletter and forum will keep you up to date with all the latest news about scooters and charging. \n\nSUPER CHARGER PROGRAM\n\nBecome a Super Charger to make even more money charging. The Super Charger program gives you even more powerful tools you need to spend your time wisely. \n\nStart with a free 7-day trial and then continue at only $9.99 / month. \n\nYou can subscribe and pay through your iTunes account. Payment will be charged to iTunes account at confirmation of purchase. Your subscription will automatically renew unless canceled at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed by the user and auto-renew may be off by going to your account settings. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\n\nTerms of service: https://scootermap.com/terms\nPrivacy policy: https://scootermap.com/privacy\n\nFOR RIDERS\n\nSee scooters to ride from these companies:\nBird\nLime\nSkip\nJUMP\nVoi\nGo X\nWind\nWheels\nLyft\nRazor\nScoot\n\nFilter by vehicle type -- scooters, electric bikes, pedal bikes, and mopeds. Only see the vehicles that you want to use!\n\nEasily see battery percentage on the map. Use a scooter that has high battery and will get you where you need to go. Filter by battery percent. Soon you will be able to filter by range. \n\nPlan all of your scooter and bike trips with ease.\nScooter Map은 운전자와 충전기가 스쿠터를 빨리 찾을 수 있도록 도와줍니다.\n\n충전기 용\n스쿠터 맵은 스쿠터 충전기로 더 많은 돈을 버는 데 도움이됩니다.\n\n여러 회사, 하나의지도 \nBird, Lime, Voi, Skip 등을 한 곳에서 볼 수 있습니다.\n\n없는 스쿠터 숨기기 \n우리의 독점적 인 Likelihood Score는 그것이 말하는 곳의 스쿠터 확률을 백분율로 표시합니다. 가능성 점수가 낮 으면 스쿠터를 건너 뛰고 다음 스쿠터로 이동하십시오.\n\n귀신을 사냥하면서 시간을 낭비하지 마십시오.\n\n강력한 필터 \n마지막 GPS 핑의 시간, 마지막 여행 시간, 회사, 배터리 비율 등으로 필터링합니다.\n\n주변 스쿠터에 대한 푸시 알림 \n스쿠터가 근처에 있고 충전 준비가되면 푸시 알림을받습니다. 지속적으로 여러 앱을 확인하는 것에 대해 걱정할 필요가 없습니다.\n\n여러 위치를 추적 할 수 있습니다. 스쿠터가 집이나 근처에 나타날 때 알림을받을 수 있습니다.\n\n최적의 라우팅 \n지도에 스쿠터가 많으면 가장 많은 돈을 벌 수있는 지역으로 가고 싶습니다. 우리의 독점적 인 알고리즘은 나가는 길과 집으로가는 길에서 돈을 많이 벌고 있는지 확인하기위한 경로를 생성합니다.\n\n수익 추적 \n버드, 라임, Voi 등의 요금을 청구하는 모든 회사에서 지불 금액을 가져옵니다. 시간이 지남에 따라 어떻게하고 있는지 확인하고 다른 충전기와 비교해보십시오.\n\n우리는 또한 세금을 절약하는 데 도움이되는 안내서를 발행합니다.\n\n스쿠터의 GPS 기록보기 \n지금까지 알고 계시 겠지만 GPS는 종종 매우 부정확합니다. 그래서 스쿠터가 한 장소에 있다고 말했기 때문에 다른 곳에있을 수도 있습니다. 우리는 스쿠터의 GPS 기록을 저장하여 다른 장소를 파악할 수 있습니다. 이것은 스쿠터가 차 안에 있고 움직이는 경우에 당신에게 위로 머리를 줄 것이다.\n\n스트리트 뷰 체크 아웃 \n울타리 뒤에 있거나 창고 지역에 스쿠터가 있습니까? 당신은 그것을 찾는 데 시간을 낭비하고 싶지 않을 것입니다.\n\n스쿠터 맵 스쿠터를 줍기 전에 거리보기를 확인하여 차를 세우십시오.\n\n다른 충전기가 문제를보고하는 시점보기 \n스쿠터 맵에 누락 된 스쿠터를 표시 할 수 있습니다. 그러나 더 나은 경우에도 다른 충전기가 스쿠터를 잃어버린 것을 확인할 수 있습니다.\n\n많은 스쿠터가없는 곳을 쉽게 볼 수 있습니다. 그 지역은 스쿠터를위한 블랙홀 일 가능성이 높습니다. 도난 당하거나, 보관되거나, GPS가 좋지 않은 지역에있을 수 있습니다.\n\n유용한 정보 \n시간당 수입을 최적화하는 방법에 대해 자세히 알아보십시오.\n\n블로그, 뉴스 레터 및 포럼에서 스쿠터 및 충전에 관한 최신 뉴스를 항상 최신 상태로 유지합니다.\n\n슈퍼 차져 프로그램\n\nSuper Charger가되어 더 많은 돈을 충전하십시오. 슈퍼 충전기 프로그램을 사용하면 시간을 현명하게 소비하는 데 필요한 더욱 강력한 도구를 얻을 수 있습니다.\n\n무료 7 일간의 시험 사용을 시작한 다음 한 달에 9.99 달러 만 계속 사용하십시오.\n\niTunes 계정을 통해 가입하고 결제 할 수 있습니다. 결제 확인시 iTunes 계정으로 요금이 청구됩니다. 현재 기간이 종료되기 최소 24 시간 전에 취소하지 않으면 자동으로 갱신됩니다. 현재 기간이 끝나기 24 시간 이내에 귀하의 계정에 갱신 요금이 부과됩니다. 구독은 사용자가 관리 할 수 ​​있으며 계정 설정으로 이동하여 자동 갱신을 사용할 수 없습니다. 무료 평가판 사용 기간의 미사용 부분은 사용자가 해당 서적에 가입 할 때 해당 제품을 구매할 때 몰수됩니다.\n\n서비스 약관 : https://scootermap.com/terms\n개인 정보 보호 정책 : https://scootermap.com/privacy\n\n라이더를위한\n\n이 회사에서 탈 수있는 스쿠터를 확인하십시오.\n새\n라임\n버킷\n도약\nVoi\nX로 이동\n바람\n바퀴\nLyft\n면도칼\n돌진\n\n차량 유형별 필터링 - 스쿠터, 전기 자전거, 페달 바이크 및 모 페드. 당신이 사용하고 싶은 차량 만보십시오!\n\n지도에서 배터리 비율을 쉽게 확인할 수 있습니다. 높은 배터리 용량을 가진 스쿠터를 사용하십시오. 배터리 퍼센트로 필터링하십시오. 곧 범위별로 필터링 할 수있게 될 것입니다.\n\n모든 스쿠터와 자전거 여행을 쉽게 계획하십시오.\n"
}