{
	"app_link": "https://play.google.com/store/apps/details?id=com.parking.nycparking",
	"app_category": "지도/내비게이션",
	"app_name": "Smooth Parking",
	"app_detail": "Smooth Parking is the best guide to street parking in NYC. We make it easy to find street parking and save your parking spot. In New York City we also have discounted garage parking!\n\nJust enter how long you need to park for and it will show you where you can legally park on a street. Smooth Parking has the most accurate on-street parking database, and it is the only app that takes into account street parking holidays. The app will even show you which street spots are metered (blue lines) and which street spots are about to become legal (yellow lines). If you see a yellow line you have a very good chance of finding an open spot on a street because parking is not yet legal there. The map can rotate in the direction your car is headed, so you can easily see the parking restrictions and which side of the street they apply to.\n\nSmooth Parking is the only app that can save your spot on the street with one click and automatically find the parking restrictions. It will even notify you when the legal parking time is up. \n\nSUBSCRIPTION\nIn order to see street parking information you will need to be subscribed. Your first month will automatically be free, and you will not be charged if you cancel before the end of your first month. Your subscription will remain free if you contribute to the SmoothParking community by reporting 10 open spots a month. To report open spots just click on a line on the parking map and then click on the info window and then you will see the option to report open spots. Even if you report that the street is full (0 open spots) you will still get credit for contributing. \n\nDISCOUNTED GARAGE OFFERS \nGarages have been added to the parking map in and around NYC. All of them offer a guaranteed spot and a discounted price for Smooth Parking users. No need to make a reservation and pay in advance, we will give you a guaranteed spot. The guarantee is solely for your benefit. The guarantee does not obligate you to go to the garage, but if you go to the garage you won’t be turned away. \n\nOPEN SPOTS\n* Shows open spots on streets in real-time (currently showing very limited amounts in NYC)\n\nCurrently works in New York City, Hoboken, Milwaukee, and parts of Washington D.C. with more places on the way.\n\nWe aim to make your parking experience as smooth as possible!\n\n\nFEATURES\n\n* Find parking with an intuitively colored parking map\n* Filters to select parking features (such as 2hr meters or 6hr meters)\n* Guaranteed garages at discounted rates (NYC)\n* Knows about Alternate Side Parking restrictions and suspensions\n* Parking Holiday aware so the app gives you the correct parking information even on Holidays and Snow Days\n* Click to save your spot on the street and the app will automatically find the parking restrictions \n* Automatically receive notification when parking time is up\n* See your saved spot on the street even when you're offline\n* Get directions to your saved spot and share the spot with as many friends as you like\n* Automatically save your spot on a street when you disconnect from your car's bluetooth\n(choose your car's bluetooth in the settings page)\n부드러운 주차장은 뉴욕에서 거리 주차에 최고의 가이드입니다. 우리는 쉽게 주차를 발견하고 주차 공간을 절약 할 수 있습니다. 뉴욕시에서 우리는 또한 차고 주차를 할인했다!\n\n그냥 당신이 주차 할 시간을 입력하고 법적으로 거리에 주차 할 수있는 당신을 보여줍니다. 부드러운 주차장은 가장 정확한 노상 주차 데이터베이스를 가지고 있으며,이 계정 주차 휴일에 걸리는 유일한 응용 프로그램입니다. 응용 프로그램은 심지어 거리 관광 명소 계량 (파란색 선) 당신은 어느 거리 관광 명소 법률 (노란색 라인)이 될하려고 표시됩니다. 당신이 노란 선이 표시되면 주차가 아직 법적 없기 때문에 당신은 거리에서 열린 자리를 찾는 아주 좋은 기회가있다. 지도는 자동차가 향하고있는 방향으로 회전 할 수 있습니다, 그래서 당신은 쉽게 그들이가 적용되는 거리의 측면 주차 제한과를 볼 수 있습니다.\n\n부드러운 주차 한 번의 클릭으로 거리에 당신의 자리를 저장하고 자동으로 주차 제한을 찾을 수있는 유일한 응용 프로그램입니다. 법적 주차 시간이 다 할 때 그것은 심지어 당신을 통지합니다.\n\n구독 신청\n거리 주차 정보를 확인하기 위해 당신은 가입해야합니다. 첫 달은 자동으로 무료입니다, 당신이 당신의 첫 달 말 이전에 취소 할 경우 비용이 청구되지 않습니다. 당신이 10 열린 반점 달을보고하여 SmoothParking 지역 사회에 기여하는 경우 구독은 무료로 유지됩니다. 열려있는 관광 명소를보고하려면 그냥 주차지도에 선을 클릭 한 후 정보 창을 클릭 한 다음 열려있는 관광 명소를보고 할 수있는 옵션이 표시됩니다. 당신이 거리 전체 (0 열려 반점)이라고보고하더라도 당신은 여전히​​ 기여에 대한 크레딧을 얻을 것이다.\n\n할인 GARAGE 제공\n차고는과 뉴욕 주변의 주차지도에 추가되었습니다. 그들 모두는 보장 된 자리와 부드러운 주차 사용자를위한 할인 된 가격을 제공합니다. 예약을 미리 지불 할 필요가, 우리는 당신에게 보장 된 자리를 제공하지 않습니다. 보증 귀하의 이익을 위해서만이다. 보장은 차고로 이동 할 의무를하지 않습니다,하지만 당신은 차고에 가면 당신은 멀리 설정되지 않습니다.\n\nOPEN 스포트\n* (현재 뉴욕에서 매우 제한된 양을 표시) 실시간으로 거리에서 열린 관광 명소를 보여줍니다\n\n현재 뉴욕시, 호보 켄, 밀워키에서 작동, 그리고 그 길에 더 많은 장소와 워싱턴 DC의 부분.\n\n우리는 가능한 한 주차 경험을 원활하게하는 것을 목표로!\n\n\n특징\n\n* 직관적으로 색 주차장지도 주차 찾기\n* 주차 기능을 선택하는 필터 (예 : 2 시간 미터 6hr 미터 등)\n할인 된 요금으로 * 보장 주차장 (NYC)\n* 대체 사이드 주차 제한 및 현탁액에 대해 알고\n* 주차 휴일 응용 프로그램도 휴일과 눈 일에 당신에게 올바른 주차 정보를 제공하므로 인식\n* 거리에 당신의 자리를 저장 클릭하고 응용 프로그램이 자동으로 주차 제한을 찾을 수\n주차 시간이 다 할 때 * 자동으로 알림을받을\n* 오프라인 일 경우에도 거리에 저장된 장소를 참조하십시오\n* 저장된 지점으로 방향을 얻고 당신이 원하는만큼 많은 친구들과 자리를 공유\n당신이 당신의 자동차의 블루투스 연결을 해제 할 때 * 자동으로 거리에 당신의 자리를 저장\n  (설정 페이지에서 자동차의 블루투스를 선택)\n"
}