{
	"app_link": "https://play.google.com/store/apps/details?id=com.route66navigation",
	"app_category": "지도/내비게이션",
	"app_name": "Route 66 Navigation",
	"app_detail": "We introduce to you a brand new generation of Route 66 Navigation app! Find genuine Route 66 and stay on the historic road all the time from Chicago to Santa Monica!\n\nMAIN FEATURES OF ROUTE 66 NAVIGATION:\n\n- turn-by-turn directions for historic Route 66 westbound as well as eastbound\n- full offline mode (no data roaming needed for navigation, just download the app data and maps to your phone and you are good to go!)\n- plan with the map of Route 66 with all the points of interests\n- enjoy new interactive dashboard\n- simple use, find the destination on the map or select the city\n- activate the app through QR codes / redeem cards\n- join Route 66 at any point and continue to your destination\n- unique POI (points of interest) notified during navigation directly on your map\n- up-to-date maps with any closure or detour noted\n- plan and save your trip day-by-day\n- 920+ attractions along historic Route 66\n- designed for good visibility while riding your motorcycle or driving a car\n\nRead free Route 66 guide published in 6 languages at www.route66navigation.com/book\n\nThanks to Route 66 Navigation app you can fully enjoy your trip through Route 66 without stress and worry. Every mile of Route 66 has been carefully charted and considered as we chose the most beautiful and most interesting sections with hundreds of POI attractions. \n\nOur turn-by-turn navigation app has been developed so that you can choose the right path for you – whether you are a motorcycle rider, or drive a car. We have created routes to suite your preferred travel style. \n\nDuring the trip it will display not only instructions for navigation, but the application will continue to alert you about interesting POI along the path you have chosen. \n\nRoute 66 Navigation offers two alternative routes whether you are west or east bound. The main route in either direction contains the most widely known iconic parts of Route 66. The second route in either direction provides a path to explore and discover passages of the old Route 66 that existed in different periods of its operation. \n\nWith our Route 66 Navigation app you can explore and discover scenic views, old bridges, smaller sleepy towns and savor the non-repetitive journey of the old and new Route 66 paths. \n\nThe app allows you to navigate in both directions – from west to east or east to west. Route 66 Navigation app works fully when offline so thanks to our app you will be able to fully orientate yourself even in areas with limited telephone signal or mobile data coverage. \n\nWe are travelers who are committed to delivering superior services to you – our fellow travelers. We are constantly upgrading and improving the itinerary, constantly updating POI for the 66 Navigation app so you can choose the path you wish to take and customize your own unique experiences.\n\n###\n\nRoute 66 Navigation is a free app with In-App Subscription for full navigation features. The free app allows you to view all the POI, events on Route 66, news, send your travel report or use S.O.S functionality.\n\nSubscription will be charged to your credit card through your Google Play account. \n\nTERMS & CONDITIONS\nhttps://www.route66navigation.com/terms-conditions-route-66-navigation/\n\nPRIVACY POLICY\nhttps://www.route66navigation.com/our-privacy-policy/\nRoute 66 Navigation 앱의 새로운 세대를 소개합니다! 시카고에서 산타 모니카까지 항상 진정한 루트 66을 찾고 유서 깊은 도로에 머물러보십시오!\n\n경로 66의 주요 기능 탐색 :\n\n- 역사적인 Route 66 서쪽 및 동쪽 방향의 turn-by-turn 길 찾기\n- 전체 오프라인 모드 (탐색에 필요한 데이터 로밍이 필요없고 앱 데이터를 다운로드하고 휴대 전화로 매핑하면 갈 수 있습니다.)\n- 국도 66의지도와 관심 분야의 모든 지점 계획\n- 새로운 대화 형 대시 보드 즐기기\n- 간단한 사용,지도에서 목적지 찾기 또는 도시 선택\n- QR 코드 / 카드 사용을 통해 앱 활성화\n- 어느 곳에서나 Route 66에 가입하고 목적지까지 계속하십시오.\n-지도에서 직접 탐색하는 동안 통지 된 고유 POI (관심 장소)\n- 폐쇄 또는 우회로가 표시된 최신지도\n- 매일 여행 계획 및 저장\n- 역사적인 Route 66을 따라 920+ 관광 명소\n- 오토바이를 타거나 차를 운전할 때 잘 보이도록 설계\n\nwww.route66navigation.com/book에서 6 개 언어로 발행 된 무료 Route 66 가이드 읽기\n\nRoute 66 Navigation 앱 덕분에 Route 66을 통해 스트레스와 걱정없이 여행을 즐길 수 있습니다. Route 66의 모든 마일은주의 깊게 차트로 작성되었으며 우리는 수백 개의 POI 명소로 가장 아름답고 흥미로운 섹션을 선택했습니다.\n\n당사의 단계별 네비게이션 앱은 오토바이 라이더 이건 자동차 운전 이건간에 올바른 경로를 선택할 수 있도록 개발되었습니다. 우리는 당신이 선호하는 여행 스타일에 맞는 길을 만들었습니다.\n\n여행 중에는 탐색 지침이 표시 될뿐 아니라 선택한 경로의 흥미로운 POI에 대한 알림도 계속 표시됩니다.\n\nRoute 66 Navigation은 서쪽 또는 동쪽 경계에 관계없이 두 가지 대체 경로를 제공합니다. 어느 방향 으로든 주요 경로는 Route 66에서 가장 널리 알려진 상징적 인 부분을 포함합니다. 어느 방향 으로든 두 번째 경로는 각기 다른 운영 기간에 존재했던 구 Route 66의 통로를 탐색하고 발견 할 수있는 경로를 제공합니다.\n\nRoute 66 네비게이션 응용 프로그램을 사용하면 경치가 좋은 전망, 오래된 다리, 작은 마을 등을 탐험하고 이전 경로와 새로운 Route 66 경로의 비 반복적 인 여행을 즐길 수 있습니다.\n   \n이 앱을 사용하면 서쪽에서 동쪽 또는 동쪽에서 서쪽으로 양방향으로 이동할 수 있습니다. 국도 66 네비게이션 앱은 오프라인 일 때 완벽하게 작동하므로 앱이 설치되어있어 전화 신호가 제한된 지역이나 모바일 데이터가 포함 된 지역에서도 자신의 방향을 완전히 바꿀 수 있습니다.\n\n우리는 당신에게 우월한 서비스를 제공하기 위해 최선을 다하는 여행자입니다. 우리는 끊임없이 여정을 업그레이드하고 개선하며, 66 네비게이션 앱의 POI를 지속적으로 업데이트하여 원하는 경로를 선택하고 나만의 독특한 경험을 사용자 정의 할 수 있습니다.\n\n###\n\nRoute 66 Navigation은 전체 내비게이션 기능을위한 인앱 구독이있는 무료 앱입니다. 무료 앱을 사용하면 POI, Route 66의 이벤트, 뉴스를 보거나 여행 보고서를 보내거나 S.O.S 기능을 사용할 수 있습니다.\n\n구독은 Google Play 계정을 통해 신용 카드로 청구됩니다.\n\n이용 약관\nhttps://www.route66navigation.com/terms-conditions-route-66-navigation/\n\n개인 정보 정책\nhttps://www.route66navigation.com/our-privacy-policy/\n"
}