{
	"app_link": "https://play.google.com/store/apps/details?id=com.sgiroux.aldldroid",
	"app_category": "지도/내비게이션",
	"app_name": "ALDLdroid",
	"app_detail": "ALDLdroid is an application for OBD1 GM (ALDL) ECMs. It is currently compatible with both 160 baud and 8192 baud protocols. The application has also been used beyonds GM ECMs such as BMW N54, DSM, etc etc. OBD-II support is in there but has not been extensively tested.\n\n\nIt is compatible with TunerPro files (ADX), just make sure you have the ADX file for your ECM before purchasing the app. You will also need to make sure your ADX file is NOT encrypted as the app cannot read those. You will have to copy your ADX file to the ADX directory of the ALDLdroid folder on your Android device once you've started the app for the first time and the folders structure has been created.\n\n\nThere is also a tuning section that uses TunerPro files as well (XDF) to allow editing BIN files. Real-time tuning is currently supported. I got very little feedback on it tho so there might be a few issues here and there. Otherwise it does supports the Moates Ostrich and the Moates AutoProm hardware. Real-time tuning for NVRAM based ECUs has also been added (only tested with Australian ECUs such as the Delco '808). Chip programming is also possible using the Moates BURN1/BURN2 hardware.\n\n\nCurrently, connection to the ECM can be made using Bluetooth or USB (FTDI). Make sure that your Android device support one of these two connection methods. USB host mode is only available on Android 3.0+ and not all devices support it. Note that having a USB port on your Android device doesn't automatically means it support USB host mode.\n\n\nALDL adapters to connect the application to your vehicule ECM can be purchased here if you don't already have one:\n- Bluetooth version: http://www.1320electronics.com/products.html\n- USB version: http://www.moates.net/aldu1-and-cabl1-p-127.html\n\nBy double tapping on any page of the dashboard, you enter the dashboard edit mode. That mode allow full customization (add/edit/delete) of the dashboard indicators. You can easily drag indicators where you want them. You can also add indicators in the format you want: gauge, basic readout, bar graph or histogram. Colors can be customized along with some styling. Alarms can be set and once your alarm value has been entered to trigger an alarm, an indicator can be configured to turn red and/or the Android app can vibrate.\n\n\nThe app includes a couple log viewers. One allow you to see your data logs in a scatter plot format where you can select the X/Y/Z axis from columns of your datalogs. The second one allow you to see your GPS data on a map and can be merged with the third viewer that is the regular log viewer that can shows timeseries of data from any columns of your datalogs. See screenshots to see all three of them.\n\nNo refund can be made after the 15 minutes allowed by Google Play. It would probably be a good idea to check with online communities that use the same ECM as you if they had success with this app before purchasing.\n\n\nIf you're running into any issue with the app, don't panic, just email me and I will try my best to help. Don't write a bad review until you gave me a chance to help :) Note that I might not have access to your exact setup (Car ECM, Android device, etc) so please provide as much information as possible.\n\n\nI'm not responsible for any damage that could be caused by this app to your vehicle or anything else (although I really don't see how anything bad could happen). Buy and use at your own risks. Drive safe!\n\nLike us on facebook: https://www.facebook.com/aldldroid\nALDLdroid는 OBD1 GM (ALDL) ECM을위한 응용 프로그램입니다. 현재 160 baud 및 8192 baud 프로토콜과 호환됩니다. 이 응용 프로그램은 BMW N54, DSM 등과 같은 GM ECM을 넘어서서도 사용되었습니다. OBD-II 지원은 거기에 있지만 광범위하게 테스트되지 않았습니다.\n\n\nTunerPro 파일 (ADX)과 호환되며, 앱을 구매하기 전에 ECM 용 ADX 파일이 있는지 확인하십시오. 또한 앱이 해당 파일을 읽을 수 없으므로 ADX 파일이 암호화되어 있지 않은지 확인해야합니다. 처음으로 앱을 시작하고 폴더 구조가 생성되면 ADX 파일을 Android 장치의 ALDLdroid 폴더의 ADX 디렉토리에 복사해야합니다.\n\n\nTunerPro 파일 (XDF)을 사용하여 BIN 파일을 편집 할 수있는 튜닝 섹션도 있습니다. 현재 실시간 조정이 지원됩니다. 나는 거기에 약간의 문제가있을 수 있도록 tho에 대한 피드백이 거의 없다. 그렇지 않으면 Moates Ostrich 및 Moates AutoProm 하드웨어를 지원합니다. 또한 NVRAM 기반 ECU의 실시간 조정 기능이 추가되었습니다 (Delco '808과 같은 호주 ECU에서만 테스트 됨). 또한 Moates BURN1 / BURN2 하드웨어를 사용하여 칩 프로그래밍이 가능합니다.\n\n\n현재 ECM에 대한 연결은 Bluetooth 또는 USB (FTDI)를 사용하여 수행 할 수 있습니다. Android 기기가이 두 가지 연결 방법 중 하나를 지원하는지 확인하십시오. USB 호스트 모드는 Android 3.0 이상에서만 사용할 수 있으며 모든 기기가이를 지원하지는 않습니다. Android 기기에 USB 포트가 있어도 자동으로 USB 호스트 모드를 지원한다는 의미는 아닙니다.\n\n\n응용 프로그램을 차량 ECM에 연결하는 ALDL 어댑터는 아직없는 경우 여기에서 구입할 수 있습니다.\n- 블루투스 버전 : http://www.1320electronics.com/products.html \n- USB 버전 : http://www.moates.net/aldu1-and-cabl1-p- 127.html \n\n대시 보드의 페이지를 두 번 탭하면 대시 보드 편집 모드로 들어갑니다. 이 모드에서는 대시 보드 표시기를 완벽하게 사용자 정의 (추가 / 편집 / 삭제) 할 수 있습니다. 표시기를 원하는 위치로 쉽게 드래그 할 수 있습니다. 게이지, 기본 판독 값, 막대 그래프 또는 막대 그래프와 같은 원하는 형식으로 표시기를 추가 할 수도 있습니다. 일부 스타일과 함께 색상을 사용자 정의 할 수 있습니다. 알람을 설정하고 알람 값을 입력하여 알람을 발생 시키면 표시기가 빨간색으로 바뀌거나 Android 앱이 진동 할 수 있습니다.\n\n\n이 앱에는 몇 명의 로그 뷰어가 포함되어 있습니다. 하나를 사용하면 데이터 로그의 열에서 X / Y / Z 축을 선택할 수있는 산점도 형식으로 데이터 로그를 볼 수 있습니다. 두 번째 맵에서는지도에서 GPS 데이터를 볼 수 있으며 데이터 로그의 모든 열에서 시간 데이터를 보여줄 수있는 일반 로그 뷰어 인 세 번째 뷰어와 병합 할 수 있습니다. 세 가지 모두를 보려면 스크린 샷을보십시오.\n\nGoogle Play에서 허용하는 15 분 후에 환불을받을 수 없습니다. 구매하기 전에이 앱으로 성공한 경우 동일한 ECM을 사용하는 온라인 커뮤니티에 확인하는 것이 좋습니다.\n\n\n앱에 문제가 발생하는 경우 당황하지 말고 이메일로 알려 주시면 최선을 다해 도와 드리겠습니다. 나에게 도움을 줄 때까지 나쁜 리뷰를 쓰지 마세요 :) 정확한 설정 (자동차 ECM, Android 기기 등)에 대한 액세스 권한이 없을 수도 있으므로 가능한 한 많은 정보를 제공해주십시오.\n\n\n나는 당신의 차량이나 다른 것에 대해이 앱으로 인해 발생할 수있는 어떠한 피해에 대해서도 책임을지지 않습니다. (실제로 어떻게 나쁜 일이 벌어 질지는 볼 수 없지만). 자신의 위험 부담으로 구입하여 사용하십시오. 안전 운전!\n\n페이스 북에서 우리처럼 : https://www.facebook.com/aldldroid \n"
}