{
	"app_link": "https://play.google.com/store/apps/details?id=com.onetwentythree.skynav",
	"app_category": "지도/내비게이션",
	"app_name": "Naviator",
	"app_detail": "\nThis is a 30 day free trial of Naviator. Please see the \"Subscription Information\" section below for more details.\n\nNotice: we do not provide customer support via Play Store reviews. Please contact our Support Team for customer support issues.\n\n\nNaviator is a full-featured moving map GPS app for pilots. For less than the price of an hour of fuel you can have access to GPS navigation technology that would have cost thousands of dollars only a few years ago!\n\nQuickly and easily share your flights with your friends on Naviator Hangar! (http://hangar.naviatorapp.com/)\n\nFEATURES:\n\n• GPS moving map with airspace, airports, radio navigation aids, airway intersections, TFRs\n\n• All navigational data is downloaded to your device - no internet connection is required while you are flying\n\n• Easy \"rubber band\" flight planning\n\n• Support for ADS-B receivers including the iLevil AW/SW, Dual XGPS 170 and XGPS 190, Navworx, SkyGuardTWX, Flight Data Systems Pathfinder, Stratux, FlightBox, uAvionix pingBuddy and various receivers from FreeFlight Systems\n\n• Integrates with ADS-B or the Zaon XRX for real-time traffic display\n\n• NEW! AOPA members can import their stored routes from the AOPA Flight Planner\n\n• NEW! Import custom airspace from OpenAir airspace files\n\n• 3D synthetic vision with terrain, obstacles/towers and runways\n\n• Global terrain database with terrain warnings\n\n• Global Forecast Engine provides winds aloft anywhere on the planet up to 54,000 feet\n\n• GPS track recording - upload your flight recordings to your own personalized Naviator Hangar (http://hangar.naviatorapp.com)\n\n• Import routes from other flight planning systems using the GPX format\n\n• Integrates with Microsoft Flight Simulator and Prepar3D\n\n• Integrates with X-Plane using the \"X-Plane to GPS\" app (https://play.google.com/store/apps/details?id=com.appropel.xplanegps)\n\n• Get a weather briefing and file a flight plan from right inside the app\n\n• Vertical navigation (VNAV) calculator\n\n• Canadian data including airspace, airports, navaids, terrain and weather\n\n• NMEA output - Naviator can drive your aircraft's autopilot\n\n• \"Bring Your Own Charts\" - you can import custom maps and charts into the app. See our forum for more details.\n\nOur support forum is located at http://forum.naviatorapp.com/\n\nSUBSCRIPTION INFORMATION:\nSubscriptions provide access to all app, chart and data updates for the duration of the subscription.\n\nPRICING:\nNaviator is free of charge for the first 30 days of use. After this free trial period, the following items may be purchased:\n\n(a) 30 Day Chart Subscription - $4.99 USD\nEnables full app access for 30 days*\n\n(b) 1 Year Chart Subscription - $34.99 USD\nEnables full app access for one year*\n\n(c) Unlock Naviator - $14.99 USD\nIntended for pilots who do not fly in the United States, this one-time charge permanently unlocks all features of Naviator, except FAA approach plates, sectionals, TACs, IFR enroute charts, TFR updates and the \"BYOC\" feature.\nIncludes database updates, weather updates, high-detail VFR base map, terrain database and 3D synthetic vision\n\n* geo-referenced approach plates require an optional subscription from Seattle Avionics. See our website for details.\n\n이 Naviator의 30 일 무료 평가판입니다. 자세한 내용은 아래의 \"가입 정보\"절을 참조하십시오.\n\n주의 : 우리는 Play 스토어 리뷰를 통해 고객 지원을 제공하지 않습니다. 고객 지원 문제에 대한 우리의 지원 팀에 문의하십시오.\n\n\nNaviator는 조종사를위한 완전한 기능을 갖춘 이동지도 GPS의 응용 프로그램입니다. 연료의 시간의 가격보다 적게 들어, 당신은 몇 년 전에 달러의 비용 수천 것 GPS 네비게이션 기술에 액세스 할 수 있습니다!\n\n쉽고 빠르게 Naviator 격납고에서 친구들과 항공편을 공유! (http://hangar.naviatorapp.com/)\n\n특징 : \n\n• 영공, 공항, 무선 항법 보조,기도 교차로, TFRs으로지도를 이동 GPS\n\n• 모든 탐색 데이터 장치에 다운로드 - 인터넷에 연결이 필요하지 않습니다 당신이 비행하는 동안\n\n• 간편한 \"고무 밴드\"비행 계획\n\n•의 iLevil AW / SW 포함 ADS-B 수신기에 대한 지원 에서 듀얼 XGPS 170 XGPS 190 을, Navworx 에서 의 SkyGuardTWX 비행 데이터 시스템 패스 파인더 을, <> S​​tratux , FlightBox B B 을, uAvionix pingBuddy와 b 남반구에서 시스템 \n\n•는 ADS-B와 통합 또는 Zaon XRX 을 실시간 교통 표시\n\n• NEW! 구성원이 AOPA 비행 계획에서 자신의 저장 경로를 가져올 수 있습니다 을 AOPA\n\n• NEW! OpenAir 공역 파일에서 를 가져 오기 사용자 정의 공역\n\n지형, 장애물 / 타워와 활주로와 • 3D 합성 비전\n\n• 지형 경고와 함께 글로벌 지형 데이터베이스\n\n• 글로벌 예측 엔진은 5만4천피트까지 행성에 위에 아무 곳이나 바람을 제공합니다\n\n• GPS 트랙 녹음 - 자신의 개인 Naviator 격납고에 비행 기록을 업로드 (http://hangar.naviatorapp.com)\n\n• GPX 형식을 사용하여 다른 비행 계획 시스템에서 가져 오기 경로\n\n• 마이크로 소프트 플라이트 시뮬레이터 및 Prepar3D와 통합\n\n• \"는 GPS에 X-비행기의\"를 사용하여 X-비행기와 통합 응용 프로그램 (https://play.google.com/store/apps/details?id=com.appropel.xplanegps)\n\n• 기상 브리핑을 얻고 바로 앱 내부에서 비행 계획을 제출\n\n• 수직 탐색 (VNAV) 계산기\n\n영공, 공항, navaids, 지형과 날씨를 포함 • 캐나다 데이터\n\n• NMEA 출력 - Naviator는 항공기의 자동 조종 장치를 구동 할 수있다\n\n• \"자신의 차트를 가져와\"- 앱으로 맞춤지도와 차트를 가져올 수 있습니다. 자세한 내용은 포럼을 참조하십시오.\n\n우리의 지원 포럼은 http://forum.naviatorapp.com/에 위치\n\n가입 정보 : \n구독은 구독 기간 동안 모든 응용 프로그램, 차트 및 데이터 업데이트에 대한 액세스를 제공합니다.\n\n가격 : \nNaviator 사용의 첫 30 일 동안 무료로 제공됩니다. 이 무료 체험 기간 후에는 다음 항목을 구입하실 수 있습니다 :\n\n(a)는 30 일 차트 구독 - $ 4.99 USD\n* 30 일 전체 응용 프로그램에 액세스 할 수 있습니다\n\n(b)는 1 년 차트 구독 - $ 34.99 USD\n* 일년 동안 전체 응용 프로그램에 액세스 할 수 있습니다\n\n(다) 잠금 해제 Naviator - $ 14.99 USD\n미국에서 비행하지 않는 조종사를 대상으로,이 한 시간 요금은 영구적으로 FAA 접근 플레이트, sectionals, TACS, IFR 도중에 차트, TFR 업데이트하고 \"BYOC\"기능을 제외하고 Naviator의 모든 기능을 잠금 해제합니다.\n데이터베이스 업데이트, 날씨 업데이트, 높은 세부 VFR의 기본지도, 지형 데이터베이스 및 3D 합성 비전을 포함 \n\n* 지​​리적 참조 접근 판은 시애틀 항공에서 선택 가입이 필요합니다. 자세한 내용은 저희 웹 사이트를 참조하십시오.\n"
}