{
	"app_link": "https://play.google.com/store/apps/details?id=com.riserapp",
	"app_category": "지도/내비게이션",
	"app_name": "RISER - your allround motorcycle app",
	"app_detail": "RISER believes in a world in which all motorcyclists can easily connect with others and have all functionality to make the most of every motorcycle moment. \n\nOur vision is to make every motorcycle memory or ride easily shareable, to connect all motorcyclists around the globe, empowering them to make the most of every experience with their motorcycles.\nRISER is the only tool worldwide that includes all functions to give you everything you need.\n\nBecome part of the global RISER Pack! We’d be happy to welcome you on board.\n\nADVENTURE ROUTING: \nFind and ride the best routes around the globe, tailored to your preferences, with the intelligence of RISER algorithms and street detection combined with community sourced data.\n\nPACK RIDE: \nCreate group rides easily, get notifications or send them actively so you’ll never lose your Pack. Ride together, stay together. Attention: To use Pack Ride unlimited (for over more than 30 minutes), the leader of the Pack needs to be RISER PRO member.\n\nTRACKING:\nUse RISER to map the best routes and store unique experiences in your personal routebook. Make your memories unforgettable.\n\nNEWSFEED & FRIENDS:\nGet inspired by following the activities of others, connect with friends and share the best moments on two wheels.\n\nGETAWAYS: \nSet up a Getaway and plan your rides together with existing friends or new fellow riders.\nWe’re all part of the global RISER Pack - use it to connect with others! \n\nAMBASSADORS:\nLook out for RISER AMBASSADORS and their featured Getaways or trips. Connect and follow the experts on the RISER app, the RISER JOURNAL and our Social Media to get special tips and insights.\n\nRISER PRO: \nPACK RIDE: Ride together, stay together!\nADVENTURE ROUTING PRO: Use your personal preferences to find supercurvy routes \nLIVE TRACKING: Share your live position on a map by sharing a Live Tracking link\nOFFLINE MAPS: Don’t get lost with Offline Maps even in the most remote areas\nreWind: Watch and share an animated depiction of your route on an interactive 3D map using reWind\n\nRISER PRO is available with a monthly or annual subscription ($8.99/month or $59.99/year). You can subscribe and pay through your iTunes account. Payment will be charged to iTunes account at confirmation of purchase. Your subscription will automatically renew unless cancelled at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period. Subscriptions may be managed by the user and auto-renew may be turned off after purchase by going to the ‘Manage Subscription’ page in settings. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable. The subscription will renew at the same cost.\n\nTerms of service: https://riserapp.com/terms/\nPrivacy policy: https://riserapp.com/privacy/\n\nContinued use of GPS running in the background can dramatically decrease battery life.\n라이저는 모든 오토바이 사용자가 다른 사람들과 쉽게 연결할 수 있고 모든 오토바이를 최대한 활용할 수있는 모든 기능을 갖춘 세상을 믿습니다.\n\n우리의 비전은 모든 오토바이를 기억 시키거나 쉽게 공유 할 수있는 것, 전 세계 모든 오토바이 운전자를 연결하여 오토바이로 모든 경험을 최대한 활용할 수 있도록하는 것입니다.\nRISER는 필요한 모든 기능을 제공하는 모든 기능을 포함하고있는 전 세계 유일의 도구입니다.\n\n전세계 RISER Pack에 가입하십시오! 우리는 기꺼이 당신을 환영합니다.\n \n어드벤처 루팅 :\nRISER 알고리즘의 인텔리전스 및 거리 감지와 커뮤니티 소스 데이터를 사용하여 환경에 맞게 조정 된 전 세계 최고의 경로를 찾아 탑승하십시오.\n\n포장 마차 :\n단체 타기를 손쉽게 만들거나 알림을 받거나 적극적으로 보낼 수 있으므로 팩을 잃어 버릴 염려가 없습니다. 함께 타고, 함께있어 라. 주의 : Pack Ride를 무제한으로 (30 분 이상) 사용하려면 Pack의 리더가 RISER PRO 멤버 여야합니다.\n\n추적:\nRISER를 사용하여 최적의 경로를 매핑하고 개인적인 경로 북에 고유 한 경험을 저장하십시오. 추억을 잊을 수 없게 만드십시오.\n\nNEWSFEED & FRIENDS :\n다른 사람들의 활동에 따라 영감을 얻고 친구와 만나고 두 바퀴로 최고의 순간을 나눕니다.\n\n시도 :\n도망을 설정하고 기존 친구 또는 새로운 동료 라이더와 함께 타기를 계획하십시오.\n우리는 모두 세계적인 RISER Pack의 일부입니다 - 다른 사람들과 연결하는 데 사용하십시오!\n\nAMBASSADORS :\nRISER AMBASSADORS와 그 특징적인 도주 또는 여행을 찾으십시오. RISER 앱, RISER JOURNAL 및 소셜 미디어 전문가와 연결하여 특별한 팁과 통찰력을 얻으십시오.\n\n라이저 프로 :\n팩 타기 : 함께 타기, 함께있어 라!\n어드벤처 루팅 프로 : 개인 취향대로 슈퍼 커리어 찾기\n실시간 추적 : 실시간 추적 링크를 공유하여지도에서 실시간 위치 공유\n오프라인지도 : 가장 멀리 떨어진 곳에서도 오프라인지도로 길을 잃지 마십시오.\nreWind : reWind를 사용하여 대화식 3D지도에서 경로의 애니메이션 묘사를보고 공유합니다.\n\nRISER PRO는 월간 또는 연간 구독 ($ 8.99 / $ 59.99 / 년)으로 제공됩니다. iTunes 계정을 통해 가입하고 결제 할 수 있습니다. 결제 확인시 iTunes 계정으로 요금이 청구됩니다. 현재 기간이 종료되기 최소 24 시간 전에 취소하지 않으면 자동으로 갱신됩니다. 현재 기간이 끝나기 24 시간 이내에 귀하의 계정에 갱신 요금이 부과됩니다. 구독은 사용자가 관리 할 수 ​​있으며 구매 후 '구독 관리'페이지로 이동하여 자동 갱신을 사용 중지 할 수 있습니다. 무료 평가판 사용 기간의 미사용 부분은 사용자가 해당 서적에 가입 할 때 해당 제품을 구매할 때 몰수됩니다. 구독료는 동일한 비용으로 갱신됩니다.\n\n서비스 약관 : https://riserapp.com/terms/\n개인 정보 취급 방침 : https://riserapp.com/privacy/\n\n백그라운드에서 계속 GPS를 사용하면 배터리 수명이 현저하게 줄어들 수 있습니다.\n"
}