{
	"app_link": "https://play.google.com/store/apps/details?id=mobi.nexar.dashcam",
	"app_category": "지도/내비게이션",
	"app_name": "Nexar - AI Dash Cam for Peace of Mind on the Road",
	"app_detail": "Nexar is not your typical dash cam app. When paired with a compatible car camera, Nexar automatically starts and stops recording your drives. Videos are live-streamed to the app and important events, like hard brakes and accidents, are immediately saved to your phone and backed up to your private Nexar cloud, so you can access evidence from any device, at any time.\n\nWhen you join Nexar, you’re also joining a community of drivers who care about safety and the drivers’ community. The Nexar app is constantly being upgraded and we’re committed to building a service that will improve your driving experience and eventually save lives.\n\nHOW DO I GET A NEXAR-POWERED DASH CAM?\nYou can order a dash cam right from the app or from buy.getnexar.com.\n\n---\n\nFEATURES\n\nRecords as you drive\nWhen paired to a compatible camera, Nexar starts recording automatically, whenever you start driving, and streams video to the app. The app works in the background so you can use other apps while driving.\n\nDetects dangerous incidents\nNexar uses AI algorithms and sensors to automatically capture dangerous incidents like hard brakes, sharp turns, and fast accelerations.\n\nProvides instant evidence\nIn case of an accident, the footage is automatically displayed on the Nexar app.\n\nBacks up to the cloud\nAll driving incidents are automatically uploaded to your free and secure Nexar cloud account.\n\n1-Click Report™ for insurance claims\nCreate detailed summaries of driving incidents, including place, time, impact, and footage, to save you time, money and unnecessary stress.\n\n360 Collision Detection\nNexar’s machine learning algorithms identify (and prove) all types of collisions, even when they occur beyond the camera’s frame.\n\nView & share your videos\nAfter every drive, you'll be able to see its summary, including the route and any incident clips that were recorded. Share these clips and other data with friends, family, or your insurance provider, directly through the app.\n\n---\n\n6 THINGS YOU SHOULD KNOW\n1. Nexar saves what matters most. Your drives are saved to your phone based on available space. Dangerous incidents are automatically uploaded to your Nexar cloud, where they are never erased.\n2. Nexar lets you control how much storage the app uses.\n3. The dash cam connects to the app using its own WiFi signal. You’ll still be able to use your data plan.\n4. Nexar won’t drain your data plan. The app uses data only after an incident was detected, to backup important evidence to your Nexar cloud account.\n5. You can use Nexar to share your drives. Trim a driving clip and share it with your friends and family.\n6. You own your data. We never share any individual’s data unless they authorize it.\n\n---\n\n24/7 SUPPORT\nNeed help? We're always here to assist. Reach us by email at support@getnexar.com or by in-app chat.\n\n---\n\nKEEP YOUR PHONE CHARGED\nAny app that uses GPS can deplete your phone battery faster, and Nexar is no different. That's why we recommend that you keep your phone charged while using Nexar - a charged phone is a happy phone!\nNexar는 일반적인 대시 캠 앱이 아닙니다. 호환 가능한 자동차 카메라와 페어링하면 Nexar가 자동으로 드라이브를 시작하고 중지합니다. 비디오는 앱에 실시간 스트리밍되며 하드 브레이크 및 사고와 같은 중요한 이벤트는 즉시 휴대 전화에 저장되고 사설 Nexar 클라우드에 백업되므로 어떤 장치에서든 언제든지 증거에 액세스 할 수 있습니다.\n\nNexar에 가입하면 안전과 운전자 커뮤니티를 염려하는 운전자 커뮤니티에도 가입하게됩니다. Nexar 앱은 지속적으로 업그레이드되고 있으며 운전 경험을 개선하고 궁극적으로 생명을 구할 서비스를 구축하기 위해 노력하고 있습니다.\n\nNEXAR-POWERED DASH CAM을 얻으려면 어떻게해야합니까?\n앱이나 buy.getnexar.com에서 바로 대시 캠을 주문할 수 있습니다.\n\n---\n\n풍모\n\n운전하면서 기록하기\n호환되는 카메라와 페어링하면 Nexar는 운전을 시작할 때마다 자동으로 녹화를 시작하고 비디오를 앱으로 스트리밍합니다. 이 앱은 백그라운드에서 작동하므로 운전 중에 다른 앱을 사용할 수 있습니다.\n\n위험한 사건 감지\nNexar는 AI 알고리즘과 센서를 사용하여 하드 브레이크, 날카로운 회전 및 빠른 가속과 같은 위험한 사고를 자동으로 포착합니다.\n\n즉각적인 증거 제공\n사고가 나는 경우, 영상이 Nexar 앱에 자동으로 표시됩니다.\n\n클라우드로 백업\n모든 운전 사건은 무료로 안전하게 Nexar 클라우드 계정에 업로드됩니다.\n\n보험 클레임에 대한 1-Click Report ™\n시간, 돈 및 불필요한 스트레스를 줄이기 위해 장소, 시간, 영향 및 푸티지를 포함한 운전 사고에 대한 상세한 요약을 작성하십시오.\n\n360 충돌 감지\nNexar의 기계 학습 알고리즘은 카메라의 프레임을 벗어나 발생하는 모든 종류의 충돌을 식별하고 증명합니다.\n\n동영상보기 및 공유\n모든 드라이브가 끝나면 경로와 기록 된 모든 인시던트 클립을 포함하여 요약을 볼 수 있습니다. 앱을 통해 친구, 가족 또는 보험 제공자와 직접 클립 및 기타 데이터를 공유하십시오.\n\n---\n\n당신이 알아야 할 6 가지 사항\n1. Nexar는 가장 중요한 것을 저장합니다. 드라이브는 사용 가능한 공간에 따라 전화기에 저장됩니다. 위험한 사건은 Nexar 클라우드에 자동으로 업로드되어 지워지지 않습니다.\n2. Nexar를 사용하면 앱이 사용하는 저장 용량을 제어 할 수 있습니다.\n3. 대시 캠은 자체 WiFi 신호를 사용하여 앱에 연결됩니다. 그래도 데이터 요금제를 사용할 수 있습니다.\n4. Nexar는 데이터 플랜을 낭비하지 않습니다. 이 앱은 인시던트가 탐지 된 후에 만 ​​데이터를 사용하여 중요한 증거를 Nexar 클라우드 계정에 백업합니다.\n5. Nexar를 사용하여 드라이브를 공유 할 수 있습니다. 운전 클립을 정리하고 친구 나 가족과 공유하십시오.\n6. 자신의 데이터를 소유하고 있습니다. 승인하지 않는 한 개인의 데이터를 공유하지 않습니다.\n\n---\n\n24/7 SUPPORT\n도움이 필요하다? 우리는 항상 돕기 위해 왔습니다. support@getnexar.com 또는 인앱 채팅을 통해 이메일을 보내보십시오.\n\n---\n\n귀하의 전화료를 유지하십시오.\nGPS를 사용하는 모든 응용 프로그램은 휴대 전화 배터리를 더 빨리 소모 할 수 있으며 Nexar도 마찬가지입니다. 그렇기 때문에 Nexar를 사용하는 동안 휴대 전화를 충전하는 것이 좋습니다 - 유료 전화가 행복한 전화입니다!\n"
}