{
	"app_link": "https://play.google.com/store/apps/details?id=com.gec.MarineApp.WorldViewer",
	"app_category": "지도/내비게이션",
	"app_name": "Aqua Map USA Marine GPS",
	"app_detail": "An app for those who go boating, sailing and for those who love fishing, an app with detailed nautical charts and information on lakes and marinas to make your navigation or fishing experience safe and unique.\nDownload the app to start tracking your routes!\n\n►► Features:\n\n► Nautical Charts incredibly clear and detailed\nAqua Map nautical charts are incredibly clear and detailed at every zoom level, derived from the official data of Hydrographic Offices around the world like the USA NOAA and USACE, which guarantees full coverage of the United States of America, including the Major River, Great Lakes region, Alaska and the Hawaii.\nMoreover, in the USA, you can use the USACE Surveys Service and have further information on the navigability and depth of the waters, derived from the official data of USACE, the corps of engineers of the United States that periodically carries out surveys in the navigable waters of the country.\nOur nautical charts are made even richer and more detailed with the integration of the ActiveCaptain and Waterways Guide communities, whose activation allows you to view even more information and, you can interact with the community by leaving comments and entering information, directly from our app.\nAll the nautical charts available in Aqua Map can be downloaded to the device, to be used later without any internet connection and will receive up to 4 updates per year.\n\n► User friendly interface. \nAqua Map is distinguished by a simple and intuitive graphical interface, extremely user friendly, by which it is easy to start using the app after a few seconds.\n\n► Record, store and share your tracks and markers \nWith Aqua Map you can plan your trip on boat, entering and editing, at any time, markers, waypoints and drawing tracks and routes, and you can customize Marker's icon and Track's color.\nWith these tools you can check and keep track of distances, points of interest for fishing, navigation times, and navigate your route knowing distance and time to the next waypoint, fixing your target waypoint and monitoring your route till the final destination\nBut not only, with Aqua Map you can also share your favorite markers and send an e-mail with your last track, or you can import and export tracks in KML, KMZ, GPX.\nMoreover you have an unlimited number of markers and tracks, completely customizable, which you can keep in your smartphone or transfer to your GEC Account to free up space on the device.\nOnce you have started recording a track, Aqua Map works in the background, guaranteeing a correct and continuous recording of your track even if you receive a phone call, a message or if there is no telephone signal.\n\n► Anchor Alarm\nThe anchor alarm is a safety function that allows you to record the coordinates of the anchor of your boat, and with the GPS it allows you to monitor the involuntary movements of your boat. The alarm start if your boat move too far from your anchorage point; you can fix your alarm distance and other parameters.\nMoreover you can activate the Low battery alarm to run an alarm when your GPS device is battery low or GPS quality alarm to run an alarm when your GPS position quality is low.\n\n► Tides & Current\nWith this function you can be updated on the expected trend of tides and currents, in the area where you are, based on tide and current stations and simulations carried out.\n\n► Different display modes for maps\nIn Aqua Map there are different ways to display maps: Standard, colored, satellite and with roads.\nWith the standard view you can see the nautical charts downloaded on your device, with all the bathymetric information derived from the data of the hydrographic offices, you can add data on the nearby roads, give different colors to the maps or superimpose these data on satellite images, but for this display mode, an active data connection is required.\n\nFor more information please visit our website www.globalaquamaps.com \nor send us an e-mail at support@globalaquamaps.com\n보트 타기, 항해, 낚시를 좋아하는 사용자를위한 앱, 항해 또는 낚시 체험을 안전하고 독특하게 만들기위한 자세한 항해 차트 및 호수 및 선착장 정보가있는 앱.\n경로 추적을 시작하려면 앱을 다운로드하십시오!\n\n►► 특징 :\n\n► 해설 도표는 믿을 수 없을 정도로 명확하고 상세합니다.\nAqua Map 항해 차트는 미국 NOAA 및 USACE와 같은 전 세계 수로 국의 공식 데이터에서 파생 된 모든 줌 레벨에서 매우 명확하고 상세합니다. 주요 강, 그레이트 레이크스 지역, 알래스카 및 하와이.\n또한 미국에서는 USACE 설문 조사 서비스를 이용할 수 있으며 항해 가능 지역에서 정기적으로 설문 조사를 수행하는 미국 기술자 군단 인 USACE의 공식 데이터에서 파생 된 항행 성과 항해에 대한 추가 정보를 얻을 수 있습니다 국가의 물.\nActiveCaptain과 Waterways Guide 커뮤니티의 통합을 통해 더 많은 정보를 볼 수있는 항해 차트가 더욱 풍부 해지고 더욱 자세하게 설명되며, 의견을 남기고 정보를 입력하면 커뮤니티에서 앱과 직접 상호 작용할 수 있습니다.\nAqua Map에서 사용할 수있는 모든 해상 차트는 장치에 다운로드하여 나중에 인터넷에 연결하지 않고 사용할 수 있으며 연간 최대 4 건의 업데이트가 제공됩니다.\n\n► 사용자 친화적 인 인터페이스.\nAqua Map은 간단하고 직관적 인 그래픽 인터페이스로 매우 사용자 친화적 인 제품으로, 몇 초 후에 앱을 사용하기가 쉽습니다.\n\n► 트랙 및 마커 기록, 저장 및 공유\nAqua Map을 사용하면 보트에서의 여행 계획, 언제든지 입력, 편집, 마커, 경유지 및 그림 트랙 및 경로를 마커의 아이콘과 트랙의 색상을 사용자 정의 할 수 있습니다.\n이 도구를 사용하면 거리, 낚시 지점에 대한 관심 지점, 길 찾기 시간을 확인하고 추적 할 수 있으며 경로를 탐색하여 다음 웨이 포인트까지의 거리와 시간을 알 수 있으며 목표 웨이 포인트를 수정하고 최종 목적지까지 경로를 모니터링 할 수 있습니다\n그러나 Aqua Map을 사용하면 좋아하는 마커를 공유하고 마지막 트랙으로 이메일을 보내거나 KML, KMZ, GPX로 트랙을 가져 오거나 내보낼 수 있습니다.\n또한 스마트 폰에 보관하거나 GEC 계정으로 전송하여 장치의 여유 공간을 확보 할 수있는 완전히 맞춤 설정할 수있는 마커 및 트랙을 무제한으로 사용할 수 있습니다.\n트랙 레코딩을 시작하면 백그라운드에서 Aqua Map이 작동하여 전화, 메시지 또는 전화 신호가없는 경우에도 트랙을 정확하고 연속적으로 레코딩 할 수 있습니다.\n\n► 앵커 알람\n앵커 알람은 보트의 앵커 좌표를 기록 할 수있는 안전 기능이며 GPS를 사용하면 보트의 불의의 움직임을 모니터링 할 수 있습니다. 보트가 고정 점에서 너무 멀리 움직 인 경우 알람이 시작됩니다. 알람 거리 및 기타 매개 변수를 수정할 수 있습니다.\n또한 GPS 위치 품질이 낮을 때 GPS 장치가 배터리가 부족할 때 알람을 실행하거나 GPS 품질 알람을 활성화하여 배터리 부족 경보를 활성화 할 수 있습니다.\n\n► 조수 및 조류\n이 기능을 사용하면 조수와 현재 스테이션 및 시뮬레이션을 기반으로 현재 조수와 조류의 예상 추세를 업데이트 할 수 있습니다.\n\n지도에 대한 다양한 표시 모드\nAqua Map에는지도를 표시하는 다양한 방법이 있습니다 : 표준, 색상, 위성 및 도로.\n표준보기를 사용하면 장치에 다운로드 된 항해 차트를 볼 수 있으며 수로 측의 데이터에서 파생 된 모든 수심 정보를 사용하거나 인근 도로에 데이터를 추가하거나지도에 다른 색을 표시하거나 위성에 이러한 데이터를 중첩 할 수 있습니다 이 디스플레이 모드에서는 활성 데이터 연결이 필요합니다.\n\n자세한 내용은 당사 웹 사이트 www.globalaquamaps.com을 방문하십시오.\n또는 support@globalaquamaps.com으로 전자 메일을 보내주십시오.\n"
}