{
	"app_link": "https://play.google.com/store/apps/details?id=com.mapitech.georgelake",
	"app_category": "지도/내비게이션",
	"app_name": "Lake George - New York Offline GPS Nautical Charts",
	"app_detail": "MapiTech launches on the market the best official up-to-date RNC (raster) combined with S57 nautical charts (digital): marinas, wrecks, fishing spots, boat ramps, POI.\n\nThis app displays seamlessly the beauty of paper charts, a \"look and feel\" experience combined with S57 data.\n\nYou will be impressed how appealing the raster charts look, how easily you pan and zoom and ..there's much more you will like about Mapitech App.\n\nThe interactive menu is very intuitive, the maps are downloaded to the device itself, it works in OFFLINE mode. No need of Internet connection.\n\nChart details and performances of a professional GPS chart plotter at a minimal cost.\n\nAt glance:\n•It works without mobile coverage (OFFLINE)\n•Powerful search\n•Multiple overlays for different use (fishing, sailing or cruising)\n•ActiveCaptain community integration\n•KML KMZ GPX viewer and converter embedded in the app\n•Very detailed and updated charts\n•Waypoints\n•Markers & Favorites\n•Multiple tracks: Record your track, instant speed time, COG - course over ground\n•Geo - tagged photo management\n•Distance measure\n•Compass\n•GPS window with very detailed info\n•User friendly on latest android\n\nJoin the Captain community of 100.000+ boaters who write review and provide updated hazard info. Must have for all boaters!\nMapiTech는 시장에서 Marinas, 난파선, 낚시터, 보트 경사로, POI 등 S57 해상 차트 (디지털)와 결합 된 최신 공식 RNC (래스터)를 출시합니다.\n\n이 응용 프로그램은 S57 데이터와 결합 된 \"룩앤필\"경험 인 종이 차트의 아름다움을 매끄럽게 표시합니다.\n\n래스터 차트가 얼마나 매력적인지, 얼마나 쉽게 이동하고 확대 / 축소 할 수 있는지, 그리고 Mapitech App에 대해 더 좋아할만한 것이 있는지 감동 할 것입니다.\n\n대화 형 메뉴는 매우 직관적이며 맵은 장치 자체에 다운로드되며 OFFLINE 모드로 작동합니다. 인터넷에 연결할 필요가 없습니다.\n\n최소한의 비용으로 전문 GPS 차트 플로터의 세부 사항 및 성능을 도표화하십시오.\n\n보기 :\n• 모바일 범위없이 작동합니다 (오프라인).\n• 강력한 검색\n• 다양한 용도 (낚시, 항해 또는 순항)를위한 다중 오버레이\n• ActiveCaptain 커뮤니티 통합\n• KML KMZ GPX 뷰어 및 변환기가 앱에 임베드 됨\n• 매우 자세하고 업데이트 된 차트\n• 웨이 포인트\n• 마커 및 즐겨 찾기\n• 여러 트랙 : 트랙, 순간 속도 시간, COG 코스 기록\n• 지리적 태그가 지정된 사진 관리\n• 거리 측정\n•나침반\n• 매우 상세한 정보가 포함 된 GPS 창\n최신 안드로이드 사용자에게 친숙한 사용자\n\n리뷰를 작성하고 업데이트 된 위험 정보를 제공하는 100.000 이상의 보트 여행자의 Captain 커뮤니티에 가입하십시오. 모든 보트 타기를해야합니다!\n"
}