{
	"app_link": "https://play.google.com/store/apps/details?id=com.offlinemaps.mapsandnavigation.offlinedirection.gpsmaps.routefinder",
	"app_category": "지도/내비게이션",
	"app_name": "세계 오프라인 지도 거리 전망 : 지구 지도 위성",
	"app_detail": "세계의 오프라인지도 스트리트 뷰 : 지구지도 위성 오프라인 GPS 검색, 위치 찾기, 최단 경로 찾기, 인터넷없이 가장 가까운 공공 장소 찾기에 매우 유용합니다. 모든 국가의 오프라인 솔리드 맵은 휴대 전화의 공간을 적게 차지하도록 특별히 최적화되었습니다. 정확한 음성지도 경로를 따르고, 교통 정체, 대중 교통을 피하고 속도 제한 및 속도 추적기를 얻으십시오. 라우터 추적기 응용 프로그램은 GPS 경로 추적기 기술을 사용하여 경로를 추적하고 현재 위치 모니터 위치에 대한 모든 시간, 무료 오프라인지도, 무료 오프라인지도, 3D 세계, 세계지도, 자동차 속도 테스트, 차량용 오프라인 GPS, 자동차 속도계에 대한 경고를 제공합니다 , 음성 내비게이션, 지구지도.\n세계의 오프라인지도 스트리트 뷰 : 지구지도 위성 순회 및 정확한 경로 안내를 통해 무료 지구지도 위성을 얻을 수 있습니다. 오프라인지도는 모바일 배터리 및 데이터 사용량을 절약하는 데 매우 유용한 여행입니다. 오프라인 gps 탐색은 여행자의 종류에 매우 필수적인 응용 프로그램으로, 위치를 찾거나 목적지까지 가장 짧은 주행 경로를 찾는 데 GPS에 의존하기에 적합합니다. 경로 플래너를 사용하면지도를 다운로드하고 오프라인지도에 액세스하고 모바일 데이터를 저장할 수 있습니다. 오프라인지도 내비게이션 고유 여행 및 지구지도 위성 카테고리 앱. 요즘 우리는 더 많은 여행을하고 때로는 목적지까지가는 길을 모르고 도로에서 멈추는 경우가 있습니다.\nWorld Offline Map 스트리트 뷰 : 어스 맵 위성 완벽한 경로 4 me app을 통해 모든 로드맵 앱으로가는 길은 무료 운전 경로로 현재 위치를 감지하고 현재 위치에서 선택한 장소까지 완전한 최적 경로를 만듭니다. 내비게이션 앱은 전 세계 모든 국가의 오프라인지도를 제공하며 경로를 따라 최고의 여행 옵션을 제공합니다. 여행을 좋아하고 자주 인터넷에 접속하지 못하는 경우 네트워크 신호가 약하거나 인터넷 연결이 매우 비싼 곳에서도 작동하는 오프라인 탐색 및 오프라인지도를 설치해야합니다. 경로 플래너 및 오프라인지도 앱을 사용하면 인터넷없이 오프라인지도를 통해 돈과 시간을 절약 할 수 있습니다.\n세계 오프라인지도 스트리트 뷰 : 지구지도 위성 및 스트리트 뷰 앱은 여행 안내 지구지도를 도울 것입니다. 최고의 스트리트 뷰지도는 실시간 스트리트 방향을 보여 주며 실시간 로드맵을 통해로드 아틀라스의 라이브 뷰를 제공합니다. 스트리트 뷰 애플리케이션은 하나의 GPS 경로 추적기를 모두 결합하여 스트리트 뷰지도의 도움을 받아 가고자하는 위치를 손쉽게 가리킬 수 있습니다. Play 스토어에서 무료로지도 및 탐색을 다운로드하면 편안한 위치 확인 문제를 해결할 수 있습니다. 근처에 모스크, 교회, ATM, 은행, 주유소, 레스토랑, 바, 병원, 호텔, 영화관, Wi-Fi 명소 또는 거의 모든 주변 명소를 찾을 수있는 편리한 장소를 찾아보세요.\nWorld Offline Map 스트리트 뷰 : 어스 맵 위성 및 음성지도, 경로 찾기 운전,지도 방향, 원하는 위치로 이동하는 동안 음성 방향을 찾는 데 도움이되는 놀이 저장소의 고유 한 경로 찾기와 완벽한 GPS 경로 안내와 최신 음성지도 GPS 위치지도 지도 및 음성 내비게이션을 사용하면 근처 장소, 스트리트 뷰 및 km 단위의 위치지도를 쉽게 찾을 수 있습니다. 음성지도 내비게이션 다운로드, 길 찾기, GPS,지도를 다운로드하고 언제 어디에서나 가고 싶으십니까? 여행을위한 유용한 속도 및 거리 정보를 보여주는 속도계 기반의 디지털 헤드 업 디스플레이.\n오프라인지도의 특징 :\ngps 오프라인 위치가있는 오프라인지도\n무료 음성 내비게이션이 포함 된 음성지도\n운전을위한 GPS지도로 주변 장소 검색\n오프라인지도에 여행 기록 저장\n줌 기능으로 사실적인 스트리트 뷰지도 가져 오기\n간단하고 빠른 동작 속도계 앱\n"
}