{
	"app_link": "https://play.google.com/store/apps/details?id=rideonflex.montgomery",
	"app_category": "지도/내비게이션",
	"app_name": "Ride On Flex",
	"app_detail": "Traveling within the bounds of the Rockville or Glenmont/Wheaton Ride On Flex zone? Lucky you! Flex is a convenient new option for you at an incredible value. \n\nDownload the Ride On Flex app to book your ride. No fixed stops or fixed schedules – the Flex comes when you book! Just enter your pickup and drop-off location within the zone, and you will be offered the next available time. Accept the booking and go to your pickup location—a corner near you.\n\nNew 11-passenger Flex buses are wheelchair accessible and have free WiFi. Standard Ride On fare policy applies. That means your ride costs no more than $2!\n\nHow does Ride On Flex work?\n- Ride On Flex takes multiple passengers heading in the same direction and books them into a shared vehicle. Using the Ride On Flex app, input the address and we’ll match you with a vehicle going your way. Flex picks you up at a nearby corner and drops you off within a few streets of your requested destination. Our smart algorithms provide trip times that are comparable to other ride shares and much more convenient than other modes of travel.\n\nHow long will I wait?\n- You'll always get an accurate estimate of your pick-up time before booking. You can also track your bus in real time in the app.\n\nHow many passengers will I share a vehicle with?\n- The number of passengers varies. Our comfortable buses can accommodate up to 11 people. Up to 6 seats can be reserved with each booking.\n\nWhere can Flex take me?\n- Anywhere in your zone! It might be a Metro station, shopping center, office, library, other public facility—or home. You tell us. \n\n\nWhen is Flex available?\n- Hours of service vary by zone. Check here for details.\n\nWhat else do I need to know about Ride On Flex?\nNO BOARDING WITHOUT A BOOKED RESERVATION.\nThe bus operator will ask for your name on boarding.\nPay as you board with a SmarTrip card or cash/passes/tokens. \nYou cannot add value to a SmarTrip card on Flex. Always have enough fare on your card or use cash/tokens/passes.\nBoarding is at designated corners, not fixed stops (curb-to-curb service for persons with wheelchairs).\n\nThese Flex zones aren’t near me. When will it come to my neighborhood?\n- Ride On Flex is a pilot program of the Montgomery County Department of Transportation. We’re eager to learn how our residents use this innovative on-demand transit option and hope to bring it to more areas of the county over time. Please be patient as we experiment, listen and learn.\n\nThe Ride On Flex app is guaranteed to change the way you think about traveling in the zones. We look forward to seeing you on the Flex. Just book and go!\n\nLove our app? Please rate us! Questions or suggestions? Email us at RideOn.FlexCustomerService@montgomerycountymd.gov.\nFlexville 지역의 Rockville 또는 Glenmont / Wheaton Ride의 경계 내에서 여행 하시겠습니까? 행운아! Flex는 믿을 수없는 가치로 편리한 새 옵션입니다.\n\nRide On Flex 앱을 다운로드하여 탑승권을 예약하십시오. 고정 된 정류장이나 정해진 일정이 없습니다 - 예약하면 플렉스가 제공됩니다! 해당 구역 내에서 픽업 및 드롭 오프 위치를 입력하면 사용 가능한 다음 시간이 제공됩니다. 예약을 수락하고 픽업 위치 (근처의 모서리)로 이동하십시오.\n\n새로운 11 인승 플렉스 버스는 휠체어 접근이 가능하며 무료 Wi-Fi를 제공합니다. 표준 Ride On 요금 정책이 적용됩니다. 즉, 귀하의 승용차는 2 달러를 넘지 않습니다!\n \nRide On Flex는 어떻게 작동합니까?\n- 라이드 플렉스 (Ride On Flex)는 여러 명의 승객이 같은 방향으로 향하게하여 공유 차량으로 예약합니다. Ride On Flex 앱을 사용하여 주소를 입력하면 길을가는 차량과 연결됩니다. Flex는 근처 코너에서 당신을 데리러 요청한 목적지의 몇 도로에서 내립니다. 우리의 스마트 알고리즘은 다른 승용차 주식과 비교할만한 여행 시간을 제공하며 다른 여행 모드보다 훨씬 편리합니다.\n \n얼마나 걸릴까요?\n- 예약하기 전에 픽업 시간을 정확하게 예측할 수 있습니다. 앱에서 실시간으로 버스를 추적 할 수도 있습니다.\n \n얼마나 많은 승객이 차량을 같이 이용합니까?\n- 승객 수는 다양합니다. 우리의 편안한 버스는 11 명까지 수용 할 수 있습니다. 각 예약시 최대 6 석을 예약 할 수 있습니다.\n\nFlex가 어디에서 나를 데려 갈 수 있습니까?\n- 귀하의 영역 어디에서나! 지하철역, 쇼핑 센터, 사무실, 도서관, 기타 공공 시설 또는 집일 수 있습니다. 너 한테 말해.\n\n\nFlex는 언제 이용할 수 있습니까?\n- 서비스 시간은 구역에 따라 다릅니다. 자세한 내용은 여기를 확인하십시오.\n\nRide On Flex에 대해 알아야 할 사항이 있습니까?\n예약없이 예약하지 않아도됩니다.\n버스 운영자는 탑승시 귀하의 성함을 요구합니다.\nSmarTrip 카드 또는 현금 / 출납 카드로 토큰을 지불하십시오.\nFlex에서 SmarTrip 카드에 값을 추가 할 수 없습니다. 카드에 항상 충분한 운임을 지불하거나 현금 / 토큰 / 패스를 사용하십시오.\n탑승은 고정 된 정류장이 아닌 지정된 코너에 있습니다 (휠체어 사용자를위한 커브 투 커브 서비스).\n\n이 플렉스 존은 나에게 가까이 있지 않습니다. 언제 내 동네에 올거야?\n- 라이드 플렉스는 몽고메리 카운티 교통국 시범 프로그램입니다. 우리는 거주자가이 혁신적인 주문형 대중 교통 옵션을 어떻게 사용 하는지를 알고 싶어하며, 시간이 지남에 따라 카운티의 더 많은 지역으로 가져갈 수 있기를 바랍니다. 우리가 실험하고 듣고 배우는 동안 기다려주십시오.\n\nRide On Flex 앱은 존에서 여행하는 방법을 바꿀 수 있습니다. 우리는 Flex에서 당신을 만나길 고대합니다. 그냥 책을 사서 가라.\n \n우리의 응용 프로그램을 사랑해? 우리를 평가 해주세요! 질문이나 제안? RideOn.FlexCustomerService@montgomerycountymd.gov로 전자 메일을 보내주십시오.\n"
}