{
	"app_link": "https://play.google.com/store/apps/details?id=com.goeco.taxifydriver",
	"app_category": "지도/내비게이션",
	"app_name": "Taxifi - Car, bike, taxi where you offer your fare",
	"app_detail": "Book a car with the Taxify app and save on city trips for long-distance airport and road trips.\nThe cost of your trip for taxi services or technology car reservations is more expensive. That's why we look for a new solution - cheap taxis can be created by none other than you.\n\nHow to request a ride with the Taxify app:\n1. Open the app and set your destination\n2. Request a driver to pick you up\n3. See your driver arrive in real-time\n4. Enjoy the ride to your destination\n5. Pay in-app or in cash (available in select countries)\nSAVE MONEY\n\nTaxifree app features:\n• See the ride price upfront, and know how much you will pay\n• The app helps to set your pickup location even if you don't know the exact address\n• You can rate your driver to give feedback and help us improve the service quality\n• Add your credit card and never worry about carrying cash again. We'll email you the receipt after every trip\n\nTaxifree’s mission is to bring fast and accessible transport to millions of people around the world, while helping thousands of drivers support their families. The next time you need a ride, take Taxifree!\n\nPassengers set fares by themselves! They decide which fare is affordable and reasonable for their rides. Usually, the average cost of rides with Taxifree is 30-50% cheaper than when taking traditional taxi cabs, carsharing or other ride-hailing services.\n\nSAVE TIME\nWith the Taxifree app, you are instantly on the go! You do not need to call a taxi, hail cabs in the street or book in advance. Just request a ride in the app and get offers for a lift from nearby drivers. Average waiting time - 2-3 minutes! EASY TO USE\nAs 1-2-3! Just fill in your pickup location, destination and the suitable fare. Nearby drivers will contact you as soon as possible.\n\nCLARITY\nYou can see the distance to the driver and track how he moves towards you on the map. You can repeat orders with your previous routes with one tap.\n\nSAFETY AND SAFETY\nYou can choose the driver for your trip. You can view the name, rating, vehicle brand, model, license plate and the total number of completions of the driver and choose for yourself the most perfect car\n\nTaxifree app are available in 20 city on the world ... Try our car service application and share reviews - we are happy to hear Your feedback\nTaxifree application is a Taxi application that is gradually developing throughout Vietnam and the world. Taxifree transit from point A to point B at the best price. This is a great alternative to sharing a car or a regular taxi.\n\nIf your city is not listed, please email us at support@taxify.xyz - we will make sure that the cheap private car service Taxifree application will be available at your location as soon as possible.\n\nTag: Taxify’s mission is to bring fast and accessible transport to millions of people around the world, while helping thousands of drivers support their families. We always aim to provide the best earnings for drivers in all cities we operate in.\nTaxify 앱으로 자동차를 예약하고 장거리 공항 및로드 트립을 위해 시내 여행을 절약하십시오.\n택시 서비스 나 테크 카 예약에 드는 비용은 더 비쌉니다. 그것이 우리가 새로운 해결책을 찾는 이유입니다. 저렴한 택시는 당신이 아닌 누구도 만들 수 없습니다.\n\nTaxify 앱으로 타는 것을 요청하는 방법 :\n1. 앱을 열고 목적지를 설정하십시오.\n2. 당신을 데리러 드라이버를 요청하십시오\n3. 운전자가 실시간으로 도착하는지 확인하십시오.\n4. 목적지까지 타는 것을 즐긴다.\n5. 인앱 결제 또는 현금 결제 (일부 국가에서만 사용 가능)\n돈 절약\n\nTaxifree 앱 기능 :\n• 타기 가격을 미리 확인하고 지불 할 금액을 알아라.\n• 정확한 주소를 모르더라도 픽업 위치를 설정하는 앱입니다.\n• 운전자를 평가하여 피드백을 제공하고 서비스 품질을 개선하는 데 도움을 줄 수 있습니다.\n• 신용 카드를 추가하고 현금을 다시 가지고 다니는 것에 대해 걱정하지 마십시오. 매 여행 후에 영수증을 이메일로 보내 드리겠습니다.\n\nTaxifree의 사명은 수천 명의 운전자가 가족을 도우면서 전세계 수백만 명의 사람들에게 빠르고 쉽게 교통편을 제공하는 것입니다. 다음에 타는 것이 필요할 때 Taxifree를 이용하십시오!\n\n승객은 운임을 스스로 결정합니다! 그들은 어느 운임이 그들의 라이드에 대해 합리적이고 합리적인지 결정합니다. 일반적으로 Taxifree를 타는 승용차의 평균 비용은 전통적인 택시를 타는 경우, 자동차 공유 또는 기타 타기 서비스를 이용하는 경우보다 30-50 % 저렴합니다.\n\n시간을 절약\nTaxifree 앱을 사용하면 이동 중에도 즉시 사용할 수 있습니다! 택시를 불러올 필요가 없습니다. 거리에서 택시를 우르거나 미리 예약하십시오. 앱에서 주행을 요청하고 근처의 운전자에게서 승강기를 제공하십시오. 평균 대기 시간 - 2-3 분! 사용하기 쉬운\n1-2-3으로! 픽업 장소, 목적지 및 적절한 요금을 기입하십시오. 가까운 드라이버가 가능한 한 빨리 연락을 드릴 것입니다.\n\n명쾌함\n운전자와의 거리를보고지도에서 자신이 어떻게 움직이는 지 추적 할 수 있습니다. 한 번만 눌러 이전 경로로 주문을 반복 할 수 있습니다.\n\n안전 및 안전\n당신은 당신의 여행에 대한 드라이버를 선택할 수 있습니다. 이름, 등급, 차량 브랜드, 모델, 번호판 및 운전자의 총 완성 수를보고 가장 완벽한 자동차를 선택할 수 있습니다\n\nTaxifree 앱은 전 세계 20 개 도시에서 이용할 수 있습니다 ... 자동차 서비스 애플리케이션을 사용해보고 리뷰를 공유하십시오 - 귀하의 의견을 듣고 기쁘게 생각합니다\nTaxifree 응용 프로그램은 베트남 전역과 전세계에서 점차적으로 발전하고있는 Taxi 응용 프로그램입니다. 최고 가격으로 A 지점에서 B 지점까지 택시 간 교통편. 이것은 자동차 또는 일반 택시를 공유하는 훌륭한 대안입니다.\n\n귀하의 도시가 목록에 없다면 support@taxify.xyz로 전자 메일을 보내주십시오 - 우리는 가능한 한 빨리 귀하의 지역에서 값싼 전용 차량 서비스 Taxifree 응용 프로그램을 사용할 수 있도록 할 것입니다.\n\n태그 : Taxify의 임무는 수천 명의 운전자가 가족을 도우면서 전세계 수백만 명의 사람들에게 빠르고 교통편을 제공하는 것입니다. 우리는 항상 우리가 운영하는 모든 도시에서 최고의 수익을 제공하는 것을 목표로 삼고 있습니다.\n"
}