{
	"app_link": "https://play.google.com/store/apps/details?id=com.appwon.miamitransit",
	"app_category": "지도/내비게이션",
	"app_name": "Miami Transit App: Miami Bus and Rail Tracker",
	"app_detail": "With Miami Transit App: Miami Bus and Rail Tracker (with Miami Metro Maps), the best Miami Transit time app for Miami Dade County that you don't want to miss it. It has everything you need to riding a Miami Metrobus, MetroRail or MetroMover in Miami including Live bus status, Live Train Status, Miami bus time with real time arrivals, offline Miami Metro System Map, online and offline Miami Transit Alerts, real time arrivals of bus and metroRail & more. It uses the most advance GPS technology to track the real time location of buses in Miami. \n\nThis app is specially designed for all bus users with the most simplicity and efficiency approach and it is very easy to use. It will bring you very accurate distance away of the Miami bus to your bus stop where you can be prepared at your home, work place or any other places. Get real time Miami bus info about when the next bus will arrive. \n\nThis app serves all of you for making your days brighter without having to worry of missing any bus or train in Miami city. The app has without bombardment of ads!\n\n\nBEST FEATURES:\n\n1) Miami Transit Searching\n- You are able to search your Miami bus, MetroRail and MetroMover in any routes or stops, just key in your bus code number.\n\n2) Quick Tracking / Favorite\n- You are able to save your favorite stops or stations so next time you can access or track your favorite bus or rail with just a click. It's simple and fast.\n\n3) Real Time Routes\n- Check your Miami bus routes in live and real time.\n\n4) Stop Monitoring System\n- Track your Miami bus location and bus schedule in real time with minutes away as well as layover schedule.\n\n5) All official Miami Metro Maps with High Resolution\n- Miami System Map\n- Miami MetroRail Map\n- Miami MetroMover Map\n- Miami Subway Map\n\n6) Miami Bus and Rail Alerts\n- Get the live status and alerts for the Miami Transit that you are riding.\n\n\nThe best Miami Transit Tracker is now with you, you don't have to worry of missing your bus and rail again! Download now!\n\n\nSUPPORT / FEEDBACK\ntransgobus@gmail.com\nMiami Dade County의 Miami Transit 앱 : 마이애미 버스 및 레일 추적기 (마이애미 메트로지도 포함) 를 사용하면 놓치지 않을 최고의 마이애미 트랜짓 타임 앱입니다. 실시간 버스 상태, 실시간 열차 상태, 실시간 도착 시간이 포함 된 마이애미 버스 시간, 오프라인 마이애미 메트로 시스템 맵, 온라인 및 오프라인 마이애미 교통 안내, 실시간 도착 정보 등을 비롯하여 마이애미 메트로 버스, 메트로 레일 또는 메트로 모바일을 타기 위해 필요한 모든 것이 있습니다. 버스 및 metroRail 등. 가장 진보 된 GPS 기술을 사용하여 마이애미에서 버스의 실시간 위치를 추적합니다.\n\n이 앱은 간단하고 효율적인 접근 방식 으로 모든 버스 사용자를 위해 특별히 설계되었으며 매우 사용하기 쉽습니다. 마이애미 버스를 집, 직장 또는 다른 장소에서 준비 할 수있는 버스 정류장까지 매우 정확하게 이동할 수 있습니다. 다음 버스가 언제 도착하는지에 대한 실시간 마이애미 버스 정보를 얻으십시오.\n\n이 응용 프로그램은 마이애미 시내에서 버스 나 기차를 놓칠 염려없이 일을 더 밝게 만들기 위해 모든 사람들에게 봉사합니다. 앱에 광고 폭격 이 없습니다!\n\n\n최고 기능 : \n\n1) 마이애미 대중 교통 검색 \n- 모든 노선 또는 정류장에서 마이애미 버스, MetroRail 및 MetroMover를 검색 할 수 있습니다. 버스 코드 번호를 입력하십시오.\n\n2) 빠른 추적 / 즐겨 찾기 \n- 좋아하는 정류장이나 방송국을 저장하여 다음 번에 단 한 번의 클릭으로 즐겨 찾는 버스 또는 레일을 액세스하거나 추적 할 수 있습니다. 그것은 간단하고 빠릅니다.\n\n3) 실시간 경로 \n- 라이브 및 실시간으로 마이애미 버스 노선을 확인하십시오.\n\n4) 모니터링 시스템 중지 \n- 분 간격으로 실시간으로 마이애미 버스 위치 및 버스 스케줄을 추적하고 스케줄을 세웁니다.\n\n5) 모든 공식 마이애미 메트로지도 고해상도 \n- 마이애미 시스템지도\n- 마이애미 메트로 레일지도\n- 마이애미 메트로 이동지도\n- 마이애미 지하철 노선도\n\n6) 마이애미 버스 및 철도 경보 \n- 타고있는 Miami Transit의 라이브 상태 및 경고를 받으십시오.\n\n\n최고의 마이애미 트랜싯 추적기가 이제 여러분과 함께 있습니다. 버스와 철도를 다시 놓칠 염려가 없습니다! 지금 다운로드하십시오! \n\n\n지원 / 피드백 \ntransgobus@gmail.com\n"
}