{
	"app_link": "https://play.google.com/store/apps/details?id=com.appwon.ctatracker",
	"app_category": "지도/내비게이션",
	"app_name": "Chicago CTA Transit App: CTA Bus and Train Time",
	"app_detail": "Chicago CTA Transit App: CTA Bus and Train Time is a transit app that provides you with the real time CTA Bus Time, CTA Chicago L Train Time, CTA Bus Alerts and News, CTA Chicago Metro Bus and Train metro maps (CTA L System Map, Chicago Owl Service Map, and CTA Train Connection Map), service status and transit alert that helps you go around Los Angeles without any hassle.\n\nCheck out this CTA Transit Tracker app with easy and fast access to the bus time and train time prediction and arrival information with just a click as it has the special favorite feature that allows you to save your favorite stops and routes. \n\n\nApp Features:\n\n1) Realtime CTA Metro Bus Time Arrival\n- Check the real time arrival or prediction of your CTA Metro Bus for all bus stops in Chicago.\n\n2) Realtime CTA Metro Train Time Arrival\n- Check the real time arrival or prediction of your CTA Metro Train for all Train Station in Chicago.\n\n3) Chicago CTA Transit Maps \n- CTA L System Map, \n- Chicago Owl Service Map, \n- CTA Train Connection Map\n\n\n4) Chicago Train & Bus News updates\n- Contains frequently updated CTA transit news.\n\n5) Live Service Status from CTA Transit\n- Get yourself informed with bus and train service status, alert and news.\n\n7) FOC\n- No subscription, no fees to pay, the app is just completely free to use:)\n\n8) Fast and Easy Access\n- Access your CTA Metro bus and CTA Metro Train arrival and prediction time with just a click.\n\nDownload Chicago CTA Transit (2019): CTA Bus and Train Time now and never miss your CTA Bus or CTA train again!\n시카고 CTA 대중 교통 앱 : CTA 버스 및 열차 시간은 실시간 CTA 버스 시간, CTA 시카고 L 열차 시간, CTA 버스 알리미 및 뉴스, CTA 시카고 메트로 버스 및 기차 대도시 (CTA L 시스템 맵)를 제공하는 대중 교통 앱입니다. , Chicago Owl Service Map 및 CTA Train Connection Map), 서비스 상태 및 대중 교통 정보를 제공합니다.\n\n이 CTA Transit Tracker 앱을 사용하면 버스 정류장과 버스 정류장에 대한 쉽고 빠르게 액세스 할 수 있습니다. 단 한 번의 클릭으로 좋아하는 정류장과 노선을 저장할 수있는 특별한 기능이 있습니다.\n\n\n앱 특징 :\n\n1) 실시간 CTA 메트로 버스 시간 도착\n- 시카고의 모든 버스 정류장에 대한 CTA 메트로 버스의 실시간 도착 또는 예상을 확인하십시오.\n\n2) 실시간 CTA 메트로 열차 시간 도착\n- 시카고의 모든 기차역에 대한 CTA 메트로 열차의 실시간 도착 또는 예상을 확인하십시오.\n\n3) 시카고 CTA 대중 교통지도\n- CTA L 시스템 맵,\n- Chicago Owl 서비스 맵,\n- CTA 열차 연결 맵\n\n\n4) 시카고 열차 및 버스 뉴스 업데이트\n- 자주 업데이트되는 CTA 대중 교통 정보를 포함합니다.\n\n5) CTA 대중 교통의 실시간 서비스 상태\n- 버스 및 열차 서비스 상태, 경고 및 뉴스를 통해 스스로 정보를 얻으십시오.\n\n7) FOC\n- 구독도없고, 지불 할 수수료도없고, 앱은 완전히 무료입니다 :)\n\n8) 빠르고 쉬운 접근\n- 클릭 한 번으로 CTA Metro 버스 및 CTA Metro Train 도착 및 예상 시간에 액세스하십시오.\n\n다운로드 시카고 CTA 대중 교통 (2019) : CTA 버스 및 기차 시간 이제 CTA 버스 또는 CTA 기차를 놓치지 마십시오!\n"
}