{
	"app_link": "https://play.google.com/store/apps/details?id=liveearth.maps.livelocations.streetview.livcams.beta",
	"app_category": "지도/내비게이션",
	"app_name": "Live Earth Map (Beta)",
	"app_detail": "Explore world famous places with live satellite images & tour of beautiful landmarks with street view 360 panorama by sitting at your bed. Discover world wonders tour with live earth map 2019. Find 3D photos & live location of your home, realize live map satellite view real time natural mountains, arenas, restaurants etc...\n\nLive Earth Map 2019 - Satellite View, Street View is a powerful tool to enjoy live earth view real time. Explore your home from space with live earth map HD. Visit live earth view real time. Live earth map online app is using maps to display the powerful insights of the nearby locations, currently live earth map offline is not available. If someone has no time for world tour just download live street map HD and keep enjoying. Just download and Get live map earth of favorite place. Easy to find a route with live satellite earth. Find building real time with Street view 360 degree. Enjoy the real time street atlas view with actual satellite view in free. This Satellite earth view let you search map live & also see your home on street live view. Find a Nearby place around you with live earth map 3D. Find live earth location of your favorite places that you want to visit. Satellite earth Map uses a global positioning system for route tracking. Global earth map navigation makes ease to route navigation. Easy to find live satellite location just tap on current location button it will get auto your live map location on your android phone.\nLive Earth Map 2019 - Satellite View, Street View Make path between two locations, it has the ability to give you shortest path for distinction on a live map application. Easy to Find Unseen places with street view application because it images have taken with 360 camera. Memorize your past tour with live satellite real time on your Android device. GPS live earth Map Street live view application use global positioning system to find the best route. Find your home with satellite view 3D map. You can easily search or find nearby places or this earth map street panorama 3D view has the three view of the earth like satellite view, street view and earth view to give you a better understanding of the places. Enable location services and internet connection for best results in Live Earth Map 2019 - Satellite View, GPS Tracker. Explore world wonders with live earth camera view app. Plan your journey with real time satellite navigation. Live satellite map\n\nLive Earth Map 2019 - Satellite View, Street View let you search and find global earth map satellite 3D and see your area live. Street view map live 3d and GPS navigation allows you to determine your location and live view earth from space around you. Street map views nearby location finder is designed to give you live map full HD data. Maps live view is an android application.\nLive earth satellite view allows you to view your area or any location or your current position with voyager view. You can see the real time voyager view. Explore the streets or discover natural wonders and see locations museum or restaurants through voyager navigation atlas view. Find local addresses and places through voyager live maps app.\n\nLive Earth Map 2019 - Satellite View, Street View Features: \n• route finder driving and find a walking route\n• Live Earth Map Real Time Available 24/7\n• Up to date, GPS live earth map HD\n• Speaking and writing distance, time instructions\n• View Someone's House or other places Via Satellite or voyager view.\n• See Live Satellite Map Views or voyager atlas views\n• Street map View - Go around in the street - HD.\n• Small size, and Friendly interface of the app.\n• Search by location name or street name or city name.\n• Satellite view Voyager view– Enjoy the view from the space\n• Get live atlas view and Street live View on Your device.\n• See a Real Time live satellites views map of your home and neighborhood map.\n라이브 위성 이미지로 세계 유명 명소를 탐험하고 침대에 앉아 스트리트 뷰 360 파노라마로 아름다운 명소를 둘러보세요. 살아있는 지구지도 2019로 세계의 경이로운 여행을 발견하십시오. 당신의 가정의 3D 사진 및 라이브 위치를 찾고 실시간 산악 풍경을 실시간으로 자연 산, 경기장, 레스토랑 등을 실현하십시오.\n\nLive Earth Map 2019 - 위성보기, 스트리트 뷰는 실시간으로 실시간으로 지구를 볼 수있는 강력한 도구입니다. 살아있는 지구지도 HD로 공간에서 집을 탐색하십시오. 라이브 어스 뷰 실시간으로 방문하십시오. 라이브 지구지도 온라인 앱은지도를 사용하여 가까운 위치의 강력한 통찰력을 표시하고 현재 오프라인 지구지도를 사용할 수 없습니다. 누군가 세계 여행을 할 시간이 없다면 라이브 거리지도 HD를 다운로드하고 계속 즐기십시오. 좋아하는 장소의 라이브지도를 다운로드하고 다운로드하십시오. 라이브 위성 지구로 쉽게 경로를 찾을 수 있습니다. 스트리트 뷰 360도를 사용하여 실시간으로 건물을 찾습니다. 실제 위성보기로 자유로운 거리 아틀라스 전망을 즐기십시오. 이 위성 지구상의 경치는 실시간으로지도를 검색하고 집에서 거리를 볼 수있게합니다. 주변 지구를 3D로 둘러 볼 수 있습니다. 방문하고 싶은 곳의 라이브 지구 위치를 찾으십시오. 인공위성 지구지도는 경로 추적을위한 전역 위치 시스템을 사용합니다. 글로벌 지구지도 탐색은 경로 탐색을 용이하게합니다. 라이브 위성 위치를 쉽게 찾을 수 있습니다. 현재 위치 버튼을 탭하면 Android 휴대 전화에 라이브지도 위치가 자동으로 표시됩니다.\nLive Earth Map 2019 - 위성보기, 스트리트 뷰 두 지점 사이에 경로를 만들면 라이브지도 응용 프로그램에서 구별을위한 최단 경로를 제공 할 수 있습니다. 360도 카메라로 찍은 이미지이기 때문에 눈으로 볼 수없는 곳을 쉽게 찾을 수 있습니다. Android 기기에서 실시간 위성 실시간으로 과거의 여행을 외워보세요. GPS를 살고있는 지구지도 스트리트 라이브 뷰 응용 프로그램은 글로벌 위치 시스템을 사용하여 최상의 경로를 찾습니다. 위성보기 3D지도로 집을 찾으십시오. 주변 장소 또는이 지구지도를 쉽게 검색하거나 찾을 수 있습니다. 거리 파노라마 3D보기에는 위성보기, 스트리트 뷰 및 지구보기와 같은 지구의 세 가지보기가있어 장소를 더 잘 이해할 수 있습니다. Live Earth Map 2019 - 위성 추적, GPS 추적기에서 최상의 결과를 얻으려면 위치 서비스 및 인터넷 연결을 활성화하십시오. 라이브 어스 카메라 뷰 앱으로 세계의 경이로움을 탐험하십시오. 실시간 위성 탐색으로 여행 계획을 수립하십시오. 라이브 위성지도\n\nLive Earth Map 2019 - 위성보기, 스트리트 뷰를 사용하면 지구의 위성지도 3D를 검색하고 찾아 라이브를 볼 수 있습니다. 스트리트 뷰지도 라이브 3D 및 GPS 내비게이션을 사용하면 주위의 공간에서 위치 및 라이브 뷰 지구를 결정할 수 있습니다. 거리지도보기 인근 위치 찾기는 라이브지도의 풀 HD 데이터를 제공하도록 설계되었습니다. 지도 라이브보기는 안드로이드 응용 프로그램입니다.\n라이브 지구 위성보기를 사용하면 보이저 뷰로 지역 또는 위치 또는 현재 위치를 볼 수 있습니다. 실시간 보이저 뷰를 볼 수 있습니다. 항해사 둘러보기를 통해 거리를 탐험하거나 자연의 경이로움을 발견하고 박물관이나 식당 위치를 볼 수 있습니다. voyager 라이브 맵 앱을 통해 지역 주소 및 장소를 찾습니다.\n\nLive Earth Map 2019 - 위성보기, 스트리트 뷰 특징 :\n• 경로 파인더 운전 및 도보 경로 찾기\n• 라이브 어스 맵 실시간 24 시간 이용 가능\n• 최신 GPS 위성 지구지도 HD\n• 말하기와 쓰기 거리, 시간 지시\n• 위성 또는 보이저 뷰를 통해 다른 사람의 집 또는 다른 장소보기.\n• 라이브 위성지도보기 또는 보이저 아틀라스보기보기\n• 거리지도보기 - 거리를 돌아 다니다 - HD.\n• 작은 크기 및 응용 프로그램의 친숙한 인터페이스.\n• 위치 이름 또는 거리 이름 또는 도시 이름으로 검색하십시오.\n• 위성보기 보이저보기 - 공간에서보기 즐기기\n• 장치에서 실시간지도보기 및 스트리트 라이브보기를 가져옵니다.\n• 집과 이웃지도의 실시간 라이브 위성보기 맵을보십시오.\n"
}