{
	"app_link": "https://play.google.com/store/apps/details?id=com.marineradar.shiptracker.marinetraffic.shipradar.cruiseshiptracker",
	"app_category": "지도/내비게이션",
	"app_name": "Marine navigation: cruise finder & ship tracker",
	"app_detail": "\"Marine navigation: cruise finder & ship traffic\" is one of the most consistent application for marine navigation and ship tracker. User can access this application as cruise finder and vessel finder. It's incredible cruise & ship finder in order to ease travellers. It's awesome platform for Satellite map and Open Street Map. \"Marine navigation: cruise finder & ship traffic\" can be used as cruise ship finder. It's realistic and diversified platform in order to track shipment, marine tracker and position finder. Users can search best ship according to their planned trips and can access boat agent. People can enjoy boat ride and can book cruise itinerary. Users can view all ships on satellite map and use application as ship navigator. Other features of this application are to find ship with complete GPS coordinates and track Crude Oil Tankers. Users can search Passenger Ships, Service Vessels and yachts. You can explore sufficient amount of different vessel types like Fish carriers, Crude Oil Tankers, Fishing Vessels, Other Tugs / Special Crafts, Vessels, Passenger Ships, Training Ships, Bulk Carriers, Fire Fighting Vessels, Service , Yachts and much more. Marine GPS navigation app provides information port arrivals & departures also. User can easily monitor marine GPS location of any ship and easy to use marine weather.\n1) Vessel Finder\nUsers can search required vessel by ship name, MMSI and IMO. Vessel Position Tracker also provides marine traffic tracking also on map. They can Search ships with marine radar boats and seaports though Marine time ship finder. \n2) Vessel Map View\nUsers can view all GPS navigation marine and Live Marine Traffic Radar. Users can View vessels on the live map & marine tracker. Users can view GPS marine navigation, live ship tracking with live vessel tracking also.\n3) Cruise Radar\nCruise tracker provides cruise mapping and also get information about ships, ports, cruise Lines, Deck plans, Accidents, speed, course and Cruise Finer also.\n4) Tracking History\nUsers can view and request AIS marine traffic data in relation to port boundaries and have extracted the time of arrival, departures of vessels in all ports and like vessel name, type, dimensions and flag also. \n5) Clino Meter\nclinometer is an of the most impressive feature of marine traffic application and instrument used for measuring angles of slope, depression of an object with respect to gravity's direction. It is also called as gradient meter, gradiometer, tilt indicator, tilt sensor, tilt meter, slope alert, level meter, declinometer, pitch & roll indicator and slope gauge & level gauge.\n6) Pressure Meter\nPressure Meter is also excellent part which is used to determine absolute pressure (excess and negative) relative pressure for gases, liquids and air.\n7) Level Meter\nThe level meter is also essential part used for acoustic (sound that travels through air) measurements.\n8) Compass \n• Simple Compass\n• Military Compass\n• AR Compass\n9) Cruise Ports\nUsers can look Cruise Ports Schedules all over the world. User can search by port name according to required country.\n10) Ship Radar\nUsers can search Cruise ship Schedules all over the world. User can search by ship name according to required country.\n\n\"Marine navigation: cruise finder & ship traffic\" contains following main features.\n• find ships with marine radar boats and seaports.\n• Marine traffic app with millions vessels per day\n• Atmospheric pressure and marine weather forecast is also a great feature.\n• Marine traffic free vessel's track shipping information\n• View live ship tracking with live vessel tracking, GPS marine navigation.\n• Update about current conditions in ports and estimated time of arrival for the boats.\n• Organise marine traffic your list of ships shared with live marine traffic\n• Search millions of vessel tracker free and much more marine vessel tracker\n• View radar marine with exact marine navigation app for ship tracker free\n\"해상 항법 : 크루즈 찾기 및 선박 통행\"은 해상 항법 및 선박 추적을위한 가장 일관된 응용 중 하나입니다. 사용자는 크루즈 찾기 및 선박 파인더로이 애플리케이션에 액세스 할 수 있습니다. 여행자를 편하게하기위한 놀라운 크루즈 및 배 찾기. 위성지도와 공개 거리지도를위한 멋진 플랫폼입니다. \"해양 항법 : 크루즈 찾기 및 선박 통행\"은 크루즈 선박 찾기로 사용할 수 있습니다. 선적, 해상 추적기 및 위치 찾기를 추적하기 위해 현실적이고 다양한 플랫폼을 갖추고 있습니다. 사용자는 계획 한 여행에 따라 최적의 선박을 검색 할 수 있으며 보트 에이전트에 액세스 할 수 있습니다. 사람들은 보트 타기를 즐길 수 있으며 크루즈 여정을 예약 할 수 있습니다. 사용자는 위성지도에서 모든 선박을 볼 수 있으며 우주선 탐색기로 응용 프로그램을 사용할 수 있습니다. 이 응용 프로그램의 다른 기능은 완전한 GPS 좌표와 함께 선박을 찾고 원유 유조선을 추적하는 것입니다. 사용자는 여객선, 서비스 선박 및 요트를 검색 할 수 있습니다. 생선 운반선, 원유 탱커, 낚시 선박, 기타 잡아 당김 / 특수 기술, 선박, 여객선, 훈련선, 벌크 선, 소방선, 서비스, 요트 등 다양한 종류의 선박을 충분히 탐사 할 수 있습니다. 해양 GPS 네비게이션 앱은 정보 입 / 도착도 제공합니다. 사용자는 선박의 해양 GPS 위치를 쉽게 모니터링하고 해양 날씨를 쉽게 사용할 수 있습니다.\n1) 혈관 파인더\n사용자는 선박 이름, MMSI 및 IMO로 필요한 선박을 검색 할 수 있습니다. Vessel Position Tracker는 또한지도에서 해양 교통 추적을 제공합니다. Marine time ship finder를 통해 해양 레이더 보트와 항만을 검색 할 수 있습니다.\n2) 선박지도보기\n사용자는 모든 GPS 네비게이션 해양 및 라이브 해양 교통 레이더를 볼 수 있습니다. 사용자는 실시간지도 및 해양 추적기에서 혈관을 볼 수 있습니다. 사용자는 GPS 선박 ​​항법, 실제 선박 추적으로 실시간 선박 추적을 볼 수 있습니다.\n3) 크루즈 레이다\n크루즈 추적기는 크루즈 맵핑을 제공하고 또한 배송, 항구, 크루즈 라인, 데크 계획, 사고, 속도, 코스 및 크루즈 파인더에 대한 정보를 얻습니다.\n4) 추적 기록\n사용자는 항구 경계와 관련하여 AIS 해양 교통 데이터를보고 요청할 수 있으며 모든 항구에서 선박의 도착 시간, 출발 시간, 선박 이름, 유형, 치수 및 기와 등을 추출 할 수 있습니다.\n5) 클리노 미터\n클리 노 미터는 경사각, 중력 방향에 대한 물체의 움푹 들어간 부분의 측정에 사용되는 해양 교통 애플리케이션 및 계기의 가장 인상적인 기능 중 하나입니다. 기울기 계측기, 경사계, 경사계, 경사계, 경사계, 경사 경보, 경사계, 경사계, 피치 & 롤 표시기 및 경사 게이지 & 레벨 게이지라고도합니다.\n6) 압력계\n압력계는 가스, 액체 및 공기에 대한 절대 압력 (초과 및 음의) 상대 압력을 결정하는 데 사용되는 탁월한 부품입니다.\n7) 레벨 미터\n레벨 미터는 또한 음향 (공기를 통과하는 소리) 측정에 필수적인 부분입니다.\n8) 나침반\n• 간단한 나침반\n• 군사 나침반\n• 아칸소 나침반\n9) 크루즈 항\n사용자는 전 세계의 크루즈 포트 일정을 볼 수 있습니다. 사용자는 필요한 국가에 따라 포트 이름별로 검색 할 수 있습니다.\n10) 선박 레이더\n사용자는 전 세계 크루즈 선박 일정을 검색 할 수 있습니다. 사용자는 필요한 국가에 따라 선박 이름으로 검색 할 수 있습니다.\n\n\"해양 항법 : 크루즈 찾기 및 선박 통행\"에는 다음과 같은 주요 기능이 포함되어 있습니다.\n• 해양 레이더 보트와 항구가있는 선박을 찾습니다.\n• 하루에 수백만 척의 선박을 갖춘 해상 교통 앱\n• 대기압 및 해양 기상 예보 또한 훌륭한 특징입니다.\n• 해상 교통 자유 선박의 선적 정보\n• 생생한 선박 추적, GPS 해양 항법으로 실시간 선박 추적을 봅니다.\n• 항구의 현재 상황과 보트 도착 예정 시간에 대한 최신 정보.\n• 해양 교통 정리하기 생방송 해양 교통과 공유되는 선박 목록\n• 수백만 명의 선박 추적기 무료 및 훨씬 더 많은 해양 선박 추적기 검색\n• 선박 추적 장치를위한 정확한 해양 항법 응용 프로그램과 함께 레이더 마린을 봅니다.\n"
}