{
	"app_link": "https://play.google.com/store/apps/details?id=com.parkingpanda.mobile",
	"app_category": "지도/내비게이션",
	"app_name": "Parking Panda: Book Deals Now",
	"app_detail": "Stop wasting time circling the block looking for the perfect parking spot! The Parking Panda Android app allows you to easily and quickly search for, reserve, and redeem parking in major cities nationwide. Best of all, find and book rates that are guaranteed to be cheaper than drive-up at select locations!\n\nWhether you’re looking for parking near the office, the airport, the stadium, the museum, or wherever else your travels take you, Parking Panda enables you to book guaranteed parking at over 2,500 lots, garages, and valets.\n\nUse Parking Panda to reserve parking in over 40 cities in the US and Canada including DC, New York City, San Francisco, Los Angeles, Chicago, Philadelphia, Atlanta, Baltimore, Boston, Toronto, and Edmonton.\n\nFeatures & Benefits:\n\n- Reserve parking in advance so you know you have a guaranteed space for meetings, sporting events, and trips to the city. \n\n- Instantly access and redeem your parking confirmation on your way in and out of select locations. \n\n- Select discounted locations to get a price that is guaranteed to be lower than the drive-up rate. \n\n- Pay safely and securely with credit card, Android Pay, PayPal, and Venmo.\n\nQuestions? Give us a call at 1 (800) 232-6415 or email support@parkingpanda.com. We offer customer support 7 days a week!\n\nKeep up with us at http://www.facebook.com/parkingpanda and http://twitter.com/parkingpanda\n시간 완벽한 주차 공간을 찾고 블록을 돌고을 낭비 그만! 주차 팬더 안드로이드 앱을 사용하면 쉽고 빠르게 예약, 검색, 전국 주요 도시에 주차를 구속 할 수 있습니다. 무엇보다도, 찾아보다 저렴 보장되는 책 속도 드라이브 업 선택 위치에서!\n\n당신이 사무실 근처에 주차를 찾고 여부, 공항, 경기장, 박물관, 또는 어디 다른 당신의 여행은 당신을 데려 갈은 주차장 팬더는 2,500 제비, 주차장 및 주차 원에서 보장 주차장을 예약 할 수 있습니다.\n\nDC, 뉴욕, 샌프란시스코, 로스 앤젤레스, 시카고, 필라델피아, 애틀랜타, 볼티모어, 보스턴, 토론토와 에드먼튼을 포함하여 미국과 캐나다의 40 개 이상의 도시에서 주차를 예약 주차 팬더를 사용합니다.\n\n특징 및 장점 :\n\n- 사전에 준비 제도 이사회 (FRB) 주차 당신이 도시 회의, 스포츠 이벤트, 여행을위한 보장 된 공간이 알 수 있도록.\n\n- 즉시 액세스의 선택 사항 중 길에 주차 확인을 구속.\n\n- 드라이브 - 최대 속도보다 낮게 보장 가격을 얻을 할인 위치를 선택합니다.\n\n- 신용 카드, 안드로이드 지불, 페이팔, 그리고 Venmo으로 안전하게 지불합니다.\n\n질문이 있으십니까? 우리에게 1 (800) 232-6415 또는 이메일 support@parkingpanda.com를로 전화 해주세요. 우리는 고객 지원에게 주 7 일 제공합니다!\n\nhttp://www.facebook.com/parkingpanda 및 http://twitter.com/parkingpanda에서 우리와 함께 계속\n"
}