{
	"app_link": "https://play.google.com/store/apps/details?id=com.tql.carrierdashboard",
	"app_category": "지도/내비게이션",
	"app_name": "TQL Carrier Dashboard",
	"app_detail": "When your office is behind the wheel of a truck, finding your next load should be easy and convenient. Why? Because your time is money and hauling loads is your business.\n\nChoose to rely on a provider that lets you focus on the road and manage your business, all through a free trucking app. Access the loads you want through a free load board, all with touch of a button. Rest easier knowing you can always depend on live support from a team of TQL experts – 24/7/365. \n\nAs the second largest freight broker in the U.S., TQL has invested heavily in technology designed for today’s professional truck driver. Our technology, TQL Carrier Dashboard, is available to all TQL approved contract carriers to search and quote loads, plus submit check calls and paperwork on every load. Streamlining daily tasks from your phone has never been easier. \n\nThe benefits to your business include: \n• Access to TQL’s free load board with 30,000+ available loads every week\n• Unlimited load board searches\n• Submitting quotes on the loads you want\n• View shipment details, including addresses, directions and load numbers \n• Reduced check calls by submitting location and status updates\n• Faster payment processing with uploaded documents using your phone’s camera\n• The option to post your truck and let right load find you \n• Custom filters to set your load and lane preferences\n• Conveniently find backhaul loads from your current location\n• Bi-lingual customer service \n\nWhen it comes to hauling and managing your freight, trust the technology and industry-leading customer support from TQL. \n\nWe want to be your first choice when it comes to booking your next full truckload.\n\nIf you are new to TQL, begin the process of becoming a carrier today. Access our Carrier Registration here or call 800.580.3101 to get started. \n\nStay in touch. Follow us on Facebook at @TotalQualityLogistics to get the latest updates on TQL technology, services and news.\n사무실이 트럭 바퀴 뒤에 있으면 다음 부하를 찾는 것이 쉽고 편리해야합니다. 왜? 당신의 시간은 돈이고 짐을 운반하는 것이 당신 사업이기 때문에.\n\n무료 운송 서비스를 통해 도로에 집중하고 비즈니스를 관리 할 수있는 서비스 제공 업체를 선택하십시오. 무료로드 보드를 통해 원하는로드에 액세스 할 수 있습니다. TQL 전문가 팀 (24/7/365)의 실시간 지원에 항상 의존 할 수 있다는 것을 쉽게 알 수 있습니다.\n\n미국에서 두 번째로 큰화물 브로커 인 TQL은 오늘날의 전문 트럭 운전자를 위해 설계된 기술에 막대한 투자를했습니다. 당사의 기술인 TQL Carrier Dashboard는 TQL에서 승인 한 모든 계약 업체가로드를 검색하고 견적을 제출할 수 있으며 모든 요청에 ​​대해 수표 호출 및 서류를 제출할 수 있습니다. 휴대 전화에서 매일 작업을 능률화하는 것은 결코 쉬운 일이 아닙니다.\n\n귀하의 비즈니스에 대한 이점은 다음과 같습니다.\n매주 30,000 이상의 사용 가능한로드가있는 TQL의 무료로드 보드에 액세스 할 수 있습니다.\n•로드 보드 검색 무제한\n• 원하는 하중에 따옴표 제출\n• 주소, 방향 및로드 번호를 포함한 발송물 세부 정보보기\n• 위치 및 상태 업데이트를 제출하여 수표 감소\n• 휴대 전화의 카메라를 사용하여 업로드 된 문서로 빠른 결제 처리\n• 트럭을 게시하고 올바른로드를 허용하는 옵션이 당신을 찾습니다.\n•로드 및 차선 기본 설정을 지정하는 사용자 정의 필터\n• 현재 위치에서 백 홀로드를 편리하게 찾을 수 있습니다.\n• 이중 언어 고객 서비스\n\n화물 운송 및 관리와 관련하여 TQL의 기술 및 업계 최고의 고객 지원을 신뢰하십시오.\n\n우리는 다음 트럭로드를 예약 할 때 가장 먼저 선택하고 싶습니다.\n\nTQL을 처음 사용하는 사람이라면 오늘날 이동 통신사가되는 과정을 시작하십시오. 시작하려면 이동 통신사 등록 에 전화하거나 800.580.3101로 전화하십시오.\n\n연락을 유지하다. 페이스 북에서 @TotalQualityLogistics 를 팔로우하면 TQL 기술, 서비스 및 뉴스에 대한 최신 업데이트를 얻을 수 있습니다.\n"
}