{
	"app_link": "https://play.google.com/store/apps/details?id=com.postmates.android.courier",
	"app_category": "지도/내비게이션",
	"app_name": "Fleet by Postmates",
	"app_detail": "Looking to place an order for delivery? Download the Postmates app.\n\nWHAT'S NEW IN FLEET 4.0\nWelcome to Fleet 4! We've completely redesigned and rebuilt the app to make being a Postmate more fun, efficient and rewarding, as well as laying the foundation for even more exciting updates down the line.\n- New design and interface.\n- Glide through your deliveries with the newer, bigger, smarter map.\n- New \"Up next\" screen in the Go Online button shows you what your next stops are at a glance.\n- Check off items faster with the new shopping list experience.\n- Resolve sticky situations easier with streamlined Unavailable options.\n- Know exactly how much time you have to accept new offers, and get heads-up payout notifications that don't disrupt your work.\nWe hope you enjoy the new app!\n\n\nRIDE OR DRIVE FOR POSTMATES\nCustomers use the Postmates app to request on-demand delivery from any restaurant or store in the city. They are then matched with a Postmate, who travels to the restaurant or store, purchases the goods, and then delivers the food or retail items. All in under an hour.\n\n\nREQUIREMENTS\nTo be a Postmate, you must take pride in delivering exceptional customer service. There are a few other basic requirements - you must be over 18; own a bike, car, truck, scooter or motorcycle; have a valid driver’s license; and have an upbeat and positive attitude.\n\n\nCOMPENSATION & HOURS \nPostmates make $25+/hr, and earnings are deposited weekly into your bank account. Choose your own hours! Ride or drive for Postmates when it’s convenient for you. Plus, once you become a Postmate, you’re welcome to do deliveries in any of our cities.\n\n\nGET STARTED\nSign up to ride or drive at https://fleet.postmates.com\n배달 주문을 원하십니까? 다운로드 를 href=\"https://play.google.com/store/apps/details?id=com.postmates.android\">.\n\nNEW IN 함대 4.0 기능\n함대 사에 오신 것을 환영합니다! 우리는 완전히 재 설계하고 Postmate 더 재미 효율적이고 보람되고,뿐만 아니라 선 아래로 더욱 흥미 진진한 업데이트를위한 기반을 마련하기 위해 응용 프로그램을 다시 작성했습니다.\n- 새로운 디자인 및 인터페이스를 제공합니다.\n- 새로운, 더 큰, 더욱 스마트 한지도로 배달을 통해 글라이드.\n- 온라인으로 이동 버튼의 새로운 '다음 \"화면이 다음 정지 한 눈에 무엇을 보여줍니다.\n- 새로운 쇼핑 목록 경험 빠르게 항목을 확인합니다.\n- 간소화 사용할 수없는 옵션 스티커 상황을 쉽게 해결합니다.\n- 당신이 새로운 제안을 받아 들일 필요가 정확히 얼마나 많은 시간을 알고, 당신의 작업을 방해하지 않는 헤드 업 지불금 알림을받을.\n우리는 당신이 새로운 응용 프로그램을 즐기시기 바랍니다!\n\n\nRIDE 또는 POSTMATES에 대한 DRIVE\n고객은이 도시에있는 레스토랑이나 상점에서 주문형 배달을 요청하기 위해 Postmates 응용 프로그램을 사용합니다. 그들은 다음 레스토랑이나 상점에 이동하는 Postmate과 일치, 상품을 구매하고 음식이나 소매 항목을 제공합니다. 시간 미만이다.\n\n\n요구 사항\nPostmate을하기 위해, 당신은 탁월한 고객 서비스를 제공에 자부심을 가지고해야합니다. 다른 몇 가지 기본 요구 사항이 있습니다 - 당신이 18 이상이어야합니다; 자전거, 자동차, 트럭, 스쿠터 나 오토바이를 소유; 유효한 운전 면허증을 가지고; 그리고 낙관적 및 긍정적 인 태도를 가지고있다.\n\n\n보상 및 이용 시간\nPostmates은 $ + 25 / 시간을 확인하고 수입은 귀하의 은행 계좌로 매주 침착된다. 자신의 시간을 선택하십시오! 타고 또는 당신을 위해 편리 할 때 Postmates에 대한 드라이브. 당신이 Postmate가되면 또한, 당신은 우리의 도시의 어떤에서 배달을 할 환영합니다.\n\n\n시작하다\n타고 또는 https://fleet.postmates.com에서 운전 가입\n"
}