{
	"app_link": "https://play.google.com/store/apps/details?id=com.drivewyze.agatha2",
	"app_category": "지도/내비게이션",
	"app_name": "Drivewyze PreClear Trucker App",
	"app_detail": "Drivewyze® PreClear is the trucker app that saves you time, money and hassles, by letting you bypass weigh stations using your Android phone or tablet at over 700 sites, in 44 operational and in-progress states and provinces. For a complete and updated list of supported states and sites, visit http://drivewyze.com/coverage-map.\n\nWhether you are driving short haul or interstate, the Drivewyze trucking app can allow you to bypass scales up to 98% of the time, depending on your carrier safety score. Just download the app and start a free 30-day trial to get bypasses today. After your 30 day trial, you can decide whether or not to continue with a paid subscription.\n\nAfter your 30 day trial is complete, receive unlimited “Heads Up” alerts at over 1200 weigh stations in the US, notifying you when you are 2 miles away from a weigh station or mobile inspection site.\n\nThe Drivewyze trucking app has obtained express permission from state law enforcement agencies to provide weigh station and inspection site bypasses to truckers.\n\nDrivewyze is very protective of your data and information. We encrypt all wireless communications to protect your privacy. See our Privacy Policy for more information.\n\nDrivewyze Features:\n• Works at both fixed weigh stations and mobile sites\n• Requires no transponder – turns your device into a “smart transponder”\n• Updates regularly with new states and site locations\n• Truckers can now bypass 36 Florida Agriculture inspection sites (with carrier consent)\n• Quick and easy setup\n• Cancel at any time\n• Unlimited phone or email customer support at no additional charge \n• Hands-free compliant with FMCSA and state distracted driving laws\n• Audio and visual alerts when you are 2 miles away from a weigh station\n• Runs in the background\n• Optimized for long battery life and low data usage\n• Resets automatically after each site visit\n\nDrivers love using the Drivewyze trucker app to stay out of scales and stay on the mainline. Try Drivewyze for free today, to see if it's right for you!\nDrivewyze® PreClear는 44 개의 운영 및 진행중인 주 및 지방에서 700 개 이상의 사이트에서 Android 휴대 전화 또는 태블릿을 사용하여 계량기를 우회 할 수있게하여 시간, 돈 및 번거 로움을 덜어주는 트럭 애플리 케이션입니다. 지원되는 상태 및 사이트의 전체 목록을 보려면 http://drivewyze.com/coverage-map을 방문하십시오.\n\n짧은 주행 거리 또는 주간 고속도로 주행 중, Drivewyze 트럭 앱을 사용하면 이동 통신사 안전 점수에 따라 최대 98 %까지 저울을 우회 할 수 있습니다. 앱을 다운로드하고 30 일 무료 평가판을 사용하면 오늘 우회 할 수 있습니다. 30 일 평가판을 사용하면 유료 구독을 계속할지 여부를 결정할 수 있습니다.\n\n30 일 평가판 사용이 완료되면 미국의 1200 개가 넘는 중량 측정 스테이션에서 무제한 \"Heads Up\"알림을받으며 무게 측정 스테이션 또는 모바일 검사 사이트에서 2 마일 떨어진 곳에서 사용자에게 알립니다.\n\nDrivewyze 운송용 앱은 주 법 집행 기관으로부터 중량 스테이션 및 검사 사이트 바이 패스를 트럭 운전자에게 제공하는 명시적인 허가를 받았습니다.\n\nDrivewyze는 데이터와 정보를 매우 안전하게 보호합니다. 우리는 귀하의 개인 정보를 보호하기 위해 모든 무선 통신을 암호화합니다. 자세한 내용은 개인 정보 보호 정책을 참조하십시오.\n\nDrivewyze 기능 :\n• 고정 중량 스테이션과 모바일 사이트 모두에서 작동합니다.\n• 트랜스 폰더 필요 없음 - 장치를 \"스마트 트랜스 폰더\"\n• 정기적으로 새로운 주 및 위치 정보를 업데이트합니다.\n• 트럭 운전사는 현재 플로리다 농업 검사소 36 곳을 우회 할 수 있습니다 (운송인 동의)\n• 빠르고 쉬운 설치\n• 언제든지 취소하십시오.\n• 추가 비용없이 무제한 전화 또는 전자 메일 고객 지원\n• FMCSA 및 주 산만 한 운전 법을 준수하는 핸즈프리\n• 주유소에서 2 마일 떨어진 곳의 오디오 및 영상 경고\n• 백그라운드에서 실행\n• 배터리 수명을 늘리고 데이터 사용량을 최소화하도록 최적화되었습니다.\n• 사이트를 방문 할 때마다 자동으로 재설정됩니다.\n\n운전 기사는 Drivewyze 트럭 응용 프로그램을 사용하여 비늘에서 벗어나 메인 라인에 머무르는 것을 좋아합니다. Drivewyze를 오늘 무료로 사용해보십시오.\n"
}