{
	"app_link": "https://play.google.com/store/apps/details?id=com.reverllc.rever",
	"app_category": "지도/내비게이션",
	"app_name": "REVER - Motorcycle, Maps, GPS, Navigation, Planner",
	"app_detail": "If you Rev it, REVER it! REVER is the world's largest motorcycle and offroad adventure GPS app and community. Downloaded more than 1 million times and trusted by motorcycle riders and manufacturers around the world including BMW Motorrad, Harley Davidson, Honda, BRP, Yamaha, KTM, and more.\n\nTake REVER with you on every ride as a fully functioning free GPS on your phone, built specifically for motorcycle and offroad navigation. Whether you ride a dirt bike, adventure bike, enduro, sportbike, or cruiser, REVER helps make the most of your ride. No cell service required. Use the planner to create a custom motorcycle route, find scenic roads, get turn-by-turn navigation and turn your phone into the best free adventure ride app with offline maps, GPS, 3D viewer, and more!\n\nFREE POWERSPORTS AND OFFROAD APP FEATURES\n-Track distance, duration and speed on all your rides. Keep them public or mark as private.\n-Web planner for scouting at home and auto syncing routes to your mobile device. Website www.rever.co\n-Join a community.\n-Satellite and topographic maps with navigation.\n-Discover thousands of miles of hand-curated routes from around the globe.\n-Import GPX files into your REVER profile.\n\nOFFLINE GPS\n-Turns your phone into the best GPS, using the built-in GPS to navigate you through your route. No cellular network needed. You can even record rides in airplane mode.\n-Download offline rides and maps for off-the-grid adventures.\n\nCONNECT AND SHARE\n-Your recorded rides display in your REVER feed so friends and followers can comment and share their own rides.\n-Join brands, events, rallies and friends in a REVER community.\n-Share your route and share photos of your adventure on social media.\n\nPREMIUM\nUnlock access to the most robust navigation tools and ride recommendations from Butler Motorcycle Maps. Premium membership gives you access to:\n-Custom turn-by-turn routes with voice navigation.\n-Weather radar and alerts to avoid the storm.\n-3D route viewer.\n-Automated safety SMS alerts.\n-Mobile-route building.\n-Offline maps and rides.\n-Discover Butler Maps highlighted road recommendations.\n-Create communities.\n-Ad-free experience.\n\nNOT JUST FOR TWO WHEELS\nTrack a whole range of powersports and off-road activities including; side-by-side (SxS), ATV, UTV, snowmobile, trikes, Spyder, scooter, personal watercraft, Sea-Doo, Slingshots, Ford Raptor, Jeeps, 4x4s, and more.\n\nMANAGE SUBSCRIPTION\n-Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your card will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal.\n-Payment will be charged through Google Play at confirmation of purchase.\n-Visit the following URL for full terms of use: http://www.rever.co\n-Your subscription can be managed with Google Play: https://play.google.com/store/account\n\nFEEDBACK\nWe are riders just like you. If you have a problem, or just want to request new features please contact us at support@rever.co\n\nNote: Continued use of GPS running in the background can dramatically decrease battery life.\n당신이 그것을 Rev, 그것을 거꾸로한다면! REVER는 세계에서 가장 큰 오토바이 및 오프로드 어드벤처 GPS 앱 및 커뮤니티입니다. 1 백만 번 이상 다운로드되었으며 BMW Motorrad, Harley Davidson, Honda, BRP, Yamaha, KTM 등 전 세계 오토바이 라이더 및 제조업체의 신뢰를받습니다.\n\n오토바이 및 오프로드 항법을 위해 특별히 제작 된 휴대 전화에서 완벽하게 작동하는 무료 GPS로 모든 승차감에서 당신과 함께 리버를 탈취하십시오. 먼지 자전거, 어드벤처 자전거, 엔듀, 스포츠 바이크 또는 크루저를 타고 있든간에, REVER는 자전거를 최대한 활용할 수 있도록 도와줍니다. 셀 서비스가 필요하지 않습니다. 플래너를 사용하여 맞춤형 오토바이 경로를 만들고, 경치 좋은 도로를 찾고, 단계별 내비게이션을 얻고, 오프라인지도, GPS, 3D 뷰어 등을 사용하여 휴대 전화를 무료 모험 여행 앱으로 만들어보세요!\n\n무료 파워 포인트 및 오프로드 어플 기능\n- 모든 라이드에서 거리, 지속 시간 및 속도를 추적하십시오. 공개 또는 비공개로 표시합니다.\n집에서 스카우팅을하고 모바일 장치로 경로를 자동으로 동기화하는 웹 플래너입니다. 웹 사이트 www.rever.co\n커뮤니티에 가입하십시오.\n네비게이션이 포함 된 위성 및 지형도\n전세계에서 수천 킬로미터 거리의 수공예 루트를 발견하십시오.\n- GPX 파일을 REVER 프로파일로 가져옵니다.\n\n오프라인 GPS\n- 내장 GPS를 사용하여 경로를 통해 사용자를 탐색하는 최고의 GPS로 휴대 전화를 켭니다. 셀룰러 네트워크가 필요하지 않습니다. 비행기 모드에서 타기를 기록 할 수도 있습니다.\n- 그리드 밖의 모험을위한 오프라인 라이드와지도를 다운로드하십시오.\n\n연결 및 공유\n- 기록 된 놀이기구가 REVER 피드에 표시되므로 친구 및 추종자가 자신의 놀이기구에 관해 의견을 말하고 공유 할 수 있습니다.\nREVER 커뮤니티의 조인 브랜드, 이벤트, 집회 및 친구들.\n- 경로를 공유하고 소셜 미디어에서 모험의 사진을 공유하십시오.\n\n프리미엄\n가장 강력한 탐색 도구에 대한 액세스를 차단하고 Butler Motorcycle Maps에서 권장 사항을 탈 수 있습니다. 프리미엄 멤버십을 사용하면 다음에 액세스 할 수 있습니다.\n음성 내비게이션을 통한 맞춤형 경로 이동 경로.\n폭풍우를 피하기 위해 레이더 및 경보 장치를 설치하십시오.\n-3D 라우트 뷰어.\n- 자동화 된 안전 SMS 경고.\n- 이동 경로 건물.\n- 오프라인지도 및 타기.\n-지도 버틀러지도가 강조 표시된 도로 추천을 찾습니다.\n- 커뮤니티를 만듭니다.\n- 광고없는 경험.\n\n2 바퀴 만하지 마라.\n다양한 범위의 파워 스포츠 및 오프로드 활동을 추적하십시오. ATV, 스노우 모빌, 트라이크, 스파이더, 스쿠터, 개인용 선박, Sea-Doo, Slingshots, Ford Raptor, Jeeps, 4x4s 등이 있습니다.\n\n구독 관리\n- 자동 갱신이 현재 기간이 종료되기 최소 24 시간 전에 해제되지 않으면 자동으로 갱신됩니다. 귀하의 카드는 현재 기간이 끝나기 24 시간 이내에 갱신 비용이 부과되고 갱신 비용을 확인합니다.\n- 구매 확인시 Google Play를 통해 지불됩니다.\n- 전체 이용 약관을 보려면 다음 URL을 방문하십시오 : http://www.rever.co\n- Google Play에서 구독을 관리 할 수 ​​있습니다 (https://play.google.com/store/account).\n\n피드백\n우리는 당신과 같은 라이더입니다. 문제가 있거나 새로운 기능을 요청하려는 경우 support@rever.co로 문의하십시오.\n\n참고 : 백그라운드에서 계속 GPS를 사용하면 배터리 수명이 크게 단축 될 수 있습니다.\n"
}