{
	"app_link": "https://play.google.com/store/apps/details?id=com.salebug.truckstop",
	"app_category": "지도/내비게이션",
	"app_name": "Trucker Tools",
	"app_detail": "WHAT WE BELIEVE\nTruckers shouldn’t pay to access necessities for the road or to find loads. That’s why the Trucker Tools App is completely free for drivers. No installation fee, no load-matching fee, no load-tracking fee, no fee of any kind - just driving.\n\nTRUCKER TOOLS APP FEATURES\n● Find the cheapest diesel fuel prices for your route with real-time pump and parking space availabilities.\n● Find truck stops, rest areas, and Walmarts.\n● Chat with other truckers on our Message Board\n● Locate medical examiners, repair services, weigh scales, and more.\n\nGET LOADS\nTime is money. Save on both by using the “Get Loads” icon in the app to keep your truck loaded.\n● Add route preferences and availabilities.\n● View the best quality and most relevant loads first.\n● Request to be in other brokers’ network to access even more loads.\n● User-friendly map view.\n● Privacy - driver’s personal information is confidential.\n\nLOAD TRACK\nCheck calls are the worst. The Load Track feature sends location updates for you so you can drive uninterrupted.\nWant more info about Trucker Tools? Let us set up a demo for you and your team. Email us at support@truckertools.com and keep hauling!\n\nSTAY TUNED...\nOur tech wizards are working their magic to make the Trucker Tools app even better. New updates and improvements coming soon!\n우리가 믿는\n트럭 운전사는 도로에 대한 액세스 필수품을 지불해서는 안이나 부하를 찾을 수 있습니다. 트럭 운전자 도구 앱이 드라이버에 대한 완전 무료입니다 이유입니다. 아니 설치 비용, 무부하 매칭 수수료, 무부하 추적 수수료, 어떤 종류의 수수료 - 단지 운전하지 않습니다.\n\n트럭 도구 APP 특징\n● 실시간 펌프 및 주차 공간 이용 가능성과 경로에 대한 가장 저렴한 디젤 연료 가격을 찾을 수 있습니다.\n● 트럭, 정지 휴게소 및 Walmarts 찾을 수 있습니다.\n● 우리의 메시지 보드에 다른 트럭 운전사와 채팅\n● 검시관, 수리 서비스, 저울 등을 찾습니다.\n\n부하를 GET\n시간은 돈이다. 트럭로드 유지하기 위해 응용 프로그램에서 \"로드 가져 오기\"아이콘을 사용하여 모두 저장합니다.\n● 경로 설정 및 이용 가능성을 추가합니다.\n● 최고의 품질과 최초의 가장 관련성이 부하를 볼 수 있습니다.\n● 요청은 더 많은 부하를 액세스 할 수있는 다른 브로커 '네트워크에 있어야합니다.\n● 사용자 친화적지도보기.\n● 개인 정보 보호 - 운전자의 개인 정보는 비밀이 보장됩니다.\n\n로드 TRACK\n확인 전화는 최악이다. 당신이 중단 구동 할 수 있도록로드 트랙 기능은 당신을 위해 위치 업데이트를 전송합니다.\n트럭 운전사 도구에 대한 자세한 정보를 원하십니까? 우리가 당신과 당신의 팀에 대한 데모를 설정할 수 있습니다. support@truckertools.com에 이메일을 보내 및 운반을 유지!\n\n계속 지켜봐 주시기 바랍니다 ...\n우리의 기술 마법사는 트럭 운전사 도구 응용 프로그램은 더 나은 만들기 위해 자신의 마법을 위해 노력하고 있습니다. 새로운 업데이트 및 개선은 곧!\n"
}