{
	"app_link": "https://play.google.com/store/apps/details?id=com.ubercab.fleet",
	"app_category": "지도/내비게이션",
	"app_name": "Uber Fleet",
	"app_detail": "Introducing the new design of the Uber Fleet app for Android! The Uber Fleet app provides Uber Partners with world-class tools to operate their businesses more efficiently -- all from your mobile device! \n\nWith the Uber Fleet app, Partners can:\n\nTrack and monitor the status and safety of your drivers and cars.\n\n- Use Live Map to see the locations and routes of all your drivers in real time.\n- Easily call or message drivers from the app. \n\nManage your business while on-the-go\n\n- Track your drivers’ performance - number of trips, hours online, and trip earnings. \n- See drivers’ daily activities - when they log on/off and trip details such as pick-up and drop-off locations and trip cancellations. \n- Get daily and weekly breakdown of driver earnings including cash collected to make sure you and your drivers get paid on time, every time. \n- Understand your business earnings through detailed pay statements. \n- Quickly view, add or remove drivers.\n\nBrowse, contact and select from hundreds of qualified drivers \n\n- Easily connect with drivers that are ready to drive. \n\nGet 24/7 support when you need it \n\n- Send us a message through our in-app support 24/7. \n\nPLEASE NOTE: Uber Fleet is intended for registered Uber Partners only. If you want to be a partner in Uber go to https://partners.uber.com/drive. If you're looking to take a ride on Uber, please download the Uber Rider App.\nAndroid 용 Uber Fleet 앱의 새로운 디자인을 소개합니다! Uber Fleet 앱은 Uber Partners에 모바일 장치로보다 효율적으로 비즈니스를 운영 할 수있는 세계적 수준의 도구를 제공합니다!\n\nUber Fleet 앱을 통해 파트너는 다음을 수행 할 수 있습니다.\n\n운전자와 자동차의 상태와 안전을 추적하고 모니터링하십시오.\n\n   - 라이브 맵을 사용하여 모든 드라이버의 위치와 경로를 실시간으로 확인하십시오.\n   - 응용 프로그램에서 쉽게 전화 또는 메시지 드라이버.\n\n이동 중에도 비즈니스를 관리하십시오.\n\n   - 운전자의 실적 - 여행 횟수, 온라인 시간 및 여행 수입을 추적하십시오.\n   - 운전자의 일상 활동 - 로그인 / 해제 및 픽업 및 드롭 오프 장소 및 여행 취소와 같은 여행 세부 정보를보십시오.\n   - 매 시간마다 귀하와 귀하의 운전자가 적시에 지불받을 수 있도록 수집 된 현금 등 운전자 수입에 대한 일별 및 주별 분석을하십시오.\n   - 상세한 수입 명세서를 통해 귀하의 사업 수입을 이해하십시오.\n   - 신속하게 드라이버를 보거나 추가하거나 제거하십시오.\n\n수백 명의 검증 된 드라이버를 찾아보고 연락하고 선택하십시오.\n\n    - 운전 준비가 된 드라이버와 쉽게 연결할 수 있습니다.\n\n필요한 경우 24/7 지원\n\n    - 24/7 인앱 지원을 통해 메시지를 보내주십시오.\n\n주의 사항 : Uber Fleet은 등록 된 Uber 파트너만을 대상으로합니다. Uber의 파트너가 되려면 https://partners.uber.com/drive를 방문하십시오. Uber를 타기를 원한다면 Uber Rider App을 다운로드하십시오.\n"
}