{
	"app_link": "https://play.google.com/store/apps/details?id=com.tagacam.app",
	"app_category": "지도/내비게이션",
	"app_name": "TagAcam",
	"app_detail": "TagAcam® is the world’s first hands free, real-time road hazard sharing app.\n\nVerified speed cameras from the global Trinity® database combined with real-time, local community reports provide an accurate, up to the minute picture of the road ahead.\n\nJoin the community that knows what’s up ahead. Download TagAcam today.\n\nAdd the SmartButton to safely and easily share hazards and speed traps in real time. It simply attaches to the left grip of your bike or sticks to the back of your steering wheel. Why risk a fine, points or worse by being distracted when reporting hazards?\n\nWhen you see a road hazard, one click drops a SafetyTag that alerts others behind. Double click to Tag and share live speed traps. Hold to remove a Tag and let everyone know the threat has gone. You can edit SafetyTags at the end of your journey to update everyone with the exact type of hazards ahead. \n\nKey benefits:\n\nDesigned for both bikes and cars – with high quality, detailed and descriptive voice alerts and colour coded visuals.\n\nInstant worldwide* membership to our most advanced Trinity database – established in 2003, the fully verified Trinity database contains all types of fixed speed cameras, stored mobile sites and safety locations. \n\nLive road hazards – potholes, spills and other road hazards are shared by the community in real time, so you can avoid both them and potential damage to your vehicle.\n\nLive mobile speed traps – sightings of active speed traps are shared and confirmed by our community in real time, so you always have up to the minute alerts.\n\nEdit Tags – Using our GeoTag feature you can view and edit Tags, create new Tags, see your feedback history and save offline journeys.\n\nThousands of different possible voice alerts – TagAcam's detailed voice descriptions are specially designed to help you pinpoint the exact location for each alert. \n\nVerified alerts – fixed speed and red light cameras are individually verified by our Trinity database team. Community alerts are continually rated by each user who passes. \n\nMulti directional alerts – TagAcam can give different alerts tailored for your direction of travel. So you'll know if a camera could issue fines, or if you just need to pay extra attention to potentially dangerous cross traffic. \n\nHands free, simple, legal operation – TagAcam links to our wireless SmartButton** and lets you share and verify alerts without ever touching your Smartphone.\n\nNever miss your alerts – TagAcam can operate in the background, so you'll always hear alerts even if you have other apps running or your screen is locked.\n\nNo hidden costs – some driving apps are free to try, but you need to pay increasingly more to unlock new features or benefits. TagAcam is free for 7 days, then costs just £/$/€ 3.99 for monthly membership or £/$/€ 29.99 for the superb value annual membership.\n\nNo adverts – we want you to focus on the road ahead, so there are no distracting (and annoying!) adverts.\n\n\nLooking for help?\n\nSince 2003 Cheetah Advanced Technologies Ltd. has successfully created award winning, groundbreaking driving safety systems. \n\nYou can follow us, or get in touch through Twitter, Facebook and Instagram.\n\nPlease remember!\n\nContinued use of GPS and display can reduce the battery life of your Smartphone. We recommend charging your phone if using for a long journey.\n\nHaving TagAcam is not a license to speed. Our customers are safety conscious and want to know more about what's ahead. \n\nSupported languages: English\n\n*Speed camera coverage: UK, Europe, USA, Canada, Australia, New Zealand, Israel, Mauritius. Using driver safety apps is not legal in all countries. It’s your responsibility to check local laws.\n\nReal time community hazard reporting and alerts are available everywhere.\n\n**The SmartButton is available from TagAcam.com at £9.99 for cars and £9.99 for bikes.\nTagAcam®은 세계 최초의 핸즈프리 실시간 실시간 위험 공유 응용 프로그램입니다.\n\n글로벌 Trinity® 데이터베이스의 검증 된 속도 카메라가 실시간 지역 커뮤니티 보고서와 결합되어 앞으로의 도로에 대한 정확한 최신 사진을 제공합니다. \n\n앞으로 무엇이 일어나는지 알고있는 커뮤니티에 가입하십시오. 오늘 TagAcam을 다운로드하십시오.\n\n위험을 안전하고 쉽게 공유하고 실시간으로 함정을 빠르기 위해 SmartButton을 추가하십시오. 자전거의 왼쪽 손잡이에 붙이거나 스티어링 휠의 뒤쪽에 붙입니다. 위험을 신고 할 때 산만하여 왜 벌금을 부과하거나, 악화시킬 수 있습니까?\n\n도로 위험이 표시되면 클릭 한 번으로 다른 사람에게 경고하는 SafetyTag가 삭제됩니다. 라이브 스피드 트랩을 태그 및 공유하려면 더블 클릭하십시오. 기다려서 태그를 제거하고 위협이 사라 졌다는 사실을 모든 사람에게 알리십시오. 여행이 끝나면 SafetyTags를 편집하여 모든 유형의 위험 요소를 정확하게 업데이트 할 수 있습니다.\n\n주요 혜택 : \n\n자전거 및 자동차 용으로 설계된 - 고품질의 설명이 풍부한 음성 경고 및 컬러 코딩 된 비주얼을 제공합니다.\n\n가장 진보 된 트리니티 데이터베이스의 전세계 회원 * - 2003 년 설립 된 완전히 검증 된 Trinity 데이터베이스에는 모든 유형의 고정 속도 카메라, 저장된 모바일 사이트 및 안전 위치가 포함되어 있습니다.\n\n실제 도로 위험도 - 움푹 들어간 곳, 유출 및 기타 도로 위험은 실시간으로 커뮤니티에서 공유되므로 차량 손상 위험을 피할 수 있습니다.\n\n라이브 모바일 속도 트랩 - 실시간 속도 트랩의 목격은 커뮤니티에서 실시간으로 공유하고 확인하므로 항상 분 경고까지 있습니다.\n\n태그 수정 - Google 지오 태깅 기능을 사용하여 태그를보고 편집하고, 새 태그를 만들고, 피드백 기록을보고 오프라인 여행을 저장할 수 있습니다.\n\n수천 가지 다른 음성 경고 - TagAcam의 자세한 음성 설명은 각 경고의 정확한 위치를 정확하게 파악할 수 있도록 특별히 고안되었습니다.\n\n확인 된 알림 - 고정 속도 및 적외선 카메라는 Trinity 데이터베이스 팀에서 개별적으로 확인합니다. 커뮤니티 알림은 통과 한 각 사용자에 의해 지속적으로 평가됩니다.\n\n다각적 인 경고 - 귀하의 여행 방향에 맞는 다양한 경고를 제공 할 수있는 TagAcam. 따라서 카메라가 벌금을 부과 할 수 있는지 또는 잠재적으로 위험한 교차 트래픽에 특별한주의를 기울여야하는지 알 수 있습니다.\n\n손쉬운 사용, 간단하고 합법적 인 작업 - TagAcam은 무선 SmartButton **에 연결되며 스마트 폰을 만지지 않아도 알림을 공유하고 확인할 수 있습니다.\n\n알림을 놓치지 마십시오 - 백그라운드에서 작동 할 수있는 TagAcam이 있으므로 다른 앱을 실행 중이거나 화면이 잠겨 있어도 알림을 항상들을 수 있습니다.\n\n숨겨진 비용 없음 - 일부 운전용 앱은 무료로 사용할 수 있지만 새로운 기능이나 혜택을 누리려면 더 많은 금액을 지불해야합니다. TagAcam은 7 일 동안 무료이며 월간 회원의 경우 £ / $ / 3.99, 훌륭한 연례 회원의 경우 £ / $ / € 29.99입니다.\n\n광고 없음 - 앞서가는 길에 집중하기를 원합니다. 따라서 귀찮은 (귀찮은!) 광고는 없습니다.\n\n\n도움을 찾고 계십니까? \n\n2003 년부터 치타 어드밴스드 테크놀로지 (Cheetah Advanced Technologies Ltd.)는 수상 경력이있는 획기적인 주행 안전 시스템을 성공적으로 개발했습니다.\n\n트위터, 페이스 북 및 Instagram을 통해 우리를 팔로우하거나 연락 할 수 있습니다.\n\n기억하십시오! \n\nGPS 및 디스플레이를 계속 사용하면 스마트 폰의 배터리 수명이 단축 될 수 있습니다. 긴 여정을 이용할 경우 휴대 전화 충전을 권장합니다.\n\nTagAcam을 가지고 있으면 속도를 낼 수있는 라이센스가 아닙니다. 우리의 고객은 안전 의식이 강하며 앞으로 무엇에 대해 더 알고 싶습니다.\n\n지원 언어 : 영어\n\n* 속도 카메라 적용 범위 : 영국, 유럽, 미국, 캐나다, 호주, 뉴질랜드, 이스라엘, 모리셔스. 운전자 안전 앱을 사용하는 것은 모든 국가에서 유효하지 않습니다. 현지 법을 확인하는 것은 귀하의 책임입니다.\n\n실시간 커뮤니티 위험보고 및 경고는 모든 곳에서 사용할 수 있습니다.\n\n** SmartButton은 TagAcam.com에서 자동차 용 9.99 파운드와 자전거 용 9.99 파운드에서 구입할 수 있습니다.\n"
}