{
	"app_link": "https://play.google.com/store/apps/details?id=com.yellowishdev.hyrecarandroid",
	"app_category": "지도/내비게이션",
	"app_name": "HyreCar: Rideshare Car Rentals",
	"app_detail": "HyreCar is the leading carsharing for ridesharing marketplace where you can rent any car you want to drive for companies like Uber or Lyft. With operations in all 50 states, you can choose the perfect ridesharing vehicle from our vast marketplace of peer-to-peer cars, while partners earn extra money to offset the cost of depreciation and ownership. Whether you are new to ridesharing or just tired of using your personal vehicle, HyreCar has the perfect car for you. \n\nIt’s free to download, sign up is easy and there are no monthly fees. We even offer peace of mind with insurance included on every trip. Our commitment-free rentals allow you to rent cars daily, weekly or monthly and allow you to return the vehicle whenever you would like. HyreCar also provides industry-leading ridesharing insurance, so you can have confidence that you and your ride are always covered. \n\nWant to drive?\n\n• Choose from a unique selection of ridesharing cars for your perfect ride\n• Book from local partners and schedule a time to pick up your car\n• Upload Insurance and car documents to your ridesharing service of choice\n• Pick up your new vehicle and start driving for any rideshare company\n\nHave a spare car?\n\n• Share your car on HyreCar and start turning depreciation into income\n• Rest easy knowing your asset is covered by our industry leading ridesharing insurance policy\n• To list your car for rent visit: HyreCar.com\nHyreCar는 Uber 또는 Lyft와 같은 회사에서 운전하기를 원하는 차량을 임대 할 수있는 승용차 시장을위한 최고의 자동차 공유 기기입니다. 50 개 주 모두에서 운영되면서 P2P 자동차 시장에서 완벽한 차량을 선택할 수 있으며 파트너는 감가 상각비와 소유 비용을 상쇄하기 위해 추가로 돈을 벌 수 있습니다. 신종 여행을 하던지 아니면 개인 차량을 사용하는 데 지쳐 있든 상관없이, HyreCar는 완벽한 차를 갖추고 있습니다.\n\n다운로드는 무료이며 가입은 쉽고 월 사용료는 없습니다. 우리는 심지어 모든 여행에 포함 된 보험으로 마음의 평화를 제공합니다. 우리의 약속없는 렌털을 통해 매일, 매주 또는 매월 렌터카를 대여 할 수 있으며 원하는 때에 언제든지 차량을 반납 할 수 있습니다. HyreCar는 업계 최고의 승용차 보험을 제공하므로 귀하와 귀하의 승차감이 항상 보장된다는 자신감을 가질 수 있습니다.\n\n운전하고 싶습니까?\n\n• 완벽한 승용차를위한 독특한 차량 선택\n• 현지 파트너로부터 예약하고 차를 픽업 할 시간을 예약하십시오.\n• 선택한 라이딩 공유 서비스에 보험 및 자동차 서류를 업로드하십시오.\n• 새 차량을 픽업하여 타기 회사에서 운전을 시작하십시오.\n\n여분의 차를 가지고 있습니까?\n\n• HyreCar에서 자동차를 공유하고 감가 상각비를 소득으로 전환하십시오.\n• 업계 최고의 자전거 타기 보험 정책에 귀착됩니다.\n• 렌트카 방문을 위해 자동차를 나열하려면 : HyreCar.com\n"
}