{
	"app_link": "https://play.google.com/store/apps/details?id=com.zahidcataltas.mgrsharita",
	"app_category": "지도/내비게이션",
	"app_name": "Mgrs & Utm Map",
	"app_detail": "This application is GPS and coordinate systems helper especially for military personnel.\n\nIt is also a complete helper for mountaineering, trekking and hiking, cross running, scouting, hunting, fishing, geocaching, off-road navigation and all other outdoor activities and sports.\n\nWith satellite navigation systems such as GPS, GALILEO and GLONASS (GNSS) supported by your device and your sensors, you can see your most accurate position on different map layers.\n\n\nFeatures:\n\n* Easy and Faster\n* Compass.\n=> Compass on map (on the map that shows your direction)\n=> Compass only (shows physical directions)\n=> Angular units for compass (degrees and mil)\n* Follow Mode\n=> The center of the map follows your location while on the move.\n* You can add and removing markers.\n* Distance measure. (You can add custom route and calculate total distance)\n* Area measure.(You can select an area on the map and calculate the area in square meters)\n* You can see the altitude of your location.\n* You can find the location according to Degree/Minute/Second , MGRS, UTM or Latitude/Longitude formats.\n* Location (Coordinate) unit options.\n=> MGRS (WGS84/NAD83)\n=> D°M'S\" (WGS84)\n=> Latitude/Longitude (WGS84)\n=> UTM (WGS84/NAD83)\n=> SK42(Gauss Kruger)\n* Map type options (Road,Terrain,Satellite,Night Mode,Hybrid)\n* You can share location coordinate.\n* Distance unit options. (meter and feet).\n* KML viewer. (Export and import KML layers).\n이 응용 프로그램은 특히 군인을위한 GPS 및 조정 시스템 도우미입니다.\n\n 또한 등산, 트레킹 및 하이킹, 크로스 달리기, 스카우팅, 사냥, 낚시, 지오 캐싱, 오프로드 항법 및 기타 모든 야외 활동 및 스포츠를위한 완벽한 도우미입니다.\n\n 장치 및 센서가 지원하는 GPS, GALILEO 및 GLONASS (GNSS)와 같은 위성 항법 시스템을 사용하면 다른 맵 레이어에서 가장 정확한 위치를 볼 수 있습니다.\n\n\n풍모:\n\n* 쉽고 빠르게\n* 나침반.\n=>지도에서 나침반 (방향을 보여주는지도에서)\n=> 나침반 만 (실제 방향을 보여줍니다)\n=> 나침반의 각도 단위 (도 및 밀)\n* 따라 모드\n=> 이동 중에는지도의 중심이 사용자의 위치를 ​​따릅니다.\n* 마커를 추가하거나 제거 할 수 있습니다.\n* 거리 측정. (맞춤 경로를 추가하고 총 거리를 계산할 수 있습니다)\n* 면적 측정. (지도에서 면적을 선택하고 면적을 평방 미터로 계산할 수 있습니다.)\n* 당신은 당신의 위치의 고도를 볼 수 있습니다.\n* 학위 / 분 / 초, MGRS, UTM 또는 위도 / 경도 형식에 따라 위치를 찾을 수 있습니다.\n* 위치 (좌표) 단위 옵션.\n=> MGRS (WGS84 / NAD83)\n=> D ° M \"(WGS84)\n=> 위도 / 경도 (WGS84)\n=> UTM (WGS84 / NAD83)\n=> SK42 (가우스 크루거)\n*지도 유형 옵션 (도로, 지형, 위성, 야간 모드, 하이브리드)\n* 위치 좌표를 공유 할 수 있습니다.\n* 거리 단위 옵션. (미터와 피트).\n* KML 뷰어. (KML 레이어 내보내기 및 가져 오기).\n"
}