{
	"app_link": "https://play.google.com/store/apps/details?id=com.tripshot.rider",
	"app_category": "지도/내비게이션",
	"app_name": "Tripshot",
	"app_detail": "Tripshot helps you commute with ease. See all of your travel options in one place: shuttle, carpool, vanpool, on-demand, walk, bike share and more, all with real-time arrivals. \n\nUp-to-the-second accuracy for vehicle locations and arrival times ensures you have the information you need exactly when you need it so you can arrive on time, stress-free.\n\nSimply download the app, login securely with your account and you're ready to go!\n\nKEY FEATURES:\n* Advanced Trip Planner—from your home to your final destination, know the route you’re going to take and when you will arrive when using fixed-Route or on-demand services. \n\n* Real Time Tracking & ETAs—complete visibility to all commute options with real-time tracking and arrival times for fixed-route and on-demand vehicles. \n\n* Schedule & Route Review—view route schedules on a stop-by-stop basis on all available routes so you can plan every trip ahead of time. \n\n* Intelligent Notifications—subscribe to routes or stops to get arrival, departure and delays sent directly to your device via SMS, email or push. \n\n* On Demand—request an on-demand ride and get a real-time view of all available vehicles.\n\n* Fare Payments—use Tripshot pay for fare-based ticketing to securely purchase a transit ticket. Purchase tickets using Google Pay, Apple Pay, credit cards, and credit cards from pre-tax transit subsidy programs such as: WageWorks and Commuter Benefits. \n\nHave questions? Need some help? Let us know! Contact the Tripshot support team at support@tripshot.com\nTripshot은 통학에 편리합니다. 셔틀, 카풀, 바누 풀, 주문형, 도보, 자전거 쉐어 등 모든 여행 옵션을 한 곳에서 실시간으로 확인하십시오.\n\n차량 위치 및 도착 시간에 대한 최대 2 초간의 정확성을 통해 필요할 때 정확하게 정보를 얻을 수 있으므로 스트레스없는 정시에 도착할 수 있습니다.\n\n앱을 다운로드하고 계정에 안전하게 로그인하기 만하면됩니다.\n\n주요 특징들:\n* 고급 Trip Planner - 집에서 최종 목적지까지, 고정 루트 또는 주문형 서비스를 사용할 때 도착할 때와 도착할 때의 경로를 알아야합니다.\n\n* 실시간 추적 및 ETA - 고정 경로 및 주문형 차량의 실시간 추적 및 도착 시간을 통해 모든 출퇴근 옵션에 대한 완전한 가시성을 제공합니다.\n\n* 일정 및 경로 검토 - 모든 가능한 경로에서 출발 시간을 기준으로 경로 일정을 볼 수 있으므로 미리 모든 여행을 계획 할 수 있습니다.\n\n* 지능형 알림 - SMS, 전자 메일 또는 푸시를 통해 장치로 직접 전송 된 도착, 출발 및 지연을 얻으려면 경로 또는 정거장에 가입하십시오.\n\n* 주문형 (On Demand) - 주문형 승용차를 요청하고 모든 이용 가능한 차량의 실시간보기를 얻습니다.\n\n* 운임 지불 - 대중 교통 티켓을 안전하게 구입하기 위해 운임 기반 발권을 위해 Tripshot 지불을 사용하십시오. WageWorks 및 통근 혜택과 같은 세전 대중 교통 보조금 프로그램에서 Google Pay, Apple Pay, 신용 카드 및 신용 카드를 사용하여 티켓을 구매하십시오.\n\n질문 있니? 도움이 필요해? 저희에게 알려주십시오! Tripshot 지원 팀 (support@tripshot.com)에 문의하십시오.\n"
}