{
	"app_link": "https://play.google.com/store/apps/details?id=com.gpsview.offlineearth.maps.routenavigation.street",
	"app_category": "지도/내비게이션",
	"app_name": "GPS 라이브지도 길 찾기, 속도계, 오프라인 탐색 및 위성 지구지도",
	"app_detail": "GPS 실시간지도 방향, 스트리트 뷰 및 속도계는 라이브 네비게이션 및 음성 방향 안내를 통해 100 개국 이상의 오프라인지도로 세계 여행을 계획하고 계획합니다. 또한 GPS 위성 및 라이브지도 방향 2019 응용 프로그램 실시간 실시간지도 탐색, GPS 경로 찾기, 쉬운 이동 경로 플래너, 실시간 GPS 위치, 2D 및 3D 탐색지도, 라이브 거리보기지도, 거리 계산기, GPS 거리 영역과 같은 기능을 가지고 있습니다 측정, 라이브 지구 및 위성 지구 탐험 및 현재 위치 근처의 장소, 실시간 교통 정보 및 단일 GPS 네비게이터 응용 프로그램에서 훨씬 더 많은 곳을 둘러보십시오.\n\n오프라인 방향지도 \n오프라인 탐색을위한지도 다운로드, 자전거 또는 자동차의 길 계획, 음성 탐색 및 GPS 좌표 검색. 확대 / 축소하여 정확한 거리를 찾기 위해 오프라인 거리지도를보십시오. 오프라인지도 서비스는 전적으로 무료입니다. 무료 오프라인 생방송을 즐기고 최단 및 최단 경로를 그립니다.\n\n위치 검색 맵 \n거리지도가있는 실시간 지구지도에서 현재 위치를 찾으십시오. 미국의 거리지도 및 파노라마, 360 도의 호주지도, 영국의 라이브지도, 인도의 마을 및 마을지도 등 가장 빠르고 가장 빠른 경로와 GPS 방향과 같은 모든 국가의지도를 검색 할 수 있습니다. 지구 라이브 스트리트 GPS지도는 도보지도, 오프라인지도, 하이킹지도, GPS지도 위성보기, 여행 경로 플래너, 스트리트 뷰 탐색 및 방향과 같은 여러 가지지도 유형을 제공합니다.\n\n이 GPS Direction & Satellite Navigation Route Maps 앱에서는 속도계, 오프라인지도와 같은 기능을 사용하고 GPS 교통 경고가있는 쉬운 이동 및 음성 안내를 통해 가장 짧은 주행 경로를 찾습니다. 무료 GPS 지구 거리보기지도 및 내비게이션 앱은 실시간 위성보기 및 실시간 탐색에 가장 적합합니다. 운전 중에는 운전 방향, 길 찾기 안내, 교통 정보 및 무료지도 업데이트를 따르십시오. 시간 맵을 사용하여 목적지까지 도달하고 속도와 거리를 계산하십시오.\n\n속도계 \n어스 스트리트 뷰지도 및 속도계 앱은 gps 시스템과 함께 작동하여 궁극적 인 탐색 환경에서 현재 위치에서 목적지까지 최고의 경로를 제공합니다. 하나의 라이브 GPS 내비게이션 및 대중 교통지도 2019 앱에서 오프라인지도, 속도계 및 라이브 스트리트 뷰. Earth Street Views지도 & 속도계 앱은 전 세계 모든 선택된 위치의 파노라마보기를 보여줍니다. 이 GPS 경로 찾기 & 네비게이터 라이브지도 앱은 여러 가지 방법으로 여행 할 수 있습니다. 이동하거나 멈추더라도 실제 현재 위치를보고 공유하십시오. 라이브 위성 지구 GPS지도 2019 앱으로 쉽게 이동할 수 있습니다.\n\n실시간 지구지도, 속도계 및 오프라인 탐색 앱에서 이동 속도를 확인하십시오. GPS 속도계 및 내비게이션보기 앱을 사용하여 장소, 라이브지도, 세계 지구지도 2019의 방문 장소의 GPS 위치를 검색 할 수 있습니다. 거리지도 탐색 GPS 경로 찾기, 유명한 거리 지구지도의 거리 파노라마보기가 교통량이 많은 상태에서도 실시간지도 상태 글로벌 어스의 궁극적 인 거리 라이브 뷰 및 업데이트 된지도를이 교통 및 대중 교통 앱에서 매핑합니다. GPS Earth Maps보기 탐색 및 오프라인 경로 앱에는 가장 짧은 경로와 가장 빠른 경로 및 현재 위치를 찾는 기능이 있습니다.\n이 GPS 대중 교통 및 위성지도 앱을 통해지도에 핀으로 방금 도쿄, 디즈니, 공원, 주차 장소, 대중 교통, 대중 교통, 다양한 방법으로 대중 교통을 설정할 수 있습니다. 또한지도에서 이동하는 중에도 GPS 상태, GPS 위치 및 지구상의 실시간 현재 위치를 알 수 있습니다. 이 거리 감시자 및 간편한 여행 앱을 통해 도로 여행을 설정하고 운전 방향을 쉽게 찾을 수 있습니다. GPS를 타고, 가장 가까운 쇼핑몰, 디즈니 공원, 음식점 및 흥미로운 명소를 검색하십시오. 여행 내비게이션 맵을 사용하면 여행 라인을 설정하고 라이브 HD 3D지도에서 실시간 내비게이션을 즐길 수 있습니다. 파노라마 360을 사용하면이 streetwatcher 및 라이브지도 내비게이션 앱을 사용하여 세계 곳곳의 풍경을보고 좋아하는 방문 장소의 3D 스트리트 뷰를 볼 수 있습니다. 이 GPS지도 및 대중 교통 앱으로 대중 교통 정보를 얻을 수도 있습니다. 도움이 Google지도와 함께 기차, 버스 및 로컬 전송에 대한 대중 교통 정보를 찾으십시오.\nGPS 네비게이션 및 위성지도 2019는 여행 안내 원입니다. GPS 어스지도보기 네비게이션 앱을 사용하면 안전한 경로를 검색하고 정확한 지역 계산기를 사용할 수 있습니다. Earth Street View지도 및 속도계 앱을 사용하면 세계를 탐험하고 인근 주차 공간, 미국 및 영국 버스 정류장, 지하철, 가까운 쇼핑몰, 대중 교통 역 등을 둘러 볼 수 있습니다. 라이브 위성 3D지도 및 GPS 지구 위성 내비게이션 및 경로지도를 사용하면 지구상에서 mooving하면서 거리와 도시를 탐색 할 수 있습니다.\nEarth Street View지도 & 속도계 앱을 사용하면 아프리카, 아시아, 유럽, 중동, 북미, 미국, 남미지도 등 다양한 지역을 볼 수 있습니다.\n\n어스 스트리트 뷰지도 및 속도계 기능 : \n쉽고 간단한 탐색 hd지도 앱\n2D 여행 가이드 및 경로 계획\nGPS 위성 지구 탐색은 무료 오프라인 경로 및 교통 앱입니다.\n킬로미터 및 미터 단위로 경로 및 거리 계산\n자동차, 자전거 및 지프의 속도를 계산하기위한 속도계\n"
}