{
	"app_link": "https://play.google.com/store/apps/details?id=com.keeptruckin.android",
	"app_category": "지도/내비게이션",
	"app_name": "KeepTruckin Electronic Logbook",
	"app_detail": "KeepTruckin is the highest rated Electronic Logbook App and ELD system, used by over\n500,000 drivers and 40,000 companies! The KeepTruckin Electronic Logbook App lets you\nrecord your Hours of Service on your smartphone or tablet -- a FREE electronic log.\nKeepTruckin is fully compliant with FMCSA and DOT regulations.\n\nELD COMPLIANT LOGBOOK\nSimply connect the KeepTruckin App to the KeepTruckin ELD hardware device via\nBluetooth or USB to comply with the ELD mandate.\n\nPROACTIVE VIOLATION ALERTS\nKeepTruckin alerts you if you are running out of driving time so you can avoid Hours of\nService violations.\n\nCOMPREHENSIVE RECAP\nView your hours worked for the week and hours available today and tomorrow.\n\nSECURE INSPECTION MODE\nInspection Mode allows you to show your logs to an officer during a roadside inspection\nwithout sacrificing your privacy. You can set a passcode before you hand your mobile\ndevice to an officer, preventing them from viewing anything except for your electronic log\nin the KeepTruckin App. You can also email or fax logs to an officer for free.\n\nVEHICLE INSPECTION REPORTS\nEasily complete pre-trip and post-trip inspection reports and DVIRs so you can keep track\nof any defects.\n\nDOCUMENT MANAGEMENT AND MESSAGING\nKeep up-to- date with your fleet manager through the Messaging and Documents features\nin the KeepTruckin ELD App. Easily message your fleet manager and upload documents like Bills of Lading or Accident Photos so you never have to leave your elogs app!\n\nGET SUPPORT WHEN YOU NEED IT\nCall or email our friendly 24/7 support team with any questions!\n\nThe KeepTruckin Electronic Logbook App is an extremely easy-to-use, simple, and user-\nfriendly trucking elog and free ELD app that drivers, fleet managers, carriers, and owner\noperators love. KeepTruckin has been featured in all of the big road and trucking\nmagazines such as Overdrive, FleetOwner and CCJ. KeepTruckin is the highest rated free\ntrucker app for the ELD mandate.\n\nThe KeepTruckin electronic logs app is compatible with all Android phones and tablets\nrunning Android 4.3 or higher, as well as all iPhones and iPads running iOS 9.0 or higher.\n\nFor more information regarding the KeepTruckin Electronic Logbook App and the FMCSA\ncertified KeepTruckin ELD and AOBRD solution, visit keeptruckin.com.\n\nSUPPORTED CYCLES\n- USA Property 70hr / 8day\n- USA Property 60hr / 7day\n- USA Passenger 70hr / 8day\n- USA Passenger 60hr / 7day\n- USA Oil and Gas 70hr / 8day\n- USA Oil and Gas 60hr / 7day\n- Canada South 70hr / 7day (Cycle 1)\n- Canada South 120hr / 14day (Cycle 2)\n- Canada South Oil and Gas\n- Canada North 80hr / 7day (Cycle 1)\n- Canada North 120hr / 14day (Cycle 2)\n- Alaska Property 70hr / 7 day\n- Alaska Property 80hr / 8 day\n- Alaska Passenger 70hr / 7 day\n- Alaska Passenger 80hr / 8 day\n- Alaska Oil and Gas 70hr / 7 day\n- Alaska Oil and Gas 80hr / 8 day\n- California Property 80hr / 8day\n- California Passenger 80hr / 8day\n- California Oil and Gas 80hr / 8day\n- Texas 70hr / 7day\n\nWHAT DRIVERS ARE SAYING\n“Best elogs app ever”\n“It's the easiest e-log you can use and it works great”\n“I bought 3 ELDs to see the one that worked best. Keep Trucking was by far the best hands\ndown”\n“This app is wonderful at performing its intended uses and makes it easy to tailor to each\ndriver”\n“Easy to use, great customer support”\n“Why aren’t all companies using this as the ELD mandate solution?”\n\nBACKGROUND LOCATION DISCLAIMER\nThe KeepTruckin App requests access to determine your location while the app is in the\nbackground. Continued use of GPS running in the background can dramatically decrease\nbattery life. However, this is not an issue for the KeepTruckin App because it never leaves\nthe GPS on for more than 10 seconds at a time and only enables it occasionally. The app\nhas been tested both with and without location enabled and the difference in battery life is\nnegligible.\nKeepTruckin는 이상이 사용하는 가장 높은 평가 전자 로그 북 앱과 ELD 시스템입니다\n50 드라이버와 40,000 회사! KeepTruckin 전자 로그 북 앱은 다음을 수행 할 수 있습니다\n스마트 폰 또는 태블릿에 서비스의 당신의 시간을 기록 - 무료 전자 로그를.\nKeepTruckin는 FMCSA 및 DOT 규정을 완벽하게 준수합니다.\n\nELD COMPLIANT LOGBOOK\n간단히 통해 KeepTruckin ELD 하드웨어 장치에 KeepTruckin 앱을 연결\n블루투스 또는 USB는 ELD의 의무를 준수합니다.\n\n사전 조치 위반 에이전트\n당신의 시간을 피할 수 있도록 운전 시간이 실행하는 경우 KeepTruckin 당신을 경고\n서비스 위반.\n\n포괄적 인 RECAP\n주 및 시간을 사용할 수 오늘과 내일을 위해 작동 한 시간을 볼 수 있습니다.\n\n안전한 검사 모드\n검사 모드는 길가 검사하는 동안 장교로 로그를 표시 할 수 있습니다\n개인 정보를 희생하지 않고. 모바일을 손 전에 암호를 설정할 수 있습니다\n장교로 장치, 당신의 전자 기록을 제외하고 아무것도 볼 것을 방지\nKeepTruckin 앱이다. 또한 무료 장교에 이메일 또는 팩스 로그 할 수 있습니다.\n\n차량 검사 보고서\n당신을 추적 할 수 있도록 쉽게 완벽한 사전 여행 및 사후 여행 검사 보고서 및 DVIRs\n결함의.\n\n문서 관리 및 메시징\n메시징과 문서 기능을 통해 차량 관리자와 간 날짜를 유지\nKeepTruckin ELD 앱한다. 쉽게 메시지가 당신의 elogs 응용 프로그램을 떠날 필요가 없습니다 있도록 선하 증권 또는 사고 사진처럼 차량 관리자 및 업로드 문서!\n\n당신이 그것을 필요로 할 때 지원을받을 수 있습니다\n전화 또는 질문이 우리의 친절한 24 시간 지원 팀에 이메일을 보내!\n\nKeepTruckin 전자 로그 북 앱은 매우 사용하기 쉬운, 간단하고, 사용자 -이다\n친절한 트럭 ELOG 무료 ELD 응용 프로그램이 드라이버, 차량 관리자, 사업자 및 소유자\n운영자 사랑. KeepTruckin 큰 도로와 트럭 모두에 등장했다\n같은 오버 드라이브, FleetOwner 및 CCJ 잡지. KeepTruckin 가장 높은 무료 평가\nELD 위임을위한 트럭 응용 프로그램.\n\nKeepTruckin 전자 로그 응용 프로그램은 모든 안드로이드 폰 및 태블릿과 호환됩니다\nAndroid 4.3 이상뿐만 아니라 모든 아이폰과 아이폰 OS 9.0 이상을 실행 아이 패드를 실행.\n\nKeepTruckin 전자 로그 북 앱과 FMCSA에 대한 자세한 내용은\n인증 KeepTruckin ELD와 AOBRD 솔루션, keeptruckin.com를 방문하십시오.\n\n지원되는 CYCLES\n- 미국 부동산 70hr / 팔일\n- 미국 부동산 60hr / 칠일\n- 미국 여객 70hr / 팔일\n- 미국 여객 60hr / 칠일\n- 미국 석유 및 가스 70hr / 팔일\n- 미국 석유 및 가스 60hr / 칠일\n- 캐나다 남쪽 70hr / 칠일 (주기 1)\n- 캐나다 남쪽 120hr / 십사일 (사이클 2)\n- 캐나다 한국 석유 및 가스\n- 캐나다 노스 80hr / 칠일 (주기 1)\n- 캐나다 노스 120hr / 십사일 (사이클 2)\n- 알래스카 재산권 70hr / 칠일\n- 알래스카 재산권 80hr / 팔일\n- 알래스카 여객 70hr / 칠일\n- 알래스카 여객 80hr / 팔일\n- 알래스카 석유 및 가스 70hr / 칠일\n- 알래스카 석유 및 가스 80hr / 팔일\n- 캘리포니아 재산권 80hr / 팔일\n- 캘리포니아 여객 80hr / 팔일\n- 캘리포니아 석유 및 가스 80hr / 팔일\n- 텍사스 70hr / 칠일\n\n무엇 드라이버를 말하는\n\"최고의 elogs 이제까지되는 앱\"\n\"그것은 가장 쉬운 전자 로그 사용할 수 그것은 좋은 작품이다\"\n\"나는 최고의 근무를보기 위해 3 전계 발광 디스플레이를 샀다. 운송 지금까지 최고의 손에 의해이었다 유지\n하위\"\n\"이 응용 프로그램은 사용 목적을 수행하기에 훌륭 각각에 맞게하는 것이 쉽게\n운전사\"\n\"사용하기 쉽고, 훌륭한 고객 지원\"\n\"왜 ELD 위임 솔루션으로이를 사용하는 모든 기업 아니다?\"\n\n백그라운드 위치 부인\nKeepTruckin 앱은 앱이있는 동안 사용자의 위치를 ​​결정하기 위해 액세스를 요청\n배경. 백그라운드에서 실행 GPS의 지속적인 사용은 극적으로 줄일 수 있습니다\n배터리 수명. 그것은 결코 떠나지 않는다 때문에, 이것은 KeepTruckin 앱에 대한 문제가되지 않습니다\n한 번에 10 초 이상에 GPS와는 가끔 그것을 할 수 있습니다. 응용\n로 위치를 활성화하고 배터리 수명의 차이가없이 모두 테스트되었습니다\n무시할.\n"
}