{
	"app_link": "https://play.google.com/store/apps/details?id=com.liveearthmap.routefinder.livestreetview2019",
	"app_category": "지도/내비게이션",
	"app_name": "지구지도 라이브 GPS : 내비게이션 및 경로 플래너 2019",
	"app_detail": "지구지도 라이브 GPS : 네비게이션 및 추적 경로는 지구지도, 경로 추적, 생활 지구, gps 매핑, gps 위성, 오프라인 탐색, GPS 대상, 속도계, 위치 찾기, 운전 방향 등의 더 많은 기능을 제공하는 사용자 친화적 인 추적 응용 프로그램입니다. 위치를 공유하고 다음 번에 쉽게 액세스 할 수있는 백업 내역을 저장합니다. Earth Map Live GPS 앱은 Live Tracking Route 위성 세계지도보기와 함께 특별한 장소 검색이며 GPS 추적기로 움직임을 추적하며 친구 및 가족과 공유 할 수 있습니다. 이 앱은 여러 위성지도, 2 차원 및 3 차원 맞춤 탐색지도 및 공항, 기차역 및 버스 정류장과 같은 모든 전 세계 장소에 대한 정보를 제공합니다. 지구지도 실시간 GPS : 내비게이션 및 추적 경로 2019를 사용하면 전 세계의 전세계 위치를 탐색 할 수 있습니다. 시간 없다.\n집을 찾고 전 세계의 모든 장소를 검색하십시오. 어스 맵 라이브 GPS : 내비게이션 및 추적 경로 앱이있는 좋아하는 장소, 관광지, 병원, 쇼핑 아케이드 또는 기타 장소. 이 응용 프로그램은 거리, 시간 계산기, 음성 내비게이션 및 표시가있는 거리, 거리지도보기를 꾸준히 얻을 수 있도록 도와줍니다. 지구지도 라이브 GPS : 내비게이션 및 추적 경로 앱을 사용하면 가정에 앉아있는 360도 파노라마 뷰를 통해 전 세계 위치를보다 정확하게 탐색하고 전 세계의 아름다운 장소를 둘러 볼 수 있습니다. 세계의 경이로움을 찾아 내고, 집안의 3D 사진 및 거주지를 찾으십시오. 실시간지도 위성보기 실시간 자연 산, 경기장, 레스토랑 등을 수집합니다.\n이 지구지도 라이브 GPS : 내비게이션 및 추적 경로 앱을 사용하면지도를 활용하여 주변 위치의 주요 시각을 표시 할 수 있습니다. 이 위성 지구상의 전망을 통해 실시간으로지도를 검색하고 라이브 스트리트 뷰로 집을 볼 수 있습니다. 주변 지구를 3D로 둘러 볼 수있는 주변 장소를 찾으십시오. 방문하고 싶은 곳의 라이브 지구 위치를 찾으십시오. 위성 지구지도는 경로 추적을위한 국제 포지셔닝 시스템을 사용합니다. 이 캘린더 앱으로 달과 태양의 위상을 찾을 수도 있습니다. 라이브 위성 위치를 쉽게 찾으려면 현재 위치 버튼을 탭하면 안드로이드 휴대 전화의 실시간지도 위치가 자동으로 표시됩니다.\nEarth Map Live GPS : 내비게이션 및 추적 경로 앱을 사용하면 두 위치 사이에 경로를 그릴 수 있습니다. 그것은 당신에게 살아있는 지구지도에서 최단 경로를 줄 수있는 능력을 가지고 있습니다. 이 앱을 사용하면 안드로이드 장치에 라이브 위성 실시간으로 지난 투어를 저장할 수 있습니다. 집의 위치를 ​​쉽게 찾고,이 지구지도 거리 파노라마 3D보기에서 주변 장소를 검색하거나 찾을 수 있으며 장소를 더 잘 이해할 수 있습니다. 이 앱으로 세계의 경이를 탐험 할 수 있습니다. 지구지도 라이브 GPS : 내비게이션 및 추적 경로 앱으로 여행 계획을 세우십시오.\n\n지구지도 라이브 GPS : 내비게이션 및 추적 경로 앱 기능은 다음과 같습니다.\nLive Earth Map 실시간 가능 24/7\n최신 GPS 위성 지구지도 HD\n위성을 통해 장소보기\n위치 이름 또는 거리 이름 또는 도시 이름으로 검색하십시오.\n장치에서 라이브 위성보기 및 라이브 스트리트 뷰를 얻으십시오.\n귀하의 집과 이웃지도의 실시간 라이브 위성보기 맵을 얻으십시오.\n위성 상태 업데이트 됨\nGPS 나침반에 정확한 방향을 표시합니다.\n현재 위치 결정\n정확한 주행, 철도 및 도보 경로 찾기\n위성보기 - 우주에서의 전망을 즐기십시오.\n24/7지도, 여행 경로, 내비게이션 및 현재 위치\n네비게이션 및 방향 찾기\n지구 2D, 3D지도 표시\n특정 위치에서 지리적 위치 확인\n방향 찾기 경로 찾기를 위해 GPS 및 내비게이션 사용\n실시간지도 위성보기 가져 오기\n위성지도 및 GPS 내비게이션 및 거리지도를 검색 할 수도 있습니다.\n\n평가, 리뷰 및 공유 할 수 있습니다.\n"
}