{
	"app_link": "https://play.google.com/store/apps/details?id=appinventor.ai_GavinGT.DeliveryTipTrackerPro_ready_for_market",
	"app_category": "금융",
	"app_name": "Delivery Tip Tracker Pro",
	"app_detail": "Keep track of your tips as well as delivery addresses, customers, and much more. Made by a delivery driver and intended specifically for delivery drivers.\n\nIf you like Delivery Tip Tracker Free, you'll love the Pro version! \n\nPro-exclusive features:\n\n• Comprehensive order history. View orders, stats, and tip maps by day, week, month, year, or all-time.\n• Customer history. View a customer's previous orders, average tip amount, and more.\n• Choice of day or night theme. Also an option to automatically switch theme based on time of day.\n• Export order history data to a spreadsheet.\n• Back up and restore order history data.\n• \"Nearby orders\" feature shows you how a given tip stacks up against others in that same area.\n• Track your hours worked throughout each shift and see extra stats like earnings per hour and orders per hour.\n• Track hourly wages earned throughout each shift.\n• Track your odometer readings for each shift. \n• Enter multiple store addresses and easily switch between them before starting a shift.\n\nStandard features:\n\n• Enter tips using voice or by a speedy touch interface.\n• Retrieve delivery location and driving distance automatically by GPS or by manually entering address.\n• View useful delivery info like average tip, earnings per mile driven, orders per hour, amount owed to store, and lots more.\n• Use voice or touch to quickly start turn-by-turn navigation or call a customer.\n• View your tips on a color-coded map.\n• Plan your delivery route by viewing your orders in progress on a map.\n• Options to specify tip payment method, order price, prepaid tip amounts, and more.\n• Mileage tracker with several options to fit how your store pays mileage.\n• Make earnings adjustments to account for miscellaneous earnings or expenditures.\n• Prefill order details for multiple orders at once.\n• Tailor the app's behavior to your preferences with numerous customization options.\n\nThis app does it all. In a hurry? Simply enter the tip amount and it'll automatically find the delivery address, driving distance, and mileage amount. Want more functionality? Dig a bit deeper and you'll find a rich set of features. Enter an address to get turn-by-turn navigation. Enter a customer's phone number and you can call them with the press of a button. Prefill order details when taking multiple orders at once. Use custom voice functionality for speedy user input. Store customer info, including phone numbers, names, notes, and previous orders. Track your hours worked and odometer readings for each shift.\n\nYour data is presented in plenty of useful ways. Stats such as earnings per mile, orders per hour, and miles per order are at your disposal. Comprehensive order history allows you to inspect everything from individual orders to entire years worth of data. The \"Tip Map\" feature shows where in your delivery area you got good tips and where you got bad ones. \"Nearby orders\" lets you quickly see how a given tip stacks up to others in that same area. \n\nClever innovations result in a superior user experience. Order data, such as GPS position, delivery address, and driving distance are all fetched in the background. Voice input intelligently distinguishes between tip amounts, addresses, and phone numbers, so you can do more without typing. Effortlessly juggle multiple orders at once by swiping up from the bottom to reveal inputs for each order.\n팁, 배달 주소, 고객 등을 추적하십시오. 배달 드라이버가 만들고 배달 드라이버 전용으로 제작되었습니다.\n\nDelivery Tip Tracker Free를 원한다면 Pro 버전을 좋아할 것입니다!\n\n독점적 인 기능 :\n\n• 포괄적 인 주문 내역. 일, 주, 월, 년 또는 모든 시간별 주문, 통계 및 팁지도를 봅니다.\n• 고객 기록. 고객의 이전 주문, 평균 팁 금액 등을 확인합니다.\n• 주야간 테마 선택. 또한 시간에 따라 테마를 자동으로 전환하는 옵션.\n• 주문 내역 데이터를 스프레드 시트로 내 보냅니다.\n• 주문 내역 데이터를 백업하고 복원합니다.\n• \"주변 주문\"기능은 주어진 팁이 같은 지역의 다른 사용자와 어떻게 쌓이는지를 보여줍니다.\n• 근무 시간을 추적하여 근무 시간당 실적 및 시간당 주문과 같은 추가 통계를 확인하십시오.\n• 매 근무 시마다 벌어 들인 시간당 임금을 추적합니다.\n• 매 근무시마다 주행 거리계를 추적하십시오.\n• 상점 주소를 여러 개 입력하고 이동을 시작하기 전에 쉽게 전환 할 수 있습니다.\n\n표준 기능:\n\n• 음성 또는 빠른 터치 인터페이스로 팁을 입력하십시오.\n• GPS 또는 수동으로 주소를 입력하여 배달 위치 및 주행 거리를 자동으로 검색합니다.\n• 평균 팁, 주행 당 마일 수당, 시간당 주문, 상점 금액 및 기타 등의 유용한 배송 정보를보십시오.\n• 음성 또는 터치를 사용하여 단계별 내비게이션을 빠르게 시작하거나 고객에게 전화하십시오.\n• 색으로 구분 된지도에서 팁을보십시오.\n• 진행중인 주문을지도에서 확인하여 배송 경로를 계획하십시오.\n팁 지불 방법, 주문 가격, 선불 팁 금액 등을 지정하는 옵션.\n• 마일리지 추적을위한 몇 가지 옵션이있는 마일리지 추적기.\n• 기타 수입이나 지출을 고려하여 수입을 조정하십시오.\n• 여러 주문에 대한 주문 정보를 한 번에 미리 채 웁니다.\n• 다양한 사용자 정의 옵션을 사용하여 응용 프로그램의 동작을 원하는대로 조정하십시오.\n\n이 응용 프로그램은 모든 것을 수행합니다. 급히? 팁 금액을 입력하기 만하면 자동으로 배달 주소, 주행 거리 및 주행 거리를 찾습니다. 더 많은 기능을 원하십니까? 조금 더 깊게 파고 보면 다양한 기능을 찾을 수 있습니다. 주소를 입력하면 단계별 내비게이션을 이용할 수 있습니다. 고객의 전화 번호를 입력하면 버튼을 눌러 전화 할 수 있습니다. 한 번에 여러 주문을 할 때 주문 세부 정보를 미리 채우십시오. 신속한 사용자 입력을 위해 사용자 지정 음성 기능을 사용하십시오. 전화 번호, 이름, 메모 및 이전 주문을 포함하여 고객 정보를 저장하십시오. 각 근무 시간에 대한 근무 시간과 주행 거리를 추적하십시오.\n\n귀하의 데이터는 많은 유용한 방법으로 제시됩니다. 마일 당 수입, 시간당 주문 및 주문 당 마일과 같은 통계는 귀하가 처분 할 수 있습니다. 포괄적 인 주문 내역을 통해 개별 주문에서 전체 년간의 데이터 가치까지 모든 것을 검사 할 수 있습니다. \"팁 맵\"기능은 배달 영역에서 좋은 정보를 얻은 곳과 나쁜 곳을 얻은 곳을 보여줍니다. '주변 주문'을 사용하면 특정 팁이 동일한 지역의 다른 사용자에게 어떻게 쌓여 있는지 빠르게 확인할 수 있습니다.\n\n영리한 기술 혁신으로 뛰어난 사용자 경험을 제공합니다. GPS 위치, 배달 주소 및 주행 거리와 같은 주문 데이터는 모두 백그라운드에서 가져옵니다. 음성 입력은 팁 금액, 주소 및 전화 번호를 지능적으로 구별하므로 입력하지 않고도 더 많은 것을 할 수 있습니다. 각 주문에 대한 입력을 밝히기 위해 하단에서 위로 스 와이프하여 여러 주문을 한 번에 쉽게 해결할 수 있습니다.\n"
}