{
	"app_link": "https://play.google.com/store/apps/details?id=com.w2cyk.balance4eppicard",
	"app_category": "금융",
	"app_name": "ITW Balance 4 EPPICARD",
	"app_detail": "Save time with the only mobile app that works in all states for EPPICARD®! \n\nNOTICE: We are creating apps for all EBT cards that do not have them! If you have a card with no app, please email w2cyk@rfinder.net. Thanks!\n\nSEE DISCLOSURE BELOW\n\nMany states use EPPICARD®* debit cards for distributing child support payments to custodial parents as well as many other kinds of payments. Getting your debit card balance from a smartphone via browser has been very difficult... until now! Balance Checker for EPPICARD® debit cards lets you log in and view your balance quickly with just a PIN# you set up. Now gives users access to statements too!\n\nI am a single parent. I collect child support on an EPPICARD® and after years of not being able to get my balance without paying 50 cents every time or spending 5 minutes trying to go to the www.eppicard.com website on my phone, I finally broke down and created this App. I liked it so much I wrote it for iPhones too and shared it with you. \n\niPhone version available in app store!\n\nWe currently support the following EPPICARD® debit card programs: \nAlabama DHR-CSE, Alabama DIR, California, Florida, Georgia, Illinois, Indiana, Iowa, Massachusetts, Mississippi, Nevada, North Carolina, New Hampshire, New Jersey, New Mexico CSE, New Mexico UI, New Mexico CYFD, New York, Ohio Child Support, Ohio Cash Benefits, Oklahoma UI, Oklahoma, Pennsylvania L&I, Pennsylvania, South Carolina, Texas, Utah, Virginia and Wisconsin.\n\n© ITWeRKS 2012\n\n* Note: This is a third-party app. EPPIC® and EPPICARD® are registered trademarks of ACS Marketing, LP and Xerox Business Services, LLC. The developers of this application are in no way affiliated with either ACS Marketing, LP or Xerox Business Services, LLC.\n\nNotice: This is not an EPPICARD® authorized app; We are a third party developer. By purchasing this app you accept full responsibility for its use. This app uses standard SSL secure encryption for all information sent over the internet. No information is ever stored outside of your mobile device; we do not log, collect, distribute, or use any personal information. The publishers are not responsible for any actions by EPPICARD® or its management to discontinue your access to your information through this app.\nEPPICARD® 모든 국가에서 사용할 수있는 유일한 모바일 앱으로 시간을 절약 할 수 있습니다!\n\n주의 사항 : 우리는 그들을이없는 모든 EBT 카드를위한 애플 리케이션을 만드는! 당신이없는 앱 카드를 사용하는 경우, w2cyk@rfinder.net 이메일을 보내 주시기 바랍니다. 감사!\n\n아래 상세한 설명 참조\n\n대부분의 주에서는 양육 부모뿐만 아니라 지불의 많은 다른 종류의 아동 양육비를 배포하는 EPPICARD® * 직불 카드를 사용합니다. 브라우저를 통해 스마트 폰에서 직불 카드 균형을 얻는 것은 지금까지 ... 매우 어려웠다! EPPICARD® 직불 카드 균형 검사기는 로그인 한 사용자가 설정 단지 PIN 번호로 신속하게 균형을 볼 수 있습니다. 지금 너무 사용자에게 제표에 대한 액세스를 제공합니다!\n\n나는 하나의 부모입니다. 나는 EPPICARD®에 50 센트 때마다 지불 또는 내 휴대 전화에 www.eppicard.com 웹 사이트로 이동하려고 5 분 지출하지 않고 내 균형을 얻을 수 없다는 년 후 자녀 양육비를 수집, 드디어 고장 및 생성 이 응용 프로그램. 난 그게 너무 너무 아이폰에 대한 쓴 당신과 함께 그것을 공유 좋아했다.\n\n앱 스토어에서 사용할 수있는 아이폰 버전!\n\n우리는 현재 다음 EPPICARD® 직불 카드 프로그램을 지원합니다\n알라바마 DHR-CSE, 알라바마 DIR, 캘리포니아, 플로리다, 조지아, 일리노이, 인디애나, 아이오와, 매사추세츠, 미시시피, 네바다, 노스 캐롤라이나, 뉴햄프셔, 뉴저지, 뉴 멕시코 CSE, 뉴 멕시코 UI, 뉴 멕시코 CYFD, 뉴욕, 오하이오 아동 지원, 오하이오 현금 혜택, 오클라호마 UI, 오클라호마, 펜실베니아 L & I, 펜실베니아, 사우스 캐롤라이나, 텍사스, 유타, 버지니아 위스콘신.\n\n© ITWeRKS 2012\n\n* 참고 :이 타사 응용 프로그램입니다. EPPIC® 및 EPPICARD®는 ACS 마케팅, LP 제록스 비즈니스 서비스, LLC의 등록 상표입니다. 이 응용 프로그램의 개발자는 ACS 마케팅, LP 또는 제록스 비즈니스 서비스, LLC 중 하나와 제휴 어떠한 방식에 있습니다.\n\n주의 :이 EPPICARD®이 응용 프로그램을 권한이 없습니다; 우리는 타사 개발자. 이 응용 프로그램을 구입해서 당신은 그것의 사용에 대한 모든 책임을 받아들입니다. 이 응용 프로그램은 인터넷을 통해 전송되는 모든 정보는 표준 SSL 보안 암호화를 사용합니다. 어떤 정보는 지금까지 모바일 장치의 외부 저장되지 않습니다; 우리는, 로그 수집, 배포, 또는 개인 정보를 사용하지 않습니다. 게시자는이 응용 프로그램을 통해 당신의 정보에 대한 액세스를 중단 할 EPPICARD® 또는 관리에 의한 행동에 대한 책임을지지 않습니다.\n"
}