{
	"app_link": "https://play.google.com/store/apps/details?id=com.anishu.homebudget.full",
	"app_category": "금융",
	"app_name": "Home Budget with Sync",
	"app_detail": "Now available in mobile [Android, iPhone/iPad] and desktop versions [Windows, Mac OS], including instant data sync between mobile/desktop versions. (Separate purchase required for each OS platform).\n\nA lite version of HomeBudget is available as a free application. Give it a try.\n\nHomeBudget is an integrated expense tracker designed to help you track your expenses, income, bills-due and account balances. It offers support for budgeting and allows analysis of your expenses and income, including charts and graphs. Two key differentiating features of HomeBudget are: \n\n1. Integrated set of features. The features within HomeBudget are well integrated such that a bill can become an expense (when you pay for it) and also adjust the account balance at the same time. \n\n2. Family sync. HomeBudget includes Family Sync, an advanced feature that allows a group of devices within the household (Android, iPhone, iPad) to exchange expense and income information, and work together within a single budget. Once setup, the devices sync with each other automatically over the air. Family Sync works across all features including Bills and Accounts. Please refer to the Family Sync Quick Start guide at http://www.anishu.com for details. \n\nKEY FEATURES: \n\nExpenses: \n✓ Create/Edit/Delete expenses and recurring expenses \n✓ Browse expense entries by month, by category/date with the ability to drill-down \n✓ Optionally associate an account and payee with an account \n✓ Attach photo images of receipts; drag and resize images on screen \n✓ Search expense entries \n\nIncome: \n✓ Create/Edit/Delete income and recurring income \n✓ Optionally associate an account with the income \n\nBills \n✓ Create/Edit/Delete bills and recurring bills \n✓ Support for Payees, and track payments by Payee. \n✓ Make payment on bills either an as expense or as a transfer (to avoid double accounting your expenses) \n✓ Calendar and list view of Bills \n✓ Bill reminders \n\nCategories and Budget \n✓ Create/Edit/Delete expense categories and sub-categories \n✓ Set a budget, and track expenses at the category/sub-category level. \n✓ Associate icons with the categories and reorder category display order \n✓ Budget rollover \n✓ Classify expenses into fixed, variable and discretionary and compute your disposable income \n\nAccounts \n✓ Support for Accounts such as Checking, Savings, Credit, Debit, Cash, etc. \n✓ Associate your expense and income entries with your accounts and accurately track account balances. \n✓ View transactions, and do transfer between accounts. \n\nReports \n✓ Trend chart for Expense, Budget and Income for the last 6 months \n✓ Pie/Bar charts for expense break-down \n✓ Export data/reports by email or via WiFi \n\nFamily Sync \n✓ Automatically sync multiple devices (Android, iPhone, iPad) in the household and see the same numbers on all devices over 3G/4G and WiFi \n✓ Work within the same budget with other members of the household \n\nOther \n✓ Home screen widget for quick expense entry \n✓ Backup/Restore complete application data, including all receipts \n✓ Password protection \n✓ Ability to upload your own list of category icons \n✓ Large numeric keypad for expense/income data entry with decimal point placement automatic for your locale/region \n✓ HomeBudget follows the locale/region setting on your device and shows date and currency symbols appropriate for your region \n\nVisit http://www.anishu.com to see more screenshots, and to download the user guide (PDF, 42 pages).\n모바일 [안드로이드, 아이폰 / 아이 패드]와 모바일 / 데스크톱 버전 사이의 인스턴트 데이터 동기화 등의 데스크톱 버전 윈도우, 맥 OS]에서 지금 사용할 수 있습니다. (각 OS 플랫폼에 필요한 별도 구매).\n\nHomeBudget의 라이트 버전은 무료 응용 프로그램으로 사용할 수 있습니다. 한번 해주세요.\n\nHomeBudget 귀하의 비용, 수입, 청구서으로 인한 및 계정 잔액을 추적 할 수 있도록 설계된 통합 비용 추적기입니다. 그것은 예산에 대한 지원을 제공하며, 차트 및 그래프 등의 비용과 수입, 분석 할 수 있습니다. HomeBudget의 두 가지 핵심 차별화 기능은 다음과 같습니다\n\n1. 기능의 통합 세트입니다. HomeBudget 내의 기능은 잘 청구서 비용 (당신이 지불하는 경우)이 될 수 있으며 동시에 계정 잔액을 조정할 수 있도록 통합됩니다.\n\n2. 가족 동기화. HomeBudget은 가족 동기화, 가정 내 장치의 그룹 (안드로이드, 아이폰, 아이 패드) 비용과 소득 정보를 교환하고, 한 예산 범위 내에서 공동 작업 할 수있는 고급 기능이 포함되어 있습니다. 설치되면 장치는 무선으로 자동으로 서로 동기화합니다. 가족 동기화 청구서 및 계정 등의 모든 기능에서 작동합니다. 자세한 내용은 http://www.anishu.com의 가족 동기화 퀵 스타트 가이드를 참조하십시오.\n\n주요 특징 :\n\n경비 :\n✓ 비용과 반복되는 경비를 생성 / 수정 / 삭제\n✓ 능력 카테고리 / 날짜별로, 월별로 비용 항목을 찾아보기로 드릴 다운\n✓ 선택적으로 계정과 계정과 수취인을 연결\n✓ 영수증의 사진 이미지를 첨부, 화면에 이미지를 드래그하여 크기를 조정\n✓ 검색 비용 항목\n\n소득 :\n✓ 수입 및 정기 소득을 생성 / 수정 / 삭제\n✓ 선택적으로 수입 계정을 연결\n\n지폐\n✓ 청구서와 자동 갱신 청구서를 작성 / 수정 / 삭제\n수취인의 수취인 및 트랙 결제 ✓ 지원합니다.\n✓ 비용 또는 전송로가 (더블 회계에게 비용을 피하기 위해) 또는 청구서에 결제하기\n청구서 ✓ 일정 및 목록보기\n✓ 빌 알림\n\n카테고리 및 예산\n✓ 비용 카테고리 및 하위 카테고리를 생성 / 수정 / 삭제\n✓ 예산을 설정하고 카테고리 / 하위 카테고리 수준에서 비용을 추적 할 수 있습니다.\n✓ 준회원 카테고리, 아이콘 및 카테고리 표시 순서를 재정렬\n✓ 예산 롤오버\n✓ 고정 변수 재량으로 경비를 분류하여 가처분 소득을 계산\n\n계정\n이러한 확인 등의 계정에 대한 ✓ 지원, 저축, 신용, 직불 카드, 현금 등\n✓ 귀하의 계정으로 비용과 수입 항목을 연결하고 정확하게 계좌 잔고를 추적합니다.\n✓ 거래를 확인하고 계정간에 전송 해.\n\n보고서\n지난 6 개월에 대한 비용, 예산 및 수입 ✓ 동향 차트\n비용에 대한 ✓ 파이 / 바 차트하다 다운\n이메일로 또는 WiFi를 통해 ✓ 데이터 내보내기 / 보고서\n\n가족 동기화\n✓ 자동으로 가정에있는 여러 장치 (안드로이드, 아이폰, 아이 패드)를 동기화하고 3G/4G 및 WiFi 이상의 모든 장치에 동일한 번호를 참조\n✓ 세대의 다른 회원들과 동일한 예산 범위 내에서 작업\n\n다른\n빠른 경비 항목에 대한 ✓ 홈 화면 위젯\n✓ 백업 / 전체 응용 프로그램 데이터를 복원, 모든 영수증을 포함\n✓ 암호 보호\n카테고리 아이콘의 목록을 업로드 할 ✓ 능력\n당신의 언어 / 지역 자동 소수점 위치와 비용 / 수입 데이터 항목에 대한 ✓ 대형 숫자 키패드\n✓ HomeBudget는 장치의 언어 / 지역 설정을 다음과 해당 지역에 맞는 날짜 및 통화 기호를 보여줍니다\n\n더 많은 스크린 샷을 볼 수 http://www.anishu.com를 방문하여, 사용자 가이드 (PDF, 42 페이지)을 다운로드 할 수 있습니다.\n"
}