{
	"app_link": "https://play.google.com/store/apps/details?id=com.moneywiz_2.androidphone",
	"app_category": "금융",
	"app_name": "MoneyWiz 2 - 개인 금융",
	"app_detail": "모든 계좌, 예산 및 고지서를 한 곳에! 강력한 보고서, 글로벌 온라인 뱅킹 및 모든 장치에서 빠른 동기화! \n이것이 바로 MoneyWiz다 - 전 세계에서 가장 강력하고 아름다운 재무 관리 소프트웨어.\n\n\"최고의 재무 관리 앱\"\n- The Telegraph\n\n\"MoneyWiz는 세련된 개인 재무 관리 앱이다.\" \n- MacWorld Magazine\n\n\nMONEYWIZ의 유익한 점\n\n● 빚에서 해방: MoneyWiz는 재무 상황을 쉽고 완벽히 볼 수 있도록 제작되어 있습니다. 게다가 최적화가 가능한 곳을 집중해서 보여줄 수도 있어서 사용자가 빚에서 벗어날 수 있습니다!\n\n● 고지서를 잊어버릴 염려가 없음: 고지서 요금을 결제하는 것을 잊어버리면 손해를 보게 됩니다. MoneyWiz에서는 이런 일이 절대로 다시는 일어나지 않습니다. 모든 요금 고지서를 설정해두고 알림과 예측을 받으십시오.\n\n● 적절한 예측: 다음 월급날까지 결제해야 할 대금이 얼마나 남았는지 또는 고지서 요금을 결제하기에 잔액이 부족한 계좌는 어떤 것인지 궁금한 적이 있으셨습니까? MoneyWiz에서는 버튼을 한 번만 누르면 모든 것을 설명합니다.\n\n● 모든 것이 한 곳에: 모든 재무 데이터를 한 곳에 모아두고 전체를 보며 손쉽게 관리하십시오!\n\n\n\n주요 특징\n\n● 계좌: 모든 계좌를 한 곳에 보관하십시오. 그룹으로 재정렬하고 아이콘을 부여하고 순자산이 있는 계좌를 판단하십시오. 선택할 수 있는 계좌들: 신용카드, 당좌, 저축, 대출, 현금 또는 온라인뱅킹 계좌.\n\n● 예산: 예산을 설정해두면 MoneyWiz가 자동으로 거래 내역을 관찰해서 적절한 예산 항목에 배정합니다. 지출대 예산도 가능합니다.\n\n● 청구서: 다시는 고지서를 잊어버리지 마십시오! 한 번 눌러서 모든 고지서를 목록 또는 달력에서 확인하고 특정 기간에 대한 예측도 검토하십시오.\n\n● 글로벌 온라인 뱅킹: 사용자의 온라인 뱅킹을 MoneyWiz에 연결하면 모든 거래 내역이 다운로드되고 자동으로 카테고리로 분류됩니다. MoneyWiz는 적절한 수취인도 설정합니다! (* 본 서비스는 선택 사항으로 구독이 필요합니다) \n\n● 거래 입력: 거래 항목 입력을 굉장히 간단하게 수행할 수 있습니다! 사용하려는 필드를 정의하고 각 필드에 대한 설정을 구성한 다음 풀다운 동작을 이용해 거래를 저장하십시오. 거래 항목 입력이 굉장히 빨라집니다!\n\n● 보고서: 수많은 보고서를 통해 지출 및 수익 내역을 손쉽게 파악할 수 있습니다! MoneyWiz에서는 원하는 대로 알고 싶은 것에 대해 맞춤형 보고서를 만들 수도 있습니다.\n\n● 대시보드: 대시보드는 재무 상황을 빠르게 확인할 수 있는 곳입니다. 재정렬 및 구성할 수 있는 여러 개의 위젯을 배치해보십시오. 하나의 화면에서 모든 중요 정보를 볼 수 있습니다.\n\n● 설정: 필요에 따라 MoneyWiz를 설정하십시오. 통화 설정, 카테고리 관리, 거래 목록 레이아웃 설정, POS 스타일 금액 입력 설정, 고지서 미리 알림 설정 등의 작업을 할 수 있습니다.\n\n● 보호: 데이터를 PIN으로 보호하십시오. PIN 시간 제한 설정으로 안심을, 10회 오류 시 자동 삭제로 안전을 확보하십시오. iOS 버전은 지원하는 장치들에 대해 TouchID 통합도 제공합니다.\n\n● 동기화: 동기화에서 충돌 해결까지 모든 것을 자동으로 수행하는 클라우드 동기화 SYNCbits를 통해 여러 대의 장치를 연결합니다. SYNCbits는 은행 수준의 보안을 제공하며 완전히 무료입니다!\n\n● 가져오기: 다른 소프트웨어에 있습니까? MoneyWiz가 가져올 수 있습니다! CSV, QIF, OFX, QFX, MT940 file 등 MoneyWiz는 모든 것을 다룰 수 있습니다.\n\n\n고객 문의\n\n질문이 있으십니까? hello@moneywizapp.com으로 이메일을 보내주십시오. 환상적인 저희 고객지원팀이 귀하의 모든 질문에 답해드릴 것입니다!\n그리고 더 자세한 정보는 저희 홈페이지를 방문해주십시오. https://moneywizapp.com\n"
}