{
	"app_link": "https://play.google.com/store/apps/details?id=cn.com.calculator.finance",
	"app_category": "금융",
	"app_name": "Ba Financial Calculator plus",
	"app_detail": "This finance calculator app for Android devices is very similar as BA II Plus Professional Financial Calculator.\n\nThis finance calculator app has the same usage and operation sequences with BA II Plus Professional Financial \n\nCalculator, and it provide scientific calculation function and financial calculation such as time-value-of-money, \n\namortization schedule, cash flow, and so on. This app uses easier natural input sequences than RPN used by HP 12C Financial \n\nCalculator.\n\n******Key Features ******\n• Vibrate and change color when pressing button,and turn on or turn off vibration in format worksheet by set VIB-ON or \n\nVIB-OFF.\n• Support dates format and number separators format of USA and European, Support degrees and radians of the Angle Units.\n• Scientific calculation(algebraic operating system(AOS), chain calculation method(Chn)): universal power, combinations, \n\npermutations, square, square root, reciprocal, sine, arcsine, hyperbolic sine, hyperbolic arcsine.\n• Time Value of Money calculations(TVM), Number of periods(N), Interest rate per year(I/Y), Present value(PV), Payment\n\n(PMT), Future value(FV),and so on.\n• Amortization Schedule, Starting payment(P1), Ending payment(P2), Balance(BAL), Principal paid(PRN), Interest paid(INT).\n• Cash Flow analysis, support up to 99 data pairs input, Net Present Value (NPV), and Internal Rate of Return (IRR), Net \n\nFuture Value (NFV), Payback (PB), Discounted Payback (DPB), Reinvestment Rate (RI), and Modified Internal Rate of Return \n\n(MOD).\n• Bond calculations, bond price(PRI), yield to maturity or call(YLD), accrued interest(AI), modified duration(DUR).\n• Depreciation calculations, support 6 different methodologies, Depreciation for the year(DEP), Remaining book value at \n\nthe end of the year(RBV), Remaining depreciable value(RDV)\n• Statistics Analysis, support up to 99 data pairs input, Support 5 analysis models(Standard linear regression, \n\nLogarithmic regression, Exponential regression, Power regression, One-variable statistics).\n• Percent Change/Compound Interest \n• Interest Conversion \n• Date calculations,\n• Profit Margin,\n• Breakeven \n• 10 Memories for storage\n• Automatically save/restore all format settings during app close/start.\n• More……\n\n******Special explanation ******\nThis finance calculator support android 2.1 or above, and the screen size of android device above 3.5’ have better effect \n\n.\n\n******Support ******\nIf you do not know how to use it, you can refer to the user manual of BA II Plus Professional Financial Calculator, or \n\nemail to liningbo_lnb@aliyun.com to ask for user manual.\nIf you have suggestions or find bug ,please send you advice or test case to liningbo_lnb@aliyun.com, Thank you.\n안드로이드 장치에 대한이 금융 계산기 응용 프로그램은 BA II 플러스 전문 금융 계산기 매우 유사하다.\n\n    이 금융 계산기 응용 프로그램은 BA II 플러스 전문 금융과 같은 사용 및 작동 순서를 가지고\n\n계산기, 그리고 같은 시간 가치의 돈으로 과학적인 계산 기능 및 재무 계산을 제공\n\n할부 상환 일정 등 현금 흐름합니다. 이 응용 프로그램은 HP 12C 금융에서 사용하는 RPN 더 쉽게 자연 입력 시퀀스를 사용합니다\n\n계산자.\n\n******주요 특징들 ******\n• 진동 및 변경 색상이 버튼을 누르면, 그리고 켜거나 설정 VIB-ON 또는에 의해 형식 워크 시트의 진동을 끄면\n\nVIB-OFF.\n• 지원 날짜 형식과 수는 미국과 유럽, 지원도하고, 각 단위의 라디안의 형식을 분리기.\n• 계산 과학 (대수 운영체제 (AOS), 체인 계산 방법 (CHN)) : 범용 전력 조합,\n\n순열, 광장, 제곱근, 상호, 사인, 아크 사인, 쌍곡선 사인, 쌍곡선 아크 사인.\n• 돈 계산의 시간 가치 (TVM), 연간 기간의 수 (N), 이자율 (I / Y), 현재 가치 (PV), 지불\n\n(PMT), 미래 가치 (FV), 등등.\n• 할부 상환 일정, 지불 (P1), 지불 (P2)를 종료, 잔액 (BAL), (PRN) 지불 교장, (INT) 지급이자를 시작.\n• 현금 흐름 분석, 99 개 데이터 쌍 입력, 순 현재 가치 (NPV)와 내부 수익률 (IRR)까지 지원, 인터넷\n\n회수 기간 (DPB) 할인 미래 가치 (NFV), 회수 (PB), 재투자 비율 (RI) 및 반환의 수정 된 내부 수익률\n\n(모드).\n• 채권 계산, 만기 또는 전화 (YLD)에 채권 가격 (PRI), 수율, 발생이자 (AI), 수정 시간 (DUR).\n• 감가 상각 계산, 지원 6 가지 방법론 년 (DEP)에 대한 감가 상각,에서 남은 장부 가액\n\n감가 상각 값을 남은 한 해 (RBV)의 끝 (RDV)\n• 통계 분석, 지원 최대 99 개의 데이터 쌍 입력, 지원 5 분석 모델 (표준 선형 회귀,\n\n대수 회귀, 지수 회귀, 전원 회귀, 하나의 변수 통계).\n• 비율 변경 / 복리\n•이자 변환\n• 날짜 계산,\n• 이익 마진,\n• 손익분기\n저장 • 10 추억\n• 자동 시작 / 응용 프로그램을 닫습니다 동안 모든 형식 설정을 저장 / 복원.\n• 더 ......\n\n****** 특별 설명 ******\n2.1 이상이 로이드 금융 계산기 지원 및 3.5 안드로이드 장치의 화면 크기 '더 영향을 미칠\n\n.\n\n******지원하다 ******\n당신이 그것을 사용하는 방법을 모르는 경우, 당신은 BA II 플러스 전문 금융 계산기의 사용 설명서를 참조하거나 수\n\nliningbo_lnb@aliyun.com에 이메일 사용자 설명서를 요청합니다.\n당신이 제안이 있거나 버그를 발견하는 경우, liningbo_lnb@aliyun.com 당신에게 조언이나 테스트 케이스를 보내 주시기 바랍니다, 감사합니다.\n"
}