{
	"app_link": "https://play.google.com/store/apps/details?id=com.calculator.ccPayoffPro",
	"app_category": "금융",
	"app_name": "Debt Payoff Planner",
	"app_detail": "If you are experiencing crash or any other issue after the latest update, please email us. Leaving a bad rating won't give us any detail to help you.\n\nTop debt reduction app in Google Play. Featured in \"Amazing Android App for Dummies\" book. Free lite version available. Uses snowball method and the strategy you pick to find your customized Debt Payoff Plan!\n\nWhich card/loan to payoff 1st? How long does it take to be debt free? Find it with multiple strategies & become debt free!\n\nMonth wise Snapshot View, Promotional rates, Pre-payment, graphs, export to Excel and email functions available. \n\nEnhanced Prepayment for Debt Payoff Planner\n- Allows user to enter multiple Prepayment which can be used for any or specific debt.\n- Saves prepayment input entered by user\n- Edit or Delete existing Prepayment\n\nA Recommend Option to have a consolidated view of all Strategies. This gives your best case scenarios. A MUST TRY before you start to use the app.\n\nNow you can Backup your data and Restore it later. Comes handy if you are replacing phones or simply have to uninstall and reinstall. Backup can be done to SD Card / Internal Memory or Google Drive.\n\nFor any country/loan/credit cards/Debt and with optional encrypted password protection.\n\nOn Popular Demand! - Now you can track your payments, i.e. mark the past payments as Paid and count days to be debt free! This is via an optional add-on app purchase (Payment Scheduler) that has widgets, status bar notification and more. Check it out yourself!\n\nAny issues, please reach out to Dev. We cannot solve issues through poor reviews.\n\nApp reviewed at Android Portal Site (thanks Android Portal team).\n당신이 충돌하거나 최신 업데이트 후 다른 문제가 발생하는 경우, 이메일을 보내 주시기 바랍니다. 나쁜 등급을두면 우리가 당신을 도울 수있는 모든 세부 사항을 제공하지 않습니다.\n\n구글 플레이에서 최고 부채 감소 응용 프로그램. \"인형에 대한 놀라운 안드로이드 앱\"책에 등장. 무료 라이트 버전을 사용할 수. 눈덩이 방법 및 사용자 정의 부채 급료 지불 계획을 찾아 선택 전략을 사용!\n\n보수 1에 어떤 카드 / 대출? 얼마나 빚이 없음을 걸립니까? 여러 전략 및가 빚을 무료로 찾기!\n\n월 현명한 스냅 샷보기, 프로모션 요금, 사전 지불, 그래프, 엑셀 가능한 이메일 기능에 수출.\n\n채무 보수 계획에 대한 강화 된 선불\n- 사용자가 어떤 또는 특정 채무에 사용할 수있는 여러 선불를 입력 할 수 있습니다.\n- 사용자가 입력 한 선불 입력을 저장\n- 편집하거나 기존 선불 삭제\n\n모든 전략에 대한 통합 뷰를 가지고 옵션을 사용하는 것이 좋습니다. 이것은 당신의 가장 좋은 사례 시나리오를 제공합니다. 당신이 응용 프로그램을 사용하기 시작하기 전에 A를 시도해야합니다.\n\n이제 할 수있는 백업 데이터가 나중에 복원합니다. 당신이 휴대 전화를 교체하거나 제거하고 다시 설치해야하는 경우 유용하다. 백업 SD 카드 / 내부 메모리 또는 Google 드라이브에 수행 할 수 있습니다.\n\n모든 국가 / 대출 / 신용 카드 / 부채 및 선택적 암호화 된 암호 보호.\n\n인기 수요에! - 지금 당신은 당신의 지불을 추적 할 수 있습니다, 즉 빚을 무료로 유료 및 계산 일 등 과거 지불을 표시! 이 위젯, 상태 표시 줄 알림 등을 갖는다 옵션 추가에 앱 구매 (지불 스케줄러)를 통해입니다. 스스로를 체크 아웃!\n\n문제는, 개발자에게 문의하시기 바랍니다. 우리는 가난한 리뷰를 통해 문제를 해결할 수 없습니다.\n\n앱은 Android 포털 사이트 (덕분에 안드로이드 포털 팀).\n"
}