{
	"app_link": "https://play.google.com/store/apps/details?id=com.pxdworks.nfcemvreader",
	"app_category": "금융",
	"app_name": "NFC EMV Card Reader",
	"app_detail": "NFC EMV Card Reader reads and stores data and information from contactless payment cards (credit, debit, prepaid, etc...) on your Android based device.\nUsing this application you can read data from your existing plastic or digital payment card.\n\nFeatures (or what you are able to do):\n• Read, store & manage multiple payment cards\n• View accessible application data & records\n• Extract sensitive payment cards information\n• View \"Track 1\" & \"Track 2\" data (which is most actively used in payment card processing)\n• Take a look at the last made transactions\n\nAdditional information:\n• POS/POP terminals all around the world use the EMV standard to process contactless transactions.\nUsing this application you will be able to see an example communication between a POS/POP device and the payment card you want to read.\n• Important - No fees are charged for using this application.\nIt also means that the payment cards you read will NOT be charged at all.\n• The application can be mainly used for references or analysis.\n• If you are going to read digital payment card data from another Android device (for example from Google Pay, Android Pay or other digital wallet app), you have to disable Android Beam on both devices before you get started.\n\nCurrently supported paycards (with AIDs):\n• Mastercard - Credit or debit (Global) - A0000000041010\n• Mastercard - Common (U.S. only) - A0000000042203\n• Mastercard - Common - A0000000049999\n• Maestro - Debit - A0000000043060\n• Maestro - Debit (UK Domestic) - Maestro UK (Switch) / Solo (Switch) - A0000000050001 / A0000000050002\n• Visa - Credit or debit (Global) - A0000000031010\n• Visa - Common (U.S. only) - A0000000980840\n• Visa Electron - Credit or debit (Global) - A0000000032010\n\nUpdate 2.2 - All paycards with unspecified AIDs and following RIDs are supported:\nA000000004, A000000005, A000000003.\nIt means almost all worldwide issued Mastercard and Visa paycards are accepted.\n\nBefore you start reading:\n• Make sure payment card(s) you want to read is/are contactless (RFID logo printed on it).\n• Make sure payment card(s) is/are currently supported by this application.\n• Enable NFC (Near-field communication) from Settings (if it is not enabled).\n\nSecurity notes:\n• Application uses only \"NFC\" and \"VIBRATE\" permissions. There is no \"INTERNET\" permission. It means that no data is being sent & stored by the developer.\n• Payment cards data is stored privately into a database on the device used as reader.\n• In order to protect privacy some sensitive data is hidden until performing an additional unlock.\n\nTechnical information:\n• Operating device must have NFC hardware which is required for this application.\n\nLegal disclaimer:\n• This software must only be used to read your own payment cards where legally appropriate. It must not be used for illegal purposes.\n• This software is provided without any warranty and shall be used at your own risk. The risk is small but your payment cards may become unusable.\n\nSubsidiaries or/and trademarks:\n• All payment cards names are subsidiaries or/and registered trademarks of companies, which are not bound by this software.\n\nOther information:\n• No ads\n• No in-app purchases\n• Contact me on email if you have any issues or feature requests (n37sn4k3@gmail.com).\nNFC EMV 카드 리더는 Android 기반 기기에서 비접촉식 결제 카드 (신용, 직불, 선불 등)의 데이터 및 정보를 읽고 저장합니다.\n이 응용 프로그램을 사용하면 기존 플라스틱 또는 디지털 지불 카드에서 데이터를 읽을 수 있습니다.\n\n기능 (또는 수행 할 수있는 작업) :\n• 여러 개의 지불 카드 읽기, 저장 및 관리\n• 액세스 가능한 응용 프로그램 데이터 및 레코드보기\n• 민감한 지불 카드 정보 추출\n• \"트랙 1\"및 \"트랙 2\"데이터보기 (지불 카드 처리에서 가장 활발하게 사용됨)\n마지막으로 만든 거래를 살펴보십시오.\n\n추가 정보:\n• 전 세계의 POS / POP 터미널은 비접촉식 트랜잭션을 처리하기 위해 EMV 표준을 사용합니다.\n이 응용 프로그램을 사용하면 POS / POP 장치와 읽으려는 지불 카드 간의 통신 예를 볼 수 있습니다.\n• 중요 -이 응용 프로그램 사용료는 부과되지 않습니다.\n또한 귀하가 읽은 지불 카드는 전혀 청구되지 않음을 의미합니다.\n• 응용 프로그램은 주로 참조 또는 분석에 사용할 수 있습니다.\n• 다른 Android 기기 (예 : Google Pay, Android Pay 또는 기타 디지털 지갑 앱)에서 디지털 지불 카드 데이터를 읽으려면 시작하기 전에 두 기기에서 Android Beam을 사용 중지해야합니다.\n\n현재 지원되는 지불 카드 (AID 포함) :\n• 마스터 카드 - 신용 또는 직불 카드 (글로벌) - A0000000041010\n• 마스터 카드 - 공통 (미국 만 해당) - A0000000042203\n• 마스터 카드 - 공통 - A0000000049999\n• Maestro - 차변 - A0000000043060\n• Maestro - Debit (영국 국내) - Maestro UK (스위치) / Solo (스위치) - A0000000050001 / A0000000050002\n• 비자 - 신용 카드 또는 직불 카드 (전 세계) - A0000000031010\n• 비자 - 공통 (미국 만 해당) - A0000000980840\n• 비자 일렉트론 - 신용 또는 직불 카드 (글로벌) - A0000000032010\n\n업데이트 2.2 - 지정되지 않은 AID 및 다음 RID를 포함한 모든 지불 카드가 지원됩니다.\nA000000004, A000000005, A000000003.\n거의 모든 전 세계적으로 발급 된 마스터 카드와 비자 카드를 사용할 수 있다는 의미입니다.\n\n독서를 시작하기 전에 :\n• 읽고 자하는 지불 카드가 비접촉식인지 확인하십시오 (RFID 로고가 인쇄되어 있음).\n• 지불 카드가 현재이 신청서에 의해 지원되는지 확인하십시오.\n• 설정에서 NFC (근거리 통신)를 활성화합니다 (활성화되지 않은 경우).\n\n보안 참고 사항 :\n• 응용 프로그램은 \"NFC\"및 \"진동\"권한 만 사용합니다. \"인터넷\"권한이 없습니다. 이는 개발자가 데이터를 보내고 저장하지 않음을 의미합니다.\n• 지불 카드 데이터는 판독기로 사용되는 장치의 데이터베이스에 비공개로 저장됩니다.\n• 개인 정보를 보호하기 위해 추가 잠금을 수행 할 때까지 일부 중요한 데이터가 숨겨집니다.\n\n기술적 인 정보:\n• 작동 장치에는이 응용 프로그램에 필요한 NFC 하드웨어가 있어야합니다.\n\n법적 면책 조항 :\n•이 소프트웨어는 합법적 인 곳에서 자신의 지불 카드를 읽는 데에만 사용해야합니다. 불법적 인 목적으로 사용되어서는 안됩니다.\n•이 소프트웨어는 보증없이 제공되며 사용자의 책임하에 사용되어야합니다. 위험은 적지 만 지불 카드를 사용할 수 없게 될 수도 있습니다.\n\n자회사 및 / 또는 상표 :\n• 모든 지불 카드 이름은이 소프트웨어에 구속되지 않는 회사의 자회사 및 / 또는 등록 상표입니다.\n\n기타 정보:\n• 광고 없음\n• 인앱 구매 없음\n• 문제 또는 기능 요청 (n37sn4k3@gmail.com)이 있으면 이메일로 저에게 연락하십시오.\n"
}