{
	"app_link": "https://play.google.com/store/apps/details?id=com.sunflowersolutions.autoloanpmtcalcfull",
	"app_category": "금융",
	"app_name": "Auto Car Loan Payment Calculator Pro",
	"app_detail": "The Car Loan Payment Calculator PRO turns you into a master negotiator when shopping for a car, truck, boat or RV by quickly and easily calculating a monthly loan payment or an affordable purchase price on location with your mobile device. Works on any motor vehicle that can be financed, including RVs & boats.\n\nNEW FEATURE Added on 4/29/2019: Users can now save multiple car loan scenarios. You can save 5 different scenarios per calculation screen for a total of 15 scenarios.\n\nAdded a New Feature to allow Exporting of the Car Loan Data. You can now export the data and then send it on a Text message or an Email message. Just press the Export Data button and the app will ask if you want to send it on an email or text. You then press the email or text button and app will paste all of the data into the body of the message.\n\nNO ADS on this version. Now Fully Supports Tablets and screens of all sizes.\n\nSAFE - We DO NOT collect any personal information with this app.\n\nAt the start screen, you simply choose what you want to calculate: \n1. Monthly Loan Payment if buying from a Dealer.\n2. Monthly Loan Payment if buying from an Individual.\n3. The Price of a Car/Truck/RV that you can afford based on the monthly payment of your choice.\n\nYou then simply enter the required information (e.g., price, interest rate, term of loan), plus any optional information (e.g., trade-in, sales tax rate, rebate, loan payoff, etc.), and then press the calculate button.\n\nUnlike the free version, this one allows you to save the numbers that you have entered and does not show any ads.\n\n3 main options are available to the user from the start screen:\n\n1. Calculate a Monthly Loan Payment if buying from a Dealer. This option offers allows the user to input all items that a dealer finance manager would input into their system to calculate a monthly loan payment. \nUser can enter:\n1. Price of Car/Truck/RV (required)\n2. Trade-In Value (optional)\n3. Instant Cash Rebate (optional)\n4. Down Payment (optional)\n5. Dealer Fees (optional)\n6. Miscellaneous - extended warranty, dealer add-ons, etc. (optional)\n7. Sales Tax Rate (optional)\n8. Interest Rate (required)\n9. Loan Payoff (optional)\n10. Term of Loan in months (required)\n\nYou can also select whether to apply sales tax to the trade-in and/or rebate. You may also choose whether to finance the total sales tax (i.e., include it in the loan).\n\nThe app then calculates the monthly loan payment of the car based on the information above. It will also display the total amount financed and the total sales tax.\n\n2. Calculate a Monthly Loan Payment if buying from an Individual. This is the simplified version.\nUser can enter:\n1. Price of Car/Truck/RV (required)\n2. Down Payment (optional)\n3. Sales Tax Rate (optional) - used only for informational purposes.\n4. Interest Rate (required)\n5. Term of Loan in months (required)\n\nThe app then calculates the monthly loan payment of the car based on the information above.\n\n3. Calculate the Affordable Purchase Price of a car based on the monthly loan payment interest rate, term of loan and any other optional information.\nUser can enter:\n1. Monthly Payment of Car/Truck/RV (required)\n2. Trade-In Value (optional)\n3. Down Payment (optional)\n4. Dealer Fees (optional)\n5. Miscellaneous - extended warranty, dealer add-ons, etc. (optional)\n6. Sales Tax Rate (optional)\n7. Interest Rate (required)\n8. Loan Payoff (optional)\n9. Term of Loan in months (required)\n\nYou can also select whether to apply sales tax to the trade-in. You may also choose whether to finance the total sales tax (i.e., include it in the loan).\n\nThe app then calculates the affordable purchase price of the car based on the information above. It will also display the total amount financed and the total sales tax.\n\nPlease feel free to email any questions, comments, or suggestions to sunflowersoft1-a@yahoo.com.\nCar Loan Payment Calculator PRO는 자동차, 트럭, 보트 또는 RV를 쇼핑 할 때 매월 대여금이나 모바일 장치로 구입할 수있는 저렴한 가격을 신속하고 간편하게 계산하여 마스터 협상자로 변신시킵니다. RV 및 보트를 포함하여 융자가 가능한 모든 자동차에서 작동합니다.\n\nNEW FEATURE 4/29/2019에 추가됨 : 이제 여러 자동차 대출 시나리오를 저장할 수 있습니다. 총 15 가지 시나리오에 대해 계산 화면 당 5 가지 시나리오를 저장할 수 있습니다.\n\n자동차 대출 데이터의 내보내기를 허용하는 새로운 기능이 추가되었습니다. 이제 데이터를 내보내고 텍스트 메시지 또는 전자 메일 메시지로 보낼 수 있습니다. 데이터 내보내기 버튼을 누르면 이메일이나 텍스트로 보낼 것인지 묻는 메시지가 표시됩니다. 그런 다음 이메일 또는 텍스트 버튼을 누르면 앱에서 모든 데이터를 메일 본문에 붙여 넣습니다.\n\n이 버전에는 광고가 없습니다. 이제 모든 크기의 정제 및 스크린을 완벽하게 지원합니다.\n\n안전한 - 우리는이 앱으로 개인 정보를 수집하지 않습니다.\n\n시작 화면에서 계산할 대상을 선택하기 만하면됩니다.\n1. 매월 대출 딜러로부터 구매할 경우 지불.\n2. 월간 대출 개인으로부터 구매하는 경우 지불.\n3. 자동차 / 트럭 / RV의 가격은 매달 지불하는 금액에 따라 감당할 수 있습니다.\n\n그런 다음 필요한 정보 (예 : 가격, 이자율, 대출 기간)와 선택적 정보 (예 : 거래 세, 판매 세율, 리베이트, 대출 상환액 등)를 입력 한 다음 계산 버튼을 누르기 만하면됩니다 .\n\n무료 버전과 달리이 항목을 사용하면 입력 한 번호를 저장할 수 있으며 광고가 표시되지 않습니다.\n\n시작 화면에서 3 가지 기본 옵션을 사용할 수 있습니다.\n\n1. 딜러로부터 구매할 경우 매월 대출 지불액을 계산하십시오. 이 옵션 제공을 통해 사용자는 딜러 금융 관리자가 시스템에 입력하는 모든 항목을 입력하여 월별 대금 지불을 계산할 수 있습니다.\n   사용자는 다음을 입력 할 수 있습니다.\n   1. 자동차 / 트럭 / RV 가격 (필수)\n   2. 보상 판매 가격 (선택 사항)\n   3. 즉석 현금 환급 (선택 사항)\n   4. 계약금 (선택 사항)\n   5. 딜러 수수료 (선택 사항)\n   6. 기타 - 연장 보증, 판매자 애드온 등 (선택 사항)\n   7. 판매 세율 (선택)\n   8. 이자율 (필수)\n   9. 대출 상환 (선택 사항)\n   10. 대출 기간 (개월) (필수)\n   \n보상 판매 및 / 또는 환급에 판매 세를 적용할지 여부를 선택할 수도 있습니다. 또한 총 판매 세를 조달 할 것인지 (즉, 대출에 포함할지)를 선택할 수 있습니다.\n\n앱은 위의 정보를 기반으로 자동차의 월간 대출금을 계산합니다. 또한 총 자금 조달 금액과 총 판매 세가 표시됩니다.\n\n2. 개인으로부터 구매할 경우 월별 대금 지불을 계산하십시오. 이것은 단순화 된 버전입니다.\n   사용자는 다음을 입력 할 수 있습니다.\n   1. 자동차 / 트럭 / RV 가격 (필수)\n   2. 계약금 (선택 사항)\n   3. 판매 세율 (선택) - 정보 제공 목적으로 만 사용됩니다.\n   4. 이자율 (필수)\n   5. 대출 기간 (개월) (필수)\n\n앱은 위의 정보를 기반으로 자동차의 월간 대출금을 계산합니다.\n\n3. 월별 대출금 이자율, 대출 기간 및 기타 옵션 정보를 기반으로 자동차의 저렴한 가격을 계산합니다.\n   사용자는 다음을 입력 할 수 있습니다.\n   1. 월간 자동차 / 트럭 / RV 납부 (필수)\n   2. 보상 판매 가격 (선택 사항)\n   3. 선금 (옵션)\n   4. 딜러 수수료 (선택 사항)\n   5. 기타 - 연장 보증, 판매자 애드온 등 (선택 사항)\n   6. 판매 세율 (선택 사항)\n   7. 이자율 (필수)\n   8. 대출 상환 (선택 사항)\n   9. 대출 기간 (개월 단위)\n\n    무역 세에 판매 세를 적용할지 여부를 선택할 수도 있습니다. 또한 총 판매 세를 조달 할 것인지 (즉, 대출에 포함할지)를 선택할 수 있습니다.\n\n   그런 다음 앱은 위의 정보를 기반으로 자동차의 저렴한 구매 가격을 계산합니다. 또한 총 자금 조달 금액과 총 판매 세가 표시됩니다.\n\n질문, 의견 또는 제안을 sunflowersoft1-a@yahoo.com으로 전자 메일을 보내주십시오.\n"
}