{
	"app_link": "https://play.google.com/store/apps/details?id=org.efalk.rpncalcfinancial",
	"app_category": "금융",
	"app_name": "RpnCalc Financial Calculator",
	"app_detail": "RpnCalc Financial is the oldest top-rated financial calculator on the Android Market.\n\nIt has an interface that users of conventional financial calculators will be completely at home with, but does much more. Calculations are far faster, doing in a fraction of a second what the classic calculator could take minutes to compute.\n\nRpnCalc Financial is a highly versatile full-function programmable financial calculator. It includes math, finance, and statistics functions.\n\nFeatures include:\n\n* Time value of money (TVM)\n* Amortization\n* Cash flow analysis: IRR, NPV\n* Bond pricing\n* Date and interest calculations\n* Percentages, markups, percentage of total\n* Scientific mode\n* Basic (large key) mode\n* 20 Memories\n* 99 Program steps\n* Key click (haptic feedback)\n* Continouous memory\n\nImprovements over the classic calculator:\n\n* 16-level stack\n* Front four stack elements displayed\n* Programs can be saved and restored\n* Programs displayed symbolically\n* Memories are not sacrificed to make room for program steps\n\nRpnCalc Financial has a sixteen-level stack to hold more data. The front four elements on the stack are visible at all times, making it much easier to keep track of where you are in your calculations.\n\nCalculator programs are stored and displayed symbolicly, making programming much easier. Progams can be stored and retrieved from the sdcard whenever your Android is in file-sharing mode.\n\nSee http://www.efalk.org/RpnCalcFinancial for a full description.\n\nIf you want to \"test drive\" a similar calculator before purchasing, try the free \"RpnCalc\" scientific calculator.\nRpnCalc 금융은 안드로이드 마켓에서 가장 오래된 최고 등급 금융 계산기입니다.\n\n그것은 기존의 금융 계산기의 사용자가 완전히 집에있을 것입니다 인터페이스를 가지고 있지만, 더 많은 작업을 수행합니다. 계산 고전 계산기가 계산하는 분이 걸릴 수있는 것을 순식간에 일을 훨씬 빠릅니다.\n\nRpnCalc 금융은 매우 다양한 풀 기능을 프로그래밍 금융 계산기입니다. 그것은 수학, 금융 및 통계 기능을 포함한다.\n\n특징은 다음과 같습니다 :\n\n* 돈의 시간 가치 (TVM)\n* 할부 상환\n* 현금 흐름 분석 : IRR, NPV\n* 본드 가격\n* 날짜 및이자 계산\n* 백분율, 마크 업, 전체의 비율\n* 과학 모드\n* 기본 (큰 키) 모드\n* 20 추억\n* 99 프로그램 단계\n* 키를 누른 상태에서 클릭 (햅틱 피드백)\n* Continouous 메모리\n\n고전적인 계산을 통해 개선 :\n\n* 16 레벨 스택\n* 전면 넷 스택 요소가 표시\n* 프로그램을 저장하고 복원 할 수 있습니다\n* 프로그램은 기호로 표시\n* 추억은 프로그램 단계를위한 공간을 만들기 위해 희생되지 않습니다\n\nRpnCalc 금융은 더 많은 데이터를 보유하는 여섯 레벨 스택을 보유하고 있습니다. 스택에 전면 네 가지 요소는 훨씬 쉽게 당신이 당신의 계산에 어디를 추적 할 수있게, 항상 볼 수 있습니다.\n\n계산기 프로그램은 프로그래밍을 훨씬 쉽게 저장 및 symbolicly 표시됩니다. Progams 저장하고 안드로이드 파일 공유 모드에있을 때마다 SDCARD에서 검색 할 수 있습니다.\n\n자세한 설명은 http://www.efalk.org/RpnCalcFinancial를 참조하십시오.\n\n당신이 \"테스트 드라이브\"구입하기 전에 유사한 계산기 원하는 경우, 무료 \"RpnCalc\"과학적인 계산기를 사용해보십시오.\n"
}