{
	"app_link": "https://play.google.com/store/apps/details?id=com.onetwoapps.mh",
	"app_category": "금융",
	"app_name": "My Budget Book",
	"app_detail": "My Budget Book helps you manage your money more effectively through easy recording of your income and expenses.\n\nUsing the individual or recurring transaction features, you’re able to track and forecast your balances. You can also visualize your records with dynamic charts and graphs.\n\nBudget mode allows you to set limits or goals, over custom periods of time. Buying too much clothing? Set a monthly cap. Spending too much on coffee-to-go? Set a weekly limit. Saving for a dream vacation? Set a savings target for every two weeks. Define limits for credit card accounts or other payment types. You can even toggle “rollover” for your budgets – account for every bit owed or saved!\n\nHighlights:\n• Offline: no Internet permission, to protect your privacy. (But you can easily share backups to the cloud.*)\n• No advertising or hidden in-app costs.\n• Personalize your Material Design layout.\n• Comprehensive views, with convenient tabs and a wide variety of sorting options.\n• Easily visualize your data as tables or graphs, understanding your income and expenses in a new way.\n• Manage multiple accounts and make transfers between them.\n• Customize your categories and subcategories to accurately reflect your unique situation.\n• Enable sorting that distinguishes specific categories, payment types, people, or groups.\n• Add photos or receipts to your transactions, to remember transaction details or reduce paper clutter.\n• Use reminders to help you make pending payments on time.\n• Set the beginning of the month based on your regular salary (e.g. the 1st or the 15th).\n• Reconcile your expenses with your bank statement.\n• Create your own templates to make transaction entry even easier.\n• Protect your sensitive data with a password or fingerprint (optional).\n• Import existing data or bank statements using the CSV import (other formats may be made available on request).\n• Export your data as an HTML, Excel, or CSV file, so you may view or print them with your computer.\n• Automatic local backups so you never lose your data. (Create your own any time as well.)\n• 4 widgets bring convenience to your home screen.\n\nAn integrated and comprehensive manual helps you make the most of the features – if you can’t find it there, support is only an e-mail away.\n\n*Again, for security reasons, there is no Internet permission. To use the app on multiple devices, or to add automatic backups to your cloud, please read the chapter Synchronization in the integrated manual.\n\nMy Budget Book is under active development, and improving your experience is a priority. Please feel free to test the app for a month. If it doesn’t fit your needs, just send an e-mail and you will get your money back.\n\nIf you have any questions or suggestions, please send a message via the integrated Support function.\n내 예산 책은 당신이 당신의 수입과 지출의 쉽게 녹음을 통해보다 효과적으로 돈을 관리 할 수 ​​있습니다.\n\n개인 또는 반복 트랜잭션 기능을 사용하면 추적 할 수있어, 당신의 균형을 전망이다. 또한 동적 차트 및 그래프와 기록을 시각화 할 수 있습니다.\n\n예산 모드는 시간의 사용자 지정 기간 동안 제한 또는 목표를 설정할 수 있습니다. 너무 많은 옷을 구입? 월간 캡을 설정합니다. 커피 - 투 - 이동에 너무 많은 지출? 매주 제한을 설정합니다. 꿈의 휴가를 저장? 매 2 주 동안 저축 목표를 설정합니다. 신용 카드 계정이나 다른 결제 유형에 대한 제한을 정의합니다. 당신은 당신의 예산에 대해 \"전복\"을 전환 할 수 있습니다 - 계정을 빚거나 저장된 모든 비트를 위해!\n\n하이라이트:\n• 오프라인 : 귀하의 개인 정보를 보호하기 위해 인터넷에 허가. (하지만 당신은 쉽게 클라우드로 백업을 공유 할 수 있습니다. *)\n• 없음 광고 또는 숨겨진 인앱 비용.\n• 당신의 소재 디자인 레이아웃을 두세요.\n편리한 탭과 정렬 옵션의 다양한으로 포괄적 인 전망을 •.\n• 쉽게 새로운 방식으로 수입과 지출을 이해, 테이블 또는 그래프 등의 데이터를 시각화.\n• 여러 계정을 관리하고 그들 사이의 전송을 확인합니다.\n• 정확하게 독특한 상황을 반영하기 위해 범주 및 하위 범주를 정의합니다.\n• 특정 카테고리, 결제 유형, 사람, 또는 그룹을 구분 정렬을 사용합니다.\n• 트랜잭션 세부 사항을 기억하거나 종이 혼란을 줄이기 위해 거래에 사진이나 영수증을 추가합니다.\n• 당신은 시간에 대기중인 결제 할 수 있도록 알림을 사용합니다.\n• 일반 급여에 따라 달 (예를 들어, 1 또는 15)의 시작을 설정합니다.\n• 은행 문으로 당신의 비용을 조정합니다.\n• 트랜잭션 항목을보다 쉽게하기 위해 자신의 템플릿을 생성합니다.\n• 암호 나 지문 (선택)하여 중요한 데이터를 보호합니다.\n• 가져 오기 기존 데이터 또는 CSV 가져 오기를 사용하여 은행 문 (다른 형식의 요청에 따라 사용할 수 있습니다).\n•는 HTML, Excel 또는 CSV 파일로 데이터를 내보내기 때문에 보거나 컴퓨터로 인쇄 할 수 있습니다.\n• 자동 로컬 백업은 당신은 당신의 데이터를 잃지 않을 수 있도록. (뿐만 아니라 자신의 모든 시간을 만들 수 있습니다.)\n• 4 위젯은 홈 화면에 편리함을 가져다.\n\n당신이 그것을 찾을 수없는 경우, 지원은 이메일 불과하다 - 통합적이고 포괄적 인 매뉴얼은이 기능을 최대한 활용할 수 있습니다.\n\n* 또, 보안상의 이유로, 어떤 인터넷 권한이 없다. 여러 기기에서 앱을 사용하려면, 또는 클라우드에 자동으로 백업을 추가, 통합 설명서에있는 장 동기화를 참조하십시오.\n\n내 예산 예약 활성 개발하고, 당신의 환경을 개선하는 것이 우선 순위입니다. 한 달 동안 앱을 테스트 주시기 바랍니다. 그것은 당신의 요구에 맞지 않을 경우, 그냥 이메일을 보내 당신은 당신의 돈을 돌려 받게됩니다.\n\n질문이나 제안 사항이 있으면, 통합 지원 기능을 통해 메시지를 보내 주시기 바랍니다.\n"
}