{
	"app_link": "https://play.google.com/store/apps/details?id=com.parallelfocus.pod",
	"app_category": "금융",
	"app_name": "Pay Off Debt by Jackie Beck",
	"app_detail": "If you’d love to watch your debt go down, track your progress, and know exactly when you’ll be debt free, then this app is for you! Whether you’re using the debt snowball method, a debt avalanche, or paying off debt in any order you like, the Pay Off Debt app helps keep you motivated and moving to debt freedom.\n\nIf you’re tired of money fights, working for the credit cards, and stressing out over expenses, Pay Off Debt can help you knock out your debts and change your life.\n\nYou can go from uncertainty, stress, and worry to doing the things YOU want to do. Guilt free. I know, because my husband and I paid off over $147,000 and are now completely debt free. You can do the things that matter to you too.\n\n▶ ABOUT PAY OFF DEBT:\n\nIt’s different from the others -- because you don't JUST get the app. You also get someone who is on your side; someone who wants to see you succeed and reach the FREEDOM that awaits. I have helpful articles at TheDebtMyth.com, offer free email tips, and reply to your questions and comments.\n\nAnd I don't bombard you with ads, offer in-app purchases, charge you monthly fees, or try to sell you loans or credit scores in the guise of helping the way some do.\n\n▶ WITH PAY OFF DEBT YOU CAN:\n\n• Stay motivated by seeing your planned debt-free date and visualizing your progress.\n\n• Pay off debts using the order and method that works best for you\n\n• Compare & contrast how long it'd take to pay off your debt with different scenarios, and find out how much of a difference even a small extra payment might make. (You can make changes at any time.)\n\n• See exactly how far you’ve come by viewing the payment history for each debt.\n\n• Record payments several ways. For flexibility, you can record payments that are different from the regular minimum payment and record payments frequently.\n\n• Avoid worry. Pay Off Debt doesn’t connect to your accounts or move money around for you. Instead, YOU do the behaviors that will help you become debt free.\n\n• Have confidence. Pay Off Debt shows you amortization tables and a summary of your debt as a whole, and lets you make notes. It takes it all into account: interest rates, starting & current balances, your planned monthly payment, payment recorded dates, estimated time left, and even taxes & insurance (escrow) when adding a Mortgage/HELOC type debt.\n\n• Work together with your spouse and/or an accountability partner. (You can email your info to up to 4 emails.)\n\n• Use additional features, like choosing the currency you want, password protection, etc. \n\n▶ DOWNLOAD PAY OFF DEBT NOW & HEAD TO FINANCIAL FREEDOM!\n\nIf you have questions or comments about the app or its features -- or about getting out of debt -- please email me at jackie@jackiebeck.com and I'll be happy to get back to you.\n당신이 빚을 무료로 수 있습니다 때, 당신의 빚이 가서보고 진행 상황을 추적하고, 정확히 알고 싶을 경우,이 응용 프로그램은 당신입니다! 당신이 부채 눈덩이 방법, 채무 눈사태를 사용하거나 당신이 좋아하는 임의의 순서로 빚을 지불하든 지불 오프 부채 응용 프로그램은 동기 부여 및 부채의 자유 이동을 유지하는 데 도움이됩니다.\n\n당신이 돈 싸움의 피곤 경우, 당신은 당신의 빚을 노크하고 당신의 인생을 바꿀 수 있습니다 빚을 지불, 신용 카드에 대한 작업 및 비용을 통해 스트레스를.\n\n당신은 불확실성, 스트레스 가고, 당신이하고 싶은 일을하기에 걱정 할 수 있습니다. 죄책감 무료. 내 남편과 나는 $ 147,000 이상 돈을 지불하기 때문에, 알고 지금은 완전히 빚 무료입니다. 당신도 당신에게 중요한 일을 할 수있다.\n\n소개 OFF 지불 채무를 ▶ :\n\n그것은 다른 사람과 다른 - 당신은 그냥 응용 프로그램을하지 않기 때문에. 당신은 또한 당신의 옆에있는 사람을 얻을; 당신이 성공하고 기다리고 자유에 도달보고 싶어 사람. 나는 TheDebtMyth.com에 도움이되는 기사를 무료 이메일 팁을 제공하며, 질문과 댓글에 답글을 달 수 있습니다.\n\n그리고이 광고를 도배하지 않는, 구매, 당신에게 월 사용료를 부과하거나, 일부는 수행 방법을 돕는 모습으로 당신에게 대출 또는 신용 점수를 판매하려고 인앱에서 제공합니다.\n \nPAY OFF 할 수있는 빚 ▶ :\n\n•이 계획 한 부채가없는 날짜를보고하고 진행 상황을 시각화에 의해 동기있어.\n\n• 가장 적합한 순서와 방법을 사용하여 빚을 지불\n\n• 비교 및이 다른 시나리오로 빚을 지불하고 심지어 작은 추가로 지불 할 수있는 얼마나 많은 차이를 알아 걸릴 것 얼마나 대조적. (당신은 언제든지 변경할 수 있습니다.)\n\n• 각 채무에 대한 지불 기록을보고 왔어요 정확히 얼마나 멀리 참조하십시오.\n\n• 기록 지불 여러 가지 방법. 유연성을 위해, 당신은 자주 정기적으로 최소 지불 기록 지불과 다른 지불을 기록 할 수 있습니다.\n\n• 걱정하지 마십시오. 계정에 연결하거나 당신을 위해 돈을 주변에 이동하지 않습니다 빚을 지불합니다. 대신에, 당신은 당신이 부채 무료가 될 수 있도록 할 행동을한다.\n\n• 자신감을 가지고. 갚을 빚이 당신에게 할부 상환 테이블과 전체 채무의 요약을 표시하며, 메모를 할 수 있습니다. 현재의 균형, 계획 한 월부금 지불 기록 날짜, 남은 예상 시간, 심지어 세금 및 보험 (에스크로) 모기지 / HELOC 유형의 부채를 추가 및 시작, 금리 : 그것은 계정에 모든 걸립니다.\n\n• 배우자 및 / 또는 책임 파트너와 함께 작업 할 수 있습니다. (당신은 최대 4 이메일에 귀하의 정보를 이메일로 보낼 수 있습니다.)\n\n• 등 원하는 통화, 암호 보호를, 선택과 같은 추가 기능을 사용하여\n\n▶ 다운로드 금융 자유 NOW & HEAD 빚을 지불!\n\n당신이 질문이나 의견이 응용 프로그램 또는 기능에 대한 경우 - 또는 빚 것에 대해 - jackie@jackiebeck.com 날 이메일을 보내 내가 다시 연락 드리겠습니다.\n"
}