{
	"app_link": "https://play.google.com/store/apps/details?id=com.kandw.go_01bgold",
	"app_category": "금융",
	"app_name": "GO-01B Gold",
	"app_detail": "A calculadora k&w GO-01B Gold é uma emulação em software da HP 12C™. Ela implementa todas as funcionalidades da versão original. A HP 12C™ é possivelmente a calculadora financeira de maior sucesso jamais feita., sendo a versão física da mesma produzida até hoje.\n\nk&w GO-01B é voltada para estudantes e profissionais de finanças, negócios e administração que necessitam de uma calculadora potente, porém versátil, simples e com um grande número de funções na área financeira.\n\nPor favor, para saber mais a respeito de todas as funcionalidades da calculadora, baixe o manual do usuário de: http://1drv.ms/1guX7gF\n\nSumário das principais funcionalidades: \n* Calculadora utiliza Notação Polonesa Reversa (RPN - Reverse Polish Notation)\n* Funções de percentagem: percentagens, valor líquido, diferença percentual e percentagem total\n* Funções de calendário: formato da data, datas futuras e datas passadas, número de dias entre datas\n* Funções financeiras básicas: 5 registros especiais para cálculos financeiros, juros simples, fluxo de caixa, juros compostos, amortizações.\n* Funções financeiras adicionais: Análise de fluxo de caixa descontado – cálculo do valor presente líquido e cálculo da taxa interna de retorno, cálculos de títulos da divida, cálculo de depreciação – linear, soma dos dígitos dos anos e saldos decrescentes\n* Funções estatísticas: acumulação estatística, correção de estatísticas acumuladas, média, desvio padrão, estimação linear, média ponderada\n* Funções matemáticas: 1/x, √x, Ln x, ex, arredondar x, x!, parte inteira de x, parte fraciona de x, yx\n* Registros armazenamento: 20 registros\n* Registros de fluxo de caixa: 20 registros (entradas não idênticas)\n* Registros para programação: 100 registros ou passos de programa\n* e muito mais...\n\nAlém das funcionalidades da HP 12C™, a calculadora financeira k&w GO-01B Gold tem as seguintes características extras:\nOrientação retrato ou paisagem – automática\nVibra tecla – selecionável pelo usuário\nSom de teclar – selecionável pelo usuário\nIlumina a tecla – selecionável pelo usuário\nRegistros (Fluxo de Caixa e Armazenamento) independentes dos Registros de Programas – padrão\nRegistros de Fluxo de Caixa podem ser independentes dos Registros de Armazenamento – selecionável pelo usuário\nSuporte a diferentes tamanhos de tela\n\nCaso você tenha alguma sugestão, comentário ou deseja relatar algum problema, por favor entre em contato através de: kandw-go-01b@outlook.com.\n계산기 K & w GO-01B 골드 에뮬레이션 HP 12C ™ 소프트웨어입니다. 그것은 원래 버전의 모든 기능을 구현합니다. 는 HP 12C ™는 아마도 지금까지 만들어진 가장 성공적인 금융 계산기입니다. 오늘 생성 된 동일한의 실제 버전 인.\n\nK & GO-01B w는 강력한 계산기를 필요한 학생들 및 금융 전문가, 비즈니스 및 관리에 맞도록하지만, 다재 다능 한, 간단하고 금융 기능의 많은 수 있습니다.\n \n계산기의 모든 기능에 대해 자세히 알아주세요, 사용자 설명서 다운로드에서 : http://1drv.ms/1guX7gF\n\n주요 기능 요약 :\n* 계산기 역 폴란드 표기법 사용 (RPN - 역 폴란드 표기법)\n* 백분율 기능 : 비율, 그물, 비율 차이와 총 백분율\n* 달력 기능 : 날짜 형식, 미래의 날짜 및 과거의 날짜, 날짜 사이의 일 수\n* 기본 재무 함수 : 재무 계산, 간단한이자, 현금 흐름, 화합물이자, 감가 상각 5 특별한 기록.\n* 추가 재무 함수 : 현금 흐름 할인 분석 - 순 현재 가치의 계산 및 내부 수익률을 계산, 채무 증권의 계산, 감가 상각 계산 - 연도와 체감의 숫자의 선형 합\n* 통계 기능 : 통계 축적, 축적 된 통계, 평균, 표준 편차, 선형 추정의 보정, 가중 평균\n* 수학 함수 1 / X, √X, LN X, 예를 들어, 라운드 X, X! X의 정수 부분, 부분 분할의 X, YX\n* 저장 기록 : 20 기록\n* 현금 흐름 기록 : 20 기록 (동일하지 항목)\n* 프로그래밍을위한 기록 : 100 기록이나 프로그램 단계\n* 그리고 더 ...\n\n는 HP 12C ™의 기능, 금융 계산기 K & w GO-01B 골드 외에도 다음과 같은 추가 기능을 가지고 있습니다 :\n세로 또는 가로 방향 - 자동\nVIBRA 키 - 선택 사용자\n사운드 채팅 - 사용자 선택\n키를 점등 - 사용자 선택\n프로그램 기록의 독립적 인 기록 (현금 흐름 및 저장) - 표준\n현금 흐름 레코드는 레코드의 저장 무관 할 수있다 - 이용자가 선택할\n다양한 화면 크기에 대한 지원\n\nkandw-go-01b@outlook.com : 당신이 어떤 제안, 의견을하거나 문제를보고 할 경우에 문의하시기 바랍니다.\n"
}