{
	"app_link": "https://play.google.com/store/apps/details?id=com.stock.scanner.pro",
	"app_category": "금융",
	"app_name": "Ultimate Penny Stock Scanner",
	"app_detail": "Update July 2019: Almost 1500 stock traders are using our app across all platforms - Thank you! We are considering changing \"Price\" to a slider instead of our pre-selected segments. Please email more suggestions!\n\nThis app is a professional stock scanner with an interface even a beginner will understand how to use.\n\nQuick note: The first time you see \"Loading\", please wait up to 30 seconds.\n\nAs a real trader, I needed an app that monitored OTC, Pinksheet, NYSE, AMEX, and Nasdaq stocks from as low as .0001 to as high as $5 - but none met all my needs for reliable, nightly scanning of the days action.\n\nMany times while sitting around at night I felt a desire to check out the days action from my phone, but no app had every feature I wanted or needed. My goal was to create the absolute best penny stock market screener app for traders looking to see what stocks may require more of their attention in the days ahead.\n\nLooking for the days biggest NYSE movers under $1? Check! Triple zero stocks? There's literally hundreds! Low float stocks? Find them easier than ever. There are over 3500 companies in our database.\n\nFirst, use the stock filter to narrow down by five important criteria:\n\n1. Price under .001, under .01, under $1, or under $5 (ALL)\n\n2. Volume over 0, over 100K, over 1M, or ALL\n\n3. Share counts under 1M, under 1B, under 5B, or ALL\n\n4. Daily Percent Change choose Green, Red, Over 100%, or ALL\n\n5. Tier choose NASDAQ, NYSE, OTC, or ALL\n\nYou then hit 'Find Matches' and instantly see a list of tickers that fit your criteria.\n\nThe results are displayed in a sortable table (another must-have). Sort by price, symbol, percent change and more!\n\nYou can also click on a result to view an interactive chart provided by our favorite stock chart website. There are over 25 technical indicators as well such as Moving Averages, Bollinger Bands, RSI and many other technical analysis strategies. Thank you, TradingView.com\n\nWhen available, press releases will be listed under the NEWS tab. Looking into adding more news sources next.\n\nThis app is meant to be a research starting point on potentially active stocks. I use this app daily and truly believe it will put stocks in front of you that you may not have normally seen, as it does for me.\n\nPricing may change to a subscription model in the future. Existing PRO users would still have full access if any pricing changes were made. Market data like price, volume, and percent change is updated between 4:00PM and 6:00PM EST every day. The average time of update is 4:15PM. This app does not provide live quotes; idea was explored but the number of data requests from an exchange would triple app price. Share structures are updated monthly due to the sheer workload required to acquire this info.\n\nDisclaimer: We are not a registered investment advisor. This app is not to be considered investment advice. Data is for informational purposes only. We have no affiliation with any public entities. We have no affiliation with Nasdaq, NYSE, AMEX, OTCM, or any other market exchange or firm. All logos belong to their corresponding companies. Read disclaimer within app for more information. Share counts are typically AS for OTC, OS for Listed.\n2019 년 7 월 업데이트 : 거의 1500 명의 주식 거래자들이 모든 플랫폼에서 우리의 앱을 사용하고 있습니다 - 감사합니다! 우리는 사전 선택된 세그먼트 대신에 \"가격\"을 슬라이더로 변경하는 것을 고려하고 있습니다. 더 많은 제안을 이메일로 보내주십시오!\n\n이 응용 프로그램은 초보자도 사용 방법을 이해할 수있는 인터페이스와 전문 재고 스캐너입니다.\n\n빠른 참고 : 처음으로 \"로드 중\"이라고 표시되면 최대 30 초 동안 기다리십시오.\n\n실제 상인으로서, OTC, Pinksheet, NYSE, AMEX 및 Nasdaq 주식을 최저 $ 0.0001에서 최고 $ 5로 모니터링하는 앱이 필요했지만 안정적이고 야간에 일 활동을 스캔하는 데 필요한 모든 것을 충족시키지 못했습니다.\n\n여러 번 밤에 앉아있는 동안 나는 내 휴대폰에서 동작을 체크 아웃 욕망을 느꼈다지만, 아무 애플 리케이션도 내가 원하거나 필요한 모든 기능을했다. 내 목표는 주식이 앞으로 더 많은 관심을 필요로 할지도 모르는 상인을 대상으로 절대 최고의 페니 주식 시장 스크리너 앱을 만드는 것이 었습니다.\n\nNYSE가 가장 큰 요일을 1 달러 미만으로 찾고 계신가요? 검사! 트리플 제로 주식? 문자 그대로 수백 가지가 있습니다! 낮은 유동 주식? 그 어느 때보 다 쉽게 찾을 수 있습니다. 우리 데이터베이스에는 3500 개 이상의 회사가 있습니다.\n\n먼저 주식 필터를 사용하여 5 가지 중요한 기준을 좁 힙니다.\n\n1. .01 미만, 0.01 미만, $ 1 미만 또는 $ 5 미만 (모두)\n\n2. 0, 100K 이상, 1M 이상 또는 ALL 볼륨\n\n3. 1M 미만, 1B 미만, 5B 미만 또는 ALL\n\n4. 일일 퍼센트 변경 녹색, 빨간색, 100 % 이상 또는 모두 선택\n\n5. Tier는 NASDAQ, NYSE, OTC 또는 ALL을 선택합니다.\n\n그런 다음 '일치하는 항목 찾기'를 클릭하고 귀하의 기준에 맞는 시세표 목록을 즉시보십시오.\n\n결과는 정렬 가능 테이블 (다른 필수 테이블)에 표시됩니다. 가격, 기호, 퍼센트 변경 등으로 정렬하십시오!\n\n결과를 클릭하여 우리가 좋아하는 주식 차트 웹 사이트에서 제공하는 대화 형 차트를 볼 수도 있습니다. Moving Averages, Bollinger Bands, RSI 및 기타 많은 기술적 분석 전략과 같은 25 개 이상의 기술 지표가 있습니다. 감사합니다, TradingView.com\n\n가능할 때 보도 자료는 뉴스 탭 아래에 나열됩니다. 다음에 뉴스 소스를 더 추가하려고합니다.\n\n이 앱은 잠재적으로 활성화 된 주식에 대한 연구 시작점이 될 것입니다. 나는 매일이 응용 프로그램을 사용하고 그것이 내게하는 것처럼 당신이 평상시에 보지 못했던 주식을 당신 앞에 놓을 것이라고 정말로 믿는다.\n\n가격은 향후 구독 모델로 변경 될 수 있습니다. 기존의 PRO 사용자는 가격이 변경된 경우 여전히 전체 액세스 권한을 갖습니다. 가격, 수량 및 퍼센트 변화와 같은 시장 데이터는 매일 동부 시간으로 오후 4시에서 오후 6시 사이에 업데이트됩니다. 평균 업데이트 시간은 4:15 PM입니다. 이 앱은 실시간 견적을 제공하지 않습니다. 아이디어가 탐색되었지만 교환기의 데이터 요청 수가 앱 가격의 3 배가됩니다. 공유 구조는이 정보를 수집하는 데 필요한 단순한 작업량으로 인해 매월 업데이트됩니다.\n\n면책 조항 : 우리는 등록 된 투자 고문이 아닙니다. 이 앱은 투자 조언으로 간주되어서는 안됩니다. 데이터는 정보 제공 용입니다. 우리는 어떤 공공 기관과도 제휴하지 않습니다. Nasdaq, NYSE, AMEX, OTCM 또는 기타 시장 거래소 나 회사와 아무런 관계가 없습니다. 모든 로고는 해당 회사에 속합니다. 자세한 내용은 앱 내 면책 조항을 참조하십시오. 공유 수는 일반적으로 OTC의 경우 AS이고, OS의 경우 목록입니다.\n"
}