{
	"app_link": "https://play.google.com/store/apps/details?id=com.mnm.cryptocurrency.cryptoconvert.pro",
	"app_category": "금융",
	"app_name": "CryptoConvert Pro - Cryptocurrency Calculator",
	"app_detail": "The best cryptocurrency conversion calculator on the app store!\n\nCryptocurrency prices can change drastically by the minute, so it's important to have an easy way to compare cryptocurrencies using the most up-to-date exchange rates available. CryptoConvert is a cryptocurrency calculator that allows you to directly compare the values of 800+ cryptocurrencies and 150+ fiat currencies to eachother. Convert the currency exchange rates in either a 1-to-1 mode or a 1-to-many mode using your list of favorite currencies! \n\nNeed to know the latest Bitcoin price today? Easily convert BTC to USD or any other cryptocurrency to fiat conversion you need.\nWant to know how much 6.5 Ethereum is in Litecoin? Convert any supported cryptocurrency to another.\nTraveling abroad and just want a regular global currency converter? CryptoConvert supports fiat to fiat conversions like dollar to euro, yen, and more!\n\n\n★ CryptoConvert Pro is the #2 ranked Currency Converter app on the Amazon App Store, and in the top 250 for all Travel Apps! Try it out and see why! ★\n\n\n\n★ Features: ★\n✔ Supports more than 800 Cryptocurrencies like Bitcoin, Ethereum, Litecoin, and Ripple\n✔ Includes more than 150 fiat currencies from around the world like the Dollar, Yen, Peso, Rupee, and more\n✔ Save a favorites list for quick access\n✔ Works Offline! Traveling abroad on airplane mode? Exchange rates are cached locally so if you don't have internet you can still use the app based on the last-known exchange rates for all currencies\n✔ Use multimode to calculate many conversions at once\n✔ Colorful icons for all supported cryptocurrencies and fiat currencies\n✔ Calculate the conversion of any combination of available currencies! Bitcoin to USD, Bitcoin to Ethereum, Euro to Litecoin, Peso to Yen, and more!\n✔ Button to manually refresh exchange rates at any time to make sure you have the most up-to-date conversions\n✔ Clean and simple UI based on modern material design\n✔ Super fast update time - the newest currency exchange rates are fetched within seconds\n\n\n\n★ Why CryptoConvert Pro? ★\n✔ 100% Ad-free!\n✔ Customize the app with a new settings page!\n✔ Always receive the newest updates/features before the free version\n✔ More pro features on the way soon!\n\n\n\n★ Disclaimer: ★\nCurrency price data provided by Nomics.com Cryptocurrency Market Data API.\n\nAll data and information is provided “as is” - CryptoConvert cannot completely guarantee the accuracy of the exchange rates displayed. You should confirm current rates using your chosen exchange before making any transactions that could be affected by changes in the exchange rates. CryptoConvert shall not be liable for any errors, omissions, defects, delays, or interruptions of such data. CryptoConvert will not be liable for any damages relating to your use of the information provided herein.\n\n\n\n★ Support: ★\nEmail: mnmapplications@gmail.com\nWebsite: www.MNMApplications.com\n\nIs there a new cryptocurrency or global fiat currency that we missed? Contact us via email and let us know so we can add it in an update!\n앱 스토어에서 최고의 암호 해독 변환 계산기! \n\nCryptocurrency 가격은 분당으로 크게 바뀔 수 있으므로 가능한 최신 환율을 사용하여 cryptocurrencies를 쉽게 비교할 수있는 방법이 있어야합니다. CryptoConvert는 800+ cryptocurrencies 및 150 + fiat 통화 값을 서로 직접 비교할 수있는 cryptocurrency 계산기입니다. 선호하는 통화 목록을 사용하여 일대일 모드 또는 일대 다 모드로 통화 환율을 변환하십시오!\n\n오늘 최신 Bitcoin 가격을 알아야합니까? BTC를 USD 또는 다른 cryptocurrency로 쉽게 변환하여 필요한 변환을 완료하십시오.\nEthereum이 Litecoin에 얼마나 있는지 알고 싶습니까? 지원되는 모든 암호 해독을 다른 것으로 변환하십시오.\n해외로 여행하면서 일반 글로벌 통화 변환기를 원하십니까? CryptoConvert는 달러, 유로, 엔 환율과 같은 변환을 지원합니다!\n\n\n★ CryptoConvert Pro는 Amazon App Store의 2 위 통화 변환 프로그램 및 모든 여행 앱의 최상위 250 개 입니다. 이유를 확인해보십시오! ★\n\n\n\n★ 기능 : ★\nBitcoin, Ethereum, Litecoin 및 Ripple과 같은 800 개 이상의 Cryptocurrencies 지원 \n달러, 엔, 페소, 루피 등과 같은 전 세계 150 개 이상의 화폐 통화 포함\n빠른 액세스를 위해 즐겨 찾기 목록 저장 \n✔ 오프라인으로 작동합니다! 비행기 모드로 해외 여행 하시겠습니까? 환율은 로컬에 캐시되므로 인터넷이 없어도 모든 통화에 대해 마지막으로 알려진 환율을 기반으로 앱을 사용할 수 있습니다.\n✔ 한 번에 많은 전환 수를 계산하려면 멀티 모드 사용 \n지원되는 모든 cryptocurrencies 및 fiat 통화에 대한 ✔ 다채로운 아이콘 \n✔ 사용 가능한 통화 중 임의 조합의 전환 계산 ! Bitcoin to USD, Bitcoin to Ethereum, 유로를 Litecoin, 페소 엔까지, 그리고 그 이상!\n항상 최신 환율을 유지하기 위해 버튼을 수동으로 새로 고침하여 환율을 언제든지 올릴 수 있습니다.\n현대적인 소재 디자인을 기반으로 한 깨끗하고 간단한 UI \n✔ 매우 빠른 업데이트 시간 - 최신 환율이 몇 초 내에 반입됩니다.\n\n\n\n★ 왜 CryptoConvert Pro입니까? ★\n✔ 광고없이 100 %!\n✔ 새로운 설정 페이지로 응용 프로그램을 사용자 정의하십시오!\n✔ 항상 무료 버전 이전에 최신 업데이트 / 기능을 받으십시오.\n곧 더 많은 프로 기능을 제공합니다!\n\n\n\n★ 면책 조항 : ★\nNomics.com Cryptocurrency Market Data API에서 제공하는 통화 가격 데이터.\n\n모든 데이터 및 정보는 \"있는 그대로\"제공됩니다. CryptoConvert는 표시된 환율의 정확성을 완전히 보장 할 수 없습니다. 환율 변화에 영향을받을 수있는 거래를하기 전에 선택한 환율로 현재 환율을 확인해야합니다. CryptoConvert는 그러한 데이터의 오류, 누락, 결함, 지연 또는 중단에 대해 책임을지지 않습니다. CryptoConvert는 여기에 제공된 정보의 사용과 관련한 어떠한 손해에 대해서도 책임을지지 않습니다.\n\n\n\n★ 지원 : ★\n이메일 : mnmapplications@gmail.com\n웹 사이트 : www.MNMApplications.com\n\n우리가 놓친 새로운 암호 화 또는 글로벌 화폐 통화가 있습니까? 이메일로 연락하여 알려 주시면 업데이트에 추가 할 수 있습니다!\n"
}