{
	"app_link": "https://play.google.com/store/apps/details?id=com.izatt.milebug",
	"app_category": "금융",
	"app_name": "MileBug Mileage Log & Expense Tracker for Taxes",
	"app_detail": "Track your trips, increase your 2018 deduction!\n\nMileBug is the reliable GPS mile tracker that makes it easy to track your trips and related expenses so you get the tax deduction you deserve.\n\n• “5 Apps Your Accountant is Begging You to Have in 2015″ - Smart Hustle Magazine\n• Businessweek lists MileBug as 1 of 4 Tax Record Services (April 2013)\n\nRELIABILITY\n• Easily export drive reports to excel or spreadsheets using CSV forms\n• Easily email your drive reports\n• Save a drive data file to your computer. You can restore it to the same or new device even if your phone is lost or damaged.\n\nSAVINGS\n• Get $5.45 in deductions for every 10 business miles tracked in 2018.\n• Save on battery life over other mile trackers that are constantly running\n• No expensive monthly tracking fee\n• Track trip related expenses for even more tax savings\n\nTRACKING: \n• Full GPS path tracking (w/MAP DISPLAY)\n• Create custom categories for drive purposes\n\nFULL FEATURE LIST: \n• Track miles/km for MULTIPLE businesses\n• Track miles/km for MULTIPLE charities\n• Track miles/km for \"Medical\" or even \"Other\"\n• Create your own expense categories\n• Tracks your trips using GPS (full path on map)\n• INTERNATIONAL SUPPORT: km/miles, custom rates, etc.\n• Use Frequent Trips to save time\n• Setup multiple vehicles...and name them!\n• Odometer screen updates when changing vehicles\n• Automatically opens to Edit for incomplete trip\n• Designed to be IRS compliant\n• Setup frequent destinations and purposes for easy use later\n• Email HTML and Excel-friendly (CSV) reports\n• Define date range of each report\n• See report totals by business and vehicle\n• Presets allow for trip recording with simple finger taps\n• Clear Trips List or just a Date Range when you want a fresh start\n• See the deduction amount for each trip\n• How few miles will it take you to pay for MileBug?\n\nSEE OUR BLOG: www.milebug.com (leave comments!)\n\nIRS tax deduction rates are 54.5 cents/mile for 2018! Take advantage of these rates by keeping track of the miles you drive for your businesses, for charities, or for personal medical reasons. With MileBug, it’s never been easier to make a trip log!\n\nContinued use of GPS running in the background can dramatically decrease battery life\nCellular data plan or WiFi required for proper use of GPS\n당신의 2,018 공제를 증가, 당신의 여행을 추적!\n\nMileBug 당신은 당신이 바라는 세금 공제를받을 수 있도록 쉽게 당신의 여행과 관련된 비용을 추적 할 수 있습니다 신뢰할 수있는 GPS 마일 추적기입니다.\n\n스마트 허슬 매거진 - • \"오 당신의 회계사는 2015 년에 가지고 당신을 구걸 애플 리케이션\"\n• 비즈니스 위크는 4 개 세 기록 서비스의 1 (2013 년 4 월)로 MileBug을 나열\n\n신뢰할 수 있음\n• 쉽게 CSV 양식을 사용하여 드라이브 능가하는 보고서 나 스프레드 시트를 내보낼\n• 쉽게 드라이브 보고서를 이메일로\n• 컴퓨터에 드라이브 데이터 파일을 저장합니다. 당신은 귀하의 휴대 전화를 분실하거나 파손되는 경우에도 동일하거나 새 장치로 복원 할 수 있습니다.\n\n저금\n• 2018에서 추적 매 10 사업 마일 공제에 $ 5.45를 가져옵니다.\n• 지속적으로 실행되는 다른 마일 추적기를 통해 배터리 수명에 저장\n• 더 비싼 매달 추적 위약금이 없습니다\n• 트랙 여행 더 많은 세금 절감 비용 관련\n\n추적:\n• 추적 전체 GPS 경로 (w /지도 표시)\n• 드라이브를 위해 사용자 정의 카테고리 만들기\n\n전체 기능리스트 :\nMULTIPLE 기업 • 트랙 마일 / km\n다중 자선 단체에 대한 • 트랙 마일 / km\n• 트랙 마일 / km \"의료\"또는 \"기타\"에 대한\n• 자신의 비용 범주 만들기\n• 당신의 GPS를 사용하여 여행 (지도에서 전체 경로) 추적\n• 국제 지원 : km / 마일, 사용자 정의 요금 등\n• 시간을 절약하기 위해 자주 여행을 사용하여\n• 설정 여러 차량 ... 그리고 그 이름!\n• 주행 화면 업데이트 차량 변경\n• 자동으로 불완전한 여행 편집 열립니다\n국세청 (IRS)을 준수하도록 설계 •\n• 나중에 쉽게 사용하기 위해 설정을 자주 목적지와 목적\n• 이메일 HTML 및 Excel 친화적 (CSV) 보고서\n• 각 보고서의 날짜 범위를 정의\n비즈니스와 차량에 의해 • 참조 보고서 합계\n• 사전 설정은 간단한 손가락 탭으로 여행을 녹화 허용\n당신은 새로운 시작을 할 때 • 지우기 목록 아니면 그냥 날짜 범위를 여행\n• 각 여행 공제 금액을 참조하십시오\n• 어떻게 몇 마일이 MileBug 지불 당신을 데려 갈 것인가?\n\n(덧글을 남길!) www.milebug.com : 우리의 블로그를 참조하십시오\n\nIRS 세금 공제 비율은 2018 54.5 센트 / 마일입니다! 당신은 자선 단체, 또는 개인 의료 이유로, 당신의 기업을위한 드라이브 마일을 추적하여 이러한 요금을 활용할 수 있습니다. MileBug, 여행 로그를 만들기 위해 쉽게 적이있다!\n\n극적으로 배터리 수명을 줄일 수 있습니다 백그라운드에서 실행 GPS의 지속적인 사용\nGPS의 적절한 사용에 필요한 셀룰러 데이터 계획 또는 무선\n"
}