{
	"app_link": "https://play.google.com/store/apps/details?id=com.drcalculator.android.mortgagepro",
	"app_category": "금융",
	"app_name": "Karl's Mortgage Calculator Pro",
	"app_detail": "This is the Pro version of Karl's Mortgage Calculator. The only change from the free version is that the adverts have been removed.\n\nCalculate mortgage payments given principal, interest and term. Reverse calculate any one variable given the other three.\n\nEnter a down payment amount or percentage and let the calculator show how large a mortgage you require.\n\nSee how the monthly payment changes when you factor in additional monthly or annual loan costs such as PMI, HOA, taxes and insurance.\n\nThe calculator supports Fixed and Adjustable Rate Mortgages (ARM) loans with up to five changes in interest rates. Interest-only mortgages loans are also supported.\n\nYou can pay off your mortgage early with extra payments. Add one-off, monthly and annual extra payments. Choose up to six additional extra payment amounts and payment periods and the calculator will show how much money you can save on the loan.\n\nChoose from weekly to annual loan payments and adjust the compounding period from daily through annual periods. The calculator supports Canadian mortgages along with UK annual rest mortgages.\n\nMultiple rounding options on loan calculations are also available. Choose between no rounding, round half up, half down, to even, to ceiling and to floor.\n\nThe calculator also supports the input and display of multiple currencies.\n이 칼의 모기지 계산기의 프로 버전입니다. 무료 버전에서 유일한 변경 사항은 adverts가 제거 된 것입니다.\n\n교장, 관심과 용어를 부여 모기지 상환을 계산합니다. 다른 3 명 한 변수를 계산 역.\n\n아래 결제 금액 또는 비율을 입력하고 계산기는 당신이 필요로 얼마나 많은 모기지 보여 드리겠습니다.\n\n표시하는 방법을 매달 지불 변경했을 때 PMI, 호아, 세금 및 보험과 같은 추가 월별 또는 연간 대출 비용은 요인.\n\n계산기가 금리 다섯 변화에 고정하고 조절 속도 모기지 (ARM) 대출을 지원합니다. 관심 만 주택 담보 대출도 지원합니다.\n\n당신은 추가 지불로 일찍 저당을 지불 할 수 있습니다. 일회성, 월별 및 연간 추가 지불을 추가합니다. 육 추가 추가 결제 금액 및 지불 기간까지 선택하고 계산기는 대출에 저장할 수 있습니다 얼마나 많은 돈을 보여줍니다.\n\n연간 대출 결제 주간에서 선택하고 매년 기간을 통해 매일의 복리 기간을 조정할 수 있습니다. 계산기는 영국 연간 휴식 모기지와 함께 캐나다 모기지를 지원합니다.\n\n대출 계산에 여러 라운딩 옵션도 사용할 수 있습니다. 천장과 바닥에 더 반올림 둥근 올랐, 아래 절반도까지 중에서 선택하실 수 있습니다.\n\n계산기는 또한 여러 통화의 입력 및 표시를 지원합니다.\n"
}