{
	"app_link": "https://play.google.com/store/apps/details?id=com.avocsoft.myweeklybudget",
	"app_category": "금융",
	"app_name": "My Weekly Budget®",
	"app_detail": "My Weekly Budget® (MyWB) lets you focus on a simple spending target for the current week. Focusing week-by-week on keeping within a spending target helps you meet your budget, and saves you money over time. When using MyWB consistently, it is easy to stay within your means because you are being updated on your spending each time you buy something. \n\nThis App is easy to use and easy to understand. It is SIMPLE but powerful. First, set yourself a weekly budget target. Then enter your spending with a uniquely simple, straight forward interface and instantly see whether you are meeting your budget. MyWB also shows you how much of your set budget you have at any given day of the week. The goal of this App is to help you control your spending with minimal effort. \n\nThe App is flexible enough to allow you to customize features to match your needs. There is also a quick and easy way to flick through your spending patterns from previous weeks - so you can get a clear view of where you have been spending your money. \n\nAt the end of each week, a brief summary for the week is presented showing how well (or badly?!) you have done against your target. Any money not spent may be carried over to the next week, so you can reward yourself with higher spending next week! Any money you received (birthday presents, cash-back on a pair of shoes you returned etc.) may also be added to your current week's spending plan if you choose. \n\nMyWB supports your local currency and several other international currencies. You can show the date format to your liking, organize spending in categories as broad or as focused as you want, and includes the option to make your own categories to show personalized descriptions of your spending. \n\nYou can also export your spending information from MyWB by email so you can use it in other applications on your computer. \n\nDo you find money slipping through your fingers? Not knowing where your hard-earned cash goes? Maybe you just need an occasional message to remind you what you were planning to spend this week? This is the App for you! \n\nFeatures:\n\n+ Enter a Weekly Budget for your Spending\n++ Choose which day is the first day of your week\n++ Select the money symbol you use, and your date format\n\n+ Quickly enter your purchases\n++ MyWB keeps track of your spending real-time\n++ Instant update of how much you have left to spend this week\n\n+ Simple, intuitive entry of each purchase\n++ Automatically records time of purchase\n\n+ Easy addition of money you have received\n++ Such as presents or money-back on returned items\n\n+ Customize MyWB by adding your own Categories\n++ Create a Favorites list\n++ Quickly search your Categories\n\n+ Modify purchase information\n++ Allows you to correct errors\n++ Input past or future purchases - adjust the date/time to the correct values\n\n+ View a week-by-week History of your spending\n++ Sort the list by Date, Price, Alphabetically, or even Group similar items together\n\n+ At the end of each week, MyWB reminds you how well you achieved your Budget! \n\n+ Optionally carry-forward any over-spend or under-spend to the next week\n++ Adjusts your spending for next week! \n\n+ Export information\n++ Send the file by email\n++ You can import this file to other applications on your computer (e.g. Excel, Numbers etc.)\n내 주간 예산 ® (MyWB)는 현재 주에 대한 간단한 지출 목표에 초점을 수 있습니다. 지출 목표 내에서 유지에 주 별 주 집중하면 예산을 충족 할 수 있으며, 시간이 지남에 당신에게 돈을 절약 할 수 있습니다. 지속적으로 MyWB를 사용하는 경우, 당신은 지출에 당신이 뭔가를 구입 때마다 업데이트되는 때문에 수단에서 숙박이 용이합니다.\n\n이 앱은 사용하기 쉽고 이해하기 쉽습니다. 그것은 간단하지만 강력한입니다. 첫째, 자신 매주 예산 목표를 설정합니다. 그런 다음 고유 단순 직선 앞으로 인터페이스를 사용하여 지출을 입력하고 즉시 귀하의 예산을 충족하고 있는지를 참조하십시오. MyWB 또한 매주 특정 일에 얼마나 정해진 예산을 보여줍니다. 이 응용 프로그램의 목표는 최소의 노력으로 지출을 관리하는 것입니다.\n\n응용 프로그램은 귀하의 요구에 맞게 기능을 사용자 정의 할 수 있습니다 할 수있을만큼 유연하다. 이전 주에서 지출 패턴을 통해 영화에 대한 빠르고 쉬운 방법도 있습니다 - 당신이 당신의 돈을 투자 한 곳의 명확한 전망을 얻을 수 있도록.\n\n매주 말에 주에 대한 간단한 요약 (또는 나쁜가?!) 당신의 목표에 대해 짓을 한거야 얼마나 잘 보여주는 제공됩니다. 지출되지 않은 모든 돈은 다음 주에 이월 될 수 있으므로 다음 주 높은 지출로 자신을 보상 할 수 있습니다! 선택한 경우받은 돈 (생일 선물, 현금 위로 등을 반환 구두)도 현재 주 지출 계획에 추가 할 수 있습니다.\n\nMyWB 해당 지역의 통화 및 여러 가지 다른 국제 통화를 지원합니다. 당신은 원하는대로 날짜 형식을 표시 광범위하거나 원하는대로 초점을 맞추고 등의 카테고리에서 지출을 구성하고 지출 맞춤 설명을 보여 자신의 카테고리를 만들 수있는 옵션을 포함 할 수 있습니다.\n\n귀하의 컴퓨터에서 다른 응용 프로그램에서 사용할 수 있도록 당신은 또한 이메일로 MyWB에서 지출 정보를 내보낼 수 있습니다.\n\n당신의 손가락을 미끄러지는 돈을 찾으려면 어떻게해야합니까? 하드 번 돈을 어디로 가는지 모르는? 아마 당신은 이번 주에 지출 할 계획했던 생각 나게 가끔 메시지를 단지 필요하십니까? 이 당신을위한 응용 프로그램입니다!\n\n특징 :\n\n+ 당신의 지출에 대한 주간 예산을 입력합니다\n+ + 선택하는 매일 주의 첫 번째 날입니다\n+ + 사용하는 돈 기호를 선택하고 날짜 형식\n\n+ 신속하게 구매를 입력\n+ + MyWB는 실시간 지출을 추적\n이 주 지출 남아있는 얼마나 많은의 + + 인스턴트 업데이트\n\n각 구입 + 간편하고 직관적 인 입력\n구입 + + 자동 기록 시간\n\n당신이받은 돈 + 쉽게 추가\n+ + 예를 들면 반환 항목에 선물 또는 환불\n\n+ 자신의 카테고리를 추가하여 MyWB 사용자 정의\n+ + 즐겨 찾기 목록을 만드십시오\n+ + 신속 카테고리 검색\n\n+ 구매 정보를 수정\n+ + 당신은 오류를 수정 할 수 있습니다\n+ + 입력 과거 또는 미래의 구매 - 올바른 값으로 날짜 / 시간을 조정\n\n+ 지출의 주 별 주 내역보기\n+ + 정렬 날짜, 가격, 알파벳순, 심지어 그룹 유사한 항목 함께하여 목록을\n\n+ 매주 말에 MyWB 귀하의 예산을 달성하는 방법 잘 상기시켜줍니다!\n\n+ 선택적으로 수행 - 전달하는 오버 지출 또는 다음 주에 아래 - 지출\n+ + 다음 주에 대한 지출을 조정합니다!\n\n+ 수출 정보\n+ + 이메일로 파일을 보내기\n+ + 당신은 컴퓨터 (예 : 엑셀, 숫자 등)에서 다른 응용 프로그램에이 파일을 가져올 수 있습니다\n"
}