{
	"app_link": "https://play.google.com/store/apps/details?id=com.vasupportcalc.childsupport",
	"app_category": "금융",
	"app_name": "Va. Child Support 2018",
	"app_detail": "NEW Features:\n-2018 General Assembly Changes with multiple parenting arrangements!\n-Create Unified Form to address multiple parenting arrangements!\n-Calculates child support for \"other\" children based on guideline! (No longer requires additional manual calcuation!)\n-Share results by email and any other way your phone knows how to \"share\" PDFs.\n--------------------------------------------\nCalculate Virginia child support based on changed guidelines effective July 1, 2018. Provides step-by-step guidance for which calculator to use.\nEach entry amount defaults to \"monthly\" amounts, but you can select other frequencies such as annual, weekly, bi-weekly, etc.\nProvides inputs for all fields for the simplest and most complex calculations. NO Internet connection required to operate (except to \"share\" results)! Great for courtroom use!\nProduces simplified versions of DC-637, 638 & 640 Forms and new \"Unified\" form where the old forms don't apply. \n\nExtensive help available for the entire process as well as field-by-field help.\n\nWorks on small and large screens in portrait modes. BUT design is optimized to work on small screens (primarily phones). Allows choice for both \"light\" and \"dark\" themes.\n\nIf you like the app, please rate it with lots of stars with Google. That will increase the number of possible users who see the application and allow us to continue to develop for a larger user base. \n\nIf you have ANY problems with the app, PLEASE DO NOT leave negative comments with Google. Tell us directly so we can do something about it. Email info@vasupportcalc.com, and we'll get back to you as quickly as we can. \n\nThis program was designed and tested by people who have been thoroughly trained in how to calculate child support. Please be sure you also are trained or check out the results with an attorney, mediator, or court official. Most importantly: This app is NOT a substitute for obtaining legal advice from an attorney who can provide legal advice as it relates to your specific situation.\n\nThe VASupportCalc.com project is sponsored by VaSupportCalc.com. While we've taken extensive measures to test this application and the results, your use of the application indicates your willingness to be ultimately responsible for the calculations and how they're used. There's never any harm in double- and triple-checking!\n새로운 기능 :\n-2018 총회 개최 여러 번 양육 계획 변경!\n여러 개의 양육 계획을 다룰 통합 양식을 작성하십시오!\n- 가이드 라인에 따라 \"다른\"아이들을위한 자녀 양육비를 계산합니다! (더 이상 수동으로 계산할 필요가 없습니다!)\n- 전자 메일 및 전화로 PDF를 \"공유\"하는 방법을 알고있는 다른 방법으로 결과를 공유합니다.\n--------------------------------------------\n2018 년 7 월 1 일부터 변경된 지침에 따라 버지니아주의 아동 양육비를 계산하십시오. 사용할 계산기에 대한 단계별 지침을 제공하십시오.\n각 참가 금액의 기본값은 \"월간\"금액이지만 연간, 매주, 격주 등의 다른 빈도를 선택할 수 있습니다.\n가장 간단하고 복잡한 계산을 위해 모든 필드에 대한 입력을 제공합니다. 작동하려면 인터넷 연결이 필요하지 않습니다 ( \"공유\"결과 제외)! 법정에서 사용하기에 좋습니다!\n이전 양식이 적용되지 않는 DC-637, 638 & 640 양식 및 새로운 \"통합\"양식의 단순화 된 버전을 생성합니다.\n\n현장 지원뿐 아니라 전체 프로세스에 대한 광범위한 도움말을 제공합니다.\n\n세로 모드의 크고 작은 화면에서 작동합니다. 하지만 디자인은 작은 화면 (주로 전화)에서 작동하도록 최적화되어 있습니다. \"밝음\"및 \"어두운\"테마 모두에 대한 선택을 허용합니다.\n\n앱이 마음에 들면 Google과 함께 많은 별표로 평가 해주세요. 그러면 응용 프로그램을보고 더 큰 사용자 기반으로 계속 개발할 수있는 사용자 수를 늘릴 수 있습니다.\n\n앱에 문제가있는 경우 Google에 부정적인 의견을 남기지 마십시오. 우리에게 직접 말해줌으로써 우리는 그것에 대해 뭔가 할 수 있습니다. info@vasupportcalc.com으로 이메일을 보내 주시면 신속하게 연락 드리겠습니다.\n\n이 프로그램은 아동 양육비를 계산하는 방법을 철저히 훈련받은 사람들이 설계하고 테스트 한 것입니다. 변호사, 중재자 또는 법원 공무원과 함께 훈련을 받거나 결과를 확인하십시오. 가장 중요하게 :이 응용 프로그램은 귀하의 특정 상황과 관련하여 법적 조언을 제공 할 수있는 변호사로부터 법적 조언을 얻기위한 대용품이 아닙니다.\n\nVASupportCalc.com 프로젝트는 VaSupportCalc.com이 후원합니다. 이 응용 프로그램과 결과를 테스트하기 위해 방대한 조치를 취한 반면, 응용 프로그램을 사용하면 계산에 대한 궁극적 인 책임과 사용 방법을 나타냅니다. 이중 및 삼중 검사에 어떠한 해가 끼지 않습니다!\n"
}