{
	"app_link": "https://play.google.com/store/apps/details?id=com.ekorau.android.ciry.pro",
	"app_category": "금융",
	"app_name": "Can I Retire Yet? - Pro",
	"app_detail": "Can I Retire Yet? - Pro is the most powerful and comprehensive solution for retirement planning on Android.\nThis high-fidelity personal financial model gives you a complete and accurate picture of your spending, saving, investing, and path to retirement! \nWatch the introductory videos over on our YouTube channel.\n\nFeatures...\n- Job, pension, Social Security, and retirement income for both you and spouse\n- Multiple, custom asset classes with user-defined fine-grained returns for tax treatment\n- User-specified inflation rate\n\nMultiple Accounts\n- Five predefined accounts with accurate tax treatment: cash, taxable investments, tax-deferred for you and spouse, tax-free\n- Starting balances and returns for each account\n- Annual or percentage band rebalancing within accounts\n- Customizable composite asset allocation drawn from all available asset classes within each account\n- Capital gains/basis tracking/taxation in taxable accounts, including special capital gains tax rates\n- Penalty for early withdrawal from tax deferred accounts\n\nFlexible Financial Events\n- Unlimited custom financial events: deposits, withdrawals, transfers, earned income, pensions, or real property\n- Earned income events include retirement contributions, company matching, self employment, and tax withholding\n- Real property events include taxes, annual costs, purchase costs, sales costs, down payment, APR, mortgage term, and early payoff\n- Fine-grained event inflation/deflation controls\n\nTaxation Accuracy\n\n- Detailed US federal tax calculations using inflation-adjusted marginal tax brackets!\n- Support for U.S. Tax Cuts and Jobs Act of 2017 including new tax brackets and standard deductions, limits on state/local tax and mortgage interest deductions, and new Qualified Business Income deduction\n- Filing status, personal exemptions, standard deductions, itemized deduction for mortgage interest\n- Additional standard deduction at age 65\n- Social Security: percent taxable based on AGI/filing status, maximum taxable earnings, refund of excess Social Security tax\n- FICA/payroll taxes, self-employment tax\n- Required Minimum Distributions (RMDs) starting at age 70\n- High-income taxation: Personal Exemption Phaseout, Medicare Surtax, Net Investment Income Tax\n\nExtensive Output\n- Tabular and graphical output for cash flow and net worth\n- Detailed year-by-year log documents all program settings and input, financial event transactions, account growth, tax calculations, event inflation, asset allocation and tax rate statistics, and account balances\n- Results displayed in today's or future dollars\n\nCalculations and Help\n- Average return analysis (Historical and Monte Carlo analyses planned for future releases)\n- Carefully validated against other leading retirement and tax calculators\n- Extensive help system with explanation of all financial terms\n\nBased on technology from the popular blog Can I Retire Yet?\nRefer to the Ekorau forum posts over on Releases for a full release history.\n아직 은퇴 할 수 있습니까? - 프로 를 안드로이드에 은퇴 계획을위한 가장 강력하고 포괄적 인 솔루션입니다.\n이 고성능 개인 금융 모델은 은퇴에 당신에게 당신의 지출, 저축, 투자, 및 경로의 완전하고 정확한 사진을 제공합니다!\n우리의 YouTube 채널 을에 소개 비디오를 통해 시계.\n\n특징 ... \n- 작업, 당신은 배우자 을 모두 연금, 사회 보장 및 퇴직 소득\n- 세금 처리를위한 사용자 정의 세밀한 수익률 여러 사용자 정의 자산 유형\n- 사용자가 지정한 물가 상승률\n\n복수 계정 \n- 정확한 세금 처리 5 개 개의 사전 정의 된 계정 : 당신과 배우자에 대한 이연 법인세 현금, 과세 투자, 세금 무료\n- 각 계정 시작 잔액 반환\n- 연간 또는 비율 밴드 재조정 계정 내\n- 각 계정 내에서 사용 가능한 모든 자산 군에서 가져온 사용자 정의 복합 자산 배분\n- 자본 이득 / 포함 기준으로 추적 / 과세 계정에서 과세, 특수 자본 이득 세율\n- 법인세 이연 계정에서 조기 인출에 대한 벌\n\n유연한 금융 이벤트 \n- 무제한 사용자 정의 재무 이벤트 : 예금, 출금, 송금, 근로 소득, 연금, 또는 부동산\n- 근로 소득 이벤트는 퇴직 기여금, 회사 일치, 자기 고용, 세금 원천 징수를 포함\n- 부동산 이벤트는 세금, 연간 비용, 구매 비용, 판매 비용, 지불 아래 4 월, 모기지 용어, 조기 보수 포함\n- 세분화 된 이벤트 인플레이션 / 디플레이션 컨트롤\n\n세무 정확도 \n\n- 미국의 인플레 조정 된 한계 세율 브래킷을 사용하여 연방 세금 계산을 상세!\n- 새로운 세금 브래킷 및 표준 공제, 주 / 지방세 및 모기지이자 공제에 대한 제한, 새로운 자격을 갖춘 비즈니스 소득 공제를 포함하여 미국의 감세와 2017의 채용 법률 지원\n- 신고 상태, 개인 공제, 표준 공제, 모기지이자에 대한 항목 별 공제\n- 65 세에서 추가 표준 공제\n- 사회 보장 : AGI / 서류 정리 상태, 최대 과세 소득, 과도한 사회 보장 세금의 환급에 따라 %가 과세\n- FICA / 급여 세금, 자영업 세금\n- 필요한 최소 배포판 (RMDS)는 70 세에 시작\n- 높은 소득 과세 : 개인 면제 Phaseout, 메디 케어 부가세, 순 투자 소득세\n\n광범위한 출력 \n- 현금 흐름 및 순자산에 대한 테이블 형식 및 그래픽 출력\n- 연도 별 로그 문서 모든 프로그램 설정 및 입력, 금융 이벤트 거래, 계정 성장, 세금 계산, 이벤트 인플레이션, 자산 배분 및 세율 통계 및 계정 잔액을 상세\n- 결과는 현재의 또는 미래의 달러 표시\n\n계산 및 도움말 \n- 평균 수익률 분석 (역사 및 몬테 카를로는 향후 출시 계획 분석)\n- 조심스럽게 다른 주요 퇴직 및 세금 계산기에 대해 검증\n- 모든 금융 용어 설명과 광범위한 도움말 시스템\n\n인기 블로그의 에서 기술을 기반으로 수 난 아직 은퇴인가요? \nhref=\"https://www.ekorau.com/forums/topic/pro-releases/\"> 자료 전체 릴리스 역사 에에 Ekorau 포럼 포스트에 이상을 참조하십시오.\n"
}