{
	"app_link": "https://play.google.com/store/apps/details?id=com.siri.bundle",
	"app_category": "금융",
	"app_name": "Finance Bundle License ( One License for all )",
	"app_detail": "One License for Home Budget Manager , DailyMoneyManager, Pocket Budget & Bills Manager.\n\n\n-> How to use the license ?\n\n♦ Step 1 : Install the license application.\n♦ Step 2 : Open and close the application.\n♦ Step 3 : Install the free version of Home Budget Manager / DailyMoneyManager / Pocket Budget / Bills Manager\n♦ Step 4 : As long as Finance Bundle License is installed in your mobile you can access all features in Home Budget Manager / DailyMoneyManager / Pocket Budget / Bills Manager.\n\nNote : Use same email id in Google Play Store while installing the applications.\n\n\n\nFinance Bundle License unlocks all features and removes ads in Home Budget Manager, DailyMoneyManager(Home Budget Manager +) and Bill Manager. It is necessary to keep this application installed along with other application.\n\nOnly one payment is made when you buy the license, no monthly or annual payments. The license entitles you to all updates are made to the any application under this account, if you change your device, you should only register the device with the same Google account you had before, and without any charges you can download this license again.\nHome Budget Manager, DailyMoneyManager, Pocket Budget & Bills Manager에 대한 하나의 라이센스.\n\n\n-> 사용권을 어떻게 사용합니까?\n \n♦ 1 단계 : 라이센스 응용 프로그램을 설치합니다.\n♦ 2 단계 : 응용 프로그램을 열고 닫습니다.\n♦ 3 단계 : Home Budget Manager / DailyMoneyManager / Pocket Budget / Bills Manager의 무료 버전 설치\n♦ 4 단계 : 휴대폰에 Finance Bundle License가 설치되어있는 경우 Home Budget Manager / DailyMoneyManager / Pocket Budget / Bills Manager의 모든 기능에 액세스 할 수 있습니다.\n\n참고 : 애플리케이션을 설치하는 동안 Google Play 스토어에서 동일한 이메일 ID를 사용합니다.\n\n\n\nFinance Bundle 라이센스는 Home Budget Manager, DailyMoneyManager (가정 예산 관리자 +) 및 Bill Manager에서 모든 기능의 잠금을 해제하고 광고를 제거합니다. 이 응용 프로그램은 다른 응용 프로그램과 함께 설치해야합니다.\n\n라이센스를 구입할 때 한 번만 지불되며 매월 또는 매년 지불하지 않습니다. 라이센스로 인해이 계정의 모든 애플리케이션에 대한 모든 업데이트가 이루어지며, 기기를 변경하면 이전에 사용했던 것과 동일한 Google 계정으로 기기를 등록해야하며 비용을 지불하지 않고이 라이센스를 다시 다운로드 할 수 있습니다.\n"
}