{
	"app_link": "https://play.google.com/store/apps/details?id=com.payrollguru.paycheckcalculator.lite",
	"app_category": "금융",
	"app_name": "Paycheck Calc",
	"app_detail": "Paycheck Calculator calculates net paycheck amount and applicable payroll taxes from a gross pay amount.\n\nNo ads, no limitations, accurate calculations.\n\nVersion 2.6\n- updated payroll tax calculations for year 2016.\n\nVersion 2.5\n- updated payroll tax calculations for year 2015.\n\nVersion 2.4\n- updated payroll tax calculations for year 2014.\n\nVersion 2.3 \n- updated payroll tax calculations for year 2013.\n\nVersion 2.0 \n- Federal Allowances\n- State Allowances\n- most accurate calculation,\n\nPaycheck Calc calculates the following payroll taxes in all 50 states and District of Columbia: \n- Federal Withholding, \n- Social Security, \n- Medicare, \n- State Withholding, \n- State Disability (if applicable), \n- State Unemployment Insurances (if applicable).\n\nPaycheck Calc allows to email paycheck details to employer, employee, payroll service provider or anybody else.\n\nPaycheck Calc produces the most accurate paycheck calculation, because it uses the most current tax tables and considers dependents (i.e. the number of federal or state exemptions).\n\nIf you need to enter pre-tax and after-tax deductions, and you want to save unlimited payroll profiles, then consider upgrading to Payroll Guru app.\n\nUse Paycheck Calc to compare payroll calculations to the actual received paycheck. Email your payroll service provider in case of a large discrepancy in the taxes or net pay amounts. Knowing net take home amount will help you plan your budget and prioritize your spending. \n\nPaycheck Calculator is a great tool to compare take amounts and taxes in different states, which may be especially useful if you consider relocation and employment in a different state.\n\nEnjoy the app and please rate it if you like it, and find it useful! Thanks!\n급여 계산기 총 지불 금액에서 순 월급 금액 및 해당 급여 세금을 계산합니다.\n\n어떤 광고도없고, 제한, 정확한 계산.\n\n버전 2.6\n- 2016 년에 대한 업데이트 된 급여 세금 계산.\n\n버전 2.5\n- 2015 년에 대한 업데이트 된 급여 세금 계산.\n\n버전 2.4\n- 2014 년에 대한 업데이트 된 급여 세금 계산.\n\n버전 2.3\n- 2013 년에 대한 업데이트 된 급여 세금 계산.\n\n버전 2.0\n- 연방 수당\n- 국가 수당\n- 가장 정확한 계산,\n\n월급 석회질은 50 개 주와 컬럼비아 특별구에서 다음 급여 세금을 계산한다 :\n- 연방 원천 징수,\n- 사회 보장,\n- 메디 케어,\n- 주 원천 징수,\n- 국가 장애 (해당되는 경우)\n- 주 실업 보험 (해당하는 경우).\n\n월급 캘크는 고용주,​​ 직원, 급여 서비스 제공 업체, 다른 사람에 급여 세부 사항을 이메일로 보낼 수 있습니다.\n\n는 가장 최근의 세금 테이블을 사용하고 부양 가족 (연방 또는 주 면제 즉, 수)를 고려하기 때문에 월급 캘크, 가장 정확한 급여 계산을 생산하고 있습니다.\n\n당신이 세전 및 세후 공제를 입력해야합니다, 당신은 무제한 급여 프로파일을 저장할 경우, 급여 전문가 애플 리케이션로 업그레이드.\n\n실제받은 월급으로 급여 계산을 비교하는 봉급 석회질을 사용합니다. 세금 그물 지불 금액에 큰 차이가있는 경우에 급여 서비스 제공 업체를 이메일로. 순 테이크 홈 금액을 아는 것은 당신이 당신의 예산을 계획하고 지출의 우선 순위를 도움이 될 것입니다.\n\n급여 계산기 다른 상태에서 이전과 고용을 고려하는 경우 특히 유용 할 수 있습니다 다른 상태에서 금액과 세금을 비교할 수있는 좋은 도구입니다.\n\n응용 프로그램을 즐길 당신이 그것을 좋아하는 경우에 그것을 평가하십시오, 그리고 유용! 감사!\n"
}