{
	"app_link": "https://play.google.com/store/apps/details?id=net.taobits.officecalculator.android.pro",
	"app_category": "금융",
	"app_name": "Office Calculator Pro",
	"app_detail": "Office calculator with a virtual tape for Android, \nfixed point or floating point mode, \nvarious rounding modes, easy percent and tax calculation.\nThis is a calculator optimized for office tasks.\n\n* Calculator with virtual tape\nYou can switch between calculator view and and tape view to have a full screen view of the tape.\nJust tap on the tape to switch between views.\nThe tape of the calculator can have up to 1000 lines.\n\n* Calculator support corrections on the tape\nYou can change values on the virtual tape to make corrections.\nFor corrections go to the context menu of the tape line with a long press.\n\n* Calculator has percent calculation to add or subtract percent values.\nThe tape will display the percentage and the resulting value.\n\n* Calculator has tax buttons (TX+, TX-) to add or sub tract tax (sales tax, VAT)\nThis makes it very easy to calculate tax amounts with the calculator.\nThe tape will display the tax rate and the resulting value.\n\n* Calculator allows annotations on the tape\nYou can write a comment to a tape line.\n\n* Calculator with fixed point arithmetic or floating point.\nFixed point arithmetic has 20 digits and 0 - 4 decimal places.\nThe floating point arithmetic has 64 bits (IEEE double precision).\nBy default, the calculator works with fixed point arithmetic and 2 decimal places as needed for most calculations with amounts.\n\n* Calculator supports three rounding modes: up, down or 5/4.\n\nThis is the Pro variant of Office Calculator, a Free variant with ads is also available.\n안드로이드를위한 가상 테이프 사무실 계산기,\n고정 소수점 또는 부동 소수점 모드,\n다양한 라운딩 모드, 쉬운 %와 세금 계산.\n이 오피스 작업에 최적화 된 계산기입니다.\n\n* 가상 테이프 계산기\n당신은 계산기보기 및 테이프의 전체 화면보기를 가질 테이프 뷰 사이를 전환 할 수 있습니다.\n그냥보기를 전환하기 위해 테이프에 누릅니다.\n계산기의 테이프는 최대 1000 개의 라인을 가질 수 있습니다.\n\n테이프 * 계산기 지원 수정\n당신은 수정을 할 수있는 가상 테이프에 값을 변경할 수 있습니다.\n수정이 오래 누를 테이프 라인의 상황에 맞는 메뉴로 이동하십시오.\n\n* 계산기 백분율 값을 추가하거나 뺄 %의 계산이있다.\n테이프는 비율과 결과 값을 표시합니다.\n\n* 계산기 세금 버튼 (TX의 +, TX-) 추가 또는 하위 기관의 세금 (판매 세, 부가가치세)를 할 수있다\n이것은 매우 쉽게 계산기 세금 금액을 계산 할 수 있습니다.\n테이프는 세율과 결과 값을 표시합니다.\n\n* 계산기 테이프에 주석을 수 있습니다\n당신은 테이프 라인에 코멘트를 쓸 수 있습니다.\n\n* 고정 소수점 연산이나 부동 소수점 계산기.\n4 소수점 - 고정 소수점 연산 20 숫자 0이 있습니다.\n부동 소수점 연산은 64 비트 (IEEE 배정 밀도)가 있습니다.\n기본적으로 계산기는 고정 소수점 연산과 양의 대부분의 계산에 필요한 2 소수 자릿수와 함께 작동합니다.\n\n위, 아래 또는 4분의 5 : * 계산기는 세 가지 반올림 모드를 지원합니다.\n\n이 사무실 계산기의 프로 변종, 광고를 무료 이체도 가능합니다.\n"
}