{
	"app_link": "https://play.google.com/store/apps/details?id=org.jt.cal.baplus",
	"app_category": "금융",
	"app_name": "BA Plus+ Financial Calculator",
	"app_detail": "\nThe calculator is a highly reliable emulator for BA II Plus Professional Financial Calculator on iPhone and iPad. It's easy to use, powerful functions, stable in performance. It’s a great calculator for students, teachers, and professionals. The app has built-in tutorials and\nsupports landscape mode, sound and vibration (iPhone). BA ll Plus is a very popular and widely used in finance area. It’s an accurate, dependable and practical financial calculator. \n\n\n\nThe calculator is ideal for applications in finance, accounting, economics, investment, statistics, and more. Excellent mortgage calculator and loan calculator. When the calculation method is set to Chn (chain), the calculator solves problems in the order that you enter them. It also supports algebraic operating system (AOS) as scientific calculators\n\n\nMain Features:\n\n▸ Operation description on screen to help complete calculation\n▸ Time Value of Money (N, I/Y, PMT, PV, FV)\n▸ Internal Rate of Return (IRR), Net Present Value(NPV)\n▸ Bond Price, Accrued Interest and Modified Duration\n▸ Amortization\n▸ Depreciation Reports\n▸ Statistical Analysis\n\nOther Features:\n\n▸ Modified Internal Rate of Return (MIRR)\n▸ Memory Values\n▸ BEN/END Settings\n▸ Trigonometric and Logarithm Functions\n▸ 30/360, Actual/360 day-count methods\n▸ Percent Change/Compound Interest\n▸ Interest Conversion\n▸ Profit Margin\n▸ Breakeven\n\nApp-only Features:\n\n▸ Change Theme\n▸ Currency Converter\n▸ Button Sound\n▸ Vibration Mode\n\nSupport: \n\nFeel free to email me at jason.app.help@gmail.com\n\n계산기는 iPhone 및 iPad에서 BA II Plus Professional Financial Calculator에 대한 매우 신뢰할 수있는 에뮬레이터입니다. 사용하기 쉽고 강력한 기능을 제공하며 성능이 안정적입니다. 학생, 교사 및 전문가를위한 훌륭한 계산기입니다. 앱에 내장 된 자습서 및\n가로 모드, 소리 및 진동 (iPhone)을 지원합니다. BA ll Plus는 매우 널리 사용되고 금융 분야에서 널리 사용됩니다. 정확하고 신뢰할 수 있으며 실용적인 재무 계산기입니다.\n\n\n\n이 계산기는 금융, 회계, 경제, 투자, 통계 등의 응용 프로그램에 이상적입니다. 우수한 모기지 계산기 및 대출 계산기. 계산 방법이 Chn (체인)으로 설정되면 계산기는 입력 한 순서대로 문제를 해결합니다. 또한 과학 계산기로 대수 연산 시스템 (AOS)을 지원합니다.\n\n\n주요 기능 : \n▸ 계산 완료에 도움이되는 화면의 작업 설명\n▸ 시간 가치 (N, I / Y, PMT, PV, FV)\n▸ 내부 수익률 (IRR), 순 현재 가치 (NPV)\n▸ 채권 가격, 미지급이자 및 수정 기간\n▸ 할부 상환\n▸ 감가 상각 보고서\n▸ 통계 분석\n\n기타 기능 : \n▸ 수정 된 내부 수익률 (MIRR)\n▸ 메모리 값\n▸ BEN / END 설정\n▸ 삼각 함수 및 로그 함수\n▸ 30/360, 실제 / 360 일 계산 방법\n▸ 퍼센트 변화 / 복합 관심사\n▸이자 전환\n▸ 이익 마진\n▸ 손익 분기점\n\n앱 전용 기능 : \n▸ 테마 변경\n▸ 환율 계산기\n▸ 버튼 사운드\n▸ 진동 모드\n\n지원 : \njason.app.help@gmail.com으로 이메일을 보내주십시오.\n"
}