{
	"app_link": "https://play.google.com/store/apps/details?id=vitalypanov.personalaccounting.pro",
	"app_category": "금융",
	"app_name": "Personal Finance Pro Cost accounting Family budget",
	"app_detail": "The Personal Finance application allows you to keep track of expenses.\nIdentify weaknesses and strengths in their personal finances, optimize costs, increase revenues, improve monthly balance. \nIf You do not know where the money disappears, then Personal Finance will help with the effective management of Your expenses. This is an extremely simple but very effective cost accounting application.\nThe Personal Finance app for mobile phone is a very convenient way to control and plan Your personal budget.\nIf You have already tried to keep records in an Excel spreadsheet or just a handwritten notebook, and then threw the case, the application Personal Finance, because of the simplicity of working with it, and instant availability, will help You bring it to its logical end - creating an effective ballance, output in plus and as a result of achieving Your financial goals.\nIf You haven't been able to save up for a long time: a vacation, a car, or any other major purchase, then using the app to account for expenses on a daily basis, You can quickly achieve these goals. With constant use of the application, You will quickly find weaknesses in Your budget and start saving wisely.\n\nThe free version of the application has all the necessary basic functions for cost accounting. But if You want to use all the features of accounting, we recommend using the Pro version of the application, with advanced features.\n\nPro version Features:\n\n✓ Multi-currency accounting\nYou can create and manage accounts in different currencies. You can monitor total values of all accounts and articles in one, base currency\n\n✓ Get more accounts\nYou can create more accounts. You can create and manage accounts as many as you want. And you can assign any available currencies\n\n✓ New income and outcome articles\nYou can add more new articles. You can create new income and outcome articles. And use any available icons for them\n\n✓ QR voucher barcode\nYou can scan QR barcode from Your cash voucher. This allows you to enter new outcomes more faster and conveniently for Your. You can make an expense directly in the store by simply scanning the cashier's check\n\n✓ Budgets and limits\nYou can create and use any number of budgets. This allows You to control Your finances more effectively\n\n✓ Widgets. Full functionality\nYou can add a widget to Your phone screen. This will allow you to always have in front of your eyes the most important information on the state of Your finances. And also get quick access to the most frequently used functions of the application from the widget\n\n✓ Dark theme\nYou can use the dark (night) theme in the app interface. The dark theme reduces the brightness emitted by Your device's screen and also helps to improve visual ergonomics by reducing eye strain, and makes it easier to use the screen in low light conditions. Also, the dark theme saves battery power\n\n✓ Password protection\nYou can protect Your data in the app by setting a password and security question\n\n✓ Fingerprint authentication\nYou can use your fingerprint to enter the app. Just one touch and the app is unlocked. This saves time, and you do not need to remember anything (Note: the fingerprint can only be used together with the pin code and the secret question, in which case it was possible to restore access to the application)\n\n✓ Backup and Restore\nYou can backup and restore Your data from Free version of Personal Finances to Pro and vice versa. If you already have transactional data in free version you can easily transfer it to the Pro version\n개인 금융 응용 프로그램을 사용하면 비용을 추적 할 수 있습니다.\n개인 금융에서 약점과 강점을 파악하고, 비용을 최적화하고, 수익을 늘리고, 월간 수지를 향상시킵니다.\n돈이 사라지는 곳을 모른다면 개인 금융은 지출을 효과적으로 관리하는 데 도움이됩니다. 이것은 매우 간단하지만 매우 효과적인 원가 회계 응용 프로그램입니다.\n휴대 전화 용 개인 금융 응용 프로그램은 개인 예산을 관리하고 계획하는 매우 편리한 방법입니다.\nExcel 스프레드 시트 나 손으로 쓴 노트에 기록을 보관하려고 시도한 다음 사례를 던진 경우 응용 프로그램 Personal Finance는 작업의 단순성과 즉각적인 가용성으로 인해 귀하의 논리적 인 문제를 해결하는 데 도움이됩니다 끝 - 귀하의 재정적 목표를 달성 한 결과로서 더 효과적인 결과를 창출합니다.\n휴가, 자동차 또는 기타 주요 구매를 오랫동안 저장하지 못한 경우 앱을 사용하여 매일 비용을 계산하면 이러한 목표를 신속하게 달성 할 수 있습니다. 응용 프로그램을 계속 사용하면 예산의 약점을 신속하게 파악하고 현명한 절약을 시작할 수 있습니다.\n\n응용 프로그램의 무료 버전은 원가 계산에 필요한 모든 기본 기능을 제공합니다. 그러나 회계의 모든 기능을 사용하려면 고급 기능을 갖춘 Pro 버전의 응용 프로그램을 사용하는 것이 좋습니다.\n\n프로 버전 특징 :\n\n✓ 다중 통화 회계\n다른 통화로 계정을 만들고 관리 할 수 ​​있습니다. 하나의 기본 통화로 모든 계정 및 상품의 총 가치를 모니터링 할 수 있습니다.\n\n✓ 더 많은 계정 확보\n더 많은 계정을 만들 수 있습니다. 원하는만큼 계정을 만들고 관리 할 수 ​​있습니다. 그리고 사용 가능한 통화를 지정할 수 있습니다.\n\n✓ 신규 수입 및 결과 기사\n더 많은 새 기사를 추가 할 수 있습니다. 새로운 소득과 결과물을 만들 수 있습니다. 사용 가능한 아이콘을 사용하십시오.\n\n✓ QR 바우처 바코드\n현금 영수증에서 QR 바코드를 스캔 할 수 있습니다. 이를 통해 귀하는 귀하의 새로운 결과를보다 빠르고 편리하게 입력 할 수 있습니다. 점원의 수표를 스캔하면 상점에서 직접 비용을 지불 할 수 있습니다.\n\n✓ 예산 및 한도\n여러 예산을 만들고 사용할 수 있습니다. 이를 통해 귀하는 귀하의 재정을보다 효과적으로 통제 할 수 있습니다\n\n✓ 위젯. 모든 기능\n휴대 전화 화면에 위젯을 추가 할 수 있습니다. 이렇게하면 귀하의 재정 상황에 대한 가장 중요한 정보를 항상 눈앞에서 볼 수 있습니다. 또한 위젯에서 가장 자주 사용되는 응용 프로그램 기능에 빠르게 액세스 할 수 있습니다.\n\n✓ 어두운 테마\n앱 인터페이스에서 어두운 (밤) 테마를 사용할 수 있습니다. 어두운 테마는 장치 화면에서 방출되는 밝기를 줄이고 눈의 피로를 줄여 시각적 인체 공학을 개선하고 어두운 곳에서 쉽게 화면을 사용할 수있게 해줍니다. 또한 어두운 테마는 배터리 전력을 절약합니다.\n\n✓ 암호 보호\n비밀번호 및 비밀번호 힌트를 설정하여 앱의 데이터를 보호 할 수 있습니다.\n\n✓ 지문 인증\n지문을 사용하여 앱에 입장 할 수 있습니다. 원터치로 앱이 잠금 해제됩니다. 이렇게하면 시간을 절약 할 수 있으며 아무 것도 기억할 필요가 없습니다 (참고 : 지문은 PIN 코드 및 비밀 질문과 함께 만 사용할 수 있습니다.이 경우 응용 프로그램에 대한 액세스를 복원 할 수 있습니다)\n\n✓ 백업 및 복원\n개인 재정 무료 버전에서 프로로 또는 그 반대로 데이터를 백업하고 복원 할 수 있습니다. 이미 무료 버전의 거래 데이터가있는 경우 Pro 버전으로 쉽게 전송할 수 있습니다\n"
}