{
	"app_link": "https://play.google.com/store/apps/details?id=io.ionic.holidaybudget",
	"app_category": "금융",
	"app_name": "Holiday Budget - Expense Tracker",
	"app_detail": "The Wisegoat is a fully integrated mobile software company and has been designing, developing, building, managing & publishing mobile Apps for more than ten years.\n\nWhat's cool about this app is how simple it is to keep track of your daily budgeted amount with beautiful design.\n\nThe app allows you to track your expenses with currency of the country you’re going to, so you know exactly how much you’re spending. Aside from just being able to add in your expenses, this app allows you to classify your expenditures by cash or card, as well as by purchase type. And if these features aren’t fancy enough, you can also track more then one traveler at the same time.\n\nNow that you know many of the different components that go into travel budgeting, all that’s left to show you is some awesome tools where keeping track of your budget is actually manageable and not torture.\n\nHoliday Budget is free for two weeks, so try it out today and find out how easy it is to track your travel expenses.\n\nKey Features:\n- Easy to use mobile app\n- Easily manage personal finances\n- Manage own and your family/friends budget from one place\n- Offline Access, Calculate offline budget\n- Add multiple person spending\n- Multiple Currency Support\n- Smart Travel Expense Report\n\nOrganize your expenses by trip or by month, set yourself a daily budget, then easily add expenses as you go. When you get a bill or receipt, pull out your iPhone, add the amount using the Quick Add screen and you’re done. Forget about it. Get on with your day.\n\nNo more collecting receipts in bags or pockets. No more sitting with a calculator trying to work out how you’re doing. No more trying to remember how much that trip cost.\n\nYour feedback means the world to us:\nIf you are having any issues with the app or if there's a feature you'd like to see, please contact us directly at support@wisegoatapps.com so we can assist you.\n\nThanks!\n\nWisegoat/Holiday Budget\nWisegoat은 완벽하게 통합 된 모바일 소프트웨어 회사이며, 설계, 개발, 구축, 10 년 이상 모바일 앱을 관리 및 출판되었습니다.\n\n어떤이 응용 프로그램에 대한 멋진 것은 아름다운 디자인을 가진 당신의 매일 예산 금액을 추적하는 것이 얼마나 간단합니다.\n\n이 앱은 사용자가 접속하려는 국가의 통화로 비용을 추적 할 수 있습니다, 그래서 당신은 당신이 지출 정확히 얼마나 알고있다. 을 제외하고 당신의 비용을 추가 할 수있는에서,이 응용 프로그램은 구매 유형뿐만 아니라, 현금 또는 카드로 당신의 지출을 분류 할 수 있습니다. 이러한 기능이 충분히 공상하지 않은 경우, 당신은 같은 시간에 두 개 이상의 여행자를 추적 할 수 있습니다.\n\n이제 여행 예산에가는 다른 많은 구성 요소를 알고, 모두는 예산의 트랙을 유지하는 것은 실제로 관리하지 고문 굉장한 도구입니다 보여 남아.\n\n휴일 예산은 2 주 동안 무료, 그래서 오늘 그것을 밖으로 시도하고 당신의 여행 경비를 추적하는 것이 얼마나 쉬운 지 알아보십시오.\n\n주요 특징들:\n- 쉽게 모바일 앱을 사용하는\n- 쉽게 개인 재정 관리\n- 자신의 관리 및 한 곳에서 가족 / 친구 예산\n- 오프라인 액세스, 계산 오프라인 예산\n- 여러 사람 지출 추가\n- 다중 통화 지원\n- 스마트 여행 경비 보고서\n\n당신이가는대로 다음 쉽게 비용을 추가, 여행 또는 월별로 지출을 구성 자신에게 일일 예산을 설정합니다. 당신이 청구서 또는 영수증을받을 때, 빠른 추가 화면을 사용하여 금액을 추가, 당신의 아이폰을 꺼내하면됩니다. 그것에 대해 잊어 버려. 당신의 하루에 가져옵니다.\n\n더 이상 가방이나 주머니에 영수증을 수집하지 않습니다. 더 이상 당신이하고있는 방법을 해결하려고 노력하는 계산기와 함께 앉아 없습니다. 더 이상 얼마나 그 여행 비용을 기억하려고하지 않습니다.\n\n귀하의 의견은 우리에게 세상을 의미합니다 :\n앱 또는 당신이보고 싶은 기능이 있다면 문제가있는 경우 support@wisegoatapps.com에 직접 문의 그래서 우리는 당신을 도와 드릴 수 있습니다하시기 바랍니다.\n\n감사!\n\nWisegoat / 휴일 예산\n"
}