{
	"app_link": "https://play.google.com/store/apps/details?id=com.starflowersolutions.mortgagepmtcalcpro",
	"app_category": "금융",
	"app_name": "Mortgage Home Loan Payment Calculator Pro",
	"app_detail": "How much will that house really cost per month or every two weeks? Want to know BEFORE you buy it and sign your life away?\n\nThen use my Mortgage Home Loan Payment Calculator and find out in just a few minutes.\n\nThe Mortgage Home Loan Payment Calculator Pro turns you into a negotiator extraordinaire and a well-informed future home-owner when shopping for a house by quickly and easily calculating a monthly loan payment or an affordable purchase price on location with your mobile device.\n\nNO ADS on this version. This app has no ads and fully supports tablets and phone screens of all sizes.\n\nSAFE - We DO NOT collect any personal information with this app. It only requests the minimum permissions necessary to perform its functions.\n\nYou can also export the mortgage loan data and then send it on a Text message or an Email message. Just press the Export Data button and the app will ask if you want to send it via email or text message. You then press the email or text button and app will paste all of the data into the body of the message.\n\nThe app will also show you the payment schedule for your proposed mortgage. Just enter all of your data, press the Calculate button, and then press the Show Payment Schedule button and it will show you the principal, interest, and principal loan balance for each month of your mortgage.\n\nThis app can be moved to the SD card. \n\nAt the start screen, you simply choose what you want to calculate: \n1. Monthly and BiWeekly Loan Payment.\n2. The Price of a House that you can Buy based on the Monthly Payment that you can Afford.\n\nYou then simply enter the required information (e.g., price, interest rate, term of loan), plus any optional information (e.g., Property Tax, Insurance, PMI, HOA dues, etc.), and then press the calculate button.\n\nTwo main options are available to the user from the start screen:\n\nCalculate a Monthly and BiWeekly Loan Payment. This option offers allows the user to input all items that a dealer finance manager would input into their system to calculate a monthly loan payment. \nA user can enter the following:\n1. Property Info (optional)\n2. Price of House (required)\n3. Closing Costs financed (optional)\n4. Down Payment (optional)\n5. Interest Rate (required)\n6. Term of Loan in years (required)\n7. Annual Insurance (optional)\n8. Annual Property Tax (optional)\n9. HOA dues/fees monthly (optional)\n10. PMI (monthly)\n11. Misc Annual Expenses (optional)\n12. Extra Payment Annual (optional)\n\nThe app then calculates the monthly and biweekly loan payment of the car based on the information above. It will also display the total amount financed, the total interest, and the total of payments.\n\nIf you enter an extra annual payment (to pay down the principal balance), the app will also determine if and when the load will be paid off early.\n\nCalculate the Affordable Purchase Price of a car based on the monthly loan payment interest rate, term of loan and any other optional information.\nA user can enter the following:\n1. Property Info (optional)\n2. Monthly Payment (required)\n3. Closing Costs financed (optional)\n4. Down Payment (optional)\n5. Interest Rate (required)\n6. Term of Loan in years (required)\n7. Annual Insurance (optional)\n8. Annual Property Tax (optional)\n9. HOA dues/fees monthly (optional)\n10. PMI (monthly)\n11. Misc Annual Expenses (optional)\n\nThe app then calculates the affordable purchase price of the car based on the information above. It will also display the total amount financed, the total interest, and the total of payments.\n\nPlease feel free to email any questions, comments, or suggestions to sunflowersoft1-a@yahoo.com.\n얼마나 그 집은 정말 달 격주 당 비용은? 당신이 그것을 구입하고 당신의 인생을 멀리 서명하기 전에 알고 싶으십니까?\n\n그럼 내 모기지 주택 융자 지불 계산기를 사용하여 단 몇 분에서 찾을 수 있습니다.\n\n빠르고 쉽게 모바일 장치와 위치에 월별 대출 지불 또는 저렴한 구입 가격을 계산하여 집에 대한 쇼핑 때 모기지 주택 융자 지불 계산기 Pro는 비범 한 협상자와 박식 한 미래 홈 소유자로 당신을집니다.\n\n이 버전에 NO ADS 없습니다. 이 응용 프로그램은 광고가 없습니다 완전히 정제 및 모든 규모의 전화 화면을 지원합니다.\n\nSAFE - 우리는이 응용 프로그램과 함께 개인 정보를 수집하지 않습니다. 그것은 단지 그 기능을 수행하는 데 필요한 최소한의 권한을 요청합니다.\n\n또한 담보 대출 데이터를 내 보낸 다음 텍스트 메시지 또는 이메일 메시지를 보낼 수 있습니다. 그냥 데이터 내보내기 버튼을 누르면 이메일 또는 문자 메시지로 보내려면 앱에 요청합니다. 그런 다음 이메일이나 텍스트 버튼을 눌러 응용 프로그램은 메시지의 본문에 모든 데이터를 붙여 넣습니다.\n\n응용 프로그램은 또한 당신의 제안 저당을 당신에게 지급 일정을 표시합니다. 다만, 모든 데이터를 입력하고 계산 버튼을 누른 다음 표시 지불 일정 버튼을 누르면 그것은 당신에게 당신의 저당의 각 달의 원금,이자 및 원금 대출 잔액이 표시됩니다.\n\n이 응용 프로그램은 SD 카드로 이동할 수 있습니다.\n\n시작 화면에서, 당신은 단순히 당신이 계산 원하는 것을 선택합니다\n1 월과 격주 대출 지불.\n2. 당신이 감당할 수있는 월 지급에 따라 살 수있는 집의 가격.\n\n당신은 단순히 필요한 정보 (예를 들어, 가격, 이자율, 대출 기간), 플러스 선택적 정보 (예를 들어, 재산세, 보험, PMI, HOA 회비 등) 한 다음 Enter 키를 눌러 계산 버튼을 입력합니다.\n\n두 가지 주요 옵션은 시작 화면에서 사용자가 사용할 수 있습니다 :\n\n월별 및 격주 대출 지불을 계산합니다. 이 옵션은 이벤트 입력에 딜러 금융 관리자가 자신의 시스템에 입력 월별 대출 지불을 계산하는 모든 항목을 사용자가 할 수 있습니다.\n사용자는 다음을 입력 할 수 있습니다 :\n 1. 속성 정보 (선택 사항)\n 하우스 2. 가격 (필수)\n 재정 3. 결산 비용 (선택 사항)\n 4. 아래로 지불 (선택 사항)\n 5. 이자율 (필수)\n 몇 년 동안 대출의 6 학기 (필수)\n 7. 연간 보험 (선택 사항)\n 8. 연간 재산세 (선택 사항)\n 9. HOA 회비 월 / 수수료 (선택 사항)\n 10. PMI (월)\n 11. 기타 연간 비용 (옵션)\n 12. 추가 지불 연간 (선택 사항)\n\n응용 프로그램은 다음 위의 정보를 기반으로 자동차의 월간 및 격주 대출 지불을 계산합니다. 또한 자금 총액, 총 관심 및 지불의 합계를 표시합니다.\n\n당신이 여분의 연간 지급을 입력하면 부하가 일찍 지급됩니다 경우 때 응용 프로그램은 또한 결정한다 (원금 잔액을 지불합니다).\n\n월별 대출 지불 금리, 대출 기간 및 기타 옵션 정보에 따라 자동차의 저렴한 구매 가격을 계산합니다.\n사용자는 다음을 입력 할 수 있습니다 :\n 1. 속성 정보 (선택 사항)\n 2. 매월 지급 (필수)\n 재정 3. 결산 비용 (선택 사항)\n 4. 아래로 지불 (선택 사항)\n 5. 이자율 (필수)\n 몇 년 동안 대출의 6 학기 (필수)\n 7. 연간 보험 (선택 사항)\n 8. 연간 재산세 (선택 사항)\n 9. HOA 회비 월 / 수수료 (선택 사항)\n 10. PMI (월)\n 11. 기타 연간 비용 (옵션)\n\n응용 프로그램은 다음 위의 정보를 기반으로 자동차의 저렴한 구입 가격을 계산합니다. 또한 자금 총액, 총 관심 및 지불의 합계를 표시합니다.\n\nsunflowersoft1-a@yahoo.com에 질문, 의견 또는 제안을 이메일을 보내 주시기 바랍니다.\n"
}