{
	"app_link": "https://play.google.com/store/apps/details?id=com.fxsentimentmarket.pro",
	"app_category": "금융",
	"app_name": "Forex Sentiment Market Pro",
	"app_detail": "- Discovery the direction market will move.\n- Detect strength of market is strong or weak.\n- Confirm possibility reversal of market.\n- Help trader decide to trade, hold position or exit position.\nForex Sentiment will give the data below to help traders make the right decision to invest in forex market.\n- 08 popular currency analysis: USD, EUR, GBP, JPY, CAD, CHF, AUD and NZD\n- 29 pairs currency analysis: EURUSD, GBPUSD, USDJPY, AUDUSD, NZDUSD, EURGBP, EURJPY, USDCAD, EURAUD, GBPJPY, GBPAUD, EURCAD, EURCHF, EURNZD, AUDCAD, AUDCHF, AUDNZD, AUDJPY, CADCHF, CADJPY, CHFJPY, GBPCHF, NZDJPY, USDCHF, GBPCAD, GBPNZD, NZDCAD, NZDCHF, USDSGD\n- Metal Analysis: XAUUSD, XAGUSD\n- Long(Buy) volumes and Short(sell) volumes\n- Long(Buy) positions and Short(sell) positions\n- Net Volumes: The ratio between Long volumes and short volumes\n- Net Positions: The ratio between Long positions and short positions\n- Percentage: The percent of long volumes and short volumes\n- Trading Signals: Forex Sentiment Market provide for trader the signals of market to help trader easy to determined trending and trade.\nWhen you decide to invest in forex market so you will have a lot of questions time by time: How is current trend of market? is market up, is market down or side way? Whether the trend is about to reverse or continue? The current strength of market is strong or weak...etc...It's not easy to answer. There are too many indicators trying to answer that questions but they are not really effective because the indicators only focus on price rather than psychological analysis of buyers and sellers. \nThe fact is that the market somtime against the majority of traders so when you deciding enter the forex market, you need to have data to know what the majority of traders are doing and decide to trade or exit trade.\nYou can using Forex Sentiment to investing to Forex Market, Stock, futures, Coins.\nForex Sentiment provide very valuables data about the forex market for you and we wish you will know how to use this information to get profit for yourself. Happy trading!\n- 방향 시장이 움직일 것이라는 발견. \n- 시장의 강세를 감지합니다. \n- 시장 반전 가능성을 확인하십시오. \n- 상인이 거래를 결정하거나 직위를 유지하거나 직위를 종료하도록 도움을줍니다. \nForex 감정은 상인이 forex 시장에 투자하는 적당한 결정을 내릴 것을 돕도록 아래 자료를 줄 것이다.\n- 08 인기 통화 분석 : USD, EUR, GBP, JPY, CAD, CHF, AUD 및 NZD\n- 29 쌍 통화 분석 : EURUSD, GBPUSD, USDJPY, AUDUSD, NZDUSD, EURGBP, EURJPY, USDCAD, EURAUD, GBPJPY, GBPAUD, EURCAD, EURCHF, EURNZD, AUDCAD, AUDCHF, AUDNZD, AUDJPY, CADCHF, CADJPY, CHFJPY, GBPCHF, NZDJPY, USDCHF, GBPCAD, GBPNZD, NZDCAD, NZDCHF, USDSGD\n- 금속 분석 : XAUUSD, XAGUSD\n- Long (Buy) 볼륨 및 Short (판매) 볼륨\n- Long (Buy) 포지션과 Short (Sell) 포지션\n- Net Volumes : 긴 볼륨과 짧은 볼륨 간의 비율\n- 순 포지션 : 긴 포지션과 짧은 포지션의 비율\n- 백분율 : 긴 볼륨 및 짧은 볼륨의 백분율\n- Trading Signals : Forex Sentiment Market은 거래자가 쉽게 트렌드와 트레이드를 결정할 수 있도록 시장의 신호를 제공합니다.\n당신은 forex 시장에 투자하기로 결정할 때마다 많은 질문을 할 것입니다 : 시장의 현재 추세는 어떻습니까? 마켓 업, 마켓 다운 또는 사이드? 추세가 뒤바뀌거나 계속 될 것인가? 시장의 현재 강세가 강하거나 약합니다 ... 등 ... 대답하기 쉽지 않습니다. 그 질문에 답하기에는 너무 많은 지표가 있지만, 지표는 구매자와 판매자의 심리적 분석보다는 가격에만 초점을 맞추기 때문에 실제로는 효과적이지 않습니다.\n사실은 대부분의 상인에 대한 시장 somtime 그래서 당신은 외환 시장을 입력 결정하면, 당신은 상인의 ​​대다수를 알고 무역을하거나 무역을 종료하기로 결정할 데이터가 필요합니다.\nForex Sentiment를 사용하여 Forex Market, Stock, Futures, Coins에 투자 할 수 있습니다.\nForex Sentiment는 외환 시장에 대한 귀중한 데이터를 제공하며,이 정보를 사용하여 수익을 창출하는 방법을 알기를 바랍니다. 행복한 거래!\n"
}