{
	"app_link": "https://play.google.com/store/apps/details?id=com.venmo",
	"app_category": "금융",
	"app_name": "Venmo Mobile Wallet: Send & Receive Money",
	"app_detail": "Venmo is the simple, fun money app for sending cash quickly between friends and shopping at your favorite online stores. Apply for the Venmo card, and you could be on your way to shopping everywhere Mastercard® is accepted in the U.S. Share your new buys, split purchases with Venmo friends to avoid awkward IOUs, and catch up on what your friends are doing on the feed.\n\n\nQUICK & EASY\nSend money quickly to friends using Venmo by simply linking your payment method. Transfer money sent to you to a U.S. bank account.\n\nSHOP WITH VENMO MASTERCARD\nApply for the Venmo card in the app, and take your Venmo balance shopping everywhere Mastercard is accepted in the U.S. Track and share what you bought, and split with Venmo friends later. Plus, there’s no annual fee, and no credit check (it’s not a credit card!). \n\nCONNECT & SHARE WITH FRIENDS\nEvery penny tells a story, whether it’s for a group dinner, road trip, or concert. Add notes to your payments using your favorite emojis, and like or comment on friends’ stories.\n\nBUY FROM YOUR FAVORITE STORES\nCheck out without your wallet. Use Venmo to pay in select mobile apps or at millions of retailers on mobile web—for free—so you can easily make, split, and share purchases with Venmo friends.\n\nSTAY ON TOP OF IT ALL\nEasily track your finances. Use the app to keep up with what you owe, what friends owe you, and what you’ve bought using your Venmo account.\n\nYOUR SECURITY IS OUR PRIORITY\nVenmo makes money transfers easy and fun, and we take the protection of your Venmo account very seriously by using security measures to help protect your account information. Learn more at https://venmo.com/about/security/\n\n\nCard is issued by The Bancorp Bank pursuant to license by Mastercard International Incorporated. The Bancorp Bank; Member FDIC. Mastercard is a registered trademark, and the circles design is a trademark of Mastercard International Incorporated.\nVenmo는 친구들과 좋아하는 온라인 상점에서 쇼핑을하면서 현금을 빠르게 보낼 수있는 간단하고 재미있는 돈 앱입니다. Venmo 카드 신청을하면 어디서든 쇼핑 할 수 있습니다. Mastercard®는 미국에서 허용됩니다. 새 구매 상품을 공유하고, Venmo 친구들과 구매를 나누어 서 차용 증서 소진을 피하고, 친구가 사료에서하고있는 것을 따라 잡으십시오 .\n\n\n빠르고 쉬운 \nVenmo를 사용하여 친구에게 돈을 보내려면 결제 수단을 연결하면됩니다. 송금 된 금액이 미국 은행 계좌로 입금됩니다.\n\nVENMO MASTERCARD로 쇼핑 \n앱에 Venmo 카드를 신청하고 어디서나 Venmo 잔액 구매하기. 미국에서 Mastercard를 사용할 수 있습니다. 구입 한 항목을 추적하고 공유하고 나중에 Venmo 친구들과 나누십시오. 또한 연회비도없고 신용 조사도 없습니다 (신용 카드가 아닙니다!).\n\n친구와 연락 및 공유 \n모든 페니는 그룹 저녁 식사, 여행 또는 콘서트를위한 것이 든 이야기를 알려줍니다. 좋아하는 그림 이모티콘을 사용하여 결제에 메모를 추가하고 친구의 이야기에 좋아요 또는 댓글을 남깁니다.\n\n가장 좋아하는 상점에서 구입 \n지갑없이 확인하십시오. Venmo를 사용하여 일부 모바일 앱이나 모바일 웹상의 수백만 소매점에서 무료로 지불 할 수 있으므로 Venmo 친구들과 쉽게 구매, 분할 및 공유 할 수 있습니다.\n\n모두 위에 머물 \n쉽게 재정을 추적하십시오. 이 앱을 사용하면 빚진 물건, 친구에게 빚진 물건, Venmo 계정으로 구입 한 물건을 확인할 수 있습니다.\n\n보안은 귀하의 우선 순위입니다 \nVenmo는 송금을 쉽고 재미있게 만들어 주며, 귀하의 계정 정보를 보호하기 위해 보안 조치를 사용하여 Venmo 계정 보호를 매우 중요하게 생각합니다. https://venmo.com/about/security/에서 자세히 알아보십시오.\n\n\n카드는 Mastercard International Incorporated의 라이센스에 의거하여 The Bancorp Bank에 의해 발행됩니다. Bancorp Bank; FDIC 회원. Mastercard는 등록 상표이며, 원은 Mastercard International Incorporated의 상표입니다.\n"
}