{
	"app_link": "https://play.google.com/store/apps/details?id=com.creditkarma.mobile",
	"app_category": "금융",
	"app_name": "Credit Karma - Free Credit Scores & Reports",
	"app_detail": "Make the most of your credit, it's totally free! Start by digging into your credit profile and finding out what goes into your credit scores. Then get important updates with credit monitoring, keep an eye on your info with ID monitoring, check out personalized recommendations and more.\n\n• Check your credit scores – Log in anytime to look, it will never hurt your scores.\n• Spot potential ID theft – We’ll tell you when your info is in another company’s public data breach — and what you can do.\n• Find $ that belongs to you – Search state databases for unclaimed money in your name. There’s over $40 billion waiting to be claimed!\n• Get money-saving recommendations – Use your credit to qualify for lower interest rates and better credit card rewards.\n• Monitor your credit reports – Get alerted when there’s an important change to your TransUnion and Equifax reports and challenge errors on your TransUnion report right from your account.\n• Review credit tips – Receive helpful recommendations matched to your profile.\n• Get a personal loan – We work with great lenders to bring you personal loan offers based on your credit profile and financial needs.\n• Save on your auto loan – Compare car loan offers and find the one that'll help you save.\n• Compare home loans – Get personalized offers and sort by terms like APR, term length and monthly payment.\n• Credit Karma Tax® – Filing your 2018 State and Federal tax return is 100% free start to finish, plus get our maximum refund guarantee, Audit Defense and dedicated support.\n\nJoin more than 100 million members on the path to financial progress. Learn more and sign up at www.creditkarma.com.\n귀하의 신용을 최대한 활용하십시오, 그것은 완전히 무료입니다! 먼저 귀하의 신용 프로필을 파고 귀하의 신용 점수에 무엇이 들어가는 지 알아보십시오. 그런 다음 신용 모니터링을 통해 중요한 업데이트를 받고 ID 모니터링을 통해 정보를 주시하고 개인화 된 권장 사항 등을 확인하십시오.\n\n• 귀하의 신용 점수를 확인하십시오. - 언제든지 로그인하면 점수를 손상시키지 않습니다.\n• 잠재적 인 ID 도용 가능성 - 귀하의 정보가 다른 회사의 공개 데이터 침해에 해당 될 때이를 알려주며 가능한 조치를 취합니다.\n• 귀하가 속한 $ 찾기 - 귀하의 이름으로 청구되지 않은 돈이 있는지 상태 데이터베이스를 검색하십시오. 청구되기를 기다리는 400 억 달러가 넘습니다!\n• 돈 절약 권장 사항 얻기 - 저금리 및 더 나은 신용 카드 보상을 받으려면 크레딧을 사용하십시오.\n• 신용 보고서 모니터링 - 귀하의 TransUnion 및 Equifax 보고서에 중요한 변경 사항이있을 때 경고를 받고 귀하의 계정에서 TransUnion 보고서에 오류를 표시하십시오.\n• 신용 정보 검토 - 귀하의 프로필과 일치하는 유용한 권고 사항을 받으십시오.\n• 개인 대출 받기 - 우리는 귀하의 신용 프로필과 재정적 인 필요에 따라 개인 대출 제안을하기 위해 훌륭한 대출 기관과 협력합니다.\n• 자동 대출에 저장 - 자동차 대출 제안을 비교하고 저장하는 데 도움이되는 정보를 찾으십시오.\n• 주택 융자 비교 - 개인화 된 제안을 받아서 APR, 기간 및 월별 지불과 같은 조건별로 정렬하십시오.\n• Credit Karma Tax® - 2018 년 주 및 연방 세금 환급 신청은 100 % 무료이며, 최대 환급 보장, 감사원 및 전담 지원을받을 수 있습니다.\n\n재정적 진보를위한 1 억 명 이상의 회원을 확보하십시오. 자세히 알아보고 www.creditkarma.com에서 가입하십시오.\n"
}