{
	"app_link": "https://play.google.com/store/apps/details?id=com.zellepay.zelle",
	"app_category": "금융",
	"app_name": "Zelle",
	"app_detail": "Zelle® has partnered with leading banks and credit unions across the U.S. to bring you a fast, safe and easy way to send money to friends and family. Money moves quickly - directly from bank account to bank account. If your bank or credit union offers Zelle, you already have it in your mobile banking app or online banking – if they don’t, the Zelle app will make it easy for you to send money to enrolled Zelle users that already have access through their financial institution.\n\nZelle. This is how money moves®.\n\nUsing just your recipient’s email address or U.S. mobile number, you can settle up simply and safely with almost anyone you know and trust. Even better, Zelle does not charge any fees to use the service. (Mobile carrier or bank fees may apply).\n\nGET STARTED:\n1. Download the Zelle app.\n2. Enroll using a Visa® or Mastercard® debit card linked to a U.S. checking account; or \n3. Enroll your U.S. checking account by using your online banking username and password, if your bank supports this feature*.\n4. Choose a person to pay, or request money from, by entering their U.S. mobile number or email address.\n5. Confirm the amount and hit send. If they’re already enrolled with Zelle, they’ll typically get the money in minutes. If they aren’t, they will be notified and can follow a few simple steps to complete the payment. \n\n*Some banks allow customers to enroll in the Zelle app using their online or mobile banking username and password.\n\nZelle and the Zelle related marks and logos are property of Early Warning Services, LLC\n\nYou must have a bank account in the U.S. to use Zelle.\nZelle® 당신에게 친구와 가족에게 돈을 보낼 수있는, 빠르고, 안전하고 쉬운 방법을 가지고 미국에 걸쳐 은행과 신용 조합을 선도 제휴하고있다. 돈 빨리 이동 - 직접 은행 계좌에서 은행 계좌로. 은행이나 신용 조합이 Zelle을 제공하는 경우, 당신은 이미 모바일 뱅킹 응용 프로그램 또는 온라인 뱅킹에이 - 그들이하지 않으면 당신은 이미를 통해 액세스 할 수 Zelle 사용자를 등록하기 위해 돈을 보낼를 들어, Zelle 응용 프로그램을 쉽게 만들 것입니다 자신의 금융 기관.\n\nZelle. 이 돈은 moves® 방법이다.\n\n당신의받는 사람의 이메일 주소 또는 미국 휴대 전화 번호를 사용하여, 당신은 거의 당신이 아는 사람과 신뢰로 간단하고 안전하게까지 해결 할 수 있습니다. 더 좋은 Zelle 서비스를 사용하기 위해 수수료를 부과하지 않습니다. (모바일 캐리어 또는 은행 요금이 부과 될 수 있습니다).\n\n시작하다:\n1. Zelle 응용 프로그램을 다운로드합니다.\n2. 미국 당좌 예금 계좌에 연결된 VISA® 또는 마스타 직불 카드를 사용하여 등록; 또는\n3. 은행은이 기능 *을 지원하는 경우, 온라인 뱅킹 사용자 이름과 암호를 사용하여 미국 예금 계좌를 등록합니다.\n지불, 또는 미국 휴대 전화 번호 또는 이메일 주소를 입력하여 돈을 요구하는 사람을 선택하십시오.\n5. 양을 확인하고 보내했다. 그들은 이미 Zelle에 등록하는 경우, 그들은 일반적으로 몇 분에 돈을 얻을 것이다. 그렇지 않은 경우,이 통보되고 결제를 완료하기위한 몇 가지 간단한 단계를 수행 할 수 있습니다.\n\n* 일부 은행은 고객이 온라인 또는 모바일 뱅킹 사용자 이름과 암호를 사용하여 Zelle 응용 프로그램에 등록 할 수 있습니다.\n\nZelle과 Zelle 관련 마크와 로고는 조기 경보 서비스의 특성, LLC입니다\n\n당신은 Zelle를 사용하는 미국에서 은행 계좌를 가지고 있어야합니다.\n"
}