{
	"app_link": "https://play.google.com/store/apps/details?id=com.konylabs.capitalone",
	"app_category": "금융",
	"app_name": "Capital One® Mobile",
	"app_detail": "Ranked “Highest in Customer Satisfaction among Mobile Banking Apps, 2 Years in a Row” by J.D. Power, Capital One Mobile lets you manage your credit cards, bank accounts, home and auto loans anywhere, anytime, from one place on your Android device. Check account balances, pay bills, view payment activity and transaction details, set up notifications — and lots more.\n\nAccess your accounts lightning-fast by using Fingerprint or SureSwipe®, personalize your app with a greeting name and profile picture — even check and monitor your credit score for free with CreditWise®. Also, you can now monitor your Credit Card purchases in real time with Instant Purchase Notifications. Get all the details you need anytime your card is used to make a purchase – just an extra layer of security!\n\nPlus, you can:\n\n• Use Zelle℠ to securely send money to friends and family\n• View and export statements\n• Redeem rewards for statement credit\n• Transfer money & deposit checks\n• Make auto and home loan payments\n• Activate a credit or debit card\n• Report fraud\n\nTo access all the features available on Capital One Mobile for Android, you must be running Android 4.1 or above on your device.\n\nNeed more info about permissions? Capital One Mobile for AndroidTM needs to access certain features of your phone to allow you to get the most out of our app. Learn More!\n\nEnjoy!\n\nYour security is important to us. We use industry standard practices to protect and maintain the privacy and security of your information online and in our app.\n\n© 2017 Capital One and Capital One's family of companies, including Capital One Bank (USA), N.A., and Capital One, N.A., Members FDIC\n\nTo read about the Terms of your download, check out the End User License Agreement.\n\nFor J.D. Power 2018 award information, visit jdpower.com/awards.\nJ.D. Power의 Capital Bank는 모바일 뱅킹 애플리케이션 중 고객 만족도가 가장 높고 2 년 연속으로 선정 된 Capital One Mobile을 통해 Android 기기의 한 곳에서 언제 어디서나 신용 카드, 은행 계좌, 주택 및 자동차 대출을 관리 할 수 ​​있습니다. 계정 잔액을 확인하고, 청구서를 지불하고, 지불 활동 및 거래 내역을보고, 알림을 설정하고, 더 많은 정보를 확인할 수 있습니다.\n\nFingerprint 또는 SureSwipe®를 사용하여 신속하게 계정에 액세스하고, 인사말 이름과 프로필 사진으로 앱을 개인화 할 수 있으며 CreditWise®로 신용 점수를 무료로 확인하고 모니터링 할 수 있습니다. 또한 즉시 구매 알림을 통해 신용 카드 구매를 실시간으로 모니터링 할 수 있습니다. 카드를 사용하여 구매할 때 필요한 모든 세부 정보를 얻으십시오 - 추가 보안 계층 ​​만!\n\n또한 다음 작업을 수행 할 수 있습니다.\n\n• Zelle℠을 사용하여 친구 및 가족에게 안전하게 송금하십시오.\n•보기 및 내보내기 명령문\n• 명세서 크레딧 보너스 사용\n• 송금 및 입금 수표\n• 자동 및 주택 융자 지불\n• 신용 카드 또는 직불 카드 활성화\n• 사기보고\n\nAndroid 용 Capital One Mobile에서 사용할 수있는 모든 기능에 액세스하려면 기기에서 Android 4.1 이상을 실행해야합니다.\n\n권한에 대한 추가 정보가 필요하십니까? Capital One Mobile for Android ™는 앱의 기능을 최대한 활용할 수 있도록 휴대 전화의 특정 기능에 액세스해야합니다. 더 배우십시오!\n\n즐겨!\n\n귀하의 안전은 우리에게 중요합니다. 우리는 업계 표준 관례를 사용하여 귀하의 정보와 온라인의 개인 정보 및 보안을 보호하고 유지합니다.\n\nCapital One Bank (미국), N.A. 및 Capital One, N.A., 회원 FDIC를 포함한 Capital One 및 Capital One의 계열사\n\n다운로드 조건에 대해 읽으려면 최종 사용자 사용권 계약을 확인하십시오.\n\nJ.D. Power 2018 보너스 정보는 jdpower.com/awards를 방문하십시오.\n"
}