{
	"app_link": "https://play.google.com/store/apps/details?id=com.activehours",
	"app_category": "금융",
	"app_name": "Earnin - Get Paid Today",
	"app_detail": "Unlike other apps, all our features are completely free!\n\n“[Earnin] lets you draw small amounts of your earned wages before payday” -Nerdwallet\n\n“[Earnin] has quickly become a top-10 app in finance” - Forbes\n\n\n3 Simple Steps to Sign Up: \n\n1. Connect your bank and tell us where you work.\n2. We’ll confirm your hours worked, and you can cash out those hours instantly. \n3. On payday, we’ll debit your account for the money you cashed out. \n\nNeed access to the wages you’ve already earned before payday?\nCash Out and get paid when you want. Just connect your bank, we’ll confirm your hours worked, and you can cash out those hours instantly. On payday, we’ll debit your account for the money you cashed out. \n\nNeed your cashout immediately?\nSet up Lightning Speed by connecting your debit card to your Earnin account and eliminate the wait time between your cash out and the money arriving in your bank account. It’s 100% free!\n\n\nNeed help avoiding hefty overdraft fees?\nSign up for Balance Shield Alerts to get notified when your bank account is low. Or turn on Balance Shield Cashouts to get $100 of your earnings deposited into your account to avoid an overdraft.\n\nNeed help remembering which bills are due?\nUse our Calendar, a handy tool that informs you of any upcoming payments.\n\nNeed extra cash?\nSign up for Cash Back Rewards to earn up to 10% cash back when you shop at 1000s of participating local stores and restaurants.\n다른 앱과 달리 Google의 모든 기능은 완전히 무료입니다!\n\n\"[Earnin]은 월급 날 이전에 얻은 임금 중 적은 금액을 인출 할 수 있습니다.\"- Nerdwallet\n\n\"[Earnin]은 빠르게 금융 분야에서 상위 10 위권에 들었습니다.\"- Forbes\n\n\n가입 3 단계 : \n\n1. 은행을 연결하고 일하는 곳을 알려주십시오.\n2. 근무 시간을 확인하고 즉시 그 시간을 현금화 할 수 있습니다.\n3. 월급 날에, 우리는 귀하가 현금으로 바꾼 돈을 귀하의 계좌에서 인출 할 것입니다.\n\n월급 날 전에 이미 얻은 임금에 액세스해야합니까? \n현금으로 나가고 원할 때 돈을받습니다. 은행을 연결하면 근무 시간을 확인하고 즉시 그 시간을 현금화 할 수 있습니다. 월급 날에는 현금으로 바꾼 돈에 대해 계좌에서 인출 할 것입니다.\n\n현금을 즉시 필요로합니까? \n귀하의 직불 카드를 Earnin 계좌에 연결하고 귀하의 현금 인출과 귀하의 은행 계좌에 입금되는 돈 사이의 대기 시간을 제거함으로써 번개 속도를 설정하십시오. 100 % 무료입니다!\n\n\n초과 인출 비용을 피하려면 도움이 필요하십니까? \n귀하의 은행 계좌가 부족할 때 통지를 받으려면 Balance Shield Alerts에 가입하십시오. 또는 초과 차액을 방지하기 위해 잔액 쉴드 캐쉬 아웃을 사용하여 계정에 입금 된 수입 100 달러를 받으십시오.\n\n청구서 제출 기한을 기억하는 데 도움이 필요하십니까? \n다가오는 지불금을 알려주는 편리한 도구 인 캘린더를 사용하십시오.\n\n추가 현금이 필요하십니까? \n참여하는 지역 상점 및 레스토랑 1000 곳을 대상으로 쇼핑 할 때 최대 10 %의 현금 환급을 받으려면 Cash Back Rewards에 가입하십시오.\n"
}