{
	"app_link": "https://play.google.com/store/apps/details?id=com.infonow.bofa",
	"app_category": "금융",
	"app_name": "Bank of America Mobile Banking",
	"app_detail": "Bank conveniently and securely with the Bank of America® Mobile Banking app for U.S.-based accounts.\n\nManage Your Bank Accounts and Finances\n• Review activity and balances in checking, savings and credit card accounts\n• View mortgage, auto loan and other account balances \n• Activate or replace credit/debit cards\n• Order checks\n• Set app alerts to be notified of important account info\n\nMobile Money Transfer\n• Securely send and receive money with Zelle® using a mobile number or email address¹\n• Transfer funds between your Bank of America accounts \n\nMobile Bill Pay\n• Schedule/edit/cancel payments\n• Pay eBills\n• Add/edit Pay To accounts\n\nMobile Check Deposit\n• Simply take photos of checks to deposit them \n• Immediately see the processing deposit in your account²\n\nErica, your virtual financial assistant³\n• Ask Erica to find transactions, pay bills and more\n• Get valuable alerts, helpful insights and financial guidance\n\nContact Us Easily\n• Quickly reach a representative for help or questions with your accounts\n• Schedule an appointment to meet with a specialist\n• Find ATMs and financial centers\n\nSpecial Offers & Deals\n• Get cash back with BankAmeriDeals® when you use your eligible Bank of America credit/debit cards\n• Get exclusive credit card offers \n\nHelp Stay Secure\n• Change Online ID or Passcode \n• Set up fingerprint sign-in to securely sign in\n• If fraudulent activity is suspected on your debit or credit card, we'll notify you\n• With our Mobile Banking Security Guarantee, you’re not liable for fraudulent transactions when reported promptly⁴\n\nSee the Online Banking Service Agreement at bankofamerica.com/serviceagreement for more information. Mobile carrier message and data rates may apply.\n\n¹ Transfers require enrollment and must be made from a Bank of America consumer checking or savings account to a domestic bank account or debit card. Recipients have 14 days to register to receive money or the transfer will be canceled. Dollar and frequency limits apply. \n² Deposits are subject to verification and not available for immediate withdrawal. Other restrictions may apply. \n³ Erica only listens or speaks when you tap the microphone and retains interactions to optimize your experience. Erica speaks aloud and hears and responds to all voices, so consider where you interact by voice. \n⁴ You’re not liable for fraudulent Mobile Banking transactions when you notify the bank within 60 days of the transaction first appearing on your statement and comply with security responsibilities.\n\nZelle and the Zelle related marks are wholly owned by Early Warning Services, LLC and are used herein under license.\n\nAndroid is a trademark of Google Inc.\n\nJ.D. Power 2019 Mobile App Certification Program℠ recognition is based on successful completion of an audit and exceeding a customer experience benchmark through a survey of recent servicing interactions. For J.D. Power award information, visit jdpower.com/awards.\n\nBank of America and related trademarks are trademarks of Bank of America Corporation\nBank of America, N.A. Member FDIC\n© 2019 Bank of America Corporation\n뱅크 오브 아메리카 (Bank of America) 모바일 뱅킹 앱으로 미국 기반 계좌를 편리하고 안전하게 할 수 있습니다.\n\n은행 계좌 및 재정 관리\n• 수표, 저축 및 신용 카드 계좌의 활동 및 잔고 검토\n• 모기지, 자동차 대출 및 기타 계좌 잔액보기\n• 신용 / 직불 카드 활성화 또는 교체\n• 주문 확인\n• 중요한 계정 정보를 알리도록 앱 알림 설정\n\n모바일 송금\n• 휴대폰 번호 또는 전자 메일 주소를 사용하여 Zelle®을 사용하여 안전하게 송금 및 수령 ¹\n• 미국 은행 계좌 간의 자금 이체\n\n모바일 청구서 지불\n• 지불 일정 설정 / 수정 / 취소\n• eBills 지불\n• 지불 계정 추가 / 수정\n \n모바일 수표 입금\n• 수표 사진을 찍어 입금하십시오.\n• 즉시 귀하의 계좌에있는 가공 입금액을 확인하십시오 ²\n\n에리카, 가상 재정 조교 ³\n• 에리카에게 거래 내역 확인, 청구서 납부 등을 요구하십시오.\n• 귀중한 알림, 유용한 통찰력 및 재정적 인 안내를 얻으십시오.\n\n우리에게 쉽게 연락하십시오\n• 귀하의 계정으로 신속하게 도움을 요청하거나 질문 할 수있는 담당자에게 연락하십시오.\n• 전문가와 만나기 위해 약속을 잡으십시오.\n• ATM 및 금융 센터 찾기\n\n특별 행사 및 특별 행사\n• 적격 Bank of America 신용 / 직불 카드를 사용할 때 BankAmeriDeals®로 현금 환급 받으십시오.\n• 독점적 인 신용 카드 제공\n\n보안 유지\n• 온라인 ID 또는 패스 코드 변경\n• 안전한 로그인을 위해 지문 로그인 설정\n• 귀하의 직불 카드 또는 신용 카드로 사기성 활동이 의심 될 경우,\n• 모바일 뱅킹 보안 보증을 통해 즉각적으로보고되면 사기성 거래에 대한 책임을지지 않습니다 ⁴\n\n자세한 정보는 온라인 뱅킹 서비스 계약서 (bankofamerica.com/serviceagreement)를 참조하십시오. 이동 통신사 메시지 및 데이터 요금이 적용될 수 있습니다.\n\n¹ 전학을하려면 등록이 필요하며 Bank of America의 소비자 수표 또는 저축 계좌에서 국내 은행 계좌 또는 직불 카드로 송금해야합니다. 수취인은 14 일 이내에 돈을 수령하기 위해 등록해야하며 그렇지 않으면 이체가 취소됩니다. 달러 및 주파수 한도가 적용됩니다.\n² 보증금은 검증 대상이며 즉시 인출 할 수 없습니다. 다른 제한 사항이 적용될 수 있습니다.\n³ Erica는 마이크를 탭할 때 듣거나 말하고 상호 작용을 유지하여 경험을 최적화합니다. 에리카는 큰 소리로 말하고 모든 음성을 듣고 반응하므로 음성으로 상호 작용하는 곳을 고려하십시오.\n⁴ 귀하가 성명서에 처음 거래일로부터 60 일 이내에 은행에 통보하고 보안 의무를 준수 할 때 사기성 모바일 뱅킹 거래에 대한 책임을지지 않습니다.\n \nZelle 및 Zelle 관련 표시는 Early Warning Services, LLC가 전적으로 소유하며 라이센스하에 사용됩니다.\n\nAndroid는 Google Inc.의 상표입니다.\n\nJ.D. Power 2019 모바일 앱 인증 프로그램은 최근의 서비스 상호 작용에 대한 조사를 통해 감사를 성공적으로 완료하고 고객 경험 벤치 마크를 초과 한 것을 근거로 인정합니다. J.D. Power award 정보는 jdpower.com/awards를 방문하십시오.\n\nBank of America 및 관련 상표는 Bank of America Corporation의 상표입니다.\n뱅크 오브 아메리카, N.A. 회원 FDIC\n© 2019 Bank of America Corporation\n"
}