{
	"app_link": "https://play.google.com/store/apps/details?id=com.wf.wellsfargomobile",
	"app_category": "금융",
	"app_name": "Wells Fargo Mobile",
	"app_detail": "Simplify your life and stay in control with the Wells Fargo Mobile® App. Manage your finances; make check deposits, transfer funds, and pay bills, all within the app. \n\nManage Your Accounts\n• Quickly access your accounts with Fingerprint Sign On¹ (smartphones only)\n• View key account information without having to login with FastLook \n• Review activity and balances in your accounts\n• View your credit card transactions and manage your rewards program\n• Easily activate or replace credit/debit cards\n• Enjoy Card-Free ATM access to your accounts at our 13,000 ATMs², coast-to-coast\n• Set your language preference to English or Spanish³\n\nDeposit Funds\n• Deposit checks with ease using your Android phone’s camera\n• Instantly view the processing deposit in your account\n\nMake Transfers and Payments\n• Transfer funds between your Wells Fargo accounts and to other financial institutions \n• Securely send and receive money with friends and family using a mobile number or email address with Zelle®⁴\n• Pay your bills with Wells Fargo’s Bill Pay service\n\nTrack Investments\n• Monitor balances, holdings, account activity, and open orders for your Wells Fargo Advisors and WellsTrade® accounts\n• Get real-time quotes, charts, market data, and news\n\nHelp Stay Secure\n• Visit the Security Center to report fraud and learn how to help keep your accounts safe\n• Configure and receive near real time alerts\n• Get notified of suspicious activity with text or email alerts\n• Get easy access to your FICO® Credit Score\n \nContact Us\n• Email appstorefeedback@wellsfargo.com\n• Ask on the Wells Fargo Community: https://www.wellsfargocommunity.com/\n• Locate one of our 13,000 ATMs or approximately 5700 retail banking branches near you via GPS\n• Set up an appointment to meet with a Personal Banker\n_____________________________________________________________________________________\n1. Only certain devices are eligible for enrollment in Fingerprint Sign On.\n2. While all Wells Fargo ATMs have one-time access code technology, some ATMs are located within secure locations that may require customers to swipe their cards for entry.\n3. The Wells Fargo Mobile® App may not be available in Spanish to all Wells Fargo customers. Not all products and services are available in Spanish.\n4. Mobile numbers may need to be registered with Zelle before they can be used. Available to U.S. based bank account holders only. \n\nDEPOSIT PRODUCTS OFFERED BY WELLS FARGO BANK, N.A. MEMBER FDIC.\n\nINVESTMENT AND INSURANCE PRODUCTS: NOT INSURED BY FDIC | NO BANK GUARANTEE | MAY LOSE VALUE.\n\nWells Fargo Advisors is the trade name used by 2 separate registered broker-dealers: Wells Fargo Advisors, LLC, and Wells Fargo Advisors Financial Network, LLC, Members SIPC, nonbank affiliates of Wells Fargo & Company. WellsTrade® accounts are available through Wells Fargo Advisors, LLC.\n\nMinimum System Requirements: Android 5.0 and higher are supported.\n \nWells Fargo Mobile® App을 통해 생활을 단순화하고 통제 할 수 있습니다. 재정 관리; 수표 수표를 만들고, 자금을 송금하고, 청구서를 지불 할 수 있습니다.\n\n계정 관리\n• Fingerprint Sign On (스마트 폰 전용)으로 계정에 빠르게 액세스하십시오.\n• FastLook으로 로그인하지 않고도 주요 계정 정보를 볼 수 있습니다.\n• 계정의 활동 및 잔액 검토\n• 신용 카드 거래를보고 보상 프로그램을 관리하십시오.\n• 신용 / 직불 카드 활성화 또는 교체 용이\n• 해안가에서 해안으로 13,000 ATMs²의 카드로 무료 ATM 액세스\n• 언어 환경을 영어 또는 스페인어로 설정하십시오 ³\n\n예금 자금\n• Android 휴대 전화의 카메라를 사용하여 손쉬운 체크인 수표 발행\n• 귀하의 계좌에서 즉시 입금 확인 가능\n\n송금 및 지불\n• Wells Fargo 계좌와 다른 금융 기관간에 송금합니다.\n• Zelle® ⁴에서 휴대폰 번호 또는 이메일 주소를 사용하여 친구 및 가족과 안전하게 송금하고 수신하십시오\n• Wells Fargo의 Bill Pay 서비스로 청구서를 지불하십시오.\n\n투자 추적\n• Wells Fargo Advisors 및 WellsTrade® 계좌의 잔액, 보유액, 계좌 활동 및 미결 주문을 모니터하십시오.\n• 실시간 견적, 차트, 시장 데이터 및 뉴스 얻기\n\n보안 유지\n• 보안 센터를 방문하여 사기를보고하고 계정을 안전하게 유지하는 방법을 배우십시오.\n• 거의 실시간 알림을 구성하고 수신합니다.\n• 텍스트 또는 전자 메일 경고로 의심스러운 활동에 대한 알림을받습니다.\n• FICO® 신용 점수에 쉽게 액세스하십시오.\n\n연락처\n• 이메일 appstorefeedback@wellsfargo.com으로 이메일 보내기\n• Wells Fargo 커뮤니티에 문의하십시오 : https://www.wellsfargocommunity.com/\n• GPS를 통해 가까운 13,000 개의 ATM 또는 약 5700 개의 소매 금융 지점 중 하나를 찾습니다.\n• 개인 뱅커와 만날 약속을 세웁니다.\n_____________________________________________________________________________________\n1. 특정 장치 만 Fingerprint Sign On 등록 자격이 있습니다.\n2. 모든 Wells Fargo ATM에는 일회용 액세스 코드 기술이 있지만 일부 ATM은 고객이 카드 입력을 위해 슬쩍해야하는 보안 위치에 있습니다.\n3. Wells Fargo Mobile® App은 모든 Wells Fargo 고객에게 스페인어로 제공되지 않을 수 있습니다. 모든 제품과 서비스가 스페인어로 제공되는 것은 아닙니다.\n4. 휴대폰 번호는 Zelle에 등록해야 사용할 수 있습니다. 미국에 거주하는 은행 계좌 소유자 만 사용할 수 있습니다.\n\nFELGO BANK, N.A. 회원 FDIC가 제공하는 제품을 기증하십시오.\n\n투자 및 보험 상품 : FDIC 보험이 적용되지 않음 | 아니오 은행 보증 | 손실 될 수 있습니다.\n\nWells Fargo Advisors는 Wells Fargo Advisors, LLC 및 Wells Fargo Advisors Financial Network, LLC, Wells Fargo & Company의 비 은행 계열사 인 두 명의 등록 된 브로커 - 딜러가 사용하는 상호입니다. WellsTrade® 계좌는 Wells Fargo Advisors, LLC를 통해 구입할 수 있습니다.\n\n최소 시스템 요구 사항 : Android 5.0 이상이 지원됩니다.\n"
}