{
	"app_link": "https://play.google.com/store/apps/details?id=com.propel.ebenefits",
	"app_category": "금융",
	"app_name": "Fresh EBT - Food Stamp Balance",
	"app_detail": "Fresh EBT is the #1 rated EBT App to check your food stamp balance, track your EBT spending, get deposit date reminders, and find ways to save money throughout the month. Join over 2 million families who use Fresh EBT today!\n\nFEATURES\n\n• Check your EBT balance instantly - no phone calls or receipts\n• Track your purchase history to avoid surprises\n• Get a notification on your regular deposit date\n• Save money with grocery coupons\n• Find resources to help you save money\n• Find local, flexible jobs to earn extra income\n• Accurate, secure, and free\n\n\nAVAILABLE IN EVERY STATE\n\nFresh EBT works with every food assistance program and EBT Card in the U.S, including Quest, ebtEDGE, ConnectEBT, California CalFresh, Texas Lone Star, Florida & Pennsylvania ACCESS cards, Illinois Link, MI Bridge, Oregon Trail, and more.\n\nFresh EBT supports WIC EBT benefits in Colorado, Florida, Indiana, Iowa, Michigan, Nevada, Oklahoma, Oregon, Vermont, and West Virginia.\n\n\nSAVE MONEY WITH GROCERY COUPONS AND FREE RESOURCES\n\nFind stores that accept EBT on the Near Me map and clip coupons directly to your grocery store loyalty card to save money when you shop. Browse additional resources to help you save and earn money, including other government benefits, flexible job opportunities, local food banks, free Android phones, and exclusive deals on Fresh EBT.\n\n\nFEATURED IN THE WALL STREET JOURNAL AND FORBES\n\n“Propel: An App That Makes Checking Food-Stamp Balances Easier” https://www.wsj.com/video/series/financial-inclusion-in-america/propel-an-app-that-makes-checking-food-stamp-balances-easier/C2590842-E0F4-4E15-8036-C23B218D64D8\n\n“This startup helps food stamp recipients make their EBT benefits last” www.forbes.com/sites/annefield/2017/04/29/this-startup-helps-food-stamp-recipients-make-their-benefits-last/\n\n\nPRIVATE AND SECURE\n\nFresh EBT does not store, transmit, or sell your personal data to any third party. All communication with the app are fully encrypted. Fresh EBT lets you view your benefit information but you cannot make transaction with the app, so your benefits are safe.\n\n\nFresh EBT is not affiliated with any United States government entity or EBT card issuer. Fresh EBT connects to your state's EBT portal to retrieve information on your behalf. Fresh EBT is built by Propel, a software company that aims to help low-income Americans get back on their feet. Learn more at www.joinpropel.com and email us at feedback@joinpropel.com.\nFresh EBT는 푸드 스탬프 잔액을 확인하고 EBT 지출을 추적하고, 입금 날짜 알림을 받고, 한 달 동안 돈을 절약 할 수있는 방법을 찾기 위해 # 1 정격 EBT App입니다. 오늘 Fresh EBT를 사용하는 200 만 가족 이상과 함께하십시오!\n\n기능 \n\n• 즉시 EBT 잔액 확인 - 전화 또는 영수증 없음\n놀라움을 피하기 위해 구매 내역을 추적하십시오.\n• 정기 입금 날짜에 대한 통보 받기\n• 식료품 쿠폰으로 돈을 절약하십시오.\n• 돈을 절약 할 수있는 자원을 찾으십시오.\n• 추가 수입을 얻으려면 지역의 유연한 직업을 찾으십시오.\n• 정확하고 안전하며 무료입니다.\n\n\n모든 상태에서 사용 가능 \n\n새로운 EBT는 Quest, ebtEDGE, ConnectEBT, California CalFresh, Texas Lone Star, Florida & Pennsylvania ACCESS 카드, 일리노이 링크, MI Bridge, Oregon Trail 등 모든 식량 지원 프로그램 및 EBT 카드와 함께 작동합니다.\n\nFresh EBT는 Colorado, Florida, Indiana, Iowa, Michigan, Nevada, Oklahoma, Oregon, Vermont 및 West Virginia에서 WIC EBT 혜택을 지원합니다.\n\n\n식료품 쿠폰 및 무료 자원으로 돈을 절약하십시오 \n\n가까운 곳의지도에서 EBT를 수락하는 상점을 찾아 상점을 이용할 때 돈을 절약하기 위해 식료품 점 로열티 카드에 직접 쿠폰을 클립하십시오. 다른 정부 혜택, 유연한 고용 기회, 지역 푸드 뱅크, 무료 안드로이드 폰 및 Fresh EBT에 대한 독점 거래를 포함하여 비용을 절감하고 돈을 벌 수있는 추가 자료를 찾아보십시오.\n\n\n월간 거리의 저널 및 포브스에 특색있는 \n\n\"Propel : 푸드 스탬프 잔액을 쉽게 확인하도록 만드는 앱\"https://www.wsj.com/video/series/financial-inclusion-in-america/propel-an-app-that-makes-checking-food- 우표 - 균형 - 쉽게 / C2590842-E0F4-4E15-8036-C23B218D64D8\n\n\"이 스타트 업은 푸드 스탬프 수혜자가 EBT 혜택을 지속하도록 돕습니다\"www.forbes.com/sites/annefield/2017/04/29/this-startup-helps-food-stamp-recipients-make-their-benefits-last/\n\n\n개인 및 안전 \n\nFresh EBT는 개인 데이터를 제 3 자에게 저장, 전송 또는 판매하지 않습니다. 앱과의 모든 통신은 완전히 암호화됩니다. Fresh EBT를 사용하면 혜택 정보를 볼 수 있지만 앱과 거래를 할 수 없으므로 혜택이 안전합니다.\n\n\n신선한 EBT는 미국 정부 기관이나 EBT 카드 발급 기관과 관련이 없습니다. 새로운 EBT는 주 EBT 포털에 연결하여 사용자를 대신하여 정보를 검색합니다. Fresh EBT는 저소득층 미국인들이 다시 돌아올 수 있도록 돕는 소프트웨어 회사 Propel에 의해 만들어졌습니다. www.joinpropel.com에서 자세한 내용을 알아보고 feedback@joinpropel.com으로 전자 메일을 보내주십시오. \n"
}