{
	"app_link": "https://play.google.com/store/apps/details?id=com.google.android.apps.walletnfcrel",
	"app_category": "금융",
	"app_name": "Google Pay: Pay with your phone and send cash",
	"app_detail": "Google Pay is the fast, simple way to pay online, in apps, and in stores. Plus, send money to friends, split bills, and cash in on loyalty and rewards – all without your wallet.\n\nPay in stores with your Android phone\n• Add a credit or debit card from your bank or link your PayPal account in the app\n• Make safe, secure mobile payments – your card details are encrypted before they’re shared with stores\n• Speed through checkout at nearby stores and anywhere contactless payments are accepted\n\nPay on the web and in apps\n• Shop online without re-entering all of your payment information at checkout\n• Pay fast in Android apps without adding a credit or debit card\n• Keep payment info safe in your Google Account\n\nKeep your information safe and secure\n• Google Pay protects your payment info with multiple layers of advanced security\n• Your card details aren’t shared when you pay with your Android phone in stores\n• Receive the same purchase protection you get with your bank or PayPal account\n\nSend cash and split the bill\n• Send and request money in the app or in Gmail and Android Messages\n• Use a debit card to transfer money directly to your bank account – no need to cash out\n• Request cash from up to five friends at once\n• Tap on a recent purchase in the app to split the bill\n\nAccess loyalty cards, offers, and more on your smart phone\n• Find your loyalty program, rewards program, or offer in the app to add your card\n• Make shopping more rewarding – even if you forget your wallet\n• Some stores might even send you reminders to use your cards when you arrive, so you can make the most of your rewards\n\nSave event tickets, transit cards, and boarding passes\n• Access tickets and passes right from your mobile phone\n• Get there fast without digging for your wallet\n\nManage your payment info online or in-app\n• Your payment methods are synced with your Google Account, so you won’t have to update your information twice\n\n\nGoogle Pay is available on all non-rooted Android devices (Lollipop 5.0+).\n\nStill have questions? Head over to https://support.google.com/googlepay.\nGoogle Pay는 온라인, 앱 및 상점에서 결제하는 빠르고 간단한 방법입니다. \n\nAndroid 휴대 전화로 매장 결제 \n• 친구에게 돈을 보내고 충성도와 보상으로 현금을 보내십시오. 은행에서 신용 카드 또는 직불 카드를 추가하거나 앱에서 PayPal 계정을 연결하십시오. \n• 안전하고 안전한 모바일 결제 - 카드 정보는 상점과 공유되기 전에 암호화됩니다. \n• 체크 아웃 속도 주변 상점 및 비접촉식 결제가 허용됩니다. \n\n웹 및 앱 결제 \n• 결제시 결제 정보를 모두 다시 입력하지 않고 온라인 쇼핑을하십시오. \n• 신용 카드 또는 직불 카드를 추가하지 않고 Android 앱을 빠르게 지불합니다. \n• Google 계정에 결제 정보를 안전하게 보관하십시오. \n\n정보를 안전하게 보관하십시오 • Google Pay는 고급 보안의 여러 계층으로 결제 정보를 보호합니다. • 매장에서 Android 휴대 전화로 결제 할 때 카드 정보는 공유되지 않습니다. • 동일한 구매 보호를받습니다. 귀하의 은행 또는 PayPal 계정 \n\n현금 및 청구서 분할 \n• 앱 또는 Gmail 및 Android 메시지로 송금 및 요청 메시지 \n• 직불 카드를 사용하여 은행 계좌로 바로 이체하십시오 - 현금으로 지불 할 필요가 없습니다 \n\n최대 5 명의 친구로부터 즉시 현금을 요청하십시오 \n\n• 앱에서 최근 구매를 탭하여 < br /> \n스마트 폰에서 포인트 카드, 쿠폰 등을 이용할 수 있습니다. \n• 포인트 카드, 보상 프로그램 또는 앱에서 카드를 추가 할 쿠폰을 찾으십시오. \n• 지갑을 잊어 버린 경우에도 쇼핑을 더욱 보람있게하십시오. \n• 일부 매장에서는 도착했을 때 카드를 사용하라는 알림을 보낼 수도 있으므로 보상을 최대한 활용할 수 있습니다. \n\n이벤트 티켓, 대중 교통 카드 및 탑승권 저장 \n• 휴대 전화에서 티켓과 패스를 바로 이용할 수 있습니다. \n• 지갑을 파지 않고 빨리 도착하십시오. \n< br /> 온라인 또는 인앱 결제 정보 관리 \n• 지불 내게 Thod가 Google 계정과 동기화되므로 정보를 두 번 업데이트 할 필요가 없습니다. \n\nGoogle Pay는 뿌리가 맞지 않는 모든 Android 기기 (Lollipop 5.0 이상)에서 사용할 수 있습니다. \n\n질문이 있습니까? https://support.google.com/googlepay 로 이동하세요.\n"
}