{
	"app_link": "https://play.google.com/store/apps/details?id=com.onedebit.chime",
	"app_category": "금융",
	"app_name": "Chime - Mobile Banking",
	"app_detail": "Chime is one of the fastest-growing bank accounts in the U.S. Stop paying unnecessary bank fees, get your paycheck 2 days early* with direct deposit, save money automatically, and manage your finances from anywhere using the Chime mobile banking app. \n\nWhen you bank with Chime, you get a Visa® Debit Card, a Spending Account, and an optional Savings Account to help you save money. Signing up is free and takes less than 2 minutes. Welcome to a better way to bank. \n\nIt’s a bank account and debit card built for the digital age. - TechCrunch \n\nBest alternative bank [account]. Unlike other savings apps, Chime doesn’t just want to help save you money — it wants to be your new bank [account]. - Nerdwallet \n\nHere’s what our members love most about Chime: \n• Get your paycheck up to 2 days early with direct deposit*\n• No unnecessary fees (no service fees, no foreign transaction fees)\n• Over 38,000 fee-free Moneypass ATMs\n• No minimum balance requirements\n• No overdraft\n• Real time transaction notifications\n• Daily balance alerts\n• Block your card instantly in-app\n• Grow your savings automatically with our Savings Account\n• Send money to family & friends instantly with Pay Friends\n• Deposit checks using Mobile Check Deposit\n• Google Pay and Samsung Pay for when you forget your wallet\n• Move money between your other bank accounts\n• EMV chip card security\n• Friendly and responsive customer support\n\nWith the Chime mobile banking app, you can stay in control of your money. Track your spending, link your other bank accounts, and save money. \n\nHow to switch banks: \n• Step 1: Open Your Account: Download the app and sign up. Once approved, we’ll send you your Chime card within two weeks!\n• Step 2: Fund Your Account: Set up direct deposit with your employer to have funds deposited to your Chime account every payday. You can also connect other bank accounts and transfer funds from your existing bank account.\n• Step 3: Update Bill Payments: Activate your card when it arrives, add it to Google Pay or Samsung Pay, and then set up recurring bill payments with your Chime card number or with your Chime account and routing numbers.\n\nOpening a Chime bank account won’t impact your credit score.  For more information please visit www.chimebank.com.\n\n\n\n\nNote: Continued use of GPS running in the background can dramatically decrease battery life.\n\nBanking Services provided by The Bancorp Bank, Member FDIC. The Chime Visa® Debit Card is issued by The Bancorp Bank pursuant to a license from Visa U.S.A. Inc. and may be used everywhere Visa debit cards are accepted.\n\n* Faster access to funds is based on a comparison of traditional banking policies and deposit of paper checks from employers and government agencies versus deposits made electronically. Direct Deposit and earlier availability of funds are subject to payer’s support of the feature and timing of payer’s funding.\nChime은 미국에서 가장 빠르게 성장하는 은행 계좌 중 하나입니다. 불필요한 은행 수수료를 지불하지 말고, 직접 입금으로 2 일 일찍 * 지불하고, 자동으로 비용을 절약하고, Chime 모바일 뱅킹 앱을 사용하여 어디서나 재정을 관리하십시오.\n\nChime으로 거래하면 Visa® 직불 카드, 지출 계좌 및 옵션 저축 계좌를 통해 돈을 절약 할 수 있습니다. 가입은 무료이며 2 분 이내에 완료됩니다. 은행에가는 더 좋은 방법에 오신 것을 환영합니다.\n\n디지털 시대를 위해 만들어진 은행 계좌 및 직불 카드입니다. - TechCrunch\n\n가장 좋은 대안 은행 [account]. Chime은 다른 저축 응용 프로그램과 달리 돈을 절약하는 데 도움을주고 자하는 것이 아니라 새로운 은행이되기를 원합니다. - Nerdwallet\n\n우리 회원들이 Chime에 대해 가장 좋아하는 것은 다음과 같습니다.\n• 직접 입금으로 2 일 일찍 봉급 지불 *\n• 불필요한 수수료 없음 (서비스 수수료 없음, 외국 거래 수수료 없음)\n• 38,000 개가 넘는 무료 Moneypass ATM\n최소 잔액 요구 사항 없음\n• 당좌 대월 없음\n• 실시간 거래 알림\n• 일일 잔액 알림\n• 인앱에서 즉시 카드 차단\n• 저축 예금으로 저축을 자동 증가하십시오\n• 유료 친구와 즉시 가족 및 친구들에게 돈을 보내십시오.\n• 모바일 수표 입금을 통한 입금 수표\n• 지갑을 잊어 버린 경우 Google Pay 및 Samsung Pay\n• 다른 은행 계좌간에 돈을 이동하십시오.\n• EMV 칩 카드 보안\n• 친절하고 신속한 고객 지원\n\nChime 모바일 뱅킹 앱을 사용하면 돈을 관리 할 수 ​​있습니다. 지출을 추적하고, 다른 은행 계좌를 연결하고, 돈을 절약하십시오.\n \n은행을 전환하는 방법 :\n• 1 단계 : 계정 열기 : 앱을 다운로드하고 가입하십시오. 승인이되면 2 주 이내에 Chime 카드를 보내드립니다!\n• 2 단계 : 귀하의 계좌에 자금을 조달하십시오 : 귀하의 고용주와 직접 입금을 설정하여 모든 월급 날에 Chime 계좌에 입금되도록하십시오. 다른 은행 계좌를 연결하고 기존 은행 계좌에서 송금 할 수도 있습니다.\n• 3 단계 : 청구서 수신 업데이트 : 카드가 도착하면 활성화하여 Google Pay 또는 Samsung Pay에 추가 한 다음 Chime 카드 번호 또는 Chime 계정 및 라우팅 번호로 반복 청구서 지불을 설정하십시오.\n\nChime 은행 구좌 개설은 귀하의 신용 점수에 영향을 미치지 않습니다. 자세한 내용은 www.chimebank.com을 참조하십시오.\n\n\n\n\n참고 : 백그라운드에서 계속 GPS를 사용하면 배터리 수명이 크게 단축 될 수 있습니다.\n\nBancorp Bank, FDIC 회원이 제공하는 뱅킹 서비스. Chime Visa® 직불 카드는 Visa U.S.A. Inc.의 라이센스에 따라 The Bancorp Bank가 발행하며 모든 곳에서 사용할 수 있습니다. Visa 직불 카드가 허용됩니다.\n\n* 자금에 대한보다 빠른 접근은 전통적인 은행 정책과 고용주 및 정부 기관의 수표 입금 대 전자 방식의 예금 비교를 기반으로합니다. 직접 입금 및 초기 자금 지원은 지급 자의 기능 및 지급시기에 대한 지급 자의 지원을 받아야합니다.\n"
}