{
	"app_link": "https://play.google.com/store/apps/details?id=com.citi.citimobile",
	"app_category": "금융",
	"app_name": "Citi Mobile®",
	"app_detail": "Simpler\nAll Mobile Account*: Open a checking or savings account right from the app without setting foot in a bank branch\nFast Navigation: Quickly get to your favorite features with an intuitive navigation menu and smart shortcuts \nCard Replacement: Request a new card if your original is lost, stolen or damaged\nCiti Mobile® Snapshot: Quickly review key account info – without having to sign in every time\nZelle®: A fast, fee-free way within the Citi Mobile App to pay and easily split payments with people you trust.** \nMobile Check Deposit: Quickly and easily deposit checks from your mobile device\nFind an ATM: Easily locate one of more than 60,000 fee-free ATMs in the U.S near you\nAccount Information: View your statements, check balances and recent activity \nMake same-day or scheduled payments easily\n\nSmarter \nAggregation*: Link virtually all your bank accounts, credit cards and investment accounts for a more holistic financial view to managing your finances\nSpending insights*: Track your spending habits and trends across your accounts \nBill management*: View and manage your bills, and recurring payments in one place\nFICO® Score : Citi credit card customers can view their FICO® Score for free \nMake payments including automatic payments, and transfers and manage payees\nDispute credit card transactions if ever needed and track the status\nStay informed with Account Alerts: Choose the alerts you want and even when you want them\nChange your credit card due date: Choose the beginning, middle, or end of a month\nSecure \nCiti® Quick Lock: Lock or unlock your lost or misplaced card \nPIN Reset: Reset your debit card PIN from your mobile device\nEnable Fingerprint Authentication for a fast way to access your account\n* Features are available today on a limited basis.\n\n**Zelle and the Zelle related marks are wholly owned by Early Warning Services, LLC and are used herein under license.\n\nCiti’s Mobile App has been certified by J.D. Power for providing “An Outstanding Mobile Credit Card Experience” for customers.”\nJ.D. Power 2019 Mobile App Certification Program recognition is based on successful completion of an audit and exceeding a customer experience benchmark through a survey of recent servicing interactions. For more information, visit jdpower.com/awards.\n보다 단순한\n모든 모바일 계정 * : 은행 지점에 발을 들여 놓지 않고도 앱에서 바로 당좌 예금 또는 예금 계좌 개설\n빠른 탐색 : 직관적 인 탐색 메뉴와 스마트 바로 가기로 즐겨 찾는 기능으로 빠르게 이동하십시오.\n카드 교환 : 원본을 분실, 도난 또는 손상된 경우 새 카드를 요청하십시오.\nCiti Mobile® Snapshot : 매번 로그인 할 필요없이 주요 계정 정보를 신속하게 검토하십시오.\nZelle® : 귀하가 신뢰하는 사람들과 비용을 지불하고 손쉽게 지불 할 수 있도록 Citi Mobile App 내에서 빠르고 수수료없는 방법 **\n모바일 수표 입금 : 모바일 장치에서 쉽고 빠르게 수표 입금\nATM 찾기 : 가까운 60,000 개 이상의 유료 ATM 중 하나를 쉽게 찾을 수 있습니다.\n계정 정보 : 명세서를보고 잔액 및 최근 활동을 확인하십시오.\n당일 또는 예정된 지불금을 쉽게 만들어라.\n\n똑똑한\nAggregation * : 거의 모든 은행 계좌, 신용 카드 및 투자 계좌를 연결하여 재정 관리에 대한 전체 론적 재무 관점을 파악할 수 있습니다.\n지출 통계 * : 지출 내역 및 추세를 계정 전체에서 추적하십시오.\n청구서 관리 * : 청구서 및 정기 결제를 한 곳에서보고 관리합니다.\nFICO® 점수 : Citi 신용 카드 고객은 FICO® 점수를 무료로 볼 수 있습니다.\n자동 결제를 비롯하여 수취인을 양도하고 관리합니다.\n필요하다면 신용 카드 거래에 이의를 제기하고 상태를 추적하십시오.\n계정 알림으로 정보 유지 : 원하는 알림을 원할 때도 선택하십시오.\n신용 카드 만기일 변경 : 한 달의 시작, 중간 또는 끝을 선택하십시오.\n안전한\nCiti® Quick Lock : 분실되거나 잘못 배치 된 카드 잠금 또는 잠금 해제\nPIN 재설정 : 휴대 기기에서 직불 카드 PIN 재설정\n지문 인증을 사용하면 계정에 빠르게 액세스 할 수 있습니다.\n* 기능은 오늘 제한된 범위에서 사용할 수 있습니다.\n\n** Zelle 및 Zelle 관련 표시는 Early Warning Services, LLC가 전적으로 소유하며 라이센스하에 사용됩니다.\n\nCiti의 모바일 앱은 J.D. Power로부터 고객을위한 \"뛰어난 모바일 신용 카드 경험\"을 제공 한 것으로 인증되었습니다. \"\nJ.D. Power 2019 모바일 앱 인증 프로그램 승인은 최근의 서비스 상호 작용에 대한 조사를 통해 감사를 성공적으로 완료하고 고객 경험 벤치 마크를 초과 한 것을 토대로합니다. 자세한 내용은 jdpower.com/awards를 방문하십시오.\n"
}