{
	"app_link": "https://play.google.com/store/apps/details?id=com.dave",
	"app_category": "금융",
	"app_name": "Dave - Banking For Humans",
	"app_detail": "Advance up to $100 from your paycheck interest fee. No credit check. With Dave, you can budget your upcoming expenses and be protected from bank fees for only $1/month. \n\n***Dave Banking is here!*** Sign up for Dave Banking and you’ll get up to a $100 advance from your next paycheck. \n\nMARK CUBAN\n\"I invested in Dave because I got crushed by overdraft fees in my 20’s. For anyone who wants to be successful, I always advise to cut down on useless expenses and save money. Overdraft fees are the definition of useless.\"\n\n***Winner of the prestigious JP Morgan 2017 Financial Solutions Lab***\n\n\nDave provides paycheck advances and budgeting assistance to anyone in need. Dave will help you avoid overdraft fees, plan for upcoming expenses and spot you up to $100 when you need cash fast.\n\n\nWorried about spending too much? Dave can help you budget your personal expenses and avoid overdrafts with friendly announcements. Automatic payments for things like Netflix and insurance can make budgeting tricky, but he can help there too!\n\nDave can even help you find a “Side Hustle” to bring in extra money between paychecks.\n\nWant to be philanthropic but don’t have the budget for it? Dave even helps the environment. If you tip Dave, we plant a tree for every % that you tip. \n\nWhether you’re hit by sudden expenses or need a little extra to make it to the next paycheck, Dave is here to help. Download Dave now and to stay ahead of overdrafts and get a payday advance when you need it.\n\n\nDAVE FEATURES:\n\n►NEVER OVERDRAFT AGAIN◄\n\n\n• Instantly advance up to $100 from your next paycheck.\n• No interest. No credit checks. Just pay your advance back on payday. \n• Connect directly to your bank account to borrow money fast.\n• Dave saves the average American an average of $500 a year.\n\n►BALANCE YOUR BUDGET◄\n• Supercharge your checking account with budgeting tools and predictive alerts.\n•: Plan for upcoming expenses like your rent, phone bill or even places you go to often like McDonald’s. \n\n►ALERT◄\nIf you spend more than you planned for, Dave can send you alerts.\nBudget and account for automatic recurring payments.\n\n\n►SIDE HUSTLE◄\n• Find ways to earn extra money on the side.\n• Apply for side gigs like Uber or Doordash right from the app.\n\n\n\n►GIVING BACK◄\n• For every % tip you leave, Dave plants a tree in partnership with Trees for the Future.\n• Thanks to Dave users, millions of trees have been planted so far.\n• Planting trees provides families with food, income, empowerment, unity, leadership, education and even saves lives.\n• Now you can give back by borrowing, no matter what your budget is.\n\n\n►WHAT PEOPLE ARE SAYING◄\n\n“This $1/mo subscription appears radically reasonable beside the cost of overdraft fees ($34).” Dave advances are 0% interest. The average overdraft has an interest rate of 17,000% and payday loans are crazy expensive at 600% interest or more.”\n\n\nMARK CUBAN\n\"I invested in Dave because I got crushed by overdraft fees in my 20’s. For anyone who wants to be successful, I always advise to cut down on useless expenses and save money. Overdraft fees are the definition of useless.\"\n\n\nFORBES\n“For Workers In A Pinch, Dave.com Experiments With No-Interest Paycheck Advances”\n\nLIFEHACKER\n“This App Will Loan You $75 Interest Free to Avoid Overdraft Fees. Overdraft fees are the worst. A solid solution: Dave. Not your buddy from college, the app.”\n\nBLOOMBERG\n“Bank overdraft fees are here to stay. Thankfully, there's Dave.com.”\n봉급 지불 금리에서 최대 $ 100까지 대출하십시오. 신용 조사가 없습니다. Dave를 사용하면 다가오는 경비를 예산으로 책정하고 월 $ 1 만에 은행 수수료로부터 보호받을 수 있습니다.\n\n*** Dave Banking이 있습니다! *** Dave Banking에 가입하면 다음 봉급에서 $ 100까지 진급 할 수 있습니다.\n\n마크 큐반\n\"나는 20 대에 초과 인출 수수료가 부 풀렸기 때문에 데이브에 투자했는데, 성공하기를 원하는 사람에게는 쓸모없는 비용을 줄이고 돈을 절약 할 것을 권고합니다. 초과 인출 비용은 쓸모없는 것의 정의입니다.\"\n\n*** 권위있는 JP Morgan 2017 Financial Solutions Lab 수상자 ***\n\n\nDave는 도움이 필요한 모든 사람들에게 월급과 예산 지원을 제공합니다. 데이브 (Dave)는 당좌 대월 수수료를 피하고 곧 지출 할 비용을 계획하고 현금이 빨리 필요할 때 최대 $ 100까지 현금화 할 수 있도록 도와줍니다.\n\n\n너무 많은 지출에 대해 걱정할 필요가 있습니까? Dave는 개인 경비를 책정하고 친선 발표로 당좌 대월을 피할 수 있도록 도와줍니다. Netflix 및 보험과 같은 것들에 대한 자동 지불은 예산을 세우는 것을 어렵게 만들지 만 그는 도울 수 있습니다!\n\nDave는 월급 사이에 여분의 돈을 가져 오기 위해 \"Side Hustle\"을 찾을 수 있도록 도울 수 있습니다.\n\n박애주의되고 싶지만 예산이 없습니까? Dave는 환경을 돕습니다. 당신이 데이브에게 팁을 주면, 우리는 당신이 조언하는 모든 것에 대해 나무를 심습니다.\n\n갑작스런 비용에 시달 리거나 다음 월급을 받기 위해 약간의 추가 비용이 필요하든간에 Dave는 도움을 제공합니다. 지금 Dave를 다운로드하고 당좌 대월에 앞서 머물러 필요할 때 월급 날을 미리 알아보십시오.\n\n\n데이브 특징 :\n\n► OVERDRAFT AGAIN ◄\n\n\n• 다음 봉급에서 즉시 최고 $ 100까지 대출하십시오.\n• 흥미 없다. 신용 조사가 없습니다. 봉급 날에 다시 진급하십시오.\n• 돈을 빨리 빌리려면 은행 계좌에 직접 연결하십시오.\n• 데이브 (Dave)는 평균 미국인에게 평균 500 달러를 절약합니다.\n\n► 잔액 ◄\n• 예산 도구 및 예측 경고를 사용하여 당좌 예금 계좌를 과금하십시오.\n• 임대료, 전화 청구서 또는 맥도날드와 같이 자주가는 장소와 같은 곧 나오는 비용을 계획하십시오.\n\n►ALERT ◄\n계획 한 것보다 많은 돈을 쓰면 Dave는 경고를 보낼 수 있습니다.\n자동 되풀이 지불을위한 예산 및 계정.\n\n\n► 쉴드 ◄\n• 측면에서 여분의 돈을 벌 수있는 방법을 찾는다.\n• Uber 또는 Doordash와 같은 측면 공연을 앱에서 바로 신청하십시오.\n\n\n\n► 돌아 가기 ◄\n• Dave는 미래를위한 나무와 협력하여 나무를 심습니다.\nDave 사용자 덕분에 지금까지 수백만 그루의 나무가 심었습니다.\n• 나무 심기는 식량, 소득, 권한 부여, 단결, 지도력, 교육을 제공하고 심지어는 생명을 구하기도합니다.\n• 이제 예산에 관계없이 차용하여 돌려 줄 수 있습니다.\n\n\n► 하와이 사람들은 SA하고있다. ◄\n\n\"이 1 달러 / 월 가입은 당좌 대월 비용 (34 달러) 이외에 합당하게 나타납니다.\"데이브 진보는 0 %이자입니다. 평균 당좌 대월은 17,000 %의 이자율을 가지고 있으며 월급 날 대출은 600 % 이상의 이자율로 미친 것입니다. \"\n\n\n마크 큐반\n\"나는 20 대에 초과 인출 수수료가 부 풀렸기 때문에 데이브에 투자했는데, 성공하기를 원하는 사람에게는 쓸모없는 비용을 줄이고 돈을 절약 할 것을 권고합니다. 초과 인출 비용은 쓸모없는 것의 정의입니다.\"\n\n\n포브스\n\"핀치 (Pch) 상태의 근로자를 위해, Dave.com은 무보수 봉급 지불 전진으로 실험\"\n\n라이프 바이 커\n\"이 응용 프로그램은 당좌 대월 수수료를 피하기 위해 $ 75이자를 무료로 대여 할 것입니다. 당좌 대월 수수료는 최악입니다. 단단한 해결책 : Dave. 대학생인데 앱이 아니야. \"\n\n블룸버그\n\"은행 당좌 대월 수수료는 여기 있습니다. 고맙게도 Dave.com이 있습니다. \"\n"
}