{
	"app_link": "https://play.google.com/store/apps/details?id=digit.android",
	"app_category": "금융",
	"app_name": "Digit Save Money Automatically",
	"app_detail": "WELCOME TO DIGIT\nSaving money used to be hard. Now it's easy! Digit is the effortless way to save money without thinking about it. Every day, Digit checks your spending habits and moves money from your checking account to your Digit account, if you can afford it. Easily withdraw your money any time. Fast Company named Digit 2017's second most innovative company in finance having now saved over $1 billion dollars for its customers. It only takes a minute to get set up!\n\nFEATURES\n* Digit saves the perfect amount of money everyday based on your income and spending\n* Withdraw money from your savings as often as you like, at no charge, with no account minimums\n* Earn 1% annually on your Digit savings, paid automatically every 3 months. That's 15X more than most savings accounts and up to 100X more than most national banks.\n* All funds held within Digit are held at FDIC-insured banks and insured up to a balance of $250,000\n* Bank-level SSL 128-bit encryption securely protects your funds and sensitive personal information\n\nPRICE\nDigit is free for 30 days, and only $2.99/month thereafter — you can cancel anytime.\n\nWHAT PEOPLE ARE SAYING\nUS News: “The Digit app makes automatic saving a breeze.” [1]\n\nThe Verge: “Digit is the automated savings plan we’ve been waiting for” [2]\n\nFast Company: “Turning saving money into a mindless task” [3]\n\nUSA Today: “The best part about Digit is its ability to calculate how much to save from day to day.” [4] \n\n\n\n[1] http://money.usnews.com/money/blogs/my-money/articles/2016-10-27/these-apps-will-help-you-save-more-money-for-the-holidays\n[2] http://www.theverge.com/2015/2/19/8064431/digit-is-the-automated-savings-plan-we-ve-been-waiting-for\n[3] https://www.fastcompany.com/3067885/the-10-most-innovative-companies-in-finance-2017\n[4] https://www.usatoday.com/story/money/personalfinance/2015/03/21/saving-apps-digit/24978473/\n디지털 오신 것을 환영합니다.\n돈을 절약하는 것은 어려웠습니다. 이제는 쉽습니다! Digit은 생각하지 않고 돈을 절약 할 수있는 손쉬운 방법입니다. 매일 Digit은 지출 습관을 확인하고 돈을 수 있다면 귀하의 당좌 계좌에서 귀하의 Digit 계좌로 돈을 옮깁니다. 언제든지 쉽게 돈을 인출 할 수 있습니다. Fast Company는 Digit 2017의 두 번째로 혁신적인 금융 회사로 현재 고객을 위해 10 억 달러 이상을 절약했습니다. 설정하는 데 단지 1 분 밖에 걸리지 않습니다!\n\n풍모\n* Digit은 소득 및 지출에 따라 완벽한 금액의 돈을 매일 절약합니다.\n* 계정 최소 금액없이 원하는만큼 자주 저축 예금을 인출하십시오.\n* 매 3 개월마다 자동으로 지불되는 귀하의 가계 저축에 매년 1 %의 벌어들입니다. 이는 대부분의 저축 계좌보다 15 배 이상이며 대부분의 국가 은행보다 100 배 이상 높습니다.\n* Digit 내에 보유 된 모든 자금은 FDIC 피보험자 은행에 보관되며 최대 $ 250,000의 잔고까지 보장됩니다.\n* 은행 수준 SSL 128 비트 암호화로 자금 및 중요한 개인 정보를 안전하게 보호합니다.\n\n가격\n자리는 30 일 동안 무료이며, 이후 월 $ 2.99에 불과합니다. 언제든지 취소 할 수 있습니다.\n\n사람들은 무엇을 말하고 있는가?\nUS News : \"Digit 앱을 사용하면 자동 저장을 쉽게 할 수 있습니다.\"[1]\n\nVerge : \"Digit은 우리가 기다렸던 자동 저축 계획\"[2]\n\n빠른 회사 : \"돈을 어지러운 일로 돌리는 것\"[3]\n\nUSA Today : \"Digit의 가장 중요한 부분은 매일 절약 할 수있는 금액을 계산할 수있는 능력입니다.\"[4]\n\n\n\n[1] http://money.usnews.com/money/blogs/my-money/articles/2016-10-27/these-apps-will-help-you-save-more-money-for-the- 휴일\n[2] http://www.theverge.com/2015/2/19/8064431/digit-is-the-automated-savings-plan-weve-been-waiting-for\n[3] https://www.fastcompany.com/3067885/the-10-most-innovative-companies-in-finance-2017\n[4] https://www.usatoday.com/story/money/personalfinance/2015/03/21/saving-apps-digit/24978473/\n"
}