{
	"app_link": "https://play.google.com/store/apps/details?id=com.discoverfinancial.mobile",
	"app_category": "금융",
	"app_name": "Discover Mobile",
	"app_detail": "You can manage your Discover credit card and bank accounts conveniently and securely from anywhere, using Discover’s Mobile App. Check your account balance, view your account info, make and edit payments, manage your rewards, and more - all from your mobile device.\n\nFAST ACCOUNT ACCESS\n• Log in quickly with a 4-digit Passcode\n• Enable Quick View to view account information without logging in \n\nMANAGE YOUR DISCOVER CREDIT CARD ACCOUNT\n• Check your balance and available credit, and view or download monthly statements\n• View and search transaction activity\n• Make payments and edit or cancel pending payments\n• Redeem rewards for statement credit or direct deposit in any amount\n• Redeem rewards for Partner gift cards and eCertificates starting at $20 Cashback Bonus\n• View your FICO® Credit Score* for free and learn what it means to lenders\n*See FICO® Credit Score terms at Discover.com/FICO\n• Freeze or unfreeze your account to prevent new purchases, cash advances, and balance transfers \n• Send and receive messages with Discover Customer Service \n• View and edit your account profile \n• Activate a new card or report a current card as lost, stolen or misplaced\n• Use the Travel Notification feature to help ensure uninterrupted use of your card while traveling\n• Sign up to receive alerts about your account\n\nMANAGE YOUR DISCOVER BANK DEPOSIT ACCOUNT AND PERSONAL LOAN ACCOUNT \n• View account balances, summary and transaction history\n• Track account activity and schedule transactions\n• Transfer money\n• Pay bills \n• Deposit checks\n• Find ATMs - Nationwide ATMs available to use your Discover debit card\n• View statements\n• View and send secure messages\n• Make Personal Loan payments\n\nDo you have questions or comments about Discover’s Mobile App? Email us at: mobappqs@service.discovercard.com\n\nMobile Privacy Statement:\nhttp://discover.com/privacy\n\nMobile Terms of Use:\nhttp://discover.com/terms\nDiscover의 모바일 앱을 사용하여 어디서나 Discover 신용 카드와 은행 계좌를 편리하고 안전하게 관리 할 수 ​​있습니다. 모바일 기기에서 계정 잔액을 확인하고, 계정 정보를보고, 결제를 만들고 수정하고, 보상을 관리하는 등의 작업을 모두 할 수 있습니다.\n\n빠른 계정 액세스\n4 자리 암호로 신속하게 로그인하십시오.\n• 로그인하지 않고 계정 정보를 보려면 빠른보기 사용\n\n발견 된 신용 카드 계정 관리\n• 잔액과 사용 가능한 크레딧을 확인하고 월별 명세서를 보거나 다운로드하십시오.\n• 트랜잭션 활동보기 및 검색\n• 지불을하고 보류중인 지불을 수정하거나 취소하십시오.\n• 명세서 크레디트 또는 직접 입금에 대한 보상은 금액에 관계없이 사용하십시오.\n• 파트너 기프트 카드 및 eCertificates에 대한 보너스 사용은 20 달러 Cashback 보너스부터 시작합니다.\n• FICO® 신용 점수 *를 무료로보고 대출 기관이 의미하는 바를 배우십시오.\n* Discover.com/FICO에서 FICO® 신용 점수 용어 참조\n• 새로운 구매, 현금 서비스 및 잔액 이체를 방지하기 위해 계정 고정 또는 고정 해제\n• 고객 서비스 발견을 통한 메시지 송수신\n• 귀하의 계정 프로필보기 및 수정\n• 새 카드를 활성화하거나 현재 카드를 분실, 도난 또는 잘못된 위치에보고하십시오.\n• 여행 중 알림 기능을 사용하면 여행 중에도 카드를 계속 사용할 수 있습니다\n• 귀하의 계정에 관한 알림을 받으려면 가입하십시오\n\n발견 한 은행 예금 계좌와 개인 융자 계좌를 관리하십시오.\n• 계정 잔액, 요약 및 거래 내역보기\n• 계정 활동 추적 및 트랜잭션 예약\n• 송금\n• 청구서를 지불\n• 예금 수표\n• ATM 찾기 - Discover ATM 직불 카드를 사용할 수있는 전국 ATM\n• 명령문보기\n• 보안 메시지보기 및 보내기\n• 개인 대출 지불\n\nDiscover 's Mobile App에 대해 질문이나 의견이 있으십니까? 이메일 : mobappqs@service.discovercard.com\n\n모바일 개인 정보 취급 방침 :\nhttp://discover.com/privacy\n\n모바일 이용 약관 :\nhttp://discover.com/terms\n"
}