{
	"app_link": "https://play.google.com/store/apps/details?id=com.statefarm.dssm",
	"app_category": "금융",
	"app_name": "Drive Safe & Save™",
	"app_detail": "You’re in control of your auto insurance discount with Drive Safe & Save. Get a discount of about 5 percent just for signing up! Then at your next renewal, we’ll tailor your rate based on how you drive.\n\nHow it works\n• Record your driving habits using your smartphone, along with a free Bluetooth beacon we ship to you\n• Review your trips on interactive maps featuring alerts for rapid acceleration, fast cornering and hard braking\n• Get tips on how to improve your driving scores based on key driving characteristics\n• Trips record automatically. No need to log in or manually start the app each time you drive\n\nInstallation instructions for the app: \n1. Download the Drive Safe & Save app. \n2. Once downloaded, log in using your statefarm.com® user ID and password**. \n3. We’ll ship you a Bluetooth beacon after you enroll. When it arrives in the mail, come back to the app and follow the “Complete Setup” instructions. \n\nThat’s it!\n•A trip automatically begins when you start driving, so there is no need to manually start or repeat app login.\n •Do not use your phone while driving.\n\n You’re on your way to a discount* on your State Farm auto insurance premium.\n\n*In some cases, how you drive determines how much discount you may receive. Discounts may vary by state and coverages selected. A discount may not be available in California or North Carolina, depending on individual facts and circumstances. \n\n  **We use your statefarm.com account for Drive Safe & Save access. No account yet? No worries. You can create a statefarm.com user ID and password in the Drive Safe & Save app. The policy must be in the format of a first and last name. Businesses, trusts, DBA, etc. are not eligible at this time for a statefarm.com account. Contact your State Farm agent for details.\n드라이브 세이프 세이브로 자동차 보험 할인 혜택을받을 수 있습니다. 가입시 약 5 %의 할인 혜택을 받으십시오! 그런 다음 갱신 할 때 운전 방법에 따라 요금을 조정합니다.\n\n작동 방식 \n&황소; 스마트 폰을 사용하여 운전 습관을 기록하고 무료 블루투스 신호를 보내십시오.\n&황소; 빠른 가속, 빠른 코너 및 하드 제동에 대한 경고가있는 대화식지도에서 여행을 검토하십시오.\n&황소; 주요 주행 특성을 기반으로 운전 점수를 향상시키는 방법에 대한 정보를 얻으십시오.\n&황소; 여행은 자동으로 기록됩니다. 드라이브 할 때마다 로그인하거나 앱을 수동으로 시작할 필요가 없습니다.\n\n앱 설치 지침 : \n1. Drive Safe & Save 앱을 다운로드하십시오.\n2. 다운로드 한 후 statefarm.com® 사용자 ID 및 암호 **를 사용하여 로그인하십시오.\n3. 등록 후 블루투스 신호를 보내 드리겠습니다. 메일에 도착하면 앱으로 돌아가서 '전체 설정'안내를 따르세요.\n\n그게 다야!\n여행을 시작하면 여행이 자동으로 시작되므로 앱 로그인을 수동으로 시작하거나 반복 할 필요가 없습니다.\n운전 중 휴대 전화를 사용하지 마십시오.\n\nState Farm 자동차 보험료 할인 혜택을 받으실 수 있습니다.\n\n* 어떤 경우에는 운전하는 방법에 따라 할인 금액이 결정됩니다. 할인은 선택한 주 및 보상 범위에 따라 다를 수 있습니다. 캘리포니아 나 노스 캐롤라이나에서는 개별 사실이나 상황에 따라 할인을받을 수 없습니다.\n\n** 드라이브 세이프 & 세이브 액세스를 위해 statefarm.com 계정을 사용합니다. 아직 계정이 없습니까? 걱정 마. 드라이브 안전 및 저장 앱에서 statefarm.com 사용자 ID 및 비밀번호를 만들 수 있습니다. 정책은 이름과 성의 형식이어야합니다. 현재 비즈니스, 트러스트, DBA 등은 statefarm.com 계정을 사용할 수 없습니다. 자세한 내용은 주 팜 에이전트에게 문의하십시오.\n"
}