{
	"app_link": "https://play.google.com/store/apps/details?id=com.joinroot.root",
	"app_category": "금융",
	"app_name": "Root Car Insurance: Good drivers save money",
	"app_detail": "What if good drivers didn’t have to pay for bad drivers? Welcome to Root Insurance. We think the old way of pricing car insurance is unfair, so we developed a mobile app that measures driving behavior. By removing bad drivers from the equation, we’re able to keep our rates low. Good drivers save up to 52%, an average of $1,187 a year. There's a reason we’ve been featured in Forbes, TechCrunch, Wired, The Washington Post, and Fortune Magazine. (See disclaimers below.) \n\nA higher score on the test drive means you pay less. Test drive? Just download the app and sign up in less than a minute. Then drive your car around like you normally would for a few weeks—that’s the test drive. The Root app does the rest. Your driving score is the #1 factor that goes into your auto insurance quote. Other companies only base your rate off of things like credit score, age, gender, and ZIP code. But Root is a progressive company—we base rates primarily on how you drive, not who you are. \n\nOnce you’ve driven enough miles and get a quote, you can customize your coverage to get the the exact policy that works for you. It’s easy and all in the app. You can instantly see how much it will cost to add or remove coverages—you control your rate, based on your budget. We’ll even help to cancel your old car insurance plan, and we include Roadside Assistance in every policy.\n\nYour Root insurance card is available right from your phone, and if you get into an accident, you can file a claim directly in the app. We know accidents can be stressful, so we walk you through every step. And you can snap photos to submit immediately—the whole process only takes 5 minutes.\n\nWhat’s even better than a low rate? Actual cash. Referrals save us money, so we can pass the savings on to you. You get paid, they get paid. \n\nNo agents. No paperwork. No hassle. Get the good driver discount you deserve and download the Root app today. \n\nWhy choose Root Car Insurance? \n\nGOOD DRIVERS SAVE UP TO 52%\nDrive with the Root app for a free quote\nYou driver score is the #1 factor that goes into your rate\nDon’t pay for bad drivers (like you would with other companies)\n\nCAR INSURANCE, ALL IN AN APP\nCustomize and pay for your policy\nMake changes and instantly see the difference in price\nFile a claim and snap photos to submit in 5 minutes\n\nROOT MEMBER BENEFITS\nGood driver discount automatically applied\nRoadside Assistance included with every policy\nFree Lyft rides on select holidays\nEarn referral bonuses\n\nStart saving with a car insurance rate based primarily on how you drive. Download the Root app now and get a free quote.\n좋은 운전자가 나쁜 운전자에게 값을 치르지 않아도된다면 어떨까요? 루트 보험에 오신 것을 환영합니다. 우리는 자동차 보험료를 책정하는 옛날 방식이 불공평하다고 생각하기 때문에 운전 행동을 측정하는 모바일 앱을 개발했습니다. 방정식에서 나쁜 운전자를 제거함으로써 우리는 요금을 낮게 유지할 수 있습니다. 좋은 운전자는 최대 52 %, 연간 평균 $ 1,187를 절약합니다. 포브스, 테크 크 런치, 와이어드, 워싱턴 포스트, 포춘 매거진에 등장한 이유가 있습니다. 아래 면책 조항을 참조하십시오.\n\n테스트 드라이브의 점수가 높을수록 비용이 적게 듭니다. 테스트 드라이브? 앱을 다운로드하고 1 분 안에 가입하십시오. 그런 다음 평상시처럼 몇 주 동안 차를 운전하십시오. 이것이 시운전입니다. 루트 앱이 나머지를 처리합니다. 귀하의 운전 면허는 자동차 보험 견적에 포함되는 # 1 요소입니다. 다른 회사는 신용 점수, 나이, 성별 및 우편 번호와 같은 것들에 대해서만 귀하의 비율을 결정합니다. 그러나 Root는 진보적 인 회사입니다. 우리는 당신이 운전하는 방식에 주로 요금을 부릅니다.\n\n마일을 충분히 확보하고 견적을 받으면 보험 보상을 사용자 정의하여 정확한 정책을 얻을 수 있습니다. 앱에서 쉽고 간단합니다. 보험료를 추가하거나 제거하는 데 드는 비용을 즉시 알 수 있습니다. 즉, 예산에 따라 요금을 조정할 수 있습니다. We''ll는 당신의 오래되었던 자동차 보험을 취소하는 것을 도울 것이다. 그리고 우리는 모든 정책에 길가 지원을 포함한다.\n\n귀하의 루트 보험 카드는 귀하의 휴대 전화에서 바로 사용할 수 있으며, 사고가 발생하면 앱에 직접 보험금 청구를 제출할 수 있습니다. 우리는 사고가 스트레스가 될 수 있음을 알고 있습니다. 그래서 우리는 당신을 모든 단계로 안내합니다. 사진을 즉시 제출하도록 스냅 할 수 있습니다. 전체 프로세스에는 5 분이 걸립니다.\n\n저속보다 나은 점은 무엇입니까? 실제 현금. 소개는 돈을 절약하기 때문에 비용을 절감 할 수 있습니다. 당신은 돈을 받고, 그들은 돈을받습니다.\n\n에이전트가 없습니다. 서류 작업이 필요 없습니다. 다툼없이. 당신이 가치가있는 좋은 드라이버 할인을 받고 오늘 루트 앱을 다운로드하십시오.\n\n루트 자동차 보험을 선택해야하는 이유는 무엇입니까?\n\n좋은 운전자는 최대 52 %\n무료 견적을 위해 루트 앱으로 운전\n당신의 운전자 점수는 당신의 속도에 들어가는 # 1 요소입니다.\n나쁜 운전자에게 돈을 지불하지 마십시오 (다른 회사와 마찬가지로)\n\n자동차 보험, APP의 모든 것\n정책을 사용자 정의하고 지불하십시오.\n변경하여 즉시 가격 차이보기\n사진을 제출하고 5 분 안에 제출할 사진을 정리하십시오.\n\n뿌리 회원 특전\n좋은 운전자 할인이 자동으로 적용됩니다.\n모든 정책에 포함 된 길가 지원\n일부 공휴일에는 무료 리프트 타기\n추천 보너스 받기\n\n주로 운전하는 방법에 따라 자동차 보험료로 저축을 시작하십시오. 지금 루트 앱을 다운로드하고 무료 견적을 받으십시오.\n"
}