{
	"app_link": "https://play.google.com/store/apps/details?id=com.capitalone.credittracker",
	"app_category": "금융",
	"app_name": "CreditWise from Capital One",
	"app_detail": "Know your credit score and much more\n\nCapital One CreditWise® is a free tool to check and monitor your credit score and it’s AVAILABLE TO EVERYONE not just Capital One® customers. Use CreditWise to understand what makes up your score and find helpful ways to take action to improve it. If your score is where you want it to be, use CreditWise to keep an eye on your accounts and get alerts when something changes on your TransUnion® or Experian® credit report.\n\nUsed by millions of Capital One customers, CreditWise (formerly CreditTracker) is key for anyone who wants to know, improve, or monitor their credit score. Using CreditWise won’t hurt your score, and you won’t ever be asked to enter a credit card number.\n\nAll features are free:\n● Weekly TransUnion® VantageScore 3.0 credit score.\n● Review your credit report from TransUnion® to look for signs of error, theft, or fraud. Your credit report includes open/closed accounts, balances, hard inquiries, personal information, and public records that have been reported to TransUnion®.\n● Use the Credit Simulator to see how everyday decisions affect your credit score.\n● Learn about the key factors that make up your credit score and how you’re doing on each of them.\n● See personalized suggestions to help improve your credit score.\n● Get alerts letting you know about changes to your TransUnion or Experian credit report, if your information was found on the dark web, and any new information associated with your Social Security Number.\n● Simple, everyday tips on how you can take control of your credit.\n\nPrepare Before You Act\n\nHow could closing a credit card account affect your credit score? How much could your score change if you pay off half your credit card debt or all your debt? See how these decisions could impact your score before you act by using our Credit Simulator.\n\nFrequently Asked Questions\n\nQ: Can everyone access the CreditWise app?\nA: Yes. You just have to be 18 or older.\n\nQ: Does using CreditWise hurt my credit score?\nA: No. You can utilize all of CreditWise’s free tools and features without hurting your score.\n\nQ: How can I use my CreditWise credit score?\nA: Your CreditWise score is a good measure of your credit health and its progress. And just like any score from any source, chances are your CreditWise score won’t be exactly the same as the one your lender uses. That’s because lending decisions are complex and consider a number of different factors and scoring models.\n\nQ: I’m already enrolled in Capital One CreditTracker. Can I use the same username and password?\nA: Yes. If you’ve already enrolled in CreditTracker, use the same username and password that you use to sign in to service your accounts on CapitalOne.com or to access the Capital One Mobile servicing app.\n당신의 신용 점수 등을 알고\n \n자본 하나 CreditWise® 확인하고 당신의 신용 점수를 모니터링하는 무료 도구이며 모든 사람이 아니라 자본 ONE®의 고객에게 제공합니다. 점수를 구성하는 것을 이해하고이를 개선하기위한 조치를 취할 수있는 유용한 방법을 찾기 위해 CreditWise를 사용합니다. 당신이이 원하는 계정을 감시하고 무언가가 당신의 TransUnion® 또는 Experian®의 신용 보고서에 변경 될 때 알림을받을 CreditWise를 사용하는 경우 점수 인 경우.\n \n자본 한 고객의 수백만에 의해 사용, CreditWise (이전 CreditTracker)는, 알고 개선, 또는 자신의 신용 점수를 모니터링하고 싶은 사람을위한 열쇠입니다. 사용 CreditWise는 점수를 해치지 않을 것이며, 혹시 신용 카드 번호를 입력하라는 메시지가 표시되지 않습니다.\n \n모든 기능은 무료입니다 :\n● 주간 TransUnion® 밴티지 3.0 신용 점수.\n● 오류, 도난, 사기의 흔적을 찾기 위해 TransUnion®에서 귀하의 신용 보고서를 검토합니다. 신용 보고서는 개방 / 폐쇄 계정, 균형, 하드 조회, 개인 정보 및 TransUnion®에보고 된 공공 기록이 포함되어 있습니다.\n● 당신의 신용 점수에 영향을 미치는 방법을 매일 결정을 확인하기 위해 신용 시뮬레이터를 사용합니다.\n● 당신의 신용 점수를 확인하고 당신이 그들 각각에하고있는 방법 핵심 요소에 대해 알아보세요.\n● 당신의 신용 점수를 향상시킬 수 있도록 개인화 된 제안을 참조하십시오.\n● 정보가 어두운 웹 및 사회 보장 번호와 관련된 새로운 정보를 발견 한 경우, 귀하의 트랜스 유니온 또는 Experian의 신용 보고서에 대한 변경 사항을 알리는 경고를 가져옵니다.\n● 당신이 당신의 신용을 제어 할 수있는 방법에 대한 간단한 일상 팁.\n \n당신은 행동하기 전에 준비\n \n어떻게 신용 카드 계정이 당신의 신용 점수에 영향을 닫을 수 있을까? 얼마나 많은 수의 점수 변화는 반 신용 카드 부채 또는 모든 빚을 지불하는 경우? 당신이 우리의 신용 시뮬레이터를 사용하여 행동하기 전에 이러한 결정이 점수에 영향을 미칠 수있는 방법을 참조하십시오.\n \n자주 묻는 질문\n \nQ : 모든 사람이 CreditWise 응용 프로그램에 액세스 할 수 있습니까?\nA : 예. 당신은 18 세 이상 있어야합니다.\n \nQ : CreditWise 내 신용 점수 상처를 사용합니까?\nA : 아니오. 당신은 당신의 점수를 아프게하지 않고 CreditWise의 무료 도구와 기능을 모두 활용할 수 있습니다.\n \nQ : 어떻게 CreditWise의 신용 점수를 사용할 수 있습니까?\nA : 귀하의 CreditWise 점수는 당신의 신용 상태 및 진행 상황의 좋은 척도이다. 그리고 다만 어떤 소스에서 어떤 점수처럼, 기회는 당신의 CreditWise 점수는 융자 기관이 사용하는 것과 정확하게 일치하지 않을 것입니다. 대출 결정이 복잡하고 다양한 요인과 채점 모델의 수를 고려하기 때문입니다.\n \nQ : 이미 자본 하나 CreditTracker에 등록하고있다. 나는 동일한 사용자 이름과 암호를 사용할 수 있습니까?\nA : 예. 이미 CreditTracker에 가입 한 경우는 CapitalOne.com에 계정을 서비스에 로그인 할 때 사용하거나 자본 하나의 모바일 서비스 응용 프로그램에 액세스하기 위해 동일한 사용자 이름과 암호를 사용합니다.\n"
}