{
	"app_link": "https://play.google.com/store/apps/details?id=com.netspend.product.android",
	"app_category": "금융",
	"app_name": "Netspend",
	"app_detail": "With the Netspend Prepaid Card, you’re in charge.\n\nFeatures like direct deposit offer a convenient way to add money to your Card Account and get paid up to 2 days faster.³ Use your card anywhere Visa® debit cards or Debit Mastercard® is accepted. And with the Netspend Mobile App⁶ you can manage your account wherever you go. You’ll be able to do things like:\n\n• Load checks directly to your Card Account—just by taking a few pictures.⁴\n• Check your Card Account balance and transaction history.\n• Send money to friends and family.\n• Find no cost reload locations.²\n\nWith the Mobile App⁶ it’s all at your fingertips.\n\n\n1 ID verification required. We will ask for your name, address, date of birth, and your government ID number. We may also ask to see your driver’s license or other identifying information. Card use restrictions may apply. See netspend.com or card order page for details. Residents of Vermont are ineligible to open a card account. \n\n2 While this feature is available at no cost, certain other transaction fees and costs, terms and conditions are associated with the use of this Card. See the Cardholder Agreement. \n\n3 Faster funding claim is based on a comparison of our policy of making funds available upon receipt of payment instruction versus the typical banking practice of posting funds at settlement. Fraud prevention restrictions may delay availability of funds with or without notice. Early availability of funds requires payor’s support of direct deposit and is subject to the timing of payor’s payment instruction.\n\n4 Mobile Check Load is a service provided by First Century Bank, N.A. and Ingo Money, Inc., subject to the First Century Bank and Ingo Money Terms and Conditions, and Privacy Policy. Approval review usually takes 3 to 5 minutes but can take up to one hour. All checks are subject to approval for funding in Ingo Money’s sole discretion. Fees apply for approved Money in Minutes transactions funded to your card. Unapproved checks will not be funded to your card. Ingo Money reserves the right to recover losses resulting from illegal or fraudulent use of the Ingo Money Service. Your wireless carrier may charge a fee for message and data usage. Additional transaction fees, costs, terms and conditions may be associated with the funding and use of your card. See your Cardholder Agreement for details.\n\n5 Fees for bank transfers are determined by the transferor’s bank and may be charged to the transferor’s bank account by the service provider or originating bank. No cost for online or mobile Account-to-Account transfers between Netspend Cardholders; a $4.95 Account-to-Account Transfer Fee-CS Agent applies.\n\n6 Netspend does not charge for this service, but your wireless carrier may charge for messages or data.\n\nThe Netspend Visa Prepaid Card is issued by Axos Bank®, The Bancorp Bank, MetaBank®, and Republic Bank & Trust Company, pursuant to a license from Visa U.S.A. Inc. The Netspend Prepaid Mastercard is issued by Axos Bank, The Bancorp Bank, MetaBank, and Republic Bank & Trust Company pursuant to license by Mastercard International Incorporated. Axos Bank, The Bancorp Bank, MetaBank, and Republic Bank & Trust Company; Members FDIC. Please see back of your Card for its issuing bank. Netspend, a TSYS® Company, is a registered agent of Axos Bank, The Bancorp Bank, MetaBank, and Republic Bank & Trust Company. The Netspend Visa Prepaid Card may be used everywhere Visa debit cards are accepted. The Netspend Prepaid Mastercard may be used everywhere Debit Mastercard is accepted. Certain products and services may be licensed under U.S. Patent Nos. 6,000,608 and 6,189,787. Use of the Card Account is subject to activation, ID verification, and funds availability. Transaction fees, terms and conditions apply to the use and reloading of the Card Account. See Cardholder Agreement for details.\nMastercard is a registered trademark, and the circles design is a trademark of Mastercard International Incorporated.\nNetspend Prepaid Card를 통해 귀하는 담당합니다.\n\n직접 입금과 같은 기능을 통해 카드 계좌에 돈을 추가하고 최대 2 일 이내에 지불 할 수있는 편리한 방법을 제공합니다. ³ 어디서나 카드 사용 Visa® 직불 카드 또는 직불 마스터 카드®를 사용할 수 있습니다. Netspend Mobile App6을 사용하면 어디에서나 계정을 관리 할 수 ​​있습니다. 다음과 같은 일을 할 수 있습니다.\n\n• 몇 장의 사진을 찍어 카드 수표에 직접 수표를 적재하십시오. ⁴\n• 카드 계좌 잔고 및 거래 내역을 확인하십시오.\n• 친구 나 가족에게 송금하십시오.\n• 비용 리로드 위치를 찾지 않습니다 .²\n\nMobile App6을 통해 손끝에서 모든 것을 처리 할 수 ​​있습니다.\n\n\n1 ID 확인이 필요합니다. 귀하의 이름, 주소, 생년월일 및 정부 신분 번호를 요청할 것입니다. 또한 운전 면허증이나 기타 신원 확인 정보를 확인하도록 요청할 수도 있습니다. 카드 사용 제한이 적용될 수 있습니다. 자세한 내용은 netspend.com 또는 카드 주문 페이지를 참조하십시오. 버몬트 주 주민들은 카드 계좌를 개설 할 수 없습니다.\n\n2이 기능은 무료로 제공되지만, 특정 거래 수수료 및 비용, 이용 약관은이 카드 사용과 관련이 있습니다. 카드 소유자 동의서를 참조하십시오.\n\n신속한 자금 청구는 지불 명령 수령시 자금 사용 가능 정책과 정산시 자금을 게시하는 전형적인 은행 관행을 비교 한 것입니다. 사기 예방 제한은 사전 통보 여부와 상관없이 기금 사용을 지연시킬 수 있습니다. 조기에 자금을 확보하려면 지불금의 직접 입금 지원이 필요하며 지불자의 지불 지시시기가 필요할 수 있습니다.\n\n4 모바일 수표 적재는 First Century Bank, N.A. 및 Ingo Money, Inc.가 First Century Bank 및 Ingo Money 이용 약관 및 개인 정보 보호 정책에 의거하여 제공하는 서비스입니다. 승인 검토는 일반적으로 3 ~ 5 분이 소요되지만 1 시간까지 소요될 수 있습니다. 모든 수표는 잉고 머니의 재량에 따라 자금 지원을 받아야합니다. 카드로 지불 된 승인 된 돈으로 분 거래에 대해서는 수수료가 부과됩니다. 승인되지 않은 수표는 귀하의 카드에 지원되지 않습니다. Ingo Money는 Ingo Money Service의 불법 또는 사기 사용으로 인한 손실을 복구 할 권리를 보유합니다. 무선 통신 사업자가 메시지 및 데이터 사용료를 청구 할 수 있습니다. 추가 거래 수수료, 비용, 조건이 귀하의 카드 자금 및 사용과 관련 될 수 있습니다. 자세한 내용은 카드 소유자 계약서를 참조하십시오.\n\n5 은행 송금 수수료는 양도인 은행에 의해 결정되며 서비스 제공자 또는 은행에서 송금 자의 은행 계좌로 청구 할 수 있습니다. Netspend Cardholders 간의 온라인 또는 모바일 Account-to-Account 전송 비용은 들지 않습니다. $ 4.95의 계정 간 송금 수수료 CS 에이전트가 적용됩니다.\n\n6 Netspend는이 서비스에 대해 비용을 청구하지 않지만 무선 통신 사업자는 메시지 또는 데이터 요금을 청구 할 수 있습니다.\n\nNetspend Visa 선불 카드는 Visa USA Inc.의 라이센스에 따라 Axos Bank®, The Bancorp Bank, MetaBank® 및 Republic Bank & Trust Company가 발행합니다. Netspend Prepaid Mastercard는 Axos Bank, The Bancorp Bank, MetaBank , Republic Bank & Trust Company가 Mastercard International Incorporated의 허가를 받아야합니다. Axos 은행, The Bancorp Bank, MetaBank 및 Republic Bank & Trust Company; FDIC 회원. 발행 은행에 대해 카드 뒷면을 확인하십시오. TSYS® 회사 인 Netspend는 Axos Bank, The Bancorp Bank, MetaBank 및 Republic Bank & Trust Company의 등록 대행 업체입니다. Netspend Visa 선불 카드는 Visa 직불 카드가 허용되는 모든 곳에서 사용할 수 있습니다. Netspend Prepaid Mastercard는 Debit Mastercard가 허용되는 모든 곳에서 사용할 수 있습니다. 특정 제품 및 서비스는 미국 특허 번호 6,000,608 및 6,189,787에 따라 라이센스가 부여 될 수 있습니다. 카드 계정의 사용은 활성화, 신분증 확인 및 자금 가용성에 따라 달라질 수 있습니다. 거래 수수료, 이용 약관은 카드 계정의 사용 및 재 적립에 적용됩니다. 자세한 내용은 카드 소유자 계약을 참조하십시오.\nMastercard는 등록 상표이며, 원은 Mastercard International Incorporated의 상표입니다.\n"
}