{
	"app_link": "https://play.google.com/store/apps/details?id=com.coinbase.android",
	"app_category": "금융",
	"app_name": "비트코인 지갑 - Coinbase",
	"app_detail": "비트코인은 안전하고 사용하기 쉽습니다. \n\nCoinbase 비트코인 지갑은 #1 추천 비트코인 지갑으로, 웹과 모바일 모두에서 가장 완벽한 비트코인 서비스를 제공합니다. 비트코인 통화 구매, 사용 및 승인을 보안유지 상태에서 손쉽게 할 수 있습니다.\n\n약 2백만 명의 고객들이 Coinbase를 신뢰하며, 38,000곳 이상의 상점이 Coinbase를 통해 비트코인을 승인합니다.\n\nCoinbase 비트코인 지갑의 요약\n\n✓ 비트코인 매매 : 모바일 앱에서 나오지 않고 직접 Coinbase 계정에서 비트코인을 쉽게 사고 팔 수 있습니다.\n\n✓ 은행 계좌 연결 : 연계된 은행 계좌에서 쉽게 돈을 입금하거나 인출할 수 있고, 비트코인을 사고 팔 수 있습니다.\n\n✓ 상점 서비스 - Dell, Expedia, Overstock 등 38,000곳 이상의 기업이 승인합니다.\n\n✓ 웹 및 모바일 - 웹과 모바일 모두에서 비트콤 지갑을 개설하고 관리할 수 있어서, 언제나 비트코인을 이용할 수 있습니다.\n\n✓ 세계 각국에서 이용 - ES, FR, DE, IT, RU, PT, JA, KO, zh-CN, zh-TW 등 11 개 언어로 제공됩니다.\n\nAndroid용 Coinbase 비트코인 지갑 \n\nAndroid용 Coinbase 비트코인 지갑은 처음부터 끝까지 Android 기기에서 최고의 가능한 비트코인 경험을 제공하도록 설계되었습니다. 기능은 다음과 같습니다.\n\n■ 지갑: 이름, 이메일 또는 비트코인 주소로 비트코인을 즉시 송금하고 요청.\n■ 볼트(Vault): 복수의 서명자, 인출 시간 기록 및 개인 보관으로 추가 보안성 제공\n■ 구입 및 판매: 현지 통화를 비트코인으로 또는 그 반대로 즉시 환전\n■ 송금 및 요청: Google연락처와 쉽게 돈을 주고 받거나, NFC, QR 코드로 송금 및 요청.\n■ 보안: 암호를 설정하여 앱을 보호하고 분실하거나 도난 당한 경우 원격으로 전화기 이용을 차단\n\nAndroid 승인 요청\n\nNFC (NFC를 통한 비트코인 송금), 카메라 (QR 코드 스캐닝용), 계정 (가입 중 이메일 주소를 자동으로 입력), SMS (원 클릭으로 전화기 확인), 및 연락처 (연락처로 비트코인 송금).\n\nCoinbase 소개 \nCoinbase는 웹 및 모바일 비트코인 서비스를 제공하는 샌프란시스코에 본사를 둔 개인 회사입니다. 저희의 사명은 소비자와 상인을 위해 가장 쉽고도 보안이 유지되는 비트코인 부가가치 서비스를 제공하는 것입니다.\n\n비트코인 소개 \n비트코인은 세계 어디서나 안전하게 즉각적으로 가치를 전송하는데 사용되는 디지털 머니입니다. 주식이나 부동산과 유사하게, 비트코인의 가치는 공개시장에서 매매함에 따라 결정됩니다. 비트코인을 얻는 방법으로는 비트코인 마이닝, 비트코인 게임 또는 비트코인 트레이딩 등이 있습니다.\n\n비트코인 가격 \n비트코인의 가격은 현지 통화로 비트코인을 살 수 있는 가격입니다. 비트코인 가격은 비트코인의 수요와 공급에 따라 변동합니다. Coinbase는 100개 통화로 비트코인 가격을 표시합니다. 한 번의 클릭으로 비트코인 가격을 볼 수 있습니다.\n\n비트코인 마이닝 \n비트코인 마이닝은 새로운 비트코인을 순환체계로 가져오는 방법입니다. 인터넷 연결이 가능하고 적합한 하드웨어가 있는 사람은 누구나 비트코인 마이닝에 참여할 수 있습니다. 비트코인 마이닝의 난이도는 비트코인 네트워크로 자동 조절됩니다.\n\n블록체인 소개\n비트코인 거래를 기록하는 블록체인은 비트코인 시스템에서 가장 중요한 부분입니다. 블록체인은 비트코인이 거래의 사용되지 않은 출력 형태로 존재하는 유일한 장소라고 말할 수 있습니다.\n\n비트코인 지갑 소개\n비트코인 지갑을 갖는 것이 비트코인 마이닝, 비트코인 게임이나 비트코인 거래를 향한 첫 걸음입니다. 비트코인은 공개키 암호학을 사용하는데 여기에서 1개의 공개 키와 1개의 비공개 키로 이루어진 2개의 암호 키가 생성됩니다. 비트코인 지갑은 이러한 키의 집합입니다. \n\n➠ 비트코인에 대한 자세한 내용은 다음을 참조: wikipedia.org/wiki/Bitcoin\n➠ Coinbase와 비트코인의 최신 뉴스를 팔로우하세요: blog.coinbase.com\n\n❐ Coinbase 비트코인 지갑 보유에 따른 문제가 있을 경우 android@coinbase.com으로 언제든지 문의해 주시기 바랍니다.\n"
}