{
	"app_link": "https://play.google.com/store/apps/details?id=com.varomoney.varo",
	"app_category": "금융",
	"app_name": "Varo - Mobile Banking with No Fees & Easy Savings",
	"app_detail": "Welcome to mobile banking that charges no fees, lets you get paid up to 2 days early with direct deposit^, offers easy automatic savings tools, and gives you new ways to manage your money. Forget everything you know about banks. This is banking that actually helps.\n\nLET’S DITCH THE FEES\n\nYour no-fee Varo Bank Account comes with a Varo Visa® Debit Card — which you can safely lock in your mobile banking app — and much more¹:\n\n• No fees at 55,000+ Allpoint® ATMs worldwide\n• No foreign transaction fees\n• No monthly maintenance fee\n• No minimum balance requirement\n• No ACH transfer fee\n• No other fees¹\n• Get paid up to 2 days early with direct deposit^\n• Use Google Pay™ and Samsung Pay™ for quick and easy payments\n\nMANAGE YOUR MONEY EASILY\n\nMobile banking with your no-fee Varo Bank Account helps you stay in control of your money.\n\n• Track spending and account activity with instant alerts\n• Link external accounts to see all your finances in one place\n• Transfer money to and from external accounts\n\nSAVE AND EARN MORE\n\nAutomatic savings tools let you save and earn money easily. First get a Varo Bank Account, then set up your high-yield Varo Savings Account.\n\n• Automatic savings tools let you save money without thinking\n• No minimum balance requirement to earn interest\n• Start earning 2.12% APY*, then earn up to 2.80% APY* — make sure your balance doesn’t exceed $50,000 and you meet both of these requirements:\n• Receive payroll or government direct deposits totaling at least $1,000 per month into your Varo Bank Account\n• Use your Varo Visa Debit Card for at least 5 purchases each month (excluding ATM or over-the counter cash withdrawals and peer-to-peer transfers)\n\nSTAY SAFE AND SECURE\n\nKeeping your money and data protected is at the top of our list.\n\n• Your deposits are FDIC insured to at least $250,000 through The Bancorp Bank; Member FDIC\n• Your debit card is protected with Visa® Zero Liability‡\n• Your data is protected with advanced 256-bit AES-level encryption, access control, secure processes, and audits\n\nNEED A HAND?\nIf you have any questions, or just want to find out more, contact our friendly Utah-based Customer Service 7 days a week.\n\nLEGAL THINGS\n\nIf you’re a current customer with a Varo loan, we strongly recommend you do not switch to the Android app right now. We’ll start offering lending services for Android early next year!\n\n¹Varo charges no fees for banking services. While Varo does not charge fees for ATM withdrawals, some ATM operators will. To avoid ATM fees altogether, use an Allpoint® Network ATM. There are more than 55,000 Allpoint locations worldwide.\n\n^Faster access to funds is based on comparison of traditional banking policies and deposit of paper checks from employers and government agencies versus deposits made electronically. Direct Deposit and earlier availability of funds is subject to payer’s support of the feature and timing of payer’s funding.\n\n*Varo Annual Percentage Yields (APYs) are accurate as of June 6, 2019. These rates are variable and may change. No minimum balance required to open account. Balance in Savings must be at least $0.01 to earn interest.\n\n‡You must notify your financial institution immediately of any unauthorized use. For specific restrictions, limitations and other details, please consult your issuer.\n\nBank Account Services provided by The Bancorp Bank; Member FDIC. The Varo Visa Debit Card is issued by The Bancorp Bank pursuant to a license from Visa U.S.A. Inc and may be used everywhere Visa debit cards are accepted.\n\nGoogle Pay is a trademark of Google LLC. Samsung Pay is a trademark or registered trademarks of Samsung Electronics Co. Ltd. Samsung Pay is available on select Samsung devices.\n수수료없이 요금을 부과하는 모바일 뱅킹에 오신 것을 환영합니다. 직접 입금으로 최대 2 일간 지불을 받으실 수 있으며, 간편한 자동 저축 도구를 제공하며, 귀하의 새로운 방법을 제공합니다. 알고있는 모든 것을 잊어 버리십시오. 은행에 대해서. 이것은 실제로 도움이되는 은행 업무입니다.\n\n수수료 지불 \n\n무료 Varo 은행 계좌에는 모바일 뱅킹 앱에 안전하게 잠글 수있는 Varo Visa® 직불 카드가 포함되어 있습니다.\n\n&황소; 전 세계 55,000 개 이상의 Allpoint® ATM에서 수수료 부과\n&황소; 외국 거래 수수료 없음\n&황소; 월간 유지 보수 비용 없음\n&황소; 최소 잔액 요구 사항 없음\n&황소; ACH 송금 수수료 없음\n&황소; 기타 수수료 없음 ¹\n&황소; 직접 입금으로 최대 2 일 전에 지불하십시오 ^\n&황소; 빠르고 쉬운 지불을 위해 Google Pay ™ 및 Samsung Pay ™ 사용\n\n돈을 쉽게 관리 \n\n무료 Varo 은행 계좌가있는 모바일 뱅킹으로 돈을 관리 할 수 ​​있습니다.\n\n&황소; 즉시 알림으로 지출 및 계정 활동 추적\n&황소; 한 곳에서 모든 재정 상태를 볼 수있는 외부 계정 연결\n&황소; 외부 계정과의 송금\n\n저장 및 추가 \n\n자동 저축 도구를 사용하면 비용을 절약하고 쉽게 얻을 수 있습니다. 먼저 Varo 은행 계좌를 개설 한 다음 고수익 Varo 저축 계좌를 개설하십시오.\n\n&황소; 자동 절약 도구를 사용하면 생각하지 않고도 비용을 절약 할 수 있습니다.\n&황소; 이자 지급을위한 최소 잔액 요구 사항 없음\n&황소; 2.12 % APY *를 적립하고 2.80 % APY *까지 벌어들입니다. 잔고가 $ 50,000를 초과하지 않아야하며 다음 두 가지 요건을 모두 충족해야합니다.\n&황소; 한 달에 총 1,000 달러 이상의 급여 또는 정부 직접 예금을 Varo 은행 계좌에 입금하십시오.\n&황소; Varo Visa 직불 카드를 매달 최소 5 회 이상 구매하십시오 (ATM 또는 일반 창구 현금 인출 및 피어 - 투 - 피어 전송 제외)\n \n안전하고 안전하게 \n\n당신의 돈과 자료를 보호하는 것은 우리 목록의 맨 위에 있습니다.\n\n&황소; 귀하의 예금은 The Bancorp Bank를 통해 최소 $ 250,000까지 보장되는 FDIC입니다; 회원 FDIC\n&황소; 귀하의 직불 카드는 Visa® Zero Liability로 보호됩니다.\n&황소; 데이터는 고급 256 비트 AES 레벨 암호화, 액세스 제어, 보안 프로세스 및 감사로 보호됩니다.\n\n도움이 필요하십니까? \n궁금한 사항이 있거나 더 많은 정보를 얻고 싶다면 일주일에 7 일 친절한 유타주 고객 서비스에 문의하십시오.\n\n법적 문제 \n\n현재 Varo 대출을 사용중인 고객 인 경우 지금 Android 앱으로 전환하지 않는 것이 좋습니다. 내년 초에 Android 용 대출 서비스를 제공 할 예정입니다.\n\n¹ Varo는 은행 서비스 비용을 부과하지 않습니다. Varo는 ATM 인출에 수수료를 부과하지 않지만 일부 ATM 운영자는 수수료를 부과합니다. ATM 수수료를 피하려면 Allpoint® Network ATM을 사용하십시오. 전 세계적으로 55,000 개 이상의 Allpoint 위치가 있습니다.\n\n^ 자금에 대한보다 빠른 접근은 전통적인 은행 정책과 고용주 및 정부 기관의 종이 수표의 예금 대비 전자화된 예금에 대한 비교를 기반으로합니다. 직접 입금 및 초기 자금 지원은 지급 자의 기능 및 지급시기에 대한 지급 자의 지원을받을 수 있습니다.\n \n* Varo Annual Percentage Yields (APY)는 2019 년 6 월 6 일 기준으로 정확합니다.이 요금은 변동될 수 있으며 변경 될 수 있습니다. 계정을 개설 할 때 최소 잔액이 필요하지 않습니다. 관심을 얻으려면 저축 잔액이 최소 $ 0.01 이상이어야합니다.\n \n• 무단 사용을 즉시 금융 기관에 알려야합니다. 특정 제한 사항, 제한 사항 및 기타 세부 사항은 발급 기관에 문의하십시오.\n \nThe Bancorp Bank가 제공하는 은행 계좌 서비스; FDIC 회원. Varo Visa 직불 카드는 Visa U.S.A. Inc의 라이센스에 따라 The Bancorp Bank가 발행하며 모든 곳에서 사용할 수 있습니다. Visa 직불 카드가 허용됩니다.\n \nGoogle Pay는 Google LLC의 상표입니다. Samsung Pay는 삼성 전자의 상표 또는 등록 상표입니다. Samsung Pay는 일부 삼성 장치에서만 사용 가능합니다.\n"
}