{
	"app_link": "https://play.google.com/store/apps/details?id=com.greendot.walmart.prepaid",
	"app_category": "금융",
	"app_name": "Walmart MoneyCard",
	"app_detail": "Easily manage and access your money on your Walmart MoneyCard at any time.\n\n• View balance and transaction history\n• Find nearby Walmart stores and ATM locations\n• Pay Bills\n• Stash money in the Vault\nFor Cardholders with the Walmart MoneyCard with Cash-Back Rewards, you can also: \n• View Cash-Back Rewards balance \n• Deposit checks using your smartphone \n• Order and pre-authorize paper checks\n\nOTHER CARD BENEFITS INCLUDE:\n• Shop online or in-store everywhere Debit MasterCard® or Visa® debit cards are accepted in the U.S. \n• NO overdraft fees \n• NO minimum balance or credit check to get a card today\n\nQuestions about your Walmart MoneyCard?\n\nCall us at the number on the back of your card. Or log in to walmartmoneycard.com & email us through the Help & FAQs - Contact Us page.\n\n\n\nOptional services, features or products, like using photo check deposit, may require additional customer verification and will require your acceptance of those applicable fees, terms and conditions.\n\nOther fees apply. ATM access only available on personalized cards. ATMs may incur a $2.50 charge, $0.50 for balance inquiries, plus any applicable ATM owner fees. Visit walmartmoneycard.com for more info.\n\nTechnology Privacy Statement: https://www.walmartmoneycard.com/account/legal-info\n\nTerms of Use: https://www.walmartmoneycard.com/account/legal-info\n\nGreen Dot Corp adheres to PCI DSS compliance. The Walmart MoneyCard is issued by Green Dot Bank, Member FDIC.\n\nGreen Dot Bank operates under the following registered trade names: GoBank, Green Dot Bank and Bonneville Bank. All of these registered trade names are used by, and refer to, a single FDIC-insured bank, Green Dot Bank. Deposits under any of these trade names are deposits with Green Dot Bank and are aggregated for deposit insurance coverage.\n언제든지 Walmart MoneyCard에서 손쉽게 돈을 관리하고 액세스 할 수 있습니다.\n\n• 잔액 및 거래 내역보기\n• 가까운 Walmart 매장 및 ATM 위치 찾기\n• 청구서를 지불\n• 금고에 돈을 버십시오.\n현금 보상 형 월마트 머니 카드가있는 카드 소지자의 경우 다음 작업을 수행 할 수 있습니다.\n• 캐쉬백 리워드 잔액보기\n• 스마트 폰을 사용하여 수표 입금\n• 수표 수령 및 사전 승인\n\n기타 카드 혜택 포함 :\n• 온라인 또는 오프라인 매장 구매 Debit MasterCard® 또는 Visa® 직불 카드는 미국에서 사용할 수 있습니다.\n• 초과 인출 수수료 없음\n• 오늘 카드를 받으려면 최소 잔액이나 신용 조사가 필요하지 않습니다.\n\n월마트 머니 카드에 대한 질문이 있으십니까?\n\n카드 뒷면에있는 전화 번호로 전화하십시오. 또는 walmartmoneycard.com에 로그인하여 도움말 및 FAQ - 문의하기 페이지를 통해 이메일을 보내주십시오.\n\n\n\n사진 수표 입금과 같은 옵션 서비스, 기능 또는 제품은 추가 고객 확인이 필요할 수 있으며 해당 요금, 이용 약관에 동의해야합니다.\n\n기타 수수료가 적용됩니다. ATM 액세스는 개인 카드에서만 가능합니다. ATM에는 잔액 조회에 대해 $ 2.50의 수수료, $ 0.50 및 해당 ATM 소유주 수수료가 부과 될 수 있습니다. 자세한 정보는 walmartmoneycard.com을 방문하십시오.\n\n기술 개인 정보 보호 정책 : https://www.walmartmoneycard.com/account/legal-info\n\n이용 약관 : https://www.walmartmoneycard.com/account/legal-info\n\nGreen Dot Corp는 PCI DSS 준수를 준수합니다. Walmart MoneyCard는 FDIC의 Green Dot Bank가 발행합니다.\n\nGreen Dot Bank는 GoBank, Green Dot Bank 및 Bonneville Bank와 같은 등록 상표로 운영됩니다. 이러한 등록 된 상호는 모두 FDIC 보험 은행 인 Green Dot Bank가 사용하고 참조합니다. 이러한 상품명 중 어느 하나의 예치금은 그린 도트 뱅크 (Green Dot Bank)의 예금이며 예금 보험에 적용됩니다.\n"
}