{
	"app_link": "https://play.google.com/store/apps/details?id=com.intuit.qbse",
	"app_category": "금융",
	"app_name": "QuickBooks Self-Employed:Mileage Tracker and Taxes",
	"app_detail": "Are you self-employed, a freelancer or an independent contractor? Organize your finances with QuickBooks Self-Employed and let us help you find your tax deductions!. Put more money in your pocket with this convenient mile tracker, expense tracker, invoice generator and tax deductions estimator. \n\nQuickBooks Self-Employed users have found billions in potential tax deductions by using this automatic mileage tracker, attaching receipts to business expenses, creating invoices and categorizing business expenses while separating from your personal finances and get all the tax refunds a self-employed business owner is entitled to! \n\nTrack Mileage Automatically! .\n• Mileage tracking automatically works using your phone’s GPS, without draining your phone’s battery.\n• Mileage data is saved and categorized to maximize mileage tax deductions.\n\nPhotograph your Receipt \n• Receipt scanner enters transaction information easily stores receipts. \n• Business expenses are automatically matched and categorized – saving you time and maximizing your tax refunds so that you are ready for IRS tax time.\n\nExpense Tracker to Organize Business Expenses \n• Self -employed, freelancer or small business owner – manage finances easily and keep up to date so you do not miss out on any tax deductions. \n• Import business expenses directly from your bank account.\n\nGet Paid Faster\n• Create invoices and send invoices easily on the go. \n• Enable payments and bank transfer services to get paid faster.\n• Invoice generator – get notified when invoices are sent, paid, and money is deposited!\n\nStay Prepared For Tax Time\n• We do the math so you can avoid year-end surprises \n• Easily organize income and expenses for instant tax filing\n• Directly export Schedule C income and expenses.\n• Instantly export your financial data to TurboTax Self-Employed by upgrading to the Tax bundle*.\n\n*Users will receive one state and one federal tax return filing.\n\nPurchased TurboTax Self-Employed? Activate QuickBooks Self-Employed today at no extra cost \n\nAlready have QuickBooks Self-Employed on the web? The mobile app is FREE with your subscription, and data syncs automatically across devices. Just download, sign in, and go! \n\nPrice, availability and features may vary by location. Subscriptions will be charged to your credit card through your account. Your subscription will automatically renew unless canceled at least 24 hours before the end of the current period. Manage your subscriptions in Account Settings after purchase. QuickBooks Self-Employed is from Intuit, the maker of TurboTax, QuickBooks, and Mint. \n\nTo learn how Intuit protects your privacy, please visit http://security.intuit.com/privacy\n*Based on QuickBooks Self-Employed users who have identified less than $100k in deductions\n*Based on TY15 subscribers that have identified >$0 in business expenses and of those users that have >$0 in tax savings\n\n*Getting paid 2X faster based on U.S. customers using QuickBooks Online invoice tracking & payment features from August 2016 to July 2017\n자영업자, 프리랜서 또는 독립 계약자입니까? 자영업자 QuickBooks로 재정을 정리하고 세금 공제를 찾을 수 있도록 도와주십시오! . 이 편리한 마일 추적기, 비용 추적기, 송장 생성기 및 세금 공제 견적 도구로 주머니에 더 많은 돈을 넣으십시오.\n\nQuickBooks 자영업 사용자는이 자동 마일리지 추적기를 사용하여 비즈니스 비용에 영수증을 첨부하고 인보이스를 작성하며 개인 재정에서 분리하는 동안 비즈니스 비용을 분류하고 자영업자가 모든 세금 환급을받을 때 수십억 달러의 세금 공제액을 발견했습니다 에 자격!\n\n마일리지 자동 추적! .\n• 마일리지 추적은 휴대 전화의 배터리를 소모하지 않고 휴대 전화의 GPS를 사용하여 자동으로 작동합니다.\n• 마일리지 데이터가 저장되고 마일리지 세금 공제가 최대화되도록 분류됩니다.\n\n영수증 사진 찍기 \n• 영수증 스캐너가 거래 정보를 입력하면 영수증을 쉽게 저장할 수 있습니다.\n• 비즈니스 비용은 자동으로 매칭되어 분류되므로 시간을 절약하고 세금 환급을 극대화하여 IRS 세금 시간에 대비할 수 있습니다.\n\n사업 경비를 관리하는 경비 추적기 \n• 자영업, 프리랜서 또는 중소기업 소유자 - 재정을 쉽게 관리하고 최신 정보를 유지하므로 세금 공제를 놓치지 않습니다.\n• 은행 계좌에서 사업 비용을 직접 가져옵니다.\n\n더 빨리 지불하십시오 \n• 이동 중에도 인보이스를 작성하고 송장을 쉽게 보낼 수 있습니다.\n• 지불 및 은행 송금 서비스를 활성화하여 더 빨리 지불하십시오.\n송장 생성기 - 송장을 보내고 지불하고 돈을 입금하면 알림을받습니다!\n\n세금 납부 준비 \n• 우리는 연말의 놀라움을 피할 수 있도록 수학을합니다.\n• 즉각적인 세금 신고를 위해 수입과 지출을 쉽게 조직하십시오.\n• Schedule C 수입과 지출을 직접 내 보냅니다.\n• Tax bundle *으로 업그레이드하여 재무 데이터를 TurboTax Self-Employed로 즉시 내보낼 수 있습니다.\n\n* 사용자는 주 및 연방 세금 환급 신청을 각각 하나씩 받게됩니다.\n\n자영업자인 TurboTax를 구입 했습니까? 오늘 자영업자 인 QuickBooks를 추가 비용없이 활성화하십시오. \n\n이미 웹에 QuickBooks 자영업자가 있습니까? 모바일 앱은 구독 정보와 함께 무료이며 데이터는 기기간에 자동으로 동기화됩니다. 다운로드하여 로그인하고 가십시오!\n\n가격, 사용 가능 여부 및 기능은 위치에 따라 다를 수 있습니다. 구독은 계정을 통해 신용 카드로 청구됩니다. 현재 기간이 종료되기 최소 24 시간 전에 취소하지 않으면 구독이 자동 갱신됩니다. 구매 후 계정 설정에서 구독 정보를 관리하십시오. 자영업자 인 QuickBooks는 TurboTax, QuickBooks 및 Mint의 제조 업체 인 Intuit에서 제공합니다.\n\nIntuit가 개인 정보를 보호하는 방법을 배우려면 http://security.intuit.com/privacy를 방문하십시오.\n* 공제액이 $ 100k 미만인 QuickBooks 자영업 사용자 기준\n* 비즈니스 비용이 $ 0 이상이고 세금 절감액이 $ 0 이상인 사용자가있는 TY15 가입자를 기반으로합니다.\n\n * QuickBooks를 사용하는 미국 고객을 기준으로 2 배 더 빨리 지불하기 2016 년 8 월부터 2017 년 7 월까지 온라인 인보이스 추적 및 지불 기능\n"
}