{
	"app_link": "https://play.google.com/store/apps/details?id=com.affirm.central",
	"app_category": "금융",
	"app_name": "Affirm",
	"app_detail": "With Affirm, you can split almost any online purchase into easy monthly payments. Unlike a credit card, there are no hidden fees and no surprises. Just enter a few pieces of information for a real-time decision, then choose the payment schedule that works for you!\n\nHOW IT WORKS\n1. Enter your purchase amount and where you’re shopping.\n2. Get an Affirm virtual card and use it to complete your purchase.\n3. Pay Affirm back over 3, 6, or 12 months.\n\nAvailable rates (10–30% APR based on your credit) and terms are shown at checkout. A down payment may be required. A credit check is required, though checking your eligibility won’t affect your credit score. For purchases under $100, limited payment options are available. Affirm loans are made by Cross River Bank, a New Jersey-chartered bank, Member FDIC.\n\nUse the Affirm app to:\n• Buy with Affirm almost anywhere online\n• Make payments on your Affirm loans\n• Manage your Affirm account\n\nWith Affirm, there are no hidden costs and no gimmicks. We guarantee that you’ll never owe more than what you see upfront. And if you pay early, you can save on interest.\n\nABOUT AFFIRM\nFounded in 2012 in San Francisco, Affirm’s goal is to give consumers more control over their finances. We believe our services are only as good as they are convenient, honest, and secure. We employ encryption and information safeguards to keep your information safe at all times.\n긍정으로, 당신은 쉽게 월별 지불에 거의 모든 온라인 구매를 분할 할 수 있습니다. 신용 카드와 달리, 숨겨진 수수료없이 놀라움이 없습니다. 다만, 실시간 의사 결정에 대한 몇 가지 정보를 입력 한 다음 당신을 위해 일하는 지급 일정을 선택!\n\n작동 원리\n1. 구매 금액을 입력하고 어디 쇼핑을하고 있습니다.\n2. 긍정 가상 카드를 확인하고 구매를 완료하는 데 사용합니다.\n3. 유료 긍정 다시 이상 3, 6, 12 개월입니다.\n\n요금 (10~30% APR 신용 기준)과 기간은 체크 아웃에 표시됩니다. 다운 지불이 필요할 수 있습니다. 자격을 확인하는 것은 당신의 신용 점수에 영향을주지 않습니다하지만 신용 검사가 필요합니다. $를 100 이하 구매를 들어, 제한된 지불 옵션을 사용할 수 있습니다. 긍정 대출 크로스 강 은행, 뉴저지 - 차타드 은행, 회원 FDIC에 의해 만들어집니다.\n\n긍정 응용 프로그램을 사용하여 다음\n• 거의 모든 온라인 긍정과 구매\n• 당신의 긍정 대출 지불을 확인\n• 당신의 긍정 계정 관리\n\n긍정으로, 숨겨진 비용없이 속임수가 없습니다. 우리는 당신이 선행 볼 것보다 더 많은 빚을 수 없을거야 보장합니다. 일찍 지불하는 경우, 당신은 관심에 저장할 수 있습니다.\n\n대한 긍정\n샌프란시스코 2012 년에 설립 된, 긍정의 목표는 소비자에게 그들의 재정을보다 효율적으로 관리를 제공하는 것입니다. 우리는 우리의 서비스가 그들 만이 편리하고 정직하고 안전한만큼 좋은 생각합니다. 우리는 항상 정보를 안전하게 암호화 및 정보 보호 수단을 사용한다.\n"
}