{
	"app_link": "https://play.google.com/store/apps/details?id=com.usbank.mobilebanking",
	"app_category": "금융",
	"app_name": "U.S. Bank",
	"app_detail": "Download the power of possible! The U.S. Bank Mobile App gives you a complete set of banking tools at your fingertips. Easily, conveniently and securely manage your finances – anytime, anywhere.\n\nYOUR SECURITY IS OUR PRIORITY\n• Your private information stays private, thanks to advanced encryption and firewall technology.\n• Our Online Risk-Free Guarantee protects you from unauthorized transactions.\n\nACCESS AND MONITOR YOUR ACCOUNTS 24/7\n• Log in conveniently and securely with your fingerprint (Android 6.0 Marshmallow and later).\n• Enable Instant Balance to view your primary account balance without logging in.\n• View balances for your U.S. Bank savings, checking, credit card and brokerage accounts.\n• View eStatements and transaction history for most accounts.\n• Receive customized account alerts1 to stay informed of low balances, large transactions, and more. \n• Find nearby U.S. Bank branches and ATMs.\n\nMOVE MONEY ANY WAY YOU CHOOSE\nDeposit Checks\n• Use your smartphone camera to deposit checks from anywhere in the U.S. with free Mobile Check Deposit.2\n\nSend Money\n• Securely send, request and receive money with Zelle®, using just an email address or U.S. mobile number. Money travels fast, directly from account to account.3\n\nTransfer Funds\n• Transfer between your U.S. Bank accounts.\n• Transfer between your accounts at U.S. Bank and elsewhere.4\n• Set up recurring transfers to make saving easier.\n\nMASTER YOUR BILLS\n• Easily manage your bills in one place with one password using U.S. Bank Bill Pay.\n• Schedule eligible payments for the amount and date you choose; cancel anytime before processing.\n• Stay on track with convenient Bill Pay reminders via text1 or email.\n• Receive eBills, delivered right to your account from billers that offer them.\n\nKEEP YOUR CARDS TRAVEL-READY\n• Set up travel notifications to inform us of your travel plans up to 90 days in advance, ensuring that your U.S. Bank credit and debit cards are ready for use wherever your travels take you.\n• When you allow the app to access your location, we can ensure that you and your U.S. Bank Visa® card are together, whether home or away – helping you minimize your risk of fraud and prevent unnecessary transaction declines.\n\nHELP YOURSELF\n• Use our in-app Answers tool for on-demand answers to common banking questions.\n• Use the Self Service menu to:\no Activate U.S. Bank credit and debit cards.\no Update your contact information.\no Change your ATM PIN.\no Order checks and more.\n\nOR GET OUR HELP WHEN YOU NEED IT\n• U.S. Bank 24-Hour Banking contact information is right at your fingertips.\n\nThe Fine Print:\n1. For text alerts, standard messaging charges apply through your mobile carrier and message frequency depends on account settings.\n2. Free for consumer accounts. Eligibility requirements and restrictions apply. Please refer to the Online and Mobile Financial Services Agreement and Fee Guide for more information. \n3. Recipients must have an eligible bank account in the United States. Terms and conditions apply. Zelle and the Zelle related marks are wholly owned by Early Warning Services, LLC and are used herein under license.\n4. Eligibility requirements apply. Please see the Online and Mobile Financial Services Agreement and Fee Guide for more information. \n\nU.S. Bank is committed to protecting your privacy and security. View our privacy pledge at usbank.com/privacy. The U.S. Bank Online Risk-Free Guarantee protects customers from fraud loss. Learn more at usbank.com/riskfree. For more information about U.S. Bank Mobile Banking, please visit usbank.com/mobile or call us toll-free at 866-578-8007.\n\n\n© 2018 U.S. Bank\nDeposit products offered by U.S. Bank National Association \nMember FDIC, Equal Housing Lender\n수의 힘을 다운로드 할 수 있습니다 미국 은행 모바일 응용 프로그램은 당신에게 당신의 손끝에서 금융 도구 세트를 제공합니다. 쉽게, 편리하고 안전하게 재정을 관리 - 언제 어디서나.\n\n보안 우리의 우선 순위\n• 귀하의 개인 정보는 고급 암호화 및 방화벽 기술 덕분에, 개인 유지됩니다.\n• 우리의 온라인 위험 무료 보증 무단 거래에서 보호합니다.\n\nACCESS와 모니터 계정 24\n• 지문 (안드로이드 6.0 산들 이상)으로 편리하고 안전하게 로그인합니다.\n• 로그인하지 않고 기본 계정 잔액을 볼 인스턴트 밸런스를 사용합니다.\n• 귀하의 미국 은행 절감, 검사, 신용 카드 및 중개 계정에 대한보기 균형.\n•보기 eStatements 대부분의 계정에 대한 거래 내역.\n• 사용자 정의 계정 alerts1를 수신하는 낮은 균형, 큰 거래 등의 정보를 유지합니다.\n• 근처의 미국 은행 지점과 현금 지급기를 찾아보십시오.\n\n돈을 당신이 선택하는 어떤 WAY 이동\n입금 확인\n• 무료 모바일 체크 Deposit.2과 미국 어디에서나 입금 확인에 스마트 폰 카메라를 사용하여\n\n돈을 보내다\n• 안전하게 그냥 이메일 주소 또는 미국 휴대 전화 번호를 사용하여, Zelle® 돈을, 요청을 보내고받을 수 있습니다. 돈은 직접 계정 account.3에 빠른 여행\n\n자금 이체\n• 귀하의 미국 은행 계정간에 전송.\n• 미국 은행과 elsewhere.4에서 귀하의 계정간에 전송\n• 쉽게 절약하기 위해 자동 이체 설정합니다.\n\n청구서를 마스터\n• 쉽게 미국 은행 빌 지불을 사용하여 한 암호를 사용하여 한 곳에서 청구서를 관리 할 수 ​​있습니다.\n양과 선택한 날짜 • 일정 자격을 지불; 처리하기 전에 언제든지 취소 할 수 있습니다.\n• 텍스트 1 또는 이메일을 통해 편리 빌 지불 알림으로 궤도에있어.\n• 그들을 제공 청구인에서 계정에 바로 전달 eBills를받을 수 있습니다.\n\n당신의 CARDS 여행-READY 보관\n• 당신의 여행은 당신을 어디서든 미국 은행 신용 카드와 직불 카드를 사용할 준비가되어 있음을 보장하는 사전에 최대 90 일 여행 계획을 우리에게 알려 여행 알림을 설정합니다.\n당신이 사기의 위험을 최소화하고 불필요한 거래를 방지 도움이 감소 - 당신이 앱이 위치 정보에 액세스 할 수 있도록 허용하는 경우 • 우리는 당신과 당신의 미국 은행 VISA® 카드가 가정이나 멀리 여부, 함께 있음을 보장 할 수 있습니다.\n\n알아서 드세요\n• 일반적인 은행 업무 질문에 대한 주문형 답을 우리의 인앱 답변 도구를 사용합니다.\n• 셀프 서비스 메뉴를 사용하여 다음\nO 미국 은행 신용 카드와 직불 카드를 활성화합니다.\n오 연락처 정보를 업데이트합니다.\n오 당신의 ATM PIN을 변경합니다.\n주문 확인 및 더 많은 오.\n\n당신이 그것을 필요로 할 때 또는 우리의 도움을받을 수\n• 미국 은행 24 시간 은행의 연락처 정보가 여러분의 손끝에 권리입니다.\n\n글씨 :\n텍스트 알림 1. 표준 메시지 요금은 이동 통신사를 통해 적용하고 메시지 주파수는 계정 설정에 따라 달라집니다.\n2. 소비자 계정을 무료로 제공됩니다. 자격 요구 사항 및 제한 사항이 적용됩니다. 자세한 내용은 온라인 및 모바일 금융 서비스 계약 및 요금 안내서를 참조하십시오.\n3.받는 사람은 미국에서받을 은행 계좌가 있어야합니다. 이용 약관에 동의. Zelle과 Zelle 관련 마크는 전적으로 조기 경보 서비스, LLC가 소유하고 있고, 라이센스에 의하여 사용되고 있습니다.\n4. 자격 요건이 적용됩니다. 자세한 내용은 온라인 및 모바일 금융 서비스 계약 및 요금 안내서를 참조하십시오.\n\n미국 은행은 귀하의 개인 정보 보호 및 보안을 보호하기 위해 최선을 다하고 있습니다. usbank.com/privacy에서 개인 정보 보호 서약을 볼 수 있습니다. 미국 은행 온라인 위험 무료 보증 사기 손실로부터 고객을 보호합니다. usbank.com/riskfree에서 자세히 알아보세요. 미국 은행 모바일 뱅킹에 대한 자세한 내용은 usbank.com/mobile 방문하거나 866-578-8007으로 수신자 부담 전화로 전화.\n\n\n© 2018 미국 은행\n미국 은행 협회가 제공하는 예금 상품\n회원 FDIC, 동등한 주택 대출\n"
}