{
	"app_link": "https://play.google.com/store/apps/details?id=com.mint",
	"app_category": "금융",
	"app_name": "Mint: Budget, Bills, & Finance Tracker",
	"app_detail": "Finally, there’s one place to manage all your finances with ease. Mint is the free money manager and financial tracker app from the makers of TurboTax® that does it all. We bring together your bank accounts, credit cards, bills and investments so you know where you stand. See what you’re spending, where you can save money, and track your bills in Mint like never before. You can even keep track of your credit score to help you be smart about it, no credit card required.\n\nSEE EVERYTHING IN ONE PLACE \nGet a more complete picture of your financial life. We bring together everything from account balances and spending to your free credit score, net worth and more.\n\nMANAGE BILLS & MONEY TOGETHER\nTrack bills right alongside your account balances. You’ll know what's due, when it’s due, and the money you have to put toward your balances.\n\nSAVE TIME & MONEY \nWith one place to keep track of your finances, there’s no need to log into multiple sites. Plus, we’ll give you savings tips to help with budgeting and debt.\n\nBUDGET BETTER \nEffortlessly create budgets you can stick to. To help you save smarter from day one, we even make a few for you based on your spending.\n\nBE SMART ABOUT YOUR CREDIT SCORE\nGet your free credit score, no credit card required. You’ll learn how it’s calculated and get tips.*\n\nSAY GOODBYE TO LATE FEES \nGet bill pay reminders so you pay bills on time and avoid missed payments and credit card fees.\n\nSTAY SECURE\nWe’re serious about security and use measures like multi-factor authentication, designed to help you protect access to your account. Plus, Mint comes from the people who make TurboTax®, trusted by millions with sensitive data, and we participate in security scanning with VeriSign.\n\nSYNCS WITH THE MINT WEB APP\nMint’s great on the go, but you can also use the desktop version at Mint.com. Sync your bank accounts, credit cards, budgeting, spending and more across your devices. You can even export spreadsheets from the web, and more.\n\nWHY DO MILLIONS TRUST MINT?\nTime Magazine: The 50 Best Apps of the Year (2016)\nPC Magazine: What to Do When You Go Over Budget in Mint.com (2016)\nNerd Wallet: Financial Fitness - 7 Exercises to Build your Credit Muscle (2016)\nHuffington Post: 5 Things To Know After You Graduate (2016)\nTech Times: Save Money in 2015: Here are the Best Money Management Apps (2015)\nKiplinger’s: 10 Great Saving Money-Saving Apps (2014) \nMoney Magazine: Best Finance Tool For Budgeting (2014)\nWired: The Best Apps for Budgeting Your Cash (2014)\nAndroid Connections: Best Personal Finance Apps of 2015 for Android (2015)\n\nFROM INTUIT INC.\nMint is part of a suite of financial tools that includes TurboTax®, QuickBooks®, QuickBooks Self-Employed™ and ProConnect™. Wherever you are in life, whatever you do, Intuit can help you save money and simplify the business of life.\n\nTo learn how Intuit works to protect your privacy, please visit \nhttps://security.intuit.com/index.php/privacy\n\nWhen you download and use Mint, you agree to the Mint Terms of Service https://www.mint.com/terms\n\n*Intuit is not a credit repair company. We do not provide credit repair services to repair or improve your credit profile or score. All information is provided for educational use only.\n\nMessage and data rates apply. Reminders subject to interruptions due to various reasons including but not limited to internet/mobile service outages. Account balances may not immediately reflect recent transactions. Internet/mobile data required for financial data refresh.\n\nMint currently connects to US and Canadian financial institutions only.\n마지막으로 모든 재정을 쉽게 관리 할 수있는 곳이 한 곳 있습니다. Mint는 TurboTax® 제작자가 제공하는 무료 머니 관리자 및 재무 추적기 앱입니다. 귀하의 은행 계좌, 신용 카드, 청구서 및 투자금을 모아서 귀하가 서있는 곳을 알 수 있습니다. 당신이 지출하는 것을보고, 돈을 절약 할 수있는 곳을 찾고, 예전처럼 민트에서 청구서를 추적하십시오. 신용 점수를 추적하여 신용 상태를 확인할 수 있으며 신용 카드는 필요하지 않습니다.\n \n한 곳에서 모두보기 \n귀하의 재정 생활을보다 완벽하게 파악하십시오. 우리는 계좌 잔고 및 지출에서부터 무료 크레딧 점수, 순 가치 등에 이르기까지 모든 것을 통합합니다.\n \n청구서 및 돈을 함께 관리 \n귀하의 계좌 잔고 바로 옆에서 청구서를 추적하십시오. 만기가되면 만기일을, 잔고로 지불해야하는 금액은 알 수 있습니다.\n \n시간과 돈을 절약하십시오 \n한 곳에서 재정 상황을 추적 할 수 있으므로 여러 사이트에 로그인 할 필요가 없습니다. 또한 예산 책정 및 부채에 도움이되는 저축 팁을 제공합니다.\n \nBUDGET BETTER \n간편하게 예산을 책정하십시오. 첫날부터 더 똑똑해 지도록 돕기 위해 지출을 기반으로 한 몇 가지 정보도 제공합니다.\n \n신용 점수에 대해 스마트하십시오 \n무료 신용 점수를 받으십시오. 신용 카드는 필요하지 않습니다. 계산 방법 및 팁을 배웁니다. *\n \n연체료 보급 \n청구서 납부 알림을 받아 정시에 청구서를 보내고 지불 실패 및 신용 카드 수수료를 피하십시오.\n \n보안 유지 \nGoogle은 보안 및 계정에 대한 액세스를 보호 할 수 있도록 고안된 다중 요소 인증과 같은 보안 수단을 중요하게 생각합니다. 또한 Mint는 터보 택스 (TurboTax®)를 만드는 사람들이 수백만 명의 중요한 데이터를 신뢰하며 베리사인 (VeriSign)의 보안 스캐닝에 참여합니다.\n \n민트 웹 앱과의 SYNCS \nMint는 뛰어나지 만 Mint.com에서도 데스크톱 버전을 사용할 수 있습니다. 은행 계좌, 신용 카드, 예산, 지출 등을 기기간에 동기화하십시오. 웹에서 스프레드 시트 등을 내보낼 수도 있습니다.\n\n수백만 달러를 왜 신뢰합니까? \n타임 매거진 : 올해의 베스트 어워드 (2016)\nPC Magazine : Mint.com (2016)에서 예산 초과시 수행 할 작업\nNerd Wallet : 재무 운동 - 신용 운동을위한 7 가지 운동 (2016)\nHuffington 포스트 : 졸업 후 (2016) 알아야 할 5 가지\nTech Times : 2015 년 비용 절감 : 여기에 최고의 머니 관리 앱 (2015)\nKiplinger 's : 10 가지 큰 저축 절감 앱 (2014)\n머니 매거진 : 예산 편성을위한 최상의 금융 도구 (2014)\n유선 : 현금 예산 책정을위한 최고의 앱 (2014)\n안드로이드 연결 : 안드로이드 (2015)에 대한 2015의 최고의 개인 금융 애플 리케이션\n \nINTUIT INC.에서\nMint는 TurboTax®, QuickBooks®, QuickBooks Self-Employed ™ 및 ProConnect ™를 포함하는 금융 도구 제품군의 일부입니다. 인튜이트는 돈을 절약하고 삶의 사업을 단순화 할 수 있습니다.\n \nIntuit가 개인 정보를 보호하는 방법을 배우려면 다음 사이트를 방문하십시오.\nhttps://security.intuit.com/index.php/privacy\n\n민트를 다운로드하여 사용할 때, 민트 서비스 약관 https://www.mint.com/terms에 동의합니다.\n \nIntuit는 신용 복구 회사가 아닙니다. Google은 귀하의 신용 프로필 또는 점수를 수정하거나 개선하기 위해 신용 수리 서비스를 제공하지 않습니다. 모든 정보는 교육용으로 만 제공됩니다.\n \n메시지 및 데이터 요금이 적용됩니다. 인터넷 / 모바일 서비스 중단을 비롯한 여러 가지 이유로 인해 중단 될 수있는 알림 계정 잔액에 최근 거래가 즉시 반영되지 않을 수 있습니다. 금융 데이터 새로 고침에 필요한 인터넷 / 모바일 데이터.\n \n민트는 현재 미국 및 캐나다 금융 기관에만 연결됩니다.\n"
}