{
	"app_link": "https://play.google.com/store/apps/details?id=com.pnc.ecommerce.mobile",
	"app_category": "금융",
	"app_name": "PNC Mobile",
	"app_detail": "Get 24/7 access to your PNC Bank account information and services from your Android mobile device. PNC Mobile Banking is a free service offered to all PNC Online Banking customers.\n\n• Check Balances - See current account balances for your checking, savings, and credit card accounts.\n\n• View Transactions - View recent transaction history in your checking or savings accounts.\n\n• Transfer Funds - Transfer funds between your eligible PNC banking accounts.\n\n• Mobile Deposit - Use your camera equipped Android device to deposit checks.\n \n• Pay Bills - Make one-time bill payments to billers you have entered in PNC Online Banking.\n\n• Send Money with Zelle℠ - The new way to send money simply, securely, to almost anyone in minutes.\n\n• Cards – PNC Pay lets you make in-store purchases using your PNC credit, debit and SmartAccess cards using your Android mobile device.\n\n• Locate PNC- Locate the nearest PNC Bank Branch or ATM using built-in Location Services or search by zip code and street address.\n\n• Security - With PNC's security & privacy, you can be confident that your personal and financial information will be protected while using PNC Mobile Banking.\n당신의 PNC 은행에 24 시간 액세스 할 수 있습니다 당신의 안드로이드 모바일 장치에서 정보와 서비스를 차지한다. PNC 모바일 뱅킹은 모든 PNC 온라인 뱅킹 고객에게 제공되는 무료 서비스입니다.\n\n• 잔액을 확인 - 귀하의 당좌, 저축, 신용 카드 계정에 대한 경상 수지를 참조하십시오.\n\n•보기 거래 - 당신의 검사 또는 저축 예금 계좌에서보기 최근 거래 내역.\n\n• 전송 자금 - 당신의 자격 PNC 은행 계정간에 자금 이체.\n\n• 모바일 예금 - 수표를 입금 카메라를 갖추고 안드로이드 장치를 사용하십시오.\n\n• 지불 청구서는 - 당신이 PNC 온라인 뱅킹에 입력 한 청구인에 한 번 청구서 지불을합니다.\n\n• Zelle℠로 송금 - 새로운 방법을 분 거의 모든 사람에게 안전하게, 간단하게 돈을 보낼 수 있습니다.\n\n• 카드 - PNC 지불은 당신이 당신의 안드로이드 모바일 장치를 사용하여 PNC의 신용 카드, 직불 카드를 사용하여 매장 구매 및 SmartAccess를 카드를 만들 수 있습니다.\n\n• PNC- 가장 가까운 PNC 은행 지점이나 ATM 사용하여 내장 된 위치 서비스를 찾습니다 또는 우편 번호와 주소로 검색 찾습니다.\n\n• 보안 - PNC의 보안 및 개인 정보 보호와 함께, 당신은 당신의 개인 정보와 금융 정보가 PNC 모바일 뱅킹을 사용하는 동안 보호 할 수 있음을 확신 할 수 있습니다.\n"
}