{
	"app_link": "https://play.google.com/store/apps/details?id=com.navyfederal.android",
	"app_category": "금융",
	"app_name": "Navy Federal Credit Union",
	"app_detail": "Bank easy with the Navy Federal mobile app! With a great look and feel, we’ve made the mobile app easier to find information on your accounts and transactions. Breeze through payments, transfers, and check deposits with just a few taps. Quickly sign-in using a 4-digit passcode. Apply for a credit card, a personal loan, or membership, or find your closest ATM or branch. \n\nFeatures: \n\n• Safe and Secure. Access your accounts 24 hours a day.\n• Use your fingerprint or a four digit passcode to see your balances quicker. \n• Easier to find information on your accounts, including transaction details and running balance.\n• Make an internal, member, or external transfer through one easy process.\n• Bill Pay for making payments on the go.\n• Automatically deposit checks using your camera.\n• View scheduled transactions, including pending deposits, upcoming transfers, and bill payments.\n• Make payments directly to Navy Federal consumer loans, mortgages and credit cards.\n• Apply for new credit cards or personal loans, or become a Navy Federal member.\n• View and manage statements\n• View credit card reward points and redeem cash rewards.\n• Order new or replacement debit cards and activate them.\n• Update your debit or credit card PIN instantly.\n• Change your sign-in password to keep your information safe.\n• Set travel notifications.\n• Find the nearest branch or ATM with a single tap.\n• View rates and info on our loans and savings products, or estimate a payment with a calculator.\n• Read timely articles to help educate and plan your financial life.\n\n\nTo sign in to mobile banking, use your Navy Federal username and password. If you are not a member, apply now using the app or call us at 1-888-842-6328 or 1-703-255-8837.\n\nAs always, if you have any issues with our app, you can call us at 1-888-842-6328 or 1-703-255-8837, or reach us via Twitter at @NavyFederalHelp.\n\nFederally insured by NCUA.\n\nMessage and data rates may apply.\n해군 연방 모바일 앱으로 쉽게 은행! 좋은 모양과 느낌, 우리는 귀하의 계정 및 거래 정보를 찾기 위해 모바일 앱 쉽게했습니다. 결제, 전송을 통해 산들 바람, 단지 몇 도청과 예금을 확인합니다. 빠르게 로그인에 4 자리 암호를 사용하여. 신용 카드, 개인 대출, 또는 회원 가입을 신청하거나 가까운 ATM 또는 지점을 찾을 수 있습니다.\n\n풍모:\n\n• 안전 및 보안. 계정 하루 24 시간 액세스 할 수 있습니다.\n• 빨리 당신의 잔액을 확인하려면 지문 또는 4 자리 암호를 사용합니다.\n• 거래 내역과 실행의 균형을 포함하여 계정에 대한 정보를 쉽게 찾을.\n• 내부, 회원, 또는 하나의 쉬운 과정을 통해 외부 전송을 확인합니다.\n• 이동 지불을 만들기위한 빌 지불.\n• 자동으로 카메라를 사용하여 검사를 입금.\n• 보류 예금, 곧 전송 및 청구서 지불을 포함하여보기 예약 거래.\n• 직접 해군 연방 소비자 대출, 주택 담보 대출 및 신용 카드로 지불을 확인합니다.\n• 새로운 신용 카드 또는 개인 대출 신청, 또는 해군 연방의 일원이된다.\n•보기 및 관리 문\n•보기 신용 카드 보상 포인트 및 현금 보상을 구속.\n• 주문 신규 또는 교체 직불 카드를 그들을 활성화합니다.\n• 즉시 직불 카드 또는 신용 카드 PIN을 업데이트합니다.\n• 정보를 안전하게 보호하기 위해 비밀번호 로그인하여 변경합니다.\n• 여행 알림을 설정합니다.\n• 하나의 탭과 가장 가까운 지점이나 ATM을 찾습니다.\n•보기 요금과 우리의 대출 및 저축 제품 또는 계산기로 결제를 추정에 대한 정보.\n• 교육 도움이 금융 생활을 계획하는시기 적절한 기사를 읽어보십시오.\n\n\n모바일 뱅킹에 로그인하려면 해군 연방 사용자 이름과 암호를 사용합니다. 당신은 회원이 아닌 경우, 응용 프로그램을 사용하여 현재 적용하거나 1-888-842-6328 또는 1-703-255-8837로 문의.\n\n당신이 우리의 응용 프로그램에 문제가있는 경우 언제나처럼, 당신은 1-888-842-6328 또는 1-703-255-8837로 전화하거나 @NavyFederalHelp에서 트위터를 통해 우리를 도달 할 수 있습니다.\n\n연방 NCUA에 의해 보험.\n\n메시지 및 데이터 요금이 부과 될 수 있습니다.\n"
}