{
	"app_link": "https://play.google.com/store/apps/details?id=com.meettally",
	"app_category": "금융",
	"app_name": "Tally: Credit Card Debt Payoff Planner & Pay Bills",
	"app_detail": "Tally is the first automated debt manager. Tally helps makes it easier to save money, manage credit cards and pay down balances faster.\n\nTally is only available in certain states. You need a FICO Score of 660 or higher to qualify. (Scroll down to see where Tally is available and which credit cards Tally supports.)\n\nHere’s how it works:\n\n1. Download Tally\nIn under 10 minutes, Tally can help you get on the path to being debt-free. There’s no risk to sign up and it won’t hurt your credit score.\n\n2. Scan your credit cards securely\nTally analyzes your credit cards and crunches the numbers to find ways to help eliminate your debt and save you money. Keeping your data safe is Tally’s top priority. That’s why all your information is transmitted through secure SSL encryption and is never stored on your phone.\n\n3. Find your savings\nOnce you qualify, Tally gives you a line of credit with a low annual percentage rate (APR). Tally then uses the new line of credit to pay your credit cards every month. The low APR helps save you money on interest. (Scroll down for important disclosures about what Tally charges.)\n\n4. Organize your cards\nTally lets you manage all your credit cards in one convenient app. Tally keeps track of the balances, interest rates and due dates for each card. That’s how Tally makes the right payment to the right card at the right time. All you have to do is make one monthly payment to Tally.\n\n5. Say goodbye to late fees\nTally’s late fee protection gives you the peace of mind of autopay without the fear of overdraft. As long as you’re in good standing with Tally, you’ll never worry about a late fee again. Plus, Tally never charges fees of any kind — no annual fees, no origination fees, no overlimit fees. \n\n6. Be debt-free twice as fast\nThat’s it. Tally helps separate the burden of credit cards from the benefits. Keep using your credit cards for the perks and rewards and let Tally handle the hard work. No tricks. No gimmicks. Just a smarter way to manage your cards and a faster way to pay your balances. With Tally, you could cut the time it takes to pay down debt in half. (Scroll down for important disclosures about how Tally makes this estimation.)\n\n\nFREQUENTLY ASKED QUESTIONS\n\nWhat does Tally charge?\nTo get the benefits of Tally, you must qualify for and accept a Tally line of credit. Depending on your credit history, your APR will be between 7.9% and 19.9% and vary with the Prime Rate. (This information is accurate as of March 2019.)\n\nHow does Tally estimate my time to be debt-free?\nTally assumes customers will reinvest their monthly Tally interest savings to pay down balances faster and that they stay a Tally customer until their balances are paid off. Calculations based on actual card data compared to a sample of 1,756 actual accounts.\n\nHow does Tally save me money?\nYou can save money with a lower APR on your Tally line of credit. That means you’re saving money on credit card interest every month. Tally’s late fee protection also ensures you never miss a payment.\n\nHow does Tally make money?\nTally makes money through interest on your Tally line of credit, but only when Tally can help save you money. \n\nMORE DETAILS\n\nThe Tally app and servicing is only available in English. If there is any discrepancy between translations, the English version prevails over other translations.\n\nTally supports most cards from American Express, Bank of America, Barclays, Capital One, Chase, Citibank, Discover, First Bankcard, Fifth Third Bank, US Bank and Wells Fargo, as well as cards from Amazon, American Eagle, Best Buy, Home Depot, Macy’s, Sears, TJ Maxx and Walmart.\n\nTally is currently available to people in Arkansas, California, Colorado, Connecticut, Florida, Idaho, Illinois, Iowa, Louisiana, Maryland, Massachusetts, Michigan, Minnesota, Missouri, New Jersey, New Mexico, New York, Ohio, Oklahoma, Oregon, Pennsylvania, South Carolina, South Dakota, Tennessee, Texas, Utah, Washington, Washington, D.C., and Wisconsin.\nTally는 최초의 자동 부채 관리자입니다. 탈리는 돈을 절약하고, 신용 카드를 관리하며, 잔액을 더 빨리내는 데 도움을줍니다.\n \n탈리는 특정 주에서만 가능합니다. 자격을 얻으려면 FICO 점수가 660 이상이어야합니다. (아래로 스크롤하면 Tally가 제공되는 곳과 Tally가 지원하는 신용 ​​카드를 볼 수 있습니다.)\n \n다음은 작동 방식입니다.\n \n1. Tally 다운로드\n10 분 이내에 탈리 (Tally)는 부채없는 길로 나아갈 수 있도록 도와줍니다. 가입 할 위험이 없으며 신용 점수에 해를 끼치 지 않습니다.\n \n2. 신용 카드를 안전하게 스캔하십시오.\n탈리 (Tally)는 신용 카드를 분석하고 수치를 계산하여 부채를 없애고 돈을 절약 할 수있는 방법을 찾습니다. 데이터를 안전하게 유지하는 것은 Tally의 최우선 순위입니다. 그렇기 때문에 모든 정보가 안전한 SSL 암호화를 통해 전송되며 절대로 휴대 전화에 저장되지 않습니다.\n \n3. 저축액을 찾으십시오.\n일단 자격을 얻으면 Tally는 낮은 연평균 비율 (APR)로 신용 한도를 부여합니다. 탈리 (Tally)는 매월 새로운 신용 한도를 사용하여 신용 카드를 지불합니다. 낮은 4 월은 관심사에 돈을 저축하는 것을 돕는다. (Tally가 청구하는 것에 대한 중요한 공개 내용을 보려면 아래로 스크롤하십시오.)\n \n4. 카드 구성\n탈리는 하나의 편리한 앱으로 모든 신용 카드를 관리 할 수있게합니다. Tally는 각 카드의 잔액, 이자율 및 만기일을 추적합니다. 그것이 Tally가 적시에 올바른 카드로 적절한 금액을 지불하는 방법입니다. 탈리에게 월 1 회 지불해야합니다.\n\n5. 연회비에 작별 인사하기\n탈리의 연체료 보호는 당좌 대월에 대한 두려움없이 자동 결제의 안도감을드립니다. 당신이 Tally와 굳 스탠딩 상태라면, 당신은 연체료에 대해 다시는 걱정하지 않을 것입니다. 또한 Tally는 연회비, 초기 비용 없음, 초과 요금없는 어떤 종류의 수수료도 절대로 청구하지 않습니다.\n\n6. 부채가 두 배 빠르다.\n그게 전부 야. Tally는 신용 카드의 부담을 혜택에서 분리하는 데 도움이됩니다. 특전과 보상을 위해 신용 카드를 계속 사용하고 탈리가 힘든 일을 처리하게하십시오. 트릭이 없습니다. 속임수가 없습니다. 카드를 관리하는 똑똑한 방법과 균형을 유지하는 더 빠른 방법. 탈리 (Tally)를 사용하면 빚을 절반으로 줄이는 데 드는 시간을 줄일 수 있습니다. Tally가이 추정을하는 방법에 대한 중요한 공개 내용을 보려면 아래로 스크롤하십시오.\n\n\n자주 묻는 질문\n\n탈리는 무엇을 청구합니까?\n탈리의 혜택을 받으려면 탈리 라인을받을 자격이 있고 받아 들여야합니다. 귀하의 신용 기록에 따라 귀하의 APR은 7.9 %에서 19.9 % 사이가 될 것이며 프라임 율 (Prime Rate)에 따라 다릅니다. (이 정보는 2019 년 3 월 현재 정확한 정보입니다.)\n \nTally는 내 시간을 부채없는 것으로 어떻게 예측합니까?\n탈리 (Tally)는 고객이 월간 탈리이자 절감액을 재투자하여 잔액을 빠르게 지불하고 잔액이 갚을 때까지 탈리 고객으로 남아 있다고 가정합니다. 실제 카드 데이터를 기반으로 한 계산은 1,756 개의 실제 계정 샘플과 비교되었습니다.\n \n탈리가 돈을 어떻게 구합니까?\n탈리 신용 한도에 더 낮은 APR로 비용을 절약 할 수 있습니다. 즉, 매월 신용 카드이자로 돈을 절약하고 있다는 뜻입니다. 탈리 (Tally)의 연체료 보호는 또한 지불을 절대 놓치지 않도록합니다.\n \n탈리는 어떻게 돈을 벌지?\n탈리는 탈리 라인에 대한 관심을 통해 돈을 벌지 만, 탈리가 돈을 절약하는 데 도움이 될 때만 가능합니다.\n\n자세한 내용은\n \n탈리 앱 및 서비스는 영어로만 제공됩니다. 번역본간에 불일치가있을 경우 영어판이 다른 번역본보다 우선합니다.\n\nTally는 American Express, Barclays, Capital One, Chase, Citibank, Discover, First Bankcard, Fifth Third Bank, US Bank 및 Wells Fargo의 카드뿐만 아니라 Amazon, American Eagle, Best Buy, Home의 카드를 대부분 지원합니다. Depot, Macy 's, Sears, TJ Maxx 및 Walmart.\n \n탈리는 현재 아칸소, 캘리포니아, 콜로라도, 코네티컷, 플로리다, 아이다 호, 일리노이, 아이오와, 루이지애나, 메릴랜드, 매사추세츠, 미시간, 미네소타, 뉴저지, 뉴 멕시코, 뉴욕, 오하이오, 오클라호마, 오레곤, 펜실베니아, 사우스 캐롤라이나, 사우스 다코타, 테네시, 텍사스, 유타, 워싱턴, 워싱턴 DC 및 위스콘신.\n"
}