{
	"app_link": "https://play.google.com/store/apps/details?id=com.gpshopper.moneygram",
	"app_category": "금융",
	"app_name": "MoneyGram",
	"app_detail": "With MoneyGram’s mobile app, you can send money worldwide (as a guest or a registered user!), track transactions, pay your bills, estimate transfer fees for online and cash transactions, find locations, manage your account, and much more! \n\nSend Money Quickly and Affordably\n\n• Send money as guest, with no registration required\n• Send cash, deposit to a bank account, or send to a mobile wallet\n• Pick up cash in more than 200 countries and approximately 350,000 locations worldwide\n\nPay Bills Securely and Reliably\n\n• Pay Bills as guest, with no registration required\n• Make payments to thousands of companies including auto, mortgage, child support, utilities and more\n• Safe, convenient, reliable and easy-to-use\n\nEstimate, Track, & Locate\n\n• Estimate transfer costs before you start a transaction\n• Check the status of transfers you’ve sent or are expecting to receive\n• Map locations near you or anywhere in the world\n\nEnjoy the Benefits of MoneyGram Plus\n\n• Exclusive promotions and discounts\n• Faster cash transactions \n• Receive notifications and view your cash transaction history\n\nEnhanced Security & Information Protection\n\n• Protecting you and your financial information is our first priority\n• 24/7 monitoring of online activity\nMoneyGram의 모바일 앱을 사용하면 전세계 (손님 또는 등록 된 사용자)로 돈을 송금하고, 거래를 추적하고, 청구서를 지불하고, 온라인 및 현금 거래에 대한 송금 수수료를 예측하고, 위치를 찾고, 계정을 관리하는 등의 작업을 할 수 있습니다.\n \n빠르고 저렴하게 송금하십시오.\n\n• 등록없이 손님으로 돈을 보내십시오.\n• 현금을 보내거나 은행 계좌에 입금하거나 모바일 지갑으로 보내십시오.\n• 전 세계 200여 개 국가와 약 35 만 곳의 지역에서 현금 수령\n \n지폐를 안전하고 신뢰할 수있게 지불하십시오.\n\n• 등록비없이 손님으로 지불하십시오.\n• 자동차, 모기지, 아동 양육비, 유틸리티 등을 포함한 수천 개의 회사에 지불합니다.\n• 안전하고 편리하고 신뢰할 수 있으며 사용하기 쉽습니다.\n \n견적, 추적 및 찾기\n\n• 거래를 시작하기 전에 이전 비용을 예측하십시오.\n• 보내거나받을 것으로 예상되는 전송 상태를 확인하십시오.\n• 세계 어디에서나 가까운 곳에서지도를 작성하십시오.\n \nMoneyGram Plus의 혜택을 누리세요.\n\n• 독점 프로모션 및 할인\n• 빠른 현금 거래\n• 통보를 받고 현금 거래 내역을 봅니다.\n\n향상된 보안 및 정보 보호\n\n• 귀하 및 귀하의 재정 정보를 보호하는 것이 최우선 과제입니다.\n• 온라인 활동의 24/7 모니터링\n"
}