{
	"app_link": "https://play.google.com/store/apps/details?id=com.sofi.mobile",
	"app_category": "금융",
	"app_name": "SoFi: Mobile finance - save & invest securely now",
	"app_detail": "Get 2.25% APY on all your cash and pay no fees when you spend money using your SoFi Money® debit card. Trade stocks and ETFs for free with SoFi Invest®. SoFi Personal Loans, Student Loan Refinancing, and Home Loans all have competitive rates and no hidden fees.\n\nThis is mobile finance done the smart way. Spend money, borrow, invest, and get your savings in check. From building up your savings to streamlining your cash management, we’ll help you Get Your Money Right®.\n\n---Money: the benefits of savings and checking account morphed into one account.\n• Mobile finance that lets you earn more interest. Get 2.25% APY on your account.\n• Pay zero account fees and save money. No annual, transactional, overdraft, or other account fees.\n• Cash management and banking are easy with SoFi. Use your debit card at any ATM and we'll reimburse the fees when you spend money. \n\n---Invest: a lot of people think you have to be a banking or finance expert to invest or trade stocks. We debunk that myth.\n• Pay zero fees when you buy and sell stocks.\n• Choose your own stocks and ETFs or take a hands-off approach with automated investing.\n• Master banking and your cash management. Anyone can borrow, invest, and save money with news updates and more.\n\n---Loans: You can borrow money and check your rates in 2 minutes.\n• Borrow money when you need it with personal loans. Invest in home renovations or consolidate credit card debt.\n• Save money on your student loans—SoFi is the leading student loan refinancing provider.\n• Make your dream home a reality with as little as 10% down on a home loan. 10% down. 100% home.\n\n---Relay: Connect your accounts and see your debit and savings account in one place.\n• Track when you spend money, boost cash management and find ways to save in real time.\n• Set multiple finance goals. Talk with a financial planner to set goals for your money and your life.\n\nAre you an existing SoFi member? Keep track of your existing loans, apply for new accounts, and get access to exclusive experiences.\n\nDISCLOSURE\n\nInvestments products: ARE NOT FDIC INSURED • ARE NOT BANK GUARANTEED • MAY LOSE VALUE\n\nSoFi loans are originated by SoFi Lending Corp. and not all products are available in all states. Additional terms, conditions, and state restrictions apply; See https://www.sofi.com/eligibility for details. Licensed by the DBO, CFL#6054612. NMLS#1121636 (nmlsconsumeraccess.org).\n\nWe offer no guarantee that specific investments and strategies will be suitable or profitable. SoFi Relay, financial planning and automated investing via SoFi Wealth LLC, a registered investment advisor. Brokerage services via SoFi Securities LLC, registered broker dealer and member FINRA/SIPC.\n\nNeither SoFi nor its affiliates is a bank. SoFi Money is offered through SoFi Securities LLC.\n\nThe SoFi Money Annual Percentage Yield as of 2/12/2019 is 2.25% APY (2.23% interest rate). Interest rates are variable subject to change at our discretion, at any time. No minimum balance required.\n\nSoFi doesn’t charge any ATM fees and will reimburse ATM fees charged by other institutions when a linked SoFi Money Visa® Debit Card is used at any ATM displaying the Visa®, Plus®, or NYCE® logo. Please note, though SoFi doesn’t charge foreign transaction fees, there is a foreign exchange fee of 1% charged by Visa that is not waived. SoFi reserves the right to limit or revoke ATM reimbursements at any time without notice.\n\nService charges may apply for multiple card replacements, card rush delivery, stop payment services, or to process any court order or tax levy.\n\nThe SoFi Money Visa® debit card is issued by Wilmington Savings Fund Society. Visa is a registered trademark of Visa International Service Association and is used pursuant to a license from Visa U.S.A. Inc.\n\nSoFi. 2750 East Cottonwood Pkwy, Suite 300, Salt Lake City, Utah 84121\n\n© 2019 Social Finance, Inc. All rights reserved.\n모든 현금으로 2.25 %의 APY를 받고, SoFi Money® 직불 카드를 사용하여 돈을 쓸 때 수수료를 내지 마십시오. SoFi Invest®로 주식 및 ETF를 무료로 거래하십시오. SoFi 개인 융자, 학생 융자 재 융자 및 주택 융자에는 모두 경쟁력있는 요금과 숨겨진 수수료가 없습니다.\n\n이것은 현명한 방법으로 이루어진 모바일 금융입니다. 돈을 쓰고, 빌리고, 투자하고, 저축을 확인하십시오. 저축을 구축하는 것부터 현금 관리를 간소화하는 것에 이르기까지, 우리는 귀하의 돈을 바로 얻을 수 있도록 도와드립니다.\n\n--- 돈 : 저축과 당좌 예금 계좌의 이점이 하나의 계좌로 변형되었습니다.\n• 더 많은 관심을 불러올 수있는 모바일 금융. 귀하의 계정에서 APY 2.25 %를 받으십시오.\n• 계정 비용을 지불하고 비용을 절감하십시오. 연간, 거래, 초과 인출 또는 기타 계정 수수료 없음.\n• 현금 관리 및 뱅킹은 SoFi를 사용하면 쉽습니다. 직불 카드를 ATM에서 사용하십시오. 돈을 쓸 때 수수료를 환불 해드립니다.\n\n--- 투자 : 많은 사람들이 주식을 투자하거나 거래하는 데 은행이나 금융 전문가가되어야한다고 생각합니다. 우리는 그 신화를 폭로했다.\n• 주식을 매매 할 때 제로 요금을 지불하십시오.\n• 자신의 주식 및 ETF를 선택하거나 자동 투자를 통해 손을 떼십시오.\n• 마스터 뱅킹 및 현금 관리. 누구나 뉴스를 업데이트하고 돈을 빌릴 수 있습니다.\n\n--- 대출 : 2 분 안에 돈을 빌려 이자율을 확인할 수 있습니다.\n• 개인 융자가 필요할 때 돈을 빌리십시오. 주택 개조에 투자하거나 신용 카드 부채를 통합하십시오.\n• 학생 융자 비용 절감 - SoFi는 최고의 학생 융자 기관입니다.\n• 주택 융자를 10 % 정도만 내면 꿈의 집을 현실로 만듭니다. 10 % 감소. 100 % 집.\n\n--- 계좌 이체 : 계좌를 연결하고 차변 및 저축 계좌를 한 곳에서 확인하십시오.\n• 돈을 쓸 때를 추적하고 현금 관리를 향상 시키며 실시간으로 저축하는 방법을 찾습니다.\n• 여러 재정 목표를 설정하십시오. 재무 계획 담당자와상의하여 돈과 삶의 목표를 설정하십시오.\n\n기존 SoFi 회원입니까? 기존 대출을 추적하고 새 계정을 신청하며 독점적 인 경험을 얻을 수 있습니다.\n\n폭로\n\n투자 상품 : FDIC 보험이 아님 • 보증되지 않음 • 손해 가능성 있음\n\nSoFi 대출은 SoFi Lending Corp.에서 시작했으며 일부 주에서는 모든 제품을 사용할 수 없습니다. 추가 이용 약관 및 주 제한 사항이 적용됩니다. 자세한 내용은 https://www.sofi.com/leigibility를 참조하십시오. DBO의 허가, CFL # 6054612. NMLS # 1121636 (nmlsconsumeraccess.org).\n\n우리는 특정 투자 및 전략이 적합하거나 수익성이 있음을 보장하지 않습니다. SoFi Relay, 재정 계획 및 등록 된 투자 고문 인 SoFi Wealth LLC를 통한 자동화 된 투자. SoFi Securities LLC, 등록 된 브로커 딜러 및 FINRA / SIPC 회원을 통한 중개 서비스.\n\nSoFi도 그 계열사도 은행이 아닙니다. SoFi Money는 SoFi Securities LLC를 통해 제공됩니다.\n\n2010 년 2 월 12 일 현재의 SoFi Money 연간 백분율 수익률은 2.25 % APY (2.23 % 금리)입니다. 이자율은 언제든지 우리의 재량에 따라 변동될 수 있습니다. 최소 잔액은 필요하지 않습니다.\n\nSoFi는 ATM 수수료를 청구하지 않으며 연결된 SoFi Money Visa® 직불 카드가 Visa®, Plus® 또는 NYCE® 로고가 표시된 ATM에서 사용될 때 다른 기관이 부과하는 ATM 수수료를 환불 해드립니다. SoFi는 외국 거래 비용을 청구하지 않지만, 면제되지 않은 Visa가 부과하는 1 %의 외환 수수료가 부과됩니다. SoFi는 통보없이 언제든지 ATM 환급을 제한하거나 취소 할 권리가 있습니다.\n\n여러 카드 대체, 카드 러시 배달, 지불 서비스 중지 또는 법원 명령이나 세금 징수를 처리하기 위해 서비스 요금이 부과 될 수 있습니다.\n\n소피 머니 비자 ® 직불 카드는 Wilmington Savings Fund Society에서 발행합니다. Visa는 Visa International Service Association의 등록 상표이며 Visa U.S.A. Inc.의 라이센스에 따라 사용됩니다.\n\nSoFi. 2750 East Cottonwood Pkwy, Suite 300, 유타 솔트 레이크 시티 84121\n\n© 2019 Social Finance, Inc. 모든 권리 보유.\n"
}