{
	"app_link": "https://play.google.com/store/apps/details?id=gov.irs",
	"app_category": "금융",
	"app_name": "IRS2Go",
	"app_detail": "Check your refund status, make a payment, find free tax preparation assistance, sign up for helpful tax tips, generate a login security code, and follow the latest news from the IRS - all in the latest version of IRS2Go.\n\nDownload IRS2Go and connect with the IRS whenever you want, wherever you are.\n\nIRS2Go is the official app of the Internal Revenue Service.\n\n\n\n--\n\nWhen installing IRS2Go, you may see a list of Android permissions that the app requests. To help you understand why we ask for certain permissions, we’ve provided a breakdown of the usage.\n\n\n\"Location – Uses the device’s location.\"\nThe app allows taxpayers to search for nearby Volunteer Income Tax Assistance (VITA) and the Tax Counseling for the Elderly (TCE) locations, which offer free tax help for taxpayers who qualify.\n\n\"Phone – Uses one or more of: phone, call log.\"\nThe app allows users to make phone calls to the IRS or VITA/TCE locations.\n\n\"Photos/Media/Files – Uses one or more of: files on the device, such as images, videos, or audio; the device’s external storage.\"\nThe Free Tax Help mapping feature uses these permissions to save map images and data to your phone's storage. This means that your phone won't need to download the same map data every time.\n, 지불을, 환불 상태를 확인 무료 세금 준비 지원을 찾을 도움이 세금 팁에 가입, 로그인 보안 코드를 생성하고, IRS의 최신 뉴스 따라 - IRS2Go의 최신 버전을 모두.\n\nIRS2Go을 다운로드하고 당신이 어디에 있든 당신이 원하는 때마다 IRS와 연결합니다.\n\nIRS2Go은 국세청의 공식 응용 프로그램입니다.\n\n\n\n-\n\nIRS2Go를 설치할 때, 당신은 응용 프로그램 요청이 안드로이드 권한의 목록을 볼 수 있습니다. 우리가 특정 권한을 위해, 우리는 사용의 고장을 제공 한 요청 이유를 이해하는 데 도움합니다.\n\n\n\"위치 - 장치의 위치를 ​​사용합니다.\"\n응용 프로그램은 납세자 근처 자원 봉사 소득세 지원 (VITA) 및 자격 납세자를위한 무료 세금 도움을 제공하는 노인 (TCE)의 위치에 대한 세금 상담를 검색 할 수 있습니다.\n\n\"- 전화 중 하나 이상을 사용합니다 : 전화, 통화 기록.\"\n응용 프로그램은 사용자가 IRS 또는 VITA / TCE 위치로 전화를 걸 수 있습니다.\n\n\"- 사진 / 미디어 / 파일 중 하나 이상 사용 : 이미지, 동영상, 오디오 등의 장치에 파일, 장치의 외부 저장 장치를.\"\n자유 세금 도움말 매핑 기능은 휴대 전화의 저장 장치에지도 이미지와 데이터를 저장하기 위해이 권한을 사용합니다. 이 휴대 전화는 모든 시간을 같은지도 데이터를 다운로드 할 필요가 없습니다 것을 의미합니다.\n"
}