{
	"app_link": "https://play.google.com/store/apps/details?id=com.yahoo.mobile.client.android.finance",
	"app_category": "금융",
	"app_name": "Yahoo Finance: Real-Time Stocks & Investing News",
	"app_detail": "Your #1 finance destination to track the markets and the economy. \n\nFollow the stocks you care about most and get personalized news and alerts. Access real-time stock information and investment updates to stay on top of the market.\n\nTrack the performance of your personal portfolio.\n\nFavorite features:\n- Add stocks to watchlists to get real-time stock quotes and personalized news\n- Find all the financial information you need with sleek, intuitive navigation\n- Go beyond stocks and track currencies, bonds, commodities, equities, world indices, futures, and more\n- Compare stocks with interactive full screen charts\n- Sign in to view and edit your Web portfolio on the go\n- Track holdings performance\n\nAccessibility: Enabled for TalkBack. Optimized for color contrast. Enabled for switch control, use of physical keyboards, and alternate input devices. Supports closed captions (when available).\n\nTell us what you think:\nWe are committed to building the best mobile experiences and would love to hear your feedback. \nLet us know your thoughts here: https://yahoo.uservoice.com/forums/269132-us-finance-mobile-android\n\nNote: By clicking \"install\" you consent to the installation of this app and updates to this app in the future. This app can be uninstalled at any time.\n시장과 경제를 추적하는 # 1 금융 목적지.\n\n관심있는 주식을 팔로우하고 맞춤 뉴스 및 알림을 받으십시오. 실시간 주식 정보 및 투자 정보에 액세스하여 시장 최고 수준을 유지하십시오.\n\n개인 포트폴리오의 성과를 추적하십시오.\n\n좋아하는 기능 :\n- 실시간 주식 시세와 개인화 된 뉴스를 얻기 위해 주식을 워치리스트에 추가하십시오.\n- 세련되고 직관적 인 탐색으로 필요한 모든 금융 정보 찾기\n- 주식을 뛰어 넘어 통화, 채권, 필수품, 주식, 세계 지수, 선물 등을 추적하십시오.\n- 대화 형 전체 화면 차트로 주식 비교\n- 이동 중에 웹 포트폴리오를보고 편집하려면 로그인하십시오.\n- 트랙 보유 실적\n\n접근성 : TalkBack에 대해 사용하도록 설정되었습니다. 색상 대비를 위해 최적화되었습니다. 스위치 제어, 물리적 키보드 사용 및 대체 입력 장치에 사용할 수 있습니다. 폐쇄 자막을 지원합니다 (사용 가능한 경우).\n\n당신이 생각하는 것을 말해주십시오 :\n우리는 최고의 모바일 경험을 구축하기 위해 최선을 다하고 있으며 귀하의 의견을 듣고 싶습니다.\n여기에 귀하의 생각을 알려주십시오 : https://yahoo.uservoice.com/forums/269132-us-finance-mobile-android\n\n참고 : \"설치\"를 클릭하면 향후이 앱 설치 및이 앱의 업데이트에 동의하게됩니다. 이 앱은 언제든지 제거 할 수 있습니다.\n"
}