{
	"app_link": "https://play.google.com/store/apps/details?id=com.syf.cc",
	"app_category": "금융",
	"app_name": "CareCredit Mobile",
	"app_detail": "Now there's a simple, convenient way to manage and use your CareCredit credit card. With the CareCredit Mobile app you can access your digital card, pay your bill, find enrolled providers and businesses that accept CareCredit, set alerts and pay your provider invoice. With a new, vibrant and simple design the CareCredit Mobile app offers features such as:\nEasy Set-Up and Login Access \n• New to CareCredit Online Account Management? Setting up your account is fast and easy.\n• Already registered for Online Account Management? Connect to CareCredit Mobile and log in with your existing username and password. \n• Enable Fingerprint login for a simple and secure way to access your account.\n\nSecure Digital Card Access \n• Your CareCredit credit card is preloaded when you log in. Just access the Summary and swipe down to view your Digital Card.\n• Your CareCredit Digital Card can be used for purchases within the network of enrolled providers.\n\nConvenient Account Management \n• Make monthly payments to your account.\n• Always know where your account stands. Check your balance and credit limit anytime, anywhere.\n• View your promotional purchase details, transaction & payment history.\n• Make changes to scheduled payments.\n• Securely add multiple bank accounts that you’d like to use to pay your CareCredit credit card bill.\n• Make payments directly to your doctor or healthcare provider with Pay My Provider. \n\nFind a Location\n• Search and locate providers and businesses near you that accept the CareCredit credit card\n• Save and quickly access your favorite providers and businesses.\n• Use the Map feature to view CareCredit acceptance locations and get directions.\n\nStay Informed\n• Set custom notifications to remind you about payments and changes to your account.\n• Access to helpful information, Cardholder resources, and tips for using credit wisely in the Knowledge Center.\n\n**Minimum system requirements: Android OS v5.1 and higher are supported. If you are not able to upgrade, use your browser to log into your account on mysynchrony.com/carecredit\n이제 CareCredit 신용 카드를 관리하고 사용하는 간단하고 편리한 방법이 있습니다. CareCredit Mobile 앱을 사용하면 디지털 카드에 액세스하고 청구서를 지불하고 CareCredit를 수락하는 등록 된 제공 업체 및 업체를 찾고, 경고를 설정하고 제공 업체 청구서를 지불 할 수 있습니다. 새롭고 활기차고 단순한 디자인으로 CareCredit Mobile 앱은 다음과 같은 기능을 제공합니다.\n간편한 설정 및 로그인 액세스\n• CareCredit Online Account Management를 처음 사용하십니까? 계정 설정은 빠르고 쉽습니다.\n• 이미 온라인 계정 관리에 등록되어 있습니까? CareCredit Mobile에 연결하고 기존 사용자 이름과 암호로 로그인하십시오.\n• 계정에 간단하고 안전하게 액세스하려면 지문 로그인을 사용하십시오.\n\n보안 디지털 카드 액세스\n• 로그인 할 때 CareCredit 신용 카드가 미리로드되어 있습니다. 요약에 액세스하고 아래로 스 와이프하여 디지털 카드를보십시오.\n• CareCredit 디지털 카드는 등록 된 공급자 네트워크에서 구매할 때 사용할 수 있습니다.\n\n편리한 계정 관리\n• 귀하의 계정에 월별로 지불하십시오.\n• 귀하의 계좌가 어디에 있는지 항상 알고 있어야합니다. 언제 어디서나 잔액과 크레딧 한도를 확인하십시오.\n• 판촉 구매 세부 정보, 거래 및 지불 내역을보십시오.\n• 정기 지불을 변경하십시오.\n• CareCredit 신용 카드 청구서를 지불 할 때 사용할 여러 은행 계좌를 안전하게 추가하십시오.\n• 유료 제공자를 통해 의사 나 의료 서비스 제공자에게 직접 지불하십시오.\n\n위치 찾기\n• CareCredit 신용 카드를 수락하는 근처의 의료기관 및 사업체를 검색하고 찾습니다.\n• 좋아하는 공급자 및 비즈니스를 저장하고 신속하게 액세스하십시오.\n•지도 기능을 사용하여 CareCredit 수용 위치를보고 길 안내를 받으십시오.\n\n정보 제공\n• 계정에 대한 지불 및 변경 사항을 알려주는 맞춤 알림을 설정합니다.\n• 지식 센터에서 유용한 정보, 카드 소지자 자료 및 크레디트 사용에 대한 조언을 얻을 수 있습니다.\n\n** 최소 시스템 요구 사항 : Android OS v5.1 이상이 지원됩니다. 업그레이드 할 수없는 경우 브라우저를 사용하여 mysynchrony.com/carecredit에서 계정에 로그인하십시오.\n"
}