{
	"app_link": "https://play.google.com/store/apps/details?id=com.mobiledatalabs.mileiq",
	"app_category": "금융",
	"app_name": "Mileage Tracker by MileIQ",
	"app_detail": "The MileIQ business mileage tracker frees you from the pain of manually tracking your miles for taxes or reimbursement. MileIQ is a free mileage tracking app that will automatically log and track miles, and calculate the value of your drives for taxes or reimbursements. Maximize your tax deductions and reimbursements with MileIQ, the easiest way to keep a mileage log. \n\nOur mileage tracker helps you easily organize your drives for your business expenses and tax refunds. MileIQ sorts your drives, keeping business miles separate from personal ones, which makes it simple to have a mileage log that will be accepted by the IRS or your business. \n\nTrack miles accurately and quickly get the reports you need to maximize your tax deductions and reimbursements without the administrative struggles. MileIQ is trusted by millions of users who have potentially claimed billions on their tax returns. \n\nMileIQ automatically tracks every mile you drive in the background. MileIQ means you won’t have to manually log your miles or even manually start and stop recording — just drive like you normally would and MileIQ will create a compliant mileage log for you. Say goodbye to the messy paperwork. \n\nMileIQ uses smart Drive Detection technology to automatically track miles. It then logs those trips for you and will calculate the drive values for your business and personal drives. \n\nLog miles from every drive easily and accurately with MileIQ, the most-trusted mileage tracker app!\n\nMileIQ Features:\n\nMileage Log - Track Miles & Automatically Create Mile Logs\n- Mileage tracker records all trips accurately, down to fractions of a mile\n- Track drives and categorize them with a swipe—swipe right for business drives and left for personal drives \n- GPS-powered Drive Detection technology captures every mile driven and logs them automatically—don’t worry about your battery, as it intelligently consumes power\n- Mileage reports provide information for the IRS and include details you need for your business expense reports.\n\nBusiness Expenses Reporting & More \n- Track miles from all your business trips and sales calls for reimbursements\n- Expense reports are simple: just export your mileage tracking data or send yourself a spreadsheet with all the info you need\n- Self-employed or get a 1099? Write off your miles driven on your Schedule C\n- Mileage app provides the 2019 standard IRS mileage rate, which is 58 cents per mile driven for business, 14 cents for charity and 20 cents for medical mileage.\n\nSave Money - Tax Deduction & Budget Help\n- Tax deductions are calculated accurately for your largest mileage tax deduction yet\n- Track miles to get a large deduction, leading to lower taxes, which leads to more money in your pocket.\n\nThis mileage tracker app has helped log over 30 billion miles, saved over 60 million hours from manual logging. $2.5 billion in mileage deductions and reimbursements. \n\nTrack your miles and join millions of drivers who’ve saved billions by using MileIQ today!\n\nFor a complete record of all your drives upgrade to MileIQ Premium for only $5.99/month recurring or $59.99/year recurring.\n\nMileage Logging that Works\n\nEasy – Simple to install and use \nAutomatic – No stopping and starting the app \nOrganized – Classify your drives with a swipe \nAccurate – Mileage logs that meet IRS mileage deduction standards\n\nDownload MileIQ by Microsoft for free today!\nMileIQ 비즈니스 마일리지 추적기를 사용하면 마일을 수동으로 추적하여 세금 또는 환급금을받을 필요가 없습니다. MileIQ는 마일을 자동으로 기록하고 추적하며 세금 또는 환급에 대한 드라이브의 가치를 계산하는 무료 마일리지 추적 응용 프로그램입니다. 마일리지를 유지하는 가장 쉬운 방법 인 MileIQ로 세금 공제 및 환급을 극대화하십시오.\n\n당사의 마일리지 추적 프로그램을 사용하면 비즈니스 비용 및 세금 환급을 위해 드라이브를 쉽게 구성 할 수 있습니다. MileIQ은 드라이브를 개인 마일리지와 별도로 구분하여 IRS 나 비즈니스에서 마일리지 기록을 간단하게 처리 할 수 ​​있습니다.\n\n행정 수사없이 세금 공제 및 환급액을 극대화하기 위해 필요한 마일리지를 정확하고 신속하게 추적하십시오. MileIQ는 잠재적으로 세금 환급에 수십억 달러를 요구하는 수백만 명의 사용자가 신뢰합니다.\n\nMileIQ는 운전하는 모든 마일을 백그라운드에서 자동 추적합니다. MileIQ는 마일리지를 수동으로 기록하거나 수동으로 녹음을 시작하거나 중지 할 필요가 없음을 의미합니다. 평상시처럼 운전하면 MileIQ에서 마일리지 로그를 생성합니다. 지저분한 서류 작업에 작별 인사를하십시오.\n\nMileIQ는 스마트 드라이브 탐지 기술을 사용하여 자동으로 마일을 추적합니다. 그런 다음 해당 여행을 기록하고 비즈니스 및 개인 드라이브의 드라이브 값을 계산합니다.\n\n가장 신뢰할 수있는 마일리지 추적 프로그램 인 마일리 (MileIQ)를 사용하여 모든 드라이브의 마일을 쉽고 정확하게 기록하십시오!\n\n마일리지 특징 :\n\n마일리지 로그 - 마일 추적 및 마일 로그 자동 생성\n- 마일리지 추적기가 모든 여행을 정확하게 마일 단위로 기록합니다.\n- 드라이브를 추적하고 비즈니스 드라이브의 경우 스 와이프 - 스 와이프 오른쪽으로, 개인 드라이브의 경우 왼쪽으로 카테고리를 분류합니다.\n- GPS로 구동되는 드라이브 감지 기술은 모든 마일을 유도하여 자동으로 기록하므로 지능적으로 전력을 소모하므로 배터리에 대해 걱정하지 않아도됩니다.\n- 마일리지 보고서는 IRS에 대한 정보를 제공하며 사업 경비 보고서에 필요한 세부 정보를 포함합니다.\n\n사업비보고 및 기타\n- 모든 출장에서 마일을 추적하고 환급 요청\n- 비용 보고서는 간단합니다. 마일리지 추적 데이터를 내보내거나 필요한 모든 정보가 포함 된 스프레드 시트를 보내십시오.\n- 자영업자인가 1099 명인가? 스케쥴 C에서 귀하의 마일을 기록하십시오.\n- 마일리지 응용 프로그램은 2019 표준 IRS 마일리지 요금을 제공합니다. 마일리지는 업무용 마일 당 58 센트, 자선 단체는 14 센트, 의료 마일리지는 20 센트입니다.\n\n비용 절감 - 세금 공제 및 예산 도움말\n- 세금 공제는 귀하의 가장 큰 마일리지 세금 공제를 위해 정확하게 계산됩니다.\n- 마일을 추적하여 많은 공제액을 받아 세금을 낮추면 주머니에 더 많은 돈이 생깁니다.\n\n이 마일리지 추적기 앱은 수동 기록에서 6 천만 시간 이상 절약 된 300 억 마일을 기록하는 데 도움이되었습니다. 25 억 달러의 마일리지 공제 및 환급.\n\n마일리지를 추적하고 오늘 마일리 Q를 사용하여 수십억 달러를 절감 한 수백만 명의 운전자와 함께하십시오!\n\n모든 드라이브의 전체 기록을 MileIQ Premium으로 월간 5.99 달러 또는 반복하여 $ 59.99 / 년으로 업그레이드하십시오.\n\n작동하는 마일리지 기록\n\n간편한 설치 및 사용이 간편합니다.\n자동 - 앱 중지 및 시작 안 함\n정리 - 드라이브를 스 와이프로 분류\n정확한 - IRS 마일리지 공제 표준을 충족하는 마일리지 로그\n\nMicrosoft에서 MileIQ을 무료로 지금 다운로드하십시오!\n"
}