{
	"app_link": "https://play.google.com/store/apps/details?id=com.everydollar.android",
	"app_category": "금융",
	"app_name": "EveryDollar: Budget Tool and Expense Tracker",
	"app_detail": "You need a tool that makes it easy to budget on the go. Because life is hectic—but budgeting shouldn’t be. \n\nNow you can easily manage your money with EveryDollar! Create a custom monthly budget to save money, pay off debt, build wealth, and give. Recommended by top personal money management expert Dave Ramsey, EveryDollar uses the zero-based budget approach that millions are already using to win with money. \n\nAll new users receive a FREE trial of EveryDollar Plus, the premium version of EveryDollar! Access your trial and upgrade to EveryDollar Plus from the main menu. \n\nWhether you’re new to budgeting or a personal finance expert, you’ll love the simplicity and the power behind this personal budget app!\n\nEveryDollar Free Features\nCreate Your Personal Budget: \n\n✔Create the best budget and fully customize it in minutes. \n\n✔ Access your budget through the mobile app or desktop browser. \n\n✔ Budget lines, spending, debt payments, notes, and more can be adjusted throughout the month. \n\n\nMonthly Expense Tracker: \n\n✔Manage money and track spending on the go. \n\n✔EveryDollar lets you split transactions across multiple budget lines. \n\n✔The spending tracker shows what you’ve spent and what’s remaining for the month. \n\n\nConnect with Money Management Experts:\n\n✔Get financial planning with access to our HUGE Endorsed Local Providers program.\n\n✔This personal budget app can connect you with real estate, insurance, and tax professionals.\n\n✔No third-party advertisements that get in the way of your learning. \n\n\nExclusive EveryDollar Plus Features:\n\n✔Connect app to your bank to import transactions to quickly track spending.\n\n✔Manage money and check account balances for connected financial accounts.\n\n✔Gain priority support with our amazing customer success team. \n\n✔ Set up notifications when you have new transactions ready to track. \n\n✔ Score access to Financial Peace University—the class that starts you on your journey to never worry about money again and includes Debt Snowball Tool, Emergency Fund Tracker, Mortgage Calculator, Investment Calculator, and more (annual plan only). \n\n\nUpgrade to EveryDollar Plus from the main menu with In-App Purchases. \n\nCreate a personal budget to stay on top of your finances. Start tracking expenses, paying off debt, and putting more into your savings each month with EveryDollar. \n\nBudgeting just got easy. Download now and manage money better with your personal monthly budget app. \n\n\nPrivacy Policy: https://everydollar.com/privacy \n\nTerms of Use: https://everydollar.com/terms\nEveryDollar로 쉽게 비용을 절감하고 관리하십시오! 개인 예산 앱으로 비용을 절약하기 위해 맞춤 월 예산을 만드십시오.\n\nEveryDollar는 최고 개인 자금 관리 전문가 인 Dave Ramsey가 권장하는 0 기반 예산 접근 방식을 사용합니다. 이미 Ramsey의 검증 된 재무 계획 방식을 사용하여 수백만 명이 단 몇 분만에 월 예산을 작성합니다. 오늘 집과 가족, 그리고 가족을 위해 최고의 예산을 세우십시오!\n\n보너스로 모든 신규 사용자는 EveryDollar의 프리미엄 버전 인 EveryDollar Plus의 무료 평가판 을받습니다! 평가판에 액세스하여 주 메뉴에서 EveryDollar Plus로 업그레이드하십시오.\n\n예산에 익숙하지 않든 개인 금융 전문가이든이 개인 예산 앱의 단순함과 힘을 사랑합니다!\n\nEveryDollar 무료 기능 \n\n개인 예산 만들기 : \n✔ 최상의 예산을 세우고 몇 분 안에 완전히 사용자 정의하십시오. \n\n✔ 앱 또는 데스크톱 브라우저를 통한 개인 예산 액세스. \n\n✔ 생활비가 발생하면 매달 예산, 개인 예산 등을 조정할 수 있습니다. \n\n\n월간 지출 추적기 : \n✔ 초 단위로 돈을 관리하고 지출을 추적하십시오. \n\n✔EveryDollar를 사용하면 여러 예산 항목간에 트랜잭션을 분할 할 수 있습니다. \n\n✔ 지출 추적기는 귀하가 소비 한 것과 그 달 동안 남은 것을 보여줍니다. \n\n\n돈 관리 전문가와 연결 : \n✓ 우리의 거대한 승인 된 지역 제공자 프로그램에 대한 액세스를 가진 재정 계획. \n\n✔ 개인 예산 앱으로 부동산, 보험 및 세무 전문가와 연결할 수 있습니다. \n\n✔ 학습의 방해가되는 제 3 자 광고가 없습니다. \n\n\n독점 EveryDollar Plus 특징 : \n✔ 귀하의 거래 은행에 응용 프로그램을 연결하여 거래를 가져 오십시오 . 지출을 신속하게 추적하십시오. \n\n✔ 연결된 금융 계정의 돈을 관리하고 계좌 잔고를 확인하십시오. \n\n✔ 우리의 놀라운 지원팀과 통화 할 수있는 전화를 요청하십시오. \n\n✔ In-App Purchases가있는 주 메뉴에서 EveryDollar Plus로 업그레이드하십시오. \n\n귀하의 재정 상태를 유지하기 위해 개인 예산을 만드십시오. EveryDollar로 비용 추적을 시작하고 매월 저축액을 더 많이 투입하십시오. \n\n개인 월 예산 앱으로 지금 다운로드하여 더 나은 돈을 관리하십시오.\n"
}