{
	"app_link": "https://play.google.com/store/apps/details?id=com.experian.android",
	"app_category": "금융",
	"app_name": "Experian - Free Credit Report & FICO® Score",
	"app_detail": "Get your FREE Experian Credit Report & FICO® Score* – anytime, anywhere! Checking your own report doesn’t hurt your credit, and there’s no credit card required. And now, for the first time, you can raise your FICO Score instantly with Experian Boost™. You’ll get the extra credit you deserve with the utility and cell phone bills you’re already paying.\n\nSee what's helping or hurting your FICO® Score, learn how your credit report impacts your score and interact with your credit in a completely re-imagined way. Always be in the know with credit monitoring and alerts that notify you when key changes to your Experian Credit Report & FICO Score occur.\n\nPlus, take advantage of Experian CreditMatch™ to find better credit cards and apply with confidence thanks to matches based on your FICO® Score.\n\nKEY FEATURES:\n\nFREE FICO® SCORE*^\n• Track your FICO Score and see which financial behaviors are helping or hurting.\n• Automatically updates every 30 days upon sign-in.\n\nFREE CREDIT REPORT\n• Better understand the kind of information lenders see – like credit accounts, inquiries and public records.\n• Automatically updates every 30 days upon sign-in.\n\nEXPERIAN BOOST**\n• Connect your accounts to increase your FICO® Score instantly. \n• Look better to lenders and save money by qualifying for better rates and offers.\n\nEXPERIAN CREDITMATCH***\n• See credit card matches based on your FICO® Score.\n• Compare your best options and make your choice.\n\nCREDIT MONITORING & ALERTS\n• now when your FICO® Score changes, new accounts are opened in your name or new inquiries appear on your credit report.\n• Push notifications send alerts directly to your device.\n\nCREDIT AT-A-GLANCE\n• Easily see a breakdown of your accounts.\n• Use the Credit Summary wheel to see the five key elements that make up your FICO® Score.\n\n\nABOUT EXPERIAN\nExperian is the first company and credit bureau to offer online credit reporting services in the U.S. We’re now the leading provider of credit data and services with credit information on approximately 220 million U.S. consumers and more than 1.5 petabytes of data. We empower consumers to manage and improve their financial status, while helping protect against fraud and identity theft. Experian is deeply committed to educating consumers through financial literacy and funding programs, working with non-profit and public education leaders across the country.\n\nPrivacy Policy: https://usa.experian.com/login/#/publicPrivacyPolicy\nTerms & Conditions: https://usa.experian.com/login/#/publicTermsAndConditionsFree\n\n*FICO® Score 8 powered by Experian data.\n**Results may vary. Some may not see improved scores or approval odds. Not all lenders use Experian credit files, and not all lenders use scores impacted by Experian Boost.\n***Offers are not available in all states. Credit score calculated based on FICO® Score 8 model. Your lender or insurer may use a different FICO Score than FICO Score 8 or another type of credit score altogether. To learn more please visit: https://www.creditmatch.com\n언제 어디서나 무료 Experian 신용 보고서 및 FICO® 점수 *를 받으십시오! 자신의 보고서를 확인해도 신용에 해가되지 않으며 신용 카드가 필요하지 않습니다. 이제 Experian Boost ™를 통해 FICO 점수를 즉시 인상 할 수 있습니다. 이미 지불하고있는 유틸리티 및 휴대 전화 요금으로 추가 크레딧을받을 수 있습니다.\n\nFICO® 점수를 돕거나 아프게하는 점을 확인하고, 신용 보고서가 점수에 미치는 영향을 배우고 완전히 다시 생각한 방식으로 신용과 상호 작용하십시오. Experian 신용 보고서 및 FICO 점수의 핵심 변경 사항이 발생할 때이를 알려주는 신용 모니터링 및 경고를 항상 알고 있어야합니다.\n\n또한 Experian CreditMatch ™를 활용하여 FICO® 점수를 기반으로 한 더 나은 신용 카드를 찾고 자신감을 가지고 신청하십시오.\n\n주요 기능 : \n\n무료 FICO® 점수 * ^\n• FICO 점수를 추적하고 어떤 재정적 인 행동이 도움이되는지 또는 상처를 받는지보십시오.\n• 로그인 후 30 일마다 자동으로 업데이트됩니다.\n\n무료 크레딧 리포트 \n신용 계좌, 조회 및 공개 기록과 같이 대출 기관이 보는 정보의 종류를 더 잘 이해할 수 있습니다.\n• 로그인 후 30 일마다 자동으로 업데이트됩니다.\n\nEXPERIAN BOOST ** \n• FICO® 점수를 즉시 올리려면 계정을 연결하십시오.\n• 더 나은 금리와 제안을 위해 대출 기관에 더 잘 보이고 돈을 절약하십시오.\n\n  경험있는 신용 기록 \n• FICO® 점수에 근거한 신용 카드 매치를보십시오.\n• 최선의 선택을 비교하고 선택하십시오.\n\n신용 모니터링 및 경고 \n• 이제 FICO® 점수가 변경되면 귀하의 이름으로 새 계좌가 열리거나 신용 조회 보고서에 새로운 조회가 나타납니다.\n• 푸시 알림은 장치로 직접 경고를 보냅니다.\n \n신용 요약 \n• 쉽게 계정의 고장을보십시오.\n• 신용 요약 휠을 사용하여 FICO® 점수를 구성하는 5 가지 주요 요소를 확인하십시오.\n\n\n경험자 정보 \nExperian은 미국에서 온라인 신용보고 서비스를 제공하는 최초의 회사 및 신용 기관입니다. 우리는 현재 약 2 억 2 천만명의 미국 소비자 및 1.5 페타 바이트 이상의 데이터에 대한 신용 정보를 제공하는 신용 ​​데이터 및 서비스의 선도적 인 제공 업체입니다. 우리는 소비자가 사기 및 신분 도용으로부터 보호하면서 재정 상태를 관리하고 개선 할 수 있도록 권한을 부여합니다. Experian은 금융 리터러시 및 자금 지원 프로그램을 통해 소비자 교육에 전념하고 있으며 전국의 비영리 및 공교육 지도자들과 협력하고 있습니다.\n\n개인 정보 보호 정책 : https://usa.experian.com/login/#/publicPrivacyPolicy\n이용 약관 : https://usa.experian.com/login/#/publicTermsAndConditionsFree\n\n* FICO® 점수 8은 Experian 데이터를 사용합니다.\n** 결과는 다를 수 있습니다. 일부는 개선 된 점수 또는 승인 확률을 보지 못할 수도 있습니다. 모든 대출 기관이 Experian 신용 파일을 사용하는 것은 아니며 모든 대출 기관이 Experian Boost의 영향을받는 점수를 사용하는 것은 아닙니다.\n*** 쿠폰은 모든 주에서 제공되지는 않습니다. FICO® Score 8 모델을 기반으로 계산 된 신용 점수. 귀하의 대출 기관이나 보험 회사는 FICO 점수 8 또는 다른 유형의 신용 점수와 다른 FICO 점수를 사용할 수 있습니다. 자세한 내용은 https://www.creditmatch.com을 참조하십시오.\n"
}