{
	"app_link": "https://play.google.com/store/apps/details?id=com.intuit.turbotax.mobile",
	"app_category": "금융",
	"app_name": "TurboTax Tax Return App – Max Refund Guaranteed",
	"app_detail": "Snap a photo of your W-2, answer simple questions about your life, and e-file securely from your Android device. Simply swipe your way to your maximum tax refund, guaranteed. We automatically double-check as you go, so you can be confident your taxes are done right. \n\nJoin the millions who file taxes with the TurboTax mobile app – free to file for simple tax returns. No tax knowledge needed.\n\nKEY FEATURES\n• NEW: Real CPAs and EAs review your return, live from the app. With TurboTax Live, all advice or reviews from our tax experts are guaranteed, for 100% confidence.\n• NEW: Driver's license/ID barcode scan instantly captures your info with your device's camera to give you a jump start on your taxes\n• NEW: Import your tax documents from Uber and Lyft\n• Start for free - pay only when you file your tax return or pay for TurboTax using your federal tax refund. Fees apply.\n• W-2 import – snap a photo of your W-2, verify your data, and we'll automatically put your information into all the right tax forms\n• CompleteCheck™ – Get the green light to file. Before you file, CompleteCheck™ will run an in-depth scan of your return and guide you through any final changes so you don't miss a thing.\n• Live on-screen video help with SmartLook™ - One-on-one help for answers, on demand. Your TurboTax specialist will provide customized answers to your questions and guide you by drawing on your screen. Fees apply.\n• Fingerprint & PIN - Get secure access on your mobile device using the latest technology.\n• Fastest tax refund possible with e-file and direct deposit\n• We've got you covered for tax reform – when tax laws change, TurboTax changes with them, so you can be sure your tax return includes the latest IRS and state tax forms\n• ExplainWhy™ - Understand the \"why's\" behind your tax refund, in a tap\n• Coverage for any tax situation with our full product lineup: Free Edition, Deluxe, Premier, Self-Employed, and full TurboTax Live\n• Searches 350+ tax deductions and credits to maximize your tax refund; not available in Free Edition and TurboTax Live Basic\n• Uncover industry specific deductions to get every deduction you deserve with TurboTax Self-Employed\n\n*TurboTax pricing is based on your tax situation and varies by product. Actual prices are determined at the time of print or e-file and are subject to change without notice. Special discount offers may not be valid for mobile in-app purchases.\n*TurboTax Free Guarantee – $0 Federal + $0 State + $0 To File offer is available for simple tax returns with TurboTax Free Edition; offer may change or end at any time without notice. A simple tax return is Form 1040 only, with no attached schedules.\n*On-screen expert Review by a CPA or EA is available on PC or laptop and when using a web browser on your mobile phone. When using the mobile app, expert review is available through a phone call only; on-screen review not available in the mobile app. Offline review and hand off of your return to an expert for full review and signature is available on PC or laptop and when using a web browser on your mobile phone; not available in the mobile app.\n*100% Accurate Expert Approved Guarantee: If you pay an IRS or state penalty (or interest) because of an error that a TurboTax CPA, EA, or Tax Attorney made while providing topic-specific tax advice, a section review, or acting as a signed preparer for your return, we'll pay you the penalty and interest.\n*SmartLook access to a TurboTax specialist is included with Deluxe, Premier, Self-Employed, and TurboTax Live; not included in Free Edition (but available as an upgrade). TurboTax specialists are available to provide general customer help and support using the TurboTax product, not tax advice. Service, area of expertise, experience levels, wait times, hours of operation and availability vary, and are subject to restriction and change without notice.\n\nLearn how Intuit protects your privacy, visit: https://security.intuit.com/privacy\nW-2의 사진을 찍고 인생에 관한 간단한 질문에 답하고 Android 장치에서 안전하게 전자 파일로 보낼 수 있습니다. 최선의 세금 환급으로 귀하의 방법을 간단히 스와핑하십시오. 우리는 자동으로 재발급되므로 세금이 올바르게 처리되었음을 확신 할 수 있습니다.\n\n터보 택스 (TurboTax) 모바일 앱으로 세금을내는 수백만 명의 사람들과 손쉽게 가입 할 수 있습니다. 세금 지식이 필요하지 않습니다.\n\n주요 특징들\n• 새로운 기능 : 실제 CPA 및 EA는 앱에서 실시간으로 수익을 검토합니다. TurboTax Live를 사용하면 세무 전문가의 조언이나 리뷰가 100 % 신뢰받을 수 있습니다.\n• 새로운 기능 : 운전 면허증 / ID 바코드 스캔은 장치의 카메라로 정보를 즉시 캡처하여 세금에 대한 첫발을 내딛습니다.\n• 신규 : Uber and Lyft에서 세금 서류 가져 오기\n• 무료로 시작하십시오 - 세금 신고서를 제출하거나 연방 세금 환급을 사용하여 TurboTax에 지불하는 경우에만 비용을 지불하십시오. 요금이 적용됩니다.\n• W-2 가져 오기 - W-2의 사진을 찍고 데이터를 확인하면 자동으로 귀하의 정보를 모든 올바른 세금 양식에 기입합니다.\n• CompleteCheck ™ - 녹색 불빛을 파일로 가져옵니다. 제출하기 전에 CompleteCheck ™는 귀하의 수익에 대한 심층 조사를 실시하고 최종 변경 사항을 안내해 드리므로 놓치지 마십시오.\n• SmartLook ™과 함께 실시간 화상 비디오 도움말 - 필요할 때 답변을위한 일대일 도움말. TurboTax 전문가가 질문에 대한 사용자 정의 답변을 제공하고 화면에 그림을 그려줍니다. 요금이 적용됩니다.\n• 지문 및 PIN - 최신 기술을 사용하여 모바일 장치에 안전하게 액세스하십시오.\n• 전자 파일 및 직접 입금을 통한 세금 환급이 가장 빠름\n• 조세 개혁을 위해 귀하를 지원합니다 - 조세법이 변경되면 TurboTax도 함께 변경되므로 귀하의 세금 신고서에 최신 IRS 및 주 세금 신고서가 포함되어 있는지 확인할 수 있습니다\n• ExplainWhy ™ - 탭에서 세금 환급의 배후에있는 \"이유\"를 이해하십시오.\n• 프리 제품, 디럭스, 프리미어, 자영업 및 완전 TurboTax Live와 같은 모든 제품군의 모든 세금 상황\n• 세금 환급을 극대화하기 위해 350+ 세금 공제 및 크레딧을 검색합니다. Free Edition 및 TurboTax Live Basic에서는 사용할 수 없습니다.\n• TurboTax 자영업자가받을 수있는 모든 공제 금액을 얻기 위해 업계 특정 공제액을 알아보십시오.\n\n* TurboTax 가격은 세금 상황에 따라 다르며 제품에 따라 다릅니다. 실제 가격은 인쇄물 또는 전자 파일로 결정되며 사전 통보없이 변경 될 수 있습니다. 특별 할인 혜택은 모바일 인앱 구매에는 유효하지 않을 수 있습니다.\n* TurboTax 무료 보증 - $ 0 연방 + $ 0 주 + $ 0 파일 제안은 TurboTax Free Edition으로 간단한 세금 환급을받을 수 있습니다. 오퍼는 사전 통보없이 언제든지 변경되거나 종료 될 수 있습니다. 간단한 세금 환급은 일정표가 첨부되지 않은 양식 1040으로 만 가능합니다.\n* 온 - 스크린 전문가 CPA 또는 EA에 의한 검토는 PC 또는 노트북에서 가능하며 휴대 전화에서 웹 브라우저를 사용할 때 가능합니다. 모바일 앱을 사용하는 경우 전문가의 검토는 전화 통화를 통해서만 가능합니다. 화면 리뷰는 모바일 앱에서 사용할 수 없습니다. 오프라인 검토 및 완전한 검토 및 서명을 위해 전문가에게 반납하는 것은 PC 또는 노트북에서 가능하며 휴대 전화에서 웹 브라우저를 사용할 때 가능합니다. 모바일 앱에서는 사용할 수 없습니다.\n* 100 % 정확한 전문가 승인 보증 : TurboTax CPA, EA 또는 세무 전문 변호사가 주제별 세금 자문, 섹션 검토 또는 제공하는 동안 실수로 인해 IRS 또는 주 벌금 (또는이자)을 지불 한 경우 당신의 반환을 위해 서명 한 작성자, 우리는 벌금과이자를 지불 할 것입니다.\n* SmartLook은 TurboTax 전문가에게 Deluxe, Premier, Self-Employed 및 TurboTax Live에 액세스 할 수 있습니다. Free Edition에는 포함되어 있지 않지만 업그레이드로 제공됩니다. TurboTax 전문가는 세금 조언이 아닌 TurboTax 제품을 사용하여 일반적인 고객 지원 및 지원을 제공 할 수 있습니다. 서비스, ​​전문 분야, 경험 수준, 대기 시간, 운영 시간 및 이용 가능 시간은 다양하며 통보없이 제한 및 변경 될 수 있습니다.\n\nIntuit가 개인 정보를 보호하는 방법을 알아 보려면 https://security.intuit.com/privacy를 방문하십시오.\n"
}