{
	"app_link": "https://play.google.com/store/apps/details?id=com.truebill",
	"app_category": "금융",
	"app_name": "Truebill Budget Planner, Bill Tracker and Reminder",
	"app_detail": "TRACK EVERYTHING IN ONE PLACE\n\nTruebill, the most convenient and big picture personal finance tracker, budget planner and bill reminder app.\n\nBill tracker app, Truebill’s user friendly interface lets you seamlessly track everything from expenses & spending to upcoming bills - all while putting money back into your pocket! The budget planner and bill reminder keep track so you don’t have to. \n\nWHY DO THOUSANDS TRUST TRUEBILL?\n\n◉ NBC: This Startup Is Helping People Find Forgotten Money\n\n◉ CNN: How To Shave Hundreds Off Your Credit Card Bill\n\n◉ Fortune: There’s Now A Startup To Help You Cancel All Those Subscriptions\n\n◉ TechCrunch: Truebill Wants To Help You Manage Your Online Subscriptions\n\n◉ Chicago Tribune: 15-Minute Fixes For Your Family’s Finances\n\nTHE BUDGET PLANNER AND BILL REMINDER\n\nTruebill, a budget planner and bill reminder app, evaluates your financial standing holistically, giving you a personal finance tracker & bill tracker app that balances automation and customization to make money saving as easy as possible.\n\nTruebill is free to use and offers a wide array of tools all on one simple platform. Save money by managing your subscriptions and bills. Truebill, monthly bill organizer, will automatically detect and manage subscriptions, helping you to keep track of everything --even the ones you may have forgotten about! \n\nTruebill is a budget planner and bill reminder you can trust!\n\nTHE BILL TRACKER THAT ACTUALLY HELPS YOU SAVE MONEY\n\nLog-in to easily view your monthly bill organizer to stay on top of subscriptions, enjoy easy cancellation and bill negotiations handled by Truebill on your behalf. Having a personal finance tracker in your pocket to manage bills will put an end to late fees and overdraft charges.\n\nJoin the thousands using Truebill, expense tracker & spending tracker app to feel confident and in control of your finances. Users see savings of $512 per year by using the budget planner to track spending, manage subscriptions & lower bills. You can even receive credits for things like internet outages - automatically by using this simple expense tracker and spending tracker app.\n\nExamples of how Truebill will save money automatically:\n\n✓ Negotiating the best rates on cable, internet, and cell phone bills\n✓ Getting you credits for service outages you may not even know about\n✓ Manage subscriptions, cancel unwanted subscriptions, and keep track of recurring bills\n✓ Track and manage bills with our monthly bill organizer\n✓ Get bank fees refunded, automatically\n\nMANAGE BILLS & SUBSCRIPTIONS TOGETHER\n\nBill tracker app, Truebill, is easy to use and your next step towards taking back time and money lost on managing subscriptions, tracking expenses, spending, and budget planning. Truebill expense tracker is your free personal financial tracker and the only app designed to put money back into your pocket.\n\nTruebill is an intuitive monthly bill organizer & bill tracker app created to save money automatically. Our proactive spending tracker & expense tracker tool highlights trends and subscriptions, keeping you in the loop with alerts from the budget planner.\n\n“What an amazing spending tracker & bill tracker app! I use Truebill to manage bills, manage subscriptions, and as a budget planner and bill reminder.”\n\n“This is THE BEST bill tracker app on Android!”\n\n“For those of you who are looking for a solid expense tracker and spending tracker, look no further. I was able to save money the moment I installed Truebill by cancelling subscriptions and lowering two of my bills. Best personal finance tracker I’ve ever used”\n\nTruebill, budget planner and personal finance tracker app is the best app to help you manage bills & subscriptions, track spending and save money.\n\nBy downloading and using Truebill, you agree to our current Terms of Use (truebill.com/terms) and Privacy Policy (truebill.com/privacy).\nONE PLACE 모든 것을 TRACK \nTruebill, 가장 편리하고 큰 그림 개인 금융 추적기, 예산 계획 및 법안 알림 응용 프로그램.\n\n빌 추적기 응용 프로그램은, Truebill의 사용자 친화적 인 인터페이스는 완벽하게 다가오는 청구서에 비용 및 지출에 이르기까지 모든 것을 추적 할 수 있습니다 - 당신의 주머니에 다시 돈을 걸고 모든 동안! 당신이하지 않아도 예산 플래너와 법안 알림 추적합니다.\n\n왜 수천 신뢰 TRUEBILL합니까? \n◉ NBC :이 시작 사람들이 잊어 버린 돈을 찾을 수 있도록되어\n\n◉ CNN : 어떻게 당신의 신용 카드 청구서 떨어져 수백 면도\n\n◉ 포춘 : 당신은 모든 사람들 구독을 취소하는 데 도움 지금 시작있다\n\n◉ 테크 크런치 (TechCrunch) : Truebill 당신은 당신의 온라인 구독을 관리하는 데 도움 싶어\n\n◉ 시카고 트리뷴 : 가족의 재정에 대한 15 분 수정\n\n예산 PLANNER AND BILL 알림 \nTruebill, 예산 계획 및 법안 알림 응용 프로그램은 당신에게 자동화 및 사용자 정의가 돈을 가능한 한 쉽게 저장할 수 있도록 균형을 개인 금융 추적 및 법안 추적기 응용 프로그램을 제공, 전체적으로 당신의 재정 상태를 평가합니다.\n\nTruebill 사용이 무료이며 간단한 플랫폼에서 도구 모두의 다양한 배열을 제공합니다. 구독 및 청구서를 관리함으로써 비용을 절약 할 수 있습니다. Truebill, 월별 청구서 주최자, 자동으로 감지하고 당신이 당신에 대해 잊어 버린 수있는 것들라는 말이다 모든 것을 추적하는 데 도움 구독을 관리합니다!\n\nTruebill 당신이 신뢰할 수있는 예산 플래너와 법안 알림입니다!\n\n실제로 돈을 절약 할 수 지폐 TRACKER \n로그인에 쉽게 구독의 최상단에 귀하를 대신하여 Truebill에 의해 처리 쉽게 취소 및 법안 협상을 즐길 수있는 월별 청구서 주최자를 볼 수 있습니다. 청구서를 관리 할 수있는 주머니에서 개인 금융 추적기를 갖는 것은 연체료 및 당좌 대월 요금에 종지부를 찍을 것입니다.\n\n자신감과 재정을 관리 느낌 Truebill, 비용 추적 및 지출 추적기 응용 프로그램을 사용하여 수천에 가입하세요. 사용자는 지출을 추적하기 위해 예산 플래너를 사용하여 연간 $ 512 절감 효과를 볼 구독 및 낮은 요금을 관리 할 수 ​​있습니다. 당신은 인터넷 중단과 같은 것들에 대한 크레딧을받을 수 있습니다 - 자동으로이 단순한 비용 추적기를 사용하여 추적 응용 프로그램을 지출에 의해.\n\nTruebill 돈을 자동으로 저장하는 방법의 예 :\n\n✓ 케이블, 인터넷 및 휴대 전화 요금에 대한 최적의 가격 협상\n✓ 당신에게 당신도에 대해 알고하지 않을 수 있습니다 서비스 중단에 대한 크레딧을 얻기\n✓ 원치 않는 구독을 취소, 구독을 관리하고, 반복 청구서를 추적\n✓ 추적 및 우리의 월별 청구서 주최자와 청구서 관리\n✓ 은행 수수료는 자동으로 환불하기\n\nTOGETHER 청구서 및 신청을 관리 \n빌 추적기 앱 Truebill는 사용하기 쉬운 다시 구독 관리 비용, 지출 및 예산 계획 추적에 손실 시간과 비용을 복용 향한 당신의 다음 단계. Truebill 비용 추적기 무료 개인 금융 추적하고 주머니에 다시 돈을 넣어하기위한 유일한 응용 프로그램입니다.\n\nTruebill 자동으로 비용을 절감하기 위해 만든 직관적 월별 청구서 주최자 및 법안 추적기 응용 프로그램입니다. 예산 계획에서 경고와 함께 루프에서 당신을 유지하는 우리의 적극적인 지출 추적기 및 비용 추적 도구 하이라이트 동향 및 구독.\n\n\"어떤 놀라운 지출 추적기 및 법안 추적기 응용 프로그램! 나는 청구서를 관리 구독을 관리 할 수 ​​Truebill를 사용하고, 예산 계획 및 청구서 알림으로. \"\n\n\"이것은 안드로이드에 대한 최고의 법안 추적기 응용 프로그램입니다!\"\n\n\"고체 비용 추적기 지출 추적기를 찾고있는 분들을 위해, 더 봐. 나는 돈을 내가 구독을 취소하고 청구서의 두 가지를 낮춤으로써 Truebill를 설치 한 순간을 절약 할 수 있었다. 최고의 개인 금융 추적기는 내가 지금까지 \"사용했습니다\n\nTruebill, 예산 계획 및 개인 금융 추적기 응용 프로그램은 청구서 및 가입, 트랙 지출을 관리하고 비용을 절감 할 수있는 가장 좋은 응용 프로그램입니다.\n\n다운로드 Truebill를 사용하면 현재 사용 (truebill.com/terms)의 이용 약관 및 개인 정보 보호 정책 (truebill.com/privacy)에 동의합니다.\n"
}