{
	"app_link": "https://play.google.com/store/apps/details?id=app.hurdlr.com",
	"app_category": "금융",
	"app_name": "Hurdlr: Car Mileage Tracker, Expense & Receipt Log",
	"app_detail": "Are you self-employed, an independent contractor or agent? Do you freelance, have a gig, or drive for Uber or Lyft? Save thousands of dollars on your 2018 taxes with Hurdlr’s business expenses and mileage tracker. Plus, easily capture receipts and create expense reports.\n\nHurdlr connects with thousands of leading banks as well as Uber, FreshBooks, Square, Stripe, and Paypal to import your income and expenses automatically for easy income tax calculations.\n\nYou’re one step away from throwing away your shoebox of receipts and mileage logs.\n\nHurdlr's free version offers more than mileage-only alternative apps by including expense, income tax, and semi-automatic mileage tracking. Our premium version has more robust automation features and is half the price of alternative self-employed accounting apps.\n\nHurdlr also has a detailed business tax tracker for 2018 quarterly tax accounting.\n\nHURDLR IS PERFECT FOR 1099:\n⇢ Independent Contractors\n⇢ Uber & Lyft Drivers\n⇢ Freelancers\n⇢ Small Business Owners\n⇢ Self-Employed Entrepreneurs\n⇢ Postmates Couriers\n⇢ Airbnb Hosts\n⇢ Real Estate Agents\n\nAUTOMATIC MILEAGE TRACKER\nHurdlr’s IRS mileage tracking helps 1099’s claim maximum tax deductions. Let Hurdlr track mileage for work, and deduct 58 cents for every mile you drive. Perfect for Uber drivers, Lyft drivers, and other mobile independent contractors.\n\nAUTO-TRACK EXPENSES & IDENTIFY TAX DEDUCTIONS\nConnect with over 9,500 banks to auto-track business expenses and identify valuable 1099 tax deductions for independent contractors and small business owners. \n\nExport detailed expense reports with receipts and send them to any email address or to your tax preparer.\n\nSELF-EMPLOYED TAX ACCOUNTING\nSee your complete state, federal, and self employed business tax calculator breakdown. Hurdlr provides real-time year end and quarterly tax estimates for independent contractors at the tap of a button. Watch as your business expenses and IRS mileage tax deductions lower your 1099 taxes saving you thousands of dollars.\n\nINCOME TRACKER\nHurdlr connects with Uber, Square, FreshBooks, Stripe, Paypal and thousands of banks to notify you when you get paid as an Uber driver, Lyft driver, freelancer, Realtor, Postmates courier, Airbnb host, or any other independent contractor so you know how much money you’re making. Hurdlr is a receipt tracker, business tax calculator and small business mileage tracker in one simple app.\n\nOPTIMIZED FOR LOW BATTERY USAGE\nBecause you’re on the road a lot, we’ve designed Hurdlr to work without draining your battery, even with heavy usage.\n\nBUILT BY SMALL BUSINESS OWNERS LIKE YOU\nOur team of experienced entrepreneurs worked closely with users like you to build the ideal business expense, income tax and IRS mileage log, so you can focus on doing the work you love.\n\nCONTACT US\nWe strive to provide the best customer support, answering all of your questions 1-on-1. Talk to us live, directly from within Hurdlr.\n\nLOOKING FOR OTHER CONTACT METHODS?\n• Email us: hello@hurdlr.com \n• Facebook us: http://www.facebook.com/hurdlr\n• Website support: https://hurdlr.com\n\nHURDLR PREMIUM\n• $7.99 a month or $59.99 a year (Save 37%).\n• Premium Features:\n• Auto-Mileage Tracking\n• Auto-Expense Tracking\n• Auto-Income Tracking\n• Real-Time Tax Calculations \n• Speed Tagging\n• Work Hours\n• BONUS: Hurdlr Premium can be deducted as a business expense when you file taxes.\n\nMORE INFORMATION\nLearn about our privacy policy at https://hurdlr.com/privacy\nUnderstand our terms of use at https://hurdlr.com/terms\n자영업자, 독립 계약자 또는 중개인입니까? 프리랜서, 공연, 또는 Uber 또는 Lyft를 위해 운전합니까? Hurdlr의 사업비 및 마일리지 추적자로 2018 세금에 수천 달러를 절약하십시오. 또한 영수증을 손쉽게 캡처하고 비용 보고서를 작성할 수 있습니다.\n\nHurdlr은 Uber, FreshBooks, Square, Stripe, Paypal뿐만 아니라 수천 개의 주요 은행과 연결되어 수입과 지출을 자동으로 수입하여 쉽게 소득세를 계산합니다.\n\n영수증과 마일리지 로그를 신발 상자에서 버리십시오.\n\nHurdlr의 무료 버전은 경비, 소득세 및 반자동 마일리지 추적을 포함하여 마일리지 전용 대안 앱 이상을 제공합니다. 우리의 프리미엄 버전은보다 강력한 자동화 기능을 가지고 있으며, 자영업 회계 응용 프로그램의 절반 가격입니다.\n\nHurdlr은 또한 2018 년 분기 세무 회계에 대한 상세한 사업 세무 추적 장치를 보유하고 있습니다.\n\n허들은 1099 년을 위해 완벽합니다.\n⇢ 독립 계약자\n⇢ Uber & Lyft 드라이버\n⇢ 프리랜서\n⇢ 중소기업 소유주\n⇢ 자영업자\n⇢ 외계인 배달원\n⇢ Airbnb Hosts\n⇢ 부동산 중개인\n\n자동 MILEAGE TRACKER\nHurdlr의 IRS 마일리지 추적은 1099의 최대 세금 공제를 돕습니다. 허들 러 (Hurdlr)가 마일리지를 추적하여 운전할 때마다 마일 당 58 센트를 공제하십시오. Uber 드라이버, Lyft 드라이버 및 기타 모바일 독립 계약자에게 적합합니다.\n\n자동 추적 비용 및 세금 공제\n9,500 개 이상의 은행과 연결하여 비즈니스 비용을 자동 추적하고 독립 계약자 및 중소기업 소유자에게 귀중한 1099 세금 공제를 식별하십시오.\n\n영수증으로 세부 경비 보고서를 내보내고 이메일 주소 나 세금 신고자에게 보내십시오.\n\n자영업 세무 회계\n연방, 주 및 자영업의 완전한 사업 세금 계산기 고장에 대해 알아보십시오. Hurdlr은 버튼을 눌러 독립 계약자를 대상으로 실시간 연말 및 분기 별 세금 견적을 제공합니다. 사업 경비 및 IRS 마일리지 세금 공제로 조심해서 1099 달러를 절약하면 수천 달러를 절약 할 수 있습니다.\n\n소득 추적자\nHurdlr은 Uber, Square, FreshBooks, Stripe, Paypal 및 수천 개의 은행과 연결되어 Uber 드라이버, Lyft 드라이버, 프리랜서, Realtor, Postmates 택배, Airbnb 호스트 또는 기타 독립 계약자로 비용을 지불 할 때 통보하여 당신이 벌어들이는 많은 돈. Hurdlr은 간단한 응용 프로그램에서 영수증 추적기, 사업 세금 계산기 및 중소 기업의 마일리지 추적기입니다.\n\n저전압 사용을 위해 최적화 됨\n이동 중에도 많은 노력을 기울이기 때문에 Hurdlr은 과도한 사용으로 배터리를 소모하지 않고도 작업 할 수 있도록 설계했습니다.\n\n소규모 비즈니스 담당자가 만드는 것처럼\n경험 많은 기업가 팀은 이상적인 사업비, 소득세 및 국세청 마일리지 로그를 작성하기 위해 귀하와 같은 사용자와 긴밀히 협력하여 귀하가 좋아하는 업무에 집중할 수 있습니다.\n\n문의하기\n우리는 귀하의 모든 질문에 1 대 1로 답변하여 최고의 고객 지원을 제공하기 위해 노력합니다. 우리에게 Hurdlr 내에서 직접 이야기하십시오.\n\n다른 접촉 방법을 찾으십니까?\n• 이메일 : hello@hurdlr.com\n• Facebook us : http://www.facebook.com/hurdlr\n• 웹 사이트 지원 : https://hurdlr.com\n\n허들 프리미엄\n• 월 $ 7.99 또는 연간 $ 59.99 (37 % 할인).\n• 프리미엄 기능 :\n  • 자동 마일리지 추적\n  • 자동 경비 관리\n  • 자동 소득 추적\n  • 실시간 세금 계산\n  • 속도 태그 지정\n  • 일하는 시간\n보너스 : Hurdlr Premium은 세금을 신고 할 때 사업비로 공제 될 수 있습니다.\n\n추가 정보\nGoogle의 개인 정보 취급 방침에 대해 자세히 알아 보려면 https://hurdlr.com/privacy를 방문하십시오.\n사용 약관을 https://hurdlr.com/terms에서 이해하십시오.\n"
}