{
	"app_link": "https://play.google.com/store/apps/details?id=com.seekingalpha.webwrapper",
	"app_category": "금융",
	"app_name": "Seeking Alpha",
	"app_detail": "Be the first to know about market moving news and analysis on the stocks you follow.\n\n• Real time, concise news created for rapid reading.\n• Market moving analysis from investors and industry experts.\n• Instant alerts of news and analysis on your stocks.\n\nSeeking Alpha is the leading crowd-sourced equity research platform with over 8,000 contributors. In contrast to other stock market research platforms, investment insight is provided by buy-siders, investors, and industry experts rather than sell-side analysts. \n\nSeeking Alpha has three outstanding characteristics:\n\n• Breadth: Our community driven approach drives remarkable breadth of unique coverage including thousands of small cap and mid cap companies. \n• Depth: More than 8,000 authors contribute 5,000+ editorially curated articles per month. Our community of 2.500,000+ registered users add to an informed and sophisticated discussion. \n• Influence: Seeking Alpha articles frequently move stocks, due to a large and influential readership which includes money managers, investors, business leaders, journalists and bloggers. \n\nSeeking Alpha primarily covers the U.S. stock market. For more information, check out seekingalpha.com \n\nAPP SUPPORT\nIf you are experiencing issues or have suggestions to improve the Portfolio app, please email: android@seekingalpha.com\n시장은 당신이 따라 주식에 뉴스와 분석을 이동에 대해 알고 계세요.\n\n• 실시간, 빠른 읽기 위해 만든 간결한 뉴스.\n• 시장은 투자자와 업계 전문가 분석을 이동.\n• 당신의 주식에 대한 뉴스와 분석의 인스턴트 알림.\n\n알파를 추구하는 것은 8000 기여자와 주요 크라우드 소싱 기업 분석 플랫폼입니다. 다른 주식 시장 연구 플랫폼과는 달리, 투자 통찰력은 구매 론자, 투자자 및 업계 전문가가 아닌 판매 측 전문가에 의해 제공됩니다.\n\n찾는 알파는 세 가지 뛰어난 특성을 가지고 :\n\n• 너비 : 우리의 지역 사회 중심의 접근 방식은 작은 모자 및 중간 캡 수천 개의 회사를 포함하여 고유 한 범위의 현저한 폭을 구동한다.\n• 깊이 : 8,000 명 이상의 저자가 한 달에 편집 상 기획 기사를 5,000 개 이상의 기여한다. 2.500,000+ 등록 된 사용자의 우리 사회는 정보를 정교한 토론에 추가 할 수 있습니다.\n• 영향 : 알파 기사를 찾는 것은 자주 인해 돈 매니저, 투자자, 비즈니스 리더, 언론인과 블로거를 포함하는 크고 영향력있는 독자로, 주식 이동합니다.\n\n찾는 알파은 주로 미국 주식 시장을 다룹니다. 자세한 내용은 seekingalpha.com 체크 아웃\n\nAPP 고객 지원\n당신은 문제가 발생하거나 포트폴리오 응용 프로그램을 개선하는 제안이있는 경우, 이메일을 보내 주시기 바랍니다 : android@seekingalpha.com\n"
}