{
	"app_link": "https://play.google.com/store/apps/details?id=org.dayup.stocks",
	"app_category": "금융",
	"app_name": "Webull: Invest Smart, Trade Free - Stocks, ETFs.",
	"app_detail": "Webull is the zero-commission brokerage app that gives you all the US market data you can handle. Trade anywhere without worrying about fees eating into your profit. \n\n* Get a free stock valued between $8 - $1000 when you open a Webull account and make an initial deposit of $100 or more.\n* Currently U.S. citizens only.\n\nTrade Free\n- Zero commission.\n- Zero platform fees.\n- Zero initial deposit. \n\nAdopt Trading Tools\n- Build your portfolio and maximize its potential with market data, charts, and advanced orders.\n\nExperience Full Extended Hours Trading \n- Free pre-market & after-hours trading from 4:00 a.m. to 8:00 p.m. (EST)\n\nExecute Advanced Order Types\n- Support for advanced order types will be rolled out on a regular basis. \n\nPractice with Free Paper Trading\n- Practice trading with real market data without risking any real money.\n\nNavigate the Global News Aggregator\n- Get the latest breaking news within 24/7 for companies on your watchlists\n- Track key global events from major media sources including Bloomberg, Reuters, CNBC, Wall Street Journal, Yahoo Finance, Google Finance, and more.\n\nRely on Our Support\n- 24/7 email support, in-app support via live chat, phone support\n- Email: customerservice@webull.com\n- Facebook / Twitter: @WebullGlobal\n- Reddit: /r/Webull/\n- Website: https://www.webull.com\n\nDISCLOSURES\nTrading of stocks and all other investment products involves substantial risk of loss and is not suitable for every investor. The value of stocks may fluctuate and as a result, clients may lose more than their original investment.\n\nNo content on the App description shall be considered a recommendation or solicitation for the purchase or sale of securities, futures or other investment products. All information and data in the App description are for reference only and no historical data shall be considered as the basis for judging future trends.\n\nWebull Financial LLC is a member of the Financial Industry Regulatory Authority (FINRA) and the Securities Investor Protection Corporation (SIPC), which protects securities customers of its members up to $500,000 (including $250,000 for claims for cash). Explanatory brochure available upon request or at www.sipc.org. For more information on Webull Financial LLC, please visit our profile on FINRA's BrokerCheck (https://brokercheck.finra.org/firm/summary/289063).\n\nAll trading provided by Webull will be zero-commission. Webull does not charge fees to open or maintain an account. However, there are fees charged by the SEC and FINRA which Webull does not benefit from. Please see the Commissions and Fees page (http://www.webull-us.com/helpDetail?helpId=61&helpTypeId=101103&hl=en) to learn more.\nWebull은 처리 할 수있는 모든 미국 시장 데이터를 제공하는 수수료없는 중개 응용 프로그램입니다. 이익을 위해 식사하는 것에 대해 걱정하지 않고 어디에서나 거래하십시오.\n\n* Webull 계좌를 개설하고 $ 100 이상 초기 입금하면 $ 8 - $ 1000 사이의 가치가있는 무료 주식을 확보하십시오.\n* 현재 미국 시민.\n\n무료 무역\n- 제로 커미션.\n- 플랫폼 수수료 없음.\n- 초기 보증금이 없습니다.\n\n거래 도구 채택\n- 포트폴리오를 구축하고 시장 데이터, 차트 및 고급 주문으로 잠재력을 극대화하십시오.\n\nFull Extended Hours 거래 경험\n- 오전 4 시부 터 오후 8 시까 지 무료 사전 판매 및 영업 시간 외 거래 (동부 표준시)\n\n고급 주문 유형 실행\n- 고급 주문 유형에 대한 지원은 정기적으로 실시됩니다.\n\n프리 페이퍼 트레이딩 연습\n실제 현금을 위험에 빠뜨리지 않고 실제 시장 데이터로 거래를 연습하십시오.\n\n글로벌 뉴스 애그리 게이터 탐색\n- 귀하의 워치리스트에있는 회사의 최신 뉴스를 24/7 시간 내에 받으십시오.\n- 블룸버그, 로이터, CNBC, 월스트리트 저널, 야후 파이낸스, 구글 파이낸셜 등 주요 미디어 출처의 주요 글로벌 이벤트를 추적하십시오.\n\n우리의 지원에 의존하십시오.\n- 24/7 이메일 지원, 실시간 채팅, 전화 지원을 통한 인앱 지원\n- 이메일 : customerservice@webull.com\n- Facebook / Twitter : @WebullGlobal\n- Reddit : / r / Webull /\n- 웹 사이트 : https://www.webull.com\n\n공표\n주식 및 기타 모든 투자 상품의 거래는 손실 위험이 상당하며 모든 투자자에게 적합하지 않습니다. 주식의 가치는 변동될 수 있으며 결과적으로 고객은 원래의 투자액보다 많은 손실을 입을 수 있습니다.\n\n앱 설명에 대한 어떠한 내용도 유가 증권, 선물 또는 기타 투자 상품의 매매에 대한 추천 또는 권유로 간주되어서는 안됩니다. 앱 설명의 모든 정보와 데이터는 참조 용이며 과거 데이터는 향후 추세를 판단하기위한 기초로 간주되지 않습니다.\n\nWebull Financial LLC는 금융 산업 규제 당국 (FINRA) 및 증권 투자자 보호 공사 (SIPC)의 회원으로, 회원의 유가 증권 고객을 최대 $ 500,000 (현금 요구에 대해 $ 250,000 포함)까지 보호합니다. 요청시 또는 www.sipc.org에서 설명 브로셔 제공. Webull Financial LLC에 대한 자세한 내용은 FINRA의 BrokerCheck (https://brokercheck.finra.org/firm/summary/289063)에있는 프로파일을 방문하십시오.\n\nWebull이 제공하는 모든 거래는 제로 수수료가됩니다. Webull은 계정을 열거 나 유지 보수하는 데 수수료를 부과하지 않습니다. 그러나 삼성과 FINRA는 Webull이 이익을 얻지 못하는 수수료를 부과합니다. 자세한 내용은 수수료 및 수수료 페이지 (http://www.webull-us.com/helpDetail?helpId=61&helpTypeId=101103&hl=ko)를 참조하십시오.\n"
}