{
	"app_link": "https://play.google.com/store/apps/details?id=com.finicity.mvelopes",
	"app_category": "금융",
	"app_name": "Mvelopes Budget App",
	"app_detail": "\n\n\nEasy to Get Started :\nStart today by downloading the Mvelopes budget app and use it for free for 30 days, add your financial institutions and come up with a budget that will keep you on the path to financial freedom. You will get all your transactions sent to your Mvelopes account and you will easily be able to track all your account balances in one easy to use app. Mvelopes uses an envelope budgeting method to help you plan and track your household or personal budget. You can assign and manage your budget, as well as receive feedback on where you have spent your money and how much you have remaining\n\n• Mvelopes is an A + Rated Business with the Better Business Bureau\n• Tool for Tidying Up Your Budget - Credit Karma\n• Named best app for “Over Spenders” - Kiplinger’s Personal Finance\n• App That Makes Budgeting Fun - WiseBread\n• Best Online Money Management Tool - Nasdaq\n• Budget App for Recent Graduates - NerdWallet\n• Right Tool for Keeping Financial Resolutions - CreditCards.com\n• App That Helps Manage Your Student Loans - SoFi\n• Budget Tool for the New Year - Chicago Tribune\n\n\nGet The Most Out Of Your Money \nUse the Mvelopes budget app to help make more informed budgeting decisions and future plans. Track your bank accounts and credit card balances alongside your budget to help pay off your debt and increase savings faster. Create a financial plan for the future and make it happen.\nSave time with the Mvelopes budget app and its access to over 16,000 financial institutions, so you can focus on managing finances and not entering transactions. Be secure with in-app security settings, a four-digit PIN or your Mvelopes username and password. \n\nMvelopes Features:\n• Import your bank and credit card accounts and track your spending within Mvelopes\n• Unlimited envelopes and financial institutions can be used in your account \n• Use digital envelope budgeting system to organize and simplify your finances\n• Easily access or adjust your budget on the go\n• Categorized spending helps you make informed decisions when you shop\n• Inbox-style transactions makes it easy to stay on top of your budget every day\n• All-in-one accounts screen lets you view your checking, savings and credit card balances in one place\n• Assign transactions to envelope categories, including splitting individual transactions into separate categories\n• Complete, real-time synchronization with the Mvelopes web app at Mvelopes.com\n• Money saving tips, ebooks, and videos inside the app\n\n\n\n\n\n을 용이는 시작하려면 : 을 Mvelopes 예산 응용 프로그램을 다운로드하여 오늘 시작 \n하고 금융 기관을 추가, 30 일 동안 무료로 사용하고 경로에 당신을 유지하는 것이다 예산을 마련 재정적 인 자유. 당신은 당신의 Mvelopes 계정으로 전송 모든 거래를 얻을 것이다 당신은 쉽게 사용하기 쉬운 하나의 응용 프로그램에서 모든 계정 잔액을 추적 할 수 있습니다. Mvelopes 당신이 계획하고 가정 또는 개인 예산을 추적하는 데 도움이 봉투 예산 편성 방법을 사용합니다. 당신은 할당하고 예산을 관리 할 수있을뿐만 아니라, 당신이 당신의 돈을 지출하고 당신이 남아 얼마나 많은 위치에 대한 피드백을받을 수 있습니다\n \n• Mvelopes는 더 나은 사업 관리국과 A + 등급의 비즈니스이다\n귀하의 예산을 정리하는 대한 • 도구 - 신용 카르마\n• \"이상 지출이 많은 광고주\"에 대한 명명 된 최고의 응용 프로그램 - Kiplinger의 개인 금융\n예산 재미를 만든다 • 응용 프로그램 - WiseBread\n• 최고의 온라인 돈 관리 도구 - 나스닥\n• 예산 앱 최근 졸업생을위한 - NerdWallet\n• 마우스 오른쪽 도구 금융 해상도를 유지 - CreditCards.com\n귀하의 학생 대출을 관리하는 데 도움이 • 앱 - SOFI\n새해 • 예산 도구 - 시카고 트리뷴\n로 \n\n의 더 많은 정보를 예산 결정과 향후 계획을 돕기 위해 Mvelopes 예산 응용 프로그램을 사용 \n당신의 돈의 대부분의 아웃 를 가져옵니다. 당신의 빚을 지불하고 빠른 절감 효과를 높일 수 있도록 예산과 함께 귀하의 은행 계좌 및 신용 카드 잔액을 추적 할 수 있습니다. 미래를위한 재정 계획을 작성하고 일어날 수 있도록.\nMvelopes 예산 응용 프로그램과 16,000 이상의 금융 기관에의 접근 시간을 절약 할 수 있습니다, 그래서 당신은 재정을 관리하고 거래를 입력하지에 집중할 수 있습니다. 에 - 응용 프로그램 보안 설정, 네 자리 PIN 또는 Mvelopes 사용자 이름과 암호를 사용하여 안전합니다. 로 \n\n을 Mvelopes 특징 : \n• 은행 및 신용 카드 계정을 가져 오기 및 Mvelopes 내에서 지출을 추적\n• 무제한 봉투 및 금융 기관 계정에서 사용할 수 있습니다\n• 당신의 재정을 구성하고 단순화하기 위해 디지털 봉투 예산 시스템을 사용\n• 쉽게 액세스하거나 이동 중에도 예산을 조정할\n• 분류 지출은 쇼핑 할 때 결정을하는 데 도움이\n•받은 편지함 스타일의 거래는 예산 매일의 위에 체재하는 것을 쉽게\n• 모든 -에 - 하나의 계정 화면이 한 곳에서 확인, 저축 및 신용 카드 잔액을 볼 수 있습니다\n• 별도의 범주로 분할 개별 트랜잭션을 포함하여 범주를 포괄하는 트랜잭션을 지정\nMvelopes.com에서 Mvelopes 웹 앱 전체, 실시간 동기화 •\n• 돈 응용 프로그램 내부 팁, 전자 책, 동영상을 저장\n \n\n"
}