{
	"app_link": "https://play.google.com/store/apps/details?id=com.investors.business.daily",
	"app_category": "금융",
	"app_name": "Investor's Business Daily",
	"app_detail": "Winning stock lists, real-time charts and up-to-the-minute market news: now available everywhere, thanks to the newly enhanced Investor’s Business Daily app. The IBD app is free to download.\n\nIBD Digital members will also have access to their favorite premium features, IBD premium lists, charts and personal stock lists. Not an IBD member? You’ll still be able to keep up with market news, videos and information like you would on investors.com.\n\nThe IBD app features:\n• Callouts of recent chart action for stocks on IBD’s proprietary stock lists.\n• Your personal stock lists, now synced across all your devices\n• Access to premium features for all IBD Digital members\n• Exclusive stock lists like IBD 50, Sector Leaders, IPO Leaders and more\n• The latest daily market analysis with The Big Picture and Stock Market Today\n• Customizable stock list on the home screen\n• Personalized news pages with embedded videos to keep you up-to-date on stocks you’re watching\n• Tap stock symbols to see IBD’s exclusive Smart Select Ratings\n\nThe IBD app is free to download but IBD Digital subscribers get access to premium ratings and interactive tools. IBD Digital subscription gives you unlimited access to our stock research and analysis across multiple devices—mobile, Mac and PC.\n\nYou can purchase a monthly or annual subscription in the IBD app. Both subscriptions come with a one-month free trial and payment will be charged to your Google Play account at the end of the trial period. You may cancel a subscription at any time in your Google Play account settings. Subscriptions auto-renew unless deactivated at least 24-hours before the end of the current period.\n\nIf you have any questions about how the app functions or how to access to your subscription on other devices, please contact us at (800) 831-2525 or outside the United States at (310) 448-6600.\n재고 목록, 실시간 차트를 승리하고 최신 시장 뉴스 : 모든 곳에서 사용할 수, 새롭게 강화 된 투자자의 비즈니스 데일리 응용 프로그램에 감사합니다. IBD의 응용 프로그램은 무료로 다운로드 할 수 있습니다.\n\nIBD 디지털 회원은 자신이 좋아하는 프리미엄 기능, IBD 프리미엄 목록, 차트 및 개인 재고 목록에 액세스 할 수 있습니다. 아닌 IBD의 회원이 아니세요? 당신은 아직도 당신이 investors.com에서와 같이 시장 뉴스, 비디오 및 정보를 주기적으로 업데이트 할 수 있습니다.\n\nIBD 응용 프로그램 기능 :\n• IBD의 독점 재고 목록에 주식에 대한 최근의 차트 행동의 설명 선.\n• 개인 재고 목록은, 이제 모든 기기에서 동기화\n• 모든 IBD 디지털 회원을위한 프리미엄 기능에 액세스\n• IBD (50)와 같은 독점 재고 목록, 부문 지도자, IPO 지도자와 더\n• 최신 매일 큰 그림과 함께 시장 분석 및 주식 시장 오늘\n• 홈 화면에서 사용자 정의 재고 목록\n당신이보고있는 최신 주식에 대한 • 임베디드 비디오와 개인 뉴스 페이지를 유지\n• 탭 주식 기호는 IBD의 독점 스마트 선택 등급을 볼 수\n\nIBD의 응용 프로그램은 무료로 다운로드 할 수 있지만 IBD 디지털 가입자는 프리미엄 등급 및 대화 형 도구에 액세스 할 수 있습니다. IBD 디지털 구독하면 여러 장치 모바일, Mac과 PC에서 우리의 재고 조사 및 분석에 대한 무제한 액세스 할 수 있습니다.\n\n당신은 IBD 응용 프로그램에서 월별 또는 연간 구독을 구입할 수 있습니다. 모두 구독 한 달 무료 평가판 함께 지불은 구글이 시험 기간의 끝에서 Play 계정에 청구됩니다. 당신은 Google Play 계정 설정에서 언제든지 구독을 취소 할 수 있습니다. 현재 기간이 끝나기 전에 적어도 24 시간을 비활성화하지 않는 한 구독 자동 갱신.\n\n앱의 기능이나 방법이 다른 장치에 가입에 액세스하는 방법에 대한 질문이 있으면, (800) 831-2525 또는 (310) 448-6600에서 미국 이외의 문의하시기 바랍니다.\n"
}