{
	"app_link": "https://play.google.com/store/apps/details?id=com.pocketguard.android.app",
	"app_category": "금융",
	"app_name": "PocketGuard: Personal Finance, Money & Budget",
	"app_detail": "PocketGuard is one of the leading, easiest to use personal finance apps in the US and Canada. This handy tool can finally make money management and budgeting trouble-free. Paying bills, managing multiple accounts, staying on top of your spending habits — all of this is now available in one place.\n\nMoney management in one place\n● Manage your bank accounts, credit and debit cards in one place — even if you are using different banks\n● Sync your loans, savings, and investment data — get an actual, transparent picture of your finances \n● Connect all of your financial accounts in one place and see what’s really going on with your money \n\nSpending tracker with a clear picture of your finances\n● Track your income and expenses \n● See exactly how much is in your pocket\n● Compare your spending habits month by month \n● Create spending limits and get timely notifications when the balance is low\n● Establish saving goals and reach them with the spending tracker\n● Stay on top of your spending habits — see exactly how much money is spent and where exactly it goes\n\nLower your bills\nCertain you’re getting the best deal with all of your monthly payments? Cut your regular bills for Comcast, AT&T and many other providers by up to 25% without leaving the app.\n\nTimely notifications and alerts\n● Receive timely reminders about credit card bills and loan payments\n● Get alerted when a bank fee or any unwanted charge hits your account\n\nSecurity and data protection\n● 256-bit SSL encoding protects all of your sensitive data \n● Additional 4-digit PIN ensures no one can access your financial data if the phone is lost or stolen \n● Read-only connection with your bank makes it impossible for anyone (you included) to move money from your bank account via PocketGuard; for all of the bank transactions, you will have to use a dedicated online banking app\n\nSimplicity and intuitive navigation\nDespite its vast functionality, PocketGuard is simple and user-friendly! Visual, intuitive navigation makes personal finance management a walk in the park! \n\nShare your feedback to make the app even better!\nPocketGuard is an app designed to help people easily manage their finances. So, no one but you can help make the app even better. If you have any questions, or simply want to suggest a new feature — drop a line at hello@pocketguard.com — make no mistake, our developers will listen!\nPocketGuard는 미국과 캐나다에서 개인 금융 응용 프로그램을 사용하기 쉽고 선도적 인 프로그램 중 하나입니다. 이 편리한 도구는 마침내 돈 관리 및 예산 편성을 문제없이 만들 수 있습니다. 청구서 지불, 여러 계정 관리, 지출 습관 유지 -이 모든 것을 한 곳에서 이용할 수 있습니다.\n\n한 곳에서 돈 관리 \n● 다른 은행을 사용하는 경우에도 은행 계좌, 신용 카드 및 직불 카드를 한 곳에서 관리하십시오.\n● 대출, 저축 및 투자 데이터를 동기화하십시오 - 실제적이고 투명한 재정 상황을 파악하십시오\n● 모든 금융 계좌를 한 곳에서 연결하고 돈으로 무엇이 실제로 진행되고 있는지 확인하십시오.\n\n재정 상태를 명확하게 보여주는 지출 추적기 \n● 수입 및 지출 추적\n● 주머니에 얼마나 있는지 정확하게 확인하십시오.\n● 월별 지출 습관 비교\n● 잔액이 적을 때 지출 한도를 만들고시기 적절한 통지를받습니다.\n● 목표를 설정하고 지출 추적자와 연락하십시오.\n● 지출 습관을 고수하십시오. 정확히 얼마나 많은 돈을 쓰는지 정확히 어디에서 볼 수 있습니까?\n\n청구서를 낮추십시오 .\n특정 월간 지불금 전부를 가장 잘 처리하고 있습니까? 앱을 종료하지 않고 최대 25 %까지 컴캐스트, AT & T 및 기타 여러 제공 업체의 일반 요금을 인하하십시오.\n\n시기 적절한 알림 및 알림 \n● 신용 카드 청구서 및 대출금 지불에 관한 적절한 알림 수신\n● 은행 수수료 또는 불필요한 요금이 계정에 부딪쳤을 때 알려줍니다.\n\n보안 및 데이터 보호 \n● 256 비트 SSL 인코딩은 모든 중요한 데이터를 보호합니다.\n● 추가 4 자리 PIN은 전화를 분실하거나 도난당한 경우 아무도 금융 데이터에 액세스 할 수 없도록합니다.\n● 은행과의 읽기 전용 연결을 사용하면 누구든지 PocketGuard를 통해 은행 계좌에서 돈을 이체 할 수 없습니다. 모든 은행 거래에 대해 전용 온라인 뱅킹 앱을 사용해야합니다.\n\n간단하고 직관적 인 탐색 \n방대한 기능에도 불구하고, PocketGuard는 간단하고 사용하기 쉽습니다! 시각적이고 직관적 인 탐색을 통해 개인 금융 관리가 공원에서 진행됩니다!\n\n앱을 더욱 좋게 만들기 위해 의견을 공유하십시오! \nPocketGuard는 사람들이 쉽게 재정을 관리 할 수 ​​있도록 설계된 응용 프로그램입니다. 따라서 어느 누구도 앱을 더 좋게 만들 수는 없습니다. 궁금한 점이 있거나 단순히 새로운 기능을 제안하고 싶다면 hello@pocketguard.com에 한 줄을 남기십시오. 실수하지 마십시오. 개발자들이 경청합니다!\n"
}