{
	"app_link": "https://play.google.com/store/apps/details?id=com.mzbapps.serverlife",
	"app_category": "금융",
	"app_name": "ServerLife - Tip Tracker",
	"app_detail": "ServerLife is the best Tip Tracker app that enables you to clearly see the money you earn.\n\n180,000 people like you have entered over 9 Million tips!\n\nAre you tired of never knowing exactly how much money you make because it ends up as cash in your pocket? ServerLife will solve that.\n\nServerLife is perfect for anyone whose income is variable and fluctuates from week to week.\n\nHospitality Industry (Servers, Bartenders, Hosts)\nUber & Lyft Drivers\nShoppers (Shipt, Instacart)\nHair Stylist, Barbers, Makeup Artists\nFitness and Yoga Instructors, Personal Trainers\nReal Estate Agents\nSales (Commission based)\nFreelancers & Entrepreneurs\nSmall Business Owners\nSelf Employed Individuals\nPostmates Couriers\nIndependent Contractors\n\nEnter your earnings at the end of your shift and easily see your totals. You'll be able to clearly see which days pay the best with our powerful filtering and comparison logic. \n\nYou can easily track the following values for each entry:\n- Tips\n- Hours\n- Notes\n\nHISTORY\nThe History page will show you the total tips and wages you earned for the any week, 2 weeks, semimonthly, month and year. \n\nDAILY AVERAGES\nWant to see the daily average for any month and year - head over to the Averages page. This page breaks down the daily averages for any month and the entire year.\n\nREMINDERS\nYou can configure ServerLife to remind you to enter your tips. We all get busy and forget important things sometimes. Have ServerLife remind you to enter your tips at the same time every day.\n\nSTART OF WEEK\nDoes your pay week start on a Tuesday? No problem you can change the start of the week so that the charts and totals will align with how you get paid. \n\nNEXT LEVEL\nWant even more from the app? Take your tracking to the next level with the in app purchase of the Advanced features. With the in app purchase you'll be able to see:\n\n- Work Schedule\n- Credit/Cash Tips\n- Expenses\n- Sales Total/Tip %\n- Hourly Wage\n- Covers\n- Tips/Sales per Cover\n- Miles/Deliveries\n- Mile and Delivery Fee\n- Tip Out (Tips to others)\n- Tip In (Tips to you)\n- Weekly and Monthly Averages\n\nWORK SCHEDULE\nTired of always referring back to the picture you took of the schedule? Quickly enter your weekly schedule and add default reminders so you're never late again.\n\nEXPENSES\nHave additional expenses that you payout to work, i.e. childcare, meals at work, transportation, or Tip Out multiple positions? Track them with Expense categories.\n\nHOURLY WAGE\nWant to include your hourly wage with your tips? Track your hourly wages so that your earnings are more accurate.\n\nGOALS\nStudies have shown that when you set a goal for yourself you are more likely to progress faster towards that goal. You can set daily, weekly, and monthly goals with any of the 17 fields the app calculates.\n\nTRACK MULTIPLE JOBS\nWork multiple Jobs or different Positions that have a different hourly wage? You can track the following with the in app purchase:\n- Multiple Jobs, Positions (with different hourly wage), Sections, and Shifts (save the typical start and end time and it'll populate when you enter your tip)\n\nCOMPARE\nCompare all of these on the Compare page. Here you can compare your Jobs, Positions, Sections, or Shifts to see which one you're making the most money.\n\nFILTER\nOnce you start tracking your Jobs, Positions, Sections or Shifts you can filter any of the pages to show any combination of these. You can also filter to show Paychecks or Tips.\n\nIMPORT YOUR DATA\nUpgrading from the Just the Tips or TipSee app? Email us your latest backup file and we'll import it for you. Step by step instructions are located on the Import button on the Settings page.\n\nSAFE AND SECURE\nYour data is always safe and secure. You never have to worry about backup files or when was the last time the data synced with the cloud. All of your data is saved to our private cloud securely every time you make a change. It is available on all of your devices. Even if you lose and get a new phone your data will always be safe.\nServerLife는 귀하가 얻은 돈을 명확하게 볼 수있게 해주는 최고의 팁 추적기 응용 프로그램입니다.\n\n180,000 명의 사람들이 9 백만 팁 이상을 입력하셨습니다!\n\n주머니 속에 현금으로 끝나기 때문에 돈을 얼마나 많이 내는지 정확하게 알지 못해서 지긋니까? ServerLife가이를 해결할 것입니다.\n\nServerLife는 소득이 다양하고 주마다 변동이 심한 사람에게 적합합니다.\n\n접대 산업 (서버, 바텐더, 호스트)\nUber & Lyft 드라이버\n구매자 (Shipt, Instacart)\n헤어 스타일리스트, 이발사, 메이크업 아티스트\n피트니스 및 요가 강사, 개인 트레이너\n공인중개사\n판매 (위원회 기반)\n프리랜서 및 기업가\n소기업 소유자\n자영업자\n수감자 특사\n독립 계약자\n\n근무 마지막에 수익을 입력하고 총액을 쉽게 확인할 수 있습니다. 강력한 필터링 및 비교 논리를 사용하여 어느 요일에 비용을 지불하는지 명확하게 확인할 수 있습니다.\n\n각 항목에 대해 다음 값을 쉽게 추적 할 수 있습니다.\n- 팁\n- 시간\n- 노트\n\n역사\n연혁 페이지에는 주간, 2 주간, 연 2 회, 1 개월 및 1 년 동안 얻은 총 팁 및 임금이 표시됩니다.\n\n일일 평균\n월 및 일별 일일 평균을 보려면 평균 페이지로 이동하십시오. 이 페이지는 한 달과 한 해 동안 일 평균을 세분화합니다.\n\n알림\n팁을 입력하라는 메시지를 표시하도록 ServerLife를 구성 할 수 있습니다. 우리 모두는 바쁜 시간에 중요한 일들을 잊어 버립니다. ServerLife는 매일 같은 시간에 팁을 입력하라고 상기시켜 줍니 다.\n\n주중 시작\n유급 주간은 화요일에 시작합니까? 차트와 총액이 지급 방법과 일치하도록주의 시작을 변경할 수 있습니다.\n\n다음 레벨\n앱에서 더 많은 정보를 원하십니까? 고급 기능의 인앱 구매로 다음 단계로 추적하십시오. 인앱 구매로 다음을 볼 수 있습니다.\n\n- 근무 일정\n- 신용 / 현금 팁\n- 비용\n- 판매 합계 / 팁 %\n- 시간당 임금\n- 커버\n- 표지 당 팁 / 판매\n- 마일리지 / 배송\n- 마일 및 배달 수수료\n- 팁 아웃 (다른 사람들에게 팁)\n- 팁 (팁)\n- 주간 및 월간 평균\n\n취업 일정\n항상 일정에 대해 찍은 사진을 다시 언급하는 것에 지쳤습니까? 신속하게 주간 일정을 입력하고 기본 알림을 추가하면 결코 늦지 않을 것입니다.\n\n경비\n보육비, 직장 식사비, 교통비 또는 팁 여러 곳에서 일하기 위해 지불해야하는 추가 비용이 있습니까? 비용 범주를 사용하여 추적하십시오.\n\n헐리우드 임금\n팁으로 시간당 임금을 포함 시키시겠습니까? 소득이보다 정확하도록 시간당 임금을 추적하십시오.\n\n목표들\n연구 결과에 따르면 자신을위한 목표를 설정하면 그 목표를 향해 더 빨리 진행할 수 있습니다. 앱이 계산하는 17 개 필드 중 하나를 사용하여 매일, 매주 및 매월 목표를 설정할 수 있습니다.\n\n복수 선교 운동\n시간당 임금이 다른 여러 직책 또는 다른 직무를 수행합니까? 인앱 구매로 다음을 추적 할 수 있습니다.\n- 여러 작업, 위치 (시간당 임금이 다름), 단면 및 이동 (일반적인 시작 및 종료 시간을 저장하면 팁을 입력 할 때 채워집니다)\n\n비교\n비교 페이지에서 이들 모두를 비교하십시오. 여기에서 직업, 직위, 단면 또는 교대를 비교하여 어느 것이 가장 많은 돈을 벌고 있는지 확인할 수 있습니다.\n\n필터\n작업, 위치, 단면 또는 이동을 추적하기 시작하면 임의의 페이지를 필터링하여 이들의 조합을 표시 할 수 있습니다. 또한 봉급 지불 수표 또는 팁을 표시하도록 필터링 할 수 있습니다.\n\n데이터 가져 오기\nJust the Tips 또는 TipSee 앱에서 업그레이드 하시겠습니까? 최신 백업 파일을 이메일로 보내 주시면 가져올 것입니다. 단계별 지침은 설정 페이지의 가져 오기 버튼에 있습니다.\n\n안전하고 안전하게\n귀하의 데이터는 항상 안전하고 안전합니다. 백업 파일이나 클라우드와 데이터가 동기화 된 마지막 시간에 대해 걱정할 필요가 없습니다. 모든 데이터는 변경 될 때마다 안전하게 개인 클라우드에 저장됩니다. 모든 장치에서 사용할 수 있습니다. 잃어 버리고 새로운 전화를받는 경우에도 데이터는 항상 안전합니다.\n"
}