{
	"app_link": "https://play.google.com/store/apps/details?id=br.com.gerenciadorfinanceiro.controller",
	"app_category": "금융",
	"app_name": "Mobills Budget",
	"app_detail": "With Mobills you can take control of your finances in a few minutes and have financial peace of mind every month. \n\nMobills is a budget planning app that allows you to create a custom monthly budget that will help you take control of your money. You are able to manage your money, track your spending, and achieve your financial goals all in one place. \n\nBudgeting just got easy Mobills helps you create a monthly budget.\n\nWhen you create a plan for your money, you are then able to ensure that you will always have enough for the things you need and the things that are important to you. By using Mobills Budget planner and bill payment reminder, you can also stay out of debt, and save money.\n\n▸ Track your expenses and income\nThe app has an intuitive and easy to use interface so that you can track your budget hassle-free.\n\n▸ Know where your money is going\nAvoid scattered information in notes, statements, and expense spreadsheets. With Mobills, you can analyze your personal finances in a comprehensive manner, using graphs and reports.\n\n▸ Budget Planner and Bill Reminder\nYou are able to plan your finances and goals by creating categories. Thus, creating a customized budget that works for you and your family, while tracking your expenses throughout the month.\n\n▸ Credit card control \nCan manage all your credit cards in one place. Track your limit, total amount due, and never lose control of your personal finances again with a built-in bill payment reminder.\n\n▸ Learn how to save and keep your finances under control\nWhen you take control and categorize your expenses, you will know exactly what you are spending and how you can avoid overspending. \n\n▸ Never miss a bill's due date\nYou will be alerted every time a bill needs to be paid. Which allows you to take control of due dates, and gives you financial tranquility.\n\nDo you have difficulties save money? Think about saving and having budget planner? Are you in search of a personalized financial guide and the best finance app?\n\nMobills is a budget app with features created for you to replace your monthly spending spreadsheet.\n\nSome Features\n\n▸ Credit card manager\n▸ Customized graphs and reports\n▸ Advanced filters by bill, category, and tag\n▸ Cloud synchronization (you can use it online and offline)\n▸ Financial goals manager\n▸ Expenses with geolocation (location permission)\n▸ Store and save your receipts\n▸ Exporting and importing of EXCEL, OFX and PDF spreadsheets (media permission)\n▸ Bill payment alerts (notification by email)\n▸ Monthly and Annual cash flow graphs\n▸ Bill Reminder \n\nMobills Free is personal finance app with some limitations. \nHowever, Premium Users have access to all the features described above.\nMobills를 사용하면 몇 분 안에 재정을 관리하고 매월 재정적 인 평화를 누릴 수 있습니다.\n\nMobills는 예산을 계획하는 앱으로, 예산을 관리하는 데 도움이되는 맞춤 월 예산을 만들 수 있습니다. 귀하는 돈을 관리하고, 지출을 추적하며, 한 곳에서 재정적 목표를 달성 할 수 있습니다.\n\n예산 편성이 쉬워졌습니다. Mobills는 월 예산을 만드는 데 도움이됩니다.\n\n돈을위한 계획을 세우면 필요한 물건과 중요한 물건을 항상 충분히 가질 수 있습니다. Mobills Budget Planner 및 청구서 지불 알림을 사용하면 부채를 줄이고 비용을 절약 할 수 있습니다.\n\n▸ 지출 및 수입 추적\n이 앱은 직관적이고 사용하기 쉬운 인터페이스를 제공하므로 번거롭지 않고 예산을 추적 할 수 있습니다.\n\n▸ 돈이 어디로 가고 있는지 확인하십시오\n메모, 진술서 및 비용 스프레드 시트에 흩어져있는 정보는 피하십시오. Mobills를 사용하면 그래프와 보고서를 사용하여 포괄적 인 방식으로 개인 재정을 분석 할 수 있습니다.\n\n▸ 예산 플래너 및 빌 미리 알림\n카테고리를 작성하여 재정 및 목표를 계획 할 수 있습니다. 따라서 한 달 내내 비용을 추적하면서 귀하와 귀하의 가족 모두에게 적합한 맞춤 예산을 만드십시오.\n\n▸ 신용 카드 관리\n한 곳에서 모든 신용 카드를 관리 할 수 ​​있습니다. 귀하의 한도액, 총금액을 추적하고 내장 된 청구서 지불 알림을 통해 귀하의 개인 재정에 대한 통제권을 다시 잃지 마십시오.\n\n▸ 재정을 관리하고 통제하는 방법을 배웁니다.\n지출을 통제하고 분류하면 지출 한 내용과 과다 지출을 피할 수있는 방법을 정확히 알 수 있습니다.\n\n▸ 결재 기한을 지키지 마십시오.\n청구서를 지불해야 할 때마다 알려줍니다. 납기일 관리가 가능하며 재정적 평온함을 제공합니다.\n\n돈을 절약하는 데 어려움이 있습니까? 저축과 예산 플래너에 대해 생각해보십시오. 당신은 개인화 된 금융 가이드와 최고의 금융 애플 리케이션을 찾고 있습니까?\n\nMobills는 월별 지출 스프레드 시트를 대체 할 수있는 기능이 포함 된 예산 앱입니다.\n\n일부 기능\n\n▸ 신용 카드 매니저\n▸ 사용자 정의 된 그래프 및 보고서\n▸ 빌, 카테고리 및 태그 별 고급 필터\n▸ 클라우드 동기화 (온라인 및 오프라인으로 사용할 수 있음)\n▸ 재무 목표 관리자\n▸ 지리적 위치가있는 비용 (위치 권한)\n▸ 영수증을 보관하고 저장하십시오.\n▸ EXCEL, OFX 및 PDF 스프레드 시트를 내보내고 가져 오기 (미디어 권한)\n▸ 청구서 지불 알림 (이메일 알림)\n▸ 월간 및 연간 현금 흐름 그래프\n▸ 빌 미리 알림\n\nMobills Free는 몇 가지 제한이있는 개인 금융 응용 프로그램입니다.\n그러나 프리미엄 사용자는 위에서 설명한 모든 기능에 액세스 할 수 있습니다.\n"
}