{
	"app_link": "https://play.google.com/store/apps/details?id=com.fusionmedia.investing",
	"app_category": "금융",
	"app_name": "주식, 외환: 포트폴리오 및 뉴스",
	"app_detail": "수백만 명이 매일 사용하는 Investing.com 앱으로 글로벌 금융 시장의 최신 정보를 확인하세요!\n\nInvesting.com은 전 세계와 현지의 금융 상품을 망라하는 일련의 금융 도구를 제공합니다. 트레이더와 투자자를 위한 원스톱 숍.\n\n실시간 데이터\n70개 이상의 전 세계 거래소에서 거래되는 10여만 개의 금융 상품에 대한 라이브 호가.\n주요 글로벌 지수, 주식, 채권, 원자재, 외환, 금리, 선물, 옵션 추적.\n\n경제 캘린더\n사용자의 관심사에 맞춰진 글로벌 경제 이벤트에 대한 라이브 업데이트.\n최고의 트레이더와 투자자들이 사용하는 당사의 실시간 경제 캘린더를 통해 시장에 영향을 미치는 이벤트를 발표 시점에 포착해서 간편하게 시장의 움직임을 추적하세요.\n\n맞춤형 포트폴리오\n선호하는 금융 상품과 보유종목을 자신만의 포트폴리오에 추가하세요.\n자신만의 맞춤형 관심목록을 만들고 주식 시세, 통화, 원자재, 지수, ETF, 채권을 파악하세요 - 사용자의 Investing.com 계좌와 모두 동기화됩니다.\n\n경고\nInvesting.com의 경고 시스템을 사용하여 모든 상품, 경제 이벤트 또는 새로운 분석 기사에 관한 맞춤형 경고를 받아 보세요.\n\n뉴스와 분석\n글로벌 금융 시장, 기술, 정치, 비즈니스에 관한 속보, 비디오, 업데이트 및 분석.\n주식, 외환, 원자재, 글로벌 경제에 관한 최신 기사를 가장 먼저 확인하세요.\n\n\n금융 도구\n경제 캘린더, 실적 캘린더, 기술 요약, 시장 시세, 고급 차트 등 당사의 모든 월드 클래스 도구에 신속하게 액세스.\n\n이미 회원이세요?\n로그인을 한 후, 포트폴리오와 개인 경고를 자신의 모든 기기에 동기화시키면 마지막으로 보았던 곳에서 다시 계속합니다.\n\n소셜\n트레이더와 투자자들의 성장하는 커뮤니티에 참여하고 페이스북, 와츠앱, 트위터, 링크드인에 기사를 공유하세요.\n\nInvesting.com 데이터\n\n원자재 가격\n금,은, 동, 백금, 원유, 브렌트유, 천연 가스 등 최신 원자재 가격 파악.\n\n외환 환율\nEUR/USD, GBP/USD, EUR/CHF, AUD/USD, USD/JPY, USD/CAD, USD/CHF, BTC/USD, USD/RUB, USD/HKD 등 주요 통화에 대한 환율 추적.\n\n주요 주식\nApple Inc. (AAPL), Alphabet Inc. (GOOGL), Bank of America Corporation (BAC), Tesla (TSLA), General Electric Company (GE), Cisco Systems, Inc. (CSCO), American Express Company (AXP), Amazon (AMZN), Nike (NKE), Microsoft Corporation (MSFT), Netflix (NFLX) 등 시장 리더들의 주식 추적.\n\n글로벌 지표\n아래를 포함한 모든 주요 주식 시장 지수 추적\n■ 미국: 다우존스, S&P 500, NYSE, NASDAQ, SmallCap 2000\n■ 아메리카: Merval, Bovespa, RUSSELL 2000, IPC, IPSA\n■ 유럽: CAC 40, FTSE MIB, IBEX 35, ATX, BEL 20, DAX, BSE Sofia, PX\n■ 아시아: CNX Nifty, 상하이 증권거래소 종합지수(SSEC), 홍콩, 한국 종합 주가 지수(KOSPI)\n■ 아프리카: BSE Domestic Company, Kenya NSE 20, Semdex, Moroccan All Shares, South Africa 40\n■ 중동: Bahrain All Share, EGX 30, Amman SE General, Kuwait Main, TA 25\n\n채권 금리\n미국 채권, Euro Bund, 영국 Gilt, Euro BTP 등의 채권에 대한 실시간 데이터.\n"
}