{
	"app_link": "https://play.google.com/store/apps/details?id=com.colpit.diamondcoming.isavemoney",
	"app_category": "금융",
	"app_name": "Monthly Budget Planner & Daily Expense Tracker",
	"app_detail": "Download iSaveMoney for FREE and start take control of your personal finance and monthly budget. iSaveMoney is the ultimate FREE budget app to track spending and expenses. iSaveMoney is a powerful budget maker and expense tracker for everyone. This is a very powerful finance software while user friendly so that everyone can use our app with ease. iSaveMoney has a lot of features and functions that will help you to plan your budget, record your transactions, and forecast your budget. \n\n\nIf you have decided to take control of your financial situation you will need a powerful finance software that will let you create monthly budget, track spending, and present the data to you in a way that will allow you to have insights about your habit and know how to manage your money better. iSaveMoney provides you with all of the necessary functions and you can get it for free. With just a touch of your finger you can access the core functionalities of this budget app such adding income, expense account, and category. \n\n\nHere are some iSaveMoney TOP features that make it such a powerful budgeting tool:\n\n★ User friendly and intuitive navigation.\n\n★ Powerful built in speech recognition. \n\n★ Autocomplete function based on your previous entries. \n\n★ Built in calculator to calculate your income and expense.\n\n★ Built in budget maker templates of categories to create a new monthly budget.\n\n★ Create your own budget planner templates. You can create as many templates as you want. \n\n★ Help calculating your debt and saving based on your income and expense information. \n\n★ Budget forecast. iSaveMoney will create a six month forecasts based on your previous transactions to see how you spend your money so far. \n\n★ Daily transactions monitoring. iSaveMoney will display a bar chart that shows the variation of the daily total expense.\n\n★ Manage your account expense better with Automatic Draft payment function. This powerful expense tracker function will allow you to plan your daily, weekly, monthly or yearly recurring transactions.\n\n★ Export your data in CSV format to your Dropbox or Google Drive account. \n\n★ iSaveMoney automatically backup your data to the cloud and restore it. \n\n\nThese are just a few features you will get when you use iSaveMoney as your go to budgeting tool. As a powerful spending tracker, iSaveMoney has many more features that are very user friendly. You can see and add new transaction from one page. Whenever you insert an expense transaction, this budget app will display the fields which you fill the data such as the transactions amount and payee. \n\n\nThere are many people who spend more than they earn. They have problems with debt and not enough saving. They don’t track spending and they don’t plan their monthly budget better. There are a lot of transactions they forget because they don’t use expense tracker. They don’t know how to live off their income in responsible way. It is a path to a financial disaster that will land them in trouble in the future. \n\n\nManaging personal finance is not easy with so many things we spend money on every day. Sometimes we are not conscious on how much we are spending money on things that are not important. We often wonder why our income is never enough. It is time to take back control of our spending. Use iSaveMoney as your budget tracker and you can also plan your budget using our budget planner, and forecast your expense for the next 6 months based on your previous spending money habit. \n\n\niSaveMoney is very user friendly to everyone so you don’t need to worry you can’t use this it. This budget app is a really powerful spending tracker for people who are concerned about how they spend their money. This finance software will help you manage your saving and debt so that you will be responsible in financial matter and avoid unnecessary expense that will cause problems in your life. iSaveMoney your personal accounting software.\n무료로 iSaveMoney을 다운로드하여 개인 금융 및 월 예산의 제어권을 시작합니다. iSaveMoney 지출과 지출을 추적 할 수있는 궁극적 인 무료 예산 응용 프로그램입니다. iSaveMoney 모두를위한 강력한 예산 메이커 및 비용 추적기입니다. 친숙한 사용자 모두가 쉽게 우리의 응용 프로그램을 사용할 수 있도록하면서 이것은 매우 강력한 금융 소프트웨어입니다. iSaveMoney, 당신은 당신의 예산을 계획하는 데 도움이 당신의 거래를 기록하고 예산을 예상합니다 특징과 기능을 많이 가지고 있습니다.\n\n\n당신이 당신의 재정적 인 상황을 제어하기로 결정 한 경우 지출을 추적, 당신이 월 예산을 만들 수 있도록하는 강력한 금융 소프트웨어가 필요합니다, 당신이 당신의 습관에 대한 통찰력을 가지고 알 수있는 방법으로 당신에게 데이터를 제공합니다 어떻게 더 나은 당신의 돈을 관리 할 수​​ 있습니다. iSaveMoney 필요한 모든 기능을 제공하고 당신은 무료로 얻을 수 있습니다. 손가락의 터치하면이 예산 응용 프로그램 등의 추가 소득, 비용 계정 및 범주의 핵심 기능에 액세스 할 수 있습니다.\n\n\n여기에게 이러한 강력한 예산 도구를 만드는 일부 iSaveMoney의 TOP 기능은 다음과 같습니다 :\n\n★ 사용자 친화적이고 직관적 인 탐색.\n\n★ 음성 인식에 내장 된 강력한.\n\n★ 이전 항목을 기반으로 자동 완성 기능.\n\n★ 수입과 비용을 계산하는 계산기 내장.\n\n★ 새로운 월 예산을 만들 수있는 범주의 예산 메이커 템플릿을 내장.\n\n★ 자신의 예산 계획 템플릿을 생성합니다. 당신이 원하는만큼의 템플릿을 만들 수 있습니다.\n\n★ 도움말 부채를 계산하고 소득에 따라 저장 및 정보를 경비.\n\n★ 예산 전망이다. iSaveMoney은 지금까지 당신의 돈을 지출하는 방법을 확인하려면 이전의 거래에 따라 6 개월 예측을 생성합니다.\n\n★ 일일 트랜잭션 모니터링. iSaveMoney는 매일 총 비용의 변화를 보여주는 막대 그래프를 표시합니다.\n\n★ 자동 초안 결제 기능을 더 계정 비용을 관리 할 수​​ 있습니다. 이 강력한 비용 추적 기능을 사용하면 매일, 매주, 매월 또는 매년 반복되는 거래를 계획 할 수 있습니다.\n\n★ 당신의 보관 또는 Google 드라이브 계정에 CSV 형식으로 데이터를 내 보냅니다.\n\n★ 자동으로 클라우드에 데이터 백업 및 복원 iSaveMoney.\n\n\n이들은 당신이 예산 도구로 이동으로 iSaveMoney를 사용할 때 얻을 것이다 몇 가지 기능입니다. 강력한 지출 추적기로, iSaveMoney은 매우 사용자 친화적 더 많은 기능을 가지고 있습니다. 당신이보고 한 페이지에서 새 트랜잭션을 추가 할 수 있습니다. 당신이 비용 트랜잭션을 삽입 할 때마다,이 예산 응용 프로그램은 이러한 거래 금액과 수취인으로 데이터를 입력 필드를 표시합니다.\n\n\n그들은 수입보다 더 많은 지출을 많은 사람들이있다. 그들은 문제를 충분히 절약 부채가 아닌 있습니다. 그들은 지출을 추적하지 않습니다 그리고 그들은 더 나은 자신의 월 예산을 계획하지 않습니다. 그들은 비용 추적기를 사용하지 않기 때문에 그들이 잊지 거래를 많이 있습니다. 그들은 책임있는 방법으로 소득을 사는 방법을 모르겠어요. 그것은 미래의 문제를 착륙하는 금융 재해에 대한 경로입니다.\n\n\n개인 금융 관리는 우리가 매일에 돈을 지출 많은 것들과 쉬운 일이 아니다. 때때로 우리는 우리가 중요하지 않은 일에 돈을 지출 얼마나 많은에 대한 의식이 없습니다. 우리의 소득이 충분히 결코 왜 우리는 종종 궁금합니다. 우리의 지출 통제를 철회하는 시간이다. 예산 추적기로 iSaveMoney를 사용하여 당신은 또한 우리의 예산 플래너를 사용하여 예산을 계획하고, 이전 지출 돈 습관에 따라 다음 6 개월 동안 당신의 비용을 예상 할 수 있습니다.\n\n\n 당신이 그것을 사용할 수 없습니다 걱정할 필요가 없습니다 iSaveMoney은 모든 사람에게 매우 사용자 친화입니다. 이 예산 앱은 자신의 돈을 지출하는 방법에 대한 관심이 사람들 정말 강력한 지출 추적기입니다. 이 금융 소프트웨어는 금융 문제에 대해 책임을지지하고 당신의 생활에 문제를 일으킬 불필요한 비용을 피할 수 있도록 당신이 당신의 절약과 부채를 관리하는 데 도움이됩니다. 개인 회계 소프트웨어를 iSaveMoney.\n"
}