{
	"app_link": "https://play.google.com/store/apps/details?id=com.inadaydevelopment.cashcalculator",
	"app_category": "금융",
	"app_name": "10bii Financial Calculator",
	"app_detail": "In-App Upgrade: 10bii+ Features (Bonds, Breakeven, Depreciation, Trig, Probabilities) available!\n\nIf you believe you are having any issues with your calculator, email us and we'll generally reply within the hour and can help resolve the issue. MONEY BACK GUARANTEE!\n\nHighlights:\n- Displays current N, I/YR, PV, PMT and FV values right above buttons \n- Print or Save PDF Amortization Schedules \n- Easily enter your Uneven Cashflows in a spreadsheet-like worksheet\n- Video Tutorials in Help section \n- Draws Cashflow Diagrams for simple TVM or complex Uneven Cashflows \n- Saves Recent calculations so you can easily reload them \n- Easy Mode allows everyone to get the financial answers you need!\n\nThe 10bii Financial Calculator is a versatile and powerful financial calculator which features more than 105 different functions for financial analysis, business, statistics, and general mathematics. Modeled after the extremely popular 10bII Financial Calculator by Hewlett Packard, the 10bii Financial Calculator combines precise mathematics, intuitive display, and ease-of-use in one compact package. It allows you to easily calculate loan payments, interest rates, amortization, time value of money, investment value, and more using a combination of powerful and intuitive equation-writing functionality and helpful worksheets.\n\nBy expanding on HP's traditional presentation, the 10bii Financial Calculator allows quick and intuitive building and visualization of TVM (Time Value of Money) calculations and Uneven Cash Flow scenarios and lets you type in whole equations for easy review and one-touch evaluation. \n\nWith the 10bii Financial Calculator, you can: \n\nCalculate Time Value of Money (Length of Term, Present Value, Nominal Interest, Loan Payments, Future Value) and see the cash flow diagram produced for you via the Graph TVM key. Values for N, PV, I, PMT, and FV are displayed right above their keys for easy reference.\n\nEasily enter Uneven Cash Flows, including rapid calculation of Net Present Value and Internal Rate of Return. A dedicated interface makes adding, editing, deleting, and reordering uneven cash flows a breeze. \n\nSwitch between Nominal and Effective interest rates with the simple touch of a button. \n\nEnter and analyze statistical data points. Includes standard calculations such as standard deviation, mean, and linear regression forecasting. \n\nNever has using a financial calculator been so easy or intuitive. The 10bii Financial Calculator is truly powerful enough for the professional but accessible enough for everyone. It is an ideal tool for teaching the power of compounding interest, analyzing potential deals or business ventures, or just doing math problems, and sharing the results of your work with others.\n\nThe 10bii app is the updated version of the 10b app. Also known as the 10b2.\n인앱 업그레이드 : 10bii + 기능 (본즈, 손익 분기점, 감가 상각비, 위험 지점, 확률) 사용 가능!\n\n계산기에 문제가 있다고 생각 되시면 이메일로 문의 해 주시면 1 시간 이내에 답변 드리도록하겠습니다. 환불 보증!\n\n하이라이트:\n- 버튼 바로 위의 현재 N, I / YR, PV, PMT 및 FV 값을 표시합니다.\n- PDF 상환 일정 인쇄 또는 저장\n- 스프레드 시트와 같은 워크 시트에 고르지 않은 Cashflow를 쉽게 입력하십시오.\n- 도움말 섹션의 비디오 자습서\n- 단순한 TVM 또는 복잡한 고르지 않은 Cashflow를위한 Cashflow 다이어그램을 그립니다.\n- 최근 계산을 저장하여 쉽게 다시로드 할 수 있습니다.\n- 쉬운 모드는 모든 사람들이 필요한 재정적 인 답변을 얻을 수있게 해줍니다!\n\n10bii 재무 계산기는 금융 분석, 비즈니스, 통계 및 일반 수학을 위해 105 개 이상의 서로 다른 기능을 갖춘 다양하고 강력한 금융 계산기입니다. 10bii 재무 계산기는 Hewlett Packard의 매우 유명한 10bII 재무 계산기를 모델로하여 정밀한 수학, 직관적 인 디스플레이 및 사용 편의성을 하나의 소형 패키지에 결합합니다. 강력하고 직관적 인 방정식 작성 기능과 유용한 워크 시트를 사용하여 대출금 지급, 이자율, 상환액, 시간 가치, 투자 가치 등을 쉽게 계산할 수 있습니다.\n\nHP의 전통적인 프리젠 테이션을 확장함으로써 10bii 재무 계산기를 사용하면 TVM (Time Value of Money) 계산 및 고르지 않은 현금 흐름 시나리오를 빠르고 직관적으로 작성 및 시각화 할 수 있으며 전체 검토를 통해 쉽게 검토하고 원터치 평가할 수 있습니다.\n\n10bii Financial Calculator를 사용하면 다음을 수행 할 수 있습니다.\n\n금전의 시간 가치 (기간, 현재 가치, 명목이자, 대출 지불, 미래 가치)를 계산하고 그래프 TVM 키를 통해 생성 된 현금 흐름 도표를보십시오. N, PV, I, PMT 및 FV 값은 쉽게 참조 할 수 있도록 키 바로 위에 표시됩니다.\n\n순 현재 가치 및 내부 수익률의 신속한 계산을 포함하여 고르지 않은 현금 흐름으로 쉽게 진입하십시오. 전용 인터페이스를 통해 불균등 한 현금 흐름을 추가, 편집, 삭제 및 재정렬 할 수 있습니다.\n\n버튼을 한 번만 누르면 명목 이자율 사이를 전환 할 수 있습니다.\n\n통계 데이터 포인트를 입력하고 분석하십시오. 표준 편차, 평균 및 선형 회귀 예측과 같은 표준 계산이 포함됩니다.\n\n금융 계산기를 사용하기가 너무 쉽거나 직관적이어서는 안됩니다. 10bii 재무 계산기는 전문가에게는 충분히 강력하지만 모든 사람이 이용할 수있을만큼 충분히 강력합니다. 그것은 복합 관심사의 힘을 가르치고, 잠재적 인 거래 또는 비즈니스 벤처를 분석하거나 수학 문제를 해결하고, 당신의 연구 결과를 다른 사람들과 공유하기위한 이상적인 도구입니다.\n\n10bii 앱은 10b 앱의 업데이트 버전입니다. 10b2라고도합니다.\n"
}