{
	"app_link": "https://play.google.com/store/apps/details?id=com.wcd.tipsee",
	"app_category": "금융",
	"app_name": "Tip Tracker - TipSee Free",
	"app_detail": "by Web Coast Apps - Apps for Life\n\nTipSee is far and away the leading Tip Tracker app by downloads and the total number of 5-Stars, and is available for both Android and iPhone devices. You can try TipSee at no risk, and unlock all advance features to meet your needs for free. TipSee is the most reviewed and Up-To-Date Tip Tracker with new updates almost every week.\n\nTipSee is an all inclusive tip tracker app for anyone who gets tips daily, or enough times throughout the year that you would like to keep a record. The app is user friendly and easy to learn. All tips for the month are displayed on a calendar page so you can see a summary at a glance. \n\nIf you need details, just select the summary view to look at daily, weekly, monthly or yearly totals. TipSee even shows you which days of the week have been your best tip tracker days.\nTipSee was designed for quick and simple record keeping of your daily tips, but has many professional features only found on expensive apps; like auto backup, and exporting to excel or other financial packages. \n\nForgot to enter a days tip? Not a problem, just pick the day on the calendar and enter the tip tracking amount. TipSee allows you to keep notes for each tip entered; \"Wow, that was the greatest tip I have gotten all year!\" \n\nHere are some recent feature additions to TipSee Free:\n- Trends- Charts and graphs\n- Searchable Notes and records\n- Option to enter and display: hh.mm or hh:mm\n- Set Notification Reminder times for each day\n- Calculate Tips\n- Select any day as start of work-week\n- Select the page where TipSee first opens\n- Highlight when daily Tip/Hr goal targets are achieved\n- Support for wages, and commissions\n- Restaurant Tip Calculations\n- Support for International Symbols\n\nFor those users that require additional capabilities the \"in-app subscription\" (Unlock ALL Features) allows users to get access to ALL advance features, eg features like displaying all your tips between any two dates and much more:\n\n- Calculates Tips plus Wages - Tip Tracking\n- Tracks unlimited number of jobs or shifts simultaneously \n- Multiple Wage support within the same job\n- Detail Tip Report. Easy to compare current year with previous year\n- Email yourself detail reports or full record using excel\n- Track tips from Credit Cards, or Tips from other dept or even your paychecks - Tip Tracking\n- TipOuts to busser, food runner, bar tender or anyone else. \n- Track Tips by Individual Client - advance Tip Tracker feature\n- Install Widget to see current tip totals and open the App.\n- Tracking Sales Revenue\n- Tracks Gross and Net pay\n- Weekly and Bi Monthly Income - View by Tips Only, Wages Only, Tips+Wages ***Not Available in TipSee Pro***\n\n**Users can get access to ALL features for free with by viewing video ads, or can pay a monthly or yearly subscription which removes all ads.**\n\nIF YOU HAVE ANY COMMENTS OR QUESTIONS, PLEASE CONTACT US USING \"GIVE FEEDBACK\" IN THE SETTINGS MENU.\n\nBackups can be stored locally to enhance data security, or on a remote server for easy mobility.\n\nYou can configure TipSee Free to remind you to enter your Tips. What good is a tracking program if you forget to enter your tips because of your busy schedule. Just go to the Setting page and select \"Reminder To Enter Your Tips\". After you turn it on, you can select the days of the week you want to be reminded. You can even tap on the \"Reminder Time:\" to choose the time of the day you want to be reminded. It is that simple. \n\nAlso, you can upload your favorite photo from time to time as a background image to customize the app to your liking or associate a photo with your tips. You can take photos of your time card or customer sales receipts. \n\nYou can enter as many tips per day as necessary, and they will automatically be totaled for the day. You can even email an excel file to yourself. \n\nWant to see a list of all features:\nhttp://webcoastapps.com/tipsee-tip-tracker/tipsee-free-mobile-tip-tracker/\n웹 해안 앱 - 생명을위한 앱\n\nTipSee는 단연코 다운로드하여 최고의 팁 추적기 응용 프로그램 및 5 - 별의 수이며, 안드로이드와 아이폰 장치를 모두 사용할 수 있습니다. 당신은 위험에 TipSee을 시도하고 무료로 귀하의 요구를 충족하기 위해 모든 사전 기능을 잠금을 해제 할 수 있습니다. TipSee 새로운 업데이트와 함께 가장 검토하고 최신 팁 추적기 거의 모든 주입니다.\n\nTipSee은 기록을 유지하고 싶은 일년 내내 매일 팁, 또는 충분한 시간을 얻는 사람에 대한 모든 포함 팁 추적기 응용 프로그램입니다. 응용 프로그램은 친절하고 쉽게 배울 사용자입니다. 당신이 한 눈에 요약을 볼 수 있도록 한 달에 대한 모든 팁 캘린더 페이지에 표시됩니다.\n\n이 정보가 필요한 경우, 단지에서 매일, 매주, 매월 또는 연간 합계보고 요약보기를 선택합니다. TipSee 심지어 요일은 최고의 팁 추적기 일이었다있는 당신을 보여줍니다.\nTipSee는 매일 팁을 빠르고 간단하게 기록 보관을 위해 설계,하지만 고가의 애플 리케이션에서 발견 많은 전문 기능을 가지고 있었다; 자동 백업처럼, 엑셀이나 다른 금융 패키지로 내보내기.\n\n며칠 팁을 입력 잊으셨습니까? 문제 없어, 단지 달력에 하루를 선택하고 팁 추적 금액을 입력합니다. TipSee는 사용자가 입력 한 각 팁에 대한 메모를 유지할 수 있습니다; \"와우, 내가 일년 내내 입수했습니다 가장 큰 끝이었다!\"\n\n여기 TipSee 무료로 최근의 기능 추가는 다음과 같습니다\n- 동향 차트와 그래프\n- 검색 가능한 노트 및 기록\n- 옵션은 입력 및 표시 : hh.mm 또는 HH : MM\n- 매일 설정 알림 알림 시간\n- 계산 팁\n- 작업 주간의 시작 같은 일을 선택\n- TipSee이 처음 열리고 어디 페이지를 선택\n- 강조는 경우 매일 팁 / HR 목표 목표 달성\n- 임금 및 수수료 지원\n- 식당 팁 계산\n- 국제 기호 지원\n\n추가 기능은 \"에 - 응용 프로그램 등록\"(모든 기능을 잠금 해제)을 필요로하는 사용자의 경우 예를 들어, 사용자가 모든 사전 기능에 대한 액세스를 얻을 수있는 두 날짜 및 훨씬 더 사이의 모든 팁을 표시 같은 기능 :\n\n- 팁 플러스 임금을 계산 - 팁 추적\n- 동시에 작업 또는 교대의 무제한 트랙\n- 동일한 작업에서 여러 임금 지원\n- 상세 팁 보고서. 전년 올해 비교가 용이\n- 자신에게 상세 보고서 또는 전체 기록을 엑셀을 사용하여 이메일\n- 다른 부서 또는 당신의 월급에서 트랙 신용 카드에서 팁 또는 팁 - 팁 추적\n- busser, 음식 러너, 바텐더 또는 다른 사람에 TipOuts.\n- 개별 클라이언트에 의해 트랙 팁 - 사전 팁 트래커 기능\n- 현재의 팁 합계를보고 앱을 열려면 위젯을 설치합니다.\n- 추적 매출액\n- 총 및 순 임금을 추적\n- 주간 및 양성 월 소득 - 만 팁으로보기, TipSee Pro의 임금 만, 팁 + 임금 *** 사용할 수 없음 ***\n\n** 사용자는 동영상 광고를 보면 무료로 모든 기능에 액세스 할 수 있습니다, 또는 모든 광고를 제거하는 월별 또는 연간 구독을 지불 할 수 있습니다. **\n\n당신은 어떤 의견이나 문의 사항이있을 경우, 설정 메뉴에서 \"의견 보내기\"사용하여 Google에 문의하시기 바랍니다.\n\n백업은 데이터 보안을 강화하기 위해 로컬로 저장하거나 쉽게 이동성을위한 원격 서버에있을 수 있습니다.\n\n당신은 당신의 팁을 입력 생각 나게하는 TipSee 무료를 구성 할 수 있습니다. 어떤 좋은 것은 당신이 있기 때문에 바쁜 일정의 당신의 팁을 입력하는 것을 잊지 경우 추적 프로그램입니다. 그냥 설정 페이지로 이동하여 \"당신의 팁을 입력하려면 알림\"을 ​​선택합니다. 당신이 그것을 설정 한 후, 당신은 당신이 생각 나게 할 요일을 선택할 수 있습니다. 당신도에 활용할 수 있습니다 \"미리 알림 시간 :\"당신이 생각 나게 할 일의 시간을 선택합니다. 그것은 간단하다.\n\n또한, 당신은 당신의 취향에 맞게 응용 프로그램을 사용자 지정하거나 팁 사진을 연결하는 배경 이미지로 수시로 당신의 마음에 드는 사진을 업로드 할 수 있습니다. 당신은 당신의 시간 카드 또는 고객 판매 영수증의 사진을 찍을 수 있습니다.\n\n당신은 필요에 따라 하루에 많은 팁을 입력 할 수 있으며, 자동으로 하루에 집계됩니다. 당신은 자신에게 엑셀 파일을 이메일로 보낼 수 있습니다.\n\n모든 기능의 목록을보고 싶으십니까 :\nhttp://webcoastapps.com/tipsee-tip-tracker/tipsee-free-mobile-tip-tracker/\n"
}