{
	"app_link": "https://play.google.com/store/apps/details?id=com.honeydue.honeydue",
	"app_category": "금융",
	"app_name": "Honeydue: Budget, Bills & Money for Couples",
	"app_detail": "Honeydue is the best personal finance app for couples. Track your bills, bank balances and spending together, and engage in meaningful dialogue about your goals and habits.\n\nWHY HONEYDUE?\n• Choose how much you share with your partner.\n• See all of your bank account balances in one place, neatly organized.\n• Set monthly household spending limits on each category, and get notified when you and your partner are nearing it.\n• Add your own custom categories\n• Get reminded you when it's time to pay your bills.\n• Send a thumbs up to encourage your partner's spending habits, or choose from 6 other emojis\n• Ask your partner if that mysterious purchase was theirs\n• Divvy up expenses, and square up balances with your partner when the time is right\n• Automatic categorization of all your spending\n• Support for over 10,000+ banks (US, Canada & UK)\n• Bank level security for your peace of mind: \nYour data is encrypted in storage and in transit.\n• SSL/TLS, passcode & TouchID, and multi-factor authentication.\n• See the big picture and argue less about the little things\n• Free up your time from financial chores and go enjoy your day!\n• It's FREE!\n\nAny questions or feedback? Reach out to us at\nsupport@honeydue.com\n\nThanks for using Honeydue :)\nHoneydue는 커플을위한 최고의 개인 금융 응용 프로그램입니다. 지폐, 은행 잔고 및 지출을 추적하고 목표 및 습관에 대한 의미있는 대화에 참여하십시오.\n\n왜 HONEYDUE입니까?\n• 파트너와 얼마나 공유하는지 선택하십시오.\n• 귀하의 모든 은행 계좌 잔액을 한 곳에서 깔끔하게 정리하십시오.\n• 각 카테고리별로 월별 가구 지출 한도를 설정하고 귀하와 귀하의 파트너가 가까워지면 통지를 받으십시오.\n• 사용자 정의 카테고리 추가\n• 청구서를 낼 시간이되면 알려줍니다.\n• 파트너의 소비 습관을 북돋 으려면 엄지 손가락을 보내거나 6 가지 다른 이모티콘을 선택하십시오.\n• 신비한 구매가 그들의 것이 었는지 배우자에게 물어보십시오.\n• 시간이 나면 비용을 분배하고 파트너와의 균형을 제곱합니다.\n• 모든 지출의 자동 분류\n• 10,000 개 이상의 은행 지원 (미국, 캐나다 및 영국)\n안심할 수있는 은행 수준의 보안 :\n귀하의 데이터는 스토리지 및 전송 중에 암호화됩니다.\n• SSL / TLS, 패스 코드 및 터치 ID 및 다중 요소 인증.\n• 큰 그림을보고 작은 것들에 대해 덜 논하십시오.\n• 재정적 인 집안 일에서 시간을 보내고 하루를 즐기십시오!\n• 무료입니다!\n\n질문이나 의견이 있으십니까? 우리에게 연락하십시오.\nsupport@honeydue.com\n\nHoneydue 사용 주셔서 감사합니다 :)\n"
}