{
	"app_link": "https://play.google.com/store/apps/details?id=com.dayspringtech.envelopes",
	"app_category": "금융",
	"app_name": "Goodbudget: Budget & Finance",
	"app_detail": "Goodbudget (formerly EEBA, the Easy Envelope Budget Aid) is a money manager and expense tracker that’s great for home budget planning. This personal finance manager is a virtual update on your grandma’s envelope system--a proactive budget planner that helps you stay on top of your bills and finances. Built for easy, real-time tracking. And, sync across Android, iPhone, and the web to share your budget with your budgeting partners. Keep everyone on the same page with household finances!\n\n\nThe best income and expense tracking tool. Ever. Yup.\n\nNot yet convinced?\n\n• Recommended by Experts. Google. The New York Times. Forbes. LifetimeTV. Boston Globe. About.com, Lifehacker, the Register, Verizon Wireless, Leave Debt Behind, yada yada yada.\n• Top quality. Ranked #3 in App Quality across ALL finance apps in both major app stores. [1]\n• Downloaded over 3,000,000 times\n\nAnd loved by users everywhere\n...which, after all, is what matters most…\n\nCHOCK FULL OF FEATURES\n\nSYNC ACROSS MULTIPLE DEVICES (AND WEB)\n• Automagically syncs across Android, iPhone, and the web\n• Stay on the same page about finances with loved ones\n• Data is automatically and securely backed up to Goodbudget’s website\n\nPERSONAL FINANCIAL MANAGER FOR LIFE ON-THE-GO\n• Expense tracking optimized for speed!\n• Check Envelope & Account balances\n• Save for the future with Goal and Annual Envelopes\n• Scheduled transactions and Envelope fills\n• Split expense transactions\n• Save time with smart payee and category suggestions\n• Easily transfer funds between Envelopes and Accounts\n• Search for transactions\n• Add income\n• Choose budget period to match real-life\n• Add and edit Accounts\n• Location-based widget! Enter common transactions in exactly 3 touches. Control in Settings. (Note: widget will not be available if you move app to SD due to Android limitation)\n• Edit budget as needed!\n\nINSIGHTFUL REPORTS\n• Analyze spending with Spending by Envelope Report\n• Monitor cashflow with Income vs. Spending Report\n\nALSO ON THE WEB\n• Download transactions to CSV\n• Bank account statement import in QFX (Quicken) and OFX (Microsoft Money) formats with auto-matching to manually entered transactions\n• Clear/reconcile transactions\n• Even more reports!\n\nBASED ON PROVEN ENVELOPE SYSTEM\n• No physical envelopes...only virtual ones!\n• Roll unused funds over to the new month to reward your amazing self-control!\n• Plan finances ahead of time to keep budget on track\n• Live within your means\n• A darn cute envelope mascot\n\nAd-free, Free Forever version includes 10 regular envelopes & 10 annual envelopes. Use envelope budgeting to plan your spending, not just track it!\n\nSUBSCRIBERS GET MORE FEATURES!\n\n• Unlimited Envelopes AND Accounts\n• Sync up to 5 devices\n• 7 years of transaction history\n• Personal and friendly email support\n\nLooking for a finance manager, money tracker, checkbook ledger, or household budget planner? Try us out!\n\nGoodbudget: Budget well. Live life. Do good.\n\nFeatures, bugs? Please email us at support@goodbudget.com! We're happy to help!\n\n[1] https://goodbudget.com/2018/04/goodbudget-top-finance-app/\nGoodbudget (구 EEBA, Easy Envelope Budget Aid)은 주택 예산 계획에 훌륭한 돈 관리자이자 비용 추적자입니다. 이 개인 재정 관리자는 할머니의 봉투 시스템에 대한 가상의 업데이트입니다. 귀하의 청구서 및 재정 상태를 유지하는 데 도움이되는 사전 예산 플래너입니다. 쉬운 실시간 추적을 위해 제작되었습니다. 또한 Android, iPhone 및 웹에서 동기화하여 예산을 예산에 맞춘 파트너와 공유 할 수 있습니다. 모든 사람들이 가계 재정으로 같은 페이지에 머물러있게하십시오!\n\n\n최고의 수입과 지출 추적 도구. 이제까지. 예.\n\n아직 확신하지 못 했습니까? \n\n• 전문가 추천 . 뉴욕 타임즈. 포브스. 평생 TV. 보스턴 글로브. About.com, Lifehacker, 등록, Verizon Wireless, 부채 탕감, yada yada yada.\n• 최고 품질. 주요 앱 스토어의 모든 금융 앱에서 앱 품질에서 3 위를 차지했습니다. [1]\n• 3 백만 회 이상 다운로드되었습니다.\n\n어디서나 사용자가 좋아하는 \n결국, 가장 중요한 것은 ...\n\n기능 전체 요약 \n\n여러 장치 (및 웹)를 통한 동기화\n• Android, iPhone 및 웹에서 자동 동기화됩니다.\n• 사랑하는 사람들과 함께 재정에 관한 동일한 페이지에 머물러보십시오.\n• 데이터가 굿 버젯 웹 사이트에 자동으로 안전하게 백업됩니다.\n\n인생에 대한 개인 금융 관리자\n• 속도 최적화 된 비용 추적!\n• 봉투 및 계정 잔액 확인\n• 미래의 목표 및 연간 봉투로 저장하십시오.\n• 예정된 거래 및 봉투 채우기\n• 비용 거래 나누기\n• 똑똑한 수취인 및 카테고리 제안으로 시간을 절약하십시오.\n• 봉투와 계정간에 쉽게 자금을 이체 할 수 있습니다.\n• 거래를 검색하십시오.\n• 수입 추가\n• 실제 생활에 맞는 예산 기간 선택\n• 계정 추가 및 수정\n• 위치 기반 위젯! 공통 거래를 정확히 3 회 터치하여 입력하십시오. 설정에서 제어하십시오. (참고 : Android 제한 때문에 앱을 SD로 이동하면 위젯을 사용할 수 없습니다)\n• 필요에 따라 예산을 수정하십시오!\n\n통찰력있는 보고서\n• 봉투 보고서 지출 분석\n• 소득 대비 소비 지출 보고서로 현금 흐름 모니터링\n\n또한 웹 사이트\n• 거래를 CSV로 다운로드하십시오.\n• 직접 입력 한 트랜잭션에 자동 일치하는 QFX (Quicken) 및 OFX (Microsoft Money) 형식의 은행 계좌 명세서 가져 오기\n• 거래 정리 / 조정\n• 더 많은 보고서!\n\n입증 된 엔벨로프 시스템을 기반으로\n• 물리적 인 봉투가 없습니다 ... 가상의 봉투 만!\n• 사용하지 않은 자금을 신월까지 롤백하여 놀라운 자제력을 보상하십시오!\n• 미리 예산을 계획하여 예산을 계획하십시오\n• 귀하의 뜻에 따라 생활하십시오.\n• 귀여운 봉투 마스코트\n\n광고없는 무료 Free Forever 버전에는 10 개의 일반 봉투와 10 개의 연간 봉투가 포함되어 있습니다. 봉투 예산 책정을 사용하여 지출 계획을 수립하십시오.\n\n구독자가 더 많은 기능을 갖습니다!\n\n• 무제한 봉투 및 계정\n• 최대 5 대의 기기를 동기화하십시오.\n• 7 년의 거래 내역\n• 개인적이고 친숙한 이메일 지원\n\n재무 관리자, 자금 추적자, 수표 원장 또는 가계 예산 플래너를 찾고 계십니까? 우리를 시험해보십시오!\n\n굿 버젯 : 예산이 좋습니다. 살아있는 삶. 좋은 일을하다.\n\n기능, 버그? support@goodbudget.com으로 전자 메일을 보내주십시오! 기꺼이 도와 드리겠습니다!\n\n[1] https://goodbudget.com/2018/04/goodbudget-top-finance-app/\n"
}