{
	"app_link": "https://play.google.com/store/apps/details?id=com.handyapps.expenseiq",
	"app_category": "금융",
	"app_name": "Expense IQ: 개인재정상태와돈관리 자금관리자",
	"app_detail": "Expense IQ (변경전 어플명 EasyMoney)는 지출 파악, 예산 관리 및 공과금 알람 기능이 하나로 통합된 궁극의 가계부 어플입니다!\n\n지출 관리 기능 매일 간편하고 빠르게 지출을 파악하고 관리할 수 있습니다. 한 손으로 사용 할 수 있는 UI 디자인으로, 단 몇 초만에 개인이나 사업자 지출내역을 입력할 수 있습니다. 필요에 따라 각 내역에 사진/이미지를 첨부할 수 있습니다. \n\n예산 계획표\n우수한 예산 계획표로 예산 관리가 효과적이고 즐거울 수 있습니다. 사용자가 월 예산을 특정 계정 및/또는 카테고리로 구분하여 계획할 수 있습니다. 또 한, 예산 계획표는 컬러코딩을이용한 바 차트를 통해 지출내역을 한 눈에 확인 할 수 있게 하며 예산초과 시 사용자가 주의 받도록 합니다.\n\n세부적인 대화형 보고서\n세부적인 맞춤형 보고서를 통해 시간 경과에 따른 사용자의 소비성향을 분석합니다. 카테고리별 지출내역, 월간 현금흐름, 수입 대 비용, 일일 및 월간 비용 등을 포함한 12 종류의 보고서를 이용할 수 있습니다. \n\n통합형 청구서 알림기능\n청구서에 대한 연체로 발생을 피하세요! 청구서 알림 기능을 맞춤 설정하고 때맞춰 확인알림을 받으세요. 선택적으로 청구서또는 고지서의사진을찍어기록을남길수도 있습니다.\n\n다수계정에 대한 복수 통화 지원 다수계정은 명확한 통화 기호 및 소수 구분 기호를 포함하여 150가지 이상의 통화로 표기 될 수 있습니다. 다른 통화로 된 계좌 간의 이체도 실시간 환율 지원으로 완료 할 수 있습니다!\n\n거래내역 구분\n슈퍼마켓에서 쇼핑 하십니까? Expense IQ의 거래내역 구분 기능은 더욱자세한수입및지출관리를위해 한거래를 복수 카테고리로 나누어 입력 할 수 있도록 합니다. \n(분할된 소비내역에 해당되는 지출내역들은 Walmart와 같은 슈퍼마켓에서 쇼핑하는 동안 인출 한 현금의 정확한 표기도 지원됩니다.\n\n클라우드 동기화\nGoogle Firebase를 통한 클라우드 동기화는 클라우드에 안전하게 데이터를 백업하는 동시에 여러 대의 기기간에 사용자의 재무 정보를 동기화하여 항상 데이터를 유지합니다.\n\n홈 스크린 위젯\nExpense IQ는 다양한 기능에 대한 단축키 기능을 하는 편리한 홈스크린 위젯과 함께 제공됩니다. 또한 홈 화면 위젯을 통해 빠르게 거래내역을 입력 할 수 있습니다.\n\n스마트 기능 전체 목록: \n&bull; 계정 잔액 요약, 중요한 지출 보고서, 예정된/경과된 (일회성/반복성) 청구서 알림, 예산 초과 경고가 포함 된 스마트 오버뷰 기능\n&bull; 반복거래 설정\n&bull; 계정간의 이체\n&bull; 세밀한 부분까지 깊이 파고드는 능력을 갖춘 세부적인 대화형 보고서\n&bull; 복수 계정 / 복수 통화 지원\n&bull; 사용하기 편리한 거래내역 분류기능 \n&bull; 월간 예산 계획표는 컬러코딩 된 예산 현황표를 통해 계획이 어떻게 이행되고 있는지 한눈에 보여줍니다.\n&bull; 가계부기능통합\n&bull; 영수증 보관 - 청구서와영수증의사진촬영 \n&bull; 보안 및 정보 보호 - 오프라인(사용자 SD 카드) 또는 개인 Firebase 클라우드에 백업\n&bull; 일반적으로 사용되는 형식 파일의 가져오기 및 내보내기 지원 (예. Quicken의 QIF, Excel의 CSV)\n&bull; 여러대의기기간에거래 데이터를클라우드에동기화 \n&bull; 스마트폰 및 테블릿 최적의 인터페이스\n&bull; 3가지 테마!\n&bull; 홈스크린위젯- 빠른 거래내역 입력 및 편리한 단축키 기능\n&bull; 비밀번호로어플리케이션잠금설정\n&bull; 30개국어 이상의 언어지원!\n\nPermissions\nGET_ACCOUNTS: Obtain Google Accounts on device for Cloud Sync \nREAD/WRITE_EXTERNAL_STORAGE: For daily backup, import/export QIF/CSV, store attached photos etc\n\n권한\n계정 등록 : 모바일 기기내 클라우드 연동을 위해 Google 계정에 등록하세요\n외부 저장소 읽기/쓰기 : 일일 백업, QIF / CSV 가져오기/ 내보내기, 첨부된사진 저장 등을위해필요\n\n우리는 사용자의 개인 정보를 보호하기 위해 최선을 다하고 귀하의 개인 정보를 취하지 않습니다.\n페이스북 (https://www.facebook.com/expenseiq/)에서 팔로우하세요.\n지원 및 온라인 도움말에 대해서는 웹사이트(http://www.expense-iq.com)를 방문하세요.\n\nExpense IQ는Handy Apps가제공합니다.\n"
}