{
	"app_link": "https://play.google.com/store/apps/details?id=com.investorvista.stockspyod",
	"app_category": "금융",
	"app_name": "Stocks: Realtime Quotes Charts & Investor News",
	"app_detail": "★ Tons of FREE features; Phone + TABLET! ★\n✔ StockSpy keeps getting more awesome with great new upgrades! \n\nStockSpy - A slick app which simplifies tracking stocks, stock market, realtime quotes, charts, news, links & stats for stocks around the globe. StockSpy allows you to SEE how the news affects stock prices with NewsCharts!\n\n♦ WARNING ♦ \nSTOCKSPY IS A RESEARCH TOOL. IT IS NOT INTENDED FOR PERFORMING FULL TECHNICAL ANALYSIS. PLEASE READ THE FULL DESCRIPTION! \n\nPlease Note: A \"Pro\" subscription is required to unlock all of StockSpy features! Your subscription helps fund StockSpy's operation costs and development of even more awesome new features! \n\nTONS OF USEFUL FEATURES\n✔ NEW: Track portfolio value and trades across all of your devices.\n✔ Works for stocks & ETFs from tons of stock exchanges around the world!\n✔ Real time quotes and volume from major exchanges: NASDAQ, NYSE, AMEX, London, Germany, Italy, Taiwan. \n✔ Forex market tracking including Dollars, Euros, Pounds, Japanese Yen (EUR, CAD, JPY, GBP, etc.)\n✔ Crypto currencies including Bitcoin, Ethereum & Litecoin (BTC, ETH, LTC, BCH, etc.)\n✔ The up/down ticks in live real time stock quote prices are highlighted in green/red.\n✔ Landscape Mode: Beautiful and clear full screen stock charts & news.\n✔ Technical Indicators: Candle Stick Charts, SMA, EMA, Bollinger Bands and Parabolic SAR\n✔ Symbol Groups: Custom named watchlists to help organize the stocks in your portfolio.\n✔ Sortable symbol lists: Sort by ticker symbol or stock price percentage change.\n✔ Real time Intraday Charts: In stocks list & symbol details.\n✔ Time Saving Links: Organizes web links related to your stocks for quick investment research. Never have to type in a URL again. Setup a link template once for your whole portfolio.\n✔ Full Screen Charts and Browser: Instantly toggle to full screen for charting or reading news articles about your stocks.\n✔ Symbol List Company Logos help you quickly spot the stock you’re looking for.\n✔ If stock price changes more than ±2% quote shows a darker green or red or green background.\n✔ Integrated Stats & fundamental stock data: \n+ Dividends: Per share, Yield, Ex Dividend, Pay Date\n+ Ratios/Other: PE, Price/Sales, PEG, Book Value, EPS, EBITDA, Short Ratio\n+ Price History: 52 week range and % change.\n\nAMAZING NEWS FEATURES\n✔ NewsCharts lets you to visualize news volume over time to spot correlations with price changes!\n✔ Auto news feed configuration. \n✔ Customize News Sources RSS/Atom address templates. \n✔ Single list Multi news feed consolidation. Avoid jumping between finance websites to find all the news on your investments! \n✔ Read articles in integrated browser or long press for external browser.\n✔ Grey marking of Read articles.\n✔ Easy news feed setup for popular finance websites (Pro Required for multiple news sources)\n\nCLOUD SYNC (Pro)\nStock tracker automatically syncs your Stock Watchlist, News Feeds & Links on every device...\n✔ Multi-platform sync on phone, tablet and desktop computers.\n✔ If your device is lost or damaged you can restore data related to your stocks from the cloud using your StockSpy account!\n\nSTOCK EXCHANGES - Stock quote tracker supports tons of exchanges around the world to access your stocks.\n✔ Americas - US, Canada, Mexico & South American exchanges.\n✔ Europe/Middle East - Major european exchagnes as well as Tel Aviv.\n✔ Asia/Pacific\n\nWith recent volatility in the global financial markets access to timely investment information is a necessity. With StockSpy this information is at your fingertips. \n\n★ UPDATES INCLUDED IN SUBSCRIPTION!\n★ SUPPORT: Contact support@stock-spy.com anytime!\n★ Go ahead! Get your copy of StockSpy today. You won't regret it!\n★ 수많은 무료 기능; 전화 + 태블릿! ★\n✔ StockSpy는 훌륭한 새 업그레이드로 더 굉장 해졌습니다!\n\nStockSpy - 전세계 주식에 대한 주식, 주식 시장, 실시간 지수, 차트, 뉴스, 링크 및 통계를 쉽게 추적 할 수있는 매끄러운 앱입니다. StockSpy는 NewsCharts를 통해 뉴스가 주가에 어떻게 영향을 미치는지보실 수 있습니다!\n\n♦ 경고 ❖\nSTOCKSPY는 연구 도구입니다. 완전한 기술적 분석을 수행하기위한 것이 아닙니다. 자세한 설명을 읽어보십시오!\n\n주의 사항 : 모든 StockSpy 기능을 잠금 해제하려면 \"Pro\"가입이 필요합니다! 귀하의 구독은 StockSpy의 운영 비용과 더욱 멋진 새로운 기능을 개발하는 데 도움이됩니다!\n\n유용한 기능 톤\n✔ 새로운 기능 : 모든 장치에서 포트폴리오 가치와 거래를 추적하십시오.\n✔ 전세계 주식 거래소의 주식 및 ETF 업무를 지원합니다!\n✔ 나스닥, 뉴욕 증권 거래소, AMEX, 런던, 독일, 이탈리아, 대만 등 주요 거래소의 실시간 견적 및 거래량.\n✔ 달러, 유로화, 파운드, 일본 엔 (EUR, CAD, JPY, GBP 등)을 포함한 외환 시장 추적\n✔ Bitcoin, Ethereum & Litecoin (BTC, ETH, LTC, BCH 등)을 포함한 암호화 통화\n실시간 실시간 주식 시세 가격의 위 / 아래 틱은 녹색 / 빨간색으로 강조 표시됩니다.\n✔ 풍경 모드 : 아름답고 맑은 전체 화면 주식 차트 및 뉴스.\n✔ 기술 지표 : 캔들 스틱 차트, SMA, EMA, 볼린저 밴드 및 파라볼 릭 SAR\n✔ 기호 그룹 : 귀하의 포트폴리오에 주식을 정리하는 데 도움이되는 사용자 정의 된 워치리스트.\n✔ 정렬 가능한 기호 목록 : 주가 기호 또는 주가 변동 비율로 ​​정렬하십시오.\n✔ 실시간 Intraday 차트 : 주식 목록 및 기호 세부 정보.\n✔ 시간 절약 링크 : 신속한 투자 연구를 위해 주식과 관련된 웹 링크를 구성합니다. 절대 URL을 다시 입력 할 필요가 없습니다. 전체 포트폴리오에 대해 링크 템플리트를 한 번 설정하십시오.\n✔ 전체 화면 차트 및 브라우저 : 주식에 관한 뉴스 기사를 차트로 작성하거나 읽을 수있는 전체 화면으로 즉시 전환 할 수 있습니다.\n✔ 기호 목록 회사 로고를 사용하면 찾고있는 주식을 빠르게 찾을 수 있습니다.\n✔ 주가가 ± 2 % 이상 변동하면 녹색 또는 빨강 또는 녹색 배경이 어두워집니다.\n✔ 통합 통계 및 기본 주식 데이터 :\n + 배당금 : 주당, 수확량, Ex 배당금, 지불 일\n + 비율 / 기타 : PE, 가격 / 판매, PEG, 장부가, EPS, EBITDA, 단기 비율\n + 가격 내역 : 52 주 범위 및 % 변동.\n\n놀라운 뉴스 기능\n✔ NewsCharts를 사용하면 시간 경과에 따른 뉴스 볼륨을 시각화하여 가격 변화와의 상관 관계를 파악할 수 있습니다!\n✔ 자동 뉴스 피드 구성.\n✔ 뉴스 소스 사용자 지정 RSS / Atom 주소 템플릿.\n✔ 단일 목록 다중 뉴스 피드 통합. 귀하의 투자에 관한 모든 뉴스를 찾으려면 금융 웹 사이트 간 이동을 피하십시오!\n✔ 통합 브라우저에서 기사를 읽거나 외부 브라우저에서 기사를 길게 누르십시오.\n✔ 기사 읽기의 회색 표시.\n인기있는 금융 웹 사이트를위한 쉬운 뉴스 피드 설정 (여러 뉴스 소스에 필수)\n\nCLOUD SYNC (프로)\n주식 추적기는 모든 장치의 Stock Watchlist, News Feeds 및 Links를 자동으로 동기화합니다.\n✔ 휴대 전화, 태블릿 및 데스크탑 컴퓨터의 다중 플랫폼 동기화.\n✔ 장치가 분실되거나 손상된 경우 StockSpy 계정을 사용하여 클라우드에서 사용자의 주식과 관련된 데이터를 복원 할 수 있습니다!\n\n주식 교환 - 주식 시세 추적기는 전세계 주식 거래를 지원합니다.\n✔ 아메리카 - 미국, 캐나다, 멕시코 및 남미 교류.\n✔ 유럽 / 중동 - 텔 아비브뿐 아니라 주요 유럽 지역\n✔ 아시아 / 태평양\n\n글로벌 금융 시장의 최근 변동성으로 적기에 투자 정보에 대한 액세스가 필요합니다. StockSpy를 통해이 정보를 손쉽게 얻을 수 있습니다.\n\n★ 구독에 포함 된 업데이트!\n★ 지원 : 언제든지 support@stock-spy.com에 문의하십시오!\n★ 어서가! 오늘 StockSpy 사본을 받으십시오. 너는 그것을 후회하지 않을 것이다!\n"
}