{
	"app_link": "https://play.google.com/store/apps/details?id=com.thirdframestudios.android.expensoor",
	"app_category": "금융",
	"app_name": "Toshl Finance - Personal Budget & Expense Tracker",
	"app_detail": "Track all your credit cards, bank accounts and cash in one place. Toshl Finance helps more than 2 million people keep track of their personal finances. Know your finances. Have fun!\n\n\"Of all the apps for monitoring spending, one of the hardest to beat is Toshl Finance.” - New York Times\n\"Now I know where my money is disappearing to, thanks to Toshl...” - BBC\nWinner of The Europa award for Best Commerce, Finance or Payments Startup\n\nEasy data entry\n- automatically connect over 13 000 different bank accounts, credit cards or financial services in the United States and around the world. Available connection include; Chase, Bank of America (BofA), Capital One, Charles Schwab (SCHW), Citi, HSBCnet, PNC, SunTrust, TD Bank, US Bank, Wells Fargo, PayPal, Wealthfront, Betterment, Coinbase, Bitstamp and others.\n- quick & easy manual expense entry in only 4 taps. Tip calculator included.\n- use any currency. Almost 200 currencies with always fresh exchange rates are supported, including 30 cryptocurrencies.\n- add rich data to entries: multiple tags, financial account, location, description, repeats, bill reminders with notifications, photos. Photos are great for keeping receipts, warranty info and expense reporting.\n- import data from your online bank files (CSV, Excel, QIF, QFX, OFX etc.) in the toshl.com web app\n\nUseful graphs\n- big picture overview of how your money flows each month\n- how much you have left to spend this month while maintaining your budget goals\n- pie charts, bubble graphs, expense locations map\n\nBudgets\n- budgets for all expenses or filtered by categories, tags or accounts\n- budget for any time period\n- optional rollover to the next budget period\n- notifications warn you when you approach your budget limits\n\nSync with multiple mobile devices\n- use on an unlimited number of devices, on multiple mobile platforms\n- your data automatically syncs to all devices and the web app\n- automatic backup, data is safe even if you lose your device\n\nSyncs with the toshl.com web app\n- open toshl.com on your laptop, desktop computer or tablet and use Toshl in comfort on a large screen\n- automatically synced with mobile app\n- extensive data visualisations with month-over-month comparisons and filtering by category, tag, location\n\nToshl Pro & Toshl Medici\nYou can use most Toshl Finance features for free forever. \nWe offer 2 subscription plans which unlock more advanced features.\n\nFree - 2 financial accounts, 2 budgets\nPro - unlimited financial accounts, unlimited budgets, save receipt photos with expenses, repeat expenses, set bill reminders, unlock with fingerprint - $2.99/month or $19.99/year\nMedici - automatically import data from your bank, credit card or other financial service. Also includes all Toshl Pro features. $4.99/month or $39.99/year\n\nSubscription to Toshl Pro or Toshl Medici will renew automatically unless cancelled at least 24 hours before the renewal in the Google Play app. \n\nPrivacy policy https://toshl.com/privacy/ \nTerms of Service https://toshl.com/terms/\n모든 신용 카드, 은행 계좌 및 현금을 한 곳에서 추적하십시오. Toshl Finance는 2 백만 명이 넘는 사람들이 개인 재정을 추적 할 수 있도록 지원합니다. 재정을 아십시오. 재미있어!\n\n\"지출 모니터링을위한 모든 응용 프로그램 중 가장 어려운 것은 Toshl Finance입니다.\"- New York Times\n\"이제 Toshl 덕분에 돈이 어디로 사라지고 있는지 알 수 있습니다 ...\"- BBC\n최고 상거래, 재정 또는 지불 시동을위한 유로파 상 수상\n\n간편한 데이터 입력\n- 미국 및 전 세계에서 13,000 가지가 넘는 다양한 은행 계좌, 신용 카드 또는 금융 서비스에 자동으로 연결됩니다. 사용 가능한 연결은 다음과 같습니다. (BofA), 캐피탈 원, 찰스 슈왑 (SCHW), 씨티, HSBCnet, PNC, 선 트러스트, TD 뱅크, 미국 은행, 웰스 파고, 페이팔, 웰스 프런트, 베터링, 코인베이스, 비트 스템프 등.\n- 빠르고 간단하게 수동으로 비용을 입력 할 수 있습니다. 팁 계산기가 포함되어 있습니다.\n- 통화를 사용하십시오. 30 개의 cryptocurrencies를 포함하여 항상 새로운 환율로 거의 200 개의 통화가 지원됩니다.\n- 여러 태그, 금융 계정, 위치, 설명, 반복, 알림이 포함 된 청구서 알림, 사진 등 항목에 풍부한 데이터를 추가합니다. 사진은 영수증, 보증 정보 및 경비 보고서를 보관할 때 유용합니다.\n- toshl.com 웹 앱에서 온라인 뱅크 파일 (CSV, Excel, QIF, QFX, OFX 등)에서 데이터 가져 오기\n\n유용한 그래프\n- 매달 돈이 흐르는 방법에 대한 큰 그림 개요\n- 예산 목표를 유지하면서 이번 달 지출 한 금액\n- 파이 차트, 버블 그래프, 비용 위치 맵\n\n예산\n- 모든 비용 또는 범주, 태그 또는 계정별로 필터링 된 예산\n- 모든 기간의 예산\n- 다음 예산 기간으로의 선택적 롤오버\n- 예산 한도에 도달하면 경고 메시지가 표시됩니다.\n\n여러 모바일 장치와 동기화\n- 여러 모바일 플랫폼에서 무제한 장치 사용\n- 데이터가 모든 기기 및 웹 앱에 자동으로 동기화됩니다.\n- 자동 백업, 장치를 잃어 버린 경우에도 데이터 안전\n\ntoshl.com 웹 앱과 동기화\n- 노트북, 데스크탑 컴퓨터 또는 태블릿에서 toshl.com을 열고 Toshl을 대형 화면에서 편안하게 사용하십시오.\n- 모바일 앱과 자동 동기화\n- 월별 비교 및 ​​카테고리, 태그, 위치 별 필터링으로 광범위한 데이터 시각화\n\nToshl 프로 & Toshl 메디치\n대부분의 Toshl Finance 기능은 영원히 무료로 사용할 수 있습니다.\n우리는 더 많은 고급 기능을 사용할 수있는 2 가지 가입 계획을 제공합니다.\n\n무료 - 2 개의 재무 계정, 2 개의 예산\n무제한의 금융 계좌, 무제한 예산, 영수증 사진 저장, 비용 지출 반복, 청구서 알림 설정, 지문 인식 잠금 해제 - $ 2.99 / 월 또는 $ 19.99 / 년\nMedici - 은행, 신용 카드 또는 기타 금융 서비스에서 자동으로 데이터를 가져옵니다. 또한 모든 Toshl Pro 기능을 포함합니다. $ 4.99 / 월 또는 $ 39.99 / 년\n\nToshl Pro 또는 Toshl Medici에 가입하면 Google Play 앱을 갱신하기 최소 24 시간 전에 취소하지 않는 한 자동으로 갱신됩니다.\n\n개인 정보 보호 정책 https://toshl.com/privacy/\n서비스 약관 https://toshl.com/terms/\n"
}