{
	"app_link": "https://play.google.com/store/apps/details?id=com.stockmarket.stockscreener",
	"app_category": "금융",
	"app_name": "Stock Screener",
	"app_detail": "Stock Screener app for android is free and searches the US stock market based on technical analysis and stock chart patterns for stock trading. This is a technical stock screener or stock scanner app, not a fundamental stock screener app. \n\nIf you do online stock trading, such as swing trading or day trading, you will like this free stock screener app. You can find stocks that you want to trade to your stocks to watch list. This is an end of day technical analysis stock screener, meaning the stock quotes are updated at the end of the day. We do not offer real time stock quotes for our technical stock screener app. \n\nThis is one of the best stock scanner app for android, but you need to have a basic understand of how the stock market works in order to utilize this technical analysis app. \n\nThis technical stock screener app does not teach you how to trade stocks, nor does it recommend you any stocks to buy. You have to do your own stock market research and buy stocks on your own risk.\n\nThe stock charts within this app are from Finviz. They have copyright to the stock chart. The stock charts uses intraday data which is delay by 15 minutes.\n\nThere are many technical indicators that you can scan the stock market for swing trading. You will see stock charts and stock market news for each stock.\n\nThis free stock scanner for android scans for stocks based on technical indicators, it does not have any fundamental analysis data like PE ratio. If you are looking for a fundamental stock screener, this stock market app is not for you.\n\nBelow is a list of the technical indicators that you can scan with our free stock screener app for android\n\nRSI Stock Screener - RSI Screener find oversold and overbought stocks and stocks with RSI increasing or decreasing. \n\nMACD Stock Screener - Macd Screener search for MACD crossover and bearish macd crossover patterns.\n\nMoving Average Stock Screener - Moving average crossovers generate bullish signal. You can search for both sma crossover and ema crossover stocks. \n\nDaily Stock Gainers and Losers - Get top stock market gainers and losers.\n\nPrice Stock Screener - search stocks based on stock prices.\n\nVolume Stock Screener - search stocks base on high volume stocks or stocks with unusual volume.\n\nPenny Stock Screener - search for small cap stocks and penny stocks under $1, stocks under $5, stocks under $10.\n\nCandlestick Stock Screener - candlestick screener allows you to scan for the most popular candlestick patterns.\n\nBollinger Bands Stock Screener - Bollinger Bands Screener find stocks that are crossing the bollinger bands.\n\nStochastic Stock Screener - Stochastic can be use as a leading indicator when you use it to find overbought and oversold stocks. \n\nADX Stock Screener - ADX is a technical indicator to measure the strength of a stock trend without regard to its direction. Our ADX screener gives you the ability to scan for stocks with strong trends. \n\nMFI Stock Screener - is a technical indicator that uses stock price and volume to measure buying and selling pressure. It can also be used to find oversold and overbought stocks.\n\nCCI Stock Screener - identify stock trend or warning of extreme conditions when a stock is overbought or oversold.\n\nWilliam %R Stock Screener - technical indicator to find overbought and oversold stocks.\n\nForce Index Stock Screener - technical indicator that uses stock price and volume to identify strength of a stock trend.\n\nADL Stock Screener - is a technical indicator to measure the money flow into and out of a stock. It is a similar indicator with the OBV indicator. \n\nATR Stock Screener - is a technical indicator to measure the volatility of a stock.\n\nFind trade ideas and add to your watch list using our stock scanner. This is one of the best stock screener app android that you can use for free.\n안드로이드에 대한 재고 Screener가 앱은 무료이며 주식 거래에 대한 기술적 분석 및 재고 차트 패턴을 기반으로 미국 주식 시장을 검색합니다. 이 기술 주식 스크리너 또는 주식 스캐너 응용 프로그램이 아닌 근본적인 재고의 스크리너 응용 프로그램입니다.\n\n당신이 온라인 주식 거래를 할 경우, 이러한 그네 무역 또는 일 무역, 당신은이 스톡 스크리너 응용 프로그램을 좋아합니다. 당신은 당신이 목록을보기 위해 당신의 주식을 거래 할 주식을 찾을 수 있습니다. 이는 주가가 하루의 끝에서 업데이트되는 의미 일 기술적 분석 스톡 스크리너의 끝입니다. 우리는 우리의 기술 스톡 스크리너 앱 실시간 주식 시세를 제공하지 않습니다.\n\n이것은 안드로이드에 가장 적합한 재고 스캐너 응용 프로그램 중 하나입니다,하지만 당신은 기본적인 주식 시장이 기술적 분석 응용 프로그램을 활용하기 위해 작동하는 방법의 이해가 필요합니다.\n\n이 기술 주식 스크리너 응용 프로그램은 주식을 거래하는 방법을 가르쳐주지 않으며, 구입하는 당신에게 주식을 추천 않습니다. 당신은 당신의 자신의 주식 시장 조사를해야하고 자신의 위험에 주식을 구입할 수 있습니다.\n\n이 응용 프로그램 내에서 주식 차트 Finviz에서 있습니다. 그들은 주식 차트에 저작권이 있습니다. 주식 차트 15 분에 의해 지연이 장중 데이터를 사용합니다.\n\n당신이 스윙 거래에 대한 주식 시장을 스캔 할 수있는 많은 기술적 인 지표가있다. 각 주식에 대한 주식 차트와 주식 시장 뉴스를 볼 수 있습니다.\n\n기술 지표에 따라 주식에 대한 안드로이드 스캔이 스톡 스캐너, 그것은 PE 비율과 같은 근본적인 분석 데이터가 없습니다. 당신이 근본적인 재고의 스크리너를 찾고 있다면,이 주식 시장의 응용 프로그램은 당신을 위해하지 않습니다.\n\n다음은 안드로이드에 대한 우리의 스톡 스크리너 앱으로 스캔 할 수있는 기술적 지표의 목록입니다\n\nRSI 주식 Screener가 - RSI 스크리너는 RSI가 증가 또는 감소로 과매도 및 과매 주식과 주식을 찾을 수 있습니다.\n\nMACD 주식 Screener가 - MACD 크로스 오버와 약세 MACD 크로스 오버 패턴 MACD 스크리너 검색 할 수 있습니다.\n\n평균 주식 Screener가 이동 - 이동 평균 크로스 오버는 강세 신호를 생성한다. 모두 크로스 오버 및 EMA 크로스 오버 주식을 SMA에 대한 당신은 검색 할 수 있습니다.\n\n매일 주식 전세와 패자 - 상위 주식 시장의 승자와 패자를 가져옵니다.\n\n가격 주식 Screener가 - 검색 주식 주가에 따라.\n\n볼륨 주식 Screener가 - 이상한 볼륨 대량 주식이나 주식에 검색 주식 기준.\n\n페니 주식 Screener가 - $ 아래 1 캡 주식과 페니 주식 작은 검색, $ 5 세 미만 주식, $ 밑에 10 종목.\n\n촛대 주식 Screener가 - 촛대 스크리너는 가장 인기있는 촛대 패턴을 검색 할 수 있습니다.\n\n볼린저 밴드 주식 Screener가이 - 볼린저 밴드 스크리너는 볼린저 밴드를 교차하는 주식을 찾을 수 있습니다.\n\n확률 주식 Screener가이 - 당신이 과매 수와 과매도 주식을 찾기 위해 그것을 사용할 때 확률은 선행 지수로 사용을 할 수 있습니다.\n\nADX 스톡 스크리너 - ADX는 방향에 관계없이 스톡 흐름의 강도를 측정하는 기술 지표이다. 우리 ADX의 스크리너는 당신에게 강한 추세 종목을 검색 할 수있는 기능을 제공합니다.\n\nMFI 주식 Screener가가 - 구매 및 판매 압력을 측정하는 주가와 볼륨을 사용하는 기술적 지표입니다. 또한, 지나치게 과량하고 주식을 찾기 위해 사용될 수있다.\n\nCCI 주식 Screener가이 - 주식이 과매 수 또는 과매도 경우 재고 동향 또는 극한 상황의 경고를 식별합니다.\n\n윌리엄 % R 재고 Screener가 - 과매 수와 과매도 주식을 찾을 수있는 기술 지표.\n\n강제 인덱스 주식 Screener가 - 주식 추세의 강도를 확인하는 주가와 볼륨을 사용하여 기술적 지표.\n\nADL 주식 Screener가이 -로와 품절 돈의 흐름을 측정하는 기술적 지표입니다. 그것은 OBV 지표와 유사한 지표입니다.\n\nATR 주식 Screener가가 - 주식의 변동성을 측정하는 기술적 지표입니다.\n\n무역 아이디어를 찾아 우리의 재고 스캐너를 사용하여 감시 목록에 추가 할 수 있습니다. 이것은 당신이 무료로 사용할 수있는 최고의 주식 스크리너 앱 안드로이드 중 하나입니다.\n"
}