{
	"app_link": "https://play.google.com/store/apps/details?id=com.appxy.checkbook2",
	"app_category": "금융",
	"app_name": "Checkbook - Account Tracker",
	"app_detail": "An easy & quick way to manage your daily finances! Checkbook keeps track of your credit card charges, cash expenditures...etc. With Checkbook application, it can totally replace your paper checkbook register. You can create multiple accounts with start balance, save recurring transactions, transfer funds, view reports & graphs, export data...etc. You can even search the transaction by crossing your finger on the calendar! All details of the Checkbook are well designed to provide excellent experience. \n\nFEATURES \n\n*Export your ledger in CSV Format \n\n*Calendar \n-Show all your monthly transactions as points on the calendar. \n-Track transactions by tapping a date on the calendar. \n\n*Recurring Transactions \n-Save a transaction to be used repeatedly(daily, weekly, 2 weeks, monthly, tire monthly), without retyping all the details. \n\n*Multiple Accounts \n-Track as many accounts as you need. \n\n*Categories \n-Supports multiple categories with beautiful icons to choose from. \n\n*Payee & Note \n-All details you need to keep track of your transactions are including. \n\n*Search \n-Quickly search for transactions by account name, payee, notes and category. \n-Search and edit transactions in the same screen. \n\n*Transfer \n-Transfer funds from one account to another. \n\n*Reconcile Transactions \n-Reconcile your transactions by editing cleared/un-cleared status \n\n*Reports & Charts \n-Review all your expense & income by category or account with beautiful graphs and reports. \n-You can set the time period to daily, weekly, monthly & yearly. \n\n*Passcode \n-Protects your private information. \n\n*Currency \n-Supports multiple currencies. \n\n*Elegant, Powerful & User friendly interface \n\nIf your have any problems or suggestions please send a mail to checkbook.a@appxy.com, you will get the response in a short time.\n\nFollow us on Twitter: @Appxy_official\nLike us on Facebook: Appxy\nFollow us on Google+: Appxy\n쉬운 & 빠른 방법은 매일의 재정을 관리 할 수​​ 있습니다! 수표는 등 신용 카드로 지불, 현금 지출 ... 추적합니다. 수표 응용 프로그램과 함께, 그것은 완전히 당신의 종이 수표 레지스터를 대체 할 수 있습니다. 당신은 시작 균형 여러 계정을 만들 반복 거래, 자금 이체,보기 보고서 및 그래프, 데이터 내보내기 ... 등을 절약 할 수 있습니다. 당신은 달력에 손가락을 교차하여 트랜잭션을 검색 할 수 있습니다! 수표의 모든 세부 사항은 잘 우수한 경험을 제공하도록 설계되었습니다.\n\n특징\n\n* CSV 형식으로 원장 내보내기\n\n* 일정\n달력에 지점으로 모든 월별 거래를 -show.\n달력에서 날짜를 도청하여 -Track 거래.\n\n* 경상 거래\n반복적으로 사용되는 트랜잭션을 -SAVE (매일, 매주 2 주, 월, 타이어 월), 모든 세부 사항을 다시 입력하지 않고.\n\n* 복수 계정\n당신이 필요로하는만큼의 계정을 -Track.\n\n* 카테고리\n선택할 수있는 아름다운 아이콘 여러 범주를 - 지원.\n\n* 수취인 및 참고\n- 모든 세부 사항은 당신은 당신의 거래의 트랙이 포함되어 유지해야합니다.\n\n* 검색\n계정 이름, 수취인, 메모 및 카테고리 별 거래에 대한 -Quickly 검색.\n같은 화면에서 - 검색 및 편집 거래.\n\n* 전송\n하나의 계정에서 다른 -Transfer 기금.\n\n* 조정 '거래\n삭제 편집 / 취소 해제 상태하여 거래를 -Reconcile\n\n* 보고서 및 차트\n범주별로 모든 비용 및 소득 - 검토 또는 아름다운 그래프와 보고서를 차지하고있다.\n- 당신은 매년, 매일, 매주, 매월 및에 시간을 설정할 수 있습니다.\n\n* 패스 코드\n귀하의 개인 정보를 보호 할 수있는.\n\n* 환율\n여러 통화를 - 지원.\n\n* 우아한, 강력한 및 사용자 친화적 인 인터페이스\n\n당신의 checkbook.a@appxy.com에게 메일을 보내 주시기 바랍니다 어떤 문제점이나 제안이 있다면, 당신은 짧은 시간에 응답을 얻을 것이다.\n\n트위터에 우리를 따르라 : @Appxy_official을\n우리처럼 페이스 북에서 : Appxy\nGoogle+에서 우리를 따르 Appxy을\n"
}