{
	"app_link": "https://play.google.com/store/apps/details?id=wb.receipts",
	"app_category": "금융",
	"app_name": "Smart Receipts",
	"app_detail": "Turn your phone into a receipt scanner, mileage tracker, and expense report generator with Smart Receipts! \n\nSmart Receipts is perfect for both individuals and businesses!\nWith fully customizable PDF, CSV, and ZIP reports, you can create professional reports for both your personal finance tracking and your employer’s needs. Smart Receipts allows you to select from over 20 different default data types (including dates, price, tax, receipt categories, comments, payment methods, etc.) to help you generate the perfect report, saving you hours of time doing expenses and getting you back to things you actually care about. \n\nTired of spending hours scanning receipts? \nJoin over 400,000 users, who save hours each week using Smart Receipts to manage their expenses and generate expense reports. Smart Receipts was designed by a traveling consultant, so it is built for both efficiency and flexibility. \n\nTrusted and Secure\nSmart Receipts is an open source, so you can be trust that your expense data remains yours and won't be secretly sold to third-party advertisers. \n\nFeatures:\n• Create expense report \"folders\" to categorize your receipts\n• Take receipt photos with your camera's phone\n• Import existing pictures on your device\n• Import PDF receipts\n• Save receipt price, tax, and currency\n• Tag receipt names, categories, payment method, comments, and other metadata\n• Create/edit/delete all receipt categories\n• Track distance traveled for mileage reimbursement\n• Automatic exchange rate processing\n• Smart prediction based on past receipts\n• Generate PDF, CSV, & ZIP reports\n• Fully customizable report output\n• Automatic backup support via Google Drive\n• OCR support for receipt scans\n• Graphical breakdowns of spending per category\n\nLicense:\nSmart Receipts is open-source and licensed under the AGPL (https://www.gnu.org/licenses/agpl-3.0.en.html). \n\nThis program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU Affero General Public License for more details.\n스마트 영수증과 영수증 스캐너, 마일리지 추적기, 및 비용 보고서 생성기로 휴대 전화를 켜십시오!\n\n스마트 영수증은 개인과 기업 모두를위한 완벽한입니다! \n완벽하게 사용자 정의 PDF, CSV 및 우편 번호 보고서로, 당신은 당신의 개인 금융 추적 및 고용주의 요구 모두를위한 전문적인 보고서를 만들 수 있습니다. 스마트 영수증은 당신이 시간의 시간 비용을하고 당신을 얻는을 저장, 당신은 완벽한 보고서를 생성 할 수 있도록 (날짜, 가격, 세금, 영수증 범주, 주석, 지불 방법 등 포함) 20 개 이상의 서로 다른 기본 데이터 유형에서 선택할 수 있습니다 다시 일에 당신은 실제로 신경.\n\n보내는 시간 영수증 주사 피곤 \n비용 보고서를 자신의 비용을 관리하고 생성하는 스마트 영수증을 사용하여 각 주에 시간을 절약 할 40 만 명 이상의 사용자를 가입. 스마트 영수증은 여행 컨설턴트에 의해 설계되었다, 그래서는 효율성과 유연성을 모두 내장되어 있습니다.\n\n신뢰와 보안 \n당신이 당신의 비용 데이터가 당신을 유지하고 비밀리에 타사 광고주에게 판매되지 않습니다 신뢰 할 수 있도록 스마트 영수증, 오픈 소스입니다.\n\n특징 : \n • 영수증을 분류 \"폴더를\"경비 보고서를 작성\n 카메라의 전화 • 테이크 영수증 사진\n • 가져 오기 장치에 사진을 기존\n • 가져 오기 PDF 영수증\n • 저장 영수증 가격, 세금 및 통화\n • 태그 영수증 이름, 범주, 지불 방법, 의견 및 기타 메타 데이터\n • / 편집 만들기 / 모든 영수증 카테고리를 삭제\n • 트랙 거리는 마일리지 상환 여행\n • 자동 환율 처리\n 과거의 영수증에 따라 • 스마트 예측\n • PDF, CSV, 우편 보고서를 생성\n • 완벽하게 사용자 정의 보고서 출력\n • Google 드라이브를 통해 자동 백업 지원\n 영수증 스캔 • OCR 지원\n • 카테고리 별 지출의 그래픽 고장\n\n라이센스 : \n스마트 영수증은 오픈 소스와 AGPL (https://www.gnu.org/licenses/agpl-3.0.en.html)에 따라 사용이 허가됩니다.\n\n이 프로그램은 있지만 어떠한 형태의 보증도 제공하지 유용하게 사용될 수 있으리라는 희망에서 배포되고; 특정 목적에 대한 적합성 여부 나 판매용으로 사용할 수 있으리라 묵시적 보증도없이. 자세한 내용은 GNU Affero 일반 공중 사용 허가서를 참조하십시오.\n"
}