{
	"app_link": "https://play.google.com/store/apps/details?id=com.milecatcher.milecatcher",
	"app_category": "금융",
	"app_name": "MileCatcher - Automatic Mileage tracker log",
	"app_detail": "Get a mileage tracker that offers automatic trip log with detailed route on map for easier recall. MileCatcher sorts trips by status so it's always easy to find your unclassified trips. New user have 30 days unlimited premium trial. \nNo automatic subscription. No risk. \nMilecatcher app logs the trips on your phone. MileCatcher also offers a web portal where you can faster bulk classify your trips, generate custom reports and view trip statistics. \n\nMileCatcher Features:\n- Unlimited, automatic trip logging - FREE 30 DAY TRIAL\n- Full address and map route with every trip - FREE\n- Build your own address library - FREE \n- Zoom trip route to easier recall trips - FREE\n- All trips are sorted by status for easier focus (time saver) - FREE\n- Online back up of all trip data - FREE\n- Custom Business rate - FREE\n- All reports in pdf, excel and csv formats - FREE\n- Rich statistics in-app - FREE\n- Support tax rules in +20 countries - FREE\n- Web portal: Classify in bulk, copy trips, rich trip analysis, report storage \n- Auto-Classify repeat trips and save time\n- Low battery impact mode - only log trips in work hours \n- Multi Company, Multi-Vehicle, multi-rate reporting - yes indeed!\n- Admin role for report delegation - delegate report generation\n\nWant more details on how we compare with other mileage tracking apps? Visit us at www.milecatcher.com/compare.\n\nInitial subscription requires user opt-in. No automatic billing.\n\nIMPORTANT!\nIn-app MileCatcher Premium auto-renewable subscription is available on a monthly or yearly plan. \n\n– Payment will be charged at confirmation of purchase\n– Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n– Account will be charged for renewal within 24-hours prior to the end of the current period\n– Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n– Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n– Cost of the renewal is US $5.99/month or US $47.99/year or equivalent in local currency. \n\nTerms of Use and Privacy policy are available at https://milecatcher.com/legalpro/\n\nWarning: Continued use of GPS running in the background can dramatically decrease battery life. This app may use your location even when it isn’t open, which can decrease device battery life.\n더 쉽게 리콜 할 수 있도록지도상의 상세한 경로가있는 자동 출장 기록을 제공하는 마일리지 추적기를 가져옵니다. MileCatcher는 상태별로 여행을 정렬하므로 분류되지 않은 여행을 쉽게 찾을 수 있습니다. 신규 사용자는 프리미엄 30 일 무제한 사용이 가능합니다.\n자동 가입이 없습니다. 위험성없는.\nMilecatcher 앱이 휴대 전화로 여행 기록을 남깁니다. MileCatcher는 또한 웹 포털을 제공하여 여행을보다 빠르게 분류하고 사용자 정의 보고서를 생성하며 여행 통계를 볼 수 있습니다.\n\n마일 캐처의 특징 :\n- 무제한 자동 여행 기록 - 30 일 무료 평가판\n- 모든 여행시 전체 주소 및지도 경로 - 무료\n- 자신의 주소록 작성 - 무료\n-보다 쉬운 리콜 여행을위한 줌 여행 경로 - 무료\n- 모든 여행은 쉽게 초점 (시간 절약)을위한 상태에 따라 분류됩니다 - 무료\n- 모든 여행 데이터의 온라인 백업 - 무료\n- 맞춤식 비즈니스 요금 - 무료\n- pdf, 엑셀 및 csv 형식의 모든 보고서 - 무료\n- 다양한 인앱 통계 - 무료\n- +20 개국의 조세 지원 - 무료\n- 웹 포털 : 대량 분류, 카피 트립, 풍부한 출장 분석, 보고서 저장\n- 자동 분류 반복 여행 및 시간 절약\n- 배터리 부족 충격 모드 - 근무 시간의 로그 트립 만 가능\n- 다중 회사, 다중 차량, 다중 요율보고 - 실제로 가능합니다!\n- 보고서 위임을위한 관리자 역할 - 보고서 생성 위임\n\n다른 마일리지 추적 응용 프로그램과 비교하는 방법에 대한 자세한 내용을 원하십니까? www.milecatcher.com/compare를 방문하십시오.\n\n최초 구독에는 사용자 동의가 필요합니다. 자동 청구 없음.\n\n중대한!\n인앱 MileCatcher 프리미엄 자동 갱신 구독은 월별 또는 연간 계획으로 제공됩니다.\n\n- 구매 확약시 지불금이 부과됩니다.\n- 현재 기간이 끝나기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다.\n- 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 비용이 부과됩니다.\n- 구매 후 사용자의 계정 설정으로 이동하여 구독을 관리하고 자동 갱신을 사용 중지 할 수 있습니다.\n- 무료 평가판 사용 기간의 미사용 부분은 사용자가 해당 발행물에 대한 구독을 구입 한 경우 자격이 상실됩니다\n- 갱신 비용은 미화 5.99 달러 또는 미화 47.99 달러 / 년 또는 이에 상응하는 현지 통화입니다.\n\n이용 약관 및 개인 정보 보호 정책은 https://milecatcher.com/legalpro/에서 확인할 수 있습니다.\n\n경고 : 백그라운드에서 계속 GPS를 사용하면 배터리 수명이 크게 감소 할 수 있습니다. 이 응용 프로그램은 열리지 않아도 사용자의 위치를 ​​사용할 수 있으며 이로 인해 장치 배터리 수명이 단축 될 수 있습니다.\n"
}