{
	"app_link": "https://play.google.com/store/apps/details?id=com.mometic.momo",
	"app_category": "금융",
	"app_name": "MOMO Realtime Stock Discovery",
	"app_detail": "MOMO is a stock trading tool that streams new daily high and low breakouts in real-time. MOMO only does this one valuable thing and does what is unavailable on any other stock market app. With MOMO you can uncover breakouts on over 7500 US stocks as well as protect investments with integrated alert notifications.\n\nNote: Please don’t download MOMO if our 5 min. per day trial or $10.99/mo. subscription (less than 2 trades/month!) don’t work for you. MOMO is a unique stock tracking tool that helps find market breakouts and alert you to rapid swings that could benefit or cost your portfolio hundreds of times more than the cost of a MOMO subscription.\n\n\nMOMO: Profit from Momentum \n\nMissing out on that biotech stock launching into the stratosphere? Looking for after-hours action during earnings season? Or are you simply tired learning of stocks making huge moves hours after they happen? Professional traders have used desktop tools like MOMO for years and now we are happy to bring MOMO to Android so now everyone can uncover new stock opportunities as they happen. \n\nWhy MOMO? As active traders, we grew tired of being bound to our desks because we didn’t have the mobile stock tools needed to help us effectively track the market. We built MOMO to help us discover opportunities on the go, monitor after-hours activity, and occasionally go out for lunch.\n\nHow does it work? Why highs & lows? With over 6500 equities and ETFs in the Nasdaq and NYSE it is impossible to find those stocks breaking out using a watch-list or stock ticker. Watch-lists don't highlight change and tickers are impossibly slow. By focusing on highs and lows you are informed only on previously unknown price change allowing you to better monitor the stocks that are moving.\n\nMOMO is a new and incredibly powerful way for those wanting to better track the market -- whether an active trader looking for new trades or concerned investor wanting a real-time pulse of the market. \n\n\nA few awesome features: \n\nStock Alerts - Want to monitor a stock for a break out? We've created the easiest way to set alerts in all of finance. Features include push notification integration and alert sensitivity. \n\nExtended Hours - That's right. No more staring at your desktop after hours during earning season or having to get out of bed early from pre-market anxiety. \n\nStockTwits - These guys hound the news feeds and quickly surface the latest stock market buzz. If you see an \"ST\" icon next to a stock in the MOMO stream -- it means it is also trending on StockTwits and worth researching.\n\n52 Week Highs/Lows - Whether a technical or psychological factor, if people pay attention to them, it matters to us. \n\nMessaging - In two taps, share the next NFLX, AMZN, or TSLA with your friends to notify them of the breakout. Supports: SMS, email, Facebook, Twitter, and StockTwits.\n\nPrice Filtering - Easily set the price range that best suits your trading style.\n\nSector Filtering - Focus on the sectors you care about, disable the one's you don't. \n\n\nYes, our trial process is unique. We want you to love MOMO; so use it every day with no restrictions for up to 5 minutes until you decide you want unlimited access. (Note: Whether using the 5-minute daily trial or a subscription; you receive an unrestricted, real-time experience with no ads, distractions, or registration process.)\n\n\nSubscription pricing: \n\nMonthly Subscription: $10.99 - Unlimited access to all MOMO features\nQuarterly Subscription: $22.99 - Unlimited access to all MOMO features (Save 30%) \nYearly Subscription: $74.99 - Unlimited access to all MOMO features (Save 45%)\nMOMO는 실시간으로 새로운 매일 및 낮은 탈주를 스트리밍하는 주식 거래 도구입니다. MOMO는이 가치있는 일만하고 다른 주식 시장 앱에서는 이용할 수없는 것을합니다. MOMO를 사용하면 7500 개 이상의 미국 주식에서 브레이크 아웃을 발견 할 수있을뿐만 아니라 통합 된 경고 알림을 통해 투자를 보호 할 수 있습니다.\n \n참고 : 5 분이면 MOMO를 다운로드하지 마십시오. $ 10.99 / 일입니다. 가입 (2 거래 / 월 미만!)이 작동하지 않습니다. MOMO는 시장 개척을 발견하고 MOMO 가입 비용보다 수백 배나 많은 비용을 투자하거나 혜택을 줄 수있는 빠른 스윙에 대해 알려주는 고유 한 주식 추적 도구입니다.\n\n\nMOMO : 모멘텀으로부터의 이익\n\n성층권으로 들어간 생명 공학 주식에 대해 빠져 나왔어? 실적 시즌 중에 영업 시간 외 근무를 찾고 계십니까? 아니면 일이 끝난 후 몇 시간 동안 엄청난 움직임을 보이는 주식에 대해 간단하게 배우고 있습니까? 전문 상인은 MOMO와 같은 데스크톱 도구를 수년간 사용해 왔으며 이제 MOMO를 Android에 도입하게되어 기쁩니다. 이제 모든 사람이 새로운 주식 기회를 발견 할 수 있습니다.\n\n왜 MOMO인가? 능동 거래자 인 우리는 시장을 효과적으로 추적하는 데 필요한 모바일 주식 도구가 없기 때문에 책상에 묶여지기가 싫어졌습니다. 우리는 이동 중에도 기회를 발견하고, 시간외 활동을 모니터링하고 때로는 점심 식사를 나가기 위해 MOMO를 만들었습니다.\n\n어떻게 작동합니까? 왜 최고가? 나스닥과 뉴욕 증권 거래소 (NYSE)에 6500 개 이상의 주식과 ETF가있어 시계 목록이나 주식 시세표를 사용하여 주식을 발행하는 것은 불가능합니다. 관심 목록은 변경 사항을 강조 표시하지 않으며 시세 표시는 매우 느립니다. 상한 및 하한에 초점을 맞춤으로써 이전에 알려지지 않은 가격 변동에 대해서만 알려주며 이동중인 주식을 더 잘 감시 할 수 있습니다.\n\nMOMO는 시장을 더 잘 추적하고자하는 사람들을위한 새롭고 믿을 수 없을만큼 강력한 방법입니다 - 새로운 거래를 찾고있는 적극적인 상인이나 시장의 실시간 펄스를 원하는 관련 투자자 이건간에.\n\n\n몇 가지 멋진 기능 :\n\n주식 경보 - 탈출을 위해 주식을 감시하고 싶습니까? 우리는 모든 금융 분야에서 경고를 설정하는 가장 쉬운 방법을 만들었습니다. 푸시 알림 통합 및 경고 감도가 특징입니다.\n\n연장 된 시간 - 그렇습니다. 적립 시즌 중 몇 시간이지나거나 시판 전 불안감으로 일찍 잠자리에 들지 않아도 데스크톱을 보지 않아도됩니다.\n\nStockTwits -이 사람들은 뉴스 피드를 추적하고 최신 주식 시장의 붐을 빠르게 장식합니다. MOMO 스트림의 주식 옆에 'ST'아이콘이 표시되면 StockTwits의 인기 급상승이며 연구 가치가 있음을 의미합니다.\n\n52 주 최고 / 최저 - 기술적 또는 심리적 요인에 상관없이 사람들이주의를 기울이면 우리에게 중요합니다.\n\n메시징 - 두 번의 도청에서 친구들과 다음 NFLX, AMZN 또는 TSLA를 공유하여 탈옥 사실을 알립니다. 지원 : SMS, 이메일, Facebook, Twitter 및 StockTwits.\n\n가격 필터링 - 거래 스타일에 가장 적합한 가격 범위를 쉽게 설정할 수 있습니다.\n\n섹터 필터링 - 관심 분야에 초점을 맞추고 섹터 필터링을 비활성화하십시오.\n\n\n예, 시험 과정은 고유합니다. 우리는 당신이 MOMO를 사랑하기를 바랍니다. 무제한 액세스를 원할 때까지 최대 5 분 동안 제한없이 매일 사용하십시오. (참고 : 매일 5 분간의 평가판 사용 또는 구독 여부에 상관없이 광고, 산만 또는 등록 절차가없는 제한되지 않고 실시간 경험이 제공됩니다.)\n\n\n구독 가격 :\n\n월간 구독 : $ 10.99 - 모든 MOMO 기능에 무제한 액세스\n분기 별 가입 : $ 22.99 - 모든 MOMO 기능에 무제한 액세스 (30 % 할인)\n연간 가입 : $ 74.99 - 모든 MOMO 기능에 무제한 액세스 (45 % 할인)\n"
}