{
	"app_link": "https://play.google.com/store/apps/details?id=com.profittrading.forkraken",
	"app_category": "금융",
	"app_name": "ProfitTrading For Kraken - Trade much faster",
	"app_detail": "** New premium feature! Get notified when an order is filled, available now on Store section inside the app. You don't need to have the app open to receive the notification. **\n\nIncrease your profits at Kraken with Profit Trading! Welcome to the the quickest, easiest and best Kraken mobile client. Buy and sell faster at Kraken with a quick and easy to use interface. \nNow you can place trailing stop orders at TradingBot section with Extension Pack1!\n\nhttps://profittradingapp.com/\n\nThe app is a full Kraken client with the following sections:\n\n- Buy & sell client:\nBuy and sell any currency in Bitcoins with a quick and easy to use interface. Designed to make trading easy, you will love it. Buy and sell Bitcoin (BTC) with USD, EUR and GBP. Now included BTC, ETH, USD, EUR, CAD, GBP and JPY markets.\n\n- Orders:\nCheck your open and closed orders quickly. Cancel your open orders in an easy way.Kraken\n\n- Wallet:\nA full list of all the currencies in your wallet with their BTC and FIAT equivalences and the total Bitcoin amount. The best place to control your cryptocurrencies.\n\n- Charts:\nFull chart of each coin, with prices and volume history. You can also customize the time range like coinmarketcap. This is a must tool for trading. You can also track BTC realtime chart.\n\n- TradingBot:\nGet profits with conditional orders. Configure the market, the coin and the buying and selling prices and let the bot place the orders for you, so you just have to wait and get your profits. Place an optional stoploss to be able to control disadvantage market conditions.\n\n- TradingBot Extension Pack1:\n· TrailingStop\nTake advantage of the most powerful order to make profits, TrailingStop! Your sell order will get high as the price grows!\n\n· AutoRestart Bot\nNow you can configure trading bots to restart when finished it profit was made.\n\n· Bot filled orders notifications\nReceive push notifications when your orders created with the trading bot are filled.\n\n* The number of concurrent bots to be used at the same time is 25.\n\n- Hodl section:\nManage your hodl signals and track your benefits, coin buy price, amount, coin last value, signal date and coin increment. Add signals directly from your bought orders in Orders section or place them manually with the coin selector. Every signal has a direct access to its detailed chart.\n\n- Markets ranking section:\nCheck the trending markets with most benefits in last 24h. Order them by increment, price or name.\n\nTrading at Kraken has never been so easy! Don't wait more and start increasing your profits with Profit Trading for Kraken!\n\nBecome a great trader with the app! Increase your Bitcoins now!\n** 새로운 프리미엄 기능! 주문이 가득 차면 알림을 받고 앱의 스토어 섹션에서 사용할 수 있습니다. 알림을 받으려면 앱을 열 필요가 없습니다. **\n\nProfit Trading을 통해 Kraken에서 수익을 늘리십시오! 가장 빠르고, 쉽고, 최고의 Kraken 모바일 클라이언트에 오신 것을 환영합니다. 빠르고 사용하기 쉬운 인터페이스로 Kraken에서 더 빨리 사고 팔릴 수 있습니다.\n이제 Extension Pack1을 통해 TradingBot 섹션에 후행 정지 명령을 배치 할 수 있습니다!\n\nhttps://profittradingapp.com/\n\n이 응용 프로그램은 다음 섹션이 포함 된 완전한 Kraken 클라이언트입니다.\n\n- 고객 구매 및 판매 :\n빠르고 쉽게 인터페이스를 사용하여 Bitcoins에서 모든 통화를 사고 팔 수 있습니다. 거래를 쉽게 할 수 있도록 설계되었습니다. USD, EUR 및 GBP로 Bitcoin (BTC)을 사고 파십시오. 이제는 BTC, ETH, USD, EUR, CAD, GBP 및 JPY 시장이 포함되었습니다.\n\n- 주문 :\n미결개 주문을 신속하게 확인하십시오. 열려있는 주문을 쉽게 취소 할 수 있습니다 .Kraken\n\n- 지갑 :\nBTC 및 FIAT 등가물 및 총 Bitcoin 금액을 포함한 지갑의 모든 통화의 전체 목록입니다. 귀하의 cryptocurrencies을 제어하는 ​​가장 좋은 장소.\n\n- 차트 :\n각 동전의 전체 차트 (가격 및 거래 내역). coinmarketcap과 같은 시간 범위를 사용자 정의 할 수도 있습니다. 이것은 거래를위한 필수 도구입니다. BTC 실시간 차트를 추적 할 수도 있습니다.\n\n- TradingBot :\n조건부 주문으로 수익을 얻으십시오. 시장, 동전 및 매매 가격을 구성하고 로봇이 주문을하게하십시오. 따라서 기다리고 이익을 얻으십시오. 불이익 시장 상황을 통제 할 수 있도록 선택적 stoploss를 배치하십시오.\n\n- TradingBot 확장 팩 1 :\n· TrailingStop\n수익 창출을위한 가장 강력한 주문 인 TrailingStop을 활용하십시오! 가격이 올라가면 판매 주문이 높아집니다!\n\n· AutoRestart Bot\n이제 이익을 얻었을 때 거래 봇을 다시 시작하도록 구성 할 수 있습니다.\n\n· Bot 채워진 주문 알림\n거래 봇으로 만든 주문이 가득 차면 푸시 알림을받습니다.\n\n* 동시 사용되는 봇의 수는 25 개입니다.\n\n- Hodl 섹션 :\nhodl 신호를 관리하고 혜택, 코인 구매 가격, 금액, 코인 마지막 값, 신호 날짜 및 코인 증가를 추적합니다. Orders (주문) 섹션에서 구입 한 주문의 신호를 직접 추가하거나 동전 선택기로 수동으로 배치하십시오. 모든 신호는 상세한 차트에 직접 액세스 할 수 있습니다.\n\n- 시장 순위 섹션 :\n지난 24 시간 동안 가장 많은 이익을 얻는 동향 조사 시장. 증분, 가격 또는 이름으로 주문하십시오.\n\nKraken에서의 거래는 결코 그렇게 쉬운 적이 없습니다! 더 이상 기다리지 않고 Kraken의 Profit Trading으로 수익을 높이십시오!\n\n앱으로 훌륭한 상인이 되십시오! 이제 Bitcoins를 늘리십시오!\n"
}