{
	"app_link": "https://play.google.com/store/apps/details?id=com.profittrading.forbitmex",
	"app_category": "금융",
	"app_name": "ProfitTrading for Bitmex - Trade much faster",
	"app_detail": "** New premium feature! Take advantage from others by getting notified when an order is filled. Available now on Store section inside the app. You don't need to have the app open to receive the notification. **\n\nIncrease your profits at Bitmex with Profit Trading! Welcome to the the quickest, easiest and best Bitmex mobile client. Buy and sell faster at Bitmex with a quick and easy to use interface. \nNow you can place trailing stop orders at TradingBot section with Extension Pack1!\n\nhttps://profittradingapp.com/\n\nGet more info about how to make profits with the bot\n\nThe app is a full Bitmex client with the following sections:\n\n- Buy & sell client:\nBuy and sell any currency in Bitcoins with a quick and easy to use interface. Designed to make trading easy, you will love it. Buy and sell Bitcoin (BTC) with USDT.\n\n- Orders:\nCheck your open and closed orders quickly. Cancel your open orders in an easy way.\n\n- Wallet:\nA full list of all the currencies in your wallet with their BTC and FIAT equivalences and the total Bitcoin amount. The best place to control your cryptocurrencies.\n\n- Charts:\nFull chart of each coin, with prices and volume history. You can also customize the time range like coinmarketcap. This is a must tool for trading. You can also track BTC realtime chart.\n\n- TradingBot:\nGet profits with conditional orders. Configure the market, the coin and the buying and selling prices and let the bot place the orders for you, so you just have to wait and get your profits. Place an optional stoploss to be able to control disadvantage market conditions.\n\n- TradingBot Extension Pack1:\n· TrailingStop\nTake advantage of the most powerful order to make profits, TrailingStop! Your sell order will get high as the price grows!\n\n· AutoRestart Bot\nNow you can configure trading bots to restart when finished it profit was made.\n\n· Bot filled orders notifications\nReceive push notifications when your orders created with the trading bot are filled.\n\n* The number of concurrent bots to be used at the same time is 25.\n\n- SignalBot:\nJust write the coin, buy and sell really quickly with the trading bot. Take advantage from others buying when the price is still rising. You will love trading with this app.\nOnce you placed the order, the app tells you if it was filled or not. It also prints the current price of the coin in Bitcoin, updating it constantly so you can sell it when it reaches the price you want. Sell orders are also placed with the same speed as buy orders, so you can take advantage to others at Bitmex.\nThe bot is fully customizable, you can configure the Bitcoin (BTC) amount to spend and the buy/sell price increment you want to offer from the current coin price. You can also configure if you want to autocancel a non-filled order or not.\n\nNew features included in SignalBot:\n+ Auto StopLoss \n+ Auto TakeProfit\n+ Configure the amount of units you want to sell\n+ Possibility of canceling orders on SignalBot screen\n+ Autocheck for filled orders\n+ Percentage of profit trailer included\n\n- Hodl section:\nManage your hodl signals and track your benefits, coin buy price, amount, coin last value, signal date and coin increment. Add signals directly from your bought orders in Orders section or place them manually with the coin selector. Every signal has a direct access to its detailed chart.\n\n- Markets ranking section:\nCheck the trending markets with most benefits in last 24h. Order them by increment, price or name.\n\nTrading at Bitmex has never been so easy! Don't wait more and start increasing your profits with Profit Trading for Bitmex!\n\nBecome a great trader with the app! Increase your Bitcoins now!\n** 새로운 프리미엄 기능! 주문이 채워 졌을 때 알림을 받으면서 다른 사람들로부터 이점을 얻으십시오. 앱 내 스토어 섹션에서 지금 사용 가능합니다. 알림을 받으려면 앱을 열지 않아도됩니다. **\n\n이익 거래로 Bitmex에서 이익을 늘리십시오! 가장 빠르고, 쉽고, 최고의 Bitmex 모바일 클라이언트에 오신 것을 환영합니다. 빠르고 사용하기 쉬운 인터페이스로 Bitmex에서 더 빨리 사고 팔 수 있습니다.\n이제 Extension Pack1을 통해 TradingBot 섹션에서 후행 정지 명령을 배치 할 수 있습니다!\n\nhttps://profittradingapp.com/ \n\n봇과 함께 수익을 창출하는 방법에 대한 자세한 정보를 얻으십시오. \n\n이 앱은 다음 섹션이 포함 된 완전한 Bitmex 클라이언트입니다.\n\n- 고객 구매 및 판매 :\n신속하고 사용하기 쉬운 인터페이스로 Bitcoins에서 모든 통화를 사고 팔 수 있습니다. 거래를 쉽게하기 위해 고안되었습니다. Bitcoin (BTC)을 USDT로 사고 파세요.\n\n- 주문 :\n미결개 주문을 신속하게 확인하십시오. 열려있는 주문을 쉽게 취소 할 수 있습니다.\n\n- 지갑 :\nBTC와 FIAT 등가물 및 총 Bitcoin 금액을 포함한 지갑의 모든 통화의 전체 목록입니다. cryptocurrencies을 제어하는 ​​가장 좋은 장소.\n\n- 차트 :\n각 동전의 전체 차트 (가격 및 거래 내역). coinmarketcap과 같은 시간 범위를 사용자 정의 할 수도 있습니다. 이것은 거래를위한 필수 도구입니다. BTC 실시간 차트를 추적 할 수도 있습니다.\n\n- TradingBot :\n조건부 주문으로 수익을 얻으십시오. 시장, 동전 및 매매 가격을 구성하고 로봇이 주문을하게하십시오. 그래서 기다리고 이익을 얻으십시오. 불이익 시장 상황을 통제 할 수 있도록 선택적 stoploss를 배치하십시오.\n\n- TradingBot 확장 팩 1 :\n· TrailingStop\n이익을 창출하는 가장 강력한 주문 인 TrailingStop을 이용하십시오! 가격이 올라가면 판매 주문이 높아집니다!\n\n· 자동 복구 로봇\n이제 이익을 얻었을 때 거래 봇을 다시 시작하도록 구성 할 수 있습니다.\n\n· Bot 채워진 주문 알림\n거래 봇으로 작성한 주문이 가득 차면 푸시 알림을받습니다.\n\n* 동시에 사용할 수있는 봇의 수는 25 개입니다.\n\n- SignalBot :\n그냥 동전을 쓰고, 사고 팔고 정말 빨리. 가격이 여전히 상승 할 때 다른 사람들로부터 혜택을 얻으십시오. 이 앱으로 거래를 좋아할 것입니다.\n주문을하면 앱이 가득 찼는 지 여부를 알려줍니다. 또한 Bitcoin에서 동전의 현재 가격을 인쇄하여 지속적으로 업데이트하므로 원하는 가격에 도달 할 때 판매 할 수 있습니다. 판매 주문은 구매 주문과 동일한 속도로 배치되기 때문에 Bitmex에서 다른 사람을 활용할 수 있습니다.\n봇은 완벽하게 사용자 정의가 가능하며 현재의 코인 가격에서 제공 할 Bitcoin (BTC) 금액과 구매 / 판매 가격 증분을 구성 할 수 있습니다. 채워지지 않은 주문을 자동 반송할지 여부를 구성 할 수도 있습니다.\n\nSignalBot에 포함 된 새로운 기능 :\n+ 자동 정지 손실\n+ Auto TakeProfit\n+ 판매 할 단위의 양 구성\n+ SignalBot 화면에서 주문 취소 가능성\n+ 채워진 주문에 대한 자동 검사\n+ 이익 트레이너의 비율 포함\n\n- Hodl 섹션 :\n귀하의 hodl 신호를 관리하고 혜택, 코인 구매 가격, 금액, 코인 마지막 값, 신호 날짜 및 코인 증가를 추적하십시오. 주문 섹션에서 구입 한 주문의 신호를 직접 추가하거나 동전 선택기로 수동으로 배치하십시오. 모든 신호는 상세한 차트에 직접 액세스 할 수 있습니다.\n\n- 시장 순위 섹션 :\n지난 24 시간 동안 가장 많은 이익을 얻는 동향 조사 시장. 증분, 가격 또는 이름으로 주문하십시오.\n\nBitmex에서의 거래는 결코 쉬운 일이 아닙니다! Bitmex에 대한 이익 거래로 더 많은 것을 기다리지 않고 수익을 증가시키지 마십시오!\n\n앱으로 훌륭한 상인이 되십시오! 이제 Bitcoins를 늘리십시오!\n"
}