{
	"app_link": "https://play.google.com/store/apps/details?id=all.in.one.wallet",
	"app_category": "금융",
	"app_name": "All in One Wallet App",
	"app_detail": "All in one wallet App allows you to log in your preferred wallet site using a highly secure browser because other web browsers are not secure by default.\n\nSecurity Features:\n* You can lock or hide All in One Wallet app.\n* No saving of cache, history or cookie\n* Advanced Two-Factor Authentication\n* Updates to latest security Aids\n*Trusted websites only\n\nWallet sites available(only sites that fully pass our test charisma):\nSatoshitango.com\nCoinmama.com\nBitcointoyou.com\nCoinbase.com\nLocalbitcoins.com\nBlockchain.com\nBitex.la\nFoxit.com.br\nVirwox.com\nCoinatmradar.com\nChangelly.com\nEtoro.com\nBitstamp.net\nKraken.com\nCoinexchange.io\nRobinhood.com\nPaxful.com\nXcoins.io\nBinance.com\nIndodax.com\nUphold.com\nBitbuy.ca\nBuybitcoin.ph\nBitcoinzar\nCex.io\nRemitano.com\nBitcoinwallet.com\nMercadobitcoin.com.br\n\nwith time we'll add more site.\n---------------------------------------------------------------------------------------\nFact: using other mobile browsers to access your wallets is not 100% safe. why? - because most web browser apps are set by default to save little file from any website you access, this file is called web cookies.\n\nNow what's web Cookies:\nCookies were designed to be a reliable mechanism for websites to remember stateful information or to record the user's browsing activity. They can also be used to remember arbitrary pieces of information that the user previously entered into form fields such as names, addresses, passwords, and credit card numbers. your web browsers automatically store these cookies without you knowing\n\nbad guys can steal your phone and automatically login to your wallet site \n*All in One Wallet don't save any web cookies, making it impossible for bad guys to auto login you wallet sites* \n*You can easily lock or hide this app From bad guys\n--------------------------------------------------------------------\nHelp yourself with this FAq( Frequently Asked Question)\nUser: Is All in One Wallet a Wallet app?\nAns: No, it makes login into multiple popular wallet sites easy, quick and more secure.\n\nUser: Do this app store cookies?\nAns: No, All in On Wallet is built to disable web cookies saving.\n\n______________________________________________________________________________________\n\nWith this app, you can manage all your Wallet on your mobile device. if you have any questions, we're always ready to assist you: soccersofter@gmail.com\nAll in one wallet App은 다른 웹 브라우저가 기본적으로 안전하지 않기 때문에 매우 안전한 브라우저를 사용하여 원하는 지갑 사이트에 로그인 할 수 있습니다.\n\n보안 기능 :\n* One in One Wallet 앱을 잠 그거나 숨길 수 있습니다.\n* 캐시, 기록 또는 쿠키 저장 불가\n* 고급 2 단계 인증\n최신 보안 에이즈에 대한 업데이트\n* 신뢰할 수있는 웹 사이트 만\n\n사용 가능한 월렛 사이트 (테스트 카리스마를 완전히 통과 한 사이트 만 해당) :\nSatoshitango.com\nCoinmama.com\nBitcointoyou.com\nCoinbase.com\nLocalbitcoins.com\nBlockchain.com\nBitex.la\nFoxit.com.br\nVirwox.com\nCoinatmradar.com\nChangelly.com\nEtoro.com\nBitstamp.net\nKraken.com\nCoinexchange.io\nRobinhood.com\nPaxful.com\nXcoins.io\nBinance.com\nIndodax.com\nUphold.com\nBitbuy.ca\nBuybitcoin.ph\nBitcoinzar\nCex.io\nRemitano.com\nBitcoinwallet.com\nMercadobitcoin.com.br\n \n시간이 지나면 더 많은 사이트를 추가 할 것입니다.\n-------------------------------------------------- -------------------------------------\n사실 : 다른 모바일 브라우저를 사용하여 지갑에 액세스하는 것은 100 % 안전하지 않습니다. 왜? - 대부분의 웹 브라우저 응용 프로그램은 기본적으로 액세스하는 웹 사이트의 파일을 거의 저장하지 않기 때문에이 파일을 웹 쿠키라고합니다.\n\n이제 웹이란 무엇인가 쿠키 :\n쿠키는 웹 사이트가 상태 정보를 기억하거나 사용자의 탐색 활동을 기록 할 수있는 신뢰할 수있는 메커니즘으로 설계되었습니다. 또한 이름, 주소, 암호 및 신용 카드 번호와 같은 양식 필드에 사용자가 이전에 입력 한 임의의 정보를 기억하는 데 사용할 수 있습니다. 웹 브라우저는 사용자가 알지 못하는 사이에 자동으로 쿠키를 저장합니다.\n\n나쁜 놈들이 전화를 훔쳐 지갑 사이트에 자동으로 로그인 할 수 있습니다.\n* One in One Wallet은 웹 쿠키를 저장하지 않으므로 나쁜 사람이 지갑 사이트에 자동으로 로그인 할 수 없습니다 *\n* 당신은 쉽게이 응용 프로그램을 잠 그거나 숨길 수 있습니다 나쁜 사람으로부터\n-------------------------------------------------- ------------------\n이 FAq (자주 묻는 질문)\n사용자 : All in One 월렛 앱이 월렛 앱입니까?\nAns : 아니요. 여러 인기있는 지갑 사이트에 쉽고 빠르고 안전하게 로그인 할 수 있습니다.\n\n사용자 :이 앱이 쿠키를 저장합니까?\n답변 : 아니요, 올인은 월렛에서 웹 쿠키 저장을 사용하지 않도록 설정되어 있습니다.\n\n______________________________________________________________________________________\n\n이 앱을 사용하면 휴대 기기에서 모든 월렛을 관리 할 수 ​​있습니다. 질문이 있으시면 언제든지 도와 드리겠습니다. soccersofter@gmail.com\n"
}