{
	"app_link": "https://play.google.com/store/apps/details?id=us.hsbc.hsbcus",
	"app_category": "금융",
	"app_name": "HSBC US",
	"app_detail": "The HSBC US app has been specially built for our US customers*, with reliability at the heart of its design.\n\nEnjoy security and convenience with these great features:\n\n• Fingerprint ID on Android - You can now you can use your fingerprint on a supported Android device to log on.\n\n• Future dated payments and transfers - You can now schedule future dated payments and transfers anytime, anywhere on your phone.\n\nWith the new app, new features will be introduced faster with more enhancements coming soon.\n\nGetting started is easy!\n\n• If you're new to online banking, you can now register through the mobile app\n\n• Already a customer? Log on with your existing online banking details\n\nDownload the new HSBC US Mobile Banking app today to enjoy the freedom of banking on the go!\n\n* Important note: This app is provided by The Hong Kong and Shanghai Banking Corporation Limited, USA (HSBC Bank USA, N.A) for use by existing customers of HSBC Bank USA, N.A. only. Please do not download this App if you are not an existing customer of HSBC Bank USA, N.A.\n\nHSBC Bank USA, N.A. is regulated by the laws and regulations in the USA. \n\nPlease be aware that HSBC Bank USA, N.A. provides the services and/or products available through this app to customers having an account relationship with HSBC Bank USA, N.A. HSBC Bank USA, N.A. cannot guarantee that the services and products available through this app are authorized to be offered to persons residing outside the USA, or that they are suitable for any particular person or appropriate in accordance with any applicable local laws, rules or regulations of any jurisdiction outside USA.\nHSBC 미국 앱은 미국 고객을 위해 특별히 설계되었으며 신뢰할 수있는 디자인으로되어 있습니다.\n\n다음과 같은 뛰어난 기능을 통해 보안 및 편의성을 누리십시오.\n\n안드로이드의 지문 ID - 이제 지원되는 안드로이드 장치에서 지문을 사용하여 로그온 할 수 있습니다.\n\n미래의 지불 및 송금 - 귀하는 언제 어디서나 귀하의 전화로 미래의 날짜 지불 및 송금을 예약 할 수 있습니다.\n\n새로운 앱을 통해 새로운 기능이 더 빨리 도입되어 더 많은 기능 개선이 곧 제공 될 것입니다.\n\n시작하는 것은 쉽습니다!\n\n• 온라인 뱅킹을 처음 사용하는 경우 모바일 앱을 통해 등록 할 수 있습니다.\n\n• 이미 고객입니까? 기존 온라인 뱅킹 세부 정보로 로그온하십시오.\n\n오늘 HSBC US Mobile Banking 앱을 다운로드하여 이동 중에도 은행 업무의 자유를 누려보십시오!\n\n* 중요 사항 :이 응용 프로그램은 HSBC Bank USA, N.A.의 기존 고객 만 사용할 수있는 홍콩 및 상하이 은행 공사 (HSBC Bank USA, N.A)가 제공합니다. HSBC Bank USA, N.A의 기존 고객이 아닌 경우이 애플리케이션을 다운로드하지 마십시오.\n\nHSBC Bank USA, N.A.는 미국의 법률과 규정에 의해 규제됩니다.\n\nHSBC Bank USA, NA는 HSBC Bank USA, NA HSBC Bank USA와 계좌 관계를 가진 고객에게이 앱을 통해 제공되는 서비스 및 / 또는 제품을 제공합니다. NA는이 앱을 통해 제공되는 서비스 및 제품이 미국 이외 지역에 거주하는 개인에게 제공되거나 해당 지역의 법, 규칙 또는 미국 이외의 관할 지역의 규정에 따라 특정 개인이나 자 료에 적합 함을 보증합니다.\n"
}