{
	"app_link": "https://play.google.com/store/apps/details?id=life.cashadvance.fromus",
	"app_category": "금융",
	"app_name": "Cash Advance for life. Payday Loans. Easy calc",
	"app_detail": "New Cash Advance app here! For you, for life! On your Android smartphone or tablet. Get easy fast cash advance and our app will help you without complications. Use it right now!\n\nIndependent lenders have their own individual requirements that must be met, but typical minimum requirements include, but may not be limited to:\n\n- 18 years of age or older\n- Not be a regular or reserve member of the Air Force, Army, Coast Guard, Marine Corps or Navy (or be a dependent of someone who is,) serving on active duty under a call or order that does not specify a period of 30 days or fewer.\n\nIt's absolutly FREE: you don’t have to pay anything to install our app or to apply for payday advance. You can install it for now and then you can use it anytime you need it. It saves all the hassle of applying short term loans elsewhere.\n\nPayday loans are usually between $100 and $1,000. Installment loans range between $100 and $5,000 and Personal loans are usually between $500 and $35,000. You will make a request for a loan amount to finance provider. You may gain access to larger loans and cheaper costs.\n\nWe are not a lender and does not make credit decisions. Calculator results are an approximate guide to how much you can borrow and do not represent an offer from independent lenders. An application is required to be made and assessed subject to lending criteria, government regulations.\n새로운 현금 사전 애플 리케이션은 여기! 너, 인생을 위해서! Android 스마트 폰 또는 태블릿에서. 빠른 현금 서비스를 받으십시오. 앱이 복잡하지 않으면서도 도움이 될 것입니다. 지금 사용하십시오!\n\n독립적 인 대출 기관은 개별 요구 사항을 충족해야하지만 일반적인 최소 요구 사항에는 다음이 포함되지만 이에 국한되지는 않습니다.\n\n- 18 세 이상\n- 공군, 육군, 해안 경비대, 해병대 또는 해군의 정회원 또는 예비 회원이 아니거나 (30 일을 명시하지 않은 전화 또는 명령으로 현역으로 근무하는 사람의 부양 가족 일 수 없음) 일 이내.\n\n그것은 절대적으로 무료입니다 : 당신은 우리의 애플 리케이션을 설치하거나 월급 날을 신청하기 위해 아무것도 지불하지 않아도됩니다. 지금 설치하고 필요할 때 언제든지 사용할 수 있습니다. 그것은 다른 곳에 단기 대출을 적용하는 번거 로움을 덜어줍니다.\n\n월급 날 대출은 보통 $ 100 ~ $ 1,000입니다. 할부 대출은 $ 100 ~ $ 5,000이며 개인 융자는 보통 $ 500 ~ $ 35,000입니다. 융자 기관에 재정 지원을 요청할 것입니다. 더 큰 대부 및 더 싼 비용에 접근 할 수 있습니다.\n\n우리는 대출 기관이 아니며 신용을 결정하지 않습니다. 계산기 결과는 얼마를 빌릴 수 있는지에 대한 대략적인 안내이며 독립적 인 대출 기관으로부터의 제안을 나타내지는 않습니다. 대출 기준, 정부 규정에 따라 신청서를 작성하고 평가해야합니다.\n"
}