{
	"app_link": "https://play.google.com/store/apps/details?id=com.af247",
	"app_category": "금융",
	"app_name": "AF247 - Advance Financial 24/7",
	"app_detail": "Get the AF247 app for 24/7 access to cash anytime, anywhere. The Advance Financial app gives you an at-a-glance snapshot of your loan so you always know exactly how much cash you’ve got in your account. Other features include making payments, knowing your balance and starting an application for fast approval and same day funding.*\n\nThe AF247 app puts you in total control of your cash**\n- Check your available credit & credit limit\n- Access funds anytime, anywhere \n- Make loan payments\n- Know your balance, minimum payment & total payoff \n- 24/7 support\n- Start your application on your mobile device\n- Same day funding*\n\nWe’re here 24/7 to answer your questions and help with your application. Contact us by phone at 866-982-2572 or by e-mail at m.customer@af247.com. \n\nAdvance Financial delivers fast cash when you need it\nAdvance Financial loans are different from same day payday loans, title loans and other cash advances. With our FLEX Loan open line of credit, you apply just once, then withdraw as much or as little cash as you need (up to your credit limit). In select states, Advance Financial offers installment loans which provide you a cash advance upfront. \n\nRepayment terms are different, too. Payday and title loans give you only weeks to repay your full balance, plus interest. You repay your Advance Financial FLEX Loan or Installment Loan with conveniently scheduled payments aligned with your payday. Plus, with a FLEX Loan open line of credit, you only pay interest on the cash you withdraw, and as you pay down your balance, you regain access to funds for future cash advances. There are never any late fees or penalties for repaying either loan early. \n\nFounded in 1996, Advance Financial is a family-owned fintech company based in Nashville, Tennessee. The company operates 105 stores throughout Tennessee and online loan services in more than 13 states including Alabama, California, Delaware, Idaho, Kansas, Mississippi, Missouri, North Dakota, South Carolina, Tennessee, Utah, Virginia and Wisconsin. Advance Financial provides fast lending decisions on line of credit loans, installment loans and other financial services, 24/7/365. In its Tennessee stores, customers have access to loans, check cashing, free money orders, free bill-pay, $2 ATM services, Western Union wire transfers and NetSpend Prepaid cards.\n\nRecent recognition include 2018 Inc. 5000 fastest-growing private companies (7 straight years); A+ rating by the Better Business Bureau; Nashville’s 4th fastest growing company (2018, Nashville Business Journal); Forbes Best Employers for New Graduates (2018); and, Indeed Top-Ranked Workplace for Compensation/Benefits (2018).\n\n*Bank participation required\n** Wi-Fi or mobile data required for access. Deposit times for online loans vary by bank. Bank participation required. Please see our website for terms and conditions. Please borrow responsibly.\n언제 어디서나 현금 24 시간 연중 무휴로 이용할 수있는 AF247 앱을 사용해보십시오. Advance Financial 앱을 통해 대출에 대한 스냅 샷을 한 눈에 볼 수 있으므로 계정에 보유하고있는 현금의 양을 정확히 알 수 있습니다. 다른 기능으로는 지불하기, 잔액을 알기, 빠른 승인과 당일 자금 지원을위한 신청서 작성 등이 있습니다. *\n\nAF247 앱으로 현금을 완벽하게 관리 할 수 ​​있습니다 **\n- 사용 가능한 신용 및 한도 확인\n- 언제 어디서나 자금을 이용할 수 있습니다.\n- 대출 지불하기\n- 잔액, 최소 지불액 및 총 지불금을 알아라.\n- 연중 무휴 24 시간 지원\n- 모바일 장치에서 응용 프로그램 시작\n- 당일 자금 제공 *\n\n귀하의 질문에 답변하고 신청서에 도움을주기 위해 연중 무휴로 24 시간 대기하고 있습니다. 866-982-2572로 전화 하시거나 m.customer@af247.com으로 전자 메일을 보내주십시오.\n\nAdvance Financial은 필요할 때 빠른 현금을 제공합니다.\n대출 대출은 당일의 월급 날 대출, 소유권 대출 및 기타 현금 서비스와는 다릅니다. FLEX Loan 오픈 크레디트 라인을 사용하면 단 한 번만 신청 한 다음 필요한만큼 현금을 인출 할 수 있습니다 (크레딧 한도까지). 일부 주에서는 Advance Financial에서 현금 서비스를 제공하는 할부 대출을 제공합니다.\n\n상환 조건도 다릅니다. 월급 날 대출 및 타이틀 대출은 전체 잔액에이자와 함께 갚을 수있는 기간을 불과 몇 주 남겨 둡니다. 귀하는 선불 금융 융자 또는 할부 대출금을 귀하의 월급 날과 연계 된 편리한 일정으로 상환합니다. 또한 플렉스 론 (FLEX Loan) 개방형 신용 한도를 사용하면 철수 한 현금에만이자를 지불하고 잔액을 지불하면 향후 현금 서비스를 위해 자금에 다시 액세스 할 수 있습니다. 대출을 일찍 상환하는 경우 연체료 또는 벌금이 없습니다.\n\n1996 년 설립 된 Advance Financial은 테네시 내쉬빌에있는 가족 소유의 fintech 회사입니다. 이 회사는 알라바마, 캘리포니아, 델라웨어, 아이다 호, 캔자스, 미시시피, 미주리, 노스 다코타, 사우스 캐롤라이나, 테네시, 유타, 버지니아 및 위스콘신 등 13 개 주에서 테네시 전역과 온라인 대출 서비스에 105 개 점포를 운영합니다. Advance Financial은 신용 대출, 할부 대출 및 기타 금융 서비스 라인 (24/7/365)에 대한 빠른 대출 결정을 제공합니다. 테네시 매장에서 고객은 대출, 수표 캐싱, 무료 머니 오더, 무료 청구서 지불, 2 달러 ATM 서비스, Western Union 전신 송금 및 NetSpend 선불 카드에 액세스 할 수 있습니다.\n\n최근의 인지도는 2018 년 5,000 대 급성장 민간 기업 (7 년 연속); Better Business Bureau의 A + 등급; 내슈빌의 4 번째로 빠르게 성장하는 회사 (2018 년, 내슈빌 비즈니스 저널); 포브스 최고 경영자 (2018); 그리고 보상 / 혜택 (2018)을 위해 실제로 최고 순위 직장.\n\n * 은행 참가 필요\n** 액세스에 필요한 Wi-Fi 또는 모바일 데이터. 온라인 대출의 입금 시간은 은행마다 다릅니다. 은행 참여가 필요합니다. 이용 약관은 웹 사이트를 참조하십시오. 책임감을 빌리십시오.\n"
}