{
	"app_link": "https://play.google.com/store/apps/details?id=com.ccwalletapp",
	"app_category": "금융",
	"app_name": "CCWallet: Your Bitcoin Wallet. Blockchain App",
	"app_detail": "CCWallet is a cryptocurrency wallet mobile app with the opportunity of sending, receiving funds, tracking transactions, as well as exporting & importing private keys.\n\nOur blockchain wallet is available for Android & iOS. It provides the possibility of securely storing and transferring cryptocurrencies in an instant way. With its modern design, cryptocurrency payments have never been so comfortable.\n\nThe code of our crypto wallet is open-source and it is available on GitHub. This blockchain crypto asset is fully decentralised. It lets our users to keep funds in a completely secure way. The application will be also constantly updated.\n\nKey Features:\n1. Free to download & Free to use\nOur application is completely free to use. Send and receive your cryptocurrencies in a completely safe, easy, immediate and direct way. We do not charge any fees.\n2. No ads\nExperience a fully decentralized application, easy to use and free of charge. Enjoy a completely secure blockchain application with no ads and additional fees.\n3. Security\nWe provide security with the use of modern, latest and the best technologies currently available on the market. Transferring money with our cryptocurrency wallet has never been so safe.\n4. Instant Transfers\nSave time with the CoinCasso Wallet application. Sending funds has never been so fast. Our blockchain app is perfect for people for whom saving time is important.\n5. Open-source code\nWe provide a fully secure, transparent, comfortable and trustworthy cryptocurrency wallet. Our code is fully open-source and available on GitHub.\n6. ERC-20 Support\nWe support Bitcoin, Ethereum and ERC-20 tokens. Store and send them with our blockchain app in an instant way.\n7. Design\nTransferring money has never been so comfortable. Enjoy our cryptocurrency wallet with its modern design.\n\nThank you for all your reviews. \nIf you have any questions, do not hesitate to contact us via our Facebook fan page: @CCWallet. \n\nGet started & Download our crypto wallet today!\n"
}