{
	"app_link": "https://play.google.com/store/apps/details?id=org.benchmarkfcu.grip",
	"app_category": "금융",
	"app_name": "Benchmark FCU Mobile Banking",
	"app_detail": "Benchmark FCU Mobile Banking is your personal financial advocate that gives you the ability to aggregate all of your financial accounts, including accounts from other banks and credit unions, into a single view. It’s fast, secure and makes life easier by empowering you with the tools you need to manage your finances.\n\nHere’s what else you can do with Benchmark FCU Mobile Banking:\n\nKeep your transactions organized by allowing you to add tags, notes and photos of receipts and checks.\nSet up alerts so you know when your balance drops below a certain amount\nMake payments, whether you’re paying a company or a friend\nTransfer money between your accounts\nDeposit checks in a snap by taking a picture of the front and back\nReorder your debit card or turn it off if you’ve misplaced it\nView and save your monthly statements\nFind branches and ATMs near you\n\nSecure your account with a 4-digit passcode and fingerprint or face reader on supported devices. \n\nTo use the Benchmark FCU Mobile Banking app, you must be enrolled as a Benchmark FCU Internet Banking user. If you currently use our Internet Banking, simply download the app, launch it, and login with the same Internet Banking credentials.\nBenchmark FCU ​​모바일 뱅킹은 다른 은행 및 신용 조합의 계정을 포함하여 모든 재무 계정을 단일보기로 집계하는 기능을 제공하는 개인 재정 지원자입니다. 빠르고, 안전하며, 재무 관리에 필요한 도구로 힘을 실어줌으로써 생활을 더욱 편리하게 해줍니다.\n\nBenchmark FCU ​​Mobile Banking으로 수행 할 수있는 다른 작업은 다음과 같습니다.\n\n영수증과 수표의 태그, 메모 및 사진을 추가 할 수있게하여 거래를 체계적으로 관리하십시오.\n잔액이 일정 금액 이하로 떨어지면 알려주도록 알림 설정\n회사 나 친구에게 돈을 지불하는지 여부에 관계없이 지불하기\n계정간에 돈을 이체하십시오.\n전면 및 후면 사진을 찍어서 입금 확인\n직불 카드를 다시 정렬하거나 잘못 배치 한 경우 사용 중지하십시오.\n월별 명세서보기 및 저장\n가까운 지점과 ATM 찾기\n\n지원되는 장치에서 4 자리 암호 및 지문 또는 얼굴 판독기로 계정을 보호하십시오.\n\nBenchmark FCU ​​Mobile Banking 앱을 사용하려면 Benchmark FCU ​​Internet Banking 사용자로 등록해야합니다. 현재 인터넷 뱅킹을 사용중인 경우 앱을 다운로드하여 실행하고 동일한 인터넷 뱅킹 자격 증명으로 로그인하십시오.\n"
}