{
	"app_link": "https://play.google.com/store/apps/details?id=com.bts.BTSMobile",
	"app_category": "금융",
	"app_name": "BBVA Transfer Services",
	"app_detail": "BBVA Transfer Services, Inc. (“BTS”), a member of the worldwide group of Banco Bilbao Vizcaya Argentaria, S.A. (“BBVA”), has been in the money remittance business for more than twenty years.\n\nWith BBVA Transfer Services, you can:\n\n• Send and receive up to $1,000 USD 24/7 from the U.S. to Mexico\n• Pick up funds 24/7 within minutes of being sent with your choice of ATM pickup, cash pickup locations and direct-to-bank transfers\n\nEASY, CONVENIENT AND FAST\n\nAn easy and convenient way for friends and family in Mexico to receive money:\n• Get cash 24/7 from 11,000 Bancomer ATMs across Mexico, no card or bank account needed\n• Receive payments at thousands of participating cash pickup locations\n• Have funds sent directly to a bank account with one of our many partners\n\nFEEL SAFE AND SECURE\n\nFeel safe and secure, knowing we’ve got you covered:\n\n•Every BBVA Transfer Services transfer is guaranteed to reach its destination or your money back.\n•BBVA Transfer Services is provided by BBVA Transfer Services, which has been in the remittance business for more than 20 years.\n•Our friendly customer representatives are always here for you with bilingual phone and chat support.\n\n* Limited time offer: Transfer Fee waived on transactions through BBVA Transfer Services. This offer is subject to verification of identity and successful registration in the BBVA Transfer Services mobile application and validation of the registrant’s email. Offer is subject to change without notice. BBVA Transfer Services, Inc., may also obtain a monetary gain from the foreign exchange conversion of some transactions represented by the difference in the retail exchange rate and the wholesale exchange rate at which BBVA Transfer Services, Inc. purchases the foreign currency.\n\nService provided by BBVA Transfer Services, Inc., licensed as a money transmitter (NMLS ID: #937914) by the New York State Department of Financial Services, licensed by the Georgia Department of Banking and Finance, License Number 42938, licensed as a foreign transmittal agency by the Massachusetts Division of Banks, License/Registration Number FT937914, licensed as a money transferor by the Rhode Island Division of Banking, and licensed in all other states, as required.\nBanco Bilbao Vizcaya Argentaria, S.A. ( \"BBVA\")의 전세계 그룹 회원 인 BBVA Transfer Services, Inc. ( \"BTS\")는 20 년 이상 송금 사업을 해왔습니다.\n\nBBVA Transfer Services를 사용하면 다음을 수행 할 수 있습니다.\n\n• 미국에서 멕시코로 24 시간 연중 무휴로 1,000 달러를 송금 및 수령합니다.\n• ATM 픽업, 현금 수취 위치 및 은행 송금을 선택하여 송금 후 분당 24/7 기금을 수령하십시오.\n\n쉽고 빠르며 빠르다.\n\n멕시코의 친구 및 가족이 돈을받을 수있는 쉽고 편리한 방법 :\n• 멕시코 전역의 11,000 개의 Bancomer ATM에서 24/7 현금을 받고 카드 나 은행 계좌가 필요하지 않습니다.\n• 수천 개의 현금 수령지에서 수령료 지불\n• 많은 파트너 중 한 곳의 은행 계좌로 직접 송금하게하십시오.\n\n안전하고 안전함\n\n안전하고 안심할 수 있습니다.\n\n• 모든 BBVA Transfer Services 이체는 목적지 또는 환불 금액을 보장합니다.\n• BBVA Transfer Services는 20 년 이상 송금 업무를해온 BBVA Transfer Services에서 제공합니다.\n• 우호적 인 고객 담당자는 항상 이중 언어 전화 및 채팅 지원을 제공합니다.\n\n* 제한 시간 : BBVA Transfer Services를 통한 거래시 송금 수수료 면제. 이 제안은 신원 확인 및 BBVA Transfer Services 모바일 애플리케이션의 성공적인 등록 및 등록자의 전자 메일 유효성 확인을 조건으로합니다. 행사는 사전 통보없이 변경 될 수 있습니다. BBVA Transfer Services, Inc.는 또한 BBVA Transfer Services, Inc.가 외화를 구매하는 도매 환율 및 도매 환율의 차이로 표시되는 일부 거래의 외환 환전에서 금전적 이득을 얻을 수 있습니다.\n\nGeorgia Department of Banking and Finance, 면허 번호 42938에 의해 허가 된 뉴욕 주 금융 서비스국에서 자금 송금 자 (NMLS ID : # 937914)로 라이센스 된 BBVA Transfer Services, Inc.가 제공하는 서비스로서 외국 (Massachusetts Division of Banks)의 전송 기관, 라이센스 / 등록 번호 FT937914,로드 아일랜드 분과 (Rod Island Division of Banking)에서 돈을 양도 할 수있는 사람으로 허가 받았으며 필요에 따라 다른 모든 주에서 면허를 취득했습니다.\n"
}