{
	"app_link": "https://play.google.com/store/apps/details?id=com.bankofmarinbancorp3828.mobile",
	"app_category": "금융",
	"app_name": "Bank of Marin",
	"app_detail": "Start banking from anywhere with Bank of Marin Mobile for iOS! Available to all Bank of Marin Online Banking customers, Bank of Marin Mobile allows you to check balances, make deposits and transfers, pay bills, approve transactions, find locations and much more. \n\nAvailable features include:\n\nAccounts\n- Check your latest account balance and search recent transactions by date, amount, or check number.\n\nTransfers\n- Easily transfer between your internal and/or external accounts.\n\nBill Pay\n- Pay new bills, edit bills scheduled to be paid, and review previously paid bills from your phone or tablet.\n\nCheck Deposit\n-Deposit checks while on the go with Android.\n\nPeople Pay (Personal Accounts Only)\n-Securely send money to friends and family with just an email address or mobile phone number.\n\nWires/ACH (Business Accounts Only)\n-Create Wires and ACH transactions\n-Users with appropriate entitlements only\n\nApprovals (Business Accounts Only)\n-Approve ACH, Wire Transactions and Positive Pay Exceptions on the go.\n-Users with appropriate entitlements only\n\nTouch ID/Face ID\n-Use your fingerprint or facial recognition as a convenient and secure way to get account balances and view recent transactions.\n\nLocations\n-Find nearby Branches and ATMs. You can also search by zip code or address.\niOS 용 Marin Mobile Bank를 통해 어디서나 은행 업무를 시작하십시오! 모든 Marin Bank 온라인 뱅킹 고객이 이용할 수있는 Bank of Marin Mobile은 잔액을 확인하고, 입금 및 송금을하고, 청구서를 지불하고, 거래를 승인하고, 위치를 찾는 등의 작업을 할 수 있습니다.\n\n사용 가능한 기능은 다음과 같습니다.\n\n계정\n- 최근 계정 잔액을 확인하고 최근 거래를 날짜, 금액 또는 수표로 검색하십시오.\n\n전학\n- 내부 및 / 또는 외부 계정 간을 쉽게 전송할 수 있습니다.\n\n빌 페이\n- 새 청구서를 지불하고, 지불 예정된 청구서를 편집하고, 휴대 전화 또는 태블릿에서 이전에 지불 한 청구서를 검토하십시오.\n\n수표 입금\nAndroid로 이동 중에도 체크인 확인.\n\n사람 지불 (개인 계좌 만)\n- 전자 메일 주소 나 휴대 전화 번호 만 사용하여 친구 나 가족에게 안전하게 송금하십시오.\n\n전선 / ACH (사업 계정 전용)\n- 전선 및 ACH 거래 생성\n- 적절한 권한 만있는 사용자\n\n승인 (사업 계정 전용)\n- 이동 중에 ACH, 전화 거래 및 긍정적 인 지불 예외를 승인하십시오.\n- 적절한 권한 만있는 사용자\n\nID / 얼굴 ID를 터치합니다.\n- 계정 잔액을 얻고 최근 거래를 볼 수있는 편리하고 안전한 방법으로 지문 또는 안면 인식을 사용하십시오.\n\n위치\n가까운 지점과 ATM을 찾으십시오. 우편 번호 또는 주소로 검색 할 수도 있습니다.\n"
}