{
	"app_link": "https://play.google.com/store/apps/details?id=com.csiweb.digitalbanking.bk0671",
	"app_category": "금융",
	"app_name": "Marion County Bank",
	"app_detail": "Marion County Bank Mobile Banking allows you to easily, instantly, and securely access your account information from your mobile device.\n\nHere are a few of the features:\n\n• Check account balances\n• Review account activity\n• Transfer Funds\n• Pay Bills\n• Access to Mobile Deposit (requires separate enrollment)\n• Find branch and ATM locations\n\nAt Marion County Bank, we’re dedicated to making your banking experience with us the best it can be. Our Mobile Banking makes banking with us easier, simpler, and more convenient than ever. For a comprehensive user guide and mobile banking security tips, please visit our website (www.marioncountybank.com).\n\nPlease note that in order to use Marion County Bank Mobile Banking; you must first enroll in Marion County Bank Internet Banking. Enroll on our website at www.marioncountybank.com.\n\nTo use the Mobile Banking downloadable application, your mobile device must have an operating system that supports application downloads and may require a data service plan. Your mobile carrier’s messaging and data rates may apply. If you have any questions or need help, feel free to contact us at info@marioncountybank.com or 641-628-2191.\nMarion County Bank 모바일 뱅킹을 사용하면 모바일 장치에서 귀하의 계정 정보에 쉽고 즉각적으로 안전하게 액세스 할 수 있습니다.\n\n다음은 몇 가지 기능입니다.\n\n• 계좌 잔고 확인\n• 계정 활동 검토\n• 자금 이체\n• 청구서를 지불\n• 모바일 보증금에 대한 액세스 (별도 등록 필요)\n• 지점 및 ATM 위치 찾기\n\nMarion County Bank는 고객 여러분의 은행 업무 경험을 최선을 다하는 데 전념합니다. 우리의 모바일 뱅킹은 우리와 함께하는 은행 업무를 이전보다 쉽고 간단하며 편리하게 만들어줍니다. 포괄적 인 사용자 가이드 및 모바일 뱅킹 보안 팁을 보려면 당사 웹 사이트 (www.marioncountybank.com)를 방문하십시오.\n\nMarion County Bank 모바일 뱅킹을 사용하려면, 먼저 Marion County Bank 인터넷 뱅킹에 등록해야합니다. 저희 웹 사이트 www.marioncountybank.com에 등록하십시오.\n\n모바일 뱅킹 다운로드 응용 프로그램을 사용하려면 모바일 장치에 응용 프로그램 다운로드를 지원하는 운영 체제가 있어야하며 데이터 서비스 계획이 필요할 수 있습니다. 이동 통신사의 메시징 및 데이터 요금이 적용될 수 있습니다. 질문이 있거나 도움이 필요하면 info@marioncountybank.com 또는 641-628-2191로 언제든지 문의하십시오.\n"
}