{
	"app_link": "https://play.google.com/store/apps/details?id=com.clmobile.eth",
	"app_category": "금융",
	"app_name": "Mobile Cloud Miner - Ethereum",
	"app_detail": "Don’t have a fancy expensive computer laying around to mine Ethereum with? No problem! Use our fancy hardware instead and it’s 100% Free until September 2019. Using our high-end cloud servers, we are offering each user between 60-70MH/s of mining power for free, per device. \n\nMain Features:\n- Receive 60-70MH/s of mining power per device completely free. \n- Simply download and start mining without having to do anything else. \n- Freely withdraw Ethereum to your wallet address without any fees or deposit required.\n- No account or personal details required, so rest assured that you can place your trust \nin us without having to worry about your privacy being compromised\n- Doesn’t use your device's hardware, so you’ll never have to worry about it overheating or excessive battery consumption.\n\n\nRelease Notes:\n\nCurrent Version: 1.1.10\n• GUI redesign\n\n1.1.09:\n• Minor Bug Fixes\n\nFuture Updates: ETA early December \n- Built-in Referral program \n- Allowing users to connect to mining pools \n- Users with more than one mining device can pool them together on a private LAN \npool.\n\nIf you require any assistance please feel free to contact us by sending an email to: mobileminerhelp@gmail.com\n\n\nAll images, trademarks, and names presented within our application are the property of their respective owners.\nEthereum을 광산으로 장식하기 위해 고가의 값 비싼 컴퓨터를 가지고 있지 않습니까? 문제 없어! 멋진 하드웨어를 대신 사용하고 2019 년 9 월까지 100 % 무료입니다. 하이 엔드 클라우드 서버를 사용하여 각 사용자에게 60-70MH / s의 광력을 무료로 제공합니다.\n\n주요 특징:\n- 장치 당 광산 전력 60-70MH / s를 완전히 무료로받습니다.\n- 다른 작업을 수행하지 않고 마이닝을 다운로드하고 시작하기 만하면됩니다.\n- 수수료 또는 보증금없이 Ethereum을 지갑 주소로 자유롭게 인출 할 수 있습니다.\n- 계정이나 개인 정보가 필요하지 않으므로 신뢰할 수 있음을 확신하므로 안심하십시오.\n프라이버시에 대한 걱정없이\n- 기기의 하드웨어를 사용하지 않으므로 과열이나 과도한 배터리 소모에 대해 걱정할 필요가 없습니다.\n\n\n릴리즈 노트:\n\n현재 버전 : 1.1.10\n• GUI 재 설계\n\n1.1.09 :\n• 사소한 버그 수정\n\n향후 업데이트 : ETA 12 월 상순\n- 내장 추천 프로그램\n- 사용자가 마이닝 풀에 연결할 수 있도록 허용\n- 둘 이상의 광산 장치가있는 사용자는 사설 LAN에 함께 모을 수 있습니다.\n풀.\n\n도움이 필요하시면 언제든지 mobileminerhelp@gmail.com으로 전자 메일을 보내 문의하십시오.\n\n\n본사의 애플리케이션에 포함 된 모든 이미지, 상표 및 이름은 해당 소유자의 재산입니다.\n"
}