{
	"app_link": "https://play.google.com/store/apps/details?id=com.easy.ao",
	"app_category": "금융",
	"app_name": "Easy Awesome Oscillator",
	"app_detail": "The Awesome Oscillator (AO) is an indicator that attempts to gauge whether bearish or bullish forces are currently driving the market. It does this by effectively comparing the recent market momentum, with the general momentum over a wider frame of reference.\n\nAO can be calculated using the difference of a 34 Period and 5 Period Simple Moving Averages.\n\nThe most straightforward signal generated by the Awesome Indicator is the Zero Line Cross. This is simply when the AO value crosses above or below the Zero Line. This indicates a change in momentum.\n\nWhen AO crosses above the Zero Line, short term momentum is now rising faster than the long term momentum. This can present a bullish buying opportunity.\n\nWhen AO crosses below the Zero Line, short term momentum is now falling faster than the long term momentum. This can present a bearish selling opportunity.\n\nEasy Awesome Oscillator provides a comprehensive dashboard that allows you to view the Awesome Oscillator Zero Line crossover signals of multiple instruments across 6 timeframes (M5, M15, M30, H1, H4, D1) at one glance. In this way, you do not miss out any trading opportunities even on the go.\n\nBelow are some of the key features of the app.\n\n- Timely display of Awesome Oscillator Zero Line crossover signal of multiple instruments across 6 timeframes (lower timeframes signals are only available for subscribers)\n- Timely push notification alert of Awesome Oscillator Zero Line crossover signal of your favourite instruments on your watch list,\n- Display headline news of your favourite instruments,\n- Economic Calendar of upcoming events\n\nEasy Indicators relies on your support to fund its development and server costs. If you like our apps and wish to support us, kindly consider subscribing to Easy Awesome Oscillator Premium. This subscription removes all advertisements within the app, allows you to access the signals of all 6 timeframes and support our development of future enhancements.\n\nRead about our Privacy Policy here: http://easyindicators.com/privacy.html\nRead about our Terms of Use here: http://easyindicators.com/terms.html\n\nTo learn more about us and our products, please visit www.easyindicators.com . \n\nFor technical support / enquiries, email our technical support team at support@easyindicators.com\n\nJoin our facebook fan page. \nhttp://www.facebook.com/easyindicators\n\nFollow us on Twitter (@EasyIndicators)\n\n*** IMPORTANT NOTE ***\nPlease note that updates are not available during weekend. \n\nDisclaimer/Disclosure\nForex trading on margin carries a high level of risk, and may not be suitable for all investors. The high degree of leverage can work against you as well as for you. Before deciding to trade forex, you should carefully consider your investment objectives, level of experience, and risk appetite. You must be aware of the risks of investing in forex and be willing to accept them in order to trade in these markets. Trading involves substantial risk of loss and is not suitable for all investors. \n\nEasyIndicators has taken great measures to ensure the accuracy and timeliness of the information in the application, however, does not guarantee its accuracy and timeliness, and will not accept liability for any loss or damage, including without limitation to, any loss of profit, which may arise directly or indirectly from the use of or reliance on such information, inability to access the information, for any delay in or failure of the transmission or the receipt of any instruction or notifications sent through this application.\n\nThe Application Provider (EasyIndicators) reserves the rights to stop the service without any advance notification.\nAO (Awesome Oscillator)는 약세 또는 낙관적 인 세력이 현재 시장을 주도하고 있는지를 측정하는 지표입니다. 이는 최근의 시장 모멘텀을 광범위한 기준 프레임에 대한 일반적인 모멘텀과 효과적으로 비교함으로써이를 수행합니다.\n\nAO는 34 기간 및 5 기간 단순 이동 평균의 차이를 사용하여 계산할 수 있습니다.\n\nAwesome Indicator에서 생성 된 가장 간단한 신호는 Zero Line Cross입니다. 이것은 AO 값이 제로 라인 위 또는 아래로 교차 할 때 간단합니다. 이것은 운동량의 변화를 나타냅니다.\n\nAO가 제로 라인을 초과하면 단기 모멘텀이 장기 모멘텀보다 빠르게 상승합니다. 이것은 낙관적 인 구매 기회를 제공 할 수 있습니다.\n\nAO가 제로 라인 아래를 가로 지르면 단기 모멘텀이 장기 모멘텀보다 빠르게 떨어지고 있습니다. 이것은 약세 판매 기회를 제공 할 수 있습니다.\n\nEasy Awesome Oscillator는 포괄적 인 대시 보드를 제공하여 6 개의 시간대 (M5, M15, M30, H1, H4, D1)에서 여러 기기의 Awesome Oscillator Zero Line 크로스 오버 신호를 한 눈에 볼 수 있습니다. 이런 식으로 이동 중에도 거래 기회를 놓치지 마십시오.\n\n다음은 앱의 주요 기능 중 일부입니다.\n\n- 6 개의 시간대에 걸쳐 여러 기기의 Awesome Oscillator Zero Line 크로스 오버 신호를 적시에 표시합니다 (시간대가 더 낮은 신호는 가입자에게만 제공됨)\n- 시계 목록에있는 좋아하는 악기의 Awesome Oscillator Zero Line 크로스 오버 신호에 대한 적절한 알림 알림을 보내고,\n- 좋아하는 악기의 헤드 라인 뉴스를 표시하고,\n- 다가오는 이벤트의 경제 일정\n\n쉬운 지표는 개발 및 서버 비용을 지원하기 위해 지원에 의존합니다. 우리의 애플 리케이션을 좋아하고 우리를 지원하고자한다면, 친절하게도 Awesome Oscillator Premium에 가입하는 것을 고려하십시오. 이 구독은 앱 내의 모든 광고를 제거하고 6 개 시간대의 모든 신호에 액세스하고 향후 개선 사항 개발을 지원할 수있게 해줍니다.\n\n개인 정보 보호 정책에 대한 자세한 내용은 http://easyindicators.com/privacy.html을 참조하십시오.\n이용 약관에 대한 자세한 내용은 http://easyindicators.com/terms.html을 참조하십시오.\n\n당사 및 당사 제품에 대한 자세한 내용은 www.easyindicators.com을 방문하십시오.\n\n기술 지원 / 문의는 support@easyindicators.com으로 기술 지원 팀에 전자 메일을 보내십시오.\n\n페이스 북 팬 페이지에 가입하십시오.\nhttp://www.facebook.com/easyindicators\n\nTwitter에서 팔로우 (@ EasyIndicators)\n\n*** 중요 사항 ***\n주말에는 업데이트를 사용할 수 없습니다.\n\n면책 / 공개\n마진에 대한 Forex 거래는 높은 수준의 위험을 수반하며 모든 투자자에게 적합하지 않을 수 있습니다. 높은 레버리지는 당신뿐만 아니라 당신에게도 효과가 있습니다. 외환 거래를 결정하기 전에 투자 목표, 경험 수준 및 위험 식욕을 신중하게 고려해야합니다. 당신은 외환에 투자하는 위험을 인식하고 이러한 시장에서 거래하기 위해 기꺼이이를 받아 들여야합니다. 거래는 손실 위험이 상당하므로 모든 투자자에게 적합하지 않습니다.\n\nEasyIndicators는 응용 프로그램의 정보의 정확성과 적시성을 보장하기위한 대책을 강구했지만 정확성과 적시성을 보장하지 않으며 모든 손실이나 손해에 대한 책임을지지 않습니다. 그러한 정보의 사용 또는 의존, 정보에 액세스 할 수 없거나, 전송의 지연 또는 실패 또는 본 신청서를 통해 전송 된 지시 또는 통지의 수신으로 인해 직간접 적으로 발생할 수 있습니다.\n\n애플리케이션 제공 업체 (EasyIndicators)는 사전 통보없이 서비스를 중지 할 수있는 권리를 보유합니다.\n"
}