{
	"app_link": "https://play.google.com/store/apps/details?id=bancaribe.adverweb.com.bancaribe2",
	"app_category": "금융",
	"app_name": "Mi Conexión Bancaribe Móvil",
	"app_detail": "Adaptada a cualquier teléfono móvil inteligente o tableta, dándote total movilidad con un alto nivel de seguridad.\n\n-Características del Servicio. \n\nPosibilidad de realizar recargas, transferencias a terceros y otros bancos sin previa afiliación.\n\nSe adapta a cualquier teléfono móvil inteligente o tableta.\n\nAlto nivel de seguridad.\n\nTotal movilidad.\n\nDisponible las 24 horas. \n\nPermite afiliación desde tu teléfono móvil o tableta sin requerir de un computador.\n\nDescarga en Google Play. \n\n__________________________________________\n\n-Beneficios.\n\nA través de Mi Conexión Bancaribe Móvil puedes.\n\nConsultar cuentas, créditos, préstamos, tarjetas de crédito y fideicomisos.\n\nAfiliarte al servicio Mi Pago Bancaribe, con el que podrás realizar y recibir pagos que se hacen efectivos de inmediato en cualquiera de los bancos afiliados al servicio P2P interbancario.\n\nTransferir a cuentas propias, terceros en Bancaribe u otros bancos sin previa afiliación*\n\nRecargar celulares prepagos de Digitel y Movistar sin previa afiliación**\n\nConformación de cheques.\n\nAnulación de cheques o chequeras.\n\nDesbloquear usuario.\n\nRecuperar tu usuario o contraseña a través de las opciones de “Olvido de Login o Contraseña”\n\n*Las transferencias que hagas en feriados o fines de semana, serán descontadas\ndel límite diario del próximo día hábil.\n\n**Para realizar recargas, transferencias a cuentas de terceros en Bancaribe u otros\nbancos afiliadas o no afiliadas, debes poseer la tarjeta de Conexión Segura.\n높은 수준의 보안 당신에게 완전한 이동성을 제공, 모든 스마트 폰 또는 태블릿에 적응.\n\nγ 특성 서비스.\n\n이전에 제휴없이 제 3 자 및 기타 은행, 전송 재충전의 가능성.\n\n그것은 어떤 스마트 폰 또는 태블릿에 맞는.\n\n보안의 높은 수준.\n\n총 이동.\n\n24 시간.\n\n회원은 컴퓨터를 필요로하지 않고 휴대 전화 또는 태블릿에서 할 수 있습니다.\n\nGoogle Play에 다운로드합니다.\n\n__________________________________________\n\n-Benefits.\n\n내 연결을 할 수 Bancaribe 모바일을 통해.\n\n계정, 신용, 대출, 신용 카드 및 트러스트를 확인합니다.\n\n당신이하고 지불을받을 수있는 결제 서비스 제휴 Bancaribe는 은행 간 P2P 서비스에 가입 은행의에 즉시 적용 만들어집니다.\n\n이전 소속이없는 계정, 세 번째 Bancaribe 또는 다른 은행을 소유하는 이동 *\n\n제휴없이 선불 휴대 DIGITEL과하고 Movistar 새로 고침 **\n\n형태를 확인합니다.\n\n수표 또는 수표의 취소.\n\n사용자의 잠금을 해제합니다.\n\n\"잊어 버린 암호 로그인\"옵션을 통해 로그인 또는 비밀번호를 복구\n\n* 당신은 휴일이나 주말에 할 전송이 공제됩니다\n일일 한도 다음 영업일.\n\n** Bancaribe 또는 다른 제 3 자 계정에 리필, 전송을 위해\n제휴 또는 비 제휴 은행, 당신은 보안 소켓 카드를 소유해야합니다.\n"
}