{
	"app_link": "https://play.google.com/store/apps/details?id=com.intuit.turbo",
	"app_category": "금융",
	"app_name": "Turbo: Financial Score & Free Credit Report",
	"app_detail": "Turbo Key Features:\n\n● Discover Your Credit Score: Check your credit score for free with Turbo. Learn your VantageScore credit score, directly pulled from TransUnion. Checking your credit report won’t affect your scores.\n\n● Free Credit Report: With Turbo, you can access your free credit report. Take a look at your credit utilization, the types of credit you have, and your payment history, and learn where you fall on the VantageScore credit scoring range.\n\n● 24/7 Credit Monitoring: Stay up-to-date with 24/7 free credit monitoring. Turbo keeps you tuned into the state of your financial health, and sends alerts to help you spot identity theft and fraud.\n\n● See Your Debt and Income in One Place: With Turbo, you can gain insight into the important numbers behind your financial health in one central location. See your verified income, debt-to-income ratio, and credit score on a single dashboard.\n\n● Personalized Advice: Turbo is more than a credit score app. Turbo provides personalized advice and tips based on your financial numbers. Whether you have bad credit or good credit, gaining insight into your current financial health may help you work towards a brighter future.\n\n● Smart Tools Do the Math for You: Unleash the power of your credit score and learn what you may qualify for today. Based on your tax data and credit report, discover what you might be able to afford now or in the future, whether you’re applying for a mortgage, auto loan, or personal loan. \n\n● 100% Free: Turbo is 100% free to use. Check your credit score for free, learn more about your debt-to-income ratio, and discover your verified income - without spending a dime. We won’t upsell you, and we won’t ask you for any of your credit card info.\n\n● We value your security: Turbo works hard to safeguard your information by encrypting all of your data stored in our systems. \n\nTurbo is designed to help you unlock your financial potential. With free tools and expert knowledge, Turbo may be able to help you make the best financial decisions for your future. Try Turbo today and discover new ways to save.\n\n*Credit reporting provided by TransUnion. There are various types of credit scores, and lenders use a variety of scores to make lending decisions. The credit score provided by Turbo may not be the specific credit score used by your lender.\n터보 주요 특징 :\n \n● 신용 점수 발견 : Turbo로 신용 점수를 무료로 확인하십시오. TransUnion에서 직접 가져온 VantageScore 신용 점수를 확인하십시오. 신용 보고서를 확인해도 점수에는 영향을 미치지 않습니다.\n\n● 무료 신용 보고서 : Turbo를 사용하면 무료 신용 보고서에 액세스 할 수 있습니다. 귀하의 신용 이용률, 보유하고있는 신용의 유형 및 지불 내역을 살펴보고 VantageScore 신용 점수 범위에 속하는 곳을 알아보십시오.\n\n● 24/7 신용 모니터링 : 연중 무휴 무료 신용 모니터링으로 최신 상태를 유지하십시오. 터보는 귀하의 재정 상태에 대한 귀하의 관심을 유지시키고 신원 도용 및 사기를 파악하는 데 도움이되는 경고를 보냅니다.\n\n● 한 곳에서 채무와 소득 확인 : 터보를 사용하면 중앙 위치에서 재무 건전성의 중요한 숫자를 파악할 수 있습니다. 단일 대시 보드에서 확인 된 소득, 부채 비율 및 신용 점수를 확인하십시오.\n\n● 맞춤형 조언 : Turbo는 신용 점수 앱 이상입니다. Turbo는 재무 수치를 기반으로 맞춤 조언 및 팁을 제공합니다. 신용 불량 또는 신용 불량 여부와 상관없이 현재의 재무 상태에 대한 통찰력을 얻으면 더 밝은 미래를 위해 노력할 수 있습니다.\n\n● 스마트 도구는 당신에게 수학을 해줍니다 : 당신의 신용 점수의 힘을 발휘하여 당신이 오늘날 자격을 얻을 수있는 것을 배우십시오. 세금 데이터 및 신용 보고서를 토대로 모기지, 자동차 대출 또는 개인 융자를 신청할 때 현재 또는 미래에 감당할 수있는 것에 대해 알아보십시오.\n\n● 100 % 무료 : 터보는 100 % 무료입니다. 공짜로 귀하의 신용 점수를 확인하고 부채 - 소득 비율에 대해 더 자세히 알아보고 검증 된 소득을 알아보십시오. 우리는 당신을 팔지 않을 것이며 귀하의 신용 카드 정보를 요구하지 않을 것입니다.\n\n● 귀하의 보안을 소중하게 생각합니다 : Turbo는 시스템에 저장된 모든 데이터를 암호화하여 정보를 보호하기 위해 열심히 노력합니다.\n\n터보는 재정적 잠재력을 최대한 활용할 수 있도록 설계되었습니다. 무료 도구 및 전문 지식을 갖춘 Turbo는 귀하의 미래를위한 최고의 재무 결정을 내릴 수 있도록 지원합니다. 오늘 Turbo를 사용해 새로운 저장 방법을 찾아보십시오.\n\n* TransUnion이 제공 한 신용보고. 신용 점수에는 여러 가지 유형이 있으며 대출 기관은 대출 결정을 내리기 위해 다양한 점수를 사용합니다. Turbo가 제공 한 신용 점수는 대출 기관이 사용하는 특정 신용 점수가 아닐 수도 있습니다.\n"
}