{
	"app_link": "https://play.google.com/store/apps/details?id=com.stash.stashinvest",
	"app_category": "금융",
	"app_name": "Stash: Investing, banking, saving—simplified.",
	"app_detail": "Stash is a personal finance and investing app that is helping over 3 million Americans save and invest.\n\nBanking has arrived at Stash! For the first time ever, you can earn Stock-Back™ on your purchases and build a portfolio that reflects where you shop. Invest more just by swiping with Stock-Back (1).\n\nUnlike other apps, Stash lets you buy fractional shares of stocks and funds (ETFs), so you can start investing with just $5. Browse 100+ investments and build your own portfolio while you learn to be a confident investor. Unlimited trading, education and opportunity—all in one investment app. \n\nStash offers personal investment accounts, retirement accounts, and custodial accounts to invest for children under 18. Each account lets you buy stocks, bonds and funds, with no add-on trading commissions*. One app, unlimited financial opportunity. \n\nEvery Stash account comes with access to our news and education platform, Stash Learn. Read helpful guides and articles about investing, budgeting, and saving. Stay up to date on financial news and take quizzes to test your knowledge.\n\nInterested in automatic saving and investing? Our Auto-Stash tools are included in your account. Our Smart-Save tool analyzes your spending to help you save money when you have a little extra to spare. Try Round-Ups if you’d like to save your spare change to invest and buy stock. Start investing on a recurring schedule with Set Schedule. \n\n- Investment account pricing -\nPersonal accounts cost $1 per month for balances under $5k, and only 0.25% per year for accounts $5k and over. Retirement accounts cost $2 per month for balances under $10k, and 0.25% per year on the retirement account for accounts over $10k and over. We NEVER charge for transfers, deposits, or withdrawals.\n\n(1) Stash Stock-Back™ is not sponsored or endorsed by Green Dot Bank, Green Dot Corporation, Visa U.S.A., or any of their respective affiliates, and none of the foregoing has any responsibility to fulfill any stock rewards earned through this program. In order to earn stock through this program, the Stash Debit card must be used to make a qualifying purchase. See \n\n\nTerms and Conditions: (https://lp.stashinvest.com/stash-stock-back-rewards-terms-and-conditions/) for more details. In order for a user to be eligible for a Stash debit account, they must also have opened a taxable brokerage account on Stash.\n\n\n- Disclosure -\nDebit Account Services provided by Green Dot Bank Member FDIC, pursuant to a license from Visa U.S.A. Inc. Investment products and services are offered by Stash Investments LLC, not Green Dot Bank, and are Not FDIC Insured, Not Bank Guaranteed, and May Lose Value. Securities offered through Apex Clearing Corporation, Member FINRA/SIPC.\n\nIf you receive a bonus offer, you agree to and accept these terms and conditions: https://www.stashinvest.com/terms-and-conditions\n\nInvesting Involves Risk. Listed investments currently available on Stash but not necessarily representative of all investments. Full list of available investments on Stash found here: https://learn.stashinvest.com/stash-investments-stocks. Information shown is strictly for illustrative and educational purposes and should not be considered a recommendation to buy, sell, hold or directly invest in any particular security. All product and company names are trademarks™ or registered® trademarks of their respective holders. Use of them does not imply any affiliation with or endorsement by them. Any preliminary information provided to prospective clients prior to Stash accepting a signed advisory agreement does not constitute investment advice and should not be relied on as such. Stash Investments LLC (\"Stash\") is an SEC registered investment adviser. In order to open a Stash account, you must be at least 18 years of age and Stash is only available to US citizens, permanent residents and select visa types. \n\nSee https://www.stashinvest.com/disclosurelibrary for more info.\nStash는 300 만 명이 넘는 미국인이 저축하고 투자 할 수 있도록 돕는 개인 금융 및 투자 앱입니다.\n\n은행은 Stash에 도착했습니다! 처음으로 Stock-Back ™을 구매할 수 있으며 쇼핑 장소를 반영한 ​​포트폴리오를 구축 할 수 있습니다. Stock-Back (1)을 사용하여 더 많은 것을 투자하십시오.\n\nStash는 다른 앱과는 달리 주식 및 펀드 (ETF)의 분수 부분을 구매할 수있게하므로 $ 5로 투자를 시작할 수 있습니다. 자신감있는 투자자가되는 동안 100 개 이상의 투자를 둘러보고 자신의 포트폴리오를 구축하십시오. 무제한 거래, 교육 및 기회 - 모두 하나의 투자 앱으로 제공됩니다.\n\nStash는 18 세 미만의 어린이에게 투자 할 개인 투자 계정, 은퇴 계좌 및 수탁 계좌를 제공합니다. 각 계좌를 통해 추가 거래 거래 수수료없이 주식, 채권 및 자금을 살 수 있습니다. 하나의 응용 프로그램, 무한한 재정적 인 기회.\n\n모든 Stash 계정은 우리의 뉴스 및 교육 플랫폼 인 Stash Learn에 액세스 할 수 있습니다. 투자, 예산 편성 및 저축에 관한 유용한 가이드와 기사를 읽으십시오. 금융 뉴스에 대한 최신 정보를 얻고 지식을 테스트하기위한 퀴즈를 듣습니다.\n\n자동 저장 및 투자에 관심이 있으십니까? 우리의 Auto-Stash 도구는 귀하의 계정에 포함되어 있습니다. Smart-Save 도구는 지출을 분석하여 약간의 여유가있을 때 비용을 절약 할 수 있도록 도와줍니다. 여분의 변경 사항을 저장하여 주식 투자 및 구매를 원한다면 라운드 업을 시도하십시오. 일정 설정을 사용하여 반복 일정에 투자하십시오.\n\n- 투자 계정 가격 책정 -\n개인 계좌는 $ 5k 미만의 잔액의 경우 월 $ 1이고, $ 5k 이상의 계좌의 경우 연간 0.25 %입니다. 은퇴 계좌는 $ 10k 미만의 잔액의 경우 월 $ 2, $ 10k 이상의 계좌의 퇴직 계좌의 경우 연 0.25 %의 비용이 부과됩니다. 우리는 이적, 예금 또는 인출에 대해 절대 청구하지 않습니다.\n\n(1) Stash Stock-Back ™은 Green Dot Bank, Green Dot Corporation, Visa U.S.A. 또는 그 계열사가 후원하거나 보증하지 않으며, 상기 내용 중 어느 누구도이 프로그램을 통해 얻은 주식 보상을 수행 할 책임이 없습니다. 이 프로그램을 통해 재고를 얻으려면 Stash Debit 카드를 사용하여 적격 구매를해야합니다. 만나다\n\n\n이용 약관 : 자세한 내용은 (https://lp.stashinvest.com/stash-stock-back-rewards-terms-and-conditions/)을 참조하십시오. 사용자가 Stash 직불 계정을받을 수 있으려면 Stash에 과세 계정을 개설해야합니다.\n\n\n- 공시 -\nVisa USA Inc.의 라이센스에 의거하여 Green Dot Bank 회원 인 FDIC가 제공하는 Debit Account Services 투자 상품 및 서비스는 Green Dot Bank가 아닌 Stash Investments LLC에서 제공하며 FDIC 보험이 아니며 은행 보증이 없으며 가치가 떨어질 수 있습니다 . Apex Clearing Corporation, 회원 FINRA / SIPC를 통해 제공되는 유가 증권.\n\n보너스를 받으면 다음 이용 약관에 동의하고 동의하십시오 : https://www.stashinvest.com/terms-and-conditions\n\n투자는 위험을 수반합니다. Stash에서 현재 사용할 수있는 상장 된 투자이지만 반드시 모든 투자를 대표하지는 않습니다. Stash에서 사용 가능한 전체 투자 목록은 https://learn.stashinvest.com/stash-investments-stocks에서 확인할 수 있습니다. 표시된 정보는 설명 목적 및 교육 목적을위한 것이며 특정 보안에 대해 구매, 판매, 보유 또는 직접 투자하는 권장 사항으로 간주해서는 안됩니다. 모든 제품 및 회사 이름은 해당 소유자의 상표 또는 등록 상표입니다. 그 (것)들의 사용은 그 (것)들에 어떤 합병든지 또는 가첨 문서를 함축하지 않습니다. Stash가 서명 된 자문 계약을 수락하기 전에 유망한 고객에게 제공되는 예비 정보는 투자 자문을 구성하지 않으며 그에 의존해서는 안됩니다. Stash Investments LLC ( \"Stash\")는 SEC에 등록 된 투자 고문입니다. Stash 계정을 개설하려면 최소한 만 18 세 이상이어야하며 Stash는 미국 시민, 영주권자 및 일부 비자 유형에만 제공됩니다.\n\n자세한 내용은 https://www.stashinvest.com/disclosurelibrary를 참조하십시오.\n"
}