{
	"app_link": "https://play.google.com/store/apps/details?id=com.chase.sig.android",
	"app_category": "금융",
	"app_name": "Chase Mobile",
	"app_detail": "Bank from almost anywhere with the Chase Mobile® app. Manage your accounts, pay bills, pay people, deposit checks, even transfer money. And do it all safely and securely with your device.\n\nManage Your Accounts\n[+] View your account balance at Sign in using Account Preview.\n[+] Monitor your checking, savings or credit card activities.\n[+] Set up travel notifications for your debit and credit cards.\n[+] Set up Account Alerts and adjust your preferences.\n[+] Use Chase QuickDeposit® to deposit a check just by taking a photo.\n[+] Check and get updates on your credit score.\n[+] Access your personal Chase Home Lending dashboard for ways to make the most of homeownership.\nMake Payments and Transfer \n[+] Schedule, edit or cancel payments for your Chase credit card and your other bills.\n[+] Send and request money using Chase QuickPay® with Zelle® \n[+] Transfer money between your Chase accounts.\n[+] Reload your Chase Liquid® prepaid card.\n[+] Send wire transfers.\nOffers and Deals \n[+] Track and redeem your rewards with Chase Ultimate Rewards®. \n[+] Send friends and family a digital gift card.\n[+] Earn statement credit by using Chase Offers with your eligible credit and debit cards. \n[+] Grow your savings automatically with Autosave.\nTrack Investments \n[+] Trade stocks, bonds, mutual funds and exchange-traded funds (ETFs) with a You Invest℠ by JPMorgan Trade account.\nConnect with Chase \n[+] Find the nearest Chase branches and ATMs. \n[+] Speak with a service representative 24/7. \nDisclosure\n[+] Some features are available for eligible customers and accounts only. Any time you review your balance, keep in mind it may not reflect all transactions including recent debit card transactions or checks you have written. A qualifying Chase transfer account is required to transfer funds via text. \n[+] There is no charge from Chase, but message and data rates may apply. Such charges include those from your communications service provider. Delivery of alerts may be delayed for various reasons, including service outages affecting your phone, wireless or internet provider; technology failures; and system capacity limitations. \n[+] Face ID, iPhone, iPad and Touch ID are registered trademarks of Apple, Inc. \n[+] Deposit products provided by JPMorgan Chase Bank, N.A. Member FDIC\n[+] Equal Opportunity Lender\nChase Mobile® 앱으로 거의 모든 곳에서 은행 업무를 수행 할 수 있습니다. 계정 관리, 청구서 지불, 사람 지불, 수표 입금, 돈 입금. 그리고 모든 장치를 안전하게 안전하게 사용하십시오.\n \n계정 관리\n[+] 계정 미리보기를 사용하여 로그인 할 때 계정 잔액을 확인하십시오.\n[+] 귀하의 수표, 저축 또는 신용 카드 활동을 모니터하십시오.\n[+] 귀하의 직불 카드 및 신용 카드에 대한 여행 알림을 설정하십시오.\n[+] 계정 알림을 설정하고 환경 설정을 조정하십시오.\n[+] Chase QuickDeposit®를 사용하면 사진을 찍는 것만으로 수표를 입금 할 수 있습니다.\n[+] 귀하의 신용 점수를 확인하고 최신 정보를 얻으십시오.\n[+] 주택 소유권을 최대한 활용할 수있는 방법에 대해 개인 체이스 주택 대출 대시 보드에 액세스하십시오.\n지불 및 송금\n[+] Chase 신용 카드 및 다른 청구서에 대한 지불 일정을 예약, 수정 또는 취소하십시오.\n[+] Zelle®을 사용하여 Chase QuickPay®를 사용하여 송금하고 금액을 요청하십시오.\n[+] 체이스 계정간에 돈을 송금하십시오.\n[+] Chase Liquid® 선불 카드를 새로 고침하십시오.\n[+] 송금을 보냅니다.\n오퍼 및 할인\n[+] Chase Ultimate Rewards®로 보상을 추적하고 교환하십시오.\n[+] 친구 및 가족에게 디지털 기프트 카드를 보냅니다.\n[+] 자격이되는 신용 카드 및 직불 카드에 Chase Offers를 사용하여 명세서 크레디트를 적립하십시오.\n[+] 자동 저장 기능을 사용하면 절약 효과를 자동으로 높일 수 있습니다.\n투자 추적\n[+] JPMorgan Trade 계정에 의해 You Investaya와 거래하는 주식, 채권, 뮤추얼 펀드 및 ETF 거래.\nChase와 연결\n[+] 가장 가까운 Chase 지점과 ATM을 찾으십시오.\n[+] 연중 무휴로 서비스 담당자와 상담하십시오.\n폭로\n[+] 일부 기능은 대상 고객 및 계정에서만 사용할 수 있습니다. 잔액을 검토 할 때마다 최근 직불 카드 거래 또는 작성한 수표를 포함한 모든 거래가 반영되지 않을 수 있습니다. 텍스트를 통해 송금하려면 적격 체이스 이체 계좌가 필요합니다.\n[+] Chase의 요금은 없지만 메시지 및 데이터 요금이 적용될 수 있습니다. 이러한 요금에는 통신 서비스 제공 업체의 요금이 포함됩니다. 귀하의 휴대 전화, 무선 또는 인터넷 제공 업체에 영향을 미치는 서비스 중단을 포함하여 여러 가지 이유로 알림 전달이 지연 될 수 있습니다. 기술 실패; 및 시스템 용량 제한.\n[+] Face ID, iPhone, iPad 및 Touch ID는 Apple, Inc.의 등록 상표입니다.\n[+] JP 모건 체이스 은행, N.A. 회원 FDIC가 제공하는 예금 상품\n[+] 동등한 기회 대출자\n"
}