{
	"app_link": "https://play.google.com/store/apps/details?id=com.merrickbank.smartclient.prod",
	"app_category": "금융",
	"app_name": "Merrick Bank Mobile",
	"app_detail": "The updated - and totally free - Merrick Bank goMobile app gives you the power to do even more, right from your smartphone. You can check your account balance, schedule and view your payments, view your account transaction details, set up notifications — and lots more.\n\nPlus, with our latest update, you can now check and monitor your FICO® Score with goScore® so you can stay on top of your credit and avoid surprises. You can also view your monthly billing statement. Get all the details you need to manage your account, plus a fresh new look, by downloading the updated mobile app!\n\nThe Merrick Bank goMobile app is optimized for your Android™ and is available 24/7 to all Merrick Bank customers. Our App allows you to access your account using your existing online Cardholder Center username and password.\n\nGet Started:\n\nTo start using the mobile app, simply use your current online Cardholder Center login information. Note, if you are not enrolled in the Cardholder Center, you will need to do so from your desktop at www.merrickbank.com/cardholdercenter \n\nFeatures:\n- Fingerprint ID\n- Quick View\n- Set and Schedule Payments\n- View your FICO® Score with goScore®\n- Alert Set-Up & Management\n- Recent Transactions\n- Payment History\n- And much more\n\nSecurity:\nWe take security very seriously. We protect your information through various security controls, including device recognition technology and encrypted mobile banking data, to name a few.\n\nAndroid™ is a registered trademark of Google Inc.\nNote: There is no charge from Merrick Bank for the goMobile App, but message and data rates may apply. Please check with your mobile carrier regarding any web browser/data usage rates on your device.\n업데이트 - 전부 무료입니다 - 메릭 은행 goMobile 응용 프로그램은 당신에게 바로 스마트 폰에서, 더 많은 작업을 수행 할 수있는 능력을 제공합니다. 당신은 당신의 계정 잔액, 일정을 확인하고 지불을 확인, 계정 거래 알림을 설정 세부 사항을보실 수 있습니다 - 그리고 더 많이합니다.\n\n게다가, 우리의 최신 업데이트와 함께, 당신은 지금 확인하고 신용 위에 머물면서 놀라움을 피할 수 있도록 goScore®와 FICO® 점수를 모니터링 할 수 있습니다. 또한 월별 청구서를 볼 수 있습니다. 모든 계정을 관리하는 데 필요한 세부 사항, 플러스 업데이트 된 모바일 앱을 다운로드하여 신선한 새로운 모습을 얻을!\n\n여사 은행 goMobile 앱은 안드로이드 ™에 최적화되어 있으며 모든 메릭 은행 고객에게 24 시간 사용할 수 있습니다. 우리의 응용 프로그램은 기존 온라인 카드 소지자 센터 사용자 이름과 비밀번호를 사용하여 계정에 액세스 할 수 있습니다.\n\n시작하다:\n\n모바일 앱을 사용하려면, 단순히 현재 온라인 카드 소지자 센터 로그인 정보를 사용합니다. 당신은 카드 소지자 센터에 등록되어 있지 않은 경우, 당신은 www.merrickbank.com/cardholdercenter에서 바탕 화면에서 그렇게 할 필요가있을 것이다, 주\n\n풍모:\n- 지문 ID\n- 퀵뷰\n- 설정 및 일정 지불\n- goScore®와 FICO® 점수보기\n- 알림 설정 및 관리\n- 최근 거래\n- 지불 내역\n- 그리고 훨씬 더\n\n보안:\n우리는 보안을 매우 중요하게 생각합니다. 우리는 몇 가지 이름을, 장치 인식 기술과 암호화 된 모바일 뱅킹 데이터를 포함한 다양한 보안 통제를 통해 귀하의 정보를 보호합니다.\n\n안드로이드 ™는 Google Inc.의 등록 상표입니다\ngoMobile 앱에 대한 메릭 은행에서 무상으로 이루어집니다 만, 메시지 및 데이터 요금이 부과 될 수 있습니다 : 있습니다. 장치에있는 모든 웹 브라우저 / 데이터 사용 요금에 대한 이동 통신사에 확인하시기 바랍니다.\n"
}