{
	"app_link": "https://play.google.com/store/apps/details?id=com.ml.mobile.bol",
	"app_category": "금융",
	"app_name": "Benefits OnLine",
	"app_detail": "You don’t need a computer to keep up with your employer-sponsored benefit plans. With the free Benefits OnLine® Mobile app, you’ll have easy access to your benefit plans with Merrill Lynch, virtually 24/7. Find out how easy it is to:\n\nManage your accounts\n• Check your account balances, detailed holdings and account history\n• Perform limited account transactions \n• View your Account Summary with interactive graphics\n\nAccess financial information\n• Review U.S. & global market data\n• Add securities to your device watchlist\n• Monitor major market securities\n\nPersonalize your experience\n• Set up your dashboard the way you want it, with movable content slots\n• Stay up to date with My To-Do List and Alert messages \n• Have your Merrill Lynch investment account balances displayed along with your benefit plan accounts\n\nStay secure \n• Set up fingerprint login to securely sign in to the app without using your password*\n• Visit our Privacy & Security page to learn about the features we offer to help protect you and your accounts \n\nIMPORTANT NOTICE\nThe Benefits OnLine® app for Android is available to clients who have access to the benefits.ml.com website. Some of the features and services available on benefits.ml.com are not available within this app. Please access the website to access all functionality. Select Application License Agreement and review the amended Terms & Conditions, which apply to the website and all mobile devices. By downloading and using this app, you agree to the current Terms & Conditions.\n\nYou may be charged access fees from your wireless service provider depending on your mobile device. Please check with your wireless service provider for details on specific fees and charges.\n\n*Certain devices are eligible for enrollment in fingerprint login.\n\nThe images included are for illustrative purposes only.\n\nMerrill Lynch Privacy and Security: ml.com/privacy \n\nMerrill Lynch makes available products and services offered by Merrill Lynch, Pierce, Fenner & Smith, Incorporated (MLPF&S), a registered broker-dealer and Member Securities Investor Protection Corporation (SIPC), and other subsidiaries of Bank of America Corporation. Insurance and annuity products are offered through Merrill Lynch Life Agency Inc., a licensed insurance agency and wholly owned subsidiary of Bank of America Corporation.\n\nMerrill Lynch is the marketing name for Merrill Lynch Wealth Management, and Merrill Edge®, both of which are made available through Merrill Lynch, Pierce, Fenner & Smith, Incorporated (MLPF&S). Merrill Edge is available through Merrill Lynch, Pierce, Fenner & Smith, Incorporated (MLPF&S), and consists of the Merrill Edge Advisory Center (investment guidance) and self-directed online investing.\n\nTrust and fiduciary services are provided by U.S. Trust, a division of Bank of America, N.A., Member FDIC, or U.S. Trust Company of Delaware. Both are wholly owned subsidiaries of Bank of America Corporation.\n\nBanking products are provided by Bank of America, N.A. and affiliated banks, Members FDIC and wholly owned subsidiaries of Bank of America Corporation.\n\nMLPF&S and Bank of America, N.A. make available investment products sponsored, managed, distributed or provided by companies that are affiliates of Bank of America Corporation.\n\nInvestment products, insurance and annuity products:\n\n• Are Not FDIC Insured\n• Are Not Bank Guaranteed\n• May Lose Value\n• Are Not Deposits\n• Are Not Insured by Any Federal Government Agency\n• Are Not a Condition to Any Banking Service or Activity\n\n© 2019 Bank of America Corporation. All Rights Reserved \nARLFN8NQ\n고용주가 후원하는 혜택 플랜을 따라 가기 위해 컴퓨터가 필요하지 않습니다. 무료 Benefits OnLine® Mobile 앱을 사용하면 메릴린치로 연중 무휴로 혜택 플랜에 쉽게 액세스 할 수 있습니다. 그것이 얼마나 쉬운 지 알아보십시오 :\n\n계정 관리\n• 계정 잔액, 세부 보유 및 계정 내역 확인\n• 제한된 거래 처리\n대화식 그래픽으로 계정 요약보기\n\n재무 정보 액세스\n• 미국 및 세계 시장 데이터 검토\n• 장치 감시 목록에 증권 추가\n• 주요 시장 증권 모니터링\n\n경험을 맞춤 설정하십시오.\n• 이동식 컨텐츠 슬롯을 사용하여 대시 보드를 원하는 방식으로 설정하십시오.\n• My To-Do List 및 Alert 메시지를 최신 상태로 유지하십시오.\n• 메릴린치 투자 계정 잔고가 혜택 플랜 계정과 함께 표시되도록하십시오\n\n보안 유지\n• 비밀번호를 사용하지 않고 지문 로그인을 설정하여 앱에 안전하게 로그인하십시오. *\n• 개인 정보 및 보안 페이지를 방문하여 귀하와 귀하의 계정을 보호 할 수있는 기능에 대해 알아보십시오.\n\n중요 공지\nbenefits.ml.com 웹 사이트에 액세스 할 수있는 고객은 Android 용 혜택 OnLine® 앱을 사용할 수 있습니다. benefits.ml.com에서 제공되는 일부 기능 및 서비스는이 앱에서 사용할 수 없습니다. 모든 기능에 액세스하려면 웹 사이트에 액세스하십시오. 응용 프로그램 사용권 계약을 선택하고 웹 사이트 및 모든 모바일 장치에 적용되는 수정 된 이용 약관을 검토하십시오. 이 앱을 다운로드하여 사용하면 현재 이용 약관에 동의하게됩니다.\n\n모바일 장치에 따라 무선 서비스 공급자로부터 액세스 요금이 부과 될 수 있습니다. 특정 수수료 및 요금에 대한 자세한 내용은 무선 서비스 공급자에게 문의하십시오.\n\n* 일부 장치는 지문 로그인에 등록 할 수 있습니다.\n\n포함 된 이미지는 설명을위한 것입니다.\n\nMerrill Lynch 개인 정보 및 보안 : ml.com/privacy\n\n메릴린치는 메릴린치, 피어스, 펜 너 앤 스미스, MLPF & S, 등록 된 브로커 - 딜러 및 회원 증권 투자자 보호 공사 (SIPC) 및 뱅크 오브 아메리카 코퍼레이션의 다른 자회사가 제공하는 제품 및 서비스를 제공합니다. 보험 및 연금 상품은 메릴린치 라이프 에이전시 Inc. (Bank of America Corporation의 자회사 인 면허 보험 대리점)를 통해 제공됩니다.\n\n메릴린치 (Merrill Lynch)는 메릴린치 자산 관리 (Merrill Lynch Wealth Management) 및 메릴 에지 (Merrill Edge®)에 대한 마케팅 이름으로, 둘 다 Merrill Lynch, Pierce, Fenner & Smith, Incorporated (MLPF & S)를 통해 제공됩니다. Merrill Edge는 Merrill Lynch, Pierce, Fenner & Smith, Incorporated (MLPF & S)를 통해 구입할 수 있으며 Merrill Edge Advisory Center (투자 안내)와 자체 감독 온라인 투자로 구성됩니다.\n\nTrust 및 Fiduciary 서비스는 Bank of America, N.A., FDIC 회원 또는 Delaware의 미국 신탁 회사 인 미국 신탁에서 제공합니다. 둘 다 Bank of America Corporation의 100 % 자회사입니다.\n\n은행 상품은 Bank of America, N.A. 및 계열 은행, FDIC 회원 및 Bank of America Corporation의 100 % 자회사가 제공합니다.\n\nMLPF & S와 Bank of America, N.A.는 Bank of America Corporation의 계열사 인 회사가 후원, 관리, 배포 또는 제공하는 사용 가능한 투자 제품을 제공합니다.\n\n투자 상품, 보험 및 연금 제품 :\n\n• FDIC 피보험자가 아님\n• 은행 보증이 아닙니다.\n• 가치를 잃을 수 있음\n• 보증금이 아님\n• 연방 정부 기관이 보험에 가입하지 않은 경우\n• 모든 금융 서비스 또는 활동에 조건이되지 않습니다.\n\n© 2019 Bank of America Corporation. 판권 소유\nARLFN8NQ\n"
}