{
	"app_link": "https://play.google.com/store/apps/details?id=com.fidelity.android",
	"app_category": "금융",
	"app_name": "Fidelity Investments",
	"app_detail": "Put 70 years of Fidelity’s financial experience in the palm of your hand with the Fidelity Investments app. Quickly review news about your investments and interests with your customized Feed. Then trade, manage your money, deposit checks, and pay bills in just a few taps. You’ll stay ahead of the game using our in-depth market research—including Zack’s Bull & Bear of the Day—combined with timely, customizable notifications.\n\nStay connected to every aspect of the financial world so you can learn, track, and trade anytime—anywhere. \n\nCutting Edge Design \n• New look and feel with simplified navigation \n\nCustomized Feed Just for You\n• Industry-first dynamic experience\n• Timely portfolio, market, and research information \n• Customized news and tailored content\n\nManage Your Money \n• Manage your Orders, History, and Pending Transactions under Activity in Accounts\n• Trade, Transfer, Deposit Checks, and Pay Bills under Trade + Transact \n\nView More Information in Your Watch List \n• View your watch list in grid view or as a heat map\n• Field options include: 52- week range, P/E, EPS, earnings date, div date, div ex-date, div $, and div yield \n\nMarkets + Research\n• Stay ahead of the game by gaining insights on: International Markets and Zack’s Bull & Bear of the Day \n\nNews + Video \n• Access Fidelity Viewpoints and view Live Bloomberg streaming videos \n\nAccessibility \n• Enhanced TalkBack experience \n\nAlerts and Push Notifications \n• Receive timely, customizable alerts via push notifications or the message center \n\nCall a Rep\n• Tap to connect with a Fidelity representative in an instant \n\n \nTo learn more, go to fidelity.com/android.\n \n Workplace savings account functionality is limited to viewing account information only.\n The images below are for illustrative purposes only.\n Fidelity, Fidelity Investments, and the Pyramid design logo are registered service markets of FMR LLC.\n Fidelity Brokerage Services LLC, Member NYSE, SIPC, 900 Salem Street, Smithfield, RI 02917\n \nWe care what you think. With your help, we’re able to constantly improve our Fidelity Mobile® apps to address the concerns you bring to our attention. All the feedback you provide is valuable to us – we read and consider every comment we receive.\n \n\n887020.1.0\nFidelity Investments 앱으로 70 년 동안의 Fidelity의 재무 경험을 손 안에서 경험해보십시오. 맞춤 피드로 투자 및 관심 분야에 대한 뉴스를 신속하게 검토하십시오. 그런 다음 거래, 돈 관리, 수표 입금 및 청구서를 몇 번만 내면됩니다. Zack의 오늘의 Bull & Bear와 같은 심층적 인 시장 조사와시기 적절하고 사용자 정의 가능한 알림을 사용하여 앞서 나갈 것입니다.\n\n금융 세계의 모든 측면에 연결하여 언제 어디서나 배우고, 추적하고, 거래 할 수 있습니다.\n\n최첨단 디자인\n• 단순한 탐색으로 새로운 모양과 느낌\n\n당신 만의 맞춤식 피드\n• 업계 최초의 역동적 인 경험\n•시기 적절한 포트폴리오, 시장 및 조사 정보\n맞춤형 뉴스 및 맞춤형 콘텐츠\n\n돈 관리\n• 계정 활동 내역에서 주문, 기록 및 보류중인 거래를 관리합니다.\n• Trade + Transact하에 거래, 이전, 예금 수표 및 청구서 발송\n\n관심 목록에 추가 정보보기\n• 그리드보기 또는 히트 맵으로 감시 목록보기\n• 필드 옵션에는 52 주 범위, P / E, EPS, 수입 날짜, div 날짜, div 이전 날짜, div $ 및 div 산출량이 포함됩니다.\n\n시장 + 연구\n• 국제 시장과 잭의 황소 & 곰이 오늘의 통찰력을 얻음으로써 게임보다 앞서 나가십시오.\n\n뉴스 + 비디오\n• 피델리티 견해에 접근하고 라이브 블룸버그 스트리밍 비디오보기\n\n접근성\n향상된 음성 안내 지원 환경\n\n알림 및 푸시 알림\n• 푸시 알림 또는 메시지 센터를 통해시기 적절하고 사용자 정의가 가능한 알림을 수신합니다.\n\n담당자에게 전화\n• 순간적으로 피델리티 담당자와 연결하려면 누르십시오.\n\n\n자세한 내용은 fidelity.com/android를 참조하십시오.\n\n직장 저축 계좌 기능은 계좌 정보보기에만 국한됩니다.\n아래 이미지는 설명을위한 것입니다.\nFidelity, Fidelity Investments 및 Pyramid 디자인 로고는 FMR LLC의 등록 된 서비스 시장입니다.\nFidelity Brokerage Services LLC, NYSE, SIPC, 900 Salem Street, Smithfield, RI 02917\n\n우리는 당신이 생각하는 것을 중요하게 생각합니다. 귀하의 도움으로 Fidelity Mobile® 응용 프로그램을 지속적으로 개선하여 귀하가 관심을 갖는 문제를 해결할 수 있습니다. 귀하가 제공 한 모든 피드백은 우리에게 귀중합니다. 우리는 우리가받는 모든 의견을 읽고 검토합니다.\n\n\n887020.1.0\n"
}