{
	"app_link": "https://play.google.com/store/apps/details?id=com.robinhood.android",
	"app_category": "금융",
	"app_name": "Robinhood: Invest in Stock, Crypto, ETF & Coin",
	"app_detail": "Invest for free.\nInvest in stocks, ETFs, options, and cryptocurrencies, all commission-free, right from your phone or desktop.\n\nNo fees. No commissions. No problems.\nWe use technology to cut the fat that makes other financial institutions costly. Then we pass the savings on to you in the form of no-commission trading. Invest your money in the markets, trade stocks, shares, options, and cryptocurrencies like Bitcoin (BTC) and Ethereum (ETH) without any commission fees. Plus, get instant deposits up to $1,000 or more with Robinhood Gold.\n\nInvest wisely\nRobinhood helps you invest in the markets responsibly. Before buying a stock, coin, or any other investment option, read information on your investment portfolio. Access real-time market data for a specific stock, options, and cryptos, and get notified about changes.\n\nEndless investment options\nNo matter what you want to trade, Robinhood has it. From a crypto coin like Bitcoin (BTC) or Ethereum (ETC), to stocks and options, your chance to invest is now.\n\nSimple and intuitive\nWith no complicated paperwork, signing up for Robinhood is easy. Robinhood integrates with 3,500+ banks including Chase, Wells Fargo, and Bank of America.\n\nSecure and trusted\nInvestor security is top-of-mind. Robinhood uses cutting-edge security measures to protect investor assets and personal information.\n\nDisclosure\nInvesting without fees means that Robinhood Financial LLC receives $0 commissions on self-directed individual cash or margin brokerage accounts that trade U.S. listed securities via mobile app or online. Relevant SEC & FINRA or other fees may still apply. Please see Robinhood’s Commission and Fee Schedule at https://about.robinhood.com/legal/ to learn more. \n\nAll investments involve risk and the past performance of a security, other financial product or cryptocurrency does not guarantee future results or returns. While diversification may help spread risk, it does not assure a profit or protect against loss. You can always lose money when you invest in securities, cryptocurrencies, or other financial products. Investors should consider their investment objectives and risks carefully before investing.\n\nThe cash management program is expected to be offered by Robinhood Financial LLC. The cash management program, when operational, will be an added program to Robinhood brokerage accounts and will not be a separate account or a bank account. Robinhood Financial will provide additional information on the cash management program once it is operational to help customers, including those with “early access,” to determine if they want to add the program to their brokerage account.\n\nRobinhood Financial LLC and Robinhood Crypto, LLC are subsidiaries of Robinhood Markets, Inc. Equities and options are offered to self-directed customers by Robinhood Financial, member of FINRA and SIPC. Cryptocurrency trading is offered through Robinhood Crypto. Cryptocurrencies are not stocks. Any information about Robinhood Crypto on any Robinhood website, platform, emails or other communications, are for informational purposes only and not intended as a solicitation or advertisement for Robinhood Crypto.\n\nFree stock offer only valid for selected individuals and are subject to the terms and conditions at https://support.robinhood.com/hc/en-us/articles/115002796903-Overview. Free stock randomly chosen as detailed on the website. Individual must sign up through referral link to be eligible.\n무료로 투자하십시오. \n주식, ETF, 옵션 및 cryptocurrencies에 투자하십시오. 수수료는 모두 귀하의 전화기 또는 데스크탑에서 바로받을 수 있습니다.\n\n수수료 없음. 커미션 없음. 문제 없음. \n우리는 기술을 사용하여 다른 금융 기관의 비용이 많이 드는 지방을 줄입니다. 그런 다음 커미션을 거래하지 않는 형태로 전달합니다. 수수료 수수료없이 Bitcoin (BTC) 및 Ethereum (ETH)과 같은 시장, 무역 주식, 주식, 옵션 및 cryptocurrencies에 돈을 투자하십시오. 또한 Robinhood Gold로 최대 $ 1,000 이상의 즉시 예치금을 받으십시오.\n\n현명한 투자 \nRobinhood는 책임감있게 시장에 투자하는 데 도움이됩니다. 주식, 코인 또는 기타 투자 옵션을 구입하기 전에 투자 포트폴리오에 관한 정보를 읽으십시오. 특정 주식, 옵션 및 암호에 대한 실시간 시장 데이터에 액세스하고 변경 사항에 대한 알림을받습니다.\n\n끝없는 투자 옵션 \n무엇을 거래하고 싶든, Robinhood는 그것을 가지고 있습니다. Bitcoin (BTC)이나 Ethereum (ETC)과 같은 암호화 동전에서부터 주식 및 옵션에 이르기까지 이제는 투자 할 기회가되었습니다.\n\n간단하고 직관적 인 \n복잡한 서류 작업없이 Robinhood에 가입하는 것은 쉽습니다. Robinhood는 Chase, Wells Fargo 및 Bank of America를 포함한 3,500 개 이상의 은행과 통합됩니다.\n\n안전하고 신뢰할 수있는 \n투자자 보안은 최우선 순위입니다. Robinhood는 최첨단 보안 수단을 사용하여 투자자 자산 및 개인 정보를 보호합니다.\n\n공개 \n수수료없이 투자한다는 것은 Robinhood Financial LLC가 모바일 응용 프로그램이나 온라인을 통해 미국 상장 주식을 거래하는 자기 지시 개별 현금 또는 마진 중개 계좌에 대해 $ 0 수수료를 받는다는 것을 의미합니다. 관련 SEC & FINRA 또는 기타 수수료가 계속 적용될 수 있습니다. 자세한 내용은 Robinhood의 Commission and Fee Schedule (https://about.robinhood.com/legal/)을 참조하십시오.\n\n모든 투자에는 위험이 수반되며 보안, 기타 금융 상품 또는 암호 해독의 과거 실적은 향후 결과 또는 수익을 보장하지 않습니다. 다변화는 위험 퍼짐을 도울 수 있지만 이익을 보장하거나 손실을 방지하지는 못합니다. 증권, cryptocurrencies 또는 다른 금융 제품에 투자 할 때 항상 돈을 잃을 수 있습니다. 투자자는 투자하기 전에 투자 목적과 위험을 신중히 고려해야합니다.\n\n현금 관리 프로그램은 Robinhood Financial LLC에서 제공 할 예정입니다. 현금 관리 프로그램은 운영 중일 때 Robinhood 중개 계좌에 추가되는 프로그램이며 별도의 계좌 또는 은행 계좌가 아닙니다. Robinhood Financial은 \"초기 액세스\"권한을 가진 고객을 포함하여 고객이 자신의 중개인 계좌에 프로그램을 추가할지 결정하는 데 도움이되는 현금 관리 프로그램에 대한 추가 정보를 제공합니다.\n\nRobinhood Financial LLC 및 Robinhood Crypto, LLC는 Robinhood Markets, Inc.의 자회사입니다. 주식 및 옵션은 FINRA 및 SIPC의 회원 인 Robinhood Financial에 의해 자체 감독 고객에게 제공됩니다. Cryptocurrency 거래는 Robinhood Crypto를 통해 제공됩니다. Cryptocurrencies는 주식이 아닙니다. Robinhood 웹 사이트, 플랫폼, 전자 메일 또는 기타 통신상의 Robinhood Crypto에 대한 모든 정보는 정보 제공의 목적으로 만 사용되며 Robinhood Crypto에 대한 모집 또는 홍보를위한 것이 아닙니다.\n\n무료 주식 제안은 선택된 개인에게만 유효하며 https://support.robinhood.com/hc/en-us/articles/115002796903- 개요에서 이용 약관의 적용을받습니다. 무료 재고는 웹 사이트에 상세히 설명 된대로 무작위로 선택됩니다. 개인은 자격이되기 위해 추천 링크를 통해 가입해야합니다.\n"
}