{
	"app_link": "https://play.google.com/store/apps/details?id=com.fidelity.wi.activity",
	"app_category": "금융",
	"app_name": "NetBenefits",
	"app_detail": "Easily manage your workplace benefits from Fidelity—from sending us documents to accessing your retirement savings, stock options, health insurance, and more.\n\nView\nAccount balances, investments, recent contributions, and account performance\nMonitor other accounts, including 529 plans and brokerage accounts\nQuickly find health insurance information, such as who’s covered under your plan, provider phone numbers, and your group number \n\nPlan\nSee how much you may need in retirement and get your Fidelity Retirement Score℠\n\nAct\nChange your contribution rate and investments\nSend us documents and rollover checks using your camera\nExercise options and accept grants in your stock plans\nEnroll in your health insurance during annual enrollment\n\nLearn\nAccess articles, videos, podcasts, and interactive tools to make informed financial decisions\n\nAlerts\nGet important reminders about timely actions to take within your account\n\nAccount Security\nWe take your account security seriously and are always researching new ways to protect you. We use a combination of advanced measures such as customer verification and biometrics to help ensure every visit is safe. \n\nFeedback\nWe want to hear from you. Love our app? Let us know. Can’t find something? Tell us what you’re looking for. \n\nAdditional Information\nAvailable for phones running Android 6.0 or later.\n\nThe NetBenefits® smartphone app is available to individuals who have one or more workplace benefits provided by Fidelity Investments. Please note that the app is currently not available for use with Fidelity-serviced HR/payroll plans.\n\nNetBenefits and the NetBenefits design logo are registered service marks of FMR LLC. \n\nThe images below are for illustrative purposes only.\n\nSystem availability and response times may vary.\n\nFidelity Brokerage Services LLC, Member NYSE, SIPC\n© 2019 FMR LLC. All rights reserved.\n836410.3.9\nFidelity가 제공하는 퇴직 저축, 스톡 옵션, 건강 보험 등에 대한 문서를 보내지 않고도 직장 내 혜택을 쉽게 관리 할 수 ​​있습니다.\n\n전망\n계정 잔액, 투자, 최근 기부 및 계정 실적\n529 계획 및 중개 계좌를 포함한 다른 계좌 모니터링\n플랜에 적힌 사람, 의료 서비스 전화 번호 및 그룹 번호와 같은 건강 보험 정보를 신속하게 찾으십시오.\n\n계획\n은퇴시 필요한 금액을 확인하고 Fidelity Retirement Scorebility를 받으십시오.\n\n행위\n기여율 및 투자 변경\n카메라를 사용하여 문서 및 롤오버 확인을 보내주십시오.\n운동 옵션 및 주식 계획에 교부금 수락\n연간 등록 기간 동안 귀하의 건강 보험에 등록하십시오.\n\n배우다\n기사, 비디오, Podcast 및 대화 형 도구에 액세스하여 정보에 입각 한 재무 결정\n\n알리미\n계정 내에서 취할 수있는 조치에 대해 중요한 알림을 받으십시오.\n\n계정 보안\nGoogle은 계정 보안을 중요하게 생각하며 항상 새로운 방법을 연구하고 있습니다. 우리는 모든 방문을 안전하게하는 데 도움이되는 고객 확인 및 생체 인식과 같은 고급 조치의 조합을 사용합니다.\n\n피드백\n우리는 당신에게서 소식을 듣고 싶습니다. 우리의 응용 프로그램을 사랑해? 저희에게 알려주십시오. 뭔가를 찾을 수 없습니까? 당신이 찾고있는 것을 우리에게 말해주세요.\n\n추가 정보\nAndroid 6.0 이상을 실행하는 휴대 전화에서 사용할 수 있습니다.\n\nNetBenefits® 스마트 폰 앱은 Fidelity Investments가 제공하는 하나 이상의 직장 혜택이있는 개인에게 제공됩니다. 앱은 현재 Fidelity 서비스 HR / 급여 계획과 함께 사용할 수 없습니다.\n\nNetBenefits 및 NetBenefits 디자인 로고는 FMR LLC의 등록 서비스 마크입니다.\n\n아래 이미지는 설명을위한 것입니다.\n\n시스템 가용성 및 응답 시간은 다를 수 있습니다.\n\nFidelity Brokerage Services LLC, NYSE, SIPC 회원\n© 2019 FMR LLC. 판권 소유.\n836410.3.9\n"
}