{
	"app_link": "https://play.google.com/store/apps/details?id=com.finhabits.finhabitsapp",
	"app_category": "금융",
	"app_name": "Finhabits: Save and Invest Now",
	"app_detail": "Finhabits helps you make investing a habit. Start investing your money efficiently today with as little as $20 a week.\n\nOur investment products help you build an emergency reserve, put your savings to work with low-risk, open a Roth or Traditional IRA to save for retirement or work toward mid- and long-term goals with a Personal Investment account. \n\n• Flexible Contributions \n• Funds Withdrawal at Any Time\n• Bank-Level Security\n• Fair and Transparent Fees\n• Available in English and Spanish\n\n••• EASY AS CAN BE •••\nIn just minutes, Finhabits will guide you to set up an investment account and diversified portfolio that make sense for your financial goals. Our fractional shares technology offers portfolios that invest in low-cost index ETFs from BlackRock and Vanguard. And our portfolios are built by experts with over 15 years of experience. \n\n••• AUTOMATE HABITS •••\nWhat's the most effective way to create a financial habit? Automate it so you never have to think about it again. Use Finhabits to automate your savings or investment and just live your life. Set up weekly, biweekly or monthly transfers with the confidence that you can pause or change the amount whenever you want. Even rebalancing and dividend reinvestment are automated to keep things easy.\n\n••• LEARN HABITS OF SUCCESS •••\nWe know that many families don’t often talk about building good money habits. That’s why every account includes access to My Finhabits, our news and education platform. Stay up-to-date with helpful account updates, and get financial tips and videos with advice from our experts. My Finhabits is the path to develop your money skills and habits!\n\n••• SECURITY & PROTECTION •••\nThere’s nothing more important to us than keeping your money and personal information safe. Finhabits is an SEC Registered Investment Advisor – you can count on bank-level security. And rest assured, your money is held in accounts insured up to $500,000 by SIPC.\n\n••• FAIRNESS IN FEES •••\nThe fee is $1 per month for accounts under $2,500 or 0.5% per year for accounts $2,500 and above. For example, if your balance is $10,000 your fee would be $4.2 per month. That simple! Unlimited deposits, withdrawals, trading, rebalancing and dividend reinvestments are included. Other custodial fees may apply.\n\n••• ASK QUESTIONS •••\nGet real answers from real people – not robots. Our Support Team is available in English and Spanish at 1-800-492-1175 or email us at ios@finhabits.com.\n\n••• DISCLAIMERS •••\n\nThis app is operated by Finhabits Advisors, LLC, an SEC Registered Investment Advisor. Securities are offered through Apex Clearing Corporation, a member of FINRA/SIPC. Investments are not FDIC insured and may lose value. Investing involves risk and investments may lose value, including the loss of principal. Please consider your objectives and Finhabits fees before investing. Past performance does not guarantee future results.\n\nVisits us at Finhabits.com\nLike us on Facebook.com/finhabits\nFollow us on Youtube.com/finhabits\nFincast는 습관에 투자하는 데 도움이됩니다. 일주일에 20 달러 정도의 돈으로 효율적으로 돈을 투자하십시오.\n \n우리의 투자 상품은 긴급 예비비를 마련하고 저축 위험을 줄이기 위해 저축을 가하고 은퇴를 위해 저축하기 위해 로스 또는 전통적인 IRA를 개설하거나 개인 투자 계좌를 통해 중장기 목표를 달성하도록 도와줍니다.\n \n• 유연한 기부\n• 언제든지 자금 인출\n• 은행 수준의 보안\n• 공정하고 투명한 비용\n• 영어와 스페인어로 제공됩니다.\n \n••• 쉽다 •••\n단 몇 분 만에 FinDBCit은 투자 목표를 수립하고 재무 목표에 맞는 포트폴리오를 다양 화하도록 안내 할 것입니다. 우리의 분수령 기술은 BlackRock과 Vanguard의 저비용 인덱스 ETF에 투자하는 포트폴리오를 제공합니다. 그리고 우리의 포트폴리오는 15 년 이상의 경험을 가진 전문가들에 의해 만들어졌습니다.\n \n••• 오토바이 타기 •••\n금융 습관을 만드는 가장 효과적인 방법은 무엇입니까? 자동화하여 다시 생각할 필요가 없습니다. Finerved를 사용하면 저축이나 투자를 자동화하고 단지 삶을 살 수 있습니다. 필요할 때마다 일시 중지하거나 금액을 변경할 수 있다는 자신감을 가지고 매주, 격주 또는 월간 송금을 설정하십시오. 재조정 및 배당 재투자조차도 쉽도록 자동화되어 있습니다.\n \n••• 성공의 습관을 배우십시오 •••\n우리는 많은 가정이 좋은 돈 습관을 구축하는 것에 관해 자주 이야기하지 않는다는 것을 알고 있습니다. 그래서 모든 계정에 My Finhabits, 뉴스 및 교육 플랫폼에 대한 액세스가 포함됩니다. 유용한 계정 업데이트로 최신 정보를 얻고 전문가의 조언을 통해 재정적 인 조언과 동영상을 얻으십시오. My Finhabits는 귀하의 돈 스킬과 습관을 발전시키는 길입니다!\n \n••• 보안 및 보호 •••\n돈과 개인 정보를 안전하게 지키는 것보다 더 중요한 것은 없습니다. Finhabits는 SEC 등록 투자 자문역입니다. 은행 수준의 보안을 믿을 수 있습니다. 그리고 귀하의 돈은 SIPC에 의해 $ 500,000까지 보험에 가입되어 있습니다.\n \n••• 요금의 공평성 •••\n수수료는 $ 2,500 이하의 계정에 대해 $ 1 또는 $ 2,500 이상의 계정에 대해 연간 0.5 %입니다. 예를 들어 잔액이 $ 10,000 인 경우 수수료는 한 달에 $ 4.2입니다. 간단합니다! 무제한 예금, 인출, 거래, 재조정 및 배당금 재투자가 포함됩니다. 기타 보관 수수료가 부과 될 수 있습니다.\n \n••• 질문 •••\n로봇이 아닌 실제 사람들의 진정한 답변을 얻으십시오. 지원팀은 영어와 스페인어로 1-800-492-1175로 전화하거나 ios@finhabits.com으로 이메일을 보내주십시오.\n \n••• 면책 조항 •••\n \n이 응용 프로그램은 SEC Registered Investment Advisor 인 Finhabits Advisors, LLC에서 운영합니다. 유가 증권은 FINRA / SIPC의 회원 인 Apex Clearing Corporation을 통해 제공됩니다. 투자는 FDIC 보험이 아니며 가치를 잃을 수도 있습니다. 투자는 위험을 포함하며, 투자는 원금 손실을 포함하여 가치를 잃을 수 있습니다. 투자하기 전에 귀하의 목적과 Finhabits 비용을 고려하십시오. 과거 실적은 향후 결과를 보장하지 않습니다.\n\nFinhabits.com에서 우리를 방문합니다.\nFacebook.com/finhabits에서 우리를 좋아하십시오.\nYoutube.com/finhabits에서 팔로우하세요.\n"
}