{
	"app_link": "https://play.google.com/store/apps/details?id=exodusmovement.exodus",
	"app_category": "금융",
	"app_name": "Exodus: Secure Crypto Wallet",
	"app_detail": "Exodus allows you to secure, manage, and exchange your favorite cryptocurrencies like Bitcoin, Ethereum, Ripple, and more from a beautiful, easy to use wallet that puts you in control of your wealth.\n\nManage your wealth in a blockchain wallet that combines solid engineering and beautiful design in the form of live charts that update in real-time.\n\nBuy and sell one digital asset for another without having to go through centralized exchanges. Exchange cryptocurrencies in just a few taps from the comfort of your wallet while maintaining privacy and control – no signup needed and you control your private keys.\n\nAll of this and more give you the way to join the new financial system that you’ve been waiting for.\n\nSECURE YOUR WEALTH\nDon’t give control of your private keys to centralized wallets and exchanges that can suffer from hacks and lose your funds. Exodus encrypts your private keys and transaction data on your device so that no one can access your cryptocurrency but you. You can also Enable Face or Touch ID to conveniently secure your wallet without having to type your passcode.\n\nTRACK YOUR PORTFOLIO\nTrack your cryptocurrency portfolio and its performance over time with Exodus’ stunning and intuitive charts that update in real-time so that you can keep up with the fast-moving market.\n\nBUY AND SELL ONE CRYPTOCURRENCY FOR ANOTHER\nUse the built-in exchange feature to quickly and easily buy and sell one cryptocurrency for another – all without having to sign up for an account.\n\nSEND AND RECEIVE DIGITAL CURRENCY\nNeed to send or receive Bitcoin? Send and receive any of the many supported blockchain assets with the touch of a button using text addresses or QR codes.\n\nALL OF YOUR FAVORITE ASSETS, IN ONE WALLET\nForget having to download a bunch of different wallets and write down a recovery phrase or private key for each. Store your favorite assets like Bitcoin, Ethereum, Ripple, and more in a wallet that always continues to add its users’ favorite assets. \n\nSUPPORTED CRYPTOCURRENCIES\n(Buy, store, exchange and spend)\n\nBitcoin (BTC)\nEthereum (ETH)\nRipple (XRP)\nBitcoin Cash (BCH)\nLitecoin (LTC)\nEOS (EOS)\nBinance (BNB)\nBitcoin SV (BSV)\nStellar (XLM)\nDash (DASH)\nZcash (ZEC)\nRavencoin (RVN)\nDigiByte (DGB)\nEthereum Classic (ETC)\nBitcoin Gold (BTG)\nTron (TRX)\nBitTorrent (BTT)\n\nTether USD (USDT)\nTrueUSD (TUSD)\nUSD Coin (USDC)\nMaker (MKR)\nChainlink (LINK)\nBasic Attention Token (BAT)\n0x (ZRX)\nOmiseGO (OMG)\nPaxos (PAX)\nDecentraland (MANA)\nGolem (GNT)\nCivic (CVC)\nLoom (LOOM)\nPopulous (PPT)\nGemini Dollar (GUSD)\ndistrict0x (DNT)\nPolymath (POLY)\n\n24/7 WORLD-CLASS SUPPORT\nGet your questions answered fast by using our extensive online help desk or by contacting our 24/7 global human support team.\n\nWORLD-CLASS DESIGN AND ENGINEERING\nExodus brings you an experience that combines the best of design and engineering. Our team has experience designing experiences for the likes of Apple, BMW, Disney, Louis Vuitton, Microsoft, and Nike. Engineering-wise, we’ve published over 200 open-source libraries and written code in use by most Bitcoin and cryptocurrency software out there.\n\nABOUT EXODUS\nCreated in 2015, Exodus gives users a way to depart the legacy system and join the blockchain revolution without taking away what made it revolutionary in the first place: elimination of middlemen like banks, brokers, and exchanges, as well as privacy and control of one’s wealth not just for oneself but for future generations.\n\nWant to learn more?\nVisit us at https://www.exodus.io/mobile\nExodus를 사용하면 Bitcoin, Ethereum, Ripple과 같은 좋아하는 크립토 통화를 안전하고 관리하며 교환 할 수 있습니다. 사용하기 쉽고 사용하기 쉬운 지갑에서 재산을 관리 할 수 ​​있습니다.\n\n실시간으로 업데이트되는 라이브 차트의 형태로 견고한 엔지니어링과 아름다운 디자인을 결합한 블록 체인 지갑으로 풍부한 자산을 관리하십시오.\n\n중앙 집중식 교환기를 거치지 않고도 하나의 디지털 자산을 구매하고 다른 디지털 자산을 판매 할 수 있습니다. 개인 정보 보호 및 제어 기능을 유지하면서 지갑의 편안함에서 몇 번의 도청으로 암호 교환을 할 수 있습니다. 가입이 필요없고 개인 키를 제어 할 수 있습니다.\n\n이 모든 것들이 여러분이 기다리고있는 새로운 금융 시스템에 가입하는 길을 제공합니다.\n\n귀하의 부도 확보\n해킹으로 어려움을 겪고 자금을 잃을 수있는 중앙 집중식 지갑과 교환기에 비공개 키를 제어하지 마십시오. Exodus는 장치에서 개인 키와 트랜잭션 데이터를 암호화하여 어느 누구도 귀하의 암호 해독에 액세스 할 수 없지만 귀하를 암호화 할 수 있습니다. 얼굴 또는 터치 ID를 사용하여 암호를 입력하지 않고도 지갑을 편리하게 보호 할 수 있습니다.\n\n귀하의 포트폴리오 추적\n빠르게 변화하는 시장을 따라갈 수 있도록 실시간으로 업데이트되는 Exodus의 놀라운 직관적 인 차트를 사용하여 시간 경과에 따른 cryptocurrency 포트폴리오 및 성능을 추적하십시오.\n\n다른 구매 방법을 구매하고 판매하십시오.\n기본 제공 교환 기능을 사용하면 다른 계정에 대해 하나의 암호 해독을 빠르고 쉽게 사고 팔 수 있습니다. 모두 계정에 등록하지 않아도됩니다.\n\n디지털 통화를 보내고 받는다.\nBitcoin을 보내거나받을 필요가 있습니까? 텍스트 주소 또는 QR 코드를 사용하여 버튼을 터치하여 많은 지원되는 블록 체인 애셋을 송수신하십시오.\n\n하나의 지갑에 당신의 모든 관심있는 자산\n여러 가지 지갑을 다운로드하고 각각에 대해 복구 문구 또는 개인 키를 적지 않아도됩니다. Bitcoin, Ethereum, Ripple 등과 같은 좋아하는 자산을 항상 지갑에 보관하여 사용자의 가장 좋아하는 자산을 계속 추가하십시오.\n\n지원되는 신용\n(구매, 저장, 교환 및 지출)\n\n비트 코인 (BTC)\n에테 리움 (ETH)\n리플 (XRP)\nBitcoin Cash (BCH)\nLitecoin (LTC)\nEOS (EOS)\nBinance (BNB)\nBitcoin SV (BSV)\n스텔라 (XLM)\n대시 (DASH)\nZcash (ZEC)\nRavencoin (RVN)\nDigiByte (DGB)\n에테 리움 클래식 (ETC)\nBitcoin Gold (BTG)\n트론 (TRX)\n비트 토런트 (BTT)\n\n테더 USD (USDT)\nTrueUSD (TUSD)\nUSD 코인 (USDC)\nMaker (MKR)\n체인 링크 (링크)\n기본주의 토큰 (BAT)\n0x (ZRX)\nOmiseGO (OMG)\nPaxos (PAX)\n디 센트럴 랜드 (MANA)\n골렘 (GNT)\n시민 (CVC)\n직조기 (직조기)\n인구 (PPT)\n쌍둥이 자리 달러 (GUSD)\n지구 0x (DNT)\n폴리 매스 (폴리)\n\n24/7 세계 표준 지원\n광범위한 온라인 헬프 데스크를 이용하거나 24/7 글로벌 인적 지원 팀에 문의하여 신속하게 질문에 대한 답변을 얻으십시오.\n\n세계 수준의 디자인과 공학\nExodus는 최상의 설계와 엔지니어링을 결합한 경험을 제공합니다. 우리 팀은 Apple, BMW, Disney, Louis Vuitton, Microsoft, Nike 등의 경험을 디자인 한 경험이 있습니다. 엔지니어링 측면에서, 우리는 200 개가 넘는 오픈 소스 라이브러리와 대부분의 Bitcoin 및 cryptocurrency 소프트웨어가 사용하는 코드를 공개했습니다.\n\nEXODUS 정보\n2015 년에 창안 된 Exodus는 사용자에게 기존 시스템을 벗어나 블록 체인 혁명에 참여할 수있는 방법을 제공합니다. 즉, 은행, 중개인 및 교환과 같은 중개인 제거, 개인 정보 보호 및 통제 부뿐만 아니라 미래 세대를위한 부.\n\n더 자세히 알고 싶습니까?\nhttps://www.exodus.io/mobile을 방문하십시오.\n"
}