{
	"app_link": "https://play.google.com/store/apps/details?id=com.americanexpress.android.acctsvcs.us",
	"app_category": "금융",
	"app_name": "Amex",
	"app_detail": "Access your American Express® account from virtually anywhere with the American Express® App. Take advantage of what your U.S. Personal, Small Business, and Corporate accounts have to offer: Track spending and rewards, find offers, pay your bill, add your Card to your mobile wallet, and enjoy features available only in the app.\n\nTouch ID and Face ID login (on supported devices) gives you quick access to features so you can get the most out of your Membership.\n\n\nSTAY ON TOP OF YOUR SPENDING\nTrack recent purchases with a timeline of your activity, and sort your charges by amount and date. Easily see your payment status and pay your bill from virtually anywhere. Turn on AutoPay to pay your bill automatically from your bank account each month. Check your spending power to find out if your purchase(s) will be approved*. For Basic Card Members: filter transactions to see spending and subtotals for each Card on your account.\n\n\nFIND AMEX OFFERS\nDiscover offers from places you shop, dine, travel, and more, and add offers to your Card with just a few taps. Explore a map of nearby offers and get personalized alerts.\n\n\nENJOY PEACE OF MIND WITH REAL-TIME ALERTS\nTurn on purchase alerts to be notified when your Card is charged so you can stay on top of daily spending and unexpected charges. Receive instant fraud alerts if suspicious activity is detected, and verify charges with just a few taps so you can get right back to using your Card. To help prevent fraud activity, you can also freeze or unfreeze your Card to limit purchases if it is misplaced, without closing your account completely. Set up Card payment alerts as a helpful reminder when your payment is due, and confirmations when payments are received. Enjoy the convenience of electronic billing statements, and you can set up alerts to tell you when your statement’s ready.\n\n\nEXPLORE REWARDS AND BENEFITS\nCheck your rewards balance and find ways to use Membership Rewards® points - from gift cards to credits on your statement.** For eligible Card Members: refer a friend and earn rewards when friends and family get an American Express Card through your referral. For Platinum Card® , Centurion®, and Hilton Honors Members: find an airport lounge on the go. Locate nearby lounges and plan for an upcoming trip by searching the 1,000+ lounges across the globe Plus, Platinum and Centurion Members can seamlessly access Platinum Concierge, Travel or your Customer Care Professionals through the app.\n\n\n*Approval based on account status at time of request\n** Terms and Conditions for the Membership Rewards® program apply. Visit membershiprewards.com/terms or call 1-800-AXP-EARN (297-3276) for more information. Participating partners and available rewards are subject to change without notice.\nThe value of Membership Rewards points varies according to how you choose to use them. To learn more, go to membershiprewards.com/pointsinfo.\nApp and app features are available only for eligible Card accounts in the United States. American Express® Prepaid Cards and cards issued by non-American Express issuers are not eligible.\nTo log in, Card Members must have an American Express user ID and password or create one in the app. All access to and use of this app is subject to and governed by the American Express End User License Agreement, Terms of Service and Privacy Statement\n\nThe American Express® App supports devices that are operating on Android 6.0 and later. To access your account information please visit https://www.americanexpress.com\nAmerican Express® App을 통해 거의 모든 곳에서 American Express® 계정에 액세스하십시오. 미국 개인, 중소기업 및 기업 계정에서 제공하는 혜택을 활용하십시오. 지출 및 보상 추적, 쿠폰 찾기, 청구서 지불, 모바일 지갑에 카드 추가, 앱에서만 사용할 수있는 기능을 즐기십시오.\n\n터치 ID 및 얼굴 ID 로그인 (지원 장치에서) 기능에 빠르게 액세스 할 수 있으므로 회원을 최대한 활용할 수 있습니다.\n\n\n지출의 맨 위에 머물러 라.\n활동의 타임 라인이있는 최근 구매 항목을 추적하고 금액 및 날짜별로 요금을 정렬하십시오. 지불 상태를 쉽게 확인하고 어디에서나 청구서를 지불하십시오. 매달 귀하의 은행 계좌에서 자동으로 청구서를 지불하도록 자동 결제를 사용하십시오. 귀하의 구매력이 승인 될 것인지 확인하려면 귀하의 소비력을 확인하십시오 *. 기본 카드 회원 : 거래를 필터링하여 계정의 각 카드에 대한 지출 및 부분합을 확인하십시오.\n\n\nAMEX 제안 찾기\n쇼핑, 식사, 여행 등의 장소에서 제공되는 혜택을 확인하고 몇 번의 탭만으로 카드에 혜택을 추가하십시오. 가까운 쿠폰의지도를 탐색하고 맞춤 알림을 받으십시오.\n\n\n진정한 마음으로 평화를 누리십시오.\n구매 알리미를 켜면 일일 지출 및 예상치 못한 비용을 초과하지 않도록 카드 청구시 알림을받을 수 있습니다. 의심스러운 활동이 감지되면 즉각적인 사기 경보를 수신하고 카드를 사용하기 위해 몇 번만 누르면 요금을 확인하십시오. 사기 행위를 방지하기 위해 계정을 완전히 폐쇄하지 않고도 카드를 고정하거나 고정 해제하여 구매가 제한되는 경우 구매를 제한 할 수 있습니다. 지불이 만기 될 때 유용한 알림으로 카드 지불 알림을 설정하고 지불을받을 때 확인하십시오. 전자 청구 명세서의 편리함을 누리십시오. 진술서가 언제 준비되는지 알리기 위해 경고를 설정할 수 있습니다.\n\n\n상환 및 혜택 발견\n보너스 잔액을 확인하고 기프트 카드에서 명세서의 크레딧에 이르기까지 회원 보상 포인트를 사용할 수있는 방법을 찾으십시오. ** 자격을 갖춘 카드 회원 : 친구 및 가족이 추천을 통해 American Express 카드를 받으면 친구를 추천하고 보상을 얻으십시오. Platinum Card®, Centurion® 및 Hilton Honors 회원 : 이동 중에도 공항 라운지를 찾으십시오. 인근의 라운지를 찾고 전세계 1,000 개 이상의 라운지를 검색하여 다가오는 여행을 계획하십시오. 또한 Platinum 및 Centurion 회원은 앱을 통해 Platinum Concierge, 여행 또는 고객 관리 전문가에게 원활하게 액세스 할 수 있습니다.\n\n\n* 요청시 계정 상태에 따른 승인\n** 멤버쉽 리워드 ® 프로그램의 이용 약관이 적용됩니다. 자세한 정보는 membershiprewards.com/terms를 방문하거나 1-800-AXP-EARN (297-3276)으로 전화하십시오. 참여 파트너 및 사용 가능한 보상은 사전 통보없이 변경 될 수 있습니다.\n멤버쉽 리워드 포인트의 가치는 사용 방법에 따라 다릅니다. 자세한 내용을 보려면 membershiprewards.com/pointsinfo를 방문하십시오.\n앱 및 앱 기능은 미국의 적격 카드 계정에서만 사용할 수 있습니다. 아메리칸 익스프레스 ® 선불 카드 및 아메리칸 익스프레스 발급되지 않은 카드는 자격이 없습니다.\n로그인하려면 카드 회원이 아메리칸 익스프레스 사용자 ID와 암호를 가지고 있거나 응용 프로그램에서 암호를 만들어야합니다. 이 앱에 대한 모든 액세스 및 사용은 American Express 최종 사용자 사용권 계약, 서비스 약관 및 개인 정보 취급 방침의 적용을받습니다.\n\nAmerican Express® App은 Android 6.0 이상에서 작동하는 장치를 지원합니다. 귀하의 계정 정보에 액세스하려면 https://www.americanexpress.com을 방문하십시오.\n"
}