{
	"app_link": "https://play.google.com/store/apps/details?id=de.number26.android",
	"app_category": "금융",
	"app_name": "N26 – The Mobile Bank",
	"app_detail": "N26 is The Mobile Bank, Europe’s first completely mobile bank, trusted by more than 3.500.000 customers. N26 gives you complete control of your financial life on your phone. Download the N26 app and open an account in minutes. Get a contactless Mastercard, activate mobile payments such as Google Pay, and enjoy personal banking features like sub-accounts for organizing your finances and MoneyBeam for instant cash transfers between contacts. Add any number of financial products like overdraft and personal credit. N26 is banking made simple, modern, and enjoyable.\n\nN26 features include:\n(those features can vary by country)\n✓ Google Pay — the fast, simple way to pay with Google, your phone, and your N26 account. It’s entirely free (available in United Kingdom, Germany, France, Spain, Italy, Ireland, Belgium and Slovakia)\n✓ Spaces — create sub-accounts for all your goals and keep them all together under one login. Spaces makes it easier to save and gives you much more control over your spending\n✓ MoneyBeam – send instant cash transfers to contacts or using just an email address or phone number \n✓ TransferWise — make international money transfers in 19 different currencies\n✓ Real-time account activity push notifications\n✓ In-app card control to lock or reorder your card, enable payments abroad, enable online payments, and set withdrawal and payment limits\n✓ Automatic spending categorization\n✓ Up to 5 free ATM withdrawals per month from any ATM, based on our Fair Use policy\n\nN26 products include:\n\nN26 free bank account and Mastercard debit card\nN26 Black — premium account and Mastercard debit card with extensive insurance coverage\nN26 Metal — our exclusive account and metal debit card for the digital generation. Featured in 3 stunning colors: charcoal black, quartz rose, and slate grey \nN26 Business — an account and Mastercard debit card for freelancers and self-employed customers with 0,1% cashback on all purchases\nN26 Business Black —our premium account for freelancers with comprehensive insurance coverage and free withdrawals abroad.\nN26 Overdraft — overdraft up to €1.000 with 8,9% interest rate approved within minutes, and up to €10.000 for existing customers (available in Germany and Austria)\nCASH26 — use a QR code to get unlimited free account withdrawals and deposit up to €100 cash for free per month at over 11.150 participating stores. (Available in Germany, Austria, and Italy.)\nN26 Credit — paperless personal credit loan between €1.000 and €25.000 (available in Germany, Austria and France)\nN26 Savings – fixed term savings account with high interest rates up to 1,48% (available in Germany and Austria)\nN26 Insurance – digital insurance dashboard to manage all your policies in one place (available in Germany)\n\nSafety & Security\n\n- Your money is protected by the German Deposit Protection Fund up to €100.000\n- Your data is secured according to German data protection requirements\n- Your transactions are 3D Secure for additional authentication and fraud protection using Mastercard SecureCode\n\nN26 has been featured internationally by publications like TechCrunch, WIRED, The Financial Times, Forbes, Die Zeit, Süddeutsche Zeitung, Spiegel, BILD, FAZ and many more. N26 has more than 20.000 five-star ⭐⭐⭐⭐⭐ reviews.\nN26은 3.500.000 고객 보다 신뢰받는 유럽 최초의 완전 모바일 뱅크 인 모바일 뱅크입니다. N26을 사용하면 휴대 전화에서 금융 생활을 완벽하게 제어 할 수 있습니다. N26 앱을 다운로드하고 단 몇 분만에 계정을 만드십시오. 비접촉 마스터 카드 를 사용하고 Google Pay 와 같은 모바일 결제를 활성화하고 재무 구성을위한 하위 계정과 같은 개인 뱅킹 기능을 즐기십시오. MoneyBeam 연락처 사이에서 즉시 현금 이체. 초과 인출 및 개인 신용과 같은 많은 금융 상품을 추가하십시오. N26은 단순하고 현대적이며 즐거운 은행 업무입니다.\n\nN26 기능은 다음과 같습니다 : (국가마다 기능이 다를 수 있음)\nGoogle, 휴대 전화, N26 계정으로 빠르고 간편하게 결제 할 수있는 ✓ Google Pay 완전히 무료입니다 (영국, 독일, 프랑스, ​​스페인, 이탈리아, 아일랜드, 벨기에 및 슬로바키아에서 사용 가능).\n✓ 공백 - 모든 목표에 대한 하위 계정을 만들고 한 번의 로그인으로 모두 유지하십시오. 공백으로 저장하기가 쉬워지고 지출을 훨씬 더 효율적으로 제어 할 수 있습니다.\nMoneyBeam - 연락처로 즉시 현금 송금을 보내거나 이메일 주소 나 전화 번호 만 사용하십시오. \n> ✓ TransferWise - 19 가지 다른 통화로 국제 송금을하십시오.\n> ✓ 실시간 계정 활동 푸시 알림\n> ✓ 인앱 카드 컨트롤을 사용하여 카드를 잠 그거나 재정렬하고 해외 결제를 사용하며 온라인 지불을 사용하고 인출 및 지불 한도를 설정하십시오.\n> 자동 지출 카테고리\n> ✓ 공정 사용 정책에 따라 모든 ATM에서 월 5 회 무료 ATM 인출\n\nN26 제품에는 다음이 포함됩니다. \nN26 무료 은행 계좌 및 마스터 카드 직불 카드\nN26 검정 - 광범위한 보험이 적용되는 프리미엄 계정 및 마스터 카드 직불 카드\nN26 Metal - 디지털 세대를위한 독점 계정 및 금속 직불 카드 멋진 3 가지 색상 : 숯 블랙, 쿼츠 로즈, 슬레이트 그레이\nN26 Business - 모든 구매에 대해 0.1 %의 cashback을 지닌 프리랜서 및 자영업 고객을위한 계정 및 마스터 카드 직불 카드\nN26 Business Black - 해외 보험에 가입하고 무료로 인출 할 수있는 프리랜서 보험료 계좌입니다.\nN26 당좌 대월 - 최대 1.000 유로의 초과 인출 및 8,9 %의 이자율 승인, 기존 고객의 € 10.000까지 (독일 및 오스트리아에서 사용 가능)\nCASH26 - QR 코드를 사용하여 무료로 계좌를 인출하고 무려 11.150 개 이상의 참여 상점에서 최대 € 100의 현금을 한 달에 무료로 입금하십시오. (독일, 오스트리아, 이탈리아에서 사용 가능)\nN26 크레딧 - 페이팔없는 개인 신용 대출 € 1.000 ~ € 25.000 (독일, 오스트리아 및 프랑스에서 사용 가능)\nN26 저축 - 최대 1,48 %의 높은 이자율을 가진 정기 예금 계좌 (독일 및 오스트리아에서 사용 가능)\nN26 Insurance - 한 곳에서 모든 정책을 관리 할 수있는 디지털 보험 대시 보드 (독일에서 사용 가능)\n\n안전 및 보안 \n- 귀하의 돈은 100.000 까지 독일 예금 보호 기금으로 보호됩니다.\n- 귀하의 데이터는 독일 데이터 보호 요구 사항에 따라 보호됩니다.\n- 마스터 카드 SecureCode를 사용하여 추가 인증 및 사기 방지를 위해 거래가 3D 보안 됩니다.\n\nN26은 TechCrunch, WIRED, The Financial Times, Forbes, Die Zeit, Süddeuthe Zeitung, Spiegel, BILD, FAZ 외 다수의 출판물을 통해 국제적으로 소개되었습니다. N26에는 20.000 별 5 개 리뷰가 있습니다.\n"
}