{
	"app_link": "https://play.google.com/store/apps/details?id=com.tmobile.money",
	"app_category": "금융",
	"app_name": "T-Mobile MONEY",
	"app_detail": "T-Mobile MONEY is the bank account that puts you and your money first. Everyone earns 1.00% Annual Percentage Yield (APY) on all balances and T-Mobile wireless customers with qualifying service who deposit at least $200 a month can earn an industry-leading 4.00% APY* on checking account balances up to $3,000.\n\nNo account fees, no maintenance fees, and no minimum balances. Plus, access over 55,000 fee-free ATMs worldwide with the Allpoint® ATM Network – that’s more than Bank of America, Chase or Wells Fargo! \n\nT-Mobile MONEY accounts are held at BankMobile, a division of Customers Bank.\nAll Rights Reserved. Member FDIC.\n\nPAY THE WAY YOU WANT\nYour T-Mobile MONEY account includes a debit card with EMV chip, plus it works with Google Pay and Samsung Pay. \n\nHASSLE-FREE MOBILE BANKING\nEasily transfer money to and from your external accounts for free. Send a check, pay bills, or direct deposit a portion or all of your paycheck to your account – all with just a few taps in your T-Mobile MONEY app. \n\nSTAY CONNECTED TO YOUR MONEY\nAccess your money anytime with the app and enjoy 24/7 customer support.\n\nSAFE & SECURE\nPrevent unauthorized account access with multi-factor authentication and log in with Fingerprint Scanner. Enable or disable your debit card remotely if it’s lost or stolen. Accounts are FDIC-insured up to $250,000. Plus, with Zero Liability Protection from Mastercard® you’re protected when fraud occurs. \n\n------------------------------------------------------------\n*How APY works and what it means for you: As a T-Mobile MONEY customer you earn 4.00% annual percentage yield (APY) on balances up to and including $3,000 in your Checking account each calendar month when: 1) you are enrolled in a qualifying T-Mobile wireless plan; 2) you have registered for perks with your T-Mobile ID; and 3) you have deposited at least $200 in qualifying deposits to your Checking account within the current calendar month. Promotional deposits are not eligible toward the $200 in deposits. If you meet this deposit requirement in a given month we will pay you this benefit in the subsequent month as an added value provided all other requirements are met. This added value is subject to change. Balances above $3,000 in the Checking account earn 1.00% APY. The APY for this tier will range from 4.00% to 2.79% depending on the balance in the account (calculation based on a $5,000 average daily balance). Customers who do not qualify for the 4.00% APY will earn 1.00% APY on all Checking account balances for any month(s) in which they do not meet the requirements listed above. APYs are accurate as of 11/1/18, but may change at any time at our discretion. Fees may reduce earnings. For more information, see Account Disclosures / Terms and Conditions or go to our FAQs.\nT-Mobile MONEY는 귀하와 귀하의 돈을 먼저내는 은행 계좌입니다. 누구나 모든 잔액에서 연간 백분율 수확량 (APY)을 받고 T-Mobile 무선 고객은 월 200 달러 이상을 예치하는 적격 서비스를 사용하면 최대 $ 3,000의 계좌 잔고를 확인하면서 업계 최고의 4.00 % APY *를 얻을 수 있습니다.\n\n계정 수수료, 유지 보수 비용 없음, 최소 잔액 없음. 또한 Allpoint® ATM 네트워크를 통해 전 세계적으로 55,000 개 이상의 무료 ATM에 접속하십시오 - Bank of America, Chase 또는 Wells Fargo 이상!\n\nT-Mobile MONEY 계좌는 고객 은행의 한 부서 인 BankMobile에서 개최됩니다.\n판권 소유. FDIC 회원.\n\n원하는 방식으로 지불하십시오.\nT-Mobile MONEY 계정에는 EMV 칩이 포함 된 직불 카드가 포함되어 있으며 Google Pay 및 Samsung Pay에서 사용할 수 있습니다.\n\nHASSLE-FREE MOBILE BANKING\n외부 계정과 무료로 쉽게 송금합니다. 수표를 보내거나, 청구서를 지불하거나, T- 모바일 머니 (T-Mobile MONEY) 앱에서 수표 만 누적하면 월급의 일부 또는 전부를 계정에 예치 할 수 있습니다.\n\n머물러 붙어있어 라.\n앱을 사용하여 언제든지 액 세스하고 연중 무휴로 고객 지원을받을 수 있습니다.\n\n안전 및 보안\n다기능 인증으로 권한이없는 계정 액세스를 방지하고 Fingerprint Scanner로 로그인하십시오. 직불 카드를 분실 또는 도난당한 경우 원격으로 사용 또는 사용 중지합니다. 계정은 $ 250,000까지 FDIC 보험에 가입되어 있습니다. 또한 Mastercard®로부터의 Zero Liability Protection을 통해 사기 발생시 보호받을 수 있습니다.\n\n-------------------------------------------------- ----------\n* APY의 작동 방식 및 귀하에게 의미하는 바 : T- 모바일 머니 고객은 매월 Checking 계정에 최대 3,000 달러의 잔액에 4.00 % 연간 수익률 (APY)을 적립 할 수 있습니다. 1) 귀하가 적격 T- 모바일 무선 요금제; 2) T- 모바일 ID로 특권을 신청했습니다. 3) 당좌 계좌에 예금 계좌에 최소 $ 200를 예치 한 경우. 프로모션 예금은 $ 200 입금 대상이 아닙니다. 특정 월에이 보증금 요건을 충족하면 다른 모든 요구 사항이 충족되면 추가 혜택으로 다음 달에이 혜택을 지불하게됩니다. 이 부가가치는 변경 될 수 있습니다. 수표 계정에 3,000 달러 이상의 잔액은 APY 1.00 %의 수입을 올립니다. 이 계층의 APY는 계정의 잔액에 따라 4.00 %에서 2.79 %까지 다양합니다 (일일 5,000 달러의 평균 일일 잔액 기준). 4.00 % APY 자격이없는 고객은 위에 나열된 요구 사항을 충족하지 않는 모든 Checking 계정 잔액에서 1.00 % APY를 벌 수 있습니다. APY는 11/1/18 기준으로 정확하지만 언제든지 당사의 재량에 따라 변경 될 수 있습니다. 수수료는 수입을 감소시킬 수 있습니다. 자세한 내용은 계정 공개 / 이용 약관을 참조하거나 FAQ로 이동하십시오.\n"
}