{
	"app_link": "https://play.google.com/store/apps/details?id=com.geico.mobile",
	"app_category": "금융",
	"app_name": "GEICO Mobile - Car Insurance",
	"app_detail": "GEICO Mobile, Car Insurance Made For You.\n\nHas everything you need to quote, buy, and manage your car insurance with ease.\n\nGEICO CUSTOMER FEATURES\n- Access to all your GEICO insurance policies at your fingertips.\n- View & share your ID cards the cool way...digitally! \n- Pay & manage your bills. It may not be super fun, but we make it super easy.\n- Flat tire? Locked out? GEICO Mobile is the fastest way to get emergency roadside help.\n- We know stuff happens, so we make it simple to submit a claim or get your glass damage repaired.\n- Stay informed about your repair while saving time. View and manage your claim directly from your phone.\n- We're here when you need us with Chat. Get a response from a GEICO representative quickly, directly in the app.\n- Bought a new car? Got rid of your clunker? Get a quote to add, replace, or remove a vehicle on your policy.\n- Get help from Kate, your virtual assistant. She'll help you find answers to your questions in an instant. \n- Show your vehicle some love with a full suite of car service and repair features, recall alerts and maintenance reminders.\n\nFEATURES FOR EVERYONE\n- Start a new quote or even pull up and review a previous one. Ready to set it up? Start your policy right from the app.\n- Explore your area with AR by discovering places nearby. With GEICO Explore, augment your world by customizing the types of places you want to see. Find restaurants, parks, gas prices, and even your own car!\n\nNOTE: To log into your account from GEICO Mobile, your GEICO policy must:\n- Be an active auto or motorcycle policy\n- Not be subject to other policy restrictions\nGEICO Mobile, 자동차 보험이 당신을 위해 만들어졌습니다.\n\n자동차 보험을 쉽게 견적, 구매 및 관리해야하는 모든 것을 갖추고 있습니다.\n\nGEICO 고객의 특색\n- 귀하의 모든 GEICO 보험 정책을 손쉽게 이용할 수 있습니다.\n- ID 카드를 멋진 방법으로보고 공유하십시오 ... 디지털 방식으로!\n- 청구서를 지불하고 관리하십시오. 그것은 아주 재미 있을지도 모르지만, 우리는 그것을 아주 쉽게한다.\n- 바람 빠진 타이어? 잠겨? GEICO Mobile은 응급 상황시 길가 도움을받을 수있는 가장 빠른 방법입니다.\n- 문제가 발생한다는 것을 알고 있으므로 클레임을 제출하거나 유리 손상을 복구하는 것이 간단 해집니다.\n- 시간을 절약하면서 수리에 대한 정보를 계속 제공하십시오. 휴대 전화에서 바로 청구권을 확인하고 관리하십시오.\n- 우리가 채팅으로 우리를 필요로 할 때 여기 있습니다. 앱에서 직접 GEICO 담당자에게 신속하게 응답하십시오.\n- 새 차 샀어? 고물차를 없애 버린거야? 견적을 받아 정책에서 차량을 추가, 교체 또는 제거하십시오.\n- 가상 조수 인 케이트 (Kate)의 도움을 받으십시오. 그녀는 귀하의 질문에 대한 답변을 즉시 찾을 수 있도록 도와줍니다.\n- 차량 서비스 및 수리 기능, 리콜 알림 및 유지 보수 알리미 전체 제품군을 통해 차량에 대한 애정을 보여주십시오.\n\n모든 사람을위한 기능\n- 새 견적을 시작하거나 이전 견적을 올려서 검토하십시오. 준비 할 준비가 되었습니까? 앱에서 바로 정책을 시작하십시오.\n- 가까운 장소를 발견하여 AR로 지역을 탐색하십시오. GEICO Explore를 사용하면보고자하는 장소 유형을 사용자 정의하여 세상을 보강 할 수 있습니다. 음식점, 공원, 가스 가격 및 심지어 자동차를 찾으십시오!\n\n참고 : GEICO Mobile에서 귀하의 계정에 로그인하려면 GEICO 정책이 다음을 따라야합니다.\n- 적극적인 자동차 또는 오토바이 정책 수립\n- 다른 정책 제한의 대상이되지 않음\n"
}