{
	"app_link": "https://play.google.com/store/apps/details?id=com.scoresense.pwa",
	"app_category": "금융",
	"app_name": "ScoreSense®",
	"app_detail": "ScoreSense® Mobile App\n\nThe ScoreSense® mobile app delivers your latest scores and reports from TransUnion, Equifax and Experian, lets you check for credit alerts, verify or dispute changes, get updates from all 3 bureaus – and access tools to help you track your performance anytime, anywhere.\n\nView your credit scores on your Android device and get notifications about your credit with the ScoreSense mobile app.\n\nTOP FEATURES OF THE SCORESENSE MOBILE APP: \n• Credit scores and reports from all three credit bureaus\n• Daily Credit monitoring and alerts\n• Credit insights to see factors most affecting your scores\n• Ability to view your credit reports directly in the app\n• Dispute Center to help address errors on your credit reports\n\nADDITIONAL FEATURES:\n• Reminder when your latest credit scores are available\n• Reports analysis to spot discrepancies on your credit reports\n• Score tracking to see how your credit scores perform over time\n• Credit Specialists ready to answer your questions, one-on-one\n• Learning Center for articles on credit basics and credit tips \n• Compare your scores in the U.S., your state or age group\n\nFREQUENTLY ASKED QUESTIONS:\nQ: Why is it important to check my credit scores?\nA: Your scores help determine the interest rates you will be offered on mortgages, car loans, credit cards and lines of credit. With good credit scores, you are often offered more favorable interest rates on loans and credit cards. \n\nQ: How often should I check my credit scores and reports?\nA: You should regularly review your credit scores and credit reports to ensure the information is accurate, uncover signs of fraud, and address errors that could lower your scores. \n\nQ: Will checking my credit scores affect my scores?\nA: No. Checking your credit scores through the ScoreSense app or ScoreSense.com does not hurt your scores. \n\nQ: What is credit monitoring?\nA: We monitor your credit report, daily, and notify you with a Credit Alert email when changes are detected.\nNote: A ScoreSense account is required to access the ScoreSense app. If you are not a ScoreSense member, sign up for a free, 7-day trial and get access to your credit scores, credit reports and credit monitoring.\nScoreSense® 모바일 앱\n\nScoreSense® 모바일 앱은 TransUnion, Equifax 및 Experian의 최신 점수 및 보고서를 제공하여 신용 알림을 확인하고 변경 사항을 확인 또는 분쟁하며 모든 3 개국의 업데이트를 받고 툴을 사용하여 언제 어디서나 실적을 추적 할 수 있도록합니다.\n\nAndroid 기기에서 신용 점수를보고 ScoreSense 모바일 앱으로 신용에 대한 알림을 받으십시오.\n\n스코어 스 모바일 앱의 주요 기능 :\n• 3 개 크레딧 뷰로의 크레딧 점수 및 리포트\n• 일일 신용 모니터링 및 경고\n• 점수에 가장 영향을 미치는 요인을 파악하는 크레딧 통찰력\n• 앱에서 직접 신용 보고서를 볼 수있는 기능\n• 신용 보고서의 오류를 해결하는 데 도움이되는 분쟁 센터\n\n추가 기능 :\n• 최신 신용 점수를 사용할 수있을 때 알림\n• 신용 보고서의 불일치를 찾아내는 보고서 분석\n• 시간 경과에 따른 신용 점수의 추이를 확인하기위한 점수 추적\n• 귀하의 질문에 대한 답변을 준비한 신용 전문가, 일대일 상담 서비스\n• 신용 기초 및 신용 팁에 대한 기사를위한 학습 센터\n• 미국, 주 또는 연령 그룹의 점수를 비교하십시오.\n\n자주 묻는 질문:\nQ : 신용 점수를 확인하는 것이 중요한 이유는 무엇입니까?\nA : 귀하의 점수는 모기지, 자동차 대출, 신용 카드 및 신용 한도에 제공 될 이자율을 결정하는 데 도움이됩니다. 좋은 신용 점수로, 당신은 대부와 신용 카드에 수시로 유리한 금리를 제안됩니다.\n\nQ : 크레딧 점수와 리포트를 얼마나 자주 확인해야합니까?\nA : 귀하의 신용 점수 및 신용 보고서를 정기적으로 검토하여 정보가 정확하고 사기의 징후를 발견하며 점수를 낮출 수있는 오류를 해결해야합니다.\n\nQ : 신용 점수를 확인하면 점수에 영향을 줍니까?\nA : 아닙니다. ScoreSense 앱이나 ScoreSense.com을 통해 신용 점수를 확인해도 점수가 떨어지지는 않습니다.\n\nQ : 신용 모니터링이란 무엇입니까?\nA : 저희는 매일 귀하의 신용 보고서를 모니터하고, 변경 사항이 발견되면 신용 경고 이메일로 알려드립니다.\n참고 : ScoreSense 앱에 액세스하려면 ScoreSense 계정이 필요합니다. ScoreSense 회원이 아닌 경우 7 일 무료 평가판에 가입하고 신용 점수, 신용 보고서 및 신용 모니터링에 액세스하십시오.\n"
}