{
	"app_link": "https://play.google.com/store/apps/details?id=org.me.mobiexpensifyg",
	"app_category": "금융",
	"app_name": "Expensify - Expense Reports",
	"app_detail": "Easily track your receipts and manage expenses on the go with Expensify. Just take a photo of your receipt and Expensify automatically transcribes the details. Expensify can categorize and code each receipt, and can even automatically submit business expenses for approval and reimbursement. You can track personal receipts, submit business expenses to your company (even if they don’t officially use Expensify), or collect expense reports from colleagues. With customers ranging from individual freelancers and small businesses to Fortune 500 companies, Expensify is the perfect tool for anyone who needs to keep track of receipts and automate expense management.\n\n\"The Best Business Travel App\" - Business Insider\n\n\"Expensify is like a virtual accountant\" - Wall Street Journal\n\n\"A mobile app that helps you run your business\" - Forbes\n\n\nFeatures: \n- Track and submit receipts and expenses\n- Next-day direct deposit reimbursement\n- In-app purchase\n- Mileage and GPS tracking \n- Automatic credit card import \n- Works with receipts in any currency\n- Corporate card reconciliation\n- Candidate reimbursement\n- Per diem functionality\n- Accounting integrations (QuickBooks, Xero, NetSuite, Intacct, and more!)\n\nAwards:\n- Endorsed by the AICPA and CPA.com\n- Readers' Choice Awards - CPA Practice Advisor, 2018\n- App Partner of the Year - Xero Americas, 2017\n- Innovation Partner of the Year - NetSuite, 2017\n- Best 100 Cloud Companies Worldwide - Forbes, 2016\n\nTo learn more visit use.expensify.com or email sales@expensify.com.\nExpensify로 영수증을 쉽게 추적하고 이동 중에도 비용을 관리하십시오. 영수증을 찍으면 Expensify가 자동으로 세부 사항을 전사합니다. Expensify는 각 영수증을 분류하고 코드화 할 수 있으며 승인 및 환급을 위해 자동으로 비즈니스 비용을 제출할 수도 있습니다. 개인 영수증을 추적하거나 회사에 비즈니스 비용을 제출하거나 (공식적으로 Expensify를 사용하지 않더라도) 동료로부터 비용 보고서를 수집 할 수 있습니다. 개별 프리랜서 및 중소기업에서 포춘지 500 대 기업에 이르는 고객들을 위해, Expensify는 영수증을 추적하고 비용 관리를 자동화해야하는 모든 사람들을위한 완벽한 도구입니다.\n\n\"최고의 비즈니스 여행 앱\"- 비즈니스 내부자\n\n\"Expensify는 가상 회계사와 같습니다.\"- Wall Street Journal\n\n\"비즈니스 운영에 도움이되는 모바일 앱\"- Forbes\n\n\n풍모:\n- 영수증 및 경비 추적 및 제출\n- 다음날 입금 예금 상환\n- 인앱 구매\n- 마일리지 및 GPS 추적\n- 자동 신용 카드 가져 오기\n- 모든 통화로 영수증과 함께 작동합니다.\n- 회사 카드 조정\n- 후보자 상환\n- 일당 기능\n- 회계 통합 (QuickBooks, Xero, NetSuite, Intacct 등)\n\n수상 내역 :\n- AICPA 및 CPA.com에서 승인\n- 독자의 선택 상 - CPA Practice Advisor, 2018\n- 올해의 앱 파트너 - Xero Americas, 2017\n- 올해의 혁신 파트너 - NetSuite, 2017\n- 전세계 100 대 클라우드 기업 - 포브스, 2016\n\n자세한 내용은 use.expensify.com을 방문하거나 sales@expensify.com으로 전자 메일을 보내십시오.\n"
}