{
	"app_link": "https://play.google.com/store/apps/details?id=com.digicel.digicelmycash",
	"app_category": "금융",
	"app_name": "Digicel MyCash",
	"app_detail": "Digicel MyCash is the new way to send and receive money locally, and to friends and family back home in Jamaica more conveniently. It’s all instant, secure and much better than having to carry cash.\n\nAll you have to do is download the app here, sign up for a free account and you will receive your card in the mail. \n\n\nSigning Up is Quick and Easy*\n• No Credit Checks\n• No Sign-Up Fees\n• No Application Forms\n• No Bank Account Required\n\nSend Money with Confidence\n• Locally to another Digicel MyCash customer for free\n• To friends and family in Jamaica more conveniently who have a MyCash Jamaica \naccount/app\n• No hidden fees\n• Transparent exchange rates\n\nFreedom and Flexibility\n• You receive a Free Prepaid Mastercard**\n• Free Domestic & Online Purchases\n• Free Direct Deposits\n\nMoney Management\n• You have the ability to view all your transactions in one go\n• Stay within your budget as you can only spend funds loaded onto your card\n• Receive instant balance updates and notifications\n\nThere is Nothing like Being Too Safe\n• If your Digicel MyCash card is stolen or misplaced, you can lock your card instantly via \nthe app and we will send you a replacement card right away!\n• Talk to Real People Fast as we offer dedicated 5-star customer service via phone and \nemail support. \n\nThings You Should Know\n• You can shop online, in stores, home or abroad anywhere in the world where \nMastercard is accepted\n• Withdraw cash at over 425,000 ATMs in the US\n• Load cash directly onto your card at over 65,000 retail locations. (CVS, Dollar Tree, \nWalgreens, 7-Eleven & more)\n\n*Terms and Conditions Apply\n**Monthly Charges Apply\nDigicel MyCash는 현지에서 돈을 보내고받는 새로운 방법이며 자메이카의 친구 및 가족에게 편리하게 돌아갑니다. 현금을 가지고 다니는 것보다 훨씬 안전하고 즉각적이고 안전합니다.\n\n앱을 여기에서 다운로드하고 무료 계정에 가입하면 우편으로 카드를 받게됩니다.\n\n\n가입은 빠르고 쉽습니다 *\n• 신용 체크 없음\n• 가입비 없음\n• 신청서 없음\n• 은행 계좌는 필요하지 않습니다.\n\n자신감있게 송금하십시오.\n• 무료로 다른 Digicel MyCash 고객에게 로컬로\n• 자메이카의 친구 및 가족에게 더 편리하게 MyCash 자메이카가있는 사람\n        계정 / 앱\n• 숨겨진 수수료 없음\n• 투명한 환율\n\n자유와 유연성\n• 무료 선불 마스터 카드를받습니다 **\n• 무료 국내 및 온라인 구매\n• 무료 직접 예금\n\n자산 관리\n• 한 번에 모든 거래를 볼 수 있습니다.\n• 카드에 적립 된 금액 만 사용할 수 있으므로 예산 범위 내에서 머물러보십시오.\n인스턴트 밸런스 업데이트 및 알림 수신\n\n너무 안전하지 않은 것 같은 것은 없습니다.\n• Digicel MyCash 카드를 도난 당하거나 잘못 놓아두면 즉시 카드를 잠글 수 있습니다.\n        응용 프로그램과 우리가 즉시 대체 카드를 보내드립니다!\n• 전화 및 전화를 통해 전담 5 성급 고객 서비스를 제공하므로 Real People Fast와 상담하십시오.\n        이메일 지원.\n\n당신이 알아야 할 것들\n• 온라인, 매장, 국내외 어디에서나 쇼핑 할 수 있습니다.\n        마스터 카드 사용 가능\n• 미국 내 425,000 개 이상의 ATM에서 현금 인출\n• 65,000 개가 넘는 소매점에서 현금을 카드에 직접 적재하십시오. (CVS, 달러 트리,\n        Walgreens, 7-Eleven 등)\n\n*이용 약관에 동의\n** 월간 요금 적용\n"
}