{
	"app_link": "https://play.google.com/store/apps/details?id=com.cover.android",
	"app_category": "금융",
	"app_name": "Cover - Insurance in a snap",
	"app_detail": "The Cover App makes saving money on insurance easy. Take the confusion out of shopping for your car, home, pet, and renters insurance. We search dozens of insurers to find you the best rates and coverage. From car insurance and home insurance to insurance for your phone and sneakers. If you can take a photo of it, we can cover it! Have a question? Our insurance advisors are available to help you save time and money.\n\nHow it Works: \n\n1. Answer a few simple questions\n2. Smart camera technology helps create your quote \n3. Choose a policy, and get covered\n\nWhy Use Cover?\n\nIt’s the first truly digital insurance tool, that works right from your phone.\nCover checks with all major providers to get you a great rate--save up to 55% off your bill!\nGet it all done in the app, or call an agent--we’re here to help!\n\n\nWhat Our Users are Saying\n\n★★★★★ Great experience from beginning to getting my new policy. Absolutely love them!!!\n\n★★★★★ Amazing app, helped me to save a lot of money on car insurance;)\n\n★★★★★ It was very easy to get affordable car insurance with the app. I highly recommend it.\n\n\nWe Can Insure That!\n\nHouses and hard drives\nTrucks and Tiaras\nHeirlooms and phones\nLaptops and lap dogs\n\nWe’ll cover anything, including popular insurance needs:\n\nCar insurance\nMotorcycle insurance\nBoat insurance\nPet insurance\nJewelry insurance\nHome insurance\nApartment insurance\n\nIf you can take a picture of it, we can cover it!\n\nFor all details pertaining to promotions and giftcards please see: Promotions FAQ\nhttps://cover.com/faq\n\nFor information on our insurance licenses in each state please see:\nhttps://cover.com/licenses\n커버 애플 리케이션은 쉽게 보험에 돈을 절약 할 수 있습니다. 차, 집, 애완 동물 및 세든 사람 보험에 대한 쇼핑을 혼란에 빠뜨리십시오. 저희는 수십 명의 보험사를 검색하여 귀하에게 최고의 요금 및 적용 범위를 제공합니다. 자동차 보험 및 주택 보험부터 전화 및 운동화 보험에 이르기까지. 당신이 그것의 사진을 찍을 수 있다면, 우리는 그것을 커버 할 수 있습니다! 질문이 있습니다? 우리의 보험 고문은 시간과 돈을 절약 할 수 있도록 도와줍니다.\n\n작동 방식 : \n \n1. 몇 가지 간단한 질문에 답하십시오.\n2. 스마트 카메라 기술로 견적을 작성할 수 있습니다.\n3. 정책을 선택하고 보상을 받으십시오.\n \n표지를 사용해야하는 이유 \n \n귀하의 휴대 전화에서 바로 사용할 수있는 최초의 진정한 디지털 보험 도구입니다.\n모든 주요 공급 업체의 수표로 최고 수준의 수표를 받으십시오. 청구 금액에서 최대 55 % 할인됩니다!\n앱에서 다 끝내거나 상담원에게 전화하세요. 우리가 도와 드리겠습니다!\n\n \n사용자가 말하는 내용 \n\n★★★★★ 처음부터 새로운 정책을 얻는 데 큰 경험이 있습니다. 절대적으로 그들을 사랑해 !!!\n\n★★★★★ 놀라운 응용 프로그램, 자동차 보험에 많은 돈을 저축하는 데 도움;)\n\n★★★★★ 앱으로 저렴한 자동차 보험을 얻는 것은 매우 쉬웠습니다. 나는 그것을 매우 추천한다.\n\n\n우리는 그것을 보장 할 수 있습니다! \n \n주택 및 하드 드라이브\n트럭과 Tiaras\n가보 및 전화\n노트북 및 랩톱\n \n우리는 대중적인 보험 요구를 포함하여 무엇이든 다룰 것입니다.\n \n자동차 보험\n오토바이 보험\n보트 보험\n애완 동물 보험\n보석 보험\n주택 보험\n아파트 보험\n \n당신이 그것을 찍을 수 있다면, 우리는 그것을 커버 할 수 있습니다!\n\n프로모션 및 기프트 카드 관련 세부 정보는 다음을 참조하십시오 : 프로모션 FAQ\nhttps://cover.com/faq\n\n각 주에있는 보험 라이센스에 대한 정보는 다음을 참조하십시오 :\nhttps://cover.com/licenses\n"
}