{
	"app_link": "https://play.google.com/store/apps/details?id=com.tradestation.MobileTrading",
	"app_category": "금융",
	"app_name": "TradeStation – Trade and Invest",
	"app_detail": "If you are into stocks, futures and options trading - or even into monitoring cryptocurrencies – TradeStation makes it easy to track your trades and watch the market in a safe and secure manner.\n\nWhy trade with TradeStation?\n\nGet Streaming Quotes in Real Time\n- Capitalize on trading opportunities in real time with streaming quotes for stocks, indices, options, futures and cryptocurrencies – all in a single screen view.\n- Be ready to trade your go-to symbols by creating a custom list that sorts and ranks them in real time.\n\nAnalyze and Trade Options\n- Select from a list of popular options spread strategies or customize your own spread strategy.\n- View up-to-the-second price and volume information across all strikes and expirations.\n- Supercharge your analysis by accessing options Greeks from the options chain.\n\nMonitor Market Depth and Trade from the Matrix\n- Plot your next move by monitoring Bid/Ask sizes other traders can’t see\n- Place and manage orders with a single mouse click directly from the Matrix window\n\nGet Mobile Alerts on Price and Volume Swings\n- Create real-time alerts – so you never miss a trading opportunity.\n- Customize your set-up with multiple alert types, including net change, VWAP and volume.\n- Receive instant notifications of market event and position activity.\n\nAnalyze Charts with Indicators – Anytime, Anywhere\n- Add commonly used indicators to your charts and customize their parameters.\n- Use drawing tools to quickly identify significant movements and trends.\n\nEasily Place Orders\n- Seize trading opportunities as they occur for stocks, options and futures.\n- Select the size, type, routing and duration of your trade in mere seconds.\n- Test your trading strategies using a paper trading account on a simulated environment.\n\nTrack Your Positions, Orders and Balances\n- Toggle between accounts to monitor your positions and orders in a single window.\n- View your buying power, open/filled/cancelled orders and position status and account balances.\n- Link your bank account to make deposits and withdrawals, as well as initiate transfers between TradeStation accounts.\n주식, 선물 및 옵션 거래 또는 심지어 cryptocurrencies 모니터링에 종사하는 경우 TradeStation을 사용하면 거래를 쉽게 추적하고 시장을 안전하고 안전하게 볼 수 있습니다.\n \n왜 TradeStation과 거래합니까?\n \n스트리밍 퀀트를 실시간으로 가져 오기\n주식, 지수, 옵션, 선물 및 크립토 통화에 대한 스트리밍 견적을 실시간으로 거래 기회에 활용할 수 있습니다.\n- 실시간으로 정렬하고 순위를 지정하는 맞춤 목록을 만들어 이동 기호를 교환 할 준비를하십시오.\n \n분석 및 무역 옵션\n- 인기있는 옵션의 목록에서 선택 전략을 확산하거나 자신의 확산 전략을 사용자 정의하십시오.\n- 모든 파업 및 만료에 대한 최대 2 분의 1 가격 및 수량 정보를 볼 수 있습니다.\n옵션 체인에서 옵션 그리스에 액세스하여 분석을 과급하십시오.\n \n매트릭스에서 시장 깊이와 거래를 모니터하십시오.\n- 입찰가 / 물가를 모니터링하여 다음 거래를 볼 수 있습니다. 다른 거래자는 볼 수 없습니다.\n- Matrix 창에서 직접 한 번의 마우스 클릭으로 주문 배치 및 관리\n \n가격 및 볼륨 스윙에 대한 모바일 알리미\n- 실시간 알림을 생성하여 거래 기회를 놓치지 마십시오.\n- 넷 변경, VWAP 및 볼륨을 포함한 여러 경고 유형으로 설정을 사용자 정의하십시오.\n- 시장 이벤트 및 위치 활동에 대한 즉각적인 알림을 수신합니다.\n \n지표로 차트 분석 - 언제 어디서나\n- 일반적으로 사용되는 지표를 차트에 추가하고 매개 변수를 사용자 정의하십시오.\n- 그리기 도구를 사용하여 중요한 움직임 및 추세를 신속하게 식별합니다.\n \n쉽게 주문하기\n- 주식, 옵션 및 선물에 대한 거래 기회를 포착하십시오.\n- 단순한 시간 내에 거래의 크기, 유형, 경로 및 기간을 선택하십시오.\n- 시뮬레이션 환경에서 종이 거래 계좌를 사용하여 거래 전략을 테스트하십시오.\n \n귀하의 위치, 주문 및 잔액 추적\n- 단일 창에서 위치와 주문을 모니터링하기 위해 계정 간을 전환합니다.\n- 구매력, 열린 / 채워진 / 취소 된 주문 및 위치 상태 및 계정 잔액을 봅니다.\n- 은행 계좌를 연결하여 예금과 출금을 할 수있을뿐만 아니라 TradeStation 계좌 간의 이체를 시작할 수 있습니다.\n"
}