{
	"app_link": "https://play.google.com/store/apps/details?id=com.fsa.mystudentaid",
	"app_category": "금융",
	"app_name": "myStudentAid",
	"app_detail": "Students and parents can complete the 2019–20 FAFSA using the myStudentAid app. The myFAFSA component—which is used to complete the FAFSA form—is the app’s featured function. \n\nThe following are key features of myFAFSA:\n• Students and parents may begin, complete, and submit a new or renewal FAFSA form for the 2019–20 FAFSA processing cycle.\n• Users will be offered a customized experience based on their role (student, parent, or preparer). The app provides guidance on how to complete the FAFSA questions, making the overall process more positive, engaging, and user-friendly.\n• Users will have a secure experience with the same data protections as completing the FAFSA form through fafsa.gov. \n• Students and parents may use the IRS Data Retrieval Tool (IRS DRT) to electronically transfer federal tax return information into a FAFSA form.\n• Students and parents may be eligible to transfer their FAFSA information into their state aid application. Participating states include Iowa, Minnesota, Mississippi, New Jersey, New York, Pennsylvania, and Vermont. \n• Students will be able to view additional information about the schools they selected on their FAFSA form for easy comparison of schools.\n• Parents will be able to automatically transfer their information from a completed FAFSA form for one of their children into a new FAFSA form for another child. \n\nIn addition, the myStudentAid mobile app provides links to the following services:\n• Profile: manage username and password (FSA ID)\n• myFederalLoans: view federal student aid history\n• myCollegeScorecard: view and compare information about schools\n• Contact Us: get in touch with Federal Student Aid contact centers to have your questions answered\n• StudentAid.gov: access Federal Student Aid’s key source of information about the federal student aid programs, application process, and loan repayment options\n학생과 학부모는 myStudentAid 앱을 사용하여 2019-20 FAFSA를 작성할 수 있습니다. FAFSA 형식을 완성하는 데 사용되는 myFAFSA 구성 요소는 앱의 주요 기능입니다.\n \nmyFAFSA의 주요 기능은 다음과 같습니다.\n• 학생과 학부모는 2019-20 FAFSA 처리주기에 대한 신규 또는 갱신 FAFSA 양식을 작성, 작성 및 제출할 수 있습니다.\n• 사용자는 자신의 역할 (학생, 학부모 또는 작성자)에 따라 맞춤식 경험을 제공 받게됩니다. 이 응용 프로그램은 FAFSA 질문을 완료하는 방법에 대한 지침을 제공하여 전반적인 프로세스를보다 긍정적이고 매력적이며 사용자에게 친숙하게 만듭니다.\n• 사용자는 fafsa.gov를 통해 FAFSA 양식을 작성하는 것과 동일한 데이터 보호를 통해 안전하게 경험할 수 있습니다.\n• 학생과 학부모는 IRS 데이터 검색 도구 (IRS DRT)를 사용하여 연방 세금 환급 정보를 FAFSA 양식으로 전자 전송할 수 있습니다.\n• 학생과 학부모는 FAFSA 정보를 주정부 지원 신청서로 옮길 수 있습니다. 참가국에는 아이오와, 미네소타, 미시시피, 뉴저지, 뉴욕, 펜실베이니아 및 버몬트가 포함됩니다.\n• 학생들은 학교를 쉽게 비교할 수 있도록 FAFSA 양식에서 선택한 학교에 관한 추가 정보를 볼 수 있습니다.\n• 학부모는 자녀 중 한 명을 위해 작성된 FAFSA 양식의 정보를 다른 아동을위한 새로운 FAFSA 양식으로 자동 전송할 수 있습니다.\n \n또한 myStudentAid 모바일 앱은 다음 서비스에 대한 링크를 제공합니다.\n• 프로필 : 사용자 이름 및 암호 관리 (FSA ID)\n• myFederalLoans : 연방 학생 보조 기록을 봅니다.\n• myCollegeScorecard : 학교에 대한 정보를보고 비교합니다.\n• 연락처 : 연방 학생 지원 센터 연락 센터에 문의하여 질문에 대한 답변을 얻으십시오.\n• StudentAid.gov : 연방 학생 지원 프로그램, 신청 절차 및 대출 상환 옵션에 관한 Federal Student Aid의 주요 정보 출처에 액세스하십시오.\n"
}