{
	"app_link": "https://play.google.com/store/apps/details?id=com.tdameritrade.mobile3",
	"app_category": "금융",
	"app_name": "TD Ameritrade Mobile",
	"app_detail": "On the move? So is the market. Stay on top of it with the TD Ameritrade Mobile app. Monitor the markets and your positions, deposit funds with mobile check deposit, catch up on the latest news and research, or browse educational content—all from your mobile device. Trade with confidence everywhere you go, with the security and precision of your desktop right in the palm of your hand. \n\nAll the features you need:\n\n• Keep up on the market with price alerts, real-time streaming quotes, helpful charts, Level II quotes, and News\n\n• Track and trade stocks, options (up to two-leg strategies), options chains, and exchange-traded funds (ETFs), and even check your order status when on the go\n\n• Transfer funds to and from your account, and use mobile check deposit to deposit funds whenever you want\n\n• Use fingerprint authentication to sign in and to authorize trades and transfers\n\n• Take advantage of educational offerings and browse videos on investing strategies, stocks, options, and more—anytime, anywhere\n\n• Access third-party research like on-demand video from Thomson Reuters and CNBC, plus stay up to date with the latest analyst reports, Social Signals, and Twitter integration\n\n• Use alerts to spot potential trading opportunities, get notifications when certain price targets are met, and stay up to date when key news breaks or events occur. \n\n• Manage and monitor your account with real-time balances and positions, statements and tax documents, transaction history, and our secure Message Center—right at your fingertips\n\n• Customize your experience by setting up your Positions and Watch List screens just the way you want\n\nDon't miss a minute of the market. Download the TD Ameritrade Mobile app and take your portfolio with you, wherever you go.\n움직이면서? 시장도 그렇습니다. TD Ameritrade Mobile 앱으로 그 위에 머물러 라. 모바일 장치에서 시장 및 직위 모니터링, 모바일 수표 입금을 통한 자금 예치, 최신 뉴스 및 연구 조사, 교육 콘텐츠 검색 등의 작업을 수행 할 수 있습니다. 어디서든 자신감을 가지고 거래하십시오. 손안에 바탕 화면의 보안 및 정밀성이 보장됩니다.\n\n필요한 모든 기능 :\n\n• 가격 알림, 실시간 스트리밍 견적, 도움이되는 차트, 레벨 II 견적 및 뉴스로 시장에 계속 올라가십시오.\n\n• 주식, 옵션 (최대 2 다리 전략), 옵션 체인 및 Exchange 거래 펀드 (ETF)를 추적 및 거래 할 수 있으며 이동 중에도 주문 상태를 확인할 수 있습니다.\n\n• 귀하의 계좌로 자금을 송금 하시고, 필요할 때마다 모바일 수표 입금을 이용하여 자금을 예치하십시오.\n\n• 지문 인증을 사용하여 로그인하고 거래 및 전송 권한 부여\n\n• 언제 어디서나 투자 전략, 주식, 옵션 등을 제공하는 교육 서비스를 활용하고 비디오를 탐색하십시오.\n\nThomson Reuters 및 CNBC의 주문형 비디오와 같은 타사 조사에 액세스하고 최신 분석 보고서, 소셜 신호 및 트위터 통합 정보를 최신으로 유지하십시오.\n\n• 잠재적 인 거래 기회를 발견하고, 특정 가격 목표를 충족 할 경우 알림을 받고, 주요 뉴스 나 이벤트가 발생할 때 최신 상태를 유지하기 위해 알림을 사용하십시오.\n\n• 실시간 잔액 및 포지션, 명세서 및 세무 서류, 거래 내역 및 안전한 메시지 센터를 통해 손쉽게 귀하의 계정을 관리하고 모니터링하십시오.\n\n• 원하는대로 자세 및 감시 목록 화면을 설정하여 경험을 사용자 정의하십시오.\n\n시장을 놓치지 마십시오. 어디서나 TD Ameritrade Mobile 앱을 다운로드하고 포트폴리오를 가져 가십시오.\n"
}