{
	"app_link": "https://play.google.com/store/apps/details?id=com.vanguard",
	"app_category": "금융",
	"app_name": "Vanguard",
	"app_detail": "Use the app to do the following (some features may not be available for employer-sponsored plans):\n\n• Manage account activity (check your balances, monitor performance, view account statements and messages, review employer-sponsored plan).\n\n• Buy & sell (trade mutual funds, ETFs, and stocks; use your camera to invest by check into an eligible account; transact on your employer plan).\n\n• Stay informed (use the portfolio analysis tool, track market index trends, research investments, view and share the latest news).\n\nFinancial advisors: Download \"Vanguard for Advisors,\" our free app that's designed for you.\n\nDisclosures\n\n**Vanguard ETF Shares can be bought and sold only through a broker (who may charge a commission) and cannot be redeemed with the issuing fund. The market price of Vanguard ETF Shares may be more or less than net asset value.**\n\nU.S. Patent Nos. 6,879,964; 7,337,138; 7,720,749; 7,925,573; 8,090,646; and 8,417,623.\n\n**Visit vanguard.com or contact your broker to obtain a Vanguard ETF or fund prospectus containing investment objectives, risks, charges, expenses, and other information. Read and consider carefully before investing.**\n\nMutual funds and ETFs, like all investments, are subject to risk, including the possible loss of the money you invest.\n\nImages are for illustrative purposes only.\n\nAndroid is a trademark of Google Inc.\n\n© 2017 The Vanguard Group, Inc. All rights reserved. Vanguard Marketing Corporation, Distributor of the Vanguard Funds.\n제 (일부 기능은 고용주가 후원하는 계획에 사용할 수 없습니다) 다음 작업을 수행 할 응용 프로그램을 사용합니다 :\n\n• (당신의 잔고를 확인, 모니터 성능,보기 계정 제표 및 메시지, 검토 계획을 고용주 후원) 계정 활동을 관리합니다.\n\n• 구입 및 판매는 (뮤추얼 펀드, ETF의 및 주식 거래를, 적격 계좌에 수표로 투자 카메라를 사용, 고용주 계획에 거래).\n\n• (포트폴리오 분석 도구, 트랙 시장 지수 동향, 연구 투자,보기를 사용하고 최신 뉴스를 공유) 최신 소식.\n\n금융 자문 : 당신을 위해 설계 우리의 무료 애플 리케이션 \"자문을위한 발전 계획\"을 다운로드합니다.\n\n공개\n\n** 뱅가드 ETF 주식은 (수수료를 청구 할 수 있습니다) 및 발행 자금으로 상환 할 수없는 브로커를 통해 구입 및 판매 할 수 있습니다. 뱅가드 ETF 주식의 시장 가격이 순자산 가치보다 더 많거나 적을 수 있습니다. **\n\n미국 특허 제 6,879,964.; 7,337,138; 7,720,749; 7,925,573; 8,090,646; 및 8,417,623.\n\n** vanguard.com를 방문하거나 뱅가드 ETF 또는 투자 목적, 위험, 비용, 경비 및 기타 정보를 포함하는 펀드 투자 설명서를 얻기 위해 브로커에게 문의하십시오. 읽고 투자하기 전에 신중하게 고려합니다. **\n\n뮤추얼 펀드와 ETF의 모든 투자처럼, 당신이 투자하는 돈의 가능한 손실을 포함, 위험에 노출됩니다.\n\n이미지는 설명 용으로 만 제공됩니다.\n\n안드로이드는 Google Inc.의 상표입니다\n\n© 2017 뱅가드 그룹, Inc. 모든 권리 보유. 뱅가드 유통 공사, 뱅가드 펀드의 배급.\n"
}