{
	"app_link": "https://play.google.com/store/apps/details?id=app.monific.budget",
	"app_category": "금융",
	"app_name": "Monific - Budget and Expense Planner",
	"app_detail": "Keep your personal finances under control with Monific.\n\nWhether you need a money manager or a monthly bill reminder – Monific Financial Planner app lets you chuck your tedious notebooks, bookkeeping records & helps you track spending conveniently. Money management can be complicated, and often you wonder where your money went. With Monific, you can stay on top of your finances, any time, anywhere.\n\nKey features:\n\n• Track Spending and Incomes\nGet informative insights on your finances, based on your Categories, Sub Categories, and Accounts.\n\n• Schedule Transactions, Reminders\nThe app comes in handy as a bill reminder. Get reminded when your bills are due; set recurring transactions for automatic payments.\n\n• Scan your receipts\nThe financial tracker app lets you create new transactions by simply taking a picture of a receipt.\n\n• Multi Currency\nUse Common and Crypto currencies. Choose the currency of your income and expenses to get started.\n\n• Sync across multiple devices\nThis financial planner app allows you to connect an unlimited number of devices for data sync.\n\n• Offline mode\nKeep all data on the device only, if needed. A money manager app that is not entirely dependent on the internet.\n\n• Password Protection\nProtect your data with a Password or Fingerprint. Keep your financial information safe with an extra layer of app security.\n\n• No Advertising, no limitations\nWe created an ads-free clean user experience with limitless usage.\n\n• Dark Mode\nSave yourself eye strain with the night mode theme of the bill reminder app.\n\n• Backup, Restore & Export\nNever lose your data with the functionality of backup and restore. Export your data to save it on your devices.\nMonific과 함께 개인 재정을 관리하십시오.\n\nMonific Financial Planner 앱을 사용하면 지루한 노트, 부기 기록 및 편리하게 지출을 추적하는 데 도움이됩니다. 돈 관리는 복잡 할 수 있으며 종종 돈이 어디로 갔는지 궁금해합니다. Monific을 통해 언제 어디서나 재정 상태를 유지할 수 있습니다.\n\n주요 특징들:\n\n• 지출 및 소득 추적\n카테고리, 하위 카테고리 및 계정을 기반으로 재무에 대한 유익한 정보를 얻으십시오.\n\n• 트랜잭션, 미리 알림 예약\n이 앱은 청구서 알림으로 유용합니다. 청구서를 제출할 때 알림. 자동 결제를 위해 반복 거래를 설정하십시오.\n\n• 영수증 스캔\n재무 추적 응용 프로그램을 사용하면 영수증을 간단히 찍어 새 거래를 생성 할 수 있습니다.\n\n• 다 통화\n일반 및 암호화 통화를 사용하십시오. 시작하려면 소득 및 통화의 통화를 선택하십시오.\n\n• 여러 장치간에 동기화\n이 재무 플래너 앱을 사용하면 데이터 동기화를 위해 무제한의 기기를 연결할 수 있습니다.\n\n• 오프라인 모드\n필요한 경우 모든 데이터를 장치에만 보관하십시오. 전적으로 인터넷에 의존하지 않는 돈 관리자 앱.\n\n• 비밀번호 보안\n암호 또는 지문으로 데이터를 보호하십시오. 앱 보안의 추가 레이어로 금융 정보를 안전하게 유지하십시오.\n\n• 광고 없음, 제한 없음\n무제한 사용으로 광고없는 깨끗한 사용자 환경을 만들었습니다.\n\n• 어두운 모드\n청구서 알림 응용 프로그램의 야간 모드 테마로 눈의 피로를 덜어줍니다.\n\n• 백업, 복원 및 내보내기\n백업 및 복원 기능으로 데이터를 잃지 마십시오. 데이터를 내 보내어 기기에 저장하십시오.\n"
}