{
	"app_link": "https://play.google.com/store/apps/details?id=com.utorrent.client.pro",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "µTorrent® Pro - Torrent App",
	"app_detail": "Upgrade to AD-FREE μTorrent® Pro, from the developers of the #1 Android torrent app in the Google Play Store, and the #1 BitTorrent download client on desktops worldwide. \n\nµTorrent Pro (uTorrent Pro) is a light, powerful, AD-FREE app to help you download the stuff you love, directly to your phone or tablet-- now with auto-shutdown and battery-saving preferences. If you like the µTorrent desktop client or the μTorrent (uTorrent) app for Android, you’ll love µTorrent Pro. And, because this edition of the µTorrent Android app is new to the Google Play store, you can upgrade to µTorrent Pro at a special introductory price\n\n\nIncluded in the Pro app:\n✔ No banner ads\n✔ Battery Saver feature- suspends torrents when battery goes below a predefined level\n✔ Auto-shutdown feature to save battery + data. Automatically shut down torrenting when downloads are done and app is in background\n✔ Introductory pricing\n\n\nFast, light, and powerful: that’s the core of our technology. The uTorrent Android app reflects that. We developed uTorrent Android around your mobile torrenting needs with these standard features\n✔ Beautifully light, clean design\n✔ Wifi-only mode to save on mobile data\n✔ No speed limits and no size limits\n✔ Easy access to your media with integrated music and video libraries\n✔ Select files to download within a torrent to minimize your storage footprint\n✔ Better listening and viewing experience with integrated music and video players\n✔ Choose your file download location\n✔ Download torrents and magnet links\n✔ Translations in Pусский, Español, Italiano, Português do Brasil\n✔ Access licensed content from BitTorrent’s Bundle content partners\n✔ Make your Android device so much more fun\nAnd, unlike most Android torrent download clients, µTorrent (uTorrent) includes the very latest in core torrenting technology, continuously updated by dedicated core engineers to maximize performance.\n\nBy downloading or using this app, you agree to the Terms of Use (http://www.bittorrent.com/legal/terms-of-use) and Privacy Policy (http://www.bittorrent.com/legal/privacy)\n\nOur user's Ratings and Reviews show our commitment to providing the fastest torrenting client available with\nthe most comprehensive feature set.\n\nLooking for answers to frequently asked questions (FAQ) or a guide to get started? Visit this page: http://bit.ly/1lHi8s8\n\nSupport and feedback? utandroidpro@bittorrent.com, or visit the µTorrent mobile forum at: http://bit.ly/13MwdzZ\nLike us on Facebook: http://www.facebook.com/utorrent\nFollow us on Twitter: http://twitter.com/utorrent\nYour feedback is very important to us. Please email us directly if you have any problems or requests. Thank you in advance.\n\nWe’re committed to having a free version of uTorrent available, supported by ads that help cover costs; that app can be found here: http://bit.ly/1dAK3XI\n\nBrought to you by the uTorrent Mobile team\n--Light. Limitless. µTorrent® for Android.\n\nLooking for a remote control for your uTorrent client on your home computer? Check out uTorrent Remote for Android: http://bit.ly/179gSIs\nGoogle Play 스토어에서 # 1 안드로이드 토런트 응용 프로그램의 개발자 및 전세계 데스크톱 # 1 비트 토런트 다운로드 클라이언트에서, 프로 AD-FREE μTorrent®로 업그레이드합니다.\n\nμTorrent에서 프로 (이 uTorrent 프로)는 직접 전화로, 당신이 좋아하는 물건을 다운로드하거나 자동 종료 및 배터리 절약 환경 설정으로 지금 tablet-- 도움이되는 빛, 강력한, AD-FREE 응용 프로그램입니다. 당신은 μTorrent에서 데스크톱 클라이언트 또는 안드로이드에 대한 μTorrent에서 (이 uTorrent) 응용 프로그램을 좋아한다면, 당신은 μTorrent에서 프로를 사랑합니다. μTorrent에서 안드로이드 응용 프로그램의이 버전은 구글 플레이 스토어에 새로운이기 때문에, 당신은 특별 소개 가격으로 μTorrent에 프로로 업그레이드 할 수 있습니다\n\n\n프로 응용 프로그램에 포함 :\n✔ 없음 배너 광고 없음\n배터리가 미리 정의 된 수준 이하가되면 ✔ 배터리 절약 기능 - 급류를 일시 중단\n✔ 자동 셧다운 기능은 배터리 + 데이터를 저장합니다. 다운로드가 완료 및 응용 프로그램이 백그라운드로 할 때 자동으로 torrenting를 종료\n✔ 입문 가격\n\n\n빠르고, 빛, 강력한 : 그것은 우리의 기술의 핵심입니다. 이 uTorrent 안드로이드 응용 프로그램은이를 반영한다. 우리는이 표준 기능으로 모바일 torrenting 요구 주위에이 uTorrent 안드로이드 개발\n✔ 아름답게 빛, 깔끔한 디자인\n✔ 와이파이 전용 모드는 모바일 데이터에 저장\n✔ 없음 속도 제한하지없이 크기 제한\n✔ 통합 음악 및 비디오 라이브러리와 미디어에 쉽게 액세스\n파일 선택 ✔하면 저장 공간을 최소화하기 위해 토런트에서 다운로드\n✔ 더 나은 듣기와 통합 음악 및 비디오 플레이어와 시청 환경\n✔ 파일 다운로드 위치를 선택\n✔ 다운로드 급류와 자석 링크\nPусский, 스페인어, 이탈리아어에 ✔ 번역, 포르투갈어은 할 브라질\n✔ 액세스는 비트 토런트의 번들 콘텐츠 파트너 컨텐츠를 허가\n✔ 훨씬 더 재미 안드로이드 장치를 확인\n그리고, 대부분의 안드로이드 토런트 다운로드 클라이언트와 달리 μTorrent에서 (이 uTorrent)는 지속적으로 성능을 극대화하기 위해 전용 핵심 엔지니어에 의해 업데이트 된 핵심 torrenting 기술의 최신 포함되어 있습니다.\n\n다운로드 또는이 응용 프로그램을 사용하면 http://www.bittorrent.com/legal/privacy (이용 약관 (http://www.bittorrent.com/legal/terms-of-use) 및 개인 정보 보호 정책에 동의 )\n\n우리 사용자의 평가와 리뷰와 함께 가장 빠른 torrenting 클라이언트를 사용할 수를 제공하는 우리의 노력을 보여\n가장 포괄적 인 기능 세트.\n\n답을 찾고 자주 묻는하는 질문 (FAQ) 또는 가이드 시작합니다? http://bit.ly/1lHi8s8 :이 페이지를 방문\n\n지원 및 피드백? utandroidpro@bittorrent.com, 또는에서 μTorrent에서 모바일 포럼을 방문 : http://bit.ly/13MwdzZ\n페이스 북에서 우리처럼 : http://www.facebook.com/utorrent\n트위터에 우리를 따르라 : http://twitter.com/utorrent\n귀하의 의견은 우리에게 매우 중요합니다. 당신이 어떤 문제 또는 요청이있을 경우 직접 이메일을 보내 주시기 바랍니다. 사전에 감사합니다.\n\n우리는 커버 비용을 절감 광고에 의해 지원 가능한이 uTorrent의 무료 버전을 데 최선을 다하고 있습니다; 이 응용 프로그램은 여기에서 찾을 수 있습니다 : http://bit.ly/1dAK3XI\n\n이 uTorrent 모바일 팀에 의해 당신에게 가져\n--빛. 무한. 안드로이드에 대한 μTorrent®.\n\n홈 컴퓨터에서이 uTorrent 클라이언트에 대한 원격 제어를 찾고 계십니까? 안드로이드에 대한이 uTorrent의 원격 체크 아웃 : http://bit.ly/179gSIs\n"
}