{
	"app_link": "https://play.google.com/store/apps/details?id=com.zombodroid.videogifmemepaidgplay",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video & GIF Memes PRO",
	"app_detail": "With Video & GIF Memes PRO you are finally able to create Video and GIF memes on your mobile device. Simply select your input file, add text and create a Video or GIF. After you have created your Video or GIF meme simply save it or share it with your friends through your favorite apps. \n\nMain Features:\n✓ Add multiple captions to GIFs or Videos\n✓ Video/GIF trimming – Only use the part of the video you would like to use\n✓ Mixed input file types support – Add pictures, GIFs, Videos, and then create one output file\n✓ Integrated Tenor GIF search – Millions of GIFs for you to edit and share\n✓ Multiple video settings – Frame rate, speed, repetition, quality, reverse playback… \n✓ Add multiple captions and move them anywhere you want\n✓ Adjust text color and size\n✓ Square video support for Instagram\n✓ Share/Save the output file as a Video or GIF\n✓ Very similar to Meme Generator Free but with Videos and GIFs \n\nFacebook: https://www.facebook.com/ZomboDroidMemeGenerator\nTwitter: https://twitter.com/MemeGZomboDroid \nInstagram: http://instagram.com/memegeneratorzombodroid/\n비디오 및 GIF Memes PRO를 사용하면 마침내 모바일 장치에 비디오 및 GIF 메모리를 만들 수 있습니다. 입력 파일을 선택하고 텍스트를 추가하고 비디오 또는 GIF를 만들면됩니다. 비디오 또는 GIF 밈을 만든 후에는 좋아하는 응용 프로그램을 통해 간단히 저장하거나 친구들과 공유 할 수 있습니다.\n\n주요 특징:\n✓ GIF 또는 비디오에 여러 캡션 추가\n✓ 비디오 / GIF 트리밍 - 사용하고 싶은 비디오 부분 만 사용하십시오\n✓ 혼합 입력 파일 형식 지원 - 그림, GIF, 비디오를 추가 한 다음 하나의 출력 파일을 만듭니다.\n✓ 테너 GIF 통합 검색 - 편집하고 공유 할 수있는 수백만 개의 GIF\n✓ 여러 비디오 설정 - 프레임 속도, 속도, 반복, 품질, 역방향 재생 ...\n✓ 여러 자막을 추가하고 원하는 위치로 이동할 수 있습니다.\n✓ 텍스트 색상 및 크기 조정\nInstagram에 대한 스퀘어 비디오 지원\n✓ 출력 파일을 비디오 또는 GIF로 공유 / 저장합니다.\n✓ Meme Generator Free와 유사하지만 비디오 및 GIF와 매우 유사합니다.\n\nFacebook : https://www.facebook.com/ZomboDroidMemeGenerator\n트위터 : https://twitter.com/MemeGZomboDroid\nInstagram : http://instagram.com/memegeneratorzombodroid/\n"
}