{
	"app_link": "https://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.ultimate",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video & TV Cast | Ultimate Edition",
	"app_detail": "Video & TV Cast is the ultimate streaming browser app (10+ million users) to stream and watch web videos, online movies, livestreams and live tv shows on Chromecast, Samsung TV, LG TV, Sony TV, Hisense TV, Sharp TV, TiVo, Roku, Fire TV, DLNA and Google Cast / Android TV powered devices (TVs, media centers and gaming consoles).\n\n\nThis Ultimate app is a LICENSE KEY that unlocks the Premium Features in all FREE Video & TV Cast app editions on your Android device. After downloading the Ultimate app please also download the app editions of your choice (Chromecast, Samsung TV, LG TV, Sony TV, TiVo, Roku, Fire TV, DLNA or Google Cast). Premium will be unlocked automatically as long as the Ultimate app is installed on your device.\n\nVideo & TV Cast | Chromecast\nhttps://play.google.com/store/apps/details?id=de.twokit.castbrowser\n\nVideo & TV Cast | Samsung TV\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.samsung\n\nVideo & TV Cast | LG TV\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.lg\n\nVideo & TV Cast | Sony TV\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.sony\n\nVideo & TV Cast | Hisense & Sharp & TiVo & VEWD\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.tivo\n\nVideo & TV Cast | Roku Remote\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.roku\n\nVideo & TV Cast | Fire TV\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.firetv\n\nVideo & TV Cast | DLNA Player\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.dlna\n(Works with TVs, Blu-ray Players, Media Players and Gaming Consoles of many brands)\n\nVideo & TV Cast | Google Cast\nhttps://play.google.com/store/apps/details?id=de.twokit.castbrowsernexusplayer\n(Works with TVs and other devices based on Android TV / Chromecast built-in)\n\n\n>>> PREMIUM FEATURES INCLUDED\n\n* Ad-Blocker for websites: Blocks all advertisements, popups and redirections caused by websites that you visit\n\n* Playbar / Remote: Enables fast forward + rewind + video scrubbing while browsing (depends on capability of streaming device)\n\n* Change Homepage: Set your personal homepage and enable remembering your last visited website\n\n* Desktop Mode: Cloak your device as a desktop PC (helps detecting videolinks on some websites)\n\n* Unlimited Bookmarks: Save and manage unlimited bookmarks of websites and videos\n\n* No sponsoring advertisements\n\n\n>>> IMPORTANT NOTES\n\n* AFTER INSTALLING PLEASE OPEN THE ULTIMATE APP on your Android device to unlock the Premium Features. Successful unlock will be confirmed by a message. \n\n* TROUBLESHOOTING: \nPlease ensure you have internet access and that you have installed the latest versions of the free Video & TV Cast apps and Ultimate app. To fix lost Premium Features after restoring your device, please try:\n1) Restart your Android Device\n2) Clear the cache of the Ultimate App: Open your Android Settings -> Go to “Apps & notifications” -> “App info” -> Scroll down to the Ultimate App -> Open \"Storage\" -> Select \"Clear Data\"\n3) Restart your Android Device again\n\n* UNINSTALLING the Ultimate app WILL REVERT ALL APPS TO NON-PREMIUM. The Ultimate app must be installed permanently to keep Premium unlocked.\n\n* SUPPORTED FEATURES: Some features depend on the capability of the specific streaming device and may not be available in all app editions.\n\n* REDFUNDS: Only within 24 hours after purchase. Please submit the Google Purchase ID.\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nIf you like the app, please support us by giving a 5-star rating on Google Play or purchasing one of the addons. Thank you for all your support!\n\nDisclaimer: This app is not affiliated with Google, Samsung, LG, Sony, Hisense, Sharp, TiVo, Roku, DLNA, Amazon or any other trademark mentioned here.\nVideo & TV Cast는 Chromecast, Samsung TV, LG TV, Sony TV, Hisense TV, Sharp TV, TiVo에서 웹 동영상, 온라인 영화, 실시간 스트리밍 및 라이브 TV 프로그램을 스트리밍하고 시청할 수있는 최고의 스트리밍 브라우저 앱 (1,000 만 사용자 이상)입니다. , Roku, Fire TV, DLNA 및 Google Cast / Android TV 기반 기기 (TV, 미디어 센터 및 게임 콘솔)를 비롯한 다양한 기기에서 사용할 수 있습니다.\n\n\n이 Ultimate 앱은 Android 기기의 모든 무료 동영상 및 TV Cast 앱 버전에서 프리미엄 기능을 잠금 해제하는 라이센스 키입니다. Ultimate 앱을 다운로드 한 후 원하는 앱 버전 (Chromecast, 삼성 TV, LG TV, Sony TV, TiVo, Roku, Fire TV, DLNA 또는 Google Cast)을 다운로드하십시오. Ultimate 앱이 기기에 설치되어있는 한 프리미엄은 자동으로 잠금 해제됩니다.\n\n비디오 및 TV 캐스트 | Chromecast\nhttps://play.google.com/store/apps/details?id=de.twokit.castbrowser\n\n비디오 및 TV 캐스트 | 삼성 TV\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.samsung\n\n비디오 및 TV 캐스트 | LG TV\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.lg\n\n비디오 및 TV 캐스트 | Sony TV\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.sony\n\n비디오 및 TV 캐스트 | Hisense & Sharp & TiVo & VEWD\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.tivo\n\n비디오 및 TV 캐스트 | 로쿠 리모콘\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.roku\n\n비디오 및 TV 캐스트 | 화재 TV\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.firetv\n\n비디오 및 TV 캐스트 | DLNA 플레이어\nhttps://play.google.com/store/apps/details?id=de.twokit.video.tv.cast.browser.dlna\n(많은 브랜드의 TV, 블루 레이 플레이어, 미디어 플레이어 및 게임 콘솔과 함께 작동)\n\n비디오 및 TV 캐스트 | Google Cast\nhttps://play.google.com/store/apps/details?id=de.twokit.castbrowsernexusplayer\n(Android TV / Chromecast가 내장 된 TV 및 기타 기기에서 작동 함)\n\n\n>>> 프리미엄 기능 포함\n\n웹 사이트를위한 * 광고 차단기 : 방문한 웹 사이트로 인한 모든 광고, 팝업 및 리디렉션을 차단합니다.\n\n* 재생 목록 / 원격 : 탐색 중에 빨리 감기 + 되감기 + 비디오 스크러빙이 가능합니다 (스트리밍 장치의 기능에 따라 다름)\n\n* 홈페이지 변경 : 개인 홈페이지 설정 및 마지막 방문 웹 사이트 기억 가능\n\n* 데스크톱 모드 : 장치를 데스크탑 PC로 클로킹합니다 (일부 웹 사이트에서 비디오 디스크를 찾는 데 도움이 됨).\n\n* 무제한 북마크 : 웹 사이트 및 비디오의 무제한 북마크 저장 및 관리\n\n* 스폰서 광고 없음\n\n\n>>> 중요한 메모\n\n* 설치 후 프리미엄 기능을 잠금 해제하려면 안드로이드 장치에 얼티밋 앱을 열어주십시오. 성공적인 잠금 해제는 메시지로 확인됩니다.\n\n* 문제 해결:\n인터넷에 접속할 수 있고 무료 버전 인 Video & TV Cast 앱과 Ultimate 앱을 설치했는지 확인하십시오. 기기를 복원 한 후에 손실 된 프리미엄 기능을 수정하려면 다음을 시도해보십시오.\n1) Android 기기를 다시 시작합니다.\n2) Ultimate 앱의 캐시 지우기 : Android 설정 열기 - '앱 및 알림'-> '앱 정보'-> 궁극 앱으로 스크롤 -> '저장소'열기 -> '데이터 지우기'\n3) Android 기기를 다시 시작합니다.\n\n* 궁극의 응용 프로그램을 제거하면 모든 응용 프로그램이 비 프리미엄으로 되돌아갑니다. 프리미엄 잠금을 해제하려면 Ultimate 앱을 영구 설치해야합니다.\n\n* 지원 기능 : 일부 기능은 특정 스트리밍 장치의 기능에 따라 다르며 일부 앱 버전에서 사용하지 못할 수도 있습니다.\n\n* 환불 : 구매 후 24 시간 이내. Google 구매 ID를 제출하십시오.\n\n\n>>> 개발자들의 메시지\n\n앱이 마음에 들면 Google Play에서 5 성급 등급을 부여하거나 애드온 중 하나를 구매하여 Google을 지원하십시오. 모든 지원에 감사드립니다!\n\n면책 조항 :이 응용 프로그램은 Google, 삼성, LG, 소니, Hisense, 샤프, 티보, Roku, DLNA, 아마존 또는 여기에 언급 된 다른 상표와 제휴하지 않습니다.\n"
}