{
	"app_link": "https://play.google.com/store/apps/details?id=com.jeyluta.timestampcamera",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Timestamp Camera Pro",
	"app_detail": "Timestamp Camera is the best(maybe only) app to add timestamps to new videos.\n\n● Add current time and location when recording videos or taking photos, you can change time format or select the location around easily. Timestamp Camera is the only App that can record video with the time watermark accurate to millisecond(0.001 second). \n- Support 61 timestamp formats \n- Support change font, font color, font size \n- Support set timestamp in 7 positions: top left, top center, top right, bottom left, bottom center, bottom right, center\n- Support auto add location address and GPS\n- Support change timestamp opacity and background\n- Support add altitude and speed on camera\n\n● Support display custom text and emoji on camera. For example, you can input \"Good day at the zoo\"\n● Support display map, you can change the map scale, transparency, size, position\n● Support display custom logo image on camera\n● Support record video with or without audio\n● Support \"Battery saver mode\", the brightness of screen will be 0%~100% of normal when turn it on. Support double-tap to turn on the \"Battery saver mode\"\n●Support turn off the shutter sound when shooting\n● All of the time effects are real-time and can be used when taking photo or video \n● Can change effect, toggle camera when recording\n● Support portrait and landscape \n● Support change resolution\n● Support capture photo when recording\n● Support save photo and video to SD card directly, enable it in the advance setting\n\nPlease mail us cybfriend@gmail.com if you have any problem or suggestions. Thank you.\nTimestamp 카메라는 새로운 비디오에 타임 스탬프를 추가하는 데 가장 적합한 (아마도 유일한) 앱입니다.\n\n● 비디오를 녹화하거나 사진을 찍을 때 현재 시간과 위치를 추가하십시오. 시간 형식을 변경하거나 쉽게 위치를 선택할 수 있습니다. 타임 스탬프 카메라는 밀리 초 (0.001 초)의 시간 워터 마크가있는 비디오를 녹화 할 수있는 유일한 응용 프로그램입니다.\n- 지원 61 타임 스탬프 형식\n- 글꼴, 글꼴 색상, 글꼴 크기 변경 지원\n- 상단, 상단 중앙, 상단 오른쪽, 하단 왼쪽, 하단 중앙, 하단 오른쪽, 중앙 7 위치에서 타임 스탬프 설정 지원\n- 자동 위치 주소 및 GPS 추가 지원\n- 변경 타임 스탬프 불투명도 및 배경 지원\n- 카메라에 고도 및 속도 추가 지원\n\n● 카메라에 사용자 지정 텍스트와 그림 이모티콘을 표시합니다. 예를 들어 '동물원에서의 즐거운 하루'를 입력 할 수 있습니다.\n●지도 표시 지원,지도 크기, 투명도, 크기, 위치를 변경할 수 있습니다.\n● 카메라에 사용자 정의 로고 이미지 표시 지원\n● 오디오가 있거나없는 녹화 비디오 지원\n● \"배터리 절약 모드\"를 지원합니다. 화면의 밝기는 전원을 켰을 때 정상의 0 % ~ 100 %가됩니다. 두 번 탭하여 '배터리 절약 모드'를 사용하도록 설정합니다.\n● 지원시 촬영시 셔터 소리가 꺼집니다.\n● 모든 시간 효과는 실시간이며 사진 또는 비디오 촬영시 사용할 수 있습니다\n● 효과를 변경하고 녹음 할 때 카메라를 전환 할 수 있습니다.\n● 세로 및 가로 지원\n● 변경 해결 지원\n● 촬영시 사진 캡처 지원\n● 사진 및 비디오를 SD 카드에 직접 저장하고 사전 설정에서 활성화하십시오\n\n문제 나 제안 사항이 있으면 cybfriend@gmail.com으로 메일을 보내주십시오. 고맙습니다.\n"
}