{
	"app_link": "https://play.google.com/store/apps/details?id=com.shenyaocn.android.usbcamerapro",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "USB Camera Pro - Connect EasyCap or USB WebCam",
	"app_detail": "Using USB 3.0 HDMI capture card and Android 9.0 test : https://youtu.be/WkmuyfwKVrs\nUsing UVC H.264 device : https://youtu.be/j-71QMNuDr0\nConnect multiple devices : https://youtu.be/2znw4eVazDs\nRTSP real time stream : https://youtu.be/-Qzc0RSDerg\nRTMP live streaming : https://youtu.be/S5Bc1r57CUU\nPicture In Picture : https://youtu.be/Mbturdxyi5c\nVR/Cardboard View : https://youtu.be/zEqBXLNFnE0\nDisplay Video On Lock Screen : https://youtu.be/Hdf2H_YusO\n\nTip: \nSupports following devices: \n1) UVC WebCam with microphone (Supports H.264, MJPG, YUY2 and so on)\n2) UVC video grabber with audio input (Up to 1080p via HDMI, Supports H.264, MJPG, YUY2 and so on)\n3) EasyCap including audio with UTV007 / HTV600 / HTV800 chipsets (VID_1B71&PID_3002)\n4) EasyCap including audio with STK1160 + SAA7113/GM7113 + AC97 chipsets (Audio 48kHz stereo version VID_05E1&PID_0408)\n5) EasyCap including audio with STK1160 + SAA7113/GM7113 (Audio 8kHz mono version VID_05E1&PID_0408)\n6) EasyCap including audio with EM2860 + SAA7113/GM7113 + AC97 chipsets (VID_EB1A&PID_2861)\n7) EasyCap including audio with SMI2021 + SAA7113/GM7113 + ES7240/CS5340 chipsets (VID_1C88&PID_0007, VID_1C88&PID_003C, VID_1C88&PID_1001)\n\nPlease click USB icon from toolbar to open Device dialog to open device if the system unable to detect your device.\nPlease switch the video Standard(PAL/NTSC/SECAM) if video freeze when using EasyCap.\nPlease use a good quality OTG cable and ensure power supply. Some devices may need to bridge HUB to enhanced USB signals to work properly, e.g. Elgato Cam link, ezcap Video Grabber.\nUsing HEVC for video recording requires Android 7.0 or above, and the device must supports HEVC codec.\n\n\"USB Camera\" can let your android device connect to USB WebCam or video capture card via USB-OTG. You can record video or capture snapshot, OR turn your phone into a wireless IP Camera via build-in RTSP and HTTP Server for security monitoring WITH Bi-directional audio support, you can use your browser to view, of course, include \"IP Camera\" App.\n\n\"USB Camera\" can mix USB Audio with a built-in microphone and output.\n\n\"USB Camera\" can push the video and audio to RTMP live media server (e.g. Push to YouTube, Facebook), and use for network broadcast. It also supports rtmps security protocol. You can turn it on from IP Camera Server.\n\n\"USB Camera\" supports Side by Side(SBS) view and it can work with Cardboard. (e.g. FPV goggle)\n\n\"USB Camera\" can add timestamp, GPS, speed and other info on the video frames while recording and can use your headset or Bluetooth headset to capture snapshot and record video. It also supports WebCam's snapshot button.\n\n\"USB Camera\" supports loop-recording. Can set auto-segment when recording and auto-delete old video archives when no enough storage. \"USB Camera\" can be used as \"Dash Cam\"\n\nUSB Camera can seamless switching between foreground and background. Just press 'Enter background' from menu. The recording will not interrupted during switching!\n\nIt support auto video recording which based on Motion Detection and the video record can be uploaded to FTP server automatically and notify you via Email!\n\nBi-directional audio requires IP Camera App, you can get it from https://play.google.com/store/apps/details?id=com.shenyaocn.android.WebCam \n\nIP Camera Bridge - A MJPEG video streaming and virtual microphone driver for Windows which can make your Windows applications using USB Camera as WebCam with audio input. \nhttps://github.com/shenyaocn/IP-Camera-Bridge\nUSB 3.0 HDMI 캡처 카드 및 Android 9.0 테스트 사용 : https://youtu.be/WkmuyfwKVrs\nUVC H.264 장치 사용 : https://youtu.be/j-71QMNuDr0\n여러 기기 연결 : https://youtu.be/2znw4eVazDs\nRTSP 실시간 스트림 : https://youtu.be/-Qzc0RSDerg\nRTMP 실시간 스트리밍 : https://youtu.be/S5Bc1r57CUU\nPicture In Picture : https://youtu.be/Mbturdxyi5c\nVR / Cardboard View : https://youtu.be/zEqBXLNFnE0\n잠금 화면에서 비디오 표시 : https://youtu.be/Hdf2H_YusO \n\n도움말 :\n다음 장치 지원 :\n1) 마이크가있는 UVC 웹캠 (H.264, MJPG, YUY2 등 지원)\n2) 오디오 입력이있는 UVC 비디오 그래버 (HDMI를 통한 최대 1080p, H.264, MJPG, YUY2 등 지원)\n3) UTV007 / HTV600 / HTV800 칩셋 (VID_1B71 & PID_3002)으로 오디오를 포함한 EasyCap\n4) STK1160 + SAA7113 / GM7113 + AC97 칩셋 (오디오 48kHz 스테레오 버전 VID_05E1 & PID_0408)을 포함한 오디오를 포함한 EasyCap\n5) STK1160 + SAA7113 / GM7113 (오디오 8kHz 모노 버전 VID_05E1 & PID_0408)을 포함한 오디오를 포함한 EasyCap\n6) EM2860 + SAA7113 / GM7113 + AC97 칩셋 (VID_EB1A & PID_2861)을 포함한 오디오를 포함한 EasyCap\n7) SMI2021 + SAA7113 / GM7113 + ES7240 / CS5340 칩셋 (VID_1C88 및 PID_0007, VID_1C88 및 PID_003C, VID_1C88 및 PID_1001)을 포함한 오디오를 포함한 EasyCap\n\n시스템에서 장치를 감지 할 수없는 경우 도구 모음에서 USB 아이콘을 클릭하여 장치 대화 상자를 열어 장치를 엽니 다.\nEasyCap을 사용할 때 비디오가 정지되면 비디오 표준 (PAL / NTSC / SECAM)을 전환하십시오.\n양질의 OTG 케이블을 사용하고 전원 공급 장치를 확인하십시오. 일부 장치는 HUB를 강화 된 USB 신호에 연결해야 제대로 작동합니다. Elgato Cam 링크, ezcap Video Grabber.\nHEVC를 사용하여 비디오를 레코딩하려면 Android 7.0 이상이 필요하며 장치가 HEVC 코덱을 지원해야합니다. \n\n\"USB 카메라\"를 사용하면 USB-OTG를 통해 안드로이드 장치를 USB WebCam 또는 비디오 캡처 카드에 연결할 수 있습니다. 양방향 오디오 지원으로 보안 모니터링을 위해 비디오를 녹화하거나 스냅 샷을 캡처하거나, 내장 RTSP 및 HTTP 서버를 통해 무선 IP 카메라로 휴대 전화를 돌리거나, 브라우저를 사용하여 볼 수 있으며, 물론, \"IP 카메라\"응용 프로그램을 포함하십시오.\n\n\"USB 카메라\"는 USB 오디오와 내장 마이크를 섞어 출력 할 수 있습니다. \n\n\"USB 카메라\"는 비디오 및 오디오를 RTMP 라이브 미디어 서버 (예 : YouTube, Facebook)에 푸시하고 네트워크 브로드 캐스트에 사용할 수 있습니다. 또한 rtmps 보안 프로토콜을 지원합니다. IP 카메라 서버에서 켤 수 있습니다. \n\n\"USB 카메라\"는 SBS (Side by Side)보기를 지원하며 Cardboard와 함께 사용할 수 있습니다. (예 : FPV 고글) \n\n\"USB 카메라\"는 녹화 중에 비디오 프레임에 타임 스탬프, GPS, 속도 및 기타 정보를 추가 할 수 있으며 헤드셋 또는 Bluetooth 헤드셋을 사용하여 스냅 샷 및 비디오를 캡처 할 수 있습니다. 또한 WebCam의 스냅 샷 버튼을 지원합니다. \n\n\"USB 카메라\"는 루프 녹음을 지원합니다. 저장 공간이 충분하지 않을 때 오래된 비디오 아카이브를 녹화하고 자동 삭제할 때 자동 세그먼트를 설정할 수 있습니다. \"USB 카메라\"는 \"대시 캠\"으로 사용할 수 있습니다 \n\nUSB 카메라는 전경과 배경을 완벽하게 전환 할 수 있습니다. 메뉴에서 '배경 입력'을 누르십시오. 전환 중 녹음이 중단되지 않습니다! \n\n그것은 모션 감지 및 비디오 레코드를 기반으로 자동 비디오 녹화를 FTP 서버에 자동으로 업로드하고 이메일을 통해 사용자에게 알릴 수 있습니다!\n\n양방향 오디오는 IP 카메라 앱이 필요합니다. https://play.google.com/store/apps/details?id=com.shenyaocn.android.WebCam 에서 다운로드 할 수 있습니다.\n\nIP 카메라 브리지 - Windows 용 MJPEG 비디오 스트리밍 및 가상 마이크 드라이버로 USB 카메라를 사용하여 Windows 응용 프로그램을 오디오 입력이있는 WebCam으로 만들 수 있습니다.\nhttps://github.com/shenyaocn/IP-Camera-Bridge \n"
}