{
	"app_link": "https://play.google.com/store/apps/details?id=com.androidfilmfx.greenscreenvideo",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Green Screen Video",
	"app_detail": "Excellent Green Screen or Blue Screen video effects on your mobile phone.\n\n\"Chroma key compositing\" or \"chroma keying\" is a widely used cinematic effect where a green or blue background is replaced with a backdrop.\nJust think of the weather forecast on the morning news.\n\nUse this amazing effect easily on your phone to make video creations in space, under water or in front of a famous landmarks in minutes. Choose from our built-in backdrops or load your own for a custom creation and share instantly with family and friends.\n\nGreen Screen Video produces great results with home-made budget screens.\nQuick and easy, have your video shared in minutes.\n\nTo read more about Chroma key effects, take a read on the Wikipedia site here:\nhttps://en.wikipedia.org/wiki/Chroma_key\n\nFeatures:\n* HD Video recording with sound.\n* Live preview, great for testing out your lighting.\n* Video effects such as sepia, ghost and heat vision.\n* Snap photos directly to your gallery.\n* Supports green screen and blue screen backgrounds. \n* Select from our many built-in backdrops.\n* Choose a downloaded image to use as your backdrop.\n* Near-instant processing, your video is ready to share straight after filming.\n* Portrait and landscape orientation support.\n* Share on social media including Twitter, Facebook, Instagram and Google+.\n* Video is available in your gallery to share or open in your favorite editing apps.\n\nWhat screen to use:\n* For larger scenes, use any green or blue material or a painted screen or wall.\n* For filming figurines or toys an A4 colored cards works great.\n* For a budget screen, use a curtain or cheap material - remember to get a bright blue or bright green color.\n* Try for uniform lighting on your screen. If you're on a budget, natural light gives a good result so film during the day.\n\nAt Android Film FX, we take pride in our software.\nIf you have any comments or suggestions please contact us as this app is being actively developed and updated.\n\nThanks for your support,\nAndroid Film FX\n뛰어난 그린 스크린 또는 블루 스크린 비디오 효과.\n\n\"크로마 키 합성\"또는 \"크로마 키잉\"은 녹색 또는 파란색 배경이 배경으로 대체되는 널리 사용되는 영화 효과입니다.\n아침 뉴스에 일기 예보를 생각해보십시오.\n\n이 놀라운 효과를 휴대 전화로 쉽게 사용하여 공간에서, 물속에서 또는 몇 분만에 유명한 명소 앞에서 비디오를 만들 수 있습니다. 내장 된 배경 화면에서 선택하거나 맞춤 제작을 위해 나만의 도구를로드하고 가족 및 친구들과 즉시 공유하십시오.\n\nGreen Screen Video는 집에서 만든 예산 화면을 통해 훌륭한 결과를 제공합니다.\n빠르고 쉽게 비디오를 몇 분 안에 공유하십시오.\n\n크로마 키 효과에 대한 자세한 내용을 보려면 Wikipedia 사이트에서 다음을 읽으십시오.\nhttps://en.wikipedia.org/wiki/Chroma_key\n\n풍모:\n* 사운드와 HD 비디오 녹화.\n* 라이브 미리보기, 조명 테스트에 적합합니다.\n* 세피아, 유령 및 열 화상과 같은 비디오 효과.\n* 사진을 갤러리에 직접 찍으십시오.\n* 녹색 화면과 파란색 화면 배경을 지원합니다.\n* 우리의 많은 내장 배경에서 선택하십시오.\n* 배경 화면으로 사용할 다운로드 이미지를 선택하십시오.\n* 거의 즉시 처리되므로 촬영 후 동영상을 바로 공유 할 수 있습니다.\n* 세로 및 가로 방향 지원.\n* Twitter, Facebook, Instagram 및 Google+를 포함한 소셜 미디어에서 공유하십시오.\n* 비디오를 갤러리에서 사용하여 좋아하는 편집 응용 프로그램에서 공유하거나 열 수 있습니다.\n\n사용할 화면 :\n* 더 큰 장면의 경우 녹색 또는 파란색 재료 또는 페인트 칠 된 벽이나 벽을 사용하십시오.\n* 인형이나 장난감 촬영시 A4 컬러 카드가 효과적입니다.\n* 예산 화면의 경우 커튼 또는 값싼 재료를 사용하십시오. 밝은 파랑 또는 밝은 녹색 색상을 기억하십시오.\n* 귀하의 화면에 균일 한 조명을보십시오. 예산이 책정 된 경우 자연 채광은 좋은 결과를 주며 하루 동안 촬영합니다.\n\nAndroid Film FX는 우리 소프트웨어에 자부심을 가지고 있습니다.\n의견이나 제안 사항이 있으시면이 앱이 적극적으로 개발되고 업데이트되므로 문의 해 주시기 바랍니다.\n\n지원해 주셔서 감사합니다.\n안드로이드 필름 FX\n"
}