{
	"app_link": "https://play.google.com/store/apps/details?id=com.homeysoft.nexususb.importer",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "USB Media Explorer",
	"app_detail": "USB Media Explorer (UME), formerly known as Nexus Media Importer, allows you to stream and transfer music, video, photos and documents from a USB flash drive or card reader connected to your Nexus device (5, 5X, 6, 6P, 7G1, 7G2, 9, 10) or other Android 4.0+ devices with USB Host support.\n\nRequires the following hardware: \n1. An Android 4.0+ device. Please try the free \"USB Photo Viewer\" first if you do not have a Nexus device. Due to hardware limitations, the Nexus 4 is not supported.\n2. An USB OTG (On-The-Go) cable. Costs range from $1-10 USD, see screenshots for examples.\n3. An USB Flash Drive or USB Card Reader with a flash memory card inserted, see screenshots for examples. Please see the FAQ on our website if you are trying to connect an external hard drive or other device.\n\nIMPORTANT: To use UME offline, you will have to activate the license by opening it online after installing. \n\nTo use:\n-If you are using an card reader, put the flash memory card in the reader first.\n-Attach your USB device to the OTG cable.\n-Attach the OTG cable to the Nexus or other device.\n-The application should launch automatically.\n-The File Manager tab can be used to manage and transfer files.\n-Use the Connect screen to determine the viewed device and the destination device for the Copy/Move operations.\n-The navigation menu to change between Photos, Videos, Document and the File Manager can be accessed by the three lines in the upper left hand corner.\n\nSupport:\n-If you have an issue, you can tap \"Homesoft\" from the About screen for e-mail support.\n-Currently, most USB Mass Storage devices are supported. Due to the mind boggling number of USB devices available it is not 100% If you contact us, we may be able to support your device in a future release. If you have doubts, try the free \"Nexus Photo Viewer\" first.\n\nTechnical Notes:\n-1. A few people have reported issues with UME opening on startup. You can set \"Launch Automatically\" to \"Never\" in UME Settings.\n-DOES NOT REQUIRE ROOT! Rooting may void your device's warranty.\n-Hard Drives. It is strongly recommended that you use external power when connecting a hard drive to a tablet. Please see the troubleshooting guide on my web site for more information. Do not connect an unpowered hard drive to a phone!\n-This is a media streamer. Media types not natively supported by Android will require third party software. There are many excellent free and paid apps. in the Play market. \n-The internal music player only plays formats natively supported by Android. WMA files are not supported, but can be copied locally for use with another player.\n-Nexus 10 users it appears the internal Android video player is broken in Android 5.x (Lollipop) please use one of the external players listed above.\n\nHow-to Videos:\n-Connecting: http://www.youtube.com/watch?v=etrIpNHhWi0\n-Photo: http://www.youtube.com/watch?v=3MSjqZWUIqI\n-Music: http://www.youtube.com/watch?v=Es7QyhkWjcI\n-General: http://www.youtube.com/watch?v=eCgvmvzqWAQ\n\nSee the FAQ on the Developer's Website link for an overview of the permissions.\n이전 넥서스 미디어 가져 오기로 알려진 USB 미디어 탐색 (UME)는, 당신은 스트리밍 및 Nexus 기기 (5, 5 배, 6, 6P, 7G1에 연결된 USB 플래시 드라이브 또는 카드 판독기에서 음악, 비디오, 사진 및 문서를 전송할 수 있습니다 , 7G2, 9, 10) 또는 USB 호스트를 지원하는 다른 안드로이드 4.0 장치.\n\n다음과 같은 하드웨어가 필요합니다 :\n1. 안드로이드 4.0 이상 기기. 당신은 넥서스 장치가없는 경우 먼저 무료 \"USB 사진 뷰어\"를 시도하십시오. 때문에 하드웨어 제한, 넥서스 4는 지원되지 않습니다.\n2. USB의 OTG (온 - 더 - 이동) 케이블. 비용은 $ 1-10 USD에서, 예제 스크린 샷을 참조 다양합니다.\n3. 삽입 된 플래시 메모리 카드를 가진 USB 플래시 드라이브 또는 USB 카드 리더, 예제 스크린 샷을 참조하십시오. 외부 하드 드라이브 또는 기타 장치를 연결하려는 경우 우리의 웹 사이트에 FAQ를 참조하시기 바랍니다.\n\n중요 : UME를 오프라인으로 사용하려면 설치 한 후 온라인을 열어 라이센스를 활성화해야합니다.\n\n사용:\n당신은 카드 리더를 사용하는 - 만약, 먼저 리더 플래시 메모리 카드를 넣습니다.\nOTG 케이블에 USB 장치를 -attach.\n넥서스 또는 다른 장치로의 OTG 케이블 -attach.\n년 - 응용 프로그램이 자동으로 실행됩니다.\n년 - 파일 관리자 탭이 관리하고 파일을 전송하는 데 사용할 수 있습니다.\n조회 된 장치와 복사 / 이동 작업의 대상 장치를 결정하기 위해 연결 화면을 -USE.\n년 - 탐색 메뉴 사진 사이의 변경, 영화는, 문서 및 파일 관리자는 왼쪽 상단 모서리에있는 세 줄에 액세스 할 수 있습니다.\n\n지원하다:\n당신은 문제가있는 - 만약, 당신은 전자 메일 지원에 대한 소개 화면에서 \"Homesoft\"을 활용할 수 있습니다.\n-Currently, 대부분의 USB 대용량 저장 장치가 지원됩니다. 때문에 USB 장치의 마음을 불허 번호로 사용할 수 그것은 당신이 우리를 문의 할 경우 우리는 향후 릴리스에서 장치를 지원할 수 있습니다 100 %입니다. 당신이 의심이있는 경우, 먼저 무료 \"넥서스 사진 뷰어\"를보십시오.\n\n기술 노트 :\n-1. 몇몇 사람들은 시작에 UME 개방 문제를보고했다. 당신은 UME 설정에서 \"결코\"을 \"자동 실행\"으로 설정할 수 있습니다.\n-DOES는 ROOT가 필요하지! 응원은 장치의 보증이 무효화 될 수 있습니다.\n-하드 드라이브. 강력 태블릿에 하드 드라이브를 연결할 때 외부 전원을 사용하는 것이 좋습니다. 자세한 내용은 내 웹 사이트에있는 문제 해결 가이드를 참조하십시오. 전화에 전원이 공급되지 않은 하드 드라이브를 연결하지 마십시오!\n-이는 미디어 스 트리머입니다. 기본적으로 안드로이드에서 지원하지 않는 미디어 유형은 타사 소프트웨어가 필요합니다. 많은 훌륭한 무료 및 유료 응용 프로그램이 있습니다. 재생 시장이다.\n년 - 내장 음악 플레이어는 기본적으로 안드로이드가 지원하는 형식을한다. WMA 파일은 지원되지 않습니다 만, 다른 플레이어와 함께 사용하기 위해 로컬로 복사 할 수 있습니다.\n(10) 사용자 -Nexus는 내부 안드로이드 비디오 플레이어는 안드로이드 5.x를 (롤리팝) 위의 외부 플레이어 중 하나를 사용하십시오에 고장이 나타납니다.\n\n사용 방법 비디오 :\n-Connecting : http://www.youtube.com/watch?v=etrIpNHhWi0\n- 사진 : http://www.youtube.com/watch?v=3MSjqZWUIqI\n- 음악 : http://www.youtube.com/watch?v=Es7QyhkWjcI\n- 일반 : http://www.youtube.com/watch?v=eCgvmvzqWAQ\n\n권한의 개요는 개발자 웹 사이트 링크에 ​​대한 FAQ를 참조하십시오.\n"
}