{
	"app_link": "https://play.google.com/store/apps/details?id=org.atomixproductions.VirtualDJRemote",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "VirtualDJ Remote",
	"app_detail": "Mix with Virtual DJ directly from your phone or tablet !\n\nWhether you want to use your tablet as a virtual scratch turntable, or just want to step away from the booth for a moment but still continue to monitor the mix from your phone, or even want to mix the whole gig wirelessly from your tablet while the computer plugged to your sound system delivers the beats, the VirtualDJ Remote application gives you full freedom to operate VirtualDJ over a WIFI connection.\n\nIMPORTANT NOTICE: this application needs to connect to the software VirtualDJ running on a PC or Mac computer. The VirtualDJ software is available for FREE on www.virtualdj.com. Please make sure you are running an up to date build as features in newer remote builds may require newer VirtualDJ builds too.\n\n\nSIMPLE WIRELESS SETUP:\nVirtualDJ Remote and VirtualDJ Software connect over a simple Wifi connection.\n\nIf you are already using a wifi network, the connection will be done automatically. For this to work on a PC, Bonjour is required: https://support.apple.com/kb/DL999\n\nOtherwise, you can easily create an ad-hoc wifi network, and enter the device IP address in the VirtualDJ software for immediate connection.\n\nEASY AUDIO CONFIGURATION:\nThe audio is being played by the computer, so you just need to plug your audio system to your computer, no need to carry audio wires to your tablet/phone.\n\nSUPPORT THE FULL POWER OF VIRTUALDJ:\nVirtualDJ is the most used DJ software, with more than 100,000,000 users, and has been used reliably by professional DJs all over the world for the past 10 years.\nIt features almost everything a DJ can need, from beat mixing, effects, song suggestions, samplers, video mixing, etc.\n\nMAXIMUM VERSATILITY:\nThe interface and functionalities of the VirtualDJ Remote can be completely tailored to your exact needs, by using new Skins.\nThe Skin format is compatible with the popular VirtualDJ’s skin SDK, and thousands of users are working on creating skins to fit every needs. You can download their creations, or easily create one by yourself.\nAnything is possible, from a full-featured sampler pad, an effect table, a turntable emulator, a complete controller, or whatever else your imagination and need will come up with.\n\nYOU CAN DO MORE:\n- Mix music videos and plug your computer to a projector to get the video out\n- Broadcast your mix live on Internet radios\n- Record your sessions on your computer\n- Get personalized advice on what to play next with LiveFeedback\n- Mix with 3, 4, 6, or how many decks you want simultaneously (up to 99)\n휴대 전화 나 태블릿에서 직접 가상 DJ와 믹스!\n\n가상 스크래치 턴테이블로 태블릿을 사용하려면, 아니면 그냥 잠시 동안 부스에서 멀리 단계로 원하지만 아직 휴대폰에서 믹스를 모니터 또는 태블릿에서 무선으로 전체 공연을 혼합 할 계속 여부 동안 사운드 시스템에 연결 컴퓨터는 VirtualDJ를 원격 응용 프로그램이 당신에게 와이파이 연결을 통해 VirtualDJ를 운영하는 완전한 자유를 제공, 비트를 제공합니다.\n\n중요주의 사항 :이 응용 프로그램이 PC 또는 Mac 컴퓨터에서 실행 VirtualDJ를 소프트웨어에 연결해야합니다. VirtualDJ를 소프트웨어는 www.virtualdj.com에 무료로 사용할 수 있습니다. 새로운 원격 새로운 VirtualDJ를 너무 빌드가 필요할 수 있습니다 빌드의 기능으로는 최신 빌드까지를 실행하고 있는지 확인하십시오.\n\n\n간단한 무선 설정 :\nVirtualDJ를 원격 및 VirtualDJ를 소프트웨어는 간단한 와이파이 연결을 통해 연결합니다.\n\n이미 무선 랜 네트워크를 사용하는 경우, 연결이 자동으로 수행됩니다. 이 PC에서 작동하려면, 봉쥬르가 필요합니다 https://support.apple.com/kb/DL999\n\n그렇지 않으면, 당신은 쉽게 애드혹 무선 네트워크를 생성하고 즉시 연결을위한 VirtualDJ를 소프트웨어에서 장치의 IP 주소를 입력 할 수 있습니다.\n\n쉬운 오디오 구성 :\n오디오는 컴퓨터에 의해 연주, 그래서 당신은 당신의 컴퓨터, 태블릿 / 전화 오디오 와이어를 수행 할 필요가 없습니다에 오디오 시스템을 연결해야되고있다.\n\nVirtualDJ를의 모든 기능을 지원합니다\nVirtualDJ를 이상 100,000,000 사용자들에 가장 많이 사용되는 DJ 소프트웨어이며, 지난 10 년 전 세계 전문 DJ를 안정적으로 사용되어왔다.\n그것은 등 비트 믹싱, 효과, 노래 추천, 샘플러, 비디오 믹싱에서 DJ 필요한 수있는 거의 모든 것을 갖추고 있습니다\n\n최대 VERSATILITY :\nVirtualDJ를 원격의 인터페이스와 기능은 완전히 새로운 스킨을 사용하여, 당신의 정확한 요구 사항에 맞게 할 수 있습니다.\n피부 형식은 인기 VirtualDJ를의 피부 SDK와 호환되며, 수천명의 사용자는 모든 요구에 맞게 스킨을 만들기에 노력하고 있습니다. 당신은 그들의 작품을 다운로드하거나 쉽게 혼자서 만들 수 있습니다.\n아무거나는 당신의 상상력과 필요와 함께 올 것이다 완전한 기능을 갖춘 샘플러 패드, 효과 테이블, 턴테이블 에뮬레이터, 완전한 컨트롤러, 또는 다른 어떤에서 가능하다.\n\n당신은 더 많은 작업을 수행 할 수 있습니다 :\n- 믹스 뮤직 비디오와 프로젝터에 컴퓨터를 연결 밖으로 비디오를 얻을 수 있습니다\n- 인터넷 라디오에 살고 믹스를 방송\n- 당신의 컴퓨터에서 세션을 기록\n- LiveFeedback와 다음 재생하는 것에 대한 맞춤 조언을 구\n-, 4, 3과 6을 혼합, 또는 얼마나 많은 데크 동시에 (최대 99) 원하는\n"
}