{
	"app_link": "https://play.google.com/store/apps/details?id=com.stephanelx.vrplayer",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "VR Player PRO",
	"app_detail": "***** Thank you to everyone who supports VR Player Pro! We are very excited about this latest big update and hope you all like it! We are working non-stop to create the best standalone VR media player out there and we listen to every one of your comments and suggestions. Lots of exciting news announcements coming soon! Stay tuned. Thank you! *****\n\nNow...\n\nStep inside the action!\n\nVR Player Pro is a fully customizable media player for high definition VR video playback, immersive media experiences, and even 360° LIVE streams.\n\nNow, you can use your phone as an HD virtual reality headset OR move your phone around without a headset like holding a window into another world. \n\nFeatures:\n\n- Support 2D/3D photos and videos \n- Supported formats: mono, side-by-side, over/under\n- Read local files or call up remote URL's\n- Stream in 360° events live.\n- Activate voice commands\n- Gamepad and keyboard supports\n- Subtitles support (.srt and .smi format)\n- Ambient lighting effects\n\n\nAvailable projection geometries:\n\n- Plane (For all regular movies projected on a virtual screen)\n- Dome (For action cameras like the GoPro or Kodak 360)\n- Sphere (For spherical 360° videos and photos)\n- Full dome (For IMAX and planetarium styled videos)\n- Cylinder (For panoramic photos and videos)\n- Cube (For cube maps like in video games)\n\n\n*** We value your privacy and security, so we want to be very clear on the permissions the app asks for on install.\n\n\nPermissions:\n\n• Take pictures and videos - For camera access in \"See-Thru Mode\"\n• Record audio - For voice command access and accuracy. No audio gets saved or sent to us.\n• Approximate location - Better accuracy of orientation and position inside of VR\n• Modify or delete contents from SD card; read contents of SD card - For your file navigation access\n• Find accounts on the device - To give you better and easier navigation access to your content storage locations \n• Control near field communication - NFC is for detecting Google cardboard presets when NFC tag is in the HMD.\n• Access Bluetooth settings / Pair with Bluetooth devices - For external bluetooth device control\n• Control vibration, prevent phone from sleeping - So it doesn't interrupt your experiences.\n\n\nVR Player PRO is based on the open source project that started it all. This Android Pro version puts the power of VR Player desktop in the palm of your hand with full customization of the entire experience for professionals and power users. Note that some of the PC features are not supported yet.\n\n\nFor the list of compatible video formats, see: http://developer.android.com/guide/appendix/media-formats.html\nNote: If your videos are not compatible, you can re-encode using any video transcoding software like HandBrake (http://handbrake.fr/). For some devices, mp4 in h264 format only support baseline profile.\n***** VR 플레이어 Pro를 지원하는 모든 사람에게 감사합니다! 우리는이 최신 큰 업데이트에 대한 매우 흥분과 같은 당신에게 모든 희망을! 우리는 거기에 최고의 독립 VR 미디어 플레이어를 만들 논스톱으로 작업하는 우리는 여러분의 의견과 제안의 모든 일을 듣고. 흥미로운 뉴스 발표가 곧 많이! 지켜봐 주시기 바랍니다. 고맙습니다! *****\n\n지금 ...\n\n액션 내부 단계!\n\nVR 플레이어 프로는 고화질 VR 비디오 재생, 몰입 형 미디어 경험, 심지어 360 라이브 스트림에 대한 완벽한 사용자 정의 미디어 플레이어입니다.\n\n지금, 당신은 HD 가상 현실 헤드셋으로 휴대 전화를 사용하거나 다른 세계에 창을 들고처럼 헤드셋없이 주위에 당신의 전화를 이동할 수 있습니다.\n\n특징 :\n\n- 지원 2D / 3D 사진과 동영상\n이상의 모노, 나란히, / 아래 : - 지원되는 형식\n- 로컬 파일을 읽거나 원격 URL의를 불러\n- 스트림에서 360 이벤트가 살고있다.\n- 음성 명령을 활성화\n- 게임 패드와 키보드 지원\n- 자막 지원 (.SRT 및 .smi 형식)\n- 주위 조명 효과\n\n\n가능한 돌기 형상 :\n\n- 비행기 (가상 스크린에 투사 모든 일반 영화의 경우)\n- 돔 (GoPro의 또는 코닥 (360)과 같은 액션 카메라 용)\n- 구 (구형 360 ° 비디오 및 사진 용)\n- (아이 맥스 (IMAX) 영화관 및 천문관 스타일 동영상) 전체 돔\n- 실린더 (파노라마 사진 및 비디오 용)\n- 큐브 (큐브 맵의 비디오 게임 등)\n\n\n*** 우리는 귀하의 개인 정보 보호 및 보안의 가치를, 그래서 우리는 응용 프로그램 설치에 요청 권한에 매우 명확하고 싶다.\n\n\n권한 :\n\n\"을 참조하십시오 쓰루 모드\"에서 카메라 접속 용 - • 사진과 동영상을 찍을\n• 오디오 녹음 - 음성 명령 액세스 및 정확성하십시오. 오디오가 저장되지 또는 우리에게 보내집니다.\n• 대략적인 위치 - VR의 내부에 더 나은 방향의 정확성과 위치\n• 수정 또는 SD 카드의 내용을 삭제; SD 카드의 내용을 읽을 - 파일 탐색 액세스의 경우\n• 장치에 계정을 찾기 - 콘텐츠 저장 위치에 당신에게 더 쉽게 탐색 액세스 권한을 부여하려면\n• 제어 근거리 통신 - NFC는 NFC 태그는 현대 미포 조선에있을 때 구글 종이 사전을 검출하기위한 것입니다.\n• 액세스 블루투스 설정 / 블루투스 장치와 페어링 - 외부 블루투스 장치 제어를 위해\n그것은 당신의 경험을 방해하지 않도록 - • 제어 진동, 수면에서 전화를 방지 할 수 있습니다.\n\n\nVR 플레이어 프로는 모두를 시작한 오픈 소스 프로젝트를 기반으로합니다. 이 안드로이드 프로 버전은 전문가와 고급 사용자를위한 전체 경험의 전체 사용자 정의와 당신의 손의 손바닥에 VR 플레이어 바탕 화면의 전원을 넣습니다. PC의 일부 기능은 아직 지원되지 않습니다.\n\n\n호환되는 비디오 형식의 목록은 다음을 참조하십시오 http://developer.android.com/guide/appendix/media-formats.html\n참고 : 동영상이 호환되지 않을 경우, 당신은 핸드 브레이크 등 모든 비디오 트랜스 코딩 소프트웨어를 사용하여 (http://handbrake.fr/) 다시 인코딩 할 수 있습니다. 일부 장치의 경우, H264 형식으로 MP4는베이스 라인 프로파일을 지원합니다.\n"
}