{
	"app_link": "https://play.google.com/store/apps/details?id=ru.iptvremote.android.iptv.pro",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "IPTV Pro",
	"app_detail": "This is the paid version of IPTV app. \n\nPro features (comparing with free version):\n✔ Ad free\n✔ Ability to auto-reconnect to streaming server when connection is closed unexpectedly (http streams only).\n✔ Start app on device boot option, useful for set-top boxes.\n✔ Auto-play last channel option\n✔ Extended playlists history\n\nWatch IPTV from your Internet service provider or free live TV channels from any other source in the web.\n\nIf you are using VLC to watch TV on your PC then this app is for you.\n\nFeatures:\n✔ M3U and XSPF playlists support\n✔ Playlists history\n✔ Playing multicast streams with UDP proxy (proxy need to be installed in your LAN)\n✔ Ability to auto-reconnect to streaming server when connection is closed unexpectedly (http streams only)\n✔ Grid or list view of TV channels\n✔ EPG support in XMLTV and JTV formats\n✔ Start app on device boot option\n\nPlease note that this app doesn't contain any built-in channels. You need to have playlist with TV channels in order to use this app.\n\nFor multicast streams it's recommended to use UDP proxy:\n* for Windows: download and install UDP-to-HTTP proxy from http://borpas.info/download/UdpProxy.exe or check the corresponding option while installing IP-TV Player http://borpas.info/iptvplayer\n* for Linux: install udpxy (http://udpxy.com/index-en.html, http://sourceforge.net/projects/udpxy/)\n* the best solution would be installing udpxy on your WLAN router, this can be done for DD-WRT (http://www.dd-wrt.com) and OpenWrt (https://openwrt.org) firmware\n* some WLAN routers have built-in udpxy in manufacturer's firmware\n\nPlease join translations project at https://crowdin.com/project/iptv/invite if you want to add new or improve existing translation.\n이는 IPTV 응용 프로그램의 유료 버전입니다.\n\n(무료 버전과 비교) 프로 특징 :\n✔ 광고 무료\n✔ 연결이 예기치 않게 종료 될 때 스트리밍 서버에 자동 재 연결 기능 (HTTP 만 스트림).\n✔ 셋톱 박스에 대한 유용한 장치 부팅 옵션에 대한 응용 프로그램을 시작합니다.\n✔ 자동 재생 마지막 채널 옵션\n✔ 확장 재생 목록의 역사\n\n인터넷 서비스 제공 업체, 웹의 다른 소스에서 무료 라이브 TV 채널에서 IPTV를 시청.\n\n당신이 당신의 PC에서 TV를 시청 VLC를 사용하는 경우,이 응용 프로그램은 당신을위한 것입니다.\n\n풍모:\n ✔ M3U 및 XSPF 재생 목록 지원\n ✔ 재생 목록의 역사\n ✔ UDP 프록시 멀티 캐스트 스트림을 재생 (프록시 필요하면 LAN에 설치 될)\n ✔ 연결이 예기치 않게 종료 될 때 스트리밍 서버에 자동으로 다시 연결하는 기능 (HTTP에만 스트림)\n TV 채널 ✔ 그리드 또는 목록보기\n XMLTV와 JTV 형식 ✔ EPG 지원\n ✔ 장치 부팅 옵션에 대한 응용 프로그램을 시작합니다\n\n이 응용 프로그램은 어떤 내장 채널을 포함하지 않습니다. 이 응용 프로그램을 사용하기 위해 TV 채널 재생 목록이 필요합니다.\n\n멀티 캐스트를 들어 UDP 프록시를 사용하도록 권장 스트림 :\n http://borpas.info/iptvplayer IP-TV Player를 설치하는 동안 다운로드 및 해당 옵션을 http://borpas.info/download/UdpProxy.exe에서 UDP - 투 - HTTP 프록시를 설치하거나 확인 : * Windows 용\n * Linux 용 : udpxy 설치 (http://udpxy.com/index-en.html, http://sourceforge.net/projects/udpxy/)\n * 가장 좋은 방법은 당신의 WLAN 라우터에 udpxy 설치하는 것,이 DD-WRT에 대해 수행 할 수 있습니다 (http://www.dd-wrt.com) 및 OpenWrt (https://openwrt.org) 펌웨어\n * 일부 WLAN 라우터를 내장하고 udpxy 제조업체의 펌웨어\n\n새로운 추가하거나 기존 번역을 개선하려는 경우 https://crowdin.com/project/iptv/invite에서 번역 프로젝트에 참여하시기 바랍니다.\n"
}