{
	"app_link": "https://play.google.com/store/apps/details?id=com.waxrain.airplaydmr2",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "AirPin(PRO) - AirPlay/DLNA Receiver",
	"app_detail": "This is a receiver installed on Android devices such as Boxes or TVs to receive media sent from your Apple devices, PC, and Android devices via AirPlay or DLNA protocol. It's not a sender. If the app doesn't work perfectly on your device, please CONTACT us via email(waxraindev@gmail.com), and we will try our best to solve it. Whether we could solve the problem, we can make a REFUND.\nNOTE: You should uninstall other AirPin versions before installing this one.\n\nEither AirPlay or DLNA is just a media controlling protocol, and it just sends the playback address to the inner media player in the firmware of your device. So the compatibility depends on the stability of network and the performance of your Android or sender device. It may not work so well either if your wireless router is too old.\nIf you install it on Android 3.1 or greater, please do run this app at least once after installation or update, then the auto-boot service can be registered to the Android system.\nOnce the app is installed and started on your boxes or your TV, it runs in the background waiting to receive the media you send to it from another device. Just like you would for a DLNA/UPnP enabled TV.\n\nSend screen, music, videos, or pictures from your iPhone/iPad/Mac via Apple's AirPlay(Videos shot by iPhone/iPad/iPod's camera may not be played smoothly for it has a very large file size).\nOr use your Android Phone/Tablet/PC with a compatible DLNA/UPnP app/program to send media directly to or stream from a home media server to \"AirPlay/DLNA Receiver\" installed on your Android device or phone.\nYour \"AirPlay/DLNA Receiver\" device will show up in your other devices app/program as \"ITV@\" followed by a number. This is the identifier you will send your media to using your other devices. Follow your third party app/program's instructions on how to send media from them.\n\nFeatures:\nThe FIRST Android app supporting both AirPlay and DLNA(The first version was released in June 2012).\n●Support iOS6/7/8/9/10/11/12/13(Support AirPlay streaming and mirroring)\n●[*]The FIRST app supporting the latest Youtube AirPlay streaming\n●[*]The FIRST app supporting slideshow for AirPlay photo streaming\n●[*]The FIRST app supporting AirPlay password protect\n●Support DLNA and UPnP\n●[*]The ONLY app supporting both Renderer and Player for Android based TV\n●[*]Directly pull media from DLNA/Samba Server to play\n●Support Windows streaming and mirroring(Working with AirPinPcSender)\n●Support AndroidSender(Android media streaming)\n●Support WiFi AP mode\n●Automatic startup and Service shutdown configurable\n●Audio streaming background played without delay\n●Anti-disturb mode(video is kept playing when the controlling side exits)\n●Continue playing from its previous pause point\n●Support external Player\n●Constant bug fixing and updating within our capability\n\n★How to connect \"AirPinPcSender\" to \"AirPlay/DLNA Receiver\" to send your media files in your PC(WinXP/Win7/Win8) and mirror your PC screen to \"AirPlay/DLNA Receiver (PRO)\"?\nDownload and install AirPinPcSender in your PC(http://www.waxrain.com).\n●Windows Media Streaming: Streaming media files in your Hard Disk or in Network Places/NAS by right clicking on media file and select \"DLNA Play to\". External SRT/ASS/SSA subtitles are supported;\n●Windows Screen Mirroring: Click the icon of \"AirPinPcsender\" at Windows status bar, click \"DLNA Mirror to\".\n\nIf you still don't know how to use, please go to http://www.waxrain.com/product_en.html .\nAirPlay 또는 DLNA 프로토콜을 통해 Apple 장치, PC 및 Android 장치에서 전송 된 미디어를 수신하기 위해 박스 또는 TV와 같은 Android 장치에 설치된 수신기입니다. 그것은 발신자가 아닙니다. 앱이 기기에서 완벽하게 작동하지 않는 경우 이메일 (waxraindev@gmail.com)을 통해 Google에 문의하십시오. 해결을 위해 최선을 다할 것입니다. 문제를 해결할 수 있는지 여부에 관계없이 환불을 처리 할 수 ​​있습니다.\n참고 :이 AirPin을 설치하기 전에 다른 AirPin 버전을 제거해야합니다.\n\nAirPlay 또는 DLNA는 미디어 제어 프로토콜 일 뿐이며 재생 주소를 장치의 펌웨어에있는 내부 미디어 플레이어로 보냅니다. 따라서 호환성은 네트워크의 안정성과 Android 또는 발신자 기기의 성능에 달려 있습니다. 무선 라우터가 너무 오래 걸리면 작동하지 않을 수도 있습니다.\nAndroid 3.1 이상에 설치하는 경우 설치 또는 업데이트 한 번 이상이 앱을 실행하면 자동 부팅 서비스가 Android 시스템에 등록 될 수 있습니다.\n앱이 박스 나 TV에 설치되고 시작되면 백그라운드에서 실행되어 다른 기기에서 전송 한 미디어를 수신합니다. DLNA / UPnP 지원 TV와 마찬가지입니다.\n\nApple의 AirPlay를 통해 iPhone / iPad / Mac에서 화면, 음악, 비디오 또는 사진 보내기 (iPhone / iPad / iPod의 카메라로 촬영 한 동영상은 파일 크기가 커서 원활하게 재생되지 않을 수 있습니다).\n또는 호환 가능한 DLNA / UPnP 앱 / 프로그램과 함께 Android Phone / Tablet / PC를 사용하여 홈 미디어 서버에서 안드로이드 장치 또는 전화에 설치된 \"AirPlay / DLNA Receiver\"로 직접 미디어를 보내거나 스트리밍 할 수 있습니다.\n\"AirPlay / DLNA Receiver\"기기는 다른 기기의 app / program에 \"ITV @\"다음에 숫자로 표시됩니다. 다른 장치를 사용하여 미디어를 보낼 식별자입니다. 미디어를 보내는 방법에 대한 타사 앱 / 프로그램의 지침을 따르십시오.\n\n풍모:\n첫 번째 버전은 2012 년 6 월에 출시되었습니다.\n● iOS6 / 7 / 8 / 9 / 10 / 11 / 12 / 13 지원 (AirPlay 스트리밍 및 미러링 지원)\n● [*] 최신 Youtube AirPlay 스트리밍을 지원하는 FIRST 앱\n● [*] AirPlay 사진 스트리밍을위한 슬라이드 쇼를 지원하는 최초 앱\n● [*] AirPlay 비밀번호를 지원하는 최초 앱\n● DLNA 및 UPnP 지원\n● [*] Android 기반 TV 용 Renderer 및 Player를 모두 지원하는 유일한 앱\n● [*] DLNA / Samba Server에서 미디어를 직접 끌어 재생할 수 있습니다\n● Windows 스트리밍 및 미러링 지원 (AirPinPcSender 사용)\n● AndroidSender 지원 (Android 미디어 스트리밍)\n● WiFi AP 모드 지원\n● 자동 시작 및 서비스 종료 구성 가능\n● 지체없이 재생되는 오디오 스트리밍 배경\n● 방해 방지 모드 (제어 측이 종료 될 때 비디오는 계속 재생됩니다)\n● 이전 일시 중지 지점에서 계속 재생합니다.\n● 외부 플레이어 지원\n● 우리의 능력 내에서 지속적인 버그 수정 및 업데이트\n\n★ PC (WinXP / Win7 / Win8)에서 미디어 파일을 보내고 PC 화면을 \"AirPlay / DLNA Receiver (PRO)\"로 미러링하려면 \"AirPinPcSender\"를 \"AirPlay / DLNA Receiver\"에 연결하는 방법?\nPC에 AirPinPcSender를 다운로드하여 설치하십시오 (http://www.waxrain.com).\n● Windows Media 스트리밍 : 미디어 파일을 마우스 오른쪽 버튼으로 클릭하고 \"DLNA 재생\"을 선택하여 하드 디스크 또는 네트워크 환경 / NAS에서 미디어 파일을 스트리밍합니다. 외부 SRT / ASS / SSA 자막이 지원됩니다.\n● Windows 화면 미러링 : Windows 상태 표시 줄에서 \"AirPinPcsender\"아이콘을 클릭하고 \"DLNA Mirror to\"를 클릭하십시오.\n\n여전히 사용법을 모른다면 http://www.waxrain.com/product_en.html을 방문하십시오.\n"
}