{
	"app_link": "https://play.google.com/store/apps/details?id=de.twokit.castbrowsernexusplayer.pro",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video & TV Cast + Cast to Google Cast Android TVs",
	"app_detail": "Cast to TV based on Google Cast, Android TV, or Chromecast built-in. Easy Casting to Sony TV, Xiaomi MI Box, PHILIPS TV, Sharp Aquos TV, Skyworth AI TV, Vizio SmartCast TV, Hisense TV, NVIDIA Shield, AirTV player. Watch any web video, online movie, livestream and live-tv show on your big screen TV with the no#1 web video streamer app. Mp4, m3u8, hls livestreams and many other formats in Full HD and 4K are supported.\n\n\n*** This PRO app edition includes all Premium Features unlocked. You can test the basic features in the FREE app edition ***\n\n*** This app only works with Android TV, Chromecast TV, Google Cast or Google Assistant powered streaming devices ***\n\n\nWith Video & TV Cast you can browse through the web and stream any online video on your Google Cast enabled device (movies, tv shows, sports, music and more). Just navigate to your favorite website and send the embedded video with a single tap to your TV or gaming console. The discovered video will be shown below the browser. A tap on the video link will send it to your Google Cast enabled device immediately. \n\n\n>>> IMPORTANT NOTES, PLEASE READ\n\n* NOT SUPPORTED Videos: Flash video, Google Play movies, Netflix, Amazon and HBO and other DRM protected videos web-videos, online-movies, livestreams and live-tv shows.\n\n* The app does NOT mirror your full Android device, it just pushes the video part of a website to your Nexus Player. \n\n* To play mp4, m3u8 or other videofiles directly on Nexus Player just enter or paste the full video-url in the browser address bar.\n\n* Sometimes it is necessary to play the video on your Android device before the link gets detected for casting.\n\n* If the connection does not work, please try to restart your Android device, Nexus Player and wifi router.\n\n* If a specific web-video, online-movie, livestream or live-tv show does not cast, please check our FAQ or send the website and video link to info@video-tv-cast.com by using the report feature in the app. We will try to add support for your video as soon as possible. Leaving negative Play Store reviews without any information about your issue will not give us a chance to help you.\n\n* Security Note: For your safety Video & TV cast only needs minimal Android permissions to work. Unlike others we do NOT access your identity data, accounts, device id, phone status, gps location or contacts. Please always check the required app permissions before you trust and install any Android app.\n\n* Refunds: Only within 24 hours after purchase. Please submit the Google Purchase ID.\n\n\n>>> PRO FEATURES\n\n* Remote Playbar: Use the Playbar for advanced video control while browsing, including video scrubbing, forward, rewind, play, pause, stop. The playbar is synced across all Android and iOS devices running Video & TV Cast. \n\n* Ad-Blocker + No Sponsoring Ads: The Pro app version has no ads and the Ad-Blocker blocks ads & popups on most websites that you visit. You can enable/disable it at any time in the settings. \n\n* Bookmarks: Add and manage as many bookmarks as you want, either in the bookmarks menu or directly in the browser.\n\n* Desktop Mode: Change the browser user-agent and cloak your Android device as a desktop PC to load the desktop website instead of a mobile website. Please note that this will NOT enable video casting on websites that serve Flash videos in desktop mode.\n\n* Change Homepage: After purchasing this you can set your personal homepage in the settings.\n\n\nDisclaimer: This app is not affiliated with Google, Sony, Philips, Sharp, Asus, Nvidia or one of their products and trademarks.\nGoogle Cast, Android TV 또는 Chromecast 내장을 기반으로 TV로 전송 합니다. Sony TV, Xiaomi MI Box, PHILIPS TV, Sharp Aquos TV, Skyworth AI TV, Vizio SmartCast TV, Hisense TV, NVIDIA Shield, AirTV 플레이어에 쉽게 전송 할 수 있습니다. No # 1 웹 비디오 스트리밍 앱으로 대형 스크린 TV에서 웹 비디오, 온라인 영화, 라이브 스트리밍 및 라이브 TV 쇼를 감상하십시오. Full HD 및 4K의 Mp4, m3u8, hls 실시간 스트리밍 및 기타 다양한 형식이 지원됩니다.\n\n\n***이 PRO 애플 리케이션 에디션은 잠금 해제 된 모든 프리미엄 기능을 포함합니다. 무료 앱 버전 ***의 기본 기능을 테스트 할 수 있습니다.\n\n***이 앱은 Android TV , Chromecast TV , Google Cast 또는 Google Assistant 를 사용하는 스트리밍 장치에서만 작동합니다. ***\n\n\n동영상 및 TV Cast를 사용하면 웹을 탐색하고 Google Cast 지원 기기 (영화, TV 프로그램, 스포츠, 음악 등)에서 온라인 동영상을 스트리밍 할 수 있습니다. 즐겨 찾는 웹 사이트로 이동 한 다음 TV 또는 게임 콘솔에 한 번만 눌러 포함 된 비디오를 전송하면됩니다. 발견 된 비디오가 브라우저 아래에 표시됩니다. 동영상 링크를 탭하면 즉시 Google Cast 지원 기기로 전송됩니다.\n\n\n>>> 중요한 메모, 읽어주십시오\n\n* 지원되지 않는 비디오 : 플래시 비디오, Google Play 무비, Netflix, Amazon 및 HBO 및 기타 DRM 보호 비디오 웹 비디오, 온라인 영화, 실시간 스트리밍 및 라이브 TV 쇼.\n\n* 앱은 전체 Android 기기를 미러링하지 않으며 웹 사이트의 동영상 부분을 Nexus Player에 푸시합니다.\n\n* Nexus Player에서 mp4, m3u8 또는 다른 동영상 파일을 직접 재생하려면 브라우저의 주소창에 전체 video-url을 입력하거나 붙여 넣기 만하면됩니다.\n\n* 링크가 전송되기 전에 Android 기기에서 동영상을 재생해야하는 경우가 있습니다.\n\n* 연결이 작동하지 않으면 Android 기기, Nexus Player 및 wifi 라우터를 다시 시작하십시오.\n\n* 특정 웹 비디오, 온라인 영화, 실시간 스트리밍 또는 라이브 TV 쇼가 전송되지 않으면 FAQ를 확인하거나 웹 사이트 및 비디오 링크를 info@video-tv-cast.com으로 보내주십시오. 앱. 가능한 한 빨리 동영상에 대한 지원을 추가하겠습니다. 문제에 대한 정보없이 Play 스토어 리뷰를 제외해도 도움을 얻을 수는 없습니다.\n\n* 보안 참고 사항 : 안전을 위해 비디오 및 TV 캐스트는 최소한의 Android 권한 만 있으면 작동합니다. 다른 사람들과 달리 ID 데이터, 계정, 장치 ID, 전화 상태, GPS 위치 또는 연락처에 액세스하지 않습니다. Android 앱을 신뢰하고 설치하기 전에 항상 필요한 앱 권한을 확인하십시오.\n\n* 환불 : 구매 후 24 시간 이내. Google 구매 ID를 제출하십시오.\n\n\n>>> 프로 기능\n\n* 원격 재생 막대 : 비디오 스크러빙, 앞으로 감기, 되감기, 재생, 일시 정지, 중지 등 탐색 중에 고급 비디오 컨트롤을 위해 재생 막대를 사용하십시오. 재생 목록은 동영상 및 TV Cast가 실행되는 모든 Android 및 iOS 기기에서 동기화됩니다.\n\n* 광고 차단기 + 후원 광고 없음 : Pro 앱 버전에는 광고가없고 Ad-Blocker가 방문하는 대부분의 웹 사이트에서 광고 및 팝업을 차단합니다. 설정에서 언제든지 활성화 / 비활성화 할 수 있습니다.\n\n* 북마크 : 북마크 메뉴에서 또는 브라우저에서 직접 원하는만큼 많은 북마크를 추가하고 관리하십시오.\n\n* 데스크톱 모드 : 브라우저 사용자 에이전트를 변경하고 Android 기기를 데스크톱 PC로 숨겨 모바일 웹 사이트 대신 데스크톱 웹 사이트를로드하십시오. 데스크톱 모드에서 플래시 동영상을 제공하는 웹 사이트에서는 동영상을 전송할 수 없습니다.\n\n* 홈페이지 변경 : 구매 후 설정에서 개인 홈페이지를 설정할 수 있습니다.\n\n\n면책 조항 :이 응용 프로그램은 Google, Sony, Philips, Sharp, Asus, Nvidia 또는 해당 제품 및 상표와 관련이 없습니다.\n"
}