{
	"app_link": "https://play.google.com/store/apps/details?id=se.chai.vrtv",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "VRTV VR Video Player",
	"app_detail": "Watch your favorite 2D and 3D videos in VR with VRTV VR Video Player and a Cardboard compatible headset! VRTV features beautiful virtual environments and is the ONLY VR video player that supports watching together with a friend in full synchronised play.\n\nVTRV VR Video Player has great support for all common 3D/2D formats and modes including 180, 220, 270 and 360 panoramas and fisheye objective projection.\n\nVRTV VR Video Player features:\n\n- Synchronization feature! Enjoy watching a movie together with another Cardboard friend!\n\n- Subtitles in SRT format, with full support for RTL languages, Unicode characters and automatic encoding detection.\n\n- Configurable subtitle size.\n\n- Immersive virtual environments. Watch in your own home theater, or in a crafty cave.\n\n- Player controls in a great VR UI.\n\n- Next/Previous media buttons to switch between videos.\n\n- Fully configurable gamepad and keyboard controls.\n\n- Supports 3D and 2D movies in a variety of formats: Side by side (SBS), Over and Under (OU, Top and Bottom), Panoramic video in 180 (Dome), 220, 270 and 360 degrees. Also supports fisheye projection videos.\n\n- Simple material design.\n\n- Uses the latest Cardboard SDK with less drift.\n\n- Headset configuration from within the app. Supports several different head trackers, find the one that works best with your phone and eliminate drift.\n\n- Streaming files over a network. Open a stream from VRTV or use your favourite browser of file explorer to open streams in VRTV VR Video Player.\n\n- Static video mode. For long movies, lock the video in place right in front of you.\n\nVR Button guide:\n\n- Below screen: Open file browser and Play controls\n\n- Left of screen: Subtitle on/off, text size, Sync on/off and Screen lock. Read more about Sync below!\n\n- Top of screen: Re-center with timer, SDK re-center (keep horizon level), Screen-type switch, Video type switch (2D/3D Side By Side, 3D Over/Under), and fisheye projection toggle.\n\n- Right of screen: Screen size and volume\n\n\nSynchronization instructions:\n\n- Synchronization is a feature that keeps a movie in sync between two devices. To enable sync, first set up the IP of the device you wish to sync with in Settings/General, where you can also find the IP of your own device. Do this on both phones so they have each others IP configured.\n\n- Select a video to play. If it's a local video it must be present on both devices.\n\n- In the VR UI, click the \"sync\" button on both devices to enable synchronization.\n\n- On one of the devices, start the video by pressing the play button. After a small delay, the movie will start playing synchronized on both devices. \n\nSeeking and network play is supported!\n\nFeature suggestions and bug reports are always welcome!\n\nPermission usage:\n\nNFC, WRITE_EXTERNAL_STORAGE : Used by the Cardboard SDK to set up and save your headset configuration.\n\nACCESS_WIFI_STATE: Used for finding the IP of your device and displaying it in the Sync settings, to help set up synchronized play with another device. \n\nINTERNET, READ_EXTERNAL_STORAGE: Required for accessing media on the device and for streaming.\n\nNote: The VIBRATE permission is not used and will be removed in the next release.\nVRTV VR 비디오 플레이어 및 골판지 호환 헤드셋 VR에 좋아하는 2D 및 3D 비디오를 감상하세요! VRTV 아름다운 가상 환경을 갖추고 있으며 전체 동기화 플레이에서 친구와 함께보고 지원하는 유일한 VR 비디오 플레이어입니다.\n\nVTRV VR 비디오 플레이어 180, 220, 270, 360 파노라마와 어안 목적 투사를 포함한 모든 일반적인 3D / 2D 형식과 모드에 대한 큰 지원을하고있다.\n\nVRTV VR 비디오 플레이어 기능 :\n\n- 동기화 기능! 다른 골판지 친구와 함께 영화를보고 즐기십시오!\n\n- RTL 언어, 유니 코드 문자 및 자동 인코딩 검출을 완벽하게 지원 SRT 형식의 자막.\n\n- 구성 자막 크기입니다.\n\n- 몰입 형 가상 환경. 자신의 홈 시어터에 시계, 또는 교묘 한 동굴입니다.\n\n- 좋은 VR UI에서 플레이어를 제어합니다.\n\n- 이전 / 다음 미디어 버튼은 비디오 전환합니다.\n\n- 완전 구성 가능한 게임 패드와 키보드를 제어합니다.\n\n측면 (SBS), 오버와 언더 (OU, 상부 및 하부), 180 (돔)에서 파노라마 비디오, 220, 270 및 360도에 의해 사이드 - 3D 및 2D 다양한 형식의 동영상을 지원합니다. 또한 어안 프로젝션 비디오를 지원합니다.\n\n- 간단한 재료 디자인.\n\n- 낮은 드리프트와 최신 판지 SDK를 사용합니다.\n\n- 응용 프로그램 내에서 헤드셋 구성. 여러 가지 머리 추적, 휴대 전화에 가장 적합한 하나를 찾아 드리프트를 제거를 지원합니다.\n\n- 네트워크를 통해 파일을 스트리밍. VRTV에서 스트림을 열거 나 VRTV VR 비디오 플레이어에 스트림을 열고 파일 탐색기의 당신의 마음에 드는 브라우저를 사용합니다.\n\n- 정적 비디오 모드. 긴 영화의 경우, 바로 앞에 위치에 동영상을 잠급니다.\n\nVR 버튼 가이드 :\n\n- 화면 아래 : 열린 파일 브라우저와 재생 컨트롤\n\n- 화면의 왼쪽 : 온 / 오프 및 화면 잠금에 자막 온 / 오프, 텍스트 크기, 동기화. 아래의 동기화에 대해 자세히 알아보기!\n\n- 화면의 맨 : 타이머 다시 센터, SDK 다시 센터 (지평선 수준을 유지), 스크린 형 스위치, 비디오 형 스위치 (측면으로 2D / 3D 사이드, 3D 오버 / 아래), 그리고 어안 투영 전환.\n\n- 화면의 오른쪽 : 화면 크기 및 볼륨\n\n\n동기화 지침 :\n\n- 동기화는 두 장치 사이에 동기화 영화를 유지하는 기능입니다. 동기화를 사용하려면 먼저 당신은 또한 자신의 장치의 IP를 찾을 수 있습니다 설정 / 일반에와 동기화 할 장치의 IP를 설정합니다. 그들은 IP가 구성된 각 다른 사람을 그래서 모두 휴대 전화에서이 작업을 수행합니다.\n\n- 비디오 재생을 선택합니다. 그것은 로컬 비디오가 있다면 그것은 두 장치에 있어야합니다.\n\n- 가상 현실 UI에서 동기화를 사용하려면 두 장치에서 \"동기화\"버튼을 클릭합니다.\n\n- 장치의 하나에, 플레이 버튼을 누르면 동영상을 시작한다. 약간의 지연 후 시작됩니다 영화는 두 장치에 동기화 연주.\n\n원하는 상대와 네트워크 플레이가 지원됩니다!\n\n기능 제안 및 버그 리포트는 언제나 환영합니다!\n\n권한 사용 :\n\nNFC, WRITE_EXTERNAL_STORAGE : 판지 SDK에서 사용 설정 및 헤드셋 구성을 저장합니다.\n\nACCESS_WIFI_STATE : 장치의 IP를 발견하고, 동기화 설정에서 표시에 사용되는 다른 장치와 동기화 재생을 설정하는 데 도움이됩니다.\n\n인터넷, READ_EXTERNAL_STORAGE : 장치와 스트리밍 미디어를 액세스하기 위해 필요합니다.\n\n참고 : 진동 권한은 사용되지 않으며 다음 릴리스에서 제거 될 예정입니다.\n"
}