{
	"app_link": "https://play.google.com/store/apps/details?id=com.tsts.videoarmor",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video Armor: Police Camera",
	"app_detail": "Video Armor turns your smartphone into a body worn video camera. Designed for police, law enforcement, and security teams, the app records high-quality, POV video that is automatically tagged with time, date, and GPS location data. Combined with a built-in area to add notes, Video Armor is also a great place to create and store incident reports.\n\nWhile the basic recording controls are familiar, the app includes additional features that help you keep your attention on your surroundings, not your smartphone. \n\n* Adjustable video quality settings*\nVideo Armor takes full advantage of your smartphone's camera, recording up to UHD 4K. You can also dial down the quality to 720p or below for longer recording times. \n\n* GPS Location, Time, and Date Stamps *\nVideos are automatically tagged with information that records when and where an incident took place. \n\n* Incident reporting tools*\nIn addition to built-in categories (e.g., Traffic Stop), you can add your own custom incident types and notes that help you create better incident reports.\n\n* Search features*\nFilter recordings by incident type, date, and ID to make them easier to sort and find later.\n\n* PIN lock *\nVideo Armor requires a PIN to delete recordings to protect the integrity of your video. \n\n\nBy installing this app, you agree to our Privacy Policy and Terms of Use.\n비디오 갑옷은 신체 착용 비디오 카메라에 스마트 폰을집니다. 경찰이 법 집행, 보안 팀 앱 레코드 고품질 자동 시간, 날짜, GPS 위치 데이터에 태그가 POV 비디오의 설계. 메모를 추가 할 수있는 내장 영역과 결합, 비디오 갑옷도 만들고 저장하는 사건 보고서 수있는 좋은 장소입니다.\n\n기본 기록 컨트롤을 잘 알고 있지만, 응용 프로그램은 당신을 도울 추가 기능, 주변에 스마트 폰을 관심을하지 유지가 포함되어 있습니다.\n\n* 가변 비디오 품질 설정 *\n비디오 갑옷 UHD 4K까지 기록, 스마트 폰의 카메라를 최대한 활용합니다. 또한 긴 녹화 시간 아래에 720p 할 수있는 품질을 아래로 전화를 걸 수 있습니다.\n\n* GPS 위치, 시간 및 날짜 스탬프 *\n동영상이 자동으로 언제 어디서 사고가 일어났다 기록 정보 태그가 지정됩니다.\n\n* 사고보고 도구 *\n뿐만 아니라 내장 된 카테고리 (예를 들어, 교통 중지), 당신은 당신이 더 나은 사고 보고서를 만들 수 있도록 자신 만의 사고 유형과 메모를 추가 할 수 있습니다.\n\n* 검색 기능 *\n사건 유형, 날짜, ID별로 필터 녹음은 그들을 쉽게 정렬하고 나중에 찾을 수 있도록합니다.\n\n* PIN 잠금 *\n비디오 갑옷 비디오의 무결성을 보호하기 위해 기록을 삭제하기 위해 PIN이 필요합니다.\n\n\n이 응용 프로그램을 설치하면 개인 정보 보호 정책 및 이용 약관에 동의합니다.\n"
}