{
	"app_link": "https://play.google.com/store/apps/details?id=com.neoyantra.airplaymirror.airplaymirrorapp",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "AirPlayMirror",
	"app_detail": "AirPlayMirror is Receiver App on Android for AirPlay Mirroring and Casting from Apple devices. An Apple device can be an iPhone, an iPad, an iPodTouch, a MacBook, a iMac, or a MacMini. Using AirPlayMirror Receiver, the Android device can mirror screen of an Apple device or can playback audio/video/photos stored on Apple device or can play YouTube video link from Apple device over the local network. This is highly useful for sharing the screen and content of Apple device with family, friends, colleagues, customers or business partners. \n\nFeatures:\n-------------\no Mirroring of Screen of Apple Devices (iOS version 7.1 to 12).\no Mirror/cast from up to 4 Apple devices simultaneously.\no Playback of Apple device’s media content.\no Slideshow of photos, images and videos of Apple device.\no Restrict unauthorized user from sharing his Apple device using passcode feature.\no Playback of YouTube free content from Apple device to AirPlayMirror receiver.\no Resize and move the mirroring/casting window in the App view.\no Share game screen while playing game on Apple device.\n\nInstructions of using AirPlayMirror App:\n\n1. Launch AirPlayMirror App on Android Device. The App will start advertising Android Device as an AirPlay Receiver. The default name of the Receiver is Android Device’s name.\n\n2. On Apple Device, enable AirPlay and select AirPlayMirror Receiver's name from the list. Enable Mirroring using the slider. The Apple device should be in the same network as the Android Device.\n\n3. On AirPlayMirror App, the list of Apple devices connected to the App are shown in semi transparent control-screen which slides out on touching \">\". For unhindered mirroring, slide control -screen to left by swiping it to left or by touching outside the control-screen.\n\n4. One can disconnect Apple device and mute/unmute the mirroring/casting by touching mirroring window in the App for about two seconds, or by going to control screen and perform disconnect and mute/unmute.\n\n5. Touching Settings icon on the control-screen, the user can navigate to Settings, where user can rename AirPlayMirror Receiver's name, enable/disable password for authentication, toggle AirPlayMirror Receiver discovery to on/off, change quality of mirroring, set YouTube bandwidth, or reset to default settings.\n\n\nYou may reach us at sales@neoyantra.com.\nAirPlayMirror는 Apple 기기의 AirPlay 미러링 및 전송 용 Android의 수신자 앱입니다. Apple 장치는 iPhone, iPad, iPodTouch, MacBook, iMac 또는 Mac mini 일 수 있습니다. Android 기기는 AirPlayMirror Receiver를 사용하여 Apple 기기의 화면을 미러링하거나 Apple 기기에 저장된 오디오 / 동영상 / 사진을 재생하거나 로컬 네트워크를 통해 Apple 기기의 YouTube 동영상 링크를 재생할 수 있습니다. 이 기능은 가족, 친구, 동료, 고객 또는 비즈니스 파트너와 Apple 기기의 화면 및 콘텐츠를 공유하는 데 매우 유용합니다.\n\n풍모:\n-------------\no Apple 장치의 화면 미러링 (iOS 버전 7.1 - 12).\no 최대 4 대의 Apple 장치를 동시에 미러링 / 캐스팅 할 수 있습니다.\no Apple 장치의 미디어 컨텐츠 재생.\no Apple 장치의 사진, 이미지 및 비디오 슬라이드 쇼.\no 권한이없는 사용자가 암호 기능을 사용하여 Apple 장치를 공유하는 것을 제한합니다.\no Apple 기기에서 YouTube 무료 콘텐츠를 AirPlayMirror 수신기로 재생합니다.\no 응용 프로그램보기에서 미러링 / 캐스팅 창 크기를 조정하고 이동하십시오.\no Apple 장치에서 게임을하는 동안 게임 화면을 공유합니다.\n\nAirPlayMirror 응용 프로그램 사용 방법 :\n\n1. Android 기기에서 AirPlayMirror 앱을 실행합니다. 앱이 Android 기기를 AirPlay 수신기로 광고하기 시작합니다. 수신기의 기본 이름은 Android 기기의 이름입니다.\n\n2. Apple 장치에서 AirPlay를 활성화하고 목록에서 AirPlayMirror 수신자 이름을 선택하십시오. 슬라이더를 사용하여 미러링을 활성화하십시오. Apple 기기는 Android 기기와 동일한 네트워크에 있어야합니다.\n\n3. AirPlayMirror App에서는 앱에 연결된 Apple 장치 목록이 반투명 제어 화면에 표시되어 \">\"을 터치하면 슬라이드됩니다. 방해받지 않는 미러링의 경우, 왼쪽으로 쓸어 넘기거나 제어 화면 바깥 쪽을 터치하여 화면을 왼쪽에서 오른쪽으로 슬라이드합니다.\n\n4. 약 2 초 동안 응용 프로그램의 미러링 창을 터치하거나 화면을 제어하고 연결 해제 및 음소거 / 음소거 해제를 수행하여 미러링 / 캐스팅을 중단하고 음소거 / 음소거를 해제 할 수 있습니다.\n\n사용자는 AirPlayMirror Receiver의 이름을 변경하고, 인증을위한 패스워드를 활성화 / 비활성화하고, AirPlayMirror 수신기 검색을 켜기 / 끄기로 전환하고, 미러링 품질을 변경하고, YouTube 대역폭을 설정할 수있는 설정으로 이동할 수 있습니다. , 또는 기본 설정으로 재설정하십시오.\n\n\nsales@neoyantra.com으로 연락하십시오.\n"
}