{
	"app_link": "https://play.google.com/store/apps/details?id=com.splashtop.m360.tx.pro",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Mirroring360 Sender to AppleTV",
	"app_detail": "* On sale as $4.99 for limited time (Regular price: $9.99)*\n** Does not support Apple tvOS 10 yet, we are still working on it.**\n\nMirroring360 Sender allows you to mirror/cast your Android screen to your Apple TV, Amazon Fire TV*, Fire TV Stick*, Windows PC*, Mac*, or any other Android devices* wirelessly. It is the ONLY app that mirrors apps and games exactly as you see them on the screen.\n\nMirroring360 Sender is also available on PC to mirror your PC screen to Apple TV, PC, Mac, and Android, please check it out at: http://www.mirroring360.com/pc_appletv\n\nFEATURES:\n- PRESENTATIONS: Show your presentation on Apple TV, Windows, Mac, and Android.\n- EDUCATION: Show your Android screen and Apps (such as browser, whiteboard, or other EDU apps) on a big screen or whiteboard (through your classroom computer). \n- DEMO APPS: App developers can use Mirroring360 to demo their apps. Use on conjunction with WebEX, GotoMeeting, Join.me and other web conference solutions to show demonstrations remotely.\n- GAME SHARING AND RECORDING: Demo Android apps to your family and friends, showcase your gaming skills with supercharged performance. \n- ENTERTAINMENT: Show your photo, video, or Apps on a big screen, easily and instantly share exactly with you see on your Android screen with family and friends.\nNote:\n* Mirroring/casting to additional receivers besides Apple TV requires separate purchases.\n\nAVAILABLE RECEIVERS:\n- Apple TV \n- Mirroring360 for Windows and Mac, please visit http://www.mirroring360.com\n- Mirroring360 AirPlay Receiver for Android, please visit https://play.google.com/store/apps/details?id=com.splashtop.m360\n- Mirroring360 AirPlay Receiver for Amazon Fire TV and Fire TV Stick, please visit http://www.amazon.com/Splashtop-Inc-Mirroring360-AirPlay-Receiver/dp/B00OLMZIZK\n\nREQUIREMENTS: \n- Android 5.0 and up\n- System audio streaming requires root priviledge\n\nLEARN MORE ABOUT SPLASHTOP:\nhttp://www.mirroring360.com\nhttp://www.splashtop.com\nhttp://www.facebook.com/splashtop\nhttp://twitter.com/splashtop\nhttps://www.youtube.com/user/SplashtopInc\n* 제한된 시간 동안 $ 4.99로 판매 (정가 : $ 9.99)에 *\n** 우리는 여전히 노력하고 있습니다 아직 애플 tvOS 10을 지원하지 않습니다. **\n\nMirroring360 보낸 사람이 미러링 할 수 있습니다 / * 맥 *, 또는 다른 안드로이드 기기가 무선으로 * 당신의 애플 TV, 아마존 화재 TV *, 화재 TV 스틱 *, 윈도우 PC로 안드로이드 화면을 캐스팅. 그것은 당신이 화면에서 볼 정확히 앱과 게임 거울 유일한 응용 프로그램입니다.\n\nhttp://www.mirroring360.com/pc_appletv : Mirroring360 보낸 사람이 애플 TV에 PC 화면을 미러링도 PC에서 사용할 수 있으며, PC는, 맥, 안드로이드는 그것을 확인하시기 바랍니다\n\n특징 :\n- 프레 젠 테이션 : 애플 TV, 윈도우, 맥, 안드로이드에 대한 프레젠테이션을 표시합니다.\n- 교육 : 큰 화면이나 화이트 보드에 안드로이드 화면 (예 : 브라우저, 화이트 보드, 또는 다른 EDU 애플 리케이션 등) 앱보기 (교실 컴퓨터를 통해).\n- 데모 APPS : 앱 개발자가 앱을 시연하는 Mirroring360를 사용할 수 있습니다. 원격으로 데모를 보여 웹엑스, GoToMeeting은, Join.me 및 기타 웹 회의 솔루션과 결합에 사용합니다.\n- 게임 공유 및 녹화 : 데모 안드로이드는 슈퍼 성능으로 게임 실력을 보여, 당신의 가족과 친구들에게 애플 리케이션.\n- 엔터테인먼트 : 쉽게 큰 화면에서 사진, 비디오, 또는 앱을 보여주고 즉시 정확하게 당신이 가족과 친구와 안드로이드 화면에 표시와 함께 공유 할 수 있습니다.\n노트 :\n* 미러링 / 애플 TV는 별도 구매가 필요 외에 추가 수신기에 캐스팅.\n\nAVAILABLE 수신기들 :\n- 애플 TV\n- Windows 및 Mac 용 Mirroring360를 방문하시기 바랍니다 http://www.mirroring360.com\n- 안드로이드에 대한 Mirroring360 에어 플레이 수신기, https://play.google.com/store/apps/details?id=com.splashtop.m360를 방문하시기 바랍니다\n- Mirroring360 AirPlay를 수신기 아마존 화재 TV 및 화재 TV 스틱, http://www.amazon.com/Splashtop-Inc-Mirroring360-AirPlay-Receiver/dp/B00OLMZIZK를 방문하시기 바랍니다\n\n요구 :\n- 안드로이드 5.0 및 최대\n- 시스템 오디오 스트리밍 루트 특권이 필요\n\n스플래시 탑에 대해 자세히 알아보기 :\nhttp://www.mirroring360.com\nhttp://www.splashtop.com\nhttp://www.facebook.com/splashtop\nhttp://twitter.com/splashtop\nhttps://www.youtube.com/user/SplashtopInc\n"
}