{
	"app_link": "https://play.google.com/store/apps/details?id=com.archos.mediacenter.video",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Archos Video Player",
	"app_detail": "The critically acclaimed Archos Video Player app offers an uncompromised video experience on tablets, phones and AndroidTV devices.\n\n*** Play everything ***\n- Play videos from your computer / server / NAS (SMB, UPnP, FTP*, SFTP*)\n- Play videos from external USB storage\n- Videos from all sources seamlessly integrated in a unified collection\n- Automatic online retrieval of Movie and TV show descriptions with poster and backdrop\n- Integrated subtitle download\n- Torrent streaming* (previously downloaded .torrent files can directly be opened by the application ; note that no torrent search engine is included in the application)\n\n*** Best Player ***\n- Hardware accelerated video decoding for most devices and video formats;\n- Multi-audio track and mutli-subtitles support\n- Supported file formats: MKV, MP4, AVI, WMV, FLV, etc.\n- Supported subtitle file types: SRT, SUB, ASS, SMI, etc.\n\n*** TV friendly ***\n- Dedicated “leanback” user interface for Android TV\n- AC3/DTS passthrough (HDMI or S/PDIF) on supported hardware: Nexus Player, NVidia SHIELD TV, Rockchip and AmLogic based tv-boxes\n- 3D support with side-by-side and top-bottom playback modes for 3D TVs\n- Audio Boost to increase the audio level of poorly encoded files\n- Night Mode to dynamically adjust the audio level\n\n*** Browse the way you like ***\n- Instant access to recently added and recently played videos\n- Browse movies by name, genre, year, duration, rating\n- Browse TV shows by seasons\n- Folder browsing supported, if you prefer it old-school style ;-)\n\n*** And even more! ***\n- Share and keep track of what you have watched using Trakt scrobbler* (see http://trakt.tv/)\n- Multi-device network video resume\n- Use descriptions and posters from NFO files when available\n- Scheduled rescan of your network content (Leanback UI only)\n- Private mode: temporarily disable playback history recording\n- Manually adjust subtitles synchronization\n- Manually adjust audio/video synchronization\n\n\n* : only on only in premium/paid version.\nTo get the full version of the application (all features, no ads) you can either buy the Paid app or use the inApp purchase option in the free version (and continue to use the free version).\n\nIn case you have an issue or a request about this app, please check our Google+ support group at this address: https://goo.gl/PXyUfM\n\nIf you experience any issue with video hardware decoding you can force software decoding in the application preferences.\n\nArchos Video Player is compatible with Android 4.0 and above\n비판적으로 명성 Archos의 비디오 플레이어 앱은 태블릿, 휴대 전화와 AndroidTV 장치에 타협 비디오 경험을 제공합니다.\n\n*** 모든 플레이 ***\n- 컴퓨터 / 서버에서 동영상을 재생 / NAS (SMB, UPnP를, FTP의 *, SFTP *)\n- 외부 USB 저장 장치에서 재생 동영상\n- 모든 소스의 동영상은 완벽하게 통합 된 컬렉션에 통합\n- 포스터와 배경으로 자동 온라인 동영상의 검색 및 TV 쇼 설명\n- 통합 자막 다운로드\n- 토런트의 스트리밍 * (이전에 다운로드 한 토런트 파일을 직접 응용 프로그램에서 열 수 있습니다, 더 토런트 검색 엔진이 응용 프로그램에 포함되지 않는다)\n\n*** 최고의 플레이어 ***\n- 대부분의 장치 및 비디오 포맷을위한 하드웨어 가속 비디오 디코딩;\n- 멀티 오디오 트랙 및 System의 - 자막 지원\n- 지원 파일 포맷 : MKV, MP4, AVI, WMV, FLV 등\nSRT, SUB, ASS, SMI 등 : - 자막 파일 형식을 지원\n\n*** TV 친화적 인 ***\n- 안드로이드 TV를위한 전용 \"린백\"사용자 인터페이스\n- AC3 / DTS 패스 스루 (HDMI 또는 S / PDIF) 지원되는 하드웨어에 : 넥서스 플레이어, 엔비디아 SHIELD TV, 록칩 및 AmLogic TV 박스를 기반으로\n- 사이드 바이 사이드 3D TV 용 및 상하 재생 모드와 3D 지원\n- 오디오 부스트가 제대로 인코딩 된 파일의 오디오 레벨을 증가\n- 야간 모드는 동적으로 오디오 레벨을 조정합니다\n\n*** 당신이 좋아하는 방법을 찾아 ***\n- 최근에 추가 된 최근 연주 동영상에 즉시 액세스\n- 이름, 장르, 연도, 기간, 평가하여 찾아 영화\n- 찾아 TV는 계절을 보여줍니다\n- 당신이 그것을 구식 스타일을 선호하는 경우 폴더 검색이 지원 ;-)\n\n*** 그리고 더 많은! ***\n- 당신이 TRAKT의 scrobbler의 *를 사용하여 감상 한 동영상의 공유 및 유지 트랙 (http://trakt.tv/ 참조)\n- 멀티 디바이스 네트워크 비디오 이력서\n- NFO 파일을 사용할 수에서 사용 설명 및 포스터\n- 네트워크 콘텐츠의 예약 재검색 (Leanback에 UI 만 해당)\n- 개인 모드 : 일시적으로 비활성화 재생 히스토리 기록\n- 수동 자막 동기화를 조정\n- 수동 오디오 / 비디오 동기화를 조정\n\n\n* 만 만 프리미엄 / 유료 버전입니다.\n응용 프로그램의 전체 버전 (모든 기능, 광고 없음)는 유료 앱을 구입하거나 무료 버전에서 인앱 구매 옵션을 사용하여 (그리고 무료 버전을 계속 사용) 수를 얻을 수 있습니다.\n\n경우에 당신은 문제 또는이 응용 프로그램에 대한 요청이이 주소에 우리의 Google+ 지원 그룹을 확인하시기 바랍니다 https://goo.gl/PXyUfM\n\n당신은 비디오 디코딩 하드웨어에 어떤 문제가 발생하면 응용 프로그램 환경 설정에서 소프트웨어 디코딩을 강제 할 수 있습니다.\n\nARCHOS 비디오 플레이어 Android 4.0 이상과 호환됩니다\n"
}