{
	"app_link": "https://play.google.com/store/apps/details?id=com.infomir.stalkertv",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "StalkerTV",
	"app_detail": "StalkerTV for Set-Top Boxes is the video player for content from your IPTV/OTT/VoD providers who use Stalker Middleware or Ministra TV platform from Infomir.\n\nThe app works on:\n\n- Android TV set-top boxes\n- Android smartphones\n- Android tablets\n\nYou need a valid subscription with an IPTV/OTT/VoD provider to watch TV channels and movies. This app does not offer any video or audio content itself.\n\nWith the StalkerTV for STB app you can:\n\n- watch TV channels, movies, and TV shows \n- listen to radio stations\n- add TV channels to favorites\n\nA complete list of available services depends on your IPTV provider offer according to your subscription plan.\n\n*Before buying the app, please contact your digital IPTV provider.\n\n1. Make sure that your content provider:\n— uses Stalker Middleware 5.1+ or Ministra TV platform;\n— is ready to give you access to content through this app\n2. Ask your content provider for the following:\n— username and password to log in to the app;\n— portal URL\n\nPlease note:\nAll content is granted by your IPTV provider. If you have problems with viewing programs or would like to add or remove TV channels — please contact your provider directly.\n\nYou need an active Internet connection to watch content. Connectivity charges from your mobile operator may apply; please check it with your mobile operator directly.\n\nIf you have any questions regarding access to content, or you’d like to clarify the cost of connection and subscription plans, please contact your IPTV service provider for assistance.\n\nFeel free to contact the Infomir Service Desk to get assistance about installation or use of the application at infomir.eu/support or email us at ministra@infomir.com.\nSet-Top Box 용 StalkerTV는 Infomir의 Stalker Middleware 또는 Ministra TV 플랫폼을 사용하는 IPTV / OTT / VoD 제공 업체의 콘텐츠 용 비디오 플레이어입니다.\n\n앱 작동 :\n\n- Android TV 셋톱 박스\n- Android 스마트 폰\n- Android 태블릿\n\nTV 채널 및 영화를 시청하려면 IPTV / OTT / VoD 제공 업체에 유효한 가입이 필요합니다. 이 앱은 동영상이나 오디오 콘텐츠 자체를 제공하지 않습니다.\n\nSTB app 용 StalkerTV로 다음을 할 수 있습니다.\n\n- TV 채널, 영화 및 TV 프로그램 시청\n- 라디오 방송국 듣기\n- 즐겨 찾기에 TV 채널 추가\n\n이용 가능한 서비스의 전체 목록은 구독 계획에 따라 IPTV 제공 업체의 서비스에 따라 다릅니다.\n\n* 앱을 구매하기 전에 디지털 IPTV 제공 업체에 문의하십시오.\n\n1. 콘텐츠 공급자가 다음 사항을 확인하십시오.\n- Stalker Middleware 5.1+ 또는 Ministra TV 플랫폼을 사용합니다.\n-이 앱을 통해 콘텐츠에 대한 액세스 권한을 부여 할 준비가되었습니다.\n2. 콘텐츠 제공 업체에 다음 사항을 문의하십시오.\n- 앱에 로그인하기위한 사용자 이름과 비밀번호;\n- 포털 URL\n\n참고 사항 :\n모든 컨텐츠는 IPTV 제공 업체가 부여합니다. 프로그램 시청에 문제가 있거나 TV 채널을 추가하거나 제거하려는 경우 제공 업체에 직접 문의하십시오.\n\n콘텐츠를 보려면 인터넷에 연결되어 있어야합니다. 이동 통신 사업자의 연결 요금이 부과 될 수 있습니다. 이동 통신사와 직접 확인하십시오.\n\n콘텐츠에 대한 액세스와 관련하여 질문이 있거나 연결 및 구독 요금을 명확히하려는 경우 IPTV 서비스 제공 업체에 도움을 요청하십시오.\n\ninfomir.eu/support에서 응용 프로그램의 설치 또는 사용에 대한 도움을 얻으려면 Infomir Service Desk에 연락하거나 ministra@infomir.com으로 전자 메일을 보내주십시오.\n"
}