{
	"app_link": "https://play.google.com/store/apps/details?id=com.homesoft.gallerycast.full",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Gallery Cast Pro",
	"app_detail": "Gallery Cast is the easy way to display your photos and videos from your Android device to your TV or Windows 7+ Computer. It has advanced features, like remote pinch to zoom that extends these actions all the way to your television. Its media support goes beyond what the Android Gallery app can do. It includes support for most RAW photo types.\n\nGallery Cast works with Chromecast, Apple TV (AirPlay) and may SmartTVs and Blu-Ray Players (UPNP/DLNA Media Renderers). If your streaming device is not specifically listed, please try the free version first. \n\nUnique Feature Set:\n\n- Remote display of pictures and video\n- Remote move and pinch zooming for photos\n- Easy remote display selection\n- Images rendered to your screen resolution, not just scaled thumbnails.\n- Support for most camera raw types\n- Support for reading from mounted drives\n- Display JPEG and RAW EXIF metadata information\n- Nexus Media Importer support\n- Experimental Google Cloud Print support\n- Fast scanning\n\nExclusive Pro Version Features:\n\n-Unlimited streaming of RAW images and videos\n-No Ads!\n-No Remote Watermark\n-High Quality Photo Rendering Option\n-Photo Histogram Option\n-Randomized Slide Show Option\n-Photo Sort Order Preference\n\nComing Soon:\n-Music/Audio Casting\n-Photo Editor Integration\n-Folder View Support\n\nTechnical Notes:\n\n-Gallery Cast is limited by what your device can support. Most devices support photo transfer and many support 3gp/mp4 video.\n-A WiFi connection is required for remote viewing. Will not work on 3G/4G networks. Wireless G is supported, but wireless N is recommend for video.\n\nCheck out my website for more information and tips.\n갤러리 캐스트는 TV 또는 Windows 7 + 컴퓨터에 안드로이드 장치에서 사진과 비디오를 표시하는 쉬운 방법입니다. 그것은 모든 방법 텔레비전에 이러한 작업을 확장 줌 원격 핀치와 같은 고급 기능을 가지고 있습니다. 그 미디어 지원은 안드로이드 갤러리 응용 프로그램이 할 수있는 것보다 많은 정보를 제공. 대부분의 RAW 사진 형식에 대한 지원이 포함되어 있습니다.\n\n갤러리 캐스트 Chromecast, 애플 TV (에어 플레이)와 수 SmartTVs 및 블루 레이 플레이어 (UPNP / DLNA 미디어 렌더러)와 함께 작동합니다. 스트리밍 장치가 구체적으로 나열되지 않는 경우, 먼저 무료 버전을 시도해 보시기 바랍니다.\n\n고유 한 기능 세트 :\n\n- 사진과 비디오의 원격 디스플레이\n- 사진을 확대 원격 이동 핀치\n- 간편한 원격 디스플레이 선택\n- 화면 해상도로 렌더링 된 이미지는, 그냥 작은 이미지를 축소하지.\n- 대부분의 카메라 원시 유형에 대한 지원\n- 마운트 된 드라이브에서 읽기 지원\n- 디스플레이 JPEG와 RAW EXIF​​ 메타 데이터 정보\n- 넥서스 미디어 가져 오기 지원\n- 실험 구글 클라우드 프린트 지원\n- 빠른 검색\n\n전용 프로 버전 특징 :\n\nRAW 이미지 및 비디오의 - 무제한 스트리밍\n- 광고 없음!\n- 아니, 원격 워터 마크 없음\n- 고품질 사진 렌더링 옵션\n- 사진 히스토그램 옵션\n- 무작위 슬라이드 쇼 옵션\n- 사진 정렬 순서 기본 설정\n\n출시 예정 :\n-Music/Audio 주조\n- 사진 편집기 통합\n폴더보기 지원\n\n기술 노트 :\n\n화랑 던지기 장치가 지원할 수있는 무엇에 의해 제한됩니다. 대부분의 장치는 사진 전송 및 많은 지원 3GP/MP4 동영상을 지원합니다.\n- WiFi 연결은 원격보기 필요합니다. 3G/4G 네트워크에서 작동하지 않습니다. 무선 G는 지원하지만, 무선 N 비디오에 추천입니다.\n\n더 많은 정보와 팁을 내 웹 사이트를 확인하십시오.\n"
}