{
	"app_link": "https://play.google.com/store/apps/details?id=com.giphy.messenger",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "GIPHY - Animated GIFs Search Engine",
	"app_detail": "The world’s largest library of animated GIFs, now on your mobile phone! GIPHY for Android is the fastest, simplest way to search and share GIFs across all of your favorite social channels such a iMessage, Facebook, Twitter, Snapchat, & more!\n\nSEARCH\n• Find the perfect GIF from the world's largest library of animated GIFs! All the power of GIPHY is in your hands. What are you waiting for?!\n\nEXPLORE\n• From Game of Thrones to Hunger Games, discover the world of pop culture – memes, TV, Movies, Music and more – from all your favorites like HBO, Drake, Rihanna, Comedy Central and MTV...\n• Catch all the highlights from your favorite sports\n\nTEXT, SHARE, or SAVE\n• Text your friends amazing GIFs.\n• Share a GIF in Facebook Messenger, WhatsApp, Instagram, Pinterest, in an Email, tweet it on Twitter, or post it to Facebook.\n• Copy to clipboard or save it for later on your library!\n\nANIMATED STICKERS\n• Static emojis are so old news, share an animated sticker GIF instead!\n\nGIF CAMERA\n• Record a GIF or upload any picture, video, or GIF from your Gallery\n• Add fun stickers and captions to bring your creations to life!\n\nREACT\n• Are text emojis just not cutting it anymore? Need a better way to say LOL? Maybe you just wanna say “thumbs up”, “yes!”, “happy birthday”, or “deal with it”. We've got a GIF for that.\n\nHave any Questions? Comments? Issues? Visit GIPHY.com for more info or get in touch with us at support@giphy.com!\n\nThis software uses code of FFmpeg licensed under the LGPLv2.1 and its source can be downloaded here\n세계에서 가장 큰 애니메이션 GIF 라이브러리, 이제 휴대 전화로! 안드로이드 용 GIPHY는 iMessage, Facebook, Twitter, Snapchat 등과 같은 모든 좋아하는 소셜 채널에서 GIF를 검색하고 공유하는 가장 빠르고 간단한 방법입니다!\n\n수색\n• 세계에서 가장 큰 애니메이션 GIF 라이브러리에서 완벽한 GIF를 찾으십시오! GIPHY의 모든 힘이 당신 손에 있습니다. 당신은 무엇을 기다리고 계십니까?!\n\n탐험 해보세요.\n• 게임 오브 스론 (The Game of Thrones)에서 기아 게임으로, HBO, 드레 이크, 리안 나, 코미디 센트럴, MTV와 같은 모든 인기있는 팝 문화 - 밈, TV, 영화, 음악 등을 발견하십시오.\n• 좋아하는 스포츠의 모든 하이라이트를 잡으십시오.\n\n텍스트, 공유 또는 저장\n• 친구들에게 놀라운 GIF 텍스트를 작성하십시오.\n• 페이스 북의 메신저, WhatsApp, Instagram, Pinterest에서 GIF를 이메일로 공유하거나 트위터에 트윗하거나 페이스 북에 게시하십시오.\n• 클립 보드에 복사하거나 나중에 라이브러리에 저장할 수 있습니다!\n\n애니메이트 된 스티커\n• 정적 이모티콘은 오래된 뉴스이므로 대신 애니메이션 스티커 GIF를 공유하십시오!\n\nGIF 카메라\n• 갤러리에서 GIF를 기록하거나 그림, 비디오 또는 GIF를 업로드하십시오.\n• 재미있는 스티커와 자막을 추가하여 작품에 활력을 불어 넣으세요!\n\n반응\n• 텍스트 이모티콘으로 더 이상 자르지 않습니까? LOL을 더 효과적으로 말할 필요가 있습니까? 어쩌면 당신은 단지 \"엄지 손가락\", \"예!\", \"생일 축하합니다\"또는 \"그것을 다루십시오\"라고 말하고 싶을 것입니다. 우리는 그것을위한 GIF를 가지고 있습니다.\n\n어떤 질문이 있으십니까? 코멘트? 문제점? 자세한 정보는 GIPHY.com을 방문하거나 support@giphy.com으로 연락하십시오!\n\n이 소프트웨어는 FFmpeg 코드를 사용합니다. > LGPLv2.1 및 해당 소스는 여기 에서 다운로드 할 수 있습니다.\n"
}