{
	"app_link": "https://play.google.com/store/apps/details?id=com.mobilemotion.dubsmash",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Dubsmash - Dance Videos & Lip Sync App",
	"app_detail": "Make lip sync videos and dance videos with your favorite music, quotes and movies! Dubsmash has the world’s largest selection of sounds from your favorite songs, shows & movies!\n\nFind sounds and create a Dub with your best dance or lip sync & share it with friends! Make a dance video to music clips or join a hot or new challenge in the app.\n\nWatch the best trending videos from other Dubsmashers in the feed - and get your own dance featured. \n\nDownload Dubsmash today and hit us up on Instagram @dubsmash! Visit dubsmash.com for more.\n\nDUBSMASH FEATURES\n\nMUSIC AND DANCE\n- Find trending music for your videos\n- Try a dance challenge or post your dance video\n- Join a dance challenge or start one and share to get trending\n\nVIDEO MAKER\n- Get dancing and make a video to the latest trending sounds\n- Lip sync to your favorite songs and quotes\n- Add captions to your Dubs\n- Record new sounds in your Profile for others to Dub\n\nSAVE & SHARE\n- Make video Dubs and save them in your profile\n- All your Dubs in one place\n- See how many views your Dub can get in your Profile\n- Share videos to Instagram, WhatsApp, Snapchat and more!\n\nLIKE & FOLLOW\n- Follow other Dubsmash users and grow your own following\n- Like other Dubs you see and see how many users like you back\n\nGET FEATURED\n- Featured videos are easy to find in the Feed - just create an awesome Dub and share it with your followers\n- Trending music and videos – updated daily!\n- Watch videos from Dubsmash creators & follow the best\n\nFeedback or need help? Email us at support@dubsmash.com or DM us on Instagram @dubsmash\n좋아하는 음악, 시세 및 영화로 립싱크 동영상 및 춤 동영상을 만드십시오! Dubsmash는 좋아하는 노래, 쇼 및 영화에서 세계에서 가장 다양한 사운드를 제공합니다!\n\n최고의 춤 또는 립싱크로 사운드를 찾고 더빙을 만들고 친구들과 공유하십시오! 음악 클립에 댄스 비디오를 만들거나 앱에서 새롭거나 새로운 도전에 동참하십시오.\n\n피드의 다른 Dubsmashers에서 가장 인기있는 트렌드 동영상을보고 자신 만의 춤을 즐겨보세요.\n\n오늘 Dubsmash를 다운로드하고 Instagram @dubsmash에서 우리를 누르십시오! 자세한 내용은 dubsmash.com을 방문하십시오.\n\nDUBSMASH 기능\n\n음악과 춤\n- 귀하의 동영상에 대한 인기 급상승 음악 찾기\n- 댄스 도전 시도 또는 댄스 비디오 게시\n- 댄스 도전에 참여하거나 동창회를 시작하여 동향에 동참하십시오.\n\n비디오 제작자\n- 춤을 추고 최신 트렌드 사운드로 비디오 만들기\n- 좋아하는 노래 및 따옴표로 립 싱크\n- Dubs에 자막을 추가하십시오.\n- 다른 사람들이 더빙 할 수 있도록 프로필에 새로운 사운드 녹음\n\n저장 및 공유\n- 비디오 Dub를 만들어 프로필에 저장하십시오.\n- 모든 장소에서 Dubs\n- 귀하의 프로필에서 Dub가 얻을 수있는 조회수보기\n- Instagram, WhatsApp, Snapchat 등에 동영상 공유!\n\n좋아요 & 계속\n- 다른 Dubsmash 사용자를 따라 가면서 자신의 성장을 도모하십시오.\n- 다른 Dubs와 마찬가지로 얼마나 많은 사용자가 나를 좋아하는지 다시 볼 수 있습니다.\n\n특색 지어진\n- 추천 동영상은 피드에서 쉽게 찾을 수 있습니다 - 그냥 멋진 Dub를 만들고 추종자들과 공유하십시오\n- 인기있는 음악 및 비디오 - 매일 업데이트됩니다!\n- Dubsmash 제작자의 동영상보기 및 최고의 팔로우\n\n피드백 또는 도움이 필요하십니까? support@dubsmash.com으로 이메일을 보내거나 Instagram @dubsmash에서 DM을 보내주십시오.\n"
}