{
	"app_link": "https://play.google.com/store/apps/details?id=com.tinybyteapps.robyte",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Roku Remote Control: RoByte",
	"app_detail": "RoByte is a simple and easy to use Roku remote control that works with your Roku Player or Roku TV.\n\nFeatures:\n• No Setup required, RoByte automatically scans for your device\n• Easy channel switcher\n• Use your keyboard for super fast text & voice entry on channels like Netflix or Hulu.\n• View all your TV channels and jump directly to the one you like.\n• Adjust your Roku TV's volume and toggle the input.\n• Tablet support\n• Android Wear support, quick access to play/pause from your wrist\n• Navigate using D-pad or Swipe-Pad\n• Pair with multiple Roku devices\n• Customizable Widgets turn your Android homescreen into a Roku remote\n• Option to keep the wifi from sleeping\n• Built with material design for Android Lollipop\n\nRoByte Free features:\n• Roku remote control\n• Play/pause, fast forward, rewind\n• Pair with multiple Roku devices\n\nRoByte Premium features:\n• Channel switcher\n• TV Channels & Volume\n• Keyboard & Voice Search\n• Homescreen widgets\n• Android Wear support\n\nWith RoByte we wanted everyone to have the best Roku remote app so we made the remote control functionality free.\n\nQuick tips:\n• Most problems connecting to your Roku can be resolved by simply reinstalling RoByte.\n• RoByte can only connect if you are on the same wifi network as your Roku device. \n\nSupport: tinybyteapps@gmail.com\nTwitter: http://twitter.com/TinyByteApps\nFacebook: http://www.facebook.com/TinyByteApps\n\nThis Roku remote is not designed to control Roku SoundBridge\n\nHandcrafted by two brothers in San Francisco & Illinois. We call ourselves TinyByte Apps.\nRoByte는 Roku Player 또는 Roku TV와 함께 작동하는 간단하고 사용하기 쉬운 Roku 리모콘입니다.\n\n기능 : \n• 설정 불필요, RoByte가 자동으로 장치를 검색합니다\n• 쉬운 채널 전환기\n• Netflix 또는 Hulu와 같은 채널에서 초고속 텍스트 및 음성 입력을 위해 키보드를 사용하십시오.\n• 모든 TV 채널을보고 원하는 TV 채널로 직접 이동하십시오.\n• Roku TV의 볼륨을 조정하고 입력을 전환하십시오.\n• 태블릿 지원\n• Android Wear 지원, 손목에서 재생 / 일시 중지에 빠르게 액세스 할 수 있습니다.\n• D 패드 또는 스 와이프 패드를 사용하여 탐색\n• 여러 Roku 장치와 페어링\n• 사용자 정의 위젯은 Android 홈 화면을 Roku 리모콘으로 변환합니다.\nwifi가 잠자는 것을 지켜주는 옵션\n• Android Lollipop을위한 소재 디자인으로 제작되었습니다.\n\nRoByte 무료 기능 : \n• Roku 리모컨\n• 재생 / 일시 정지, 빨리 감기, 되감기\n• 여러 Roku 장치와 페어링\n\nRoByte 프리미엄 기능 : \n• 채널 스위처\n• TV 채널 및 볼륨\n• 키보드 및 음성 검색\n• 홈 화면 위젯\n• Android Wear 지원\n\nRoByte를 통해 우리는 모든 사람들이 최고의 Roku 원격 응용 프로그램을 갖기를 원했기 때문에 우리는 원격 제어 기능을 무료로 만들었습니다.\n\n빠른 도움말 : \n• Roku에 연결하는 대부분의 문제는 RoByte를 다시 설치하면 해결할 수 있습니다.\n• RoByte는 사용자가 Roku 장치와 동일한 Wi-Fi 네트워크에있는 경우에만 연결할 수 있습니다.\n\n지원 : tinybyteapps@gmail.com\nTwitter : http://twitter.com/TinyByteApps\nFacebook : http://www.facebook.com/TinyByteApps\n\n이 Roku 리모콘은 Roku SoundBridge를 제어하도록 설계되지 않았습니다.\n\nSan Francisco & Illinois의 두 형제가 손수 제작했습니다. 우리는 TinyByte Apps라고 부릅니다.\n"
}