{
	"app_link": "https://play.google.com/store/apps/details?id=org.videolan.vlc",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "VLC for Android",
	"app_detail": "VLC media player is a free and open source cross-platform multimedia player that plays most multimedia files as well as discs, devices, and network streaming protocols.\n\nThis is the port of VLC media player to the Android™ platform. VLC for Android can play any video and audio files, as well as network streams, network shares and drives, and DVD ISOs, like the desktop version of VLC.\n\nVLC for Android is a full audio player, with a complete database, an equalizer and filters, playing all weird audio formats.\n\nVLC is intended for everyone, is totally free, has no ads, no in-app-purchases, no spying and is developed by passionate volunteers. All the source code is available for free.\n\n\nFeatures\n––––––––\nVLC for Android™ plays most local video and audio files, as well as network streams (including adaptive streaming), DVD ISOs, like the desktop version of VLC. It also support disk shares.\n\nAll formats are supported, including MKV, MP4, AVI, MOV, Ogg, FLAC, TS, M2TS, Wv and AAC. All codecs are included with no separate downloads. It supports subtitles, Teletext and Closed Captions.\n\nVLC for Android has a media library for audio and video files, and allows to browse folders directly.\n\nVLC has support for multi-track audio and subtitles. It supports auto-rotation, aspect-ratio adjustments and gestures to control volume, brightness and seeking.\n\nIt also includes a widget for audio control, supports audio headsets control, cover art and a complete audio media library.\n\n\nPermissions\n––––––––––––\nVLC for Android needs access to those categories:\n• \"Photos/Media/Files\" to read your all media files :)\n• \"Storage\" to read your all media files on SD cards :)\n• \"Other\" to check network connections, change the volume, set the ringtone, run on Android TV and display the popup view, see below for details.\n\nPermission Details :\n• It needs \"read the contents of your USB storage\", in to order to read your media files on it.\n• It needs \"modify or delete the contents of your USB storage\", in order to allow deletion of files and store subtitles.\n\n• It needs \"full network access\", to open network and internet streams.\n• It needs \"prevent phone from sleeping\" in order to prevent... your phone from sleeping when watching a video.\n• It needs \"change your audio settings\", in order to change audio volume.\n• It needs \"modify system settings\", in order to allow you to change your audio ringtone.\n• It needs \"view network connections\" in order to monitor whether device is connected or not.\n• It needs \"draw over other apps\" to start the custom picture-in-picture widget.\n• It needs \"control vibration\" to give feedback on the controls.\n• It needs \"run at startup\" to set recommendations on Android TV launcher screen, only used on Android TV devices.\n• It needs \"microphone\" to provide voice search on Android TV devices, only asked on Android TV devices.\nVLC 미디어 플레이어는 대부분의 멀티미디어 파일은 물론 디스크, 장치 및 네트워크 스트리밍 프로토콜을 재생하는 무료 오픈 소스 크로스 플랫폼 멀티미디어 플레이어입니다.\n\n이것은 안드로이드 플랫폼에 VLC 미디어 플레이어의 포트입니다. Android 용 VLC는 데스크톱 버전의 VLC와 같은 모든 비디오 및 오디오 파일뿐만 아니라 네트워크 스트림, 네트워크 공유 및 드라이브, DVD ISO를 재생할 수 있습니다.\n\n안드로이드를위한 VLC는 완벽한 데이터베이스, 이퀄라이저 및 필터와 함께 이상한 오디오 포맷을 재생하는 완벽한 오디오 플레이어입니다.\n\nVLC는 모든 사람을 대상으로하며 완전히 무료이며 광고가없고, 인앱 구매가없고, 스파이가 없으며 열렬한 자원 봉사자가 개발했습니다. 모든 소스 코드는 무료로 제공됩니다.\n\n\n풍모\n--------\nAndroid 용 VLC는 대부분의 로컬 비디오 및 오디오 파일뿐만 아니라 VLC의 데스크톱 버전과 같은 네트워크 스트림 (적응 형 스트리밍 포함), DVD ISO를 재생합니다. 또한 디스크 공유를 지원합니다.\n\nMKV, MP4, AVI, MOV, Ogg, FLAC, TS, M2TS, Wv 및 AAC를 포함한 모든 형식이 지원됩니다. 모든 코덱은 별도의 다운로드없이 포함되어 있습니다. 자막, 텔레 텍스트 및 자막을 지원합니다.\n\n안드로이드 용 VLC는 오디오 및 비디오 파일을위한 미디어 라이브러리를 가지고 있으며 폴더를 직접 탐색 할 수 있습니다.\n\nVLC는 멀티 트랙 오디오 및 자막을 지원합니다. 볼륨, 밝기 및 검색을 제어하기 위해 자동 회전, 종횡비 조정 및 제스처를 지원합니다.\n\n또한 오디오 컨트롤을위한 위젯을 포함하고, 오디오 헤드셋 제어, 커버 아트 및 완전한 오디오 미디어 라이브러리를 지원합니다.\n\n\n권한\n------------\nAndroid 용 VLC는 해당 카테고리에 대한 액세스가 필요합니다.\n• 모든 미디어 파일을 읽는 \"사진 / 미디어 / 파일\"\n• SD 카드의 모든 미디어 파일을 읽는 \"저장 장치\"\n• 네트워크 연결을 확인하고, 볼륨을 변경하고, 벨소리를 설정하고, Android TV에서 실행하고 팝업보기를 표시하는 \"기타\". 자세한 내용은 아래를 참조하십시오.\n\n사용 권한 세부 정보 :\n• 미디어 파일을 읽으려면 \"USB 저장소의 내용을 읽어야\"합니다.\n• 파일을 삭제하고 자막을 저장하려면 \"USB 저장소의 내용을 수정 또는 삭제\"해야합니다.\n\n• 네트워크 및 인터넷 스트림을 열려면 \"전체 네트워크 액세스\"가 필요합니다.\n• 동영상을 볼 때 휴대 전화가 잠자기되는 것을 방지하기 위해 \"휴대 전화가 잠자기 상태가되지 않도록\"해야합니다.\n• 오디오 볼륨을 변경하려면 \"오디오 설정 변경\"이 필요합니다.\n• 오디오 벨소리를 변경할 수 있도록 \"시스템 설정 수정\"이 필요합니다.\n• 장치 연결 여부를 모니터링하기 위해 \"네트워크 연결보기\"가 필요합니다.\n• 사용자 정의 Picture-in-Picture 위젯을 시작하려면 \"다른 응용 프로그램 위에 그려야\"합니다.\n• 컨트롤에 대한 피드백을 제공하려면 \"컨트롤 진동\"이 필요합니다.\n• Android TV 실행기 화면에서 권장 사항을 설정하려면 \"시작시 실행\"해야합니다. Android TV 장치에서만 사용됩니다.\n• Android TV 장치에서만 음성 검색 기능을 제공하려면 \"마이크\"가 필요하며 Android TV 장치에서만 필요합니다.\n"
}