{
	"app_link": "https://play.google.com/store/apps/details?id=mobi.charmer.myscreenrecorder",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Screen Recorder & Music, Video Editor, Record Free",
	"app_detail": "My Recorder is the best free HD screen recorder, screenshot capture and video editor for game videos, live shows, online videos, video calls, etc. With screen recorder, you can record screen videos & capture screen & edit recorded video & share your videos or screenshots to SNS, such as Youtube . It is not only a video recorder, but also an app for taking screenshots. This screen recording app is totally free, no rooting needed and no watermark ! Give you the best screen recording experience!\n\nKey Features of My Screen Recorder:\n\n✨ Variety of features such as video recorder, video editor, screen capture.\n✨ Recording for gameplay, videos, live shows, video chats.\n✨ Record screen with audio.\n✨ Share your videos or screenshots to Youtube, Facebook and Twitter.\n✨ Edit recording screen videos, trim / merge / crop videos.\n✨ Create high quality videos with FUll HD graphics in 1080p.\n✨ Totally free, NO watermark, NO root needed, NO time limit, NO watermark \n\n❤️ Screen Recorder \n- You can easily record popular games, live show, video calls with friends and family, capture video chatting, share recorded video. \n- Record screen through notification bar or floating window.\n- Use a screen recorder to record your winning game or apps to create a better tutorial to Youtube.\n- Move the floating window to anywhere of the screen. \n- Easily start/stop recording by notification bar or in floating window.\n- Intelligent 3 sec preparation after starting the recording. It allows you to set up your screen recording flawlessly. \n- You can also record external audio. That makes it very convenient to create tutorial, promotional video, comment about your game and gameplay or record video chat.\n\n❤️ Video Editor \n- Trim video: Remove the middle part of video\n- Merge videos: Combine multiple videos into one.\n- Change speed of video: Change your recorded video Speed that you want.\n- Move video: Move the recorded clip that you want.\n- Add your favorite background music to your screen video.\n\n❤️ Screen Capture \n- My Recorder is not only a screen recorder, video editor, but also an app to capture screenshots. \n- Screen capture works when recording your screen. Screenshot of a video call with friends or family, record cherish moments.\n- One tap to capture your screen through floating window or notification bar.\n- share screencast to your friends.\n\n❤️ Save and share video \n- Export video in HD 1080p or 720p.\n- Share your perfect screen video clips with your friends on social network, such as Youtube, Facebook, WhatsApp, etc.\n\nDownload the best screen recorder now and create your first amazing video! And upload videos on your YouTube account. The best video recorder recommended for you!\n\nFAQ\nQ:Where are videos saved?\nA:Saved in Saved in /Scared/My Recorder.\n\nThank you very much for using our Screen Recorder. If you have any questions or any suggestions , you can find us by following:\ncharmernewapps@gmail.com\n내 레코더 게임 비디오, 라이브 쇼, 온라인 비디오, 화상 통화 등을위한 최고의 무료 HD 스크린 레코더, 화면 캡처 및 비디오 편집기입니다. 을 스크린 레코더로, 당신은 화면 비디오 및 캡처 화면 및을의 기록 할 수 있습니다 등의 유튜브 로, SNS에 동영상이나 스크린 샷을 녹화 영상을 편집 및 공유 할 수 있습니다. 이 비디오 레코더, 또한 스크린 샷을 복용에 대한 응용 프로그램뿐만 아니라. 이 화면 녹화 응용 프로그램은 완전히의 무료, 더 응원 를 필요로하지 않습니다와의 워터 마크 를! 당신에게 최고의 화면 녹화 경험을 제공!\n\n내 스크린 레코더의 을 주요 특징 :\n\n비디오 레코더, 비디오 에디터, 화면 캡처 등의 기능의 ✨ 다양 한입니다.\n✨ 게임, 비디오, 라이브 쇼, 비디오 채팅을위한 기록.\n오디오 ✨ 기록 화면.\n유튜브, 페이스 북과 트위터에 동영상이나 스크린 샷을 공유 ✨.\n✨ 편집 기록 스크린 비디오 / 트림 / 작물 비디오를 병합합니다.\n1080p의 풀 HD 그래픽과 높은 품질의 비디오를 만들기 ✨.\n✨ 완전 무료, NO 워터 마크, 필요 NO 루트, 시간 제한, NO 워터 마크 \n\n❤️의 스크린 레코더 \n- 당신은 쉽게 인기있는 게임, 라이브 쇼, 친구와 가족, 캡처 비디오 채팅, 공유, 녹화 된 비디오 화상 통화를 녹음 할 수 있습니다.\n- 알림 표시 줄 또는 부동 창을 통해 녹화 화면.\n- 유튜브에 더 좋은 자습서를 만들려면이기는 게임이나 응용 프로그램을 기록하는 화면 레코더를 사용합니다.\n- 화면의 아무 곳으로 부동 창을 이동합니다.\n- 쉽게 알림 표시 줄에 의해 또는 부동 창에서 촬영을 시작 / 정지.\n- 기록 개시 후 3 초 지능형 제제. 그것은 당신이 완벽하게 화면 녹화를 설정할 수 있습니다.\n- 당신은 또한 외부 오디오를 녹음 할 수 있습니다. 즉, 매우 편리 튜토리얼, 홍보 영상, 게임 및 게임 플레이 또는 기록 화상 채팅에 대한 코멘트를 만들 수 있습니다.\n\n❤️의 동영상 편집기 \n- 비디오 다듬기 : 비디오의 중간 부분을 제거\n- 비디오를 병합 하나에 여러 개의 동영상을 결합합니다.\n- 비디오의 변경 속도 : 당신이 원하는 녹화 된 비디오 속도를 변경합니다.\n- 이동 비디오 : 당신이 원하는 기록 된 클립을 이동합니다.\n- 화면 영상으로 좋아하는 배경 음악을 추가합니다.\n\n❤️의 화면 캡처 \n- 내 레코더 스크린 레코더, 비디오 에디터, 또한 스크린 샷을 캡처 할 수있는 응용 프로그램뿐만 아니라입니다.\n- 화면을 녹화 할 때 화면 캡처 작동합니다. 친구 나 가족과 화상 통화의 스크린 샷, 기록이 순간을 소중히.\n- 하나 개의 탭 부동 창이나 알림 표시 줄을 통해 화면을 촬영합니다.\n- 친구에게 공유 스크린 캐스트.\n \n❤️의 저장 및 공유 비디오 \n- HD 1080p의 또는 720p로의 수출 비디오.\n- 등 유튜브, 페이스 북, 싸이 월드, 미투데이, 소셜 네트워크에서 친구와 함께 완벽한 화면의 비디오 클립을 공유하기\n\n이제 최고의 스크린 레코더를 다운로드하고 첫 번째 놀라운 영상을 만들! 그리고 YouTube 계정에 동영상을 업로드. 가장 좋은 비디오 레코더 당신을위한 추천!\n\n자주하는 질문\nQ : 어디 동영상이 저장됩니다?\nA는 : / 겁 / 내 레코더에 저장된 저장합니다.\n\n우리의 스크린 레코더를 사용하여 주셔서 대단히 감사합니다. 질문이나 제안이있는 경우에 따라 우리를 찾을 수 있습니다 :\ncharmernewapps@gmail.com\n"
}