{
	"app_link": "https://play.google.com/store/apps/details?id=ir.remote.smg.tv",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "TV (Samsung) Remote Control",
	"app_detail": "With the app \"TV (Samsung) Remote Control\" you can use your smartphone to control your Samsung TV over the local network and/or with IR (if your android has infrared port). \n\nYou have 2 options:\n\n★ Network IP control (WiFi / WiFi Direct / LAN).\nWorks with C, D, E, F, K and M (2016+) models, but not with H and F models.\n- Make sure the TV that you want to use is turned [On]\n- Make sure your mobile device and TV are connected to the same home network. If your router supports a privacy separator function, make sure it is disabled.\n- It is also possible to enter the TV's IP address manually. To find you TV's IP address go to TV: [Menu] → [Settings] → [Network] → [Network Status].\n\nIf TV was found but after selecting the TV:\n- If you have refused the confirmation message on your TV (\"accept device\") you need to change your selection by going to:\n[Menu] → [General Settings] → [External Device Manager] → [Device Connection Manager] → [Device List] or with older TV models [Menu] → [Network] → [Expert Settings] → [Mobile Device Manager] or [Menu] → [Network] → [AllShare Settings].\n- You can disable the TV's (\"accept device\") screen by going to eg. [Menu] → [Settings General] → [External Device Manager] → [Device Connection Manager] and changing [Access Notification] -> \"First Time Only\".\n- If a PIN code is requested on your TV screen - sorry, but with this TV this app won't work :(\n\n★ Infrared (IR) control\n- This option works on phones and tablets with built-in IR blaster such as Samsung Galaxy S, HTC ONE, LG G3/G4/G5, Xiaomi Mi / Redmi / Note, Huawei Mate / Honor etc).\n- Tested with Samsung TV F and M models, but probably works also with others Samsung Smart TV-s build 2005 and later (if it does, then let us now and give feedback).\n- Please note that you must point your phone’s IR blaster directly at the TV. Usual working range is 4-10ft (1-3 meters, max ~5 meters).\n- With some phones in power saving mode or with almost empty battery the IR blaster might not work or range is less then 5ft (2 meters).\n\nThe purpose is not to replace the original TV remote, but this app is handy in emergency situations (original remote is lost, empty batteries etc). It's ready to use (no need for pairing with the TV).\n\nIf this app doesn't work with your phone or TV then feel free to e-mail me (your exact TV and phone model). Then I can try to add support for your phone or/and TV model.\n\nDisclaimer/Trademarks:\nThis app is NOT affiliated with or endorsed by Samsung Group. Samsung is a trademark of Samsung Group.\n\nWarranties: \nThis software is provided by author ''as is'' and any express or implied warranties, including, but not limited to, the implied warranties of merchantability and fitness for a particular purpose are disclaimed. In no event shall author be liable for any direct, indirect, incidental, special, exemplary, or consequential damages (including, but not limited to, procurement of substitute goods or services; loss of use, data, or profits; or business interruption) however caused and on any theory of liability, whether in contract, strict liability, or tort (including negligence or otherwise) arising in any way out of the use of this software, even if advised of the possibility of such damage.\n응용 프로그램 \"TV (삼성) 원격 제어\"로 당신은 및 / 또는 IR과 (안드로이드는 적외선 포트가있는 경우) 로컬 네트워크를 통해 삼성 TV를 제어하는 ​​스마트 폰을 사용할 수 있습니다.\n\n당신은 두 가지 옵션이 있습니다 :\n\n★ 네트워크 IP 제어 (와이파이 / 와이파이 다이렉트 / LAN).\nC, D, E, F, K와 M (2016+) 모델에서 작동하지만 H 및 F 모델.\n - [에] 사용하려는 TV가 켜져 있는지 확인\n - 모바일 기기와 TV가 같은 홈 네트워크에 연결되어 있는지 확인하십시오. 라우터는 개인 정보 보호 분리 기능을 지원하는 경우 사용할 수 있는지 확인합니다.\n - 수동으로 TV의 IP 주소를 입력 할 수도 있습니다. 당신이 TV의 IP 주소를 TV로 이동 찾으려면 : [메뉴] → [설정] → → [네트워크] [네트워크 상태].\n\nTV가 발견되었지만 경우 TV을 선택하면 \n - 당신이 TV에서 확인 메시지를 거부 한 경우로 이동하여 선택을 변경해야합니다 ( \"장치를 동의\") : \n[메뉴] [일반 설정] → [외부 장치 관리자] → [장치 연결 관리자 → ] → [장치 목록] 또는 [전문가 설정] [AllShare를 설정 → → [모바일 장치 관리자] 또는 네트워크 [→ [메뉴]]] → 네트워크 [→ 구형 TV 모델 [메뉴]와.\n - 당신은 예로 이동하여 TV의 ( \"장치를 동의\") 화면을 해제 할 수 있습니다. → [설정 일반] → [외부 장치 관리자] [장치 연결 관리자] → [메뉴] 및 변경 [액세스 알림] -> \"처음 만\".\n - 죄송하지만,이 TV에이 응용 프로그램이 작동하지 않습니다 :( - PIN 코드가 TV 화면에 요청 된 경우\n\n★ 적외선 (IR) 제어\n-이 옵션으로 폰과 태블릿에서 작동 내장 된 IR 블래스터 등등 삼성 갤럭시 S, HTC ONE, LG의 G3 / G4 / G5, 샤오 미 미 / Redmi / 주, 화웨이 메이트 / 명예 등) .\n- 삼성 TV F와 M 모델을 테스트하지만, 아마 다른 삼성 스마트 TV-의 빌드 2005 이상으로도 작동합니다 (그것은 않는 경우, 지금 우리를 보자 피드백을 제공).\n- 당신이 TV에 직접 전화의 IR 블래스터를 가리켜 야 있습니다. 일반적인 작동 범위가 4~10피트입니다 (1-3 미터 최대 ~ 5m).\n- 절전 모드 또는 거의 빈 IR 블래스터가 작동하지 않을 수 있습니다 배터리 또는 범위의 일부 휴대 전화와 함께 미만 5피트 (2m)입니다.\n\n목적은 원래 TV 리모컨을 대체하는 것이 아니라이 응용 프로그램 (원래 원격가 빈 배터리 등 손실) 응급 상황에서 유용합니다. 그것은 (TV와 함께 페어링이 필요)를 사용하지 준비가.\n\n이 응용 프로그램은 휴대 전화 나 TV와 함께 작동하지 않는 경우 (정확한 TV와 휴대 전화 모델을) 저를 이메일을 보내 주시기 바랍니다. 그럼 난 휴대 전화 및 / 또는 TV 모델에 대한 지원을 추가 할 수 있습니다.\n\n고지 / 상표 : \n이 응용 프로그램은 제휴 또는 삼성에 의해 승인되지 않습니다. 삼성 전자는 삼성 그룹의 상표입니다.\n\n보증 :\n이 소프트웨어는 저자에 의해 제공됩니다 ''있는 그대로 ''어떠한 명시 적 또는 보증을 포함하여, 묵시적, 이에 국한되지 않는 상품성 및 특정 목적에의 적합성에 대한 묵시적 보증을 부인합니다. 어떤 이벤트가 제작하지 아니한다에서하는 모든 직접, 간접, 부수적, 특별, 예시 적, 또는 결과적 손해에 대해 책임을지지 (포함하지만, 대체 상품 또는 서비스의 조달에 국한되지, 사용, 데이터 또는 이익 손실 또는 사업 중단) 그러나 원인 및 책임의 이론에 대해 계약, 엄격한 책임 또는 불법 행위에 이러한 손상의 가능성을 사전에 알고 있던 경우에도이 소프트웨어의 사용으로 인해 어떤 방식 으로든 발생 (과실 포함 또는 기타).\n"
}