{
	"app_link": "https://play.google.com/store/apps/details?id=com.stupeflix.replay",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Quik-GoPro 비디오 편집기는 음악으로 사진과 클립을 편집합니다.",
	"app_detail": "탭 몇 번만으로 멋진 동영상을 생성하세요. 좋아하는 사진과 동영상 클립을 선택한 다음 Quik 앱으로 마법을 부려 보세요. 몇 초만에 멋진 순간을 찾아내고, 아름다운 전환 및 효과를 추가하고, 모든 것을 음악의 비트에 동기화합니다. 나만의 스토리를 텍스트와 음악 등으로 꾸민 다음 쉽게 친구와 공유할 수 있습니다. 편집이 이렇게 빠르고 재미있을 수 없어요.\n\n--- 주요 특징 --- \n\n사진 + 비디오 추가 \n+ 최대 75개의 사진과 비디오 클립을 갤러리, 앨범 구글 사진, Dropbox, GoPro Plus 또는 GoPro Quik Key에서 추가하세요. Quik는 모션 포토도 호환됩니다.\n+ Quik는 GoPro 사진(스마일 [1], 얼굴 [2], 음성, 응원, 속도, 점프, 물, 파노라마 및 안정적인 사진 [3])에서 데이터를 얻고 비디오를 분석해서 훌륭한 순간을 선택합니다. 얼굴과 색상을 감지해서 각 사진을 완벽하게 만듭니다. 레이아웃을 조정하거나 관심 지점을 직접 조정하세요. \n+ 자신의 순간을 선택하고 싶으세요? HiLights를 사용하여 최고의 사진을 태그하세요. \n\n테마 선택 \n+ 모든 상황을 위한 전환과 그래픽이 있는 23개의 테마를 선택해 보세요.\n+ 글꼴, 필터 및 그래픽을 조정해서 자신의 스타일로 맞추세요.\n\n비디오 커스터마이즈 \n+ 사진과 비디오 클립을 쉽게 재정렬, 트림 및 회전하세요.\n+ 텍스트 오버레이와 제목 슬라이드로 스토리를 꾸미세요. 이모지를 추가할 수도 있습니다. :)\n+ Quik가 스마트 컷으로 마법을 사용하거나 전체 비디오 클립을 사용하게 하세요. \n+ 사진의 속도를 높이거나 슬로모션으로 재생하세요.\n+ GPS 스티커를 추가해서 얼마나 빠른지 먼지 표시하세요. [4]\n+ Quik가 음성을 감지하면 자동으로 음성을 켭니다.\n+ Instagram 또는 Snapchat에 쉽게 공유할 수 있도록 시네마, 스퀘어 또는 인물 포맷을 선택하세요.\n+ 사진과 제목의 지속 시간을 설정하세요. Quik는 컷과 전환을 자동으로 조정합니다.\n\n완벽한 사운드트랙 선택 \n+ 100개 이상의 무료 음악 중에서 선택하거나 나만의 컬렉션에서 노래를 사용하세요. Quik는 MP3, M4A, MP4, MOV, AAC, FLAC, AIFF 및 WAV를 지원합니다.\n+ 노래의 아무 지점에서 사운드트랙을 시작하세요.\n+ Quik는 음악의 비트에 전환을 자동으로 동기화합니다.\n\n비디오 저장 + 공유\n+ 화려한 HD 1080p 또는 720p로 비디오를 저장하세요. 버터 같이 부드러운 60fps를 지원합니다. \n+ Instagram, Facebook 등에 공유하거나 비공개 Quik 링크를 문자메시지 또는 이메일로 전송하세요.\n+ GoPro Plus로 공유된 비디오가 Plus 계정에 공유 링크로 저장됩니다. [5]\n+ 편집 시간이 더 필요하세요? 프로젝트를 임시로 저장하면 Quik가 7일 동안 보관합니다.\n\n나를 위해 만들어진 비디오\n+ 24시간 플래시백으로 하루를 돌이켜보세요. 지난 24시간 동안의 사진으로 만들어진 비디오입니다.\n\n퀵스토리\n+ Quik는 GoPro 앱과 작업하여 퀵스토리를 제공합니다. 지난 72시간 동안의 미디어로 자동으로 생성된 멋있는 비디오입니다. [6]\n\n\n--- 카메라 호환성 ---\n\nFusion (Quik는 OverCapture 모드에서 내보내기된 Fusion 클립만 지원합니다. 전체 360° 비디오는 지원하지 않습니다.)\nHERO7\nHERO6\nHERO5\nHERO (2018)\nHERO4\nHERO Session\nHERO3+\nHERO3 (카메라 소프트웨어 업데이트 필요, gopro.com/update 참조)\nHERO+\n\n+ 또한 휴대폰이나 기타 장치에서 찍은 사진 + 비디오를 지원합니다. \n\n--- 각주 ---\n\n[1] HERO7 Black과 호환됩니다.\n[2] HERO6 Black과 호환됩니다.\n[3] HERO5 Black과 호환됩니다.\n[4] HERO5 Black/HERO6 Black/HERO7 Black과 호환됩니다.\n[5] GoPro Plus는 일부 지역에서 사용할 수 있는 구독 서비스입니다. 언제든지 취소할 수 있습니다. 저장소에 대한 클라우드 액세스는 제한됩니다. 별도 데이터 요금이 적용될 수 있습니다. gopro.com/plus를 방문하여 정보와 이용 가능성을 확인하세요.\n[6] HERO5 카메라 이후 제품과 호환됩니다. GoPro 및 Quik 모바일 앱이 필요합니다.\n\n-----\n피드백이 있나요? support@gopro.com으로 이메일을 보내거나 gopro.com/support를 방문하세요.\n-----\n"
}