{
	"app_link": "https://play.google.com/store/apps/details?id=com.xvideostudio.videoeditor",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "VideoShow - 무료 동영상 편집기 & 사진 편집기 & 동영상 촬영",
	"app_detail": "🎥VideoShow - 비디오 편집기: 161 개 나라의 google play에서 출시🎥\n여러 나라에서 무료비디오 편집기 & 비디오 제작 어플 1위. Insider's choice! 4 억 사용자의 선택!\n\n❤지금 수천개가 넘는 노래들을 무료로 다운 받으세요❤\nVideoShow 동영상편집어플 의 모든 사용자가 동영상 편집을 위해 사용할 수 있는 10,000 곡 이상의 엄선된 음악을 제공합니다. 항상 업데이트되는 인기 있는 해시태그 및 카테고리를 사용해 동영상에 가장 알맞은 노래를 쉽게 선택할 수 있습니다. 저희는 자료 센터에 수록된 모든 곡의 저작권을 구입했습니다.\n\n세계적으로 인기 많음\nvideo show 동영상편집어플 는 세계적으로 영상 편집과 스라이드 쇼 만드기에 가장 뛰어나는 어플 중의 하나이며, YouTube, Instagram 그리고 Facebook에서도 사용 빈도가 높은 영상 제작&공유 어플입니다.\n\n🎬모든 것 하나로 됨🎬\n좋은 핸드폰 어플로 비디오를 만들려는 사람들을 위해 모든 것 하나로 된 비디오 편집기 어플을 만들어 내도록 노력하고 있습니다. 멋진 영상을 만드시려면 필요한 최고의 테마, 자막, 음악, 필터 그리고 이모티콘 등등 모두 제공한 뿐만 아니라 비디오 트리밍, mp3 압축, mp3 전환까지 유용한 도구는 이 어플에 모든지 다 있습니다.\n\n★독점적인 혁신★\n✔비디오 더빙. 자신의 음성이나 내장된 효과음을 사용하여 더욱 멋진 비디오를 만듭니다.\n✔확대와 축소. 시청자들이 당신 원하는 부분만 집중할 수 있도록!\n\n★툴박스 특성★\n✔우수한 비디오 트리머/ 비디오 자르기: 필요하지 않은 부분을 잘라낼 수 있음.\n✔빠른 트리밍: 즉시 비디오 트림 가능.\n✔비디오 압축: 비디오 크기 조정.\n✔비디오가 mp3으로: 비디오 사운드트랙을 mp3으로 전환.\n\n★주요 특징★\n☆내장된 50가지 이상의 정교한 테마로 개성적인 비디오를 즉시 만듭니다.\n☆수백 곡이 넘는 추천 음악뿐만 아니 로컬 음악도 추가할 수 있습니다.\n☆다양한 자막의 문자표현과 폰트를 제공합니다.\n☆소재 스토어 더 많은 것은 보유하고 있음: 테마/특수 효과/스티커/폰트/효과음/음악 등 계속 업데이트하고 있습니다.\n☆아름다운 필터를 사용하여 비디오를 다르게 만듭니다. 지금 30+ 필터 내장되었습니다!\n☆내장된 많은 고급 기능으로 클립을 편집할 수 있으니 전문적인 사용자들이 즐길 수 있습니다.\n☆다중기간의 음악을 추가할 수 있습니다. 단신의 음성도 녹음할 수 있습니다!\n☆정사각형의 테마와 모드를Instagram사용자들에게 적합합니다\n\n👉비디오 공유👉\nFacebook, Instagram, YouTube, WhatsApp, Google+, Twitter, Line, Wechat 등에서 비디오를 공유하세요. 특별한 Instagram 비디오를 만들고 당신의 Instagram 계정으로 바로 공유할 수 있습니다. 이 비디오 편집기로 당신의 Instagram 비디오나 사진, 셀피 비디오, mp4 영상까지 모두 추가할 수 있습니다.\n\nVideoShow에 대한 뉴스 자세히 보려면 아래의 주소로 이동하세요.\n►Facebook에서 ‘좋아요’: http://www.facebook.com/videoshowapp\n►Instagram에서 ‘팔로우’ : http://instagram.com/videoshowapp\n►YouTube에서 ‘구독’: https://www.youtube.com/channel/UCDn_IwV1FHYhfim4ZNTUneA\n►Twitter에서 ‘팔로우’: https://twitter.com/videoshowapp\n\n문의나 의견이 있으시면 메일로 보내세요. 💬support@enjoy-mobi.com💬\n이 어플과 정책에 대한 세부 사항이 원하시면 홈페이지를 방문해 주실길 바랍니다. www.videoshowapp.com\n\n아직 완벽하지 않은 저희들이 더 좋은 어플을 만들 수 있도록 매일매일 열심히 하고 있습니다. VideoShow 동영상편집어플, 비디오 편집기를 지원해 주셔서 감사합니다.\n"
}