{
	"app_link": "https://play.google.com/store/apps/details?id=videoeditor.pro",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Fun Video Editor - Video Effects & Music & Crop",
	"app_detail": "Fun Video Editor - Video Effects & Music & Crop is the easiest free video editing tool to make stylish videos/unique vlog and instant sharing to your social networks in only a few steps.\n\n\nMain Features:\n\n---Video & Slideshow Effects\nVideo themes: It only takes one tap to create an awesome music video or ideal slideshow.\nMonotonous video filters & themes: slideshow maker/video maker/movie maker gives you stunning real-time trendy filters to make your photos, videos and slideshows unique.\n\n---Favorite Music &Photo\nAdd music, sound effect to your video& slideshow or dub it: movie editor & video maker & vlog maker offers thousands of fully licensed music that includes extensive online catalogue and local music. You can even record and use your own voice or use our sound effects to make the video even cooler. \n\n---Format for Every Scene\n- Crop 1:1, 4:5, 16:9, 9:16, 4:3, 2:1, 2:3 for social applications(Instagram, Youtube, TikTok/Musical.ly, Facebook, Twitter, Pinterest, Snapchat and so on).\n\n---720P/1080P HD \nExport with no quality loss, no duration limit and no watermark. Support most video formats, like MP4, MOV, AVI. You can save the video or slideshow to your draft or album at any time.\n재미있는 비디오 에디터 - 비디오 효과 및 음악 & 자르기는 단 몇 단계 만에 세련된 비디오 / 고유 한 블로그 및 소셜 네트워크에 즉시 공유를 만드는 가장 쉬운 무료 비디오 편집 도구입니다.\n\n\n주요 특징:\n\n--- 비디오 및 슬라이드 쇼 효과\n비디오 테마 : 단 한 번의 탭으로 멋진 뮤직 비디오 또는 이상적인 슬라이드 쇼를 만들 수 있습니다.\n단조로운 비디오 필터 및 테마 : 슬라이드 쇼 제작자 / 비디오 메이커 / 영화 제작자가 멋진 실시간 트렌디 한 필터를 제공하여 사진, 비디오 및 슬라이드 쇼를 고유하게 만듭니다.\n\n--- 좋아하는 음악 & 사진\n동영상 및 슬라이드 쇼에 음악, 사운드 효과를 추가하거나 더빙하십시오. 영화 편집기 및 비디오 메이커 및 동영상 제작기는 광범위한 온라인 카탈로그 및 지역 음악이 포함 된 수천 개의 라이선스가있는 음악을 제공합니다. 자신의 음성을 녹음하고 사용하거나 사운드 효과를 사용하여 비디오를 더 차갑게 만들 수도 있습니다.\n\n--- 모든 장면의 형식\n- 소셜 애플리케이션 (Instagram, Youtube, TikTok / Musical.ly, Facebook, Twitter, Pinterest, Snapchat) 1 : 1,4 : 5, 16 : 9,9 : 16,4 : 3,2 : 1, 2 : 3 자르기 등등).\n\n--- 720P / 1080P HD\n품질 손실, 지속 시간 제한 없음 및 워터 마크 없음으로 내보내기. MP4, MOV, AVI와 같은 대부분의 비디오 포맷을 지원합니다. 언제든지 비디오 또는 슬라이드 쇼를 초안이나 앨범에 저장할 수 있습니다.\n"
}