{
	"app_link": "https://play.google.com/store/apps/details?id=org.xbmc.kodi",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Kodi",
	"app_detail": "Kodi® media center is an award-winning free and open source cross-platform software media player and entertainment hub for digital media for HTPCs (Home theater PCs). It uses a 10-foot user interface designed to be a media player for the living-room, using a remote control as the primary input device. Its graphical user interface (GUI) allows the user to easily browse and view videos, photos, podcasts, and music from a harddrive, optical disc, local network, and the internet using only a few buttons.\n\n\n\nIMPORTANT:\nThe official Kodi version does not contain any content what so ever. This means that you should provide your own content from a local or remote storage location, DVD, Blu-Ray or any other media carrier that you own. Additionally Kodi allows you to install third-party plugins that may provide access to content that is freely available on the official content provider website. Any other means of watching illegal content which would otherwise be paid for is not endorsed or approved by Team Kodi. \n\n\nEstuary is the new standard skin and is designed to be fast and user friendly. \nWith the skin Estouchy, Kodi has now been enhanced to better work with larger 5\" or up phones and tablets. Kodi is not designed or recommended for use with smaller phones. \n\n\n\nDisclaimer:\n- Kodi does not supply or include any media or content.\n- Users must provide their own content or install one of the third party plug-ins\n- Kodi has no affiliation with any third-part plug-in or add-on provider what so ever.\n- We do not endorse the streaming of copyright protected material without permission of the copyright holder.\n- In order to upgrade from a previous version you must have installed an official released version by Team Kodi. Any other version may cause failure to upgrade.\n\nLicense and development:\nKodi® is a trademark of the XBMC Foundation. For further details you can visit http://kodi.wiki/view/Official:Trademark_Policy\n\n\nKodi® is fully Open-Source and released under the GPLv2.0+ license. It includes many third-party libraries which use compatible licenses. Due to the inclusion of some GPLv3.0 libraries the entire application becomes GPLv3.0 as binary.\nShould you wish to help on future development you can do so by visiting our forum for further questions.\n\nKodi® 미디어 센터의 을 HTPCs (홈 시어터 PC를) 디지털 미디어에 대한 수상 경력에 빛나는 무료 및 오픈 소스 크로스 플랫폼 소프트웨어 미디어 플레이어 및 엔터테인먼트 허브입니다. 이 기본 입력 장치로서 리모콘을 이용하여 거실 용 미디어 플레이어되도록 설계 10 피트의 사용자 인터페이스를 사용한다. (GUI) 그래픽 사용자 인터페이스는 사용자들이 쉽게 찾아 볼 수 있도록 비디오, 사진, 팟 캐스트, 및 하드 드라이브 음악, 광디스크, 로컬 네트워크, 오직 몇몇 버튼을 이용하여 인터넷.\n\n\n\n중요 사항 : \n공식 KODI 버전은 무엇 때문에 과거의 어떤 콘텐츠가 포함되지 않습니다. 이렇게하면 로컬 또는 원격 저장 위치, DVD, 블루 레이 또는 사용자가 소유 한 다른 미디어 캐리어에서 자신의 콘텐츠를 제공해야 함을 의미한다. 또한 KODI는 공식 콘텐츠 제공 업체 웹 사이트에서 무료로 사용할 수 있습니다 콘텐츠에 대한 액세스를 제공 할 수있는 제 3 자 플러그인을 설치할 수 있습니다. 그렇지 않으면 승인 또는 팀 KODI에 의해 승인되지 않은 지불 될 것이다 불법 콘텐츠를 보는 다른 방법.\n\n  \n하구는 새로운 표준 피부이며, 빠르고 사용하기 쉬운 수 있도록 설계되었습니다.\n피부와 Estouchy , KODI 지금. 5보다 큰 용량 \"또는 휴대 전화와 태블릿까지 더 나은 작업에 향상되었습니다 KODI 설계 또는 작은 휴대폰에 사용하지 않는 것이 좋습니다.\n\n\n\n면책 조항의 \n- KODI는 공급 또는 미디어 또는 콘텐츠가 포함되어 있지 않습니다.\n- 사용자가 자신의 콘텐츠를 제공 또는 타사 플러그인을 설치해야\n- KODI는 제 3 부분으로 플러그인이나 추가 기능 제공 이렇게 이제까지 무엇을 아무 제휴가 없습니다.\n- 우리는 할 없습니다 저작권자의 허가없이 저작권으로 보호되는 자료의 스트리밍을 승인.\n- 이전 버전에서 업그레이드하기 위해 당신은 팀 KODI에 의해 공식 릴리스 버전을 설치해야합니다. 다른 버전은 오류가 업그레이드 될 수 있습니다.\n\n라이센스 및 개발 : \nKodi®는 XBMC 재단의 상표입니다. 당신이 방문 할 수 있습니다 자세한 내용은 http://kodi.wiki/view/Official:Trademark_Policy\n\n\nKodi® 완전히 오픈 소스와 GPLv2.0 + 라이센스하에 배포됩니다. 그것은 호환 라이센스를 사용하는 많은 타사 라이브러리를 포함한다. 때문에 일부 GPLv3.0 라이브러리를 포함하여 전체 응용 프로그램 바이너리로 GPLv3.0된다.\n당신은 추가 질문에 대한 우리의 포럼을 방문하여 당신이 그렇게 할 수있는 미래의 발전에 도움이하고자한다.\n\n"
}