{
	"app_link": "https://play.google.com/store/apps/details?id=com.fds.hfdghgfgfh",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video Tube - Play Tube - HD Video player",
	"app_detail": "Important NOTE: This video downloader does not support youtube video Download due to their terms of service.\n\nPlay Tube - Video Tube Player - HD Video player - allows you to easily find great videos and free music in all over of the world and your country.\n\nPlay Tube - Video Tube Player - HD Video player can search videos, channels and playlists, play music tube and movie tube with full screen or floating popup window which always keeps on top\n\nTube Player - HD Video Tube can play more online video , more amazing video clip.\n\nFloating Tube Video - Lite Video tube player for you search videos or channels, play full screen or floating popup mode.\n\nEnjoy free funny videos and free tube musics yourself!\n\n☆☆☆FEATURES:☆☆☆ \n☆ Collection of favorite videos\n☆ Watch unlimited videos and music\n☆ Popup mode (floating player)\n☆ Search videos, channels and playlists\n☆ Display general information about a video\n☆ Online video , free video\n\nPlay Tube - Video Tube - HD Video player - Tube player - HD Video tube - Tube tube - Now just get this cool app and enjoy millions of free music and videos!\n중요 참고 사항 :이 비디오 다운 로더는 서비스 약관으로 인해 YouTube 비디오 다운로드를 지원하지 않습니다.\n\nPlay Tube - 비디오 튜브 플레이어 - HD 비디오 플레이어 - 전 세계와 국가에서 멋진 비디오와 무료 음악을 쉽게 찾을 수 있습니다.\n\n재생 튜브 - 비디오 튜브 플레이어 - HD 비디오 플레이어는 비디오, 채널 및 재생 목록을 검색하고, 음악 튜브 및 영화 튜브를 전체 화면 또는 항상 위에 계속 나타나는 부동 팝업 윈도우로 재생할 수 있습니다\n\n튜브 플레이어 - HD 비디오 튜브는 더 많은 온라인 비디오, 더 놀라운 비디오 클립을 재생할 수 있습니다.\n\nFloating Tube Video - Lite 비디오 튜브 플레이어는 비디오 또는 채널을 검색하고, 전체 화면 또는 부동 팝업 모드를 재생합니다.\n\n무료 재미있는 비디오와 무료 튜브 뮤직을 직접 즐기십시오!\n\n☆☆☆ 특징 : ☆☆☆\n☆ 좋아하는 비디오 모음\n☆ 무제한 비디오 및 음악 감상\n☆ 팝업 모드 (플로팅 플레이어)\n☆ 비디오, 채널 및 재생 목록 검색\n☆ 비디오에 관한 일반적인 정보를 표시합니다.\n☆ 온라인 동영상, 무료 동영상\n\n재생 튜브 - 비디오 튜브 - HD 비디오 플레이어 - 튜브 플레이어 - HD 비디오 튜브 - 튜브 튜브 - 이제이 멋진 응용 프로그램을 다운로드하여 수백만 가지의 무료 음악과 비디오를 즐기십시오!\n"
}