{
	"app_link": "https://play.google.com/store/apps/details?id=com.plexapp.android",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Plex",
	"app_detail": "Plex brings together all of your favorite media and streams it to any screen, big or small. All your video, music, and photo libraries available along with your preferred podcasts, web shows, streaming music from TIDAL, and online news delivered to your Android TV, Fire TV, PC, Mac, or Android phone. You can also watch and record FREE over-the-air broadcast TV, including major networks with a compatible tuner and antenna. Try Plex FREE!\n• Magically organize all your personal media—photos, music, movies, shows, even DVR-ed TV—and stream it to any device in a beautiful, simple interface, and Plex adds rich descriptions, artwork, and other related information\n• Enjoy music streaming from TIDAL, including 59 million high-quality tracks and 250,000 music videos; augment your existing library or just listen to TIDAL—right in Plex\n• Search for your favorite podcast or discover new ones through personalized recommendations. Plus: 30 second skip, variable speed playback, rich discovery, and full Plex-style support for cross-device playback status (including On Deck, so you can pick back up where you left off on any device)\n• Watch your favorite web shows from a variety of sources\n• Get personalized and trusted video news from over 190 global publisher partners (and growing!), including CBS, Financial Times, Euronews, and top local news sources for over 80% of markets in the US\n• Cut the cord! Go premium with a Plex Pass and use Plex Live TV & DVR so you can watch and record free over-the-air HD TV, at home or away, like NBC, ABC, CBS, and FOX, with any supported digital antenna and tuner\n• Enjoy free features, like remote access, sharing, security, and casting, see your media beautifully enhanced with rich descriptions, artwork, ratings, and more\n• View videos stored right on your mobile device or an SD card in Plex's beautiful interface\n• Enjoy premium features with a Plex Pass subscription: DVR & Live TV, Camera Upload, Premium Photos, Mobile Sync, Parental Controls, VIP Perks, and much more\nWant to use Plex on all of your devices, any time, anywhere? Visit https://www.plex.tv/ for more information. Note: If you've already purchased the app through the Amazon App store or you have a Plex Pass, you do NOT need to purchase again! Your previous purchase will be automatically detected.\nNOTE: Playing media from your Plex library on mobile devices is limited (one minute for music and video, watermark on photos) until the app is unlocked. For full functionality, get a Plex Pass -OR- make a small, one-time, in-app purchase for app access. Streaming personal media requires Plex Media Server version 0.9.11.1 or higher (available for free at https://plex.tv/downloads) installed and running to stream to other devices. DRM-protected content, ISO disc images, and video_ts folders not supported.\nFREE FEATURES\n• Remote access & sharing \n• Security & privacy\n• Rich descriptions, artwork, ratings, and more\n• Flinging of photos and videos from your mobile's Camera Roll to Plex apps on virtually any platform \n• Remote control Plex on your big screen with your mobile device\n• Enjoy streaming of any media on your Plex Media Server to other Plex apps\nVIDEO \n• No built-in Android player? No problem! Use Plex as your go-to-player for any file (locally and remotely from your Plex library) including MKV, MP4, MOV, AVI, WMV, and more\n• Watch your favorite web shows \n• Stay up-to-date with Plex News: a free, personalized newscast with trusted local, national, and international news sources\n• Listen to your favorite podcasts—no subscription or server required\n• Full support for subtitles, including SRT, PGS, SSA/ASS\n• (Plex Pass) Add movie trailers and extras to your collection\n• (Plex Pass) Set parental controls to customize your family's experience\n• (Plex Pass) Wirelessly sync videos to your mobile device for offline playback \nMUSIC\n• Play almost any music file, including MP3, M4A, FLAC, ALAC, and more\n• (Plex Pass) Show lyrics for recognized music\nPlex는 좋아하는 모든 미디어를 하나로 모아 크고 작은 모든 화면으로 스트리밍합니다. 원하는 Podcast, 웹 프로그램, TIDAL의 음악 스트리밍 및 Android TV, Fire TV, PC, Mac 또는 Android 휴대 전화로 전송되는 온라인 뉴스와 함께 제공되는 모든 비디오, 음악 및 사진 라이브러리. 호환되는 튜너 및 안테나가있는 주요 네트워크를 포함하여 무료 공중파 방송 TV를 시청하고 녹화 할 수도 있습니다. Plex를 무료로 사용해보십시오!\n• 사진, 음악, 영화, 쇼, 심지어 DVR로 녹화 된 TV와 같은 모든 개인 미디어를 훌륭하게 구성하고 아름답고 단순한 인터페이스로 모든 장치로 스트리밍하며 Plex는 풍부한 설명, 아트 워크 및 기타 관련 정보를 추가합니다.\n5 천 9 백만 개의 고품질 트랙과 25 만 개의 뮤직 비디오를 포함하여 TIDAL의 음악 스트리밍을 즐기십시오. 기존 라이브러리를 보강하거나 Plex에서 TIDAL-right로 청취하십시오.\n• 개인화 된 권장 사항을 통해 좋아하는 Podcast를 검색하거나 새로운 Podcast를 검색하십시오. 플러스 : 30 초 건너 뛰기, 가변 속도 재생, 풍부한 검색 및 기기 간 재생 상태 (온 데크 포함)를 지원하는 완벽한 Plex 스타일 지원으로 어떤 기기에서든 중단 한 부분부터 다시 선택할 수 있습니다.\n• 다양한 출처에서 좋아하는 웹 쇼보기\n• 미국 시장의 80 % 이상에 CBS, Financial Times, Euronews 및 최고의 현지 뉴스 소스를 포함하여 190 개가 넘는 글로벌 게시자 파트너로부터 개인화되고 신뢰할 수있는 비디오 뉴스를 얻을 수 있습니다.\n• 코드 줄을 자르십시오! 플렉스 패스로 프리미엄으로 가셔서 Plex 라이브 TV 및 DVR을 사용하여 NBC, ABC, CBS 및 FOX와 같은 가정용 또는 멀리 떨어진 곳에서 무료 디지털 TV 및 튜너를 시청하고 녹화 할 수 있습니다.\n• 원격 액세스, 공유, 보안 및 전송과 같은 무료 기능을 사용하여 풍부한 설명, 아트 워크, 평점 등을 통해 미디어가 아름답게 향상되었습니다.\n• Plex의 아름다운 인터페이스에서 모바일 장치 또는 SD 카드에 저장된 비디오보기\nPlex Pass 구독으로 프리미엄 기능을 즐기십시오 : DVR 및 라이브 TV, 카메라 업로드, 프리미엄 사진, 모바일 동기화, 자녀 보호, VIP 특혜 등\n언제 어디서나 모든 장치에서 Plex를 사용하고 싶습니까? 자세한 내용은 https://www.plex.tv/를 방문하십시오. 참고 : 이미 Amazon App Store를 통해 앱을 구입했거나 Plex Pass가있는 경우 다시 구매할 필요가 없습니다! 이전 구매가 자동으로 감지됩니다.\n참고 : 모바일 장치에서 Plex 라이브러리의 미디어 재생은 앱 잠금이 해제 될 때까지 제한됩니다 (음악 및 비디오의 경우 1 분, 사진의 워터 마크). 모든 기능을 사용하려면 Plex Pass를 얻으십시오. 또는 앱 액세스를 위해 작은 인앱 구매를하십시오. 스트리밍 방식의 개인 미디어를 사용하려면 Plex Media Server 버전 0.9.11.1 이상 (https://plex.tv/downloads에서 무료로 사용 가능)이 설치되어 실행 중이어야 다른 장치로 스트리밍됩니다. 지원되지 않는 DRM 보호 콘텐츠, ISO 디스크 이미지 및 video_ts 폴더\n무료 기능\n• 원격 액세스 및 공유\n• 보안 및 개인 정보\n• 풍부한 설명, 삽화, 평가 등\n• 거의 모든 플랫폼에서 모바일 카메라 롤에서 Plex 응용 프로그램으로 사진 및 비디오 풀기\n• 모바일 장치로 대형 스크린의 리모콘 플렉스\nPlex Media Server의 모든 미디어를 다른 Plex 응용 프로그램으로 스트리밍 할 수 있습니다.\n비디오\n• 내장 안드로이드 플레이어가 없습니까? 문제 없어! MKV, MP4, MOV, AVI, WMV 등을 포함한 모든 파일 (Plex 라이브러리에서 로컬 및 원격으로)에 대해 Plex를 사용하십시오.\n• 좋아하는 웹 쇼보기\n• Plex News의 최신 정보 : 신뢰할 수있는 지역, 국가 및 국제 뉴스 소스가있는 개인 맞춤형 무료 뉴스 방송\n• 좋아하는 팟 캐스트를 들어보십시오. 가입이나 서버는 필요하지 않습니다.\n• SRT, PGS, SSA / ASS를 포함한 자막 지원\n• (Plex Pass) 영화 트레일러 및 엑스트라를 컬렉션에 추가하십시오.\n• (플렉스 패스) 부모님 통제를 설정하여 가족의 경험을 사용자 정의하십시오.\n• (플렉스 패스) 오프라인 재생을 위해 모바일 장치에 비디오를 무선으로 동기화합니다.\n음악\nMP3, M4A, FLAC, ALAC 등 거의 모든 음악 파일 재생 가능\n• (플렉스 패스) 인식 된 음악에 대한 가사 표시\n"
}