{
	"app_link": "https://play.google.com/store/apps/details?id=com.avcrbt.funimate",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Funimate: Music Video Clip Editor to be Video Star",
	"app_detail": "***The best video editor & video maker with music and effects for TikTok with over 25 million users*** \n\n\nFunimate is the most fun video editor app for creating awesome musical video clips, lip-sync videos, slow motion videos and more. Add cool effects, music, text, and emoji to your videos and amaze your friends with your creativity\n\nP.S: Funimate users get featured more often on TikTok because of creative music videos they make by using Funimate video effects!\n\nDownload Funimate Video editor & music video maker now, and see the results by yourself.\n\n* Create Cool Videos to Amaze Your Fans & Friends! \n\n\nYou don’t have to be an expert, Funimate instantly transforms an everyday moment into creative and cool videos. With its patent-pending technology, you can create awesome musical videos with unique real-time effects.\n\nEasily share your musical videos, lip-sync videos, slow motion videos on Musically, Instagram, Youtube, Facebook and amaze your friends!\n\n----------------------------------------------------------------------------------------------\n\nFUNIMATE FEATURES \n\n\n+ Add Cool Video Effects: You can try more than 100 advanced video effects on Funimate video editor & music video maker. Let your creativity go wild, there is an effect for every occasion. You will be amazed how creative and fun music video clips you can make easily with Funimate video effects\n\n+ Create Your Own Effects: It is not limited with our perfect effects when it comes to make your videos unique. You can create your own effects from the photos on your phone. So you can make yourself a video effect. Yeah, that’s right. We know it’s super cool. You can be both the video star and video effect in your video.\n\n+ Add Music to Videos: Add your favorite music to videos, to make short music video clips with creative effects. With Funimate video editor & music video maker, you can create entertaining short video stories with music and tell your story in a completely new way.\n\n+ Add Emoji, Stickers & Text to Videos: You can use hundreds of emojis and add text to videos to create cool musical videos, lip sync videos or slow motion videos with Funimate video editor & music video maker.\n\n+ Make Collab Videos: You’ll love how easy and fun to create collab videos with your best friends on Funimate Video Editor & music video maker.\n\n+ Video Merger, Cut & Trim: Besides all the awesome features, you’ll also have classic video editor app features like merging, cutting, trimming and editing videos. Funimate is the only video editor & music video maker you need.\n\n+ Edit Short Videos: Funimate’s video effects are designed to be a perfect match for editing short videos you created for Youtube, Facebook, Instagram and Musically\n\n+ Make Video Loops: Funimate is designed to make short video loops which is perfect for your Musically edits. Use Funimate’s unique effects and impress your Musically followers.\n\n+ Music Video Community: Shoot videos for daily challenges, show your creativity with using video effects, hot music and get featured to grow your fan base on Funimate.\n\nYou can also use Funimate to show off your creativity on Instagram, Youtube and Musically and boost your likes: best way to amaze your friends and get new followers.\n\n+ Share Videos Privately: If you want, you can also share your Funimate videos privately only with your friends and family via WhatsApp directly within the app.\n\n----------------------------------------------------------------------------------------------\n\nContact us via support@funimate.com for feedbacks and questions. \n\n** Audio by Superpowered **\n*** 2500 만 사용자가 넘는 TikTok의 음악 및 효과가있는 최고의 비디오 편집기 및 비디오 제작자입니다. \n\nFunimate는 멋진 뮤직 비디오 클립, 립싱크 비디오, 슬로우 모션 비디오 등을 만드는 가장 재미있는 비디오 편집기 응용 프로그램입니다. 멋진 효과, 음악, 텍스트, 그림 이모티콘을 비디오에 추가하고 독창성으로 친구들을 놀라게하십시오.\n\n추신 : 재미있는 사용자는 재미있는 비디오 효과를 사용하여 만든 독창적 인 뮤직 비디오 때문에 TikTok에서 더 자주 등장합니다!\n\n지금 재미있는 비디오 편집기 및 뮤직 비디오 제작자를 다운로드하고 직접 결과를 확인하십시오.\n\n* 멋진 동영상을 만들어 팬과 친구들을 놀라게하십시오! \n\n전문가가 될 필요는 없습니다. Funimate는 일상의 순간을 창의적이고 멋진 동영상으로 즉시 변환합니다. 특허 출원중인 기술을 통해 독창적 인 실시간 효과로 멋진 뮤직 비디오를 만들 수 있습니다.\n\n뮤지컬, Instagram, Youtube, Facebook에서 뮤직 비디오, 립싱크 동영상, 슬로우 모션 비디오를 쉽게 공유하고 친구들을 깜짝 놀라게하십시오!\n\n----------------------------------------------- ----------------------------------------------- \n\n재미있는 기능 \n\n+ 멋진 비디오 효과 추가 : Funimate 비디오 편집기 및 뮤직 비디오 메이커에서 100 가지 이상의 고급 비디오 효과를 시도 할 수 있습니다. 당신의 창의성을 사로 잡히게하십시오, 모든 경우에 영향을 미칩니다. Funimate 비디오 효과로 쉽게 창조 할 수있는 창의력 있고 재미있는 뮤직 비디오 클립을 보게 될 것입니다.\n\n+ 자신의 효과 만들기 : 귀하의 동영상을 독특하게 만들 때 우리의 완벽한 효과에 국한되지 않습니다. 휴대 전화의 사진에서 나만의 효과를 만들 수 있습니다. 따라서 비디오 효과를 만들 수 있습니다. 응, 그거야. 우리는 그것이 아주 멋지다는 것을 압니다. 비디오에서 비디오 스타와 비디오 효과를 함께 누릴 수 있습니다.\n\n+ 비디오에 음악 추가 : 좋아하는 음악을 비디오에 추가하여 독창적 인 효과로 짧은 음악 비디오 클립을 만드십시오. Funimate 비디오 편집기 및 뮤직 비디오 제작자를 통해 음악으로 재미있는 짧은 비디오 스토리를 만들고 완전히 새로운 방식으로 이야기를 전할 수 있습니다.\n\n+ 그림 이모티콘, 스티커 및 텍스트를 비디오에 추가 : 수백 개의 이모티콘을 사용하고 텍스트를 비디오에 추가하여 Funimate 비디오 편집기 및 뮤직 비디오 메이커로 멋진 뮤직 비디오, 립싱크 비디오 또는 슬로우 모션 비디오를 만들 수 있습니다.\n\n+ 콜 랩 동영상 만들기 : Funimate Video Editor 및 뮤직 비디오 메이커에서 가장 친한 친구와 함께 공동 비디오를 만드는 것이 얼마나 쉽고 재미 있는지를 배우실 수 있습니다.\n\n+ Video Merger, Cut & Trim : 모든 멋진 기능 외에도 병합, 자르기, 트리밍 및 비디오 편집과 같은 고전적인 비디오 편집기 응용 프로그램 기능을 사용할 수 있습니다. Funimate는 필요한 비디오 편집기 및 뮤직 비디오 메이커입니다.\n\n+ 짧은 비디오 편집 : Funimate의 비디오 효과는 Youtube, Facebook, Instagram, Musical을 위해 만든 짧은 비디오를 편집 할 때 적합합니다\n\n+ 비디오 루프 만들기 : Funimate는 음악 편집에 완벽한 짧은 비디오 루프를 만들도록 설계되었습니다. Funimate의 독특한 효과를 사용하고 음악적 추종자에게 깊은 인상을 남깁니다.\n\n+ 뮤직 비디오 커뮤니티 : 일상적인 과제에 대한 비디오를 촬영하고, 비디오 효과를 사용하여 독창성을 보여주고, 음악을 즐기고, Funimate에서 팬층을 키울 수있는 특집을 제공하십시오.\n\n또한 Funimate를 사용하여 Instagram, Youtube 및 Musically에서 독창성을 과시하고 좋아하는 사람을 부스트 할 수 있습니다. 친구를 놀라게하고 새로운 추종자를 사귈 수있는 가장 좋은 방법입니다.\n\n+ 비공개 동영상 공유 : Apps에서 직접 WhatsApp을 통해 친구 및 가족과 만 비공개로 재미있는 동영상을 공유 할 수도 있습니다.\n\n----------------------------------------------- ----------------------------------------------- \n\n의견 및 질문은 support@funimate.com을 통해 문의하십시오.\n\n** 슈퍼 파워로 오디오 **\n"
}