{
	"app_link": "https://play.google.com/store/apps/details?id=com.theronrogers.vaultyfree",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Hide Pictures & Videos - Vaulty",
	"app_detail": "For over six years millions have trusted Vaulty with their privacy!\n\n★ ★ ★ ★ ★ “Vaulty asks for the least in return for the most.” - Naked Security\n\n★ ★ ★ ★ ★ “For people with private videos or private pictures on their phone Vaulty could be a life saver.” - BlueStacks\n\n------------------------\nEASY TO USE\n------------------------\n\n▌Hide Pictures & Videos Within Vaulty\n1. Open Vaulty, then tap the lock icon at the top,\n2. Tap an album,\n3. Tap thumbnails to select files, then tap the lock at the top to hide them.\n\n▌”Share” Pictures & Videos From Other Apps\n1. While viewing a picture or a video, tap the share icon,\n2. Select Vaulty from the list of apps,\n3. Vaulty will remove the pictures and videos from your gallery and hide them safely in your vault.\n\n------------------------\nSECURITY FEATURES\n------------------------\n\n▌Image & Video Hiding\nLock up any images and videos, then view them from inside the app's beautiful, fast and powerful gallery.\n\n▌Password Protection\nStay protected. Use a PIN or text password to protect your Vaulty vaults.\n\n▌Free, Automatic, Online Backup\nSave your hidden media even if your phone is broken or lost.\n\n▌Multiple Vaults\nKeep different vaults to show different people.\n\n▌Mugshot\nSnap a pic of anyone who enters the wrong password.\n\n------------------------\nMEDIA FEATURES\n------------------------\n\n▌Organization\nCreate new albums. Sort and filter by various attributes. Rename items. Vaulty offers everything a gallery should and then some to keep your pics and vids well sorted.\n\n▌Slideshow\nRotate to fit screen. Random sort. Play GIFs & videos. Vaulty's slideshow allows the ultimate hands-free viewing experience.\n\n▌Full Zoom\nZoom beyond pixel-to-pixel levels to fully enjoy the complete resolution of your pictures (& GIFs).\n\n▌Video Format Support\nVaulty can play any video your device can handle and if there's a format your phone can't handle natively, Vaulty can securely display your video in third-party apps.\n\n------------------------\nNeed help? We're always here for you. Go to: http://squidtooth.freshdesk.com/\n\nBETA TESTING – Get early access to new features and improve Vaulty\n\nPermissions explained: http://squidtooth.freshdesk.com/support/solutions/articles/169715-what-are-the-permissions-used-for\n6 년 동안 수백만 명이 Vaulty의 개인 정보를 신뢰할 수있었습니다! \n\n★ ★ ★ ★ ★ \"Vaulty는 가장 큰 대가로 최소한을 요구합니다.\"- Naked Security\n\n★ ★ ★ ★ ★ \"개인 비디오 또는 개인 사진이있는 사람들은 전화를 통해 생명의 은인이 될 수 있습니다.\"- BlueStacks\n\n------------------------\n사용하기 쉽 \n------------------------\n\n▌ Vaulty 내의 사진 및 비디오 숨기기 \n1. Vaulty를 연 다음 상단의 잠금 아이콘을 탭합니다.\n2. 앨범을 누릅니다.\n3. 축소판을 눌러 파일을 선택한 다음 위에있는 자물쇠를 눌러 숨 깁니다.\n\n▌ \"다른 응용 프로그램에서 사진 및 동영상 공유\"\n1. 사진 또는 비디오를 보면서 공유 아이콘을 살짝 누르고,\n2. 앱 목록에서 Vaulty를 선택하고,\n3. Vaulty는 갤러리에서 사진과 비디오를 제거하고 금고에서 안전하게 숨 깁니다.\n\n------------------------\n보안 기능 \n------------------------\n\n▌ 이미지 및 비디오 숨기기 \n모든 이미지와 동영상을 잠근 다음 앱의 아름답고 빠르며 강력한 갤러리 내부에서 볼 수 있습니다.\n\n▌ 비밀번호 보호 \n보호해라. PIN 또는 텍스트 암호를 사용하여 Vaulty 볼트를 보호하십시오.\n\n▌ 무료, 자동, 온라인 백업 \n휴대 전화가 고장 나거나 분실 된 경우에도 숨겨진 미디어를 저장하십시오.\n\n▌ 여러 개의 볼트 \n다른 사람에게 보여주기 위해 다른 보관소를 보관하십시오.\n\n▌ 머그컵 \n잘못된 암호를 입력 한 사람의 사진을 찍으십시오.\n\n------------------------\n미디어 기능 \n------------------------\n\n▌ 조직 \n새 앨범을 만듭니다. 다양한 속성별로 정렬 및 필터링합니다. 항목 이름 바꾸기. Vaulty는 갤러리에서해야 할 모든 것을 제공하고 사진 및 Vid를 잘 정렬 된 상태로 유지합니다.\n\n▌ 슬라이드 쇼 \n화면에 맞게 회전하십시오. 임의 정렬. GIF 및 비디오 재생. Vaulty의 슬라이드 쇼는 최고의 핸즈프리 시청 경험을 제공합니다.\n\n▌ 전체 확대 / 축소 \n픽셀 대 픽셀 수준을 넘어서서 사진의 전체 해상도 (& GIF)를 완벽하게 즐기십시오.\n\n▌ 비디오 형식 지원 \nVaulty는 기기에서 처리 할 수있는 모든 동영상을 재생할 수 있으며 휴대 전화가 기본적으로 처리 할 수없는 형식이있는 경우 Vaulty는 타사 앱에 동영상을 안전하게 표시 할 수 있습니다.\n\n------------------------\n도움이 필요하십니까? 우리는 항상 당신을 위해 여기 있습니다. Go to : http://squidtooth.freshdesk.com/\n\n베타 테스트 - 새로운 기능에 대한 빠른 액세스 및 Vaulty 개선\n\n사용 권한 설명 : http://squidtooth.freshdesk.com/support/solutions/articles/169715-what-are-the-permissions-used-for\n"
}