{
	"app_link": "https://play.google.com/store/apps/details?id=bigvu.com.reporter",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "BIGVU 텔레프롬프터 - 영상 편집 및 자막 메이커",
	"app_detail": "📹 BIGVU 텔레프롬프터를 사용하면 몇 분 만에 영상을 촬영하고 편집할 수 있습니다.\n\n주요 특징 :\n- 영상 텔레프롬프터 앱 : 스마트 텔레프롬프터에서 스크립트를 읽고 동시에 전면 카메라에서 비디오 클립을 녹화하십시오. 텍스트 스크롤 속도를 변경하고, 영상을 녹화하면서 오디오를 모니터링하고, 자동 노출을 잠금 수 있습니다.\n- 동영상 제작 : 여러 동영상 촬영을 캡처하고 브이로그 또는 동영상 마케팅 전략에 가장 적합한 동영상을 선택하십시오.\n- 동영상 제작 스튜디오 : 자동으로 자막을 넣고, 소셜 캡션과 전문적인 제목을 추가하십시오.\n- 음악 배경 : 나레이션에 저작권이 없는 음악 트랙을 추가하여 나레이션에 감동적인 느낌을 부여하십시오.\n- 오디오 레벨 올리기 : 외부 마이크 없이 먼 거리에서 비디오를 녹화 할 때 오디오 레벨을 최대화하십시오.\n- 크로마키 : 녹색 화면 배경으로 녹화하는 경우 고급 크로마키 제거 알고리즘을 사용하여 녹색을 원하는 이미지나 비디오 루프로 바꿉니다.\n- 소셜 미디어용 영상 편집기 : 소셜 미디어에 맞게 최적화하고 영상을 정사각형, 수직 또는 수평으로 잘라서 Facebook 또는 Instagram 비디오의 효과를 높일 수 있습니다. 자막과 다채로운 캡션을 자동으로 추가하십시오.\n- 영상 마케팅 : 한 번의 클릭으로 Wistia, Vidyard, Brightcove, Kaltura, Buffer, Hootsuite, Ripl, WIX, Vimeo 등에서 업로드 할 MP4 파일을 다운로드하십시오.\n- 기기의 카메라 롤, YouTube, Facebook, Instagram, Twitter, Messenger 또는 WhatsApp에 대한 원 클릭 공유 .\n- 클라우드 저장소 : 클립을 desk.bigvu.tv로 업로드하여 장치의 공간을 확보하십시오. BIGVU 클라우드 온라인 영상 메이커가 사진, 비디오 및 캡션이 포함 된 완벽한 영상 슬라이드 쇼를 만듭니다. desk.bigvu.tv는 동일한 사용자와 암호로 컴퓨터에 쉽게 액세스 할 수 있습니다.\n- 온라인 영상 편집기 : 컴퓨터에서 desk.bigvu.tv에 액세스하여 멋진 영상 및 텍스트 그래픽을 만들 수 있습니다. 우리의 온라인 영상 편집기를 사용하면 프레젠테이션을 사진, 비디오 샷, 모션 제목 및 트윗과 믹스 할 수 있습니다.\n- 자동 캡션 및 자막 : BIGVU는 자동 자막과 함께 완벽하게 영상과 동기화 된 스크립트를 생성합니다. 미세한 자막 조정과 편집을 할 수 있습니다.\n- 영상 협업 뉴스 룸 : 뉴스 룸의 동료가 작성한 스크립트를 프롬프터 영상 메이커 앱에서 자동으로 가져올 수 있습니다.\n\n\n350,000여개가 넘는 다양한 규모의 기업들이 매일 수천 개의 동영상을 만들기 위해 BIGVU ('빅 뷰')를 사용합니다 ▶ :\n- 💡 마케팅 영상 제작자 및 비디오 마케팅 컨설턴트\n- 🎓 코치, 교사, e 러닝 및 교육 영상 제작자\n- 💰 제품 홍보 및 고객 평가를 위한 영업 전문가\n- 🎯 연사\n- 😀 'SNS 영상' 제작자\n- 🎤 비디오 블로거\n- ✍ 브이로그\n- 📺 YouTube 동영상 제작자\n- 📹 모바일 저널리스트.\n- 🚏 현장에서 속보를 전달하는 기자\n- 👨‍🎨 영상 프로필과 캐스팅 공연을 녹음하는 아티스트.\n- ⏩ 설명 또는 해설 영상 제작자\n- 👥 취업 앱 또는 인적 자원 관리를 위한 영상 프로파일 제작자\n\n\nFAQ faq.bigvu.tv 또는 웹사이트 https://www.bigvu.tv 를 확인하십시오.\nBIGVU 텔레프롬프터로 멋진 동영상을 만드는 방법에 대한 교육 동영상을 보려면 YouTube 채널을 구독하십시오 : https://www.youtube.com/c/bigvu\n\n\n플랜 :\n- 무료 - BIGVU는 Android, iPad 및 iPhone에서 사용할 수 있는 최고의 무료 텔레프롬프터 앱입니다. 스크립트 작성, 프롬프터를 사용한 영상 녹화, 소셜 미디어 또는 장치로 내보내기 기능이 있습니다. 모든 동영상에 BIGVU 로고가 기록됩니다.\n- 스타터 (월간 또는 연간) - 스마트폰, 텔레프롬프터, 전문 타이틀 작성, 로고, 오디오 레벨 극대화, 배경 음악, 로고를 넣은 애니메이션 명함 등을 만드는 데 필요한 모든 툴이 있습니다. 구독 후 녹화하는 모든 동영상에는 BIGVU 로고가 없습니다.\n"
}