{
	"app_link": "https://play.google.com/store/apps/details?id=com.blueirissoftware.blueiris",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Blue Iris",
	"app_detail": "This app is a CLIENT for the Blue Iris Windows PC software. In order to make use of this app, you must have Blue Iris version 4.x installed and running on a Windows PC. Instructions for connecting this app to the PC software are found in the Networking topic of its Help file. \n\nThis app provides a single point of contact to your home camera network. There is no need to insecurely open individual cameras to the Internet. This app connects using a secure and session-based protocol--no passwords are transmitted in plain text. \n\nKey features include: \n\n- Manage multiple Blue Iris installations \n- Control the traffic signal icon, schedule and profile selection \n- Receive Android push alerts when a Blue Iris camera is triggered or there is a critical status message \n- Fast H.264 streaming \n- Control PTZ, IR and more for any camera that’s also controllable at the Blue Iris PC \n- Listen to and talk to any camera that’s also supported at the Blue Iris PC \n- Navigate cameras by tapping and swiping \n- Review recordings as stored on the Blue Iris PC, up to 64x speed \n- Selectively delete recordings from the Blue Iris PC \n- Remote control DIO output signals on compatible devices\n이 응용 프로그램은 블루 아이리스 윈도우 PC 소프트웨어에 대한 클라이언트입니다. 이 응용 프로그램을 사용하기 위해서는, 당신은 블루 아이리스 버전 4.x를 설치하고 Windows PC에서 실행해야합니다. PC 소프트웨어에이 응용 프로그램을 연결하기위한 지침은 도움말 파일의 네트워킹 항목에서 찾을 수 있습니다.\n\n이 응용 프로그램은 홈 카메라 네트워크에 접촉의 단일 지점을 제공합니다. 비보안 인터넷 개별 카메라를 열 필요가 없다. 이 응용 프로그램은 보안 및 세션 기반 프로토콜을 사용하여 연결 - 더 암호는 일반 텍스트로 전송되지 않습니다.\n\n주요 기능은 다음과 같습니다 :\n\n- 여러 블루 아이리스 설치 관리\n- 상기 트래픽 신호 아이콘, 스케줄, 프로파일 선택을 제어\n- 블루 아이리스 카메라가 트리거 될 때 안드로이드 푸시 알림을 수신 또는 중요한 상태 메시지가\n- 빠른 H.264 스트리밍\n- 제어 PTZ, IR 및 또한 블루 아이리스 PC에서 제어의 모든 카메라 더\n- 듣고 또한 블루 아이리스 PC에서 지원 상관 없음 카메라 이야기\n- 도청과 와이프로 카메라를 이동\n- 64X 속도까지, 블루 아이리스 PC에 저장된으로 검토 녹음\n- 선택적으로 블루 아이리스 PC에서 기록 삭제\n- 호환 장치에 원격 제어 DIO 출력 신호\n"
}