{
	"app_link": "https://play.google.com/store/apps/details?id=com.lifelapse",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Stop Motion Maker - Life Lapse",
	"app_detail": "Life Lapse simplifies the creation of personal time-lapse & stop motion videos. Capture change over time easily with Life Lapse OR turn your photos into looping videos. Zero editing required and NO ADS. Use the app's ghosted image feature when taking your clips to align your subject from clip to clip. To do this manually without our app, you would have to go into photo editor, create dozens of layers and align them manually, then export into video editing software. Life Lapse will save you time, money and the headache of learning some photo editor! No video editing skills? No problem! Life Lapse stiches all the clips together for you. All you have to do is select a filter, song, video ratio & you're good to go!\n\nDocument life's journey in either short video clips or photos and the app assembles those memories into a compelling and creative video bringing those memories to life. Life Lapse makes it easy for you to share your video story, whether you want a fun & different way to capture your travels, document the growth of your belly during pregnancy or showcase a product in multiple settings. Photos & individual video clips are great for sharing a single memory, what about the WHOLE journey!? Enter Life Lapse....\n\nFEATURES:\nGhosted Image / Opacity Slider- The previous photo in the projects is overlaid in camera mode so you can align your subjects from clip to clip. No tripods needed.\nMultiple Projects\nFilters\nCamera Timer\nRe-arrange clips in a project by holding down the clip and dragging to a new spot\nDelete select clips\nImport photos into a project\nBack Camera & Selfie Mode\nCustomize Sizing - Whether you want to up your story game, share on Social Networks or upload to video hosting, we have you covered with each size dimension. (9x16, 1x1, 3x4, 10x16, 4x3, 16x10, 16x9)\nRe-Align an image after you take it - You can go into each photo and align it with either the first photo in the project or the previous photo, for the perfectionists out there ;)\nSpeed - Adjust the speed of your photo project\nMusic - Have you ever tried uploading a video with a popular song in it to social media? Well, unfortunately since you most likely don't own the rights to use her music, social media sites will flag the video immediately and remove it. Life Lapse has you covered with a library of 15 songs.\nTap and hold on the screen and the ghosted image will disappear.\nGuideline Grid - To help you center your subjects\nReminders - Never miss a moment with reminders. Hourly, daily, weekly.\nNo Editing required! Life Lapse automatically assembles all your clips into a fun & unique video. No fancy editing software required. Hassle-free video creation.\n\nCreate Videos Of:\nVideos for your business\nYour Travels & Adventures\nStop Motion Creative Videos\nFlat Lay Videos \nBaby Belly Growing\nUnboxing Videos\nStyle Blog Videos\nStop Motion Videos\n1/2, 1, 2 or 3 Second a Day Video Diary\nPhoto a Day of your Baby growing\nProduct Videos\n\nGet inspired and join our community on Instagram at @LifeLapse_App or by searching #LifeLapse. We feature a new Life Lapse video creator each week on our Instagram story highlights, to be featured, share your Life Lapse video on Instagram & tag #LifeLapse or @LifeLapse_App for a chance to be featured.\n\nAs we strive to make Life Lapse the leading app of its kind, we really appreciate the feedback! Email us at hello@lifelapseapp.com. \n\nDo you like this app? Want to get your own one? Email at\nLL-hello@umbrellait.com\n생명 경과는 개인 시간 경과 및 모션 비디오를 정지의 작성을 단순화합니다. 쉽게 생활 경과 시간에 따른 변화를 캡처하거나 반복 비디오에 사진을 켭니다. 제로 편집 요구 및 NO ADS. 클립하기 클립에서 피사체를 정렬 클립을 촬영할 때 응용 프로그램의 고스트 이미지 기능을 사용합니다. 우리의 응용 프로그램없이 수동으로이 작업을 수행하려면, 사진 편집기로 이동 층의 수십 작성하고 수동으로 정렬 한 다음 비디오 편집 소프트웨어로 수출해야합니다. 생명 경과는 당신에게 시간, 돈 및 일부 사진 편집기 학습의 두통을 저장합니다! 없음 비디오 편집 기술하지? 문제 없어! 생명 경과는 당신을 위해 모든 클립을 함께 stiches. 당신이해야 할 모든 필터, 노래, 비디오 비율을 선택한다 & 당신은 갈 수 있어요!\n\n짧은 비디오 클립이나 사진 앱 중 하나의 문서 인생의 여행은 삶에 그 기억을 가져 오는 매력적이고 창조적 인 영상으로 그 기억을 조립한다. 생명 경과하면, 재미있는 & 당신의 여행을 캡처하는 다른 방법을 원하는 임신 중에 배의 성장을 기록하거나 여러 설정에서 제품을 전시 여부, 당신은 당신의 비디오 이야기를 공유하는 것이 쉽습니다. 사진 및 개별 비디오 클립은 어떤 전체 여행에 대해, 하나의 메모리를 공유를 위해 중대하다!? 생명 경과를 입력 ....\n\n풍모:\n당신이 클립하기 클립에서 피사체를 정렬 할 수 있도록 고스트 이미지 / 불투명도 Slider-는 프로젝트의 이전 사진은 카메라 모드에서 중첩된다. 어떤 삼각대가 필요하지 않습니다.\n다중 프로젝트\n필터\n카메라 타이머\n클립을 누른 상태에서 새로운 지점으로 드래그하여 프로젝트의 클립을-준비 RE\n선택한 클립을 삭제\n프로젝트에 사진 가져 오기\n돌아 가기 카메라 & 셀카 모드\n크기 조정을 사용자 정의 - 당신은 소셜 네트워크에 당신의 이야기 게임, 공유를 할 것인지 또는 비디오 호스팅에 업로드, 우리는 각 크기의 차원으로 덮여있다. (9x16, × 1, × 4, 10x16, 4x3의, 16x10, 16x9 등)\n촬영 후 이미지를 다시 정렬 - 당신은 거기 밖으로 완벽 주의자를 위해, 각 사진에 가서 프로젝트의 첫 번째 사진 또는 이전 사진 중 하나에 정렬 할 수 있습니다)\n속도 - 사진 프로젝트의 속도를 조정\n음악 - 혹시 소셜 미디어에 그것에서 인기있는 노래와 비디오를 업로드 시도? 글쎄, 당신이 가장 가능성이 소유하지 않은 불행하게도 이후 권리가 그녀의 음악을 사용하는 즉시 동영상을 신고하고 제거 소셜 미디어 사이트. 생명 경과는 15 곡의 라이브러리 당신이 덮여있다.\n화면을 탭하여 누른 고스트 이미지가 사라집니다.\n가이드 라인 그리드 - 당신이 당신의 주제를 중심 돕기 위해\n미리 알림 - 절대로 미리 알림이있는 순간을 놓치지 않습니다. 시간별, 일별, 주별.\n어떤 편집 할 필요가 없습니다! 생명 경과 자동으로 재미 & 유일한 비디오에 모든 클립을 조립한다. 어떤 화려한 편집 소프트웨어가 필요하지 않습니다. 간편한 무료 동영상 제작.\n\n의 비디오를 만들기 :\n귀하의 비즈니스에 대한 비디오\n당신의 여행 및 모험\n모션 크리 에이 티브 동영상을 중지\n플랫 레이 비디오\n아기 배 성장\n언 박싱 비디오\n스타일 블로그 동영상\n모션 동영상을 중지\n1/2, 1, 2 또는 3 번째 하루 비디오 일기\n사진 당신의 아기의 하루 성장\n제품 동영상\n\n영감을 얻고 @LifeLapse_App 또는 #LifeLapse을 검색하여 인스 타 그램에 우리의 커뮤니티에 가입. 우리는 기능을 할 수있는 기회 인스 타 그램 및 태그 #LifeLapse 또는 @LifeLapse_App에 당신의 생활 경과 비디오를 공유하고, 기능 수, 우리의 인스 타 그램 이야기 하이라이트 매주 새로운 생명 경과 비디오 제작자 기능이 있습니다.\n\n우리가 생명 경과 종류의 주요 응용 프로그램 만들기 위해 노력하고, 우리는 정말 의견을 보내 주셔서 감사합니다! hello@lifelapseapp.com에 이메일을 보내 주시기 바랍니다.\n\n당신은이 응용 프로그램을 좋아합니까? 당신의 자신의 경로를 얻기를 원하십니까? 에 이메일\nLL-hello@umbrellait.com\n"
}