{
	"app_link": "https://play.google.com/store/apps/details?id=com.adobe.premiererush.videoeditor",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Adobe Premiere Rush —  비디오 편집기",
	"app_detail": "어디에서든 비디오를 촬영하고, 편집하고, 공유하세요.\n비디오를 빠르고 간편하게 제작하고 공유할 수 있는 올인원 앱인 Adobe Premiere Rush로 계속 멋진 영상을 채널에 올리세요. 강력한 툴을 사용하면 전문가처럼 비디오를 원하는 대로 만들고 편집할 수 있습니다. 앱에서 바로 즐겨 찾는 소셜 사이트로 공유하세요. 휴대폰, 태블릿, 데스크탑 등 모든 장치에서 작업 할 수 있습니다. 최대 3번의 무료 내보내기를 사용하거나, 업그레이드하여 무제한으로 공유하세요.\n\n프로 수준의 비디오\n내장 카메라 기능으로 앱에서 바로 전문가 수준의 비디오를 촬영하고 즉시 편집할 수 있습니다.\n\n간편한 편집\n끌어서 놓기로 비디오, 오디오, 그래픽, 사진을 정렬하세요. 직관적인 툴을 사용하면 클립을 잘라내고, 오디오를 조정하고, 색상을 강화하고, 비디오 효과, 제목, 트랜지션, 음성 등을 추가할 수 있습니다. \n\n멀티트랙 타임라인\n4개의 비디오와 3개의 오디오 트랙을 사용하여 자유롭게 비디오를 편집하세요. \n\n제목 사용자 지정 \n기본 템플릿(일부는 애니메이션)으로 색상, 크기, 글꼴 등을 변경하여 나만의 작품을 만드세요. Adobe Stock에서 100개 이상의 무료 모션 그래픽 템플릿을 검색하세요.\n\n뛰어난 사운드\n음악을 추가하고, 음성을 녹음하고, 사운드 밸런스, 노이즈 감소, 자동 더킹을 위해 Adobe Sensei 인공 지능에 제공하는 고급 툴을 사용하세요. \n\n뛰어난 공유\n다양한 채널에 맞게 비디오 크기를 가로에서 세로로 손쉽게 변경하세요. 축소판을 추가하고, 게시 일정을 예약하고, 앱에서 바로 Instagram, Facebook, YouTube 등 여러 곳에 게시하세요. \n\n클라우드에 자동 동기화\n휴대폰, 태블릿, 데스크탑 등 어떤 디바이스를 어디에서 사용하든 최신 비디오 편집 내용을 항상 간편하게 이용할 수 있습니다. \n\n한 단계 업그레이드된 작업\n더 많은 작업을 원한다면 전문적인 비디오 및 영화 편집에 사용되는 업계 최고의 Adobe Premiere Pro에서 Rush 프로젝트를 여세요. \n\n유료로 업그레이드\nUS$9.99/월(인-앱 구매는 선택 사항) 또는 Adobe Creative Cloud 멤버십 플랜을 선택하여 무제한으로 내보내고, 모든 디바이스(휴대폰, 태블릿, 데스크탑)에 Premiere Rush를 설치하고, 100GB의 클라우드 스토리지를 이용하세요.*\n\n*Rush는 다음 Creative Cloud 멤버십에 일부로 포함되어 있습니다. Premiere Pro Single App 및 Creative Cloud All Apps. \n\n지원되는 장치\nPremiere Rush는 현재 Android 9.0 이상이 탑재된 다음 휴대폰을 지원합니다.\n• Samsung Galaxy S10/S10+, S9/S9+, Note9, S8/S8+, Note8, S10e\n• Google Pixel 3/3 XL, 2/2 XL\n• OnePlus 6, 6T\n\nAdobe는 지원되는 장치의 확대를 최우선으로 노력하고 있습니다.다음에 지원할 장치의 우선 순위를 지정할 수 있도록 이 설문조사에 답변해 주십시오. adobe.ly/rushdevicepoll\n\n질문이 있으신가요? \n• 교육 및 지원: https://helpx.adobe.com/kr/support/rush.html\n\n\n작은 활자 \n귀하는 13세 이상이고 Adobe의 약관 및 개인정보 보호정책에 동의해야 합니다. http://www.adobe.com/kr/special/misc/terms.html\nhttp://www.adobe.com/kr/privacy/policy-linkfree.html\n\nAdobe 모바일 앱과 온라인 서비스를 사용하려면 Creative Cloud 멤버십 기본 레벨(무료)의 일환으로 무료 Adobe ID를 등록해야 합니다. Adobe 온라인 서비스를 이용하려면 인터넷에 연결해야 하며, 서비스는 일부 국가나 언어로 제공되지 않을 수 있고 공지 없이 변경되거나 중단될 수도 있습니다.\n"
}