{
	"app_link": "https://play.google.com/store/apps/details?id=com.promptsmart.promptsmart",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "PromptSmart Pro",
	"app_detail": "PromptSmart is the first and only “smart” teleprompter app. VoiceTrack speech recognition technology automatically follows your voice as you speak. PromptSmart is a unique prompter app because VoiceTrack's speech recognition engine gives you unparalleled and intuitive control over your script, where other teleprompter or autocue apps fall short because they rely on clunky hardware or pre-set scrolling speeds. We asked tens of thousands of users what they liked most about our prompter app, and over 90% of respondents said \"VoiceTrack,\" calling it \"awesome,\" \"astonishing,\" \"tremendous,\" “easy to use,” a “game changer”—“absolutely brilliant!!!”\n\nTeleprompters allow you to deliver your message quickly and convincingly. PromptSmart's VoiceTrack technology provides key support to small business marketers, video makers, video producers, youtubers, teachers, business professionals, radio hosts, or podcasters in a way previously reserved for well-resourced professionals that can afford expensive rigs and personnel to operate the teleprompter.\n\nPromptSmart users frequently praise our software because it reduces time spent recording take after take trying to keep up with a pre-set scroll speed. If you’re on a budget or trying to film by yourself, there is no better companion than PromptSmart because VoiceTrack starts and stops at your natural speaking rate.\n\nPromptSmart Pro features:\n\n[+] VoiceTrack — Smart scrolling that follows your voice as you speak. This feature does not require an internet connection, nor does it need calibration. If you go off-script, VoiceTrack knows and will hold your place until you return to the script.\n\n[+] NEW: Split-Screen Multitasking Supported (Android OS) - Fix the PromptSmart app window next to your front-facing camera lens!\n\n[+] NEW: Side-Margin Adjustment - Narrow the side margins to center-align your text in the presentation screen.\n\n[+] Other scrolling options: Pre-set speeds, manual scrolling with finger gestures.\n\n[+] Mirrored text for use in teleprompter rigs\n\n[+] Video and audio recording\n\n[+] Compatible with .docx, .txt, or google doc (.GDOC) file types\n\n[+] Import and export scripts to and from cloud services: Google Drive, OneDrive, Box, Dropbox, or Gmail\n\n[+] Customize your display with 14 fonts, 19 text/background colors, and varying font \nsizes (largest available: 74pt for iPad, 40pt for iPhone)\n\n[+] Optional \"Extended\" subscription (paid) unlocks the Remote Control, File Sync, Scroll Assist, and Bulk Import functions\n\n[+] Extended feature: Scroll Assist automatically skips over cues like so.\n\nIMPORTANT: Review the following specifications before purchasing this product \n\nSpecifications:\n+ Languages supported: English\n+ Minimum requirements: KitKat 4.4\n+ Recommended devices: Tablets\n+ Maximum recommended speech length (with continuous VoiceTrack use): up to 30 minutes\n+ Maximum number of digital notecards per doc: 200\n+ External wired microphone recommended to optimize VoiceTrack (but not required)\n+ Bluetooth compatibility: no keyboards\n\nWe want you to have a great experience using PromptSmart Pro. If you have any issues at all, contact us at team@promptsmart.com and we will do our utmost to help.\n\nAbout subscriptions:\n\nPromptSmart Pro Extended is available for purchase at USD $1.99 per month.\n\nThis subscription is valid for 30 days and payment will be charged to your Google Play store account upon confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal at the price listed within 24-hours prior to the end of the current period. Subscriptions may be managed and auto-renewal may be turned off via the settings within Google Play. No cancellation of the current subscription is allowed during active subscription period.\n\nPromptSmart Pro Privacy Policy and Terms of Service: www.promptsmart.com/about\nPromptSmart는 최초이자 유일한 \"스마트\"텔레 프롬프터 응용 프로그램입니다. 당신이 말하는 VoiceTrack 음성 인식 기술은 자동으로 음성을 따른다. VoiceTrack의 음성 인식 엔진이 당신에게 그들이 어설픈 하드웨어 또는 미리 설정된 스크롤 속도에 의존하기 때문에 다른 텔레 프롬프터 또는 autocue 애플 리케이션 짧은 가을 스크립트, 이상 타의 추종을 불허하고 직관적 인 컨트롤을 제공하기 때문에 PromptSmart 고유 프롬프터 응용 프로그램입니다. \"\"멋진 \"놀라운\", \"엄청난\", \"사용하기 쉬운 그것을 호출\"VoiceTrack \"우리는 수십 그들이 우리 프롬프터 응용 프로그램에 대한 가장 좋아 어떤 사용자의 수천을 물었고, 응답자의 90 %가 말했다,\"A \"게임 체인저 \"-\"절대적으로 화려한! \"\n\nTeleprompters는 신속하고 설득력있게 메시지를 전달 할 수 있습니다. PromptSmart의 VoiceTrack 기술은 소규모 비즈니스 마케팅, 비디오 메이커, 비디오 제작자, YouTube 사용자가 이전에 고가의 설비와 텔레 프롬프터를 운영하는 인력을 감당할 수있는 잘 자원이 전문가 용으로 예약 방법으로 교사, 비즈니스 전문가, 라디오 호스트, 또는 팟 캐스터에 중요한 지원을 제공합니다 .\n\n이 테이크 후 미리 설정 스크롤 속도를 유지하기 위해 노력 걸릴 기록 소요되는 시간을 줄일 수 있기 때문에 PromptSmart 사용자는 자주 우리의 소프트웨어를 찬양. 한정된 예산으로 또는 직접 촬영하려는 경우 VoiceTrack 시작하고 당신의 자연적인 말하기 속도로 정지하기 때문에, PromptSmart보다 더 좋은 동반자가있다.\n\nPromptSmart 프로 특징 :\n\n[+] VoiceTrack - 당신이 말하는 음성을 다음 스마트 스크롤. 이 기능은 인터넷 연결을 필요로하지 않으며, 교정이 필요 없습니다. 당신이 오프 스크립트 가면, VoiceTrack은 알고 스크립트로 돌아갈 때까지 자리를 개최한다.\n\n[+] NEW : 분할 화면 멀티 태스킹 지원 (안드로이드 OS) - 옆 전면 카메라 렌즈에 PromptSmart 응용 프로그램 창을 고쳐!\n\n[+] NEW : 사이드 여백 조정 -에 측면 여백 좁은 프레젠테이션 화면에서 텍스트를 중심을 맞 춥니 다.\n\n[+] 기타 스크롤 옵션 : 사전 설정 속도, 손가락 제스처와 수동 스크롤을.\n\n[+] 프롬프터 릭에 사용하기위한 미러 텍스트\n\n[+] 비디오 및 오디오 레코딩\n\n[+] .DOCX,이 .txt, 또는 Google 문서 (.GDOC) 파일 형식과 호환\n\nGoogle 드라이브, 원 드라이브, 상자, 드롭 박스, 또는 Gmail : 및 클라우드 서비스에서 [+] 가져 오기 및 내보내기 스크립트\n\n[+]는 14 개 글꼴, 19 텍스트 / 배경 색상 및 다양한 글꼴로 디스플레이를 사용자 정의\n크기 (최대 가능 : iPad 용 74pt, 아이폰 40pt)\n\n[+] 선택 \"확장\"구독 (지불) 원격 제어, 동기화, 스크롤 지원 파일 및 대량 가져 오기 기능을 잠금 해제\n\n[+] 확장 기능 : 스크롤이 자동 지원과 같이 큐를 건너 뜁니다.\n\n중요 :이 제품을 구입하기 전에 다음과 같은 사양을 검토\n\n명세서:\n+ 지원 언어 : 영어\n최소 요구 사항을 + : 킷캣 4.4\n+ 권장 장치 : 정제\n(연속 VoiceTrack 사용 포함) + 최대 권장 발성 길이 : 30 분까지\n문서 당 디지털 노트 카드의 + 최대 수 : 200\n+ 외부 유선 마이크 VoiceTrack을 최적화하는 것이 좋습니다 (필수 사항은 아님)\n+ 블루투스 호환성 : 없음 키보드\n\n우리는 당신이 PromptSmart 프로를 사용하여 좋은 경험을 갖고 싶어. 당신은 전혀 문제가있을 경우, team@promptsmart.com 저희에게 연락을 주시면 도움을 위해 최선을 다할 것입니다.\n\n구독 소개 :\n\nPromptSmart 프로 확장 달 당 USD $ 1.99에 구입할 수 있습니다.\n\n이 구독 30 일 동안 유효하며, 지불은 구입의 확인에 귀하의 구글 Play 스토어 계정으로 청구됩니다. 자동 갱신이 현재 기간이 끝나기 전에 적어도 24 시간을 해제하지 않으면 가입이 자동으로 갱신합니다. 계정이 이전에 현재 기간의 마지막 24 시간 내에 나와있는 가격으로 갱신 청구됩니다. 구독 관리 할 수 ​​있으며, 자동 갱신 구글 플레이 내에서 설정을 통해 해제 할 수있다. 현재 구독을 취소 활성 가입 기간 동안 허용되지 않습니다.\n\nPromptSmart 프로 개인 정보 보호 정책 및 서비스 약관 : www.promptsmart.com/about\n"
}