{
	"app_link": "https://play.google.com/store/apps/details?id=de.twokit.castbrowser",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video & TV Cast | Chromecast",
	"app_detail": "Video & TV Cast is the TOP Browser App for video streaming with 10,000,000 users on Android + iOS\n\n\nUpgrade your Chromecast Player to watch webvideos, online movies, IPTV, livestreams and live-tv shows directly on your biggest screen with the no#1 web video streamer. Mp4, m3u8, hls livestreams, video over https and of course Full HD are supported.\n\n\n*** This app only works with Google Chromecast 1+2+Ultra and Google Cast / Android TV powered device ***\n\n\nWith Video & TV Cast you can browse through the web and stream or cast the World Cup or any video you want on your Chromecast Player. Just navigate to your favorite website and send the embedded video with a single tap to your Chromecast. The discovered video will be shown below the browser. A tap on the video link will send it to your Chromecast Player immediately. \n\n\n>>> IMPORTANT NOTES, PLEASE READ\n\n* NOT SUPPORTED Videos: Flash video, Google Play movies, Netflix, Amazon and HBO and other DRM protected videos web-videos, online-movies, IPTV, livestreams and live-tv shows.\n\n* Please test your websites and videos in the free edition! If casting fails, upgrading will NOT make it work magically.\n\n* The app does NOT mirror your full Android device, it just pushes the video part of a website to your Chromecast. \n\n* To play mp4, m3u8 or other videofiles directly on Chromecast just enter or paste the full video-url in the browser address bar.\n\n* Sometimes it is necessary to play the video on your Android device before the link gets detected for casting.\n\n* If the connection does not work, please try to restart your Android device, Chromecast and wifi router.\n\n* If a specific web-video, online-movie, IPTV, livestream or live-tv show does not cast, please check our FAQ or send the website and video link to info@video-tv-cast.com by using the report feature in the app. We will try to add support for your video as soon as possible. Leaving negative Play Store reviews without any information about your issue will not give us a chance to help you.\n\n* Security Note: For your safety Video & TV cast only needs minimal Android permissions to work. Unlike others we do NOT access your identity data, accounts, device id, phone status, gps location or contacts. Please always check the required app permissions before you trust and install any Android app.\n\n* Refunds: Only within 24 hours after purchase. Please submit the Google Purchase ID.\n\n\n>>> QUICK START GUIDE\n\n1) Wait some seconds until the red icon in the menu bar changes to a filled white icon. If your Chromecast is not found, please restart the app.\n\n2) Google your favorite video (e.g. on youtube) or enter the video-url directly in the browser address bar by tapping on the pen icon in the menu bar.\n\n3) Wait some seconds until the video link (mp4, m3u8, etc.) is shown below the browser. If \"No videolink found to cast\" stays, please play the video locally in the browser first and open it in fullscreen mode, then wait some seconds.\n\n4) After the link is detected tap on \"Tap here to cast\" below the browser and casting will start. To stop casting, please tap on the cast icon in the menu bar.\n\n5) Enjoy your web-video, online-movie, IPTV, livestream or live-tv show and share our app on Twitter or Facebook :)\n\n\n>>> A MESSAGE FROM THE DEVELOPERS\n\nIf you have suggestions or discover any problems with Video & TV Cast, please let us know at info@video-tv-cast.com. We will help you as soon as we can.\n\nIf you like the app, please support us by giving a 5-star rating on Google Play or purchasing one of the addons. Thank you for all your support.\n\nDisclaimer: This app is not affiliated with Google or any other trademark mentioned here.\n동영상 및 TV Cast는 Android + iOS에서 10,000,000 명의 사용자가 스트리밍하는 TOP 브라우저 앱입니다.\n\n\nChromecast Player를 업그레이드하여 No # 1 웹 비디오 스트리밍을 통해 가장 큰 화면에서 직접 webvideos, 온라인 영화, IPTV, 실시간 스트리밍 및 라이브 TV 쇼를 시청하십시오. Mp4, m3u8, hls 실시간 스트리밍, https를 통한 비디오 및 물론 Full HD가 지원됩니다.\n\n\n***이 앱은 Google Chromecast 1 + 2 + Ultra 및 Google Cast / Android TV 기반 기기에서만 작동합니다. ***\n\n\n동영상 및 TV 방송을 사용하면 웹을 탐색하고 월드컵이나 Chromecast Player에서 원하는 모든 동영상을 스트리밍하거나 전송할 수 있습니다. 좋아하는 웹 사이트로 이동 한 다음 탭 한 번으로 임베드 된 비디오를 Chromecast로 보내면됩니다. 발견 된 비디오가 브라우저 아래에 표시됩니다. 동영상 링크를 탭하면 즉시 Chromecast Player로 전송됩니다.\n\n\n>>> 중요한 메모, 읽어주십시오\n\n* 지원되지 않는 비디오 : 플래시 비디오, Google Play 무비, Netflix, Amazon 및 HBO 및 기타 DRM 보호 비디오 웹 비디오, 온라인 영화, IPTV, 실시간 스트리밍 및 라이브 TV 쇼.\n\n* 무료 버전으로 귀하의 웹 사이트 및 비디오를 테스트하십시오! 캐스팅에 실패하면 업그레이드로 인해 마술처럼 작동하지 않습니다.\n\n* 앱은 전체 Android 기기를 미러링하지 않으며 단지 웹 사이트의 동영상 부분을 Chromecast에 푸시합니다.\n\n* Chromecast에서 mp4, m3u8 또는 다른 동영상 파일을 직접 재생하려면 브라우저의 검색 주소창에 전체 동영상 URL을 입력하거나 붙여 넣기 만하면됩니다.\n\n* 링크가 전송되기 전에 Android 기기에서 동영상을 재생해야하는 경우가 있습니다.\n\n* 연결이 작동하지 않으면 Android 기기, Chromecast 및 Wi-Fi 라우터를 다시 시작하십시오.\n\n* 특정 웹 비디오, 온라인 영화, IPTV, 실시간 스트리밍 또는 라이브 TV 쇼가 전송되지 않으면 FAQ를 확인하거나 보고서 기능을 사용하여 info@video-tv-cast.com으로 웹 사이트 및 비디오 링크를 보내십시오. 앱에서 가능한 한 빨리 동영상에 대한 지원을 추가하겠습니다. 문제에 대한 정보없이 Play 스토어 리뷰를 제외해도 도움을 얻을 수는 없습니다.\n\n* 보안 참고 사항 : 안전을 위해 비디오 및 TV 캐스트는 최소한의 Android 권한 만 있으면 작동합니다. 다른 사람들과 달리 ID 데이터, 계정, 장치 ID, 전화 상태, GPS 위치 또는 연락처에 액세스하지 않습니다. Android 앱을 신뢰하고 설치하기 전에 항상 필요한 앱 권한을 확인하십시오.\n\n* 환불 : 구매 후 24 시간 이내. Google 구매 ID를 제출하십시오.\n\n\n>>> 퀵 스타트 가이드\n\n1) 메뉴 표시 줄의 빨간색 아이콘이 채워진 흰색 아이콘으로 바뀔 때까지 잠시 기다리십시오. Chromecast를 찾을 수없는 경우 앱을 다시 시작하십시오.\n\n2) 좋아하는 동영상 (예 : YouTube)을 Google로 보거나 메뉴 막대의 펜 아이콘을 탭하여 브라우저 주소 표시 줄에 직접 video-url을 입력하십시오.\n\n3) 브라우저 아래에 비디오 링크 (mp4, m3u8 등)가 나타날 때까지 잠시 기다리십시오. \"비디오 테이프를 찾을 수 없음\"이 유지되면 브라우저에서 비디오를 로컬로 재생 한 다음 전체 화면 모드로 열고 잠시 기다려주십시오.\n\n4) 링크가 감지되면 브라우저 아래의 \"여기를 눌러 캐스팅\"을 탭하면 캐스팅이 시작됩니다. 전송을 중지하려면 메뉴 막대에서 전송 아이콘을 탭하십시오.\n\n5) 웹 비디오, 온라인 영화, IPTV, 라이브 스트리밍 또는 라이브 TV 쇼를 즐기고 트위터 나 페이스 북에서 우리의 앱을 공유하십시오 :)\n\n\n>>> 개발자들의 메시지\n\nVideo & TV Cast에 대한 제안 사항이 있거나 문제가 있으면 info@video-tv-cast.com으로 알려주십시오. 최대한 빨리 도와 드리겠습니다.\n\n앱이 마음에 들면 Google Play에서 별 5 개 등급을 부여하거나 구매 한 부가 기능 중 하나를 구매하여 Google을 지원하십시오. 모든 지원에 감사드립니다.\n\n면책 조항 :이 응용 프로그램은 Google 또는 여기에 언급 된 다른 상표와 관련이 없습니다.\n"
}