{
	"app_link": "https://play.google.com/store/apps/details?id=com.theronrogers.vaultypro",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Vaulty Stocks",
	"app_detail": "Keep your pictures & videos safe and private with Vaulty Stocks.\n\nVaulty Stocks looks and works just like a real stocks look up app but hides your secret pictures and videos in a personal vault. No one will even know you have anything to hide.\n\nDo you have pictures or videos on your phone that you don't want others to see? Hide pictures & private videos with Vaulty Stocks to keep them protected from prying eyes. Keeping pictures & videos safe, secure and hidden has never been easier!\n\n===================\nTop Features\n===================\nPrivate Gallery\nEasily hide pictures & videos from your main gallery to prevent accidentally showing too much. Relax when you hand your phone to your friend, coworker or relative knowing that your private media is safely hidden.\n\nPassword Protection\nLock Vaulty using a pin or text password to guarantee your privacy.\n\nDisguise\nVaulty Stocks looks and operates like a stocks look up app unless you enter your secret password.\n\nMugshot\nIf someone tries to snoop in your vault and enters the wrong password, Vaulty will catch a picture of them for you using your front camera and save it in your vault for the next time you log in.\n\nOnline Backup\nPreserve your precious memories with an automatic online backup of your hidden pictures & videos. If your phone is lost, stolen or broken, Vaulty will restore your vault to your new device.*\n\nBeautiful Viewing Experience\nVaulty is a fast, simple, powerful, private image gallery. With a subtle interface, the focus is on your pictures. Vaulty also has amazing management and organization features such as:\nPhoto editing\nPrivate camera\nSlideshow\nShare hidden pictures & videos\nCreate & organize albums or folders\nFullscreen Zoom\nSelect multiple pictures & videos for easy management\nSort by date, name, size or type\nFilter images or videos\nPicture & video renaming\n\nMultiple Vaults\nCreate more than one vault and set a different password for each. It's a great way to organize pictures or let someone view only some of what you're hiding.\n\nTwo easy ways to keep safe:\nSelect Pictures & Videos to Hide in Vaulty’s Gallery\n1. Open Vaulty & tap the Lock icon at the top of the screen\n2. Tap an album\n3. Tap thumbnails to select & tap the lock at the top to hide selected pictures & videos\n\n”Share” Pictures & Videos to Hide From Other Apps (gallery, browser, etc.)\n1. While viewing a picture or video tap the share icon\n2. Select Vaulty from the list of apps to share with\n3. Vaulty will remove the pictures & videos from your gallery and hide them safely in your vault\n\nStill not sure, try the free version here http://goo.gl/E72iR\n\nNeed help? Visit our website http://squidtooth.freshdesk.com/\n\nPermissions explained: http://squidtooth.freshdesk.com/support/solutions/articles/169715-what-are-the-permissions-used-for\n\nVault your private gallery pictures to keep safe in Vaulty, the ultimate photo locker and best way to hide it. Hide pictures in Vaulty gallery vault photo locker to keep safe.\n\nBecome a beta tester to receive early access to new features and help improve Vaulty Stocks: https://play.google.com/apps/testing/com.theronrogers.vaultypro You can leave the beta any time you'd like.\n\n*Online backup requires subscription.\nVAULTY 주식과 안전 및 개인 사진 및 동영상을 보관하십시오. \n\nVAULTY 주식은 외모와 실제 주식 개인용 볼트에 비밀 사진 및 비디오 응용 프로그램을 보이지만 숨 깁니다처럼 작동합니다. 아무도, 심지어 당신은 숨길 아무것도 알 수 없습니다.\n\n당신은 다른 사람들이보고 싶지 않은 휴대 전화 사진이나 비디오를 가지고 있습니까? 그들이 캐고 눈으로부터 보호 유지하기 위해 사진 및 VAULTY 주식과 비공개 동영상 을 숨 깁니다. 유지 사진 및 안전 비디오 을, 안전하고 숨겨진 쉽게 적이있다!\n\n===================\n주요 기능 \n===================\n개인 갤러리 \n쉽게 실수로 너무 많이 보여주는 방지하기 위해 주요 갤러리에서 사진 및 동영상을 숨 깁니다. 당신이 당신의 민영 미디어 안전하게 숨겨져 있음을 알고 당신의 친구, 동료 또는 친척에게 휴대 전화를 손에 때 휴식을 취하십시오.\n\n암호 보호 \n귀하의 개인 정보 보호를 보장하기 위해 핀이나 텍스트 암호를 사용하여 VAULTY을 잠급니다.\n\n변장 \nVAULTY 주식 외모와 당신이 당신의 비밀 암호를 입력하지 않는 한 주식이 응용 프로그램을 찾아처럼 작동합니다.\n\n수배 \n누군가가 당신의 금고에서 훔쳐을 시도하고 잘못된 암호를 입력하면, VAULTY은 전면 카메라를 사용하여 당신을 위해 그들의 사진을 잡아 당신이 다음에 로그인 할 때 귀하의 금고에 저장됩니다.\n\n온라인 백업 \n숨겨진 사진 및 동영상을 자동으로 온라인 백업으로 소중한 추억을 보존합니다. 휴대 전화가 분실, 도난 또는 파손 된 경우, VAULTY 새 장치에 볼트를 복원합니다. *\n\n아름다운보기 체험 \nVAULTY는 빠르고 간단하고 강력한 개인 이미지 갤러리입니다. 미묘한 인터페이스로, 초점은 사진에 있습니다. VAULTY은 또한 다음과 같은 놀라운 관리 및 조직 기능을 가지고 있습니다 :\n사진 편집\n개인 카메라\n슬라이드 쇼\n공유 숨겨진 사진 및 동영상\n만들기 및 앨범이나 폴더를 구성\n전체 화면 확대\n쉬운 관리를위한 여러 사진 및 동영상을 선택\n날짜, 이름, 크기 나 종류 정렬\n필터 이미지 또는 동영상\n사진 및 비디오 이름 바꾸기\n\n복수 볼트 \n하나 개 이상의 볼트를 작성하고 각각에 대해 서로 다른 암호를 설정합니다. 그것은 사람보기 일부 숨어있는 무엇을 사진을 정리하거나 할 수있는 좋은 방법입니다.\n\n안전을 유지하는 두 가지 쉬운 방법 :\n를 선택 사진 및 VAULTY의 갤러리에서 숨기기 위해 영화 \n1. VAULTY 및 화면 상단의 잠금 아이콘을 누릅니다\n2. 앨범을 누릅니다\n선택 및 선택한 사진 및 동영상을 숨길 상단에있는 잠금 장치를 활용할 3. 축소판\n\n\"공유\"사진 및 (등 갤러리, 브라우저,) 기타 애플 리케이션 에서 숨기기에 동영상\n1. 사진 또는 비디오 탭을 공유 아이콘을 보는 동안\n함께 공유 할 수있는 응용 프로그램의 목록에서 2. VAULTY\n3. VAULTY은 갤러리에서 사진 및 동영상을 제거하고 금고에 안전하게 숨겨집니다\n\n아직 확실하지, 여기 http://goo.gl/E72iR 무료 버전을 시도\n\n도움이 필요하십니까? 를 방문 우리의 웹 사이트 http://squidtooth.freshdesk.com/\n\n권한 설명 : http://squidtooth.freshdesk.com/support/solutions/articles/169715-what-are-the-permissions-used-for\n\nVAULTY, 궁극적 사진 사물함 그것을 숨길 최선의 방법으로 안전하게 보호하기 위해 개인 갤러리 사진을 금고. 안전 유지 VAULTY 갤러리 볼트 사진 보관함에 사진을 숨 깁니다.\n\nVAULTY 주식을 개선하는 새로운 기능에 대한 액세스를 조기에받을 수 있도록 베타 테스터가 되십시오 : https://play.google.com/apps/testing/com.theronrogers.vaultypro 당신은 베타 당신이 원하는 모든 시간을 남길 수 있습니다.\n\n* 온라인 백업 가입이 필요합니다.\n"
}