{
	"app_link": "https://play.google.com/store/apps/details?id=com.laika.kinetictypovid",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "AutoCap - automatic video captions and subtitles",
	"app_detail": "AutoCap adds stunning animated captions to video automatically, \nit uses voice recognition technologies to analyze the video's audio**, transcribe it into text.\nadd text titles to your video.\nmake subtitle easily \n\nDETAILS \n- App transcribes up to 5 minutes length (10 minutes to subscribers) of videos audio the rest can be added manually \n- Videos are free in original quality with AutoCap watermark\n- Watermark can be removal can be purchased in a one time purchase or subscription\n-All video's that have been recorded on Android phones are supported, video that was created on another platform might have issues with saving\n\nperfect for Youtube, Snapchat , Twitter, Linkedin, Facebook and Instagram video's and stories\nsave the result to MP4 file and share it!!\n\nHOW IT WORKS\n1. Select or record a video with speaking audio in it.\n2. Edit and change the results of the automated voice recognition.\n3.Select text style, color and animation\n3. Save as MP4 video and share!\n\nLEGENDARY FEATURES\n- 7 amazing text animation styles\n- automatic voice recognition\n- edit text\n- emphasize selected word in different color\n- save video\n- share video on Youtube, Snapchat , Twitter, Linkedin, Facebook, Instagram...\n\n** We use the best voice recognition services in the market, yet this technology has some limitations. when voice is clear fluent and there are no background noises the system can achieve more then 80% WER (word errors), however when there are background noises or music it can get to much less then that and to short breaks in the transcription. we are working constantly to improve this. \n\n\nStill reading? Great! Now go make a video.\nAutoCap은 멋진 애니메이션 캡션을 자동으로 비디오에 추가합니다.\n음성 인식 기술을 사용하여 비디오의 오디오 **를 분석하고 텍스트로 변환합니다.\n비디오에 텍스트 제목을 추가하십시오.\n부제를 쉽게 만든다.\n\n세부\n- 앱은 최대 5 분 길이 (가입자에게 10 분)의 오디오를 수동으로 추가 할 수 있습니다.\n- 비디오는 AutoCap 워터 마크가있는 원래 품질로 무료입니다.\n- 워터 마크는 한 번 구매 또는 구독으로 구매할 수있는 제거 가능\n- Android 휴대 전화에 녹화 된 모든 동영상이 지원됩니다. 다른 플랫폼에서 제작 된 동영상은 저장시 문제가있을 수 있습니다.\n\nYouTube, Snapchat, Twitter, Linkedin, Facebook 및 Instagram 동영상 및 사례에 이상적입니다.\n결과를 MP4 파일에 저장하고 공유하십시오!\n\n그것이 작동하는 방법\n1. 말하기 오디오가 포함 된 비디오를 선택하거나 녹음하십시오.\n2. 자동 음성 인식의 결과를 편집하고 변경하십시오.\n3. 텍스트 스타일, 색상 및 애니메이션 선택\n3. MP4 비디오로 저장하고 공유하십시오!\n\n전설적인 특징\n- 7 가지 놀라운 텍스트 애니메이션 스타일\n- 자동 음성 인식\n- 텍스트 편집\n- 다른 단어로 강조된 단어 강조\n- 비디오 저장\n- 유튜브, Snapchat, 트위터, Linkedin, 페이 스북, Instagram에 동영상을 공유 ...\n\n** 우리는 시장에서 최고의 음성 인식 서비스를 사용하지만이 기술에는 몇 가지 한계가 있습니다. 음성이 선명하고 배경 잡음이없는 경우 시스템은 80 % 이상의 WER (단어 오류)를 달성 할 수 있지만 배경 소음이나 음악이있는 경우에는 그로 인해 녹음 시간이 짧아지고 짧아집니다. 우리는 이것을 개선하기 위해 끊임없이 노력하고 있습니다.\n\n\n아직도 읽고 있니? 큰! 이제 비디오를 만드십시오.\n"
}