{
	"app_link": "https://play.google.com/store/apps/details?id=com.videoleap.video.maker.videoeditor",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "VideoLeap - video maker",
	"app_detail": "Discover how fun and easy it is to create, high quality videos!\n\nWhether you want to make artistic, Hollywood-level films or simply share memories and funny moments\nwith friends, Videoleap is a breakthrough video editor just for you.\nMovie making pros can take advantage of powerful high-end editing features. Beginners and casual user\nwill have fun cutting and combining clips simply, intuitively and on-the-go.\nEdit movies or create videos for Instagram with pro quality video editing tools. Add video effects, sounds effects, filters, green\nscreen and more to create beautiful movies.\nDownload Videoleap now and start creating amazing videos today.\n\n\nWith Videoleap, you can easily create professional-looking video stories in just a few clicks and short time.\nChoose from hundreds of easy-to-use special effects ranging from posters and filters to animated clips and subtitles to turn everyday moments into works of art. Share within your network and make the world discover you via Videoleap!\n\nDownload now and experience for yourself!\n\nVideoleap main features\n\nMix creative mix of video and photos\nediting Professional user-friendly editing tools to blend videos and images together into one masterpiece.\n\nhanEnhance your videos with 200+ special effects including animated stickers / filters / FX / texts / fonts / transitions / subtitles / dubbing plus filter package with one click for download.\n\nediting Editing a user-based layer makes all your edits preview instantly in our editing interface.\n\nVideoleap: Professional video editing tools\n\nThe animation of eyKeyframe adds great fun to your videos.\n\no Unlimited Undo / Redo makes video editing no regrets.\n\neditingClip editing: trim, split, duplicate, flip, mirror, transform.\n\nlibrary A new music library with more built-in background music\ncapture Multiple capture options supported: Basic / Selfie / FX / Funny / Music Video / Collage\nDownloadVideo Download allows you to save the video created by the Viva Video Maker application immediately\ncontrol Total video speed control with slow / fast motion control with operating speeds of up to 0.2 seconds\n\nVideoleap: Special effects\n\nhemThemes: summer, love, parent, child, graduation season, vintage, art, travel, fashion, japanese, korean, business, hip hop, hip hop, film theme scene style, all generated with one click!\n\nilterFilter: a retro film filter to enhance film quality, color, as if in the era of film revival.\n\nAudio file: great music library / library sound effects with unlimited applications.\n\nickSticker: Cute cartoon stickers from scenes to make an interesting movie decoration!\nIfInternet Gif, you can instantly search a lot of trendy cartoon stickers right away!\nub Translation: Minimum animations, colored bubbles, sounds, stripes, hand-drawn, community, illustrations, rich contextual translations.\n\nontFont: full line support: hand-drawn font, dark, revolving, Ming Dynasty line, etc., line shadow, alignment, multi-color stroke, to meet the daily film system.\nXFX: comics, Hollywood movies, bug (flawed art), romantic love, weather effects to add a sense of presence to the film\nTransport rans: Dozens of film-level designs, naturally contact before and after the film.\n\nubbDubbing and sound effects: to record soundtracks for your movie, or to add rich content effects to make your photos more unique.\n\nVideoleap, download it now and make amazing videos!\n얼마나 재미 있고 쉬운가, 고품질의 동영상을 만드는 방법을 발견!\n\n예술적, 할리우드 수준의 영화를 만들고 싶거나 단순히 추억과 재미있는 순간을 공유하고 싶습니다.\n친구와 함께, Videoleap은 당신을위한 획기적인 비디오 편집기입니다.\n영화 제작 전문가는 강력한 고급 편집 기능을 활용할 수 있습니다. 초보자 및 일반 사용자\n간단하고, 직관적이며, 이동 중에 클립을 절단하고 결합하는 것을 재미있게 즐길 수 있습니다.\n프로 품질의 비디오 편집 도구로 영화 편집 또는 Instagram 용 비디오 제작. 비디오 효과, 사운드 효과, 필터, 녹색 추가\n화면 등 아름다운 영화를 만들 수 있습니다.\n지금 Videoleap을 다운로드하고 놀라운 비디오 제작을 시작하십시오.\n\n\nVideoleap을 사용하면 단 몇 번의 클릭만으로 전문적인 비디오 스토리를 쉽게 만들 수 있습니다.\n포스터 및 필터에서부터 애니메이션 클립 및 자막에 이르기까지 수백 가지의 사용하기 쉬운 특수 효과 중에서 선택하여 일상을 예술 작품으로 변모시킬 수 있습니다. 네트워크에서 공유하고 Videoleap을 통해 세계를 발견하십시오!\n\n지금 다운로드하여 직접 경험하십시오!\n\nVideoleap의 주요 기능\n\n비디오와 사진의 독창적 인 혼합 믹스\n편집 비디오 및 이미지를 하나의 걸작으로 결합하는 사용자 친화적 인 편집 도구.\n\n애니메이션 스티커 / 필터 / FX / 텍스트 / 글꼴 / 전환 / 자막 / 더빙 + 클릭 한 번으로 다운로드 할 수있는 필터 패키지 등 200 개 이상의 특수 효과로 동영상을 향상 시키십시오.\n\n편집 사용자 기반 레이어를 편집하면 편집 인터페이스에서 모든 편집 내용을 즉시 미리 볼 수 있습니다.\n\n비디오 리드 : 전문 비디오 편집 도구\n\neyKeyframe의 애니메이션을 통해 동영상을 재미있게보실 수 있습니다.\n\no Unlimited Undo / Redo는 비디오 편집을 후회하지 않습니다.\n\neditingClip 편집 : trim, split, duplicate, flip, mirror, transform.\n\nlibrary 배경 음악이 내장 된 새로운 음악 라이브러리\n캡처 지원되는 여러 캡처 옵션 : 기본 / Selfie / FX / 재미 있음 / 뮤직 비디오 / 콜라주\nDownloadVideo Download를 사용하면 Viva Video Maker 응용 프로그램에서 만든 비디오를 즉시 저장할 수 있습니다.\n제어 최대 0.2 초의 작동 속도로 저속 / 고속 모션 제어로 총 비디오 속도 제어\n\n비디오 리드 : 특수 효과\n\nhemThemes : 여름, 사랑, 부모, 아이, 졸업식, 빈티지, 예술, 여행, 패션, 일본, 한국, 비즈니스, 힙합, 힙합, 영화 테마 장면 스타일 모두 한 번의 클릭으로 생성됩니다.\n\nilterFilter : 마치 필름 리바이벌 시대와 마찬가지로 필름 품질, 색상을 향상시키는 복고풍 필름 필터입니다.\n\n오디오 파일 : 무제한 응용 프로그램과 함께 훌륭한 음악 라이브러리 / 라이브러리 사운드 효과.\n\nickSticker : 흥미로운 영화 장식을 만드는 장면의 귀여운 만화 스티커!\n인터넷 GIF를 사용하면 바로 최신 유행의 만화 스티커를 즉시 검색 할 수 있습니다!\nub 번역 : 최소 애니메이션, 색칠 된 거품, 소리, 줄무늬, 손으로 그린 ​​그림, 커뮤니티, 삽화, 풍부한 문맥 번역.\n\nontFont : 일일 필름 시스템을 충족하기 위해 손으로 그린 ​​글꼴, 어둡거나 회전하는, 명나라 라인 등의 라인 지원, 정렬, 멀티 컬러 스트로크 등 모든 기능을 지원합니다.\nXFX : 만화, 할리우드 영화, 버그 (결함이있는 예술), 낭만적 인 사랑, 날씨 효과로 영화에 존재감을 부여합니다.\nTransportrans : 영화 전후에 자연스럽게 접촉하는 수십 개의 영화 수준 디자인.\n\nubb 더빙 및 사운드 효과 : 영화의 사운드 트랙을 녹음하거나 풍부한 콘텐츠 효과를 추가하여 사진을 더욱 독특하게 만드십시오.\n\nVideoleap, 지금 다운로드하고 놀라운 비디오를 만드십시오!\n"
}