{
	"app_link": "https://play.google.com/store/apps/details?id=com.imovieeditor.imoviemaker.videoeditor.starvideo.movie",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "HD Movie Creator - Video Editor Music Photo",
	"app_detail": "☆ Video Maker For IImovie is an easy way to share your edited video memories with your friends. Turns your video clips into beautifully movies, complete with your choice of music soundtrack to your videos. Save your videos creation to your device or share with friends\n\nAnd after import images or videos, long press the images or videos in below video frame, you will see the option of video effects in the top\n\niiMovie What’s more, you can also trim, merge, crop, rotate your video easily, and then you can also add voiceover or background music as you like. More important, it features some cool filters, special effects, title effects and motion effects and more to make your video more fantastic\n\nHD Movie Editor for iiMovie is one of the most comprehensive video editing apps for Android. Its powerful video editor and professional editing tools give you a smoother user experience. The drag and drop feature allows for photos to be converted to slideshows with ease. With the free video editor, you can cut and paste videos, add different types of transitions like, cuts, fades, etc\n\n☆ Main features with HD Movie Editor - Video Maker For IImovie:\n● Support most popular media formats: mp4, wmv, mkv, mov, avi, mpeg, mpg, mts, jpg, png, gif, mp3, m4a, wav. \n● Overlay text captions, emoticon, still PIP, sound clips on video clips\n● Add text captions on photo\n● Make movies and slideshows in a flash\n● Edit videos for your vlog, record and edit audio\n● Music editor with audio clip trimming, fading-in and fading-out effects\n● Adjust audio volume for video clips and background music\n● Video Editor Export HD video quality \n● Edit video clips, images, and audio on a timeline\n● Video Maker Add transitions, filters, titles, and callouts\n● Use special effects like Chroma Key and Slo Mo\n● iiMovie Multitrack editing: add new tracks, change the order\n● Independent tracks: unlink overlay tracks and place clips anywhere you want on them\n● Movie Maker Enhanced design: the Timeline is now more compact and easier to navigate \n● Make movies from video clips and photos\n● iiMovie Trim, rotate, join video clips\n● Video Maker For I.movie Add and edit background music \n● i.Movie enhance image quality, add titles and filters\n● Movie Editor Draw from the large built-in media collection \n● Star Movie Animated pan-zoom for still photo\n\n☆ Video Maker Effects, Filters\n● Phone X i.Movie Use Slow motion, Reverse, Chroma Key, and other special effects\n● Liven up your movie with 160+ creative filters\n\n☆ Video Transition Transitions,Titles\n● Movie maker choose from 100+ transitions for video and still images\niiMovie add simple or animated titles, adjust text settings\n\n☆ i.Movie Editing Tools\n● Merge, split, trim, crop, cut and paste video clips to make your video unique. Improve Saturation and Contrast for a better quality image. Adjust the speed for slow motion effect, or to speed up the action. Rotate the image for unique angles and so much more.\n\n☆ Create a Movie Story\n● Remove unwanted fragments, move sections around, add titles and transitions, apply filters, upload music, add your own voiceover, and much more!\n\n☆ HD Movie Editor Built-in media\n● Use video clips, backgrounds, music, and sound from Video Editor library\n\n☆ Movie Maker for i.Movie Create Video stabilization\n● Remove motion distortion without affecting overall video quality\n\n☆ Audio editing tools, Audio recording\n● Movie Editor Adjust audio frequency, normalize audio, remove noise, apply special effects \n● Record your own voiceover via microphone, capture sound from musical instruments\n\n☆ Looking for powerful but user-friendly video editing software? \nYou've found it!\n☆ If you love this Applex i.Movie Maker pro for android application, please rate us and comment to encourage developers\n☆ Video Maker IImovie를 사용하면 편집 한 비디오 메모리를 친구와 쉽게 공유 할 수 있습니다 . 비디오 클립을 아름답게 영화로 만들어 비디오에 선택한 음악 사운드 트랙을 완성하십시오. 동영상 제작을 기기에 저장하거나 친구와 공유하십시오.\n\n그리고 가져온 이미지 또는 비디오, 긴 비디오 프레임 아래에서 이미지 또는 비디오를 누르면 비디오 효과 옵션이 맨 위에 표시됩니다\n\niiMovie 무엇보다 더 쉽게 비디오를 자르고 자르거나자를 수 있으며, 원하는대로 보이스 오버 또는 배경 음악을 추가 할 수도 있습니다. 더 중요한 것은 멋진 필터, 특수 효과, 타이틀 효과 및 모션 효과 등 비디오를 더 환상적으로 만들어주는 기능입니다.\n\niiMovie 용 HD Movie Editor는 Android 용으로 가장 포괄적 인 비디오 편집 응용 프로그램 중 하나입니다. 강력한 비디오 편집기 및 전문 편집 도구로보다 부드러운 사용자 경험을 제공합니다. 끌어서 놓기 기능으로 사진을 슬라이드 쇼로 쉽게 변환 할 수 있습니다. 무료 비디오 편집기를 사용하여 비디오를 잘라 붙이거나, 전환, 페이드, 페이드 등 다른 유형을 추가 할 수 있습니다.\n\n☆ HD Movie Editor의 주요 기능 - IImovie 용 비디오 메이커 : \n● 가장 인기있는 미디어 형식을 지원합니다 : mp4, wmv, mkv, mov, avi, mpeg, mpg, mts, jpg, png, gif, mp3, m4a, wav.\n● 텍스트 캡션, 이모티콘, 스틸 PIP, 비디오 클립의 사운드 클립 오버레이\n● 사진에 텍스트 캡션 추가\n● 영화 및 슬라이드 쇼를 플래시로 만듭니다.\n● 블로그 용 비디오 편집, 오디오 녹음 및 편집\n● 오디오 클립 트리밍, 페이드 인 및 페이드 아웃 효과가있는 음악 편집기\n● 비디오 클립 및 배경 음악의 오디오 볼륨 조정\n● 비디오 편집기 HD 비디오 품질 내보내기\n● 타임 라인에서 비디오 클립, 이미지 및 오디오 편집\n● 비디오 메이커 전환, 필터, 제목 및 설명 선 추가\n● Chroma Key와 Slo Mo와 같은 특수 효과 사용\n● iiMovie 멀티 트랙 편집 : 새 트랙 추가, 순서 변경\n● 독립적 인 트랙 : 오버레이 트랙의 연결을 끊고 원하는 위치에 클립을 배치합니다.\n● Movie Maker 향상된 디자인 : 이제 타임 라인이보다 작고 탐색하기 쉬워졌습니다.\n● 비디오 클립과 사진으로 영화 만들기\n● iiMovie 비디오 클립 다듬기, 회전, 결합\n● Iomega 용 비디오 메이커 배경 음악 추가 및 편집\n● i.Movie는 이미지 품질을 향상시키고 제목과 필터를 추가합니다.\n● Movie Editor 대형 내장 미디어 컬렉션에서 가져옵니다.\n● 스타 동영상 스틸 사진을위한 애니메이션 팬 줌\n \n☆ 비디오 메이커 효과, 필터 \n● 휴대 전화 X i.Movie 슬로우 모션, 리버스, 크로마 키 및 기타 특수 효과 사용\n● 160 개 이상의 독창적 인 필터로 동영상을 활기 차게합니다.\n\n☆ 비디오 전환 장면, 제목 \n● 동영상 제작자는 비디오 및 정지 이미지를위한 100 가지 이상의 전환 중에서 선택합니다.\nii 단순 또는 애니메이션 타이틀 추가, 텍스트 설정 조정\n\n☆ i.Movie 편집 도구 \n● 비디오 클립을 병합, 분할, 자르기, 잘라 내기 및 잘라내어 붙여 비디오를 고유하게 만듭니다. 더 나은 품질의 이미지를 위해 채도 및 대비를 향상시킵니다. 슬로우 모션 효과의 속도를 조정하거나 동작 속도를 높이십시오. 독특한 각도로 이미지를 회전하십시오.\n\n☆ 영화 이야기 만들기 \n● 원하지 않는 단편을 제거하고, 섹션을 이동하고, 타이틀 및 전환 효과를 추가하고, 필터를 적용하고, 음악을 업로드하고, 자신의 음성 해설을 추가하는 등 다양한 작업을 수행 할 수 있습니다.\n \n☆ HD 동영상 편집기 내장 미디어 \n● 비디오 편집기 라이브러리의 비디오 클립, 배경, 음악 및 사운드 사용\n\n☆ Movie Maker for i.Movie 비디오 안정화 생성 \n● 전체 비디오 화질에 영향을주지 않고 동작 왜곡 제거\n  \n☆ 오디오 편집 도구, 오디오 녹음 \n● Movie Editor 오디오 주파수 조정, 오디오 표준화, 노이즈 제거, 특수 효과 적용\n● 마이크를 통해 나만의 음성 녹음을 녹음하고 악기에서 소리를 캡처합니다.\n\n강력하고 사용하기 쉬운 비디오 편집 소프트웨어를 찾으십니까?\n찾았습니다! \n☆이 Applex i.Movie Maker for android 응용 프로그램을 좋아한다면 개발자를 격려하고 의견을 말하십시오\n"
}