{
	"app_link": "https://play.google.com/store/apps/details?id=com.vizplay.programtv",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Mob影视大全",
	"app_detail": "此应用中，我们给您提供了丰富多彩的内容，无需注册账号，全免费看：\n1. 神话玄幻剧\n三生三世十里桃花 （赵又廷、杨幂）\n花千骨 （霍建华，赵丽颖）\n上古传说 \n微微一笑很倾城 （杨洋，郑爽，毛晓彤，白宇，江苏卫视，东方卫视首播）\n山海经之赤影传说\n将夜 （陈飞宇，宋伊人）\n封神榜 （范冰冰演妲己，马景涛演商纣王，周杰西伯侯之子姬发，刘德凯饰演姜子牙 ）\n西游记 （张纪中版）\n钟馗传说（欧阳震华）\n神话\n楚乔传（赵丽颖，林更新，窦骁，李沁）\n迷雾\n\n2.古装武侠历史剧\n芈月传 （孙俪、刘涛、方中信、黄轩、高云翔领衔主演）\n雍正王朝 （二月河同名长篇小说，唐国强演四阿哥胤禛、焦晃演康熙）第17届中国电视金鹰奖优秀长篇连续剧 ，第19届飞天奖长篇电视剧一等奖 \n少年康熙\n武媚娘传奇（湖南卫视首播）\n锦绣未央 （北京卫视首播）\n大唐荣耀 （景甜，任嘉伦，万茜）改编自沧溟水看劇的小说《大唐后妃传之珍珠传奇》\n熹妃传 （安徽卫视高清直播）\n孙子大传 (张丰毅） 时间返回到两千多年前的春秋战国时代，齐国人“孙武”还远不是今天被推为兵家第一人的“孙子”之前的故事，而只是一个流落到吴国寻求抱负的异乡之客。\n萌妃驾到 （金晨，汪东城）该剧主要讲述了萌妃步萌与皇上温楼两人在一路“逗智逗勇”的过程中相恋的故事\n爱情宝典 （该剧分《救风尘》、《绿牡丹》、《风筝误》、《小棋士》、《卖油郎》五个单元，讲述了中国古代的经典爱情故事。）\n游龙惊凤 隋朝末年的隋炀帝时代，虬须客、红拂女、李靖之间的三角恋情随，其间情爱纠葛，情变生起贯穿全局。主演：焦恩俊，潘迎紫\n精忠岳飞 （黄晓明，罗嘉良）该剧聚焦一代英雄岳飞，用切合史料记载的方式来讲述岳飞的生平及他带领岳家军征战的传奇故事 \n德龄公主（吕中，张晶晶）清朝驻法大使裕庚的女儿德龄怀着报国的心情，进入清朝宫廷成为御前女官，却无奈见证清朝一步步走向灭亡的故事。\n雪山飞狐 （陈锦鸿，佘诗曼，黄日华，邵美琪）闯王李自成亡国后，李麾下四大侍卫后人胡、苗、范、田四家争夺宝藏而来。四家人因误会重重而互相仇杀，祖先积怨，至胡一刀、苗人凤这一代\n穆桂英挂帅 （苗圃，斯琴高娃，张铁林）北宋年间，宋辽征战，杨家将奉旨统领宋军保家卫国，穆桂英率宋军大破天门阵，战胜了辽军，为两国百姓赢得了和平。 \n\n3.民国故事剧\n王中王 （罗嘉良，黄海冰，蒋勤勤，尤勇）传说三国时期以关羽为首的十八位将军战败于东吴后，头颅均被孙权割下献与曹操，后孙权心生悔意，为对天下交代，也为安抚十八位将军之英魂，令天下能工巧匠以纯金铸造十八颗金颅与尸身一同下葬\n白鹿原 （张嘉译，何冰，秦海璐）演绎了两个家庭不同子孙，曲折的人生轨迹和命运归宿。大革命洪流不息，日寇入侵危机四伏，三年内战社会动荡，白鹿原风云变幻，古老的土地在阵痛中颤栗，但是中华民族的根脉必定在洗礼中承传\n传奇大掌柜 \n天命因缘\n破晓 （陈小春，黄志忠，俞灏明，杨雪）述了探长田继叶与律师叶靖奇因为一桩离奇的杀人事件而认识，从而经历了误会、阴谋、仇恨\n青铜匕首 （1934年，军阀混战，陕西靖镇的石家意外地发现了一支青铜匕首，而种种迹象表明，这很可能是“荆轲刺秦”使用过的那一件）\n\n4. 名著剧场\n1987版红楼梦 曹雪芹著（陈晓旭饰演林黛玉，欧阳奋强饰演贾宝玉，张莉薛宝钗，邓婕王熙凤，高宏亮，郭霄珍 \n1986年版西游记 吴承恩著 （六小龄童、徐少华、迟重瑞、汪粤饰演唐僧、马德华饰演猪八戒、崔景富、闫怀礼饰演沙僧）\n1994三国演义 罗贯中著（孙彦军饰演刘备，唐国强饰演诸葛亮，鲍国安饰演曹操，吴晓东孙权，李靖飞饰演张飞） 黄巾起义、董卓之乱、群雄逐鹿、三国鼎立、三国归晋五大部分\n1990年封神榜 \n水浒传 作者施耐庵，北宋年间奸臣当道，民不聊生。山东境内，以宋江、林冲、武松、鲁智深等为首的108位英雄好汉聚义梁上，树起“替天行道”大旗\n2004年新侠客行\n2006年武林外传 （闫妮、沙溢、姚晨、喻恩泰、姜超、王莎莎等主演）宁财神编剧\n2014年神雕侠侣\n2013年笑傲江湖\n西游记张纪中版\n\n5.近代抗日剧\n滇西1994\n狙击手\n传奇英雄\n刺刀英雄\n喋血长江\n虎口脱险\n我的团长我的团（段奕宏，张国强，李晨，王大治）\n谢文东第四部之王者归来\n英雄联盟\n特战突击队\n战火\n\n6.谍战悬疑剧\n绝密*双面间谍（吴秀波，林永健，海青）\n梅花档案 （周杰、苏瑾、董勇、海清）（该剧讲述的是建国初期一个国民党特务组织秘藏在重庆，公安战士潜入该组织进行卧底，经过斗智斗勇的较量后，终于一举破获了该特务组织的故事）\n方谬神探 （张卫健，袁咏仪）\n\n7.都市爱情剧\n春风十里不如你 （周冬雨，张一山）\n初遇在光年之外\n欢乐颂 （刘涛、蒋欣、王子文、杨紫、乔欣、祖峰、王凯、靳东等共同出演）\n盛夏晚晴天 （杨幂、刘恺威、吴建飞、樊少皇）\n谈判官 （杨幂，黄子韬）\n为了你我愿意爱整个世界 （罗晋、郑爽）\n蜗居（张嘉译，海清，文章，李念）\n夏至未至（陈学东，郑爽）\n想看你微笑（由蔡聪执导，李汶翰、杜雨宸、侯俊丞主演的爱情偶像剧）\n我们的青春期\n幸福来了你就喊 （姜武、于莉、刘佩琦、王虎城、苗圃）广西卫视首播\n整垮前女友 （孙坚，宋妍霏，李政军，俊杰）\n旋风少女 （胡冰卿、杨洋、陈翔、白敬亭）\n想说爱你 （汤镇宗，谢雨欣）\n路从今夜白之遇见青春\n\n少儿电视剧\n新大头儿子小头爸爸\n巴士宝宝\n大耳朵图图\n泰罗奥特曼\n海尔兄弟\n蓝猫龙骑团\n蓝猫淘气三千问\n天线宝宝\n\n其它\n现代官场剧\n校园青春剧\n涉案犯罪剧\n伦理道德剧\n百家讲坛\n\n这里有一个悬浮窗，特地可以在不使用应用程序时观看视频。\n\n好好享受！！ 😁😁😁\n\n==========免责声明==========\n本款App Player为第三方媒体播放器，我们没有上传任何视频，也没有侵犯版权的意图\n1.此应用符合第三方玩家YouTube API服务条款\nhttps://developers.google.com/youtube/terms/api-services-terms-of-service\n\n2.所有视频都是通过官方的API嵌入式播放器播放的\nhttps://developers.google.com/youtube/iframe_api_reference\n\n3.YouTube内容ID系统维护着作权人的利益\nhttps://support.google.com/youtube/answer/2797370\n\n4.如果没有合法授权的视频上传，权利人可以向YouTube提交版权移除通知\nhttps://support.google.com/youtube/answer/2807622\n\n如果您还有其他问题，请联系我们：mobleisure@gmail.com\n이 애플리케이션에서는 다양한 콘텐츠를 제공하며 무료로 계정을 등록 할 필요가 없습니다.\n신화의 환상\nSansheng Sanshi Shili 복숭아 꽃 (Zhao Youting, 양미)\n후아 치앙 (Huo Jianhua, 조 라이잉)\n고대의 전설\n미소를 지었다 약간의 (양 양, 젱 슈앙, Maoxiao 통, 유 바이, 강소 TV, 동양 TV 방송)\n산과 바다의 그늘의 전설\n밤 (첸 Feiyu, 노래 Yiren)\n하나님은 (Bingbing 팬이 달기를 재생, 아들 스티브 마 왕 저우, 저우 지에 Xibo 허우 지 빠는 리우하기 Teh-카이가 늦은시기 죠를 연주했다)\n서쪽으로의 여행 (장 지중 판)\n종룽 전설 (Ouyang Zhenhua)\n신화\n주 Qiaochuan (조 Liying, 린 Xinxin, Dou 유, 리 웨이)\n안개가 자욱한\n\n2. 의상 무술 사극\n미 개월 패스 (일 리, 리우 타오, 알렉스, 황 법사, 주연 높은 Yunxiang)\n용인 청 왕조 뛰어난 긴 시리즈 17 중국 TV 골든 이글 상, 19 플라잉 수상 최우수상 긴 TV 시리즈 (같은 이름의 어 왕위 소설, 당나라시 나이 음과 젠을했다, 자오 황 강희을했다)\n청소년 강희\n우 메이 니앙 전설 (호남 위성 TV 시사회)\nFairview Weiyang (북경 TV 첫날)\n\"진주 전설 전달 당나라 황후\"깊고 푸른 바다 물보기 소설 드라마에서 적응 대형 Tangrong 야오 (징톈, 르네 Jialun, 완 키안)\n熹 妃 传 (안휘 위성 TV HD 생방송)\n질량 통신 (장풍의)의 손자는 살아있는 우에 있지만, \"일 우\"군, \"손자\"의 첫 번째 사람이 전에 이야기 오늘을 추진하는 것을 멀리 이천년 전에 시간 봄과 가을 기간, 제나라 사람으로 돌아갑니다 야심을 찾는 외국인.\n(진 첸, 왕둥 청)에 멩 페이 드라이브 연극은 단계 멩 멩 페이와이 이야기에 그 과정에서 사랑에 모든 방법 \"재미 재미 지혜 용기를\"떨어졌다 황제 따뜻한 바닥에 초점을 맞추고\n컬렉션 사랑 ( \"그린 모란\", \"연 실수\"와 \"작은 단\"먼지를 저장 \"플레이 포인트\", \"마이 Youlang\"5 개 단위, 고대 중국 고전적인 사랑 이야기의 이야기를 알려줍니다.)\n사랑의 얽힘이 글로벌 상황 전반에 걸쳐 학생들이 변경되는 동안 홍콩 푸 뉴, 리 징 사이의 사랑의 삼각 긴, 치우 오프의 황제 징 펭 수나라 시대. 주연 : Jiao Enjun, Pan Yingzi\n악비 (황 샤오밍, 갈렌로)의 충성도는 이야기에게 그가 악비 왕위 Jiajun 캠페인과 전설의 수명을 이끄는 방법을 알려 역사적 기록과 일치, 영웅 악비 초점 생성을 재생\n공주 드 링 (레벨은 장 징징) 제국 청나라 법원에 애국적인 감정으로 청 대사의 딸 유 Geng 드 링, 멸종을 향해 한 걸음 한 청나라 스토리 단계로 여성 임원하지만, 무기력 증인이 될 수 있습니다.\n눈 폭스 (써니 찬, 샤 메인, 펠릭스 웡, 매기 우) 추앙 왕 이자성의 정복, 후 리 후손 후, 미아오, 팬, 경쟁에서 티안 네 보물의 지휘하에 네 가드. 네 가족 때문에 서로 오해의 수많은 살인의 원한의 조상, Yidao에,이 세대 Miaoren 펭\n무 기 아잉 명령 (보육, Siqin, 의자) 년 북부 송나라 송, 리아 전쟁, 노래, 무 기 아잉 큰 해프닝 게이트 어레이의 노래의 고향의 전설 부여 명령을 방어 리아 패배, 두 나라 사람들은 평화를 얻었다.\n\n3. 중국 이야기\n관우가 이끄는 여덟 장군의 전설 삼국 시대에 왕의 왕 (갈렌로, 황 Haibing, 지앙 켕캥, 당신은 용인) 우 후 패배, 손권 헤드가 조조에게 차단하고, 손권은 세계에 대한 회개 책임뿐만 아니라, 여덟 장군의 영혼을 달래기 위해, 장인이 열 여덟 골드 두개골을 주조 세계 순금을 만드는 것은 시체와 함께 매장되었다\n흰 사슴 (치아 번역, 빙, 킨 헤 일루) 서로 다른 두 가족의 삶과 운명의 숙박 시설도 구불 구불 한 경로의 아들의 해석. 혁명 끝없는 토런트, 위기 쟁이 일본어 침공, 사회 불안의 3 년, 흰 사슴이 변경 내전, 떨림의 진통에서 고대의 땅, 세례의 뜻을 확실하게 중화 민족의 펄스의 루트 유산\n전설적인 가게 주인\n운명\n새벽 (요르단 찬, 호앙 치 트렁, 유 하오 밍, 양 슈)는 관리자 오해, 음모, 증오를 경험 기괴한과 이해로 살해 변호사 Yejing 치, 다음 필드 잎 말했다\n청동 단검 (1934, 장군은 섬서성에서 징시의 고향 실수로 청동 단검을 발견하지만, 하나의 것을 사용이 \"Jingke CI 진\"될 가능성이 있다는 징후가있다)\n\n4. 걸작 극장\n레드 저택 조 설근 (첸 시아 악수의 꿈의 1987 버전은 지아 Ouyang 펜 강한 차이 장 리, 덩 지에 왕 Xifeng, 높은 소리, 구오 샤오 젠에 의해 연주 린을 연주\n받는 서부 여행에 여행 1986 버전 (리우 샤오 능통, 쑤 샤오 후아, 느리고 무거운 루이는 왕 왕위는 승려를 연주, 마 데 후아는 돼지, 쿠이 교수 복주 연극, 얀 후 아일리 재생 표류)\n나관중에 의해 작성된 1994 삼국 노란 터번, 동탁 반란, 혼잡, 삼국지, 5 대 진 소유 세 (일 Yanjun 유비에 의해 연주는, 제갈량은 당국 강에 의해 연주, 바오 궈는 조조, 손권 우 오동 리 Jingfei 장 황비홍에 의해 연주는 연주)\n1990 신들 목록\n죽도, 전력 북송 왕조의 반역자의 무법자는 사람들이 빈곤하다. 배너 \"이익을 위해\"건립 108 영웅 후아 이순신 리앙 이끄는 송강, 린, 우, 루, 산동 영토\n2004 년 새 기사\n2006 검객 (연 니켈, 샤 이순신, 야오 첸, 유엔 타이, 지앙 차오, 왕 샤샤와 다른 별) 닝 Caishen의 시나리오\n2014 Condor Heroes\n2013 검객\n서쪽 장 Jizhong 판에 여행\n\n5. 현대의 반일 연극\n다롄 1994\n저격수\n전설적인 영웅\n총검 영웅\n피의 양쯔강\n후 코우 탈출\n내 연대 (Duan Yihong, Zhang Guoqiang, Li Chen, Wang Dazhi)\nXie Wendong의 제 4 왕의 귀환\n전설의 리그\n특수 전투 부대\n전쟁\n\n6. 스파이 게임 서스펜스\n일급 비밀 * 양면 간첩 (Wu Xiubo, Lin Yongjian, Hai Qing)\n매화 파일 (저우 지에, 스와 진, 동 용, 하이킹은) (연극 충칭에서 국민당 스파이 조직의 캐시의 초기 관한, 경찰 잠복 군인 기지의 대회 후, 조직에 몰래, 그리고 마지막 하나가 급습 하락 스파이 조직의 이야기가 깨졌습니다.)\n팡 웨이 쉔 (Zhang Weijian, Yuan Yuyi)\n\n7. 도시 사랑 드라마\n봄바람은 당신만큼 좋지 않습니다 (Zhou Dongyu, Zhang Yishan)\n광년 밖에서 처음 만났습니다.\n기쁨에 송시 (리우 타오, 장 신화, 왕 Ziwen, 양 지, 정형 외과 즈 펭, 왕 카이, 진 동, 공동 별표)\n화창한 여름 저녁 (Yang Mi, Liu Weiwei, Wu Jianfei, Fan Shaohuang)\n협상가 (Yang Mi, Huang Zikai)\n너를 위해, 나는 전 세계를 사랑하려고한다. (Luo Jin, Zheng Shuang)\n주거 (Zhang Jiayi, Hai Qing, 기사, Li Nian)\n여름의 최고점은 아직 (Chen Xuedong, Zheng Shuang)\n당신이 (카이 콩, 리튬 원자바오 한, 두 Yuchen, 주연 Houjun 쳉 사랑 드라마 감독) 미소보고 싶으십니까\n우리의 사춘기\n당신에게 행복과 전화 (지앙 우, 유 리, 리우 페이 키, 왕 후 도시, 보육) 광시 TV 초연\n전 여자 친구 (선 지앤, 송 웨이, 이정준, 준 지)\n회오리 바람 소녀 (Hu Bingqing, 양양, 첸 시앙, 바이 징팅)\n나는 너를 사랑한다고 말하고 싶다. (Tang Zhenzong, Xie Yuxin)\n오늘 밤 하얀 길에서 젊음을 만난다.\n\n어린이 TV 시리즈\n새로운 큰 머리 아들, 작은 머리 아빠\n버스 아기\n큰 귀지도\n티로 알트만\n하이얼 형제\n블루 고양이 드래곤 라이드\n파란 고양이 장난 꾸러기 3 천개의 질문\n안테나 아기\n\n기타\n현대 공식 드라마\n캠퍼스 청소년 드라마\n형사 희극\n윤리적 인 드라마\n강단 수백\n\n앱을 사용하지 않고도 동영상을 볼 수있는 부동 창이 있습니다.\n\n그것을 즐기십시오! ! 😁😁😁\n\n========== 면책 조항 ==========\n이 앱 플레이어는 타사 미디어 플레이어이며 동영상을 업로드하지 않았으며 저작권 침해의 의도가 없습니다.\n1.이 앱은 타사 플레이어 YouTube API 서비스 약관을 준수합니다.\nHttps://developers.google.com/youtube/terms/api-services-terms-of-service\n\n2. 모든 동영상은 공식 API 내장 플레이어를 통해 재생됩니다.\nHttps://developers.google.com/youtube/iframe_api_reference\n\n3. YouTube 콘텐츠 ID 시스템은 저자의 이익을 유지합니다.\nHttps://support.google.com/youtube/answer/2797370\n\n4. 합법적으로 승인 된 동영상 업로드가없는 경우 권리 소유자는 저작권 게시 중단 공지를 YouTube에 제출할 수 있습니다\nHttps://support.google.com/youtube/answer/2807622\n\n추가 질문이 있으시면 mobleisure@gmail.com으로 문의하십시오.\n"
}