{
	"app_link": "https://play.google.com/store/apps/details?id=smartremotecontrol.sureuniversalremote.acremote",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Sure Smart Universal Remote Control TV & AC Remote",
	"app_detail": "Sure Smart Universal Remote Control TV & AC Remote is an android application that work with the IR mode for control your Smart TV and AC, one of the best tv and AC remote control for your phone or tablet.\n\nSure Smart Universal Remote Control TV & AC Remote functionalities are currently available tv control for ir remote control SONY Bravia Android TV's, LG Smart TV, Roku, Google Chromecast, Android TV and apple tv remote.\n\nThe only setting you have to make is to connect the mobile device and Smart TV on the same WiFi Network and you are ready to go. \n\nNow you can remote control for all tv Cast media files stored on your mobile phone to your Smart TV screen for all tv remote LG remote and lg tv remote , LG tv remote LG tv remote control & sony smart tv remote, ir remote, as lg remote and sony tv remote.\n\n** The following TVs are Supported : \n• TVs from 2010 with Internet@TV feature: Models greater or equal to LCD 650, LED 6500, PDP 6500\n• TV from 2011 with AllShare feature: Models greater or equal to LCD 550, LED 5500, PDP 5500\n• TV from 2012 with AllShare feature: Models greater or equal to LCD 550, LED 5500, PDP 5500\n• Bluerad Disc Player released in 2011 with Smart Hub feature\n• C490, C5100, C6300, C680, C687 are unsupported for this moment.\n\n** How tou use : Menu * > About to get the guide .\n• Turn on your TV\n• To enable your TV to receive remote control signals over the network, go to TVs menu * > System* Settings.\n• Connect your phone and your TV via wifi with the same network .\n• Start Tv remote contrôle on your phone and \n• Go to Menu * > Settings * > Hostname * > Find automatically. (Make sure to enable communication between wifi devices.)\nIf no device could be found, try to determine the ip* address of your TV manually (e.g. look into the webinterface of your router) and type it into the hostname input field.\n• Now enjoy the remote control should work \n\n\nNote: \n• Phone or Tablet with built in IR blaster is required for the Traditional IR TV devices.\n• For Smart TV devices, both the smartTV device and user's mobile device must be connected to the same network. one for all remote.\n• This app is compatible with the TV brands / models currently available in the app. This is an unofficial TV remote app for these Television brands, remote control for tv.\n• If your brand is not listed or the TV remote control application is not working with your television, please drop us an email with your TV brand and remote model. We will work on to make this application compatible with your TV brand. \n\n\n** APP FEATURES :\n\n* Universal tv remote control for roku b,c,d and E series tv\n* IR actions\n* Simple and easy setup\n* TV remote control will make your life easier\n* Power OFF Control.\n* AV / TV.\n* Mute / UniMute.\n* Channel Digits buttons.\n* Channel index and lists.\n* Channel fav (Favorite)\n* Volume Up / Down Control.\n* Channel Up / Down Control.\n* Left / right Controls + volume\n* Red / Green / Blue / Yellow buttons\n* Menu Button\n* Multiple purpose soft keys\n* This application is compatible with:\n* remote for Dish TV\n* remote control for LG TV\n* Remote Control for Sony TV\n* Remote control for Hisense TV\n* Remote Control for Panasonic TV\n* remote control for Sharp TV\n* Remote control for Vizio TV\n* TLC remote control\n* lg smart tv remote\n* remote tv sharp\n* lg remote control for tv\n* panasonic tv remote\n* sony tv remote control\n* vizio tv remote\n* toshiba tv remote\n* rimot tv\n\n\nNote : This application is not an official application and was created only as manual.\n\nContact Us : jamespavardd@gmail.com\n확실한 스마트 유니버설 리모컨 TV & AC 리모콘은 스마트 TV 및 AC, 휴대 전화 또는 태블릿을위한 최고의 TV 및 AC 리모컨 중 하나 인 IR 모드를 제어하는 ​​안드로이드 응용 프로그램입니다.\n\n스마트 유니버설 리모콘 TV 및 AC 리모컨 기능은 현재 IR 원격 제어용으로 사용할 수있는 TV 컨트롤입니다. SONY Bravia Android TV, LG 스마트 TV, Roku, Google Chromecast, Android TV 및 Apple TV 리모컨.\n\n모바일 Wi-Fi 네트워크에 모바일 장치와 스마트 TV를 연결하면 바로 이동할 수 있습니다.\n\n이제는 모든 TV 리모콘 및 LG TV 리모콘, LG TV 리모콘, 리모컨 및 소니 스마트 TV 리모콘, IR 리모콘 등 모든 TV 리모콘 및 리모컨의 스마트 TV 화면에 휴대 전화에 저장된 모든 TV 캐스트 미디어 파일을 원격 제어 할 수 있습니다. 원격 및 소니 TV 리모컨.\n\n** 다음 TV가 지원됩니다.\n• Internet @ TV 기능을 갖춘 2010 년 TV : LCD 650, LED 6500, PDP 6500보다 크거나 같은 모델\nAllShare 기능을 갖춘 2011 년 TV : LCD 550, LED 5500, PDP 5500보다 크거나 같은 모델\nAllShare 기능을 갖춘 2012 년 TV : LCD 550, LED 5500, PDP 5500보다 크거나 같은 모델\n• 2011 년 Smart Hub 기능을 갖춘 Bluerad Disc Player 출시\n• 현재 C490, C5100, C6300, C680, C687은 지원되지 않습니다.\n\n** 사용 방법 : 메뉴 *> 정보를 얻으려면 정보를 얻으십시오.\n• TV 켜기\n• TV가 네트워크를 통해 원격 제어 신호를 수신 할 수있게하려면 TV 메뉴 *> 시스템 * 설정으로 이동하십시오.\n• 동일한 네트워크를 사용하여 Wi-Fi를 통해 휴대 전화와 TV를 연결하십시오.\n• 휴대 전화에서 TV 리모콘을 시작하고\n• 메뉴 *> 설정 *> 호스트 이름 *> 자동으로 찾기로 이동하십시오. Wi-Fi 기기간에 통신을 사용 설정해야합니다.\n기기를 찾을 수없는 경우 수동으로 TV의 IP * 주소를 확인한 다음 (예 : 라우터의 웹 인터페이스를 확인) 호스트 이름 입력란에 입력하십시오.\n• 이제 리모컨 작동을 즐기십시오.\n\n\n노트 :\n전통적인 IR TV 장치에는 IR 블래스터가 내장 된 전화 또는 태블릿이 필요합니다.\n• 스마트 TV 장치의 경우 스마트 TV 장치와 사용자의 모바일 장치가 동일한 네트워크에 연결되어 있어야합니다. 하나는 모든 리모콘 용입니다.\n•이 앱은 현재 앱에서 사용할 수있는 TV 브랜드 / 모델과 호환됩니다. 이것은 TV 브랜드의 비공식 TV 원격 앱으로, TV 용 리모콘입니다.\n• 브랜드가 목록에 없거나 TV 리모컨 응용 프로그램이 TV와 작동하지 않는 경우 TV 브랜드 및 원격 모델을 이메일로 보내주십시오. 이 응용 프로그램을 TV 브랜드와 호환되도록 만들기 위해 노력할 것입니다.\n\n\n** APP 기능 :\n\nroku b, c, d 및 E 시리즈 tv 용 * 범용 tv 리모콘\n* IR 활동\n* 간단하고 쉬운 설정\n* TV 리모콘으로 생활이 더 쉬워집니다.\n* 전원 끄기 제어.\n* AV / TV.\n* 음소거 / UniMute.\n* 채널 숫자 버튼.\n* 채널 색인 및 목록.\n* 채널 fav (좋아하는)\n* 볼륨 업 / 다운 제어.\n* 채널 업 / 다운 제어.\n* 왼쪽 / 오른쪽 컨트롤 + 볼륨\n* 빨간색 / 녹색 / 파란색 / 노란색 버튼\n* 메뉴 버튼\n* 다목적 소프트 키\n*이 응용 프로그램은 다음과 호환됩니다.\n* 접시 TV 용 리모콘\n* LG TV 용 리모컨\n소니 TV 용 * 원격 제어\n* Hisense TV 용 리모컨\nPanasonic TV 용 리모컨\n* 샤프 TV 용 리모컨\n* Vizio TV 용 리모컨\n* TLC 원격 제어\n* 스마트 TV 리모컨\n* 원격 tv 날카로운\n* TV 용 리모콘\n* 파나소닉 TV 리모컨\n* 소니 TV 리모컨\n* vizio tv 리모컨\n* 도시바 tv 리모컨\n* 리 모트 텔레비젼\n\n\n참고 :이 응용 프로그램은 공식 응용 프로그램이 아니며 설명서로만 만들어졌습니다.\n\n연락처 : jamespavardd@gmail.com\n"
}