{
	"app_link": "https://play.google.com/store/apps/details?id=videoeditor.videomaker.slowmotions.starsleap",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video Maker Of Photo Music & Effects, Star Vlog",
	"app_detail": "✔ Video Maker - Vlog Video Editor With Photo Music Import virtually any format. Create small changes or transform your videos or other media into your personal masterpiece. Share instantly with family, friends… the world\n\nVideo Maker & Crop Video you can also create layers, customize video settings, edit video (such as contrast, brightness, sharpness, opacity, color, reduce eye), adjust motion, adjust effects, change caption settings, annotation motion as well as configure audio effects on Star Leap Video Editor\n\nVideo Editor is a professional video creator and editor. The interface of the program is quite intuitive, users can follow three simple steps, add photos, videos and music, use Slide Options to customize the slide and save the output video in a number of formats\n\nWith Leap Vlog Video Editor, you can create spectacular videos, even if you don’t have any movie-making experience! Our video editing software has no complicated settings, just intuitive drag-and-drop controls. Try Star Video Editor for free and see how simple, yet powerful, it is!\n\n■ Video Maker - Star Vlog Video Editor With Photo Music\n☆ Star Vlog advanced Timeline (including Drag & drop, scrolling, panning, zooming, and snapping)\n☆ Crop Video Frame accuracy (step through each frame of video)\n☆ Video Maker time-mapping and speed changes on clips (slow/fast, forward/backward, etc...)\n☆ Leap audio mixing and editing\n☆ Digital video effects, including brightness, gamma, hue, greyscale, chroma key (bluescreen / greenscreen) , and many more!\n☆ Crop Video Animation & Keyframes\n☆ Leap Video Editor using our powerful animation framework, you can fade, slide, bounce, and animate anything in your video project\n☆ Vlog Video Editor Support for many video, audio, and image formats\n☆ Powerful curve-based Key frame animations\n☆ Desktop integration (drag and drop support)\n☆ Leap Video Editor unlimited tracks / layers\n☆ Crop Video,Clip resizing, scaling, trimming, snapping, rotation, and cutting\n☆ Leap video transitions with real-time previews\n☆ Video Maker compositing, image overlays, watermarks\n☆ Title templates, title creation, sub-titles\n\n★ Leap Trim & Slice Movie Editing\nQuickly trim down your videos, and find those perfect moments. Star Vlog Video Editor has many easy ways to cut your video\n\n★ Video Maker Unlimited Tracks\nAdd as many layers as you need for watermarks, background videos, audio tracks, and more.\n\n★ Star Video Effects\nUsing our video effects engine, remove the background from your video, invert the colors, adjust brightness, and more.\n\n★ Leap Crop video and Audio Waveforms\nVisualize your audio files as waveforms, and even output the waveforms as part of your video.\n\n★ Video Maker Title Editor\nAdding titles to your video has never been easier. Use one of our templates, or make your own.\n\n★ Star Vlog Slow Motion & Time Effects\nControl the power of time, reversing, slowing down, and speeding up video. Use a preset or animate the playback speed and direction.\n\nIn short, Video Maker - Vlog Video Editor With Photo Music with its rich features and effects archive will help you create impressive videos from existing photos and songs. This is also an interesting way to save meaningful events in life\n\n✔ Thanks for used Video Maker - Star Vlog Video Editor With Photo Music\n✔ Video Maker - 사진 음악으로 Vlog 비디오 편집기 거의 모든 형식을 가져옵니다. 작은 변화를 만들거나 비디오 또는 기타 미디어를 개인적인 걸작으로 변형하십시오. 가족, 친구, 세계와 즉시 공유하십시오 \n\n비디오 메이커 및 자르기 비디오 레이어 만들기, 비디오 설정 사용자 정의, 비디오 편집 (명암, 밝기, 선명도, 불투명도, 색상, 눈 감기), 동작 조정, 캡션 설정 변경, 주석 모션 및 구성 Star Leap 비디오 편집기에서의 오디오 효과\n\nVideo Editor는 전문적인 비디오 제작자이자 편집자입니다. 프로그램의 인터페이스는 매우 직관적이며, 사용자는 세 가지 간단한 단계를 따르고 사진, 비디오 및 음악을 추가하고 슬라이드 옵션을 사용하여 슬라이드를 사용자 정의하고 여러 가지 형식으로 출력 비디오를 저장할 수 있습니다\n\nLeap Vlog Video Editor를 사용하면 영화 제작 경험이 없어도 멋진 비디오를 만들 수 있습니다! 우리의 비디오 편집 소프트웨어에는 복잡한 설정이 없으며 직관적 인 드래그 앤 드롭 컨트롤 만 있습니다. Star Video Editor를 무료로 사용해보고 얼마나 간단하지만 강력한 지보십시오!\n\n  ■ 비디오 메이커 - 사진 음악이있는 Star Vlog 비디오 편집기 \n☆ Star Vlog 고급 타임 라인 (드래그 앤 드롭, 스크롤, 패닝, 확대 / 축소 및 스냅 기능 포함)\n☆ 자르기 비디오 프레임 정확도 (비디오의 각 프레임을 단계별로)\n☆ 비디오 메이커 시간 매핑 및 클립의 속도 변경 (느리게 / 빠르게, 앞으로 / 뒤로 등 ...)\n☆ 오디오 믹싱 및 편집을 도약하십시오.\n☆ 밝기, 감마, 색조, 그레이 스케일, 크로마 키 (bluescreen / greenscreen) 등을 포함한 디지털 비디오 효과!\n☆ 자르기 비디오 애니메이션 및 키 프레임\n☆ 우리의 강력한 애니메이션 프레임 워크를 사용하여 비디오 편집기를 뛰어 넘고, 비디오 프로젝트의 모든 것을 페이드, 슬라이드, 바운스 및 애니메이트 할 수 있습니다.\n☆ Vlog 비디오 에디터 많은 비디오, 오디오 및 이미지 포맷 지원\n☆ 강력한 커브 기반의 키 프레임 애니메이션\n☆ 데스크탑 통합 (끌어서 놓기 지원)\n☆ 도약 비디오 편집기 무제한 트랙 / 레이어\n☆ 자르기 비디오, 클립 크기 조절, 크기 조절, 자르기, 물리기, 회전 및 자르기\n☆ 실시간 미리보기로 비디오 전환을 도약하십시오.\n☆ 비디오 메이커 합성, 이미지 오버레이, 워터 마크\n☆ 타이틀 템플릿, 타이틀 제작, 서브 타이틀\n\n★ 자르기 및 슬라이스 동영상 편집하기 \n신속하게 비디오를 정리하고 완벽한 순간을 찾으십시오. Star Vlog Video Editor에는 동영상을 쉽게자를 수있는 여러 가지 방법이 있습니다.\n\n★ 비디오 메이커 무제한 트랙 \n워터 마크, 배경 비디오, 오디오 트랙 등에 필요한만큼의 레이어를 추가하십시오.\n\n★ 스타 비디오 효과 \n비디오 효과 엔진을 사용하여 비디오에서 배경을 제거하고, 색상을 반전하고, 밝기를 조정하는 등의 작업을 수행 할 수 있습니다.\n\n★ 도약 비디오 및 오디오 파형 도약 \n오디오 파일을 파형으로 시각화하고 파형을 비디오의 일부로 출력하십시오.\n\n★ 비디오 메이커 제목 편집기 \n동영상에 제목을 추가하는 것이 결코 쉬운 일은 아닙니다. 우리의 템플릿 중 하나를 사용하거나 직접 만드십시오.\n\n★ 스타 블로깅 슬로우 모션 및 시간 효과 \n시간의 힘을 제어하고, 뒤집으며, 속도를 줄이고, 비디오 속도를 높입니다. 사전 설정을 사용하거나 재생 속도와 방향을 애니메이션으로 만듭니다.\n\n즉, Video Maker - Vlog 비디오 편집기 풍부한 기능과 효과 아카이브가있는 사진 음악을 사용하면 기존 사진과 노래에서 인상적인 비디오를 만들 수 있습니다. 인생에서 의미있는 사건을 저장하는 흥미로운 방법이기도합니다.\n\n✔ 사용 된 비디오 메이커 - 사진 음악이있는 Star Vlog 비디오 편집기 \n"
}