{
	"app_link": "https://play.google.com/store/apps/details?id=statusvideo.magicvideomaker.magic.ly",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Magic.ly - Magic Video Maker & Video Editor",
	"app_detail": "Magic.ly : Video Status Maker has the large collection of beautiful background music and animations and unique video templets.This photo video maker is the ideal video maker tools to turn your photos into a great looking video clips with only 2 steps! Now Its Very Simple To Make Your Own Photo Slideshow Movie With Music With Your All Time Best & Favourite Pictures from gallery.\n\nMagic.ly - Magic Effects Video Editor is one of best video creation applications from the images in your collection like Music Video master app. To create great videos, you need do some steps: choose photos, add music, choose themes, frames.\n\nYou can easily create Love Video Status,Birthday Video Status, Anniversary Video Status, Magical Video Status, Lyrical Video Status,Funny Video Status,Congratulations Video Status,Color art Effect Video Status,Beautiful Effect Video Status,Wedding Video Status,Valentine Video Status and many other awesome videos threw this amazing video editing tool. \n\nIf you really wanna cool option to create your own videos with having beautiful effects like cool effects,slide effects,color effects,stylish effect on photo,unique animation with custom audio from gallery app,also lyrics video editing is our another new highlight for all lyrics video status maker and video status master.\n\nMagic.ly : Video Photo Maker is supports all video formats, 4K/ultra HD video files. Also it protects your private video from being deleted or seen by others.This photo slideshow maker App providing cute video platform, Lyrical video status theme, Animations on full screen video, Video Effects,spark video effect, Video Quotes, Status on Video,video master, Valentine special status 2019.\n\nMain features of Magic.ly : Magical Video Status Maker \n\n❤ Generate great looking video clips with less than 10 seconds.\n❤ Select your multiple beautiful pictures from gallery or from your mobile.\n❤ Select a song of your choice from collection of songs\n❤ Many beautiful and attractive effects for video status\n❤ Easily Save and Share your created video clip via social media\n❤ My Creation Contains all the created 30 sec videos status at one place for future use\n\nMagic Effects Video Editor\nPhoto Video Maker With Song\nPhoto Video Slideshow Maker\nMagic Effect Video Maker\nVideo Story Maker\nLyrical Video Maker\nMy Photo Video Status Maker\nVideo Maker Of Photos With Song\n30 Sec Video Status Maker\nVideo Editor & Video Maker, No Watermark\nPhoto Movie Maker\nPhoto Slideshow Movie Maker\nVideo Editor with Music\nMusic Video Editor\nMusic Slideshow Maker\nMagic.ly : Video Status Maker 에는 아름다운 배경 음악 및 애니메이션과 독특한 비디오 템플렛이 많이 있습니다.이 사진 비디오 제작자는 사진을 멋진 동영상 클립으로 바꾸는 데 이상적인 비디오 메이커 도구입니다. 단 2 단계! 이제는 매우 간단합니다 자신 만의 사진을 슬라이드 쇼 영화에 담아 음악으로 모든 시간 베스트 & 갤러리에서 가장 좋아하는 사진.\n\nMagic.ly - Magic Effects 비디오 편집기는 뮤직 비디오 마스터 응용 프로그램과 같은 컬렉션의 이미지에서 최고의 비디오 제작 응용 프로그램 중 하나입니다. 멋진 동영상을 만들려면 사진 선택, 음악 추가, 테마, 프레임 선택과 같은 몇 가지 단계가 필요합니다.\n\n사랑 비디오 상태, 생일 비디오 상태, 기념일 비디오 상태, 마법 비디오 상태, Lyrical 비디오 상태, 재미 비디오 상태, 축하 비디오 상태, 컬러 아트 효과 비디오 상태, 아름다운 효과 비디오 상태, 결혼식 비디오 상태, 발렌타인 비디오 상태를 쉽게 만들 수 있습니다. 그리고 다른 많은 멋진 비디오는이 놀라운 비디오 편집 도구를 던졌습니다.\n\n시원한 효과, 슬라이드 효과, 색상 효과, 사진의 세련된 효과, 갤러리 응용 프로그램의 맞춤 오디오가 포함 된 고유 한 애니메이션, 가사 비디오 편집 등 모든 효과가있는 자신 만의 동영상을 만들 수있는 옵션을 선택하고 싶다면 가사 비디오 상태 제작자 및 비디오 상태 마스터.\n\nMagic.ly : Video Photo Maker 는 모든 비디오 포맷, 4K / ultra HD 비디오 파일을 지원합니다. 또한 그것은 개인 비디오가 삭제되거나 다른 사람들이 보지 못하도록 보호합니다.이 사진 슬라이드 쇼 제작자 앱은 귀여운 비디오 플랫폼, 서정적 비디오 상태 테마, 전체 화면 비디오 애니메이션, 비디오 효과, 스파크 비디오 효과, 비디오 지수, 비디오 상태, 비디오 마스터, 발렌타인 특별 상황 2019.\n\nMagic.ly의 주요 기능 : Magical Video Status Maker \n\n❤ 10 초 이내에 멋지게 보이는 비디오 클립을 생성하십시오.\n❤ 갤러리 또는 모바일에서 여러 장의 아름다운 사진을 선택하십시오.\n❤ 노래 모음에서 원하는 노래를 선택하십시오.\n❤ 비디오 상태에 대한 아름답고 매력적인 효과\n❤ 소셜 미디어를 통해 만든 비디오 클립을 쉽게 저장하고 공유하십시오.\n❤ My Creation 생성 된 모든 30 초의 비디오 상태를 한 곳에서 나중에 사용할 수 있도록 포함합니다.\n\nMagic Effects 비디오 편집기\n노래가있는 사진 비디오 메이커\n사진 비디오 슬라이드 쇼 메이커\nMagic Effect 비디오 메이커\n비디오 스토리 메이커\n서정적 인 비디오 메이커\n내 사진 비디오 상태 작성기\n노래가있는 사진의 비디오 메이커\n30 초 비디오 상태 작성기\n비디오 편집기 & 비디오 메이커, 워터 마크 없음\n포토 무비 메이커\n사진 슬라이드 쇼 Movie Maker\n음악이있는 비디오 편집기\n뮤직 비디오 에디터\n음악 슬라이드 쇼 메이커\n"
}