{
	"app_link": "https://play.google.com/store/apps/details?id=com.magic.videostatus.hukostatus",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Huko Status - Magical Video Status Maker",
	"app_detail": "Huko Status - Magical Video Status Maker is the ideal video maker tools to turn your photos into great looking video clips with only 3 steps! With its funny and easy video template, you can instantly record your life moment in a spark video with awesome effects, fantastic filters, and popular themes! Also lyrics video editing is our another new highlight for all lyrics video status maker.\n\nHuko Status - Magical Video Status Maker is an app that lets you turn your images into amazing videos within seconds. If you ever wanted to impress your friends with amazing short videos then you have landed at the right place where you can easily find video template of your choice and create videos of your choice. You can easily create Birthday Video Status, Anniversary Video Status, Magical Video Status, Lyrical Video Status, MV Video Status and many other awesome videos. \n\n\nFeatures of Huko Status - Magical Video Status Maker:\n\n=> Lots of video templates to choose from\n=> Tons of video effects\n=> Videos with choice of multiple number of images\n=> Easy to use and user friendly UI\n=> Preview video before creating\n=> Preview your own video with your selected images before exporting\n=> Choose a music of your own choice for your video\n=> High quality and small size videos with fast download\n=> Number of amazing video templates!\n=> Magical, anniversary, birthday, lyrical and festival special videos!\n=> Add your own images!\n=> Preview and Export videos!\n=> Easy to save and share on social media with your friends.\n=> Supports all android devices\n\n\nLots of various template categories in Huko Status - Magical Video Status Maker App:\n\n- Anniversary video effect\n- Birthday video effect\n- Love video effect\n- Couple video effect\n- Heart video effect\n- Romantic video effect\n- Valentine video effect\n- Role & flowers video effect\n- Dry Leaf video effect\n- Magical video effect\n- Christmas video effect\n- Color splash video effect\n- Bubbles video effect\n- Stars & Sparkling video effect and many more.\n\n\nIf you have any questions, please feel free to contact us by email.\n\nFollow us on Facebook:\nwww.facebook.com/hukostatus/\n\n\nFollow us on Instagram:\nwww.instagram.com/huko_status\nHuko Status - Magical Video Status Maker 는 3 단계만으로 멋진 동영상으로 사진을 전환하는 데 이상적인 비디오 제작 도구입니다! 재미 있고 쉬운 비디오 템플릿을 사용하면 놀라운 효과, 환상적인 필터 및 인기있는 테마로 스파크 비디오에 순간을 순간적으로 녹화 할 수 있습니다! 또한 가사 비디오 편집은 모든 가사 비디오 상태 제작자를위한 또 다른 새로운 하이라이트입니다.\n\nHuko Status - Magical Video Status Maker 는 몇 초 이내에 놀라운 이미지로 이미지를 전환 할 수있게 해주는 앱입니다. 놀라운 짧은 동영상으로 친구들에게 깊은 인상을 남기고 싶다면 원하는 비디오 템플릿을 쉽게 찾고 원하는 동영상을 만들 수있는 적절한 장소에 도착했습니다. 생일 비디오 상태, 기념일 비디오 상태, 마법 비디오 상태, Lyrical 비디오 상태, MV 비디오 상태 및 다른 많은 멋진 비디오를 쉽게 만들 수 있습니다.\n\n\nHuko Status - Magical Video Status Maker 의 특징 :\n\n=> 선택할 수있는 많은 비디오 템플릿\n=> 수많은 비디오 효과\n=> 여러 개의 이미지를 선택할 수있는 비디오\n=> 사용하기 쉽고 사용자 친화적 인 UI\n=> 만들기 전에 비디오 미리보기\n=> 내보내기 전에 선택한 이미지로 자신의 비디오 미리보기\n=> 비디오에 맞는 음악을 선택하십시오.\n=> 빠른 다운로드로 고품질 및 소형 비디오\n=> 놀라운 비디오 템플릿 수!\n=> 마법, 기념일, 생일, 서정적 및 축제 특별 비디오!\n=> 자신의 이미지를 추가하십시오!\n=> 비디오 미리보기 및 내보내기!\n친구와 함께 소셜 미디어에 저장하고 공유하기 쉽습니다.\n=> 모든 Android 기기 지원\n\n\nHuko Status - Magical Video Status Maker App :\n\n- 기념일 비디오 효과\n- 생일 비디오 효과\n- 사랑 비디오 효과\n- 커플 비디오 효과\n- 하트 비디오 효과\n- 낭만적 인 비디오 효과\n- 발렌타인 데이 비디오 효과\n- 역할 & 꽃 비디오 효과\n- 드라이 리프 비디오 효과\n- 마법의 비디오 효과\n- 크리스마스 비디오 효과\n- 컬러 스플래시 비디오 효과\n- 거품 효과 비디오 효과\n- 스타 & 스파클링 비디오 효과 등.\n\n\n문의 사항이 있으시면 이메일을 보내 주시기 바랍니다.\n\n페이스 북으로 우릴 팔로우 해:\nwww.facebook.com/hukostatus/\n\n\nInstagram :\nwww.instagram.com/huko_status\n"
}