{
	"app_link": "https://play.google.com/store/apps/details?id=videoallpla.yerevenueapps.advanceview",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "SAX Video Player 2019 - Video Player All Format",
	"app_detail": "SAX Video Player 2019 - Video Player All Format \n\nDownload Wolrd's Best Full HD SAX Video Player 2019 - Video Player All Format for android app.\n\nFull HD SAX Video Player 2019 - Video Player All Format supports all format likee 4K/ultra HD video, .Mkv, .Mp4, 1080p video, 4k. , .flv, .mov, .Avi, .mpg, .3gp, etc.\n\nThis media player requires minimum storage.\n\nIf you just want a Video player that works, SAX Video Player 2019 - Video Player All Format – HD Video Player is great in all aspects. \n\nIt works out of the box and has a simple, easy to use interface in SAX Video Player 2019 - Video Player All Format .\n\nSAX Video Player 2019 - Video Player All Format fulfil all your media player needs and attractive user Interface gives you the best user experience.\n\nAnd Android operating system which allows you to watch all popular video formats on your phone or tablet.\n\nSAX Video Player 2019 - Video Player All Format is the leading Android application for easily, freely and reliably viewing all multimedia formats on your Android phone or tablet with hardware acceleration for faster and smoother HD playback with unparalleled ease and comfort.\n\nThis is the video player for android which supports many video playback functionalities.\n\nSAX Video Player 2019 - Video Player All Format is a professional video playback tool. It supports ALL video formats, 4K/ultra HD video files, and plays them with high-definition. It is one of the best HD video player for android tablet and android phone. Video Player also protects your private video from being deleted or seen when people use your device\n\n\n\nKEY FEATURES OF SAX Video Player 2019 - Video Player All Format :\n\n- Watch unlimited super famous Viral Videos, Hot videos, trending videos, Latest News, Movie clips etc from all around the world.\n- Watch video while chatting with Multitasking popup Video player / Floating screen Video player.\n- Support All video formats, including TS, 3G2, 3GP ,3GP2, 3GPP, AMV, ASF, AVI, DIVX, DV, F4V, FLV, GVI, GFX, ISMV, ISO, M4V, MKV, MOV, MP2, MP2V, MP4, MP4V, MPE, MPEG, MPEG1, MPEG2, MPEG4, MPG, RM, RMVB, VOB, WEBM, WMV etc.\n- Ultra HD Sax video player, support 4K. Attractive user Interface. \n- 10 Second forward and backward option with smart touch.\n- Access file manager & SD card from this Sax video player\n- Accelerated speed with low battery usage. \n- Quickly identify ALL video files on your device and SD Card automatically\n- Manages or shares videos easily. \n- Auto full sensor (Portrait/ Landscape). \n- Directly play videos from Gallery.\n- Sorting video list with duration, recent, latest videos and file name.\n- Small memory, simple operation. \n- Easy to control volume, brightness and playing progress. \n- Multi-select video files and play, share or delete. \n- Multi-playback option: auto-rotation, aspect-ratio etc. \n- One tap screenshot.\n- Super-fast & user-friendly UI\n- Rename Videos & Direct search videos from library\n- Smart Zoom in Zoom out feature. \n- Rename your Video files.\nSAX 비디오 플레이어 2019 - 모든 형식의 비디오 플레이어 \n\nandroid app 용 Wolrd의 Best Full HD SAX 비디오 플레이어 2019 - 비디오 플레이어 모든 형식 을 다운로드하십시오.\n\nFull HD SAX 비디오 플레이어 2019 - 모든 형식의 비디오 플레이어 는 4K / 울트라 HD 비디오, .Mkv, .Mp4, 1080p 비디오, 4k와 같은 모든 형식을 지원합니다. , .flv, .mov, .Avi, .mpg, .3gp 등\n\n이 미디어 플레이어에는 최소 저장 공간이 필요합니다.\n\n작동하는 동영상 플레이어 만 원할 경우 SAX Video Player 2019 - 모든 유형의 동영상 플레이어 - HD 동영상 플레이어는 모든면에서 훌륭합니다.\n\n그것은 밖으로 작동하며 SAX 비디오 플레이어 2019 - 비디오 플레이어 모든 형식 에서 간단하고 사용하기 쉬운 인터페이스를 가지고 있습니다.\n\nSAX 비디오 플레이어 2019 - 모든 형식의 비디오 플레이어 가 모든 미디어 플레이어의 요구를 충족시키고 매력적인 사용자 인터페이스는 최상의 사용자 경험을 제공합니다.\n\nAndroid 또는 Android 운영 체제로 휴대 전화 또는 태블릿에서 모든 인기있는 비디오 형식을 시청할 수 있습니다.\n\nSAX Video Player 2019 - 비디오 플레이어 모든 형식 은 안드로이드 전화 또는 태블릿에서 모든 멀티미디어 형식을 쉽고 자유롭고 안정적으로 볼 수있는 최고의 하드웨어 응용 프로그램으로, 하드웨어 가속 기능을 통해 빠르고 간편하게 HD를 재생할 수 있습니다. 위로.\n\n이것은 많은 비디오 재생 기능을 지원하는 android 용 비디오 플레이어입니다.\n\nSAX 비디오 플레이어 2019 - 모든 형식의 비디오 플레이어 는 전문적인 비디오 재생 도구입니다. 모든 비디오 포맷, 4K / 울트라 HD 비디오 파일을 지원하며 고해상도로 재생합니다. 안드로이드 타블렛과 안드로이드 폰을위한 최고의 HD 비디오 플레이어 중 하나입니다. 동영상 플레이어는 사용자가 내 기기를 사용할 때 비공개 동영상이 삭제되거나 보이지 않도록 보호합니다.\n\n\n\nSAX 비디오 플레이어 2019 - 모든 형식의 비디오 플레이어 의 주요 기능 :\n\n- 전 세계에서 무제한의 유명한 유명 바이럴 비디오, 인기있는 비디오, 인기 급상승 비디오, 최신 뉴스, 영화 클립 등을 감상하십시오.\n- 멀티 태스킹 팝업으로 동영상을 볼 수 있습니다. 비디오 플레이어 / 플로팅 스크린 비디오 플레이어.\n- TS, 3G2, 3GP, 3GP2, 3GPP, AMV, ASF, AVI, DivX, DV, F4V, FLV, GVI, GFX, ISMV, ISO, M4V, MKV, MOV, MP2, MP2V, MP4를 포함한 모든 비디오 포맷 지원 , MP4V, MPE, MPEG, MPEG1, MPEG2, MPEG4, MPG, RM, RMVB, VOB, WEBM, WMV 등\n- Ultra HD Sax 비디오 플레이어, 4K를 지원합니다. 매력적인 사용자 인터페이스.\n- 스마트 터치로 10 초 앞으로 및 뒤로 옵션.\n-이 Sax 비디오 플레이어에서 파일 관리자 및 SD 카드에 액세스하십시오.\n- 낮은 배터리 사용으로 가속 속도.\n- 장치 및 SD 카드의 모든 비디오 파일을 자동으로 식별합니다.\n- 비디오를 쉽게 관리하거나 공유합니다.\n- 자동 완전 센서 (세로 / 가로).\n- 갤러리에서 직접 비디오를 재생하십시오.\n- 기간, 최근, 최근 비디오 및 파일 이름으로 비디오 목록을 정렬합니다.\n- 작은 메모리, 간단한 조작.\n- 볼륨, 밝기 및 재생 진행을 쉽게 제어 할 수 있습니다.\n- 비디오 파일을 여러 개 선택하고 재생, 공유 또는 삭제할 수 있습니다.\n- 다중 재생 옵션 : 자동 회전, 종횡비 등\n- 한 번의 탭 스크린 샷.\n- 초고속 사용자 친화적 인 UI\n- 도서관에서 비디오 이름 바꾸기 및 직접 검색 비디오\n- Smart Zoom in 축소 기능.\n- 비디오 파일의 이름을 변경하십시오.\n"
}