{
	"app_link": "https://play.google.com/store/apps/details?id=com.addaudiotovideo.addmusictovideo",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Add Audio to Video - Add Music to Video Editor",
	"app_detail": "Add audio to video in one click | Free application to Combine audio and video\nNow it’s always possible to add music or any audio files to video, just upload your video file and your audio file to create your own video.\n\nAdd music to video - Start your video by adding your favourite MP3 music files to video files, you can add funny audio to create video your own funny video &share with your friends. Supported video formats are mp4, 3gp, avi, flv and mkv. Supported audio formats are mp3, aac and m4a.\n\nAdd audio - Specific Portion \nWant to edit your video by adding an audio track? You can add audio to a certain portion of the video or remaining part of the videos in your library. Add different music in any video files just by selecting a video from your gallery.\nAudio Video Mixer allows create your video with an audio track, create unique videos fast, free and share with your friends & family members.\nHow to Use?\n• Add Video Files to the App \n• Select audio file to add in video\n• Adjust the Audio File\n• Edit the audio in your video\n• Save the Result.\n• Share, Save & Delete.\n\nSpecial Features \n• Add Audio to Video Free\n• Add Music to Mp4 Video\n• Add the music to your movie \n• Mix audio with video\n• Best Audio Video Mixer \n• Create Video with audio tracks\n\nDownload Add Audio to Video Editor App and enjoy it on your android, add Audio or music to your video in just a few clicks.\n한 번의 클릭으로 비디오에 오디오 추가 | 오디오 및 비디오 결합을위한 무료 응용 프로그램 \n이제 음악이나 오디오 파일을 비디오에 추가 할 수 있습니다. 비디오 파일과 오디오 파일을 업로드하여 자신 만의 비디오를 만들 수 있습니다.\n\n비디오에 음악 추가 - 좋아하는 MP3 음악 파일을 비디오 파일에 추가하여 비디오를 시작하십시오. 재미있는 오디오를 추가하여 자신 만의 재미있는 비디오를 만들고 친구들과 공유 할 수 있습니다. 지원되는 비디오 형식은 mp4, 3gp, avi, flv 및 mkv입니다. 지원되는 오디오 형식은 mp3, aac 및 m4a입니다.\n\n오디오 관련 부분 추가\n오디오 트랙을 추가하여 비디오를 편집하고 싶습니까? 비디오의 특정 부분이나 라이브러리의 나머지 비디오 부분에 오디오를 추가 할 수 있습니다. 갤러리에서 비디오를 선택하기 만하면 모든 비디오 파일에 다른 음악을 추가 할 수 있습니다.\n오디오 비디오 믹서는 오디오 트랙으로 비디오를 만들고, 고유 한 비디오를 빠르게 만들고, 무료로 제공하며, 친구 및 가족과 공유 할 수 있습니다.\n사용하는 방법?\n• 응용 프로그램에 비디오 파일 추가\n• 비디오에 추가 할 오디오 파일 선택\n• 오디오 파일 조정\n• 비디오에서 오디오 편집\n• 결과 저장.\n• 공유, 저장 및 삭제.\n\n특수 기능\n• 무료 비디오에 오디오 추가\n• Mp4 비디오에 음악 추가\n• 영화에 음악 추가\n• 오디오와 비디오 믹스\n• 최고의 오디오 비디오 믹서\n• 오디오 트랙으로 비디오 만들기\n\n다운로드 비디오 에디터 앱에 오디오를 추가하고 몇 번의 클릭만으로 안드로이드에서 즐기고 비디오에 오디오 또는 음악을 추가하십시오.\n"
}