{
	"app_link": "https://play.google.com/store/apps/details?id=com.inverseai.video_noise_reducer",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video and Audio Noise Reducer, Recorder and Editor",
	"app_detail": "DISCLAIMER. PLEASE READ BEFORE INSTALLING!\n* THIS APP DOESN'T WORK WITH MUSIC.\n* THIS APP DOESN'T REMOVE ALL KIND OF NOISES.\n* THIS APP MAY NOT WORK FOR HUMAN VOICE WITH LOW SOUND.\n\n\nVideo and Audio Noise Reducer removes Background Stationary noises like static noise, Fan noise, Traffic noise etc without any user input. This is the best tool to record noiseless Video and Audio session for YouTube, Audio Ebook, Tutorials, Podcasts etc. No need to switch off your Fan or go to a quite room or buy expensive recording equipment to record your Audio and Video sessions.\n\nThere is no need to have any technical knowledge. Just Record with this app or import n Video or Audio file and let the app take care of the rest. No manual tweaking is needed.\n\nKey Features\n\n** Reduces Background Stationary Noises. Doesn't work with non stationary noises.\n\n** No extra user input needed other than importing the file or recording the audio.\n\n** Reduces noise from both Video and Audio for Youtube, Audio Ebook, Tutorials, Podcast etc.\n\n** Record Noiseless Audio Sessions.\n\n** Cut and Convert audio files.\n\n** 30 minutes of Reduced noise file can be saved for free. For more need to watch rewarded Video or Purchase minutes.\n\n** Supports AAC, AMR ,FLAC, M4A, MP2, MP3, WAV, WMA, MP4, MKV, 3GP, MOV, VOB etc.\n면책 조항. 설치하기 전에 읽어주십시오! \n*이 응용 프로그램은 음악과 함께 작동하지 않습니다.\n*이 앱은 모든 종류의 소음을 제거하지 않습니다.\n*이 앱은 낮은 소리로 인체의 목소리에 적합하지 않을 수 있습니다.\n\n\n비디오 및 오디오 잡음 감쇠기는 정적 잡음, 팬 잡음, 교통 소음 등과 같은 배경 고정 소음을 사용자 입력없이 제거합니다. YouTube, 오디오 전자 책, 자습서, Podcast 등에서 소리가 나지 않는 비디오 및 오디오 세션을 녹음하는 데 가장 좋은 도구입니다. 팬을 끄거나 녹음실 및 비디오 세션을 녹화하기 위해 값 비싼 녹음 장비를 구입할 필요가 없습니다.\n\n기술 지식이 필요하지 않습니다. 이 응용 프로그램으로 녹화하거나 n 비디오 또는 오디오 파일을 가져 와서 응용 프로그램이 나머지를 처리하게하십시오. 수동으로 조정할 필요가 없습니다.\n\n주요 기능 \n\n** 배경 고정 소음을 줄입니다. 비 고정 잡음에서는 작동하지 않습니다.\n\n** 파일 가져 오기 또는 오디오 녹음 이외의 추가 사용자 입력이 필요하지 않습니다.\n\n** YouTube, 오디오 전자 책, 자습서, Podcast 등에서 비디오 및 오디오의 노이즈를 줄입니다.\n\n** 잡음없는 오디오 세션 기록.\n\n** 오디오 파일을 잘라내어 변환하십시오.\n\n** 30 분의 소음 감소 파일을 무료로 저장할 수 있습니다. 보상을받은 비디오 또는 구매 시간을 더 많이 볼 필요가있는 경우.\n\n** AAC, AMR, FLAC, M4A, MP2, MP3, WAV, WMA, MP4, MKV, 3GP, MOV, VOB 등을 지원합니다.\n"
}