{
	"app_link": "https://play.google.com/store/apps/details?id=videoplayer.maxplayer.hdmaxplayer",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "HD MAX Player",
	"app_detail": "HD MAX Player app is one of the most powerful and easy to use player which supports almost all types of videos. HD MAX Player is definitely your best partner when enjoying movie.Enjoy every moment to watch any video, movies etc.\n\nMAX Popup Player 2019 application is a totally free Best player for the Android device. You can watch all the popular any video on your phone or tablet with multiple functionality.\n\nThis video player facility to increase or decrease brightness, volume and also you can lock the screen.\n\nHD MAX Player apps is totally free app so download it’s and fun with it. \n\nHD MAX Player app, can play all types of video format and audio format on your android device without any trouble. You can enjoy high quality hot video files or audio file your device. And most other video format MP4, AVI and so on. And audio formats MOV, M4Vetc are supported. HD Video Player support plays all the video formats and audio formats smoothly, supports hd, full hd and 4k hot videos.\n\nPopup Player - All Format Video player is use to play different types of video format. \n\n\n\nKey Features of HD MAX Player:\n\n- Play HD, full HD, 1080p and 4K video.\n- Support ALL FORMAT including: AVI, MP3, WAV, AAC, MOV, MP4, WMV, RMVB, FLAC, 3GP, M4V, MKV, TS, MPG, FLV, etc.\n- Background Play.\n- Play in Pop-up Window.\n- Music player with equalizer and presets.\n- Subtitle download support.\n- Repeat Mode.\n- Support visiting local network\n- Sleep Timer.\n- Automatically detect videos in the phone storage and SD Card.\n- Small memory, simple operation, quick start, smooth playback support.\n\n\nIf you like this HD MAX Player Application is so please don’t forget give reviews or comments for further updates…\n\nThank you....\nHD MAX Player 앱은 거의 모든 유형의 동영상을 지원하는 가장 강력하고 사용하기 쉬운 플레이어 중 하나입니다. HD MAX 플레이어는 영화를 감상 할 때 최고의 파트너입니다. 매 순간 모든 비디오, 영화 등을 볼 수 있습니다.\n\nMAX Popup Player 2019 응용 프로그램은 안드로이드 장치를위한 완전히 무료 Best Player입니다. 여러 기능을 사용하여 휴대 전화 또는 태블릿에서 인기있는 모든 동영상을 볼 수 있습니다.\n\n밝기, 볼륨을 높이거나 낮추고 화면을 잠글 수있는이 비디오 플레이어 기능.\n\nHD MAX Player 앱은 완전히 무료 앱이므로 무료로 다운로드 할 수 있습니다.\n\nHD MAX Player 앱은 아무런 문제없이 안드로이드 기기에서 모든 유형의 비디오 포맷과 오디오 포맷을 재생할 수 있습니다. 고품질의 뜨거운 비디오 파일이나 오디오 파일을 즐길 수 있습니다. 그리고 대부분의 다른 비디오 포맷은 MP4, AVI 등입니다. 그리고 오디오 포맷 MOV, M4Vetc가 지원됩니다. HD 비디오 플레이어 지원은 모든 비디오 포맷과 오디오 포맷을 부드럽게 재생하고 HD, 풀 HD 및 4K 핫 비디오를 지원합니다.\n\nPopup Player - 모든 형식 비디오 플레이어는 다양한 유형의 비디오 형식을 재생하는 데 사용됩니다.\n\n\n\nHD MAX 플레이어의 주요 기능 :\n\n- HD, 풀 HD, 1080p 및 4K 비디오를 재생합니다.\n- AVI, MP3, WAV, AAC, MOV, MP4, WMV, RMVB, FLAC, 3GP, M4V, MKV, TS, MPG, FLV 등 모든 형식 지원\n- 백그라운드 플레이.\n- 팝업 창에서 재생합니다.\n- 이퀄라이저 및 프리셋이있는 음악 플레이어.\n- 자막 다운로드 지원.\n- 반복 모드.\n- 방문 로컬 네트워크 지원\n- 수면 타이머.\n- 전화 저장 장치 및 SD 카드의 비디오를 자동으로 감지합니다.\n- 작은 메모리, 간단한 조작, 빠른 시작, 부드러운 재생 지원.\n\n\n이 HD MAX Player 응용 프로그램이 마음에 드시면 추가 업데이트를 위해 리뷰 나 의견을 보내주십시오. 잊지 마시기 바랍니다.\n\n고맙습니다....\n"
}