{
	"app_link": "https://play.google.com/store/apps/details?id=com.player.video.avpwow",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Full HD video player all format media Player 1080p",
	"app_detail": "Video Player All Format is a super professional video playback tool. Full HD Video Player plays all the video formats simply smoothly. Top supports ALL video formats, 4K/ultra HD videos, and plays them with high-definition, sound effect and subtitle. The best online free option of HD video player better than xx player because it contains advanced UI design and full HD graphics you can enjoy high quality or audio on your android device without effort. Full HD Video Player with equalizer additionally helps you to create your audio playing super cool. six video player is best.\nKey Features:\n● Play HD, full HD, 1080p and 4K videos.\n● Support ALL FORMAT including AVI, AAC, MOV, MP4, WMV, RMVB, FLAC, 3GP, M4V, MKV, TS, MPG, FLV, SX , SAX etc.\n● Background Play.\n● Play in Pop-up Window.\n● Ultra HD video player, support 4K.\n● Video player with equalizer and presets.\n● automatically detect videos in phone storage and SD Card.\n● Very small memory, easy operation, quick start, smooth playback support.\n● Lock the screen to stop misuse when the video is playing.\n● Manage or share videos easily.\n● Movie player and hd mx player.\n● Subtitle download support.\n● Codecs included No need to use an additional plugin.\n● Repeat Mode.\n● Sleep Timer.\n● Night Mode, Quick Mute & Playback Speed.\n● easy and simple to control volume, brightness and playing progress.\n● Multi-playback option: auto-rotation, aspect-ratio, screen-lock etc.\nAll Format Video Player\nPlay all format video, including M4V, MKV, MP4, M4V, AVI, MOV, 3GP, FLV, WMV, RMVB, TS etc.\nHD Video Player High Quality\nPlay HD, full HD, 1080p & 4k video smoothly, moreover play video in slow motion.\nFloating Video Player\nFunplayer Video popup enables multitasking. The floating video player overrides other apps and it can be moved and resized simply. Enjoy video on the split-screen and use any other apps as usual.\nBackground Video Player\nEnjoy video on the background similar to music playback. Now you are able to watch a video in the way of listening to books.\nFull HD video player\nPlayback high-quality videos including HD, full HD, 1080p and 4K video, fast, quick & Smoothly!\nVideo Player for Android\nFull HD Video Player is one of the best HD video players for android phone. And it served the majority of Android users well.\nVideo Player with loop repeat\nA loop is easily played through repeat button, so you can enjoy videos & music by this video player with loop repeat. It’s also very helpful for music.\nHD Video Player with subtitles support\nPowerful hd video player supports all subtitle download and automatic synchronization. You can download multi-language subtitles for all your favorites’ movies, shows,viral mate and sitcoms.\nHD Video Player with an equalizer\nFull HD video player - Video Player all Format: with equalizer, bass booster, and stereo surround super sound effect, make you feel like being in the cinema.\nOutstanding sound effects\nSmooth hd video player applied frequency equalizer, thus ensuring the speed and effectiveness of the video for you to personalize your audio experience.\nFull HD video player all format is a totally FREE Ultra hd video player for android, simple and powerful.In Free media player any video formats are supported. All-in-one media player for support more formats or different formats. Team \nMedia player blu ray are open to any suggestions for better user experience relative to Media Player\n비디오 플레이어 모든 포맷은 매우 전문적인 비디오 재생 도구입니다. 풀 HD 비디오 플레이어는 모든 비디오 포맷을 부드럽게 재생합니다. Top은 모든 비디오 포맷, 4K / ultra HD 비디오를 지원하며 고화질, 음향 효과 및 자막으로 재생합니다. 당신이 노력없이 안드로이드 장치에 고품질 또는 오디오를 즐길 수있는 고급 UI 디자인 및 풀 HD 그래픽이 포함되어 있기 때문에 xx 플레이어보다 HD 비디오 플레이어의 최상의 온라인 무료 옵션입니다. 이퀄라이저가있는 풀 HD 비디오 플레이어는 추가로 당신의 오디오를 멋지게 재생할 수 있도록 도와줍니다. 6 명의 비디오 플레이어가 가장 좋습니다.\n주요 특징들:\n● HD, 풀 HD, 1080p 및 4K 비디오를 재생합니다.\nAVI, AAC, MOV, MP4, WMV, RMVB, FLAC, 3GP, M4V, MKV, TS, MPG, FLV, SX, SAX 등을 포함한 모든 형식을 지원합니다.\n● 배경 재생.\n● 팝업 창에서 재생합니다.\n● Ultra HD 비디오 플레이어, 4K를 지원합니다.\n● 이퀄라이저 및 프리셋이있는 비디오 플레이어.\n● 휴대 전화 저장 장치 및 SD 카드의 비디오를 자동으로 검색합니다.\n● 매우 작은 메모리, 쉬운 작동, 빠른 시작, 부드러운 재생 지원.\n● 비디오가 재생 중일 때 오용을 방지하려면 화면을 잠급니다.\n● 비디오를 쉽게 관리하거나 공유하십시오.\n● 영화 플레이어 및 hd mx 플레이어.\n● 자막 다운로드 지원.\n● 코덱 포함 추가 플러그인을 사용할 필요가 없습니다.\n● 반복 모드.\n● 취침 타이머.\n● 야간 모드, 빠른 음소거 및 재생 속도.\n쉽고 간단하게 볼륨, 밝기 및 연주 진행을 제어 할 수 있습니다.\n● 다중 재생 옵션 : 자동 회전, 종횡비, 화면 잠금 등\n모든 형식의 비디오 플레이어\nM4V, MKV, MP4, M4V, AVI, MOV, 3GP, FLV, WMV, RMVB, TS 등 모든 형식의 비디오를 재생할 수 있습니다.\nHD 비디오 플레이어 고품질\nHD, 풀 HD, 1080p 및 4k 비디오를 부드럽게 재생하고 슬로우 모션으로 비디오를 재생하십시오.\n플로팅 비디오 플레이어\nFunplayer 비디오 팝업으로 멀티 태스킹이 가능합니다. 플로팅 비디오 플레이어는 다른 앱보다 우선하며 간단하게 이동하고 크기를 조정할 수 있습니다. 분할 화면에서 비디오를 즐기고 평상시처럼 다른 응용 프로그램을 사용하십시오.\n배경 비디오 플레이어\n음악 재생과 유사한 배경에서 비디오를 즐기십시오. 이제는 책을 듣는 방식으로 비디오를 볼 수 있습니다.\n풀 HD 비디오 플레이어\nHD, 풀 HD, 1080p 및 4K 비디오를 포함한 고화질 비디오를 빠르고, 빠르고 부드럽게 재생하십시오!\nAndroid 용 비디오 플레이어\n풀 HD 비디오 플레이어는 안드로이드 전화를위한 최고의 HD 비디오 플레이어 중 하나입니다. 그리고 그것은 안드로이드 사용자의 대다수를 잘 지원했습니다.\n루프 반복이있는 비디오 플레이어\n루프는 반복 버튼을 통해 쉽게 재생되므로 루프 반복을 통해이 비디오 플레이어로 비디오 및 음악을 즐길 수 있습니다. 그것은 또한 음악에 매우 도움이됩니다.\n자막이 지원되는 HD 비디오 플레이어\n강력한 HD 비디오 플레이어는 모든 자막 다운로드 및 자동 동기화를 지원합니다. 즐겨 찾는 모든 영화, 프로그램, 바이러스 메이트 및 시트콤에 대한 다국어 자막을 다운로드 할 수 있습니다.\n이퀄라이저가있는 HD 비디오 플레이어\n풀 HD 비디오 플레이어 - 비디오 플레이어 모든 형식 : 이퀄라이저,베이스 부스터 및 스테레오 서라운드 수퍼 사운드 이펙트로 영화관에있는 것처럼 느껴지십시오.\n탁월한 음향 효과\n부드러운 HD 비디오 플레이어는 주파수 이퀄라이저를 적용하여 오디오 경험을 개인화 할 수 있도록 비디오의 속도와 효율성을 보장합니다.\n풀 HD 비디오 플레이어 모든 형식은 안드로이드에 대한 완전히 무료 울트라 HD 비디오 플레이어, 간단하고 강력합니다. 무료 미디어 플레이어 모든 비디오 포맷이 지원됩니다. 더 많은 형식 또는 다른 형식을 지원하는 올인원 미디어 플레이어. 팀\n미디어 플레이어 블루 레이는 미디어 플레이어에 비해 사용자 환경이 개선 될 수 있도록 제안되었습니다.\n"
}