{
	"app_link": "https://play.google.com/store/apps/details?id=com.zer0.videoleap.videoshow.videoeditor",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "VideoLeap - Video Maker",
	"app_detail": "Videoleap-Video Maker is the easiest video editing tool and slideshow maker to make stylish videos/photos/vlog. We've won the most entertaining app of 2018 award on Google Play! With minimum operations, a spark video combined with popular themes, special subtitles and hot music will be shown. \n\nKey Features of this movie creator/photo editor\n* Professional Editing Tool:\nVideoleap-Video Maker offers the best tools for you to quick cut/merge/reverse/rotate/trim/split/ duplicate/compress your clips and cut movie. You can cut video in parts, merge images from your gallery or album, compress video without losing quality like a professional video producer, zoom in/speed up/speed down the video to make a super interesting piece of art.\n\n* Monotonous Themes:\nVideoleap-Video Maker have various free themes and unique transition. It only takes one tap to create an awesome music video or ideal slideshow instantly. VideoMaker & VideoEditor makes it easy for you to grab attention and gain more followers and likes on social media by editing your photos and clips into eye catching video.\n\n* Various Music:\nVideoleap-Video Maker offers fully licensed music to make your video fun and popular. Pick all the trendy music you like and make impressive video. \n\n* Cute Stickers: \nThere’re various GIF, emoji, creative sticker. Our facial recognition makes you look fantastic in any video/slideshow/vlog. The FX options and animated stickers are also fun. Videoleap-Video editor makes it very easy for users to edit video and slideshow.\n\n* Artistic Subtitles:\nThere’re variety of text styles and fonts for you to choose in this movie maker/intro maker/video cutter. Movie Maker free also provide powerful video editing function to make funny and creative original videos. In the meantime, our vip privilege includes hd export and unique functions, there's also no ads or watermark. \n\n* Export: \nVideoleap-Video Maker & video editor provides 720P/1080P HD export with no quality loss and no duration limit. You can save the video or slideshow to your draft or album at any time. Besides blurred background and voice enhancement features makes the video and slideshow more appealing.\n\n* Share: \nSquare themes and no crop mode are customized for Instagram users. Easily sharing your videos to Facebook, YouTube, Instagram, Flipagram, Vivavideo. Record your special moments like wedding, Valentine's Day, Birthday...\n\nWith this Videoleap-Video Maker/video editor/intro maker/video cutter, creating a video with photos, music, and other elements is easy and fun. You can beautify your videos with subtitles, music, themes,transition,stickers and almost anything you want in a creative and personalized way. Try free movie maker for young filmmakers now.\n\nVideo Maker, Video Editor with Photos &Music will always be updating for all users!\nVideoleap-Video Maker는 세련된 비디오 / 사진 / 블로그를 만드는 가장 쉬운 비디오 편집 도구 및 슬라이드 쇼 제작기입니다. Google Play에서 가장 재미있는 2018 상을 수상했습니다. 최소한의 조작으로 인기있는 테마, 특별 자막 및 인기있는 음악과 결합 된 스파크 비디오가 표시됩니다.\n\n이 영화 제작자 / 사진 편집기의 주요 기능\n* 전문 편집 도구 :\nVideoleap-Video Maker는 클립 / 잘라 내기 / 복제 / 회전 / 자르기 / 분할 / 복제 / 압축 / 잘라내기를 빠르게 수행 할 수있는 최상의 도구를 제공합니다. 부분별로 비디오를 잘라내거나, 갤러리 나 앨범에서 이미지를 병합하거나, 전문 비디오 프로듀서처럼 비디오를 압축하지 않고 비디오를 압축하거나, 비디오를 확대 / 축소 / 속도 줄이기로 매우 흥미로운 작품을 만들 수 있습니다.\n\n* 단조로운 테마 :\nVideoleap-Video Maker는 다양한 무료 테마와 독특한 전환 효과를 제공합니다. 멋진 뮤직 비디오 또는 이상적인 슬라이드 쇼를 즉각적으로 만들려면 탭 하나만 있으면됩니다. VideoMaker & VideoEditor를 사용하면 사진과 클립을 눈길을 끄는 비디오로 편집하여 소셜 미디어에서 더 많은 관심과 관심을 얻으실 수 있습니다.\n\n* 다양한 음악 :\nVideoleap-Video Maker는 비디오를 재미있게 만들고 널리 알리는 데 필요한 라이센스가있는 음악을 제공합니다. 좋아하는 트렌디 한 음악을 선택하고 인상적인 동영상을 만듭니다.\n\n* 귀여운 스티커 :\n다양한 GIF, 이모티콘, 창조적 인 스티커가 있습니다. 우리의 안면 인식 기능은 어떤 비디오 / 슬라이드 쇼 / 블로그에서도 환상적으로 보입니다. FX 옵션과 애니메이션 스티커도 재미 있습니다. Videoleap 비디오 편집기는 사용자가 비디오 및 슬라이드 쇼를 쉽게 편집 할 수있게합니다.\n\n * 예술적 자막 :\n이 무비 메이커 / 인트로 메이커 / 비디오 커터에서 선택할 수있는 다양한 텍스트 스타일과 글꼴이 있습니다. Movie Maker는 또한 재미 있고 독창적 인 원본 비디오를 만들 수있는 강력한 비디오 편집 기능을 제공합니다. 그동안 Google의 VIP 권한에는 HD 내보내기 및 고유 기능이 포함되어 있으며 광고 또는 워터 마크가 없습니다.\n\n* 수출 :\nVideoleap-Video Maker 및 비디오 편집기는 품질 손실 및 지속 시간 제한없이 720P / 1080P HD 내보내기를 제공합니다. 언제든지 비디오 또는 슬라이드 쇼를 초안이나 앨범에 저장할 수 있습니다. 흐린 배경과 음성 향상 기능 외에도 비디오와 슬라이드 쇼가 더 매력적입니다.\n\n* 공유 :\n정사각형 테마 및 자르기 모드는 Instagram 사용자에 맞게 사용자 정의됩니다. Facebook, YouTube, Instagram, Flipagram, Vivavideo에 비디오를 쉽게 공유 할 수 있습니다. 결혼식, 발렌타인 데이, 생일 등 특별한 순간을 기록하십시오.\n\n이 Videoleap-Video Maker / 비디오 편집기 / 인트로 메이커 / 비디오 커터를 사용하면 사진, 음악 및 기타 요소가 포함 된 비디오를 쉽고 재미있게 만들 수 있습니다. 자막, 음악, 테마, 전환, 스티커 및 원하는 거의 모든 것을 창의적이고 개인화 된 방식으로 감상 할 수 있습니다. 젊은 영화 제작자를 위해 무료 영화 제작자를 사용해보십시오.\n\nVideo Maker, 사진 및 음악이 포함 된 비디오 편집기는 항상 모든 사용자를 위해 업데이트됩니다!\n"
}