{
	"app_link": "https://play.google.com/store/apps/details?id=com.Kixapps.Video.Editor.Effects",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video Editor - After Effects 4K",
	"app_detail": "Video Editor - After Effects 4K is a free professional video editing app and video maker, which can be used to edit a video in various ways like trimming, compressing, adding an audio and a watermark, rotating, converting to different formats, making it square, adding effects, changing the speed and merging videos. \n\nOur Android Excellence app is an amazing way to create, edit, and publish videos on Android. Get this powerful and easy-to-use video editor app for making and sharing videos on YouTube, Facebook, Twitter, Instagram, and more. Add themes, filters, effects, transitions, emojis, voiceover narration, music, and more.\n\nVideo Editor - After Effects 4K is the easiest way to create, edit and share amazing music videos with your friends & family, transforming everyday moments into works of art * Post entire video to Instagram without cropping and with blur background * The newest Instagram video editor with blur border on video, best for social network videos\n\nFEATURES\n1. Trim: Cut out any unwanted moments.\n2. Music: Add from your personal library or Videoshop's stock library.\n3. Sound effects: Choose from animals noises, farts, Vine quotes, explosions, laughter, etc.\n4. Slow motion (or fast motion): Adjust video speed to slow or fast.\n5. Adjust Display: Change Brightness, Contrast, Saturation, etc.\n6. Merger: Combine multiple clips into one.\n7. Text: Type your own text with color and various fonts.\n8. Voice overs: Record your own voice over the video.\n9. Animated titles: Introduce your videos with animated titles.\n10. Filters: Select from several Instagram-inspired filters to enhance your videos.\n11. Transitions: Choose from 10 transitions to animate between video clips.\n12. Photos: Create slideshows easily.\n13. Stop Motion: Create Vine videos with stop motion recording.\n14. Resize: Rescale your video within the video frame.\n15. Reverse: Playback videos in reverse.\n16. Copy: Create duplicate video clips.\n17. High resolution videos.\n18. Share on Vine, Snapchat, Instagram, Facebook, YouTube, Vimeo, or by E-mail.\n비디오 편집기 - 효과 4K 후에는, 압축, 트리밍 등의 다양한 방법으로 비디오를 편집하는 데 사용할 수있는 무료 전문 비디오 편집 응용 프로그램 및 비디오 제작자, 오디오 및 워터 마크를 추가 회전, 다른 형식으로 변환이다 광장을 만들기 , 속도를 변경하고 비디오를 병합, 효과를 추가.\n\n우리의 안드로이드 우수 응용 프로그램은 생성, 편집 및 안드로이드에 비디오를 게시하는 놀라운 방법입니다. 만들기 및 유튜브, 페이스 북, 트위터, 인스 타 그램에 동영상을 공유하고, 이상이 강력하고 사용하기 쉬운 비디오 편집 응용 프로그램을 가져옵니다. 테마, 필터, 효과, 전환, 이모티콘, 보이스 오버 내레이션, 음악 등을 추가합니다.\n\n비디오 편집기 - 효과 4K 후 자르기없이 배경 흐림 * 최신 인스 타 그램 비디오 편집기로 인스 타 그램에 * 포스트 전체 비디오 예술 작품으로 일상적인 순간을 변환, 친구 및 가족과 함께 놀라운 뮤직 비디오를 생성, 편집 및 공유 할 수있는 가장 쉬운 방법입니다 비디오에 흐림 테두리, 최고의 소셜 네트워크 동영상과\n\n풍모\n1. 트림 : 원치 않는 순간을 잘라.\n2. 음악 : 개인 라이브러리 또는 Videoshop의 주식 라이브러리에 추가합니다.\n3. 사운드 효과 : 동물 소리, 방귀, 포도 나무 인용, 폭발, 웃음 등 선택\n4. 슬로우 모션 (또는 빠른 동작) : 비디오 느리게하는 속도 나 빠른을 조정합니다.\n5. 디스플레이를 조정 : 변경 밝기, 대비, 채도 등\n6. 합병 : 하나에 여러 클립을 결합합니다.\n7. 텍스트 : 색상과 다양한 글꼴 자신의 텍스트를 입력합니다.\n8. 음성 오버는 : 비디오를 통해 자신의 목소리를 기록합니다.\n9. 애니메이션 제목 : 애니메이션 타이틀과 비디오를 소개합니다.\n10. 필터 : 여러 인스 타 그램 영감 필터에서 선택 비디오를 향상시킬 수 있습니다.\n11. 전환 : 비디오 클립 사이에 애니메이션을 10 전환을 선택할 수 있습니다.\n12. 사진 : 쉽게 슬라이드 쇼를 만듭니다.\n13 스톱 모션 : 스톱 모션 녹화와 덩굴 비디오를 만듭니다.\n14. 조정 : 비디오 프레임 내에서 동영상을 크기 조정.\n15 역 : 역에서 재생 비디오.\n16. 복사 : 중복 된 동영상 클립을 만듭니다.\n17. 고해상도 비디오.\n포도 나무, Snapchat에서, 인스 타 그램, 페이스 북, 유튜브, 비 메오에 18 주, 또는 E-mail로.\n"
}