{
	"app_link": "https://play.google.com/store/apps/details?id=video.videoeditor",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video Editor Plus - Music, Vlog, Effect, Filter",
	"app_detail": "Video Editor Plus is a super powerful video editor with magic tools(Trim, Text, Crop, Sticker, Effect etc.) that lets you create movie story.\nVideo Editor Plus supports more musics for more scenes (like DANCE?FRIENDS?TRAVEL?SPORT?LOVE?MEMORY etc.).\nVideo Editor Plus let you reformat your videos for your social networks(Best for Youtube, TikTok/Musical.ly, Instagram).\n\nWHAT CAN I DO WITH VIDEO EDITOR??\nVideo Editor - Be a movie maker\n- Trim: Trim and cut the video to the length you need.\n- Merge: Merge multiple video clips into one video. It is a free pro video maker for YouTube, Instagram, IGTV, Facebook, Messenger, Musical.ly, Tik Tok, Twitter etc. helps to trim, cut, split, combine and compress your videos without losing quality.\n- Slideshow: Combine your photos or videos to be a music album.\nVideo Editor - Add Your Favorite Music\n- Add Video Editor featured free music, Vlog music or use your own music.\n- Adjust music volume and music fade in/out option.\nVideo Editor - Format for Every Scene\n- Crop 1:1, 4:5, 16:9, 9:16, 4:3, 2:1, 2:3 for social applications(Instagram, Youtube, TikTok/Musical.ly, Facebook, Twitter, Pinterest, Snapchat and so on).\n- Post-full-size video on Instagram without video cropping.\n- Best for Social Media: Get more LIKES & FANS. \nAdd Text & Sticker\n1. Add text for your videos, many fonts for the text editing.\n2. Add stylish animated stickers and emojis, quote stickers etc.\nVideo Editor Plus는 영화 스토리를 제작할 수있는 마술 도구 ( 자르기, 텍스트, 자르기, 스티커, 효과 등 )가 포함 된 강력한 강력한 비디오 편집기입니다.\n Video Editor Plus는 더 많은 장면을 위해 더 많은 음악 을 지원합니다 (예 : DANCE? FRIENDS? TRAVEL? SPORT? LOVE? MEMORY 등).\nVideo Editor Plus를 사용하면 소셜 네트워크 용 비디오를 재구성 할 수 있습니다 ( Youtube, TikTok / Musical.ly , Instagram 용).\n\n비디오 편집자와 나는 무엇을 할 수 있습니까 ??\n 비디오 편집기 - 영화 제작자가 되십시오.\n- 다듬기 : 필요한 길이로 비디오를 자르고 자릅니다.\n- 병합 : 여러 비디오 클립을 하나의 비디오로 병합합니다. YouTube, Instagram, IGTV, Facebook, Messenger, Musical.ly, Tik Tok, Twitter 등을위한 무료 프로 비디오 메이커입니다. 품질을 떨어 뜨리지 않고 비디오를 자르고, 자르고, 분할하고, 결합하고 압축합니다.\n- 슬라이드 쇼 : 사진 또는 비디오를 결합하여 음악 앨범을 만듭니다.\n비디오 편집기 - 좋아하는 음악 추가\n- 무료 비디오, Vlog 음악 또는 자신의 음악을 사용하여 비디오 편집기를 추가하십시오.\n- 음악 볼륨 및 음악 페이드 인 / 아웃 옵션을 조정합니다.\n 비디오 편집기 - 모든 장면에 대한 형식\n- 소셜 애플리케이션 (Instagram, Youtube, TikTok / Musical.ly, Facebook, Twitter, Pinterest, Snapchat) 1 : 1,4 : 5, 16 : 9,9 : 16,4 : 3,2 : 1, 2 : 3 자르기 등등).\n- 비디오 자르기없이 인스 타 그램에서 전체 크기의 포스트 비디오.\n- 소셜 미디어에 가장 적합 : LIKES & FANS를 더 많이 얻으십시오.\n텍스트 및 스티커 추가\n1. 텍스트 편집을 위해 많은 글꼴을 비디오에 추가하십시오.\n2. 세련된 애니메이션 스티커와 이모티콘을 추가하고 스티커를 인용하십시오.\n"
}