{
	"app_link": "https://play.google.com/store/apps/details?id=com.ally.video.recorder",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Screen Recorder",
	"app_detail": "With screen recorder, you can record screen videos & capture screen & edit recorded video & share your videos or screenshots to SNS, such as Youtube . It is not only a video recorder, but also an app for taking screenshots. \n\nKey Features of My Screen Recorder:\n\n❤️ Screen Recorder \n- You can easily record popular games, live show, video calls with friends and family, capture video chatting, share recorded video. \n- Record screen through notification bar or floating window.\n- Use a screen recorder to record your winning game or apps to create a better tutorial to Youtube.\n- Move the floating window to anywhere of the screen. \n- Easily start/stop recording by notification bar or in floating window.\n- Intelligent 3 sec preparation after starting the recording. It allows you to set up your screen recording flawlessly. \n- You can also record external audio. That makes it very convenient to create tutorial, promotional video, comment about your game and gameplay or record video chat.\n\n❤️ Video Editor \n- Trim video: Remove the middle part of video\n- Merge videos: Combine multiple videos into one.\n- Change speed of video: Change your recorded video Speed that you want.\n- Move video: Move the recorded clip that you want.\n- Add your favorite background music to your screen video.\n\n❤️ Screen Capture \n- My Recorder is not only a screen recorder, video editor, but also an app to capture screenshots. \n- Screen capture works when recording your screen. Screenshot of a video call with friends or family, record cherish moments.\n- One tap to capture your screen through floating window or notification bar.\n- share screencast to your friends.\n\n❤️ Save and share video \n- Export video in HD 1080p or 720p.\n- Share your perfect screen video clips with your friends on social network, such as Youtube, Facebook, WhatsApp, etc.\n\nDownload screen recorder now and create your first amazing video!\n스크린 레코더를 사용하면 화면 비디오를 녹화하고 화면을 캡처하고 녹화 된 비디오를 편집하고 비디오 또는 스크린 샷을 SNS (예 : YouTube)에 공유 할 수 있습니다. 그것은 비디오 레코더뿐만 아니라 스크린 샷을 찍기위한 앱입니다.\n\nMy Screen Recorder의 주요 기능 :\n\n❤️ 스크린 레코더\n- 인기있는 게임, 라이브 쇼, 친구 및 가족과 화상 통화, 화상 채팅, 녹화 된 비디오 공유 등을 쉽게 할 수 있습니다.\n- 알림 표시 줄 또는 부동 창을 통해 화면을 기록하십시오.\n- 스크린 레코더를 사용하여 승리 한 게임이나 앱을 녹화하여 Youtube에 대한 더 나은 자습서를 만듭니다.\n- 부동 창을 화면의 아무 곳으로나 이동하십시오.\n- 알림 표시 줄이나 부동 창으로 쉽게 녹화를 시작 / 중지하십시오.\n- 녹음 시작 후 지능형 3 초 준비. 그것은 당신이 완벽하게 화면 레코딩을 설정할 수 있습니다.\n- 외부 오디오를 녹음 할 수도 있습니다. 따라서 튜토리얼, 프로모션 비디오, 게임 및 게임 플레이에 대한 의견을 작성하거나 비디오 채팅을 녹화하는 것이 매우 편리합니다.\n\n❤️ 비디오 편집기\n- 비디오 다듬기 : 비디오 중간 부분 제거\n- 비디오 병합 : 여러 비디오를 하나로 결합하십시오.\n- 비디오 속도 변경 : 녹화 된 비디오 속도를 원하는대로 변경하십시오.\n- 동영상 이동 : 원하는 동영상 클립을 이동합니다.\n- 좋아하는 배경 음악을 화면 비디오에 추가하십시오.\n\n❤️ 화면 캡처\n- 내 레코더는 스크린 레코더, 비디오 편집기뿐만 아니라 스크린 샷을 캡처하는 앱입니다.\n- 화면 캡처시 화면 캡처가 작동합니다. 친구 또는 가족과 화상 통화 스크린 샷, 소중한 순간을 녹화합니다.\n- 부동 창 또는 알림 표시 줄을 통해 화면을 캡처하는 데 한 번 탭합니다.\n- 친구에게 스크린 캐스트를 공유하십시오.\n\n❤ video 비디오 저장 및 공유\n- HD 1080p 또는 720p로 비디오를 내 보냅니다.\n- Youtube, Facebook, WhatsApp 등과 같은 소셜 네트워크에서 친구들과 완벽한 화면 비디오 클립을 공유하십시오.\n\n스크린 레코더를 지금 다운로드하고 첫 번째 놀라운 비디오를 만드십시오!\n"
}