{
	"app_link": "https://play.google.com/store/apps/details?id=com.LTS.NVMS7000",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "NVMS7000",
	"app_detail": "Overview\nGain instant remote access to your Network IP cameras using NVMS7000 V4.4 mobile software for Android OS (version 4.0 or higher). The free network video management system software enables you to effectively monitor IP cameras at anytime from anywhere from your mobile device. The latest version allows support device backup and restore in batch by QR code, support fire source detection, behavior analysis, ship detection, and temperature measurement for thermal camera. Preview up to 16 Channels in real-time, swipe for PTZ control and camera management, support preset activation and configuration, and calibration for brightness, snapshot support. End-users can also manage up to 100 sets of devices, including adding / deleting / modify profiles. \n\nNotes: \n1.Wi-Fi, 3G or 4G access service must be supported by the phone. \n2.Network traffic charges may be produced during the use of this client software. Please refer to the local ISP.\n\nResolution Support\nPhone: 320*480, 480*800, 480*854, 960*540, 1280*720, 1280*800,1920*1080\n\nNote\n1.The live view effect is related to the performance of the network and phone hardware. If the live view is not fluent or the screen appears blurred, please reduce the resolution, frame rate and bitrate of the camera, or decrease the image quality in the software.\n개요\n안드로이드 OS (버전 4.0 이상)에 대한 NVMS7000 V4.4 모바일 소프트웨어를 사용하여 네트워크 IP 카메라에 즉시 원격 액세스 할 수 있습니다. 무료 네트워크 비디오 관리 시스템 소프트웨어를 사용하면 효과적으로 어디서나 모바일 장치에서 언제든지 IP 카메라를 모니터링 할 수 있습니다. 최신 버전의지지 장치의 백업을 할 수 있으며, 열 카메라 QR 코드 지원 화기 검출 행동 분석, 선 검출 및 온도 측정에 의해 일괄 적으로 복원. 실시간으로 16 채널까지 미리보기, PTZ 제어 및 카메라 관리를위한 스 와이프, 밝기 미리 활성화 및 구성, 교정, 스냅 샷 지원을 지원합니다. 최종 사용자는 삭제 / 프로필을 수정 / 추가하는 등 장치의 100 세트를 관리 할 수 ​​있습니다.\n\n    노트:\n    1.Wi-Fi 인터넷, 3G 또는 4G 접속 서비스는 전화 지원해야합니다.\n    2.Network 교통 요금이 클라이언트 소프트웨어의 사용 동안 생성 될 수있다. 로컬 ISP를 참조하십시오.\n\n해상도 지원\n    전화 : * 480 320 * 800 480 * 854 480 * 540 960 * 720 1280 * 800,1920 * 1080 1280\n\n노트\n    1. 라이브 뷰 효과는 네트워크 및 전화 하드웨어의 성능에 관한 것이다. 라이브 뷰 유창한 않거나 화면을 흐리게 표시되면, 카메라의 해상도, 프레임 레이트 및 비트 레이트를 감소 또는 소프트웨어에서의 화상 품질을 저하주십시오.\n"
}