{
	"app_link": "https://play.google.com/store/apps/details?id=video.like",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Likee - Formerly LIKE Video",
	"app_detail": "Likee (formerly LIKE) is a popular global original video creation and sharing platform.\n\nA World Leading Special Effects Short Video Editing Tool\nWith thousands of stickers and Music Magic filters to help make ideas come to life. On Likee, everyone can create trending videos with a simple tap and become the video star of their social circles! You can even use the Superme feature to make a blockbuster video in seconds or make an exclusive music video in less than a minute!\n\nCountless Original Entertainment & Knowledge Content from Around the World\nYou will not only get to enjoy Likers original videos, music videos and funny clips, but also get to watch food exploration series, life hacks and so much more! Powered by the world's leading smart recommendation technology, Likee ensures that you can quickly discover interesting content that you will love!\n\nA Short Video, LIVE Broadcast & Social Community\nYoung people from all over the world gathers on Likee to meet interesting people. You will not only get a chance to meet tens of millions of celebrities and talented artists from around the world, but also get to make friends with young people from your city or near you!\n\nA World Leading Video Creation Platform\nOn Likee, you can quickly increase your fan base! Likee is committed to provide a stage for talented video creators to accelerate their personal growth. Everyone has a chance to produce high-quality video content & get recommended on the popular page, gain billions of video views, earn a living via the Creator Reward feature, receive professional training from our Creator Program and quickly become the next internet sensation!\n\nFeature Highlights\n- Brand new Makeup + Micro Surgery features, which lets you put on exquisite makeup in seconds! \n- A tool with countless special effects, thousands of stickers, and magical emoticons, each of your selfies will look truly one-of-a-kind!\n- Cutting-edge Music Magic filters, create exclusive Music Videos with special effects at full sync with the music's beat!\n- Smart features such as Hair Color, 4D Magic, Superpowers, lets you shoot blockbuster videos on your mobile phone!\n- Superme, the fastest production tool that turns your photos into blockbuster movies in seconds!\n- Video dubbing, with a collection of dubbing script from the world's most popular movies, you can be the star of any movies you want!\n- Have fun and learn new knowledge from countless high-quality original video content! Discover and share a bigger world now!\n- An innovating magical LIVE broadcasting platform, experience something new with our unique interactive gameplay and gift effects.\n- Quickly get to meet new friends in your city through short videos with the \"Nearby\" feature!\n- A global short video creation platform, where everyone has a chance to gain popularity, billions of video views and quickly become the next internet sensation!\nLikee (이전의 LIKE)는 인기있는 전 세계 오리지널 비디오 제작 및 공유 플랫폼입니다.\n\n세계 최고의 특수 효과 짧은 비디오 편집 도구 \n수천 개의 스티커와 음악 매직 필터로 아이디어를 현실로 만들어줍니다. Likee에서 모든 사람들이 간단한 탭으로 인기 급상승 동영상을 만들고 소셜 서클의 비디오 스타가 될 수 있습니다! Superme 기능을 사용하여 몇 초 안에 블록 버스터 비디오를 만들거나 1 분 안에 독점 뮤직 비디오를 만들 수도 있습니다!\n\n전 세계의 무수한 오리지널 엔터테인먼트 및 지식 콘텐츠 \n리 커스의 오리지널 비디오, 뮤직 비디오 및 재미있는 클립을 즐기면서 음식 탐구 시리즈, 인생 해킹 등을 시청할 수 있습니다! Likee는 세계 최고의 스마트 추천 기술을 통해 귀하가 좋아할만한 흥미로운 컨텐츠를 신속하게 발견 할 수 있도록 보장합니다!\n\n단편 비디오, 라이브 브로드 캐스트 및 소셜 커뮤니티 \n전세계의 젊은이들이 Likee에 모여 흥미있는 사람들을 만나게됩니다. 전 세계에서 수천만 명의 유명인과 재능있는 아티스트를 만날 기회를 얻으실 수있을뿐만 아니라 귀하의 도시 또는 가까운 지역의 젊은이들과 친구가 될 수 있습니다!\n\n세계 최고의 비디오 제작 플랫폼 \nLikee에서 팬 기반을 빠르게 늘릴 수 있습니다! Likee는 재능있는 비디오 제작자가 개인적인 성장을 촉진 할 수있는 무대를 제공하기 위해 노력하고 있습니다. 누구나 고품질의 비디오 컨텐츠를 제작하고 인기있는 페이지에서 추천을 받고, 수십억의 비디오 뷰를 얻고, 제작자 보상 기능을 통해 생계를 유지하고, 제작자 프로그램에서 전문 교육을 받고, 다음 인터넷 감각이 될 수 있습니다!\n\n주요 기능 \n- 아주 새로운 메이크업 + 마이크로 수술 기능으로 몇 초 안에 절묘한 메이크업을 할 수 있습니다!\n- 셀 수없는 특수 효과, 수천 개의 스티커 및 마법의 이모티콘이 포함 된 도구로 각자의 셀카가 진정으로 하나가되어 보입니다!\n- 최첨단 음악 매직 필터는 음악의 비트와 완전히 동기화 된 특수 효과로 독점 뮤직 비디오를 만듭니다!\nHair Color, 4D Magic, Superpowers와 같은 스마트 기능을 통해 휴대 전화로 블록버스터 비디오를 촬영할 수 있습니다!\n- 수 초 안에 사진을 블록버스터 영화로 바꾸는 가장 빠른 제작 도구 인 Superme!\n- 비디오 더빙, 세계에서 가장 인기있는 영화의 더빙 스크립트 모음으로 원하는 영화의 별이 될 수 있습니다!\n- 수많은 고품질의 원본 비디오 컨텐츠로 재미 있고 새로운 지식을 습득하십시오! 더 큰 세상을 발견하고 공유하십시오!\n- 혁신적인 마법의 LIVE 방송 플랫폼으로 독창적 인 인터랙티브 게임 플레이 및 선물 효과로 새로운 것을 경험하십시오.\n- \"Nearby\"기능으로 짧은 동영상을 통해 도시의 새로운 친구들을 빠르게 만나십시오!\n- 모든 사람들이 인기를 얻고, 수십억의 비디오 뷰를 얻고, 빠르게 다음 인터넷 감각이되는 글로벌 짧은 비디오 제작 플랫폼!\n"
}