{
	"app_link": "https://play.google.com/store/apps/details?id=com.kts.screenrecorder",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Screen Recorder",
	"app_detail": "Screen Recorder is the best app to record screen (screencast) on Google Play, Android Police, CNET, Android Forum and most prestigious newspapers in the world. It does NOT require root access, no time limit, high-quality screen recording and easy to start and stop screen recording.\nThis screen recorder app will let you make beautiful screencast videos by providing easily and effectively more feature that you need in the user experience material design\nApplication support you record video to device screen with FullHD, QHD and this is only screen recorder app in the google play market allows you to pause and resume while recording. Additionally, there are many unique features in this free screen recorder :\n- setting video resolution,\n- frame rate, bit-rate\n- screen orientation\n- record screen control by notification, magic button, blinking dot, when device sleep, when device shake or stop recording when time out\n- choose video directory, edit / share or delete your recorded display videos...\n- Make a slow motion video, you can also make magic fast motion video.\n- display recording duration helps you manage time video much easier\n- Show visual feedback for touches while recording. therefore, the people who are watching your videos will know exactly what you are doing.\nIn the setting, this app get some outstanding features that cannot be found from any other screen recorder in the market :\n★ Magic button: Invisible button on top screen that does single tap to pause or resume, long tap to draw, double tab to stop a button. So, your video viewers will focus only on the event, the game.\n★ Overlay screen: this screen recording android support front/back camera you can record your face and event outside device in a small overlay window, and banner or logo on top screen mark your copyrighted video. all of them can be dragged freely to any position supporting portrait and landscape on the monitor and customized to any size and opacity.\n★ Countdown timer: if you have something to prepare before recording, the countdown timer will wait until you are ready to start.\n★ Draw on screen: You can draw a symbol, sign or emphasize something with any chosen color on phone/tablet screen.\n★ Trim videos: the screen recording video can be long and contains unnecessary information or mistake, you can trim the parts you don't want to make your videos even more impressive.\n★ Best communication sound: If you want create tutorial video, comment about game and gameplay or record chat, can also record audio from the mic with high-quality communication (VoIP) and it is automatically mixed into the screencast videos.\nExperience the great features of the app right now and give us your rating in order for us to improve, adding necessary features relating to the operation of applications. As well as many other questions can be send feedback in application. If you like our app, please take a minute to rate it on Google Play.\n스크린 레코더 구글 플레이, 안드로이드 경찰, CNET, 안드로이드 포럼과 세계에서 가장 권위있는 신문에 화면 (스크린 캐스트)를 기록하는 가장 좋은 응용 프로그램입니다. 이것은 시작 화면 녹화를 중지 루트 액세스 시간 제한 고품질 화면 녹화 손쉽게을 필요로하지 않는다.\n이 화면 레코더 응용 프로그램은 쉽게 제공하여 아름다운 스크린 캐스트의 동영상을 만들 수 있도록하고 사용자 경험을 소재 디자인에 필요한 효율적으로 더 많은 기능을합니다\n응용 프로그램 지원 녹화 FullHD, QHD와 장치 화면에 영상이 만 화면 레코더 구글 플레이 시장에서 앱을 일시 중지하고 녹음하는 동안 재개 할 수 있습니다. 또한,이 무료 스크린 레코더 많은 독특한 기능이 있습니다 :\n- 설정 비디오 해상도,\n- 프레임 레이트, 비트 레이트\n- 화면 방향\n- 알림, 마법의 버튼을 깜박이는 점에 의해 기록 화면 제어 장치 수면, 장치의 흔들림이나 때 아웃 시간 녹화를 중지 할 때 때\n- 비디오 디렉토리, 편집 / 공유를 선택하거나 기록 디스플레이 비디오를 삭제 ...\n- 당신은 또한 마법의 빠른 모션 비디오를 만들 수 있습니다, 느린 모션 비디오를합니다.\n- 디스플레이 녹화 시간은 시간의 비디오를 관리 훨씬 쉽게 할 수 있습니다\n- 녹음하는 동안 터치에 대한 시각적 피드백을 표시합니다. 따라서, 동영상을보고있는 사람들은 당신이 무엇을하는지 정확히 알 수 있습니다.\n설정에서,이 응용 프로그램은 시장에서 다른 화면 레코더에서 찾을 수없는 몇 가지 뛰어난 기능을 얻을 :\n★ 매직 버튼 : 일시 중지하거나 다시 시작하는 단일 탭, 그릴 긴 탭, 버튼을 중지 더블 탭을 수행 상단 화면에 보이지 않는 버튼을 누릅니다. 그래서, 비디오 시청자는 이벤트, 게임에 초점을 맞출 것이다.\n★ 오버레이 화면 : 안드로이드 지원 전면 기록이 화면은 / 다시 카메라를 당신이 작은 오버레이 창에 장치 외부의 얼굴과 이벤트를 기록하고, 화면 상단에 표시가 귀하의 저작권 비디오에 배너 또는 로고 수 있습니다. 그들 모두는 모니터에 임의의 위치 지원 가로 및 세로로 자유롭게 드래그하고 크기 및 불투명도를 정의 할 수 있습니다.\n★ 카운트 다운 타이머 : 녹음하기 전에 준비 할 일이있는 경우가 시작할 준비가 될 때까지, 카운트 다운 타이머가 대기합니다.\n★ 화면에 그리기 : 당신은 기호를 그릴 수, 서명 또는 전화 / 태블릿 화면에 어떤 선택한 색상으로 무언가를 강조한다.\n★ 동영상 트림 : 화면 녹화 비디오를 오래 할 수 있고 불필요한 정보 나 실수를 포함, 당신은 당신이 당신의 동영상을 더욱 인상적인 만들고 싶어하지 않는 부분을자를 수 있습니다.\n★ 최고의 통신 소리 : 당신이 튜토리얼 비디오를 만드는 게임 및 게임 플레이 또는 기록 채팅에 대해 언급 할 경우, 또한 고품질의 통신 (VoIP)를 함께 마이크에서 오디오를 녹음 할 수 있으며 자동으로 스크린 캐스트 비디오로 혼합된다.\n응용 프로그램의 운영에 관한 필요한 기능을 추가, 현재 앱의 뛰어난 기능을 체험하고 우리가 개선하기 위해서는 우리에게 귀하의 평가를 제공합니다. 뿐만 아니라 다른 많은 질문 응용 프로그램에서 의견을 보낼 수 있습니다. 당신이 우리의 응용 프로그램을 좋아한다면, 구글 플레이에 평점 잠시 시간을내어 주시기 바랍니다.\n"
}