{
	"app_link": "https://play.google.com/store/apps/details?id=com.playtube.musictube.xxxtube.mytubelite",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "U-Streamer Tube Player : Video Tube Player 2019",
	"app_detail": "U-Streamer Tube Player-Video Tube Player 2019 is a free and easy U tube player third party client fi u tube, which is smart: yes it is smart, U-Streamer you tube player is smart enugh to find you the best & great videos and let you find free music all over the world in any language and of any country you want.\nU-Streamer Tube Player, new video tube player 2019 is so powerful and smart enough to let you search any video in different category like you tube channels, tube videos & playlists as well.This u tube player, play music tube and play movie tube player gives you a powerful in-built video player with lot of options like On screen video control options of Swipe up to increas brightness & swipe to control volume, single tap to pause and play and the feature i like the most double tap to move video seek forward or backward.\n\n❤ ❤ ❤ U-Streamer Tube Player lets you use the floating pop-up video ❤ ❤ ❤ \n\nyes you can change video aspct ratio or watch tube video on full screen but with all these options you will have option of floatin video pop up, where you can use your other apps while playing you tube music or you tube videos while your music video float & pop up will remain on top of other apps, you can change size of your video popup as per you like.\n\nFEATURES: \n☆ Alot of favourite videos\n☆ watch any your tube video or tube music \n☆ Popup video mode (floating video player)\n☆ Search any video, any channel and create playlists\n☆ Get all the video information details\n☆ Play videos in background or listen music in background\n☆ Create a playlist of your tube videos or bookmark your video\n☆ Play tube videos on external player\n☆ Change tube video resolution \n☆ Play videos incognito mode or clear your watch history\n☆ Ads free fast video stream on weak wifi/3G/4G signals\n☆ Play high res videos like 4k/8k videos\n☆ Enjoy video subtitles or captions\n\n\nU-Streamer Tube Player - Play Video Tube - HD Video Tube player - HD Tube player 2019- New HD Video tube - Video Tube & Music Tube - So just get this cool app and enjoy millions of free music and videos all over the world!\n\n\n☆ Disclaimer & Note this\n\n✔ U-Streamer Tube Player : Video Tube Player 2019 lite player is using the third-party API source from YouTube. All the free video is provided by Youtube services. And you can search and play the videos on Youtube. By complying with the API Terms of Use, we do not provide caching and downloading of any tracks (not a video downloader)\n✔ U-Streamer is a third party music streaming player app & its not a downloader. All the content is provided by Google YouTube services. \"Please use the following link to report any content that may infrige copyrights: https://www.youtube.com/yt/copyright/ U-Streamer is not a video downloader.\"\n✔ Its also not an offline player so you need an internet connection (wifi or cellular data).\n✔ According to YouTube's Terms of Use, we are not allowed to display videos when in lockscreen, nor to let you download songs or download videos.\nU-Streamer Tube Player - 비디오 튜브 플레이어 2019는 스마트하고 쉬운 U 튜브 플레이어 타사 클라이언트 튜브입니다. 예, 똑똑합니다. U-Streamer 튜브 플레이어가 똑똑해서 최고의 & 훌륭한 플레이어를 찾을 수 있습니다. 비디오 및 전세계 모든 언어와 원하는 국가의 무료 음악을 찾을 수 있습니다.\nU-Streamer Tube Player, 새로운 비디오 튜브 플레이어 2019는 튜브 채널, 튜브 비디오 및 재생 목록과 같은 다른 카테고리의 모든 비디오를 검색 할 수있을 정도로 강력하고 스마트합니다.이 U 튜브 플레이어, 음악 튜브 재생 및 영화 튜브 재생 플레이어는 화면의 비디오 컨트롤 옵션과 같은 다양한 옵션이있는 강력한 내장 비디오 플레이어를 제공합니다. 스 와이프 최대 밝기 및 스 와이프로 볼륨 조절, 한 번의 탭으로 일시 중지 및 재생, 가장 두 번 탭하여 비디오를 움직이는 기능 앞으로 또는 뒤로 탐색하십시오.\n\n❤ ❤ ❤ U-Streamer Tube Player를 사용하면 플로팅 팝업 비디오를 사용할 수 있습니다 ❤ ❤ ❤\n\n네, 당신은 비디오 aspct 비율을 변경하거나 전체 화면에서 튜브 비디오를 볼 수 있지만 이러한 옵션을 사용하면 튜브 비디오 또는 튜브 비디오를 재생하는 동안 당신의 다른 애플 리케이션을 사용할 수있는 floatin 비디오 팝업의 옵션을 갖습니다 당신의 뮤직 비디오가 떠있는 동안 팝업은 다른 앱 위에 남게됩니다. 원하는만큼 동영상 팝업 크기를 변경할 수 있습니다.\n\n풍모:\n☆ 좋아하는 동영상 많이 있습니다.\n튜브 비디오 또는 튜브 음악 감상 ☆\n☆ 팝업 비디오 모드 (플로팅 비디오 플레이어)\n☆ 모든 동영상, 모든 채널 검색 및 재생 목록 만들기\n☆ 모든 비디오 정보를 얻으십시오.\n☆ 백그라운드에서 비디오를 재생하거나 백그라운드에서 음악을 듣습니다.\n☆ 튜브 비디오의 재생 목록을 만들거나 비디오를 즐겨 찾기에 추가하십시오.\n☆ 외부 플레이어로 튜브 비디오 재생\n☆ 튜브 비디오 해상도 변경\n☆ 시크릿 모드로 동영상을 재생하거나 감상 한 동영상을 삭제하십시오.\n☆ 약한 wifi / 3G / 4G 신호로 광고 무료 고속 비디오 스트림\n☆ 4k / 8k 비디오와 같은 고해상도 비디오 재생\n☆ 비디오 자막이나 캡션을 즐기십시오.\n\n\nU-Streamer Tube Player - 비디오 튜브 재생 - HD 비디오 튜브 플레이어 - HD Tube player 2019 - 새로운 HD 비디오 튜브 - 비디오 튜브 및 음악 튜브 -이 멋진 응용 프로그램을 다운로드하면 전 세계 수백만 개의 무료 음악과 비디오를 즐길 수 있습니다!\n\n\n☆ 면책 사항 &주의 사항\n\n✔ U-Streamer Tube Player : 비디오 튜브 플레이어 2019 라이트 플레이어가 YouTube의 타사 API 소스를 사용 중입니다. 모든 무료 비디오는 Youtube 서비스에서 제공됩니다. YouTube에서 동영상을 검색하고 재생할 수 있습니다. API 이용 약관을 준수함으로써 모든 트랙 (비디오 다운로더 아님)의 캐싱 및 다운로드를 제공하지 않습니다.\n✔ U-Streamer는 타사 음악 스트리밍 플레이어 앱이며 다운 로더가 아닙니다. 모든 콘텐츠는 Google YouTube 서비스에서 제공합니다. \"저작권을 침해 할 수있는 콘텐츠를 신고하려면 다음 링크를 사용하십시오. https://www.youtube.com/yt/copyright/ U-Streamer는 동영상 다운로더가 아닙니다.\"\n✔ 또한 오프 라인 플레이어가 아니므로 인터넷 연결 (와이파이 또는 셀룰러 데이터)이 필요합니다.\n✔ YouTube 이용 약관에 따르면, 우리는 잠금 화면에있을 때 동영상을 표시하거나 노래를 다운로드하거나 동영상을 다운로드 할 수 없습니다.\n"
}