{
	"app_link": "https://play.google.com/store/apps/details?id=com.capturescreen.superbrecorder",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Superb Recorder - 스크린 레코더, 비디오 편집기",
	"app_detail": "Superb Recorder는 안드로이드 용으로 가장 사용하기 쉽고 안정적이며 고품질의 HD 스크린 레코더로 부드럽고 선명한 화면 비디오를 녹화 할 수 있습니다. Superb Recorder는 화면 캡처, 비디오 레코더, 비디오 편집기 및 루팅이 필요없는 다양한 기능을 통해 워터 마크가 없기 때문에 게임 비디오, 화상 통화, 라이브 쇼 등과 같은 화면 비디오를 쉽게 기록 할 수 있습니다. !\n\n장점 :\n\n루트가 필요 없으며 녹화 시간 제한 없음\n고화질 비디오 : 1080p, 12Mbps, 60FPS \n\n주요 특징 :\n\n★ 화면 녹화\n\n\nSuperb Recorder는 안정적이고 유동적 인 화면 녹화 기능을 제공합니다. 이 스크린 레코더를 사용하면 인기있는 모바일 게임 비디오를 쉽게 녹화하고 반응을 자유롭게 포착하면서 Facecam 으로 게임 소리와 목소리를 녹음 할 수 있습니다. 가족 및 친구와 화상 통화를 할 수 있습니다. 당신은 또한 잠망경과 Bigo Live와 같은 라이브 앱에 인기있는 프로그램을 녹화 할 수 있습니다!\nSuperb Recorder는 다음과 같은 무료 기능으로 설계되었습니다.\n\n✓ 다양한 해상도, 프레임 속도 및 비트 전송률 제공. HD 비디오 지원\n✓ 전면 카메라 (facecam) 활성화\n✓ 화면 녹화 일시 중지 / 다시 시작\n✓ 부동 창 또는 알림 표시 줄을 통한 제어 화면 녹화; 프레임리스 비디오를위한 부동 윈도우 숨기기\n✓ 외부 소리 녹음\n✓ 화면 녹화에서 클릭 동작 표시\n✓ 녹음 화면을 멈추도록 장치를 흔들어주십시오.\n✓ Brush : 그려야 할 터치 스크린\n✓ GIF 제작자 : GIF 레코더로 화면을 GIF로 기록 할 수 있습니다.\n✓ 대체 저장 위치 : 내부 저장 장치 / SD 카드\n✓ Wi-Fi 전송 : Wi-Fi 연결 컴퓨터를 사용하여 비디오 및 스크린 샷을 컴퓨터로 다운로드하십시오.\n\n전문 비디오 편집 \n\nSuperb Recorder에는 더 나은 비디오를 제작하는 데 도움이되는 전문 비디오 편집 기능이 많이 있습니다.\n\n✓ 비디오 다듬기 / 비디오 중간 부분 제거\n✓ 비디오에 배경 음악 추가\n✓ 비디오에 자막 추가\n✓ 비디오 볼륨 조정\n✓ 비디오 속도 변경\n✓ 비디오 회전\n✓ 비디오에 인트로 및 아웃트로 추가\n✓ 비디오 병합 : 여러 비디오를 하나로 결합하십시오.\n✓ 수직 비디오에 배경 그림 추가\n✓ 비디오 자르기\n✓ 비디오를 GIF로 변환\n\n★ 스크린 샷 및 이미지 편집 \n\nSuperb Recorder는 비디오 용 화면 레코더 일뿐만 아니라 스크린 샷을 캡처하고 이미지를 편집하는 앱이기도합니다. Superb Recorder를 사용하면 클릭 한 번으로 스크린 샷을 찍을 수 있습니다. 한 손으로. 더 이상 두 번 누를 필요가 없습니다. 빠르고 쉬운! 또한 스크린 샷을 공유하거나 인앱 이미지 편집 도구를 사용하여 로컬 이미지를 자르고자를 수 있습니다.\n\n✓ 한 번의 클릭으로 스크린 샷을 찍으려면 알림 표시 줄이나 부동 창을 사용하십시오.\n✓ 이미지 스티치 : 여러 이미지를 하나로 결합합니다.\n✓ 이미지 흐리게 표시 : 표시하지 않으려는 영역을 확대 / 축소하여 이미지를 픽셀 화합니다.\n✓ 이미지 자르기 : 원하는 이미지의 일부만 유지하십시오.\n\n★ 동영상 저장 및 공유 \n✓ HD 1080p 또는 720p로 비디오를 내보낼 수 있습니다.\n✓ Youtube, Facebook, WhatsApp 등과 같이 소셜 네트워크에서 친구들과 완벽한 화면 비디오 클립을 공유하십시오.\n\n질문이나 의견이 있으시거나, 그냥 인사하고 싶다면 bestappstudio@hotmail.com으로 전자 메일을 보내주십시오. 의견을 보내 주셔서 감사합니다.\n"
}