{
	"app_link": "https://play.google.com/store/apps/details?id=video.media.player.hd.videoplayer",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "HD Video Player All Format",
	"app_detail": "Want to get the best Video Player experience on your device?\n\nHD Video Player All Format is a professional video playback tool. It supports ALL video formats, 4K/ultra HD video files, and plays them with high-definition. It is one of the best HD video player for android tablet and android phone. \n\nIt is the best video player fulfil all your media player needs and attractive user Interface gives you the best user experience.\n\nKey features:\n● Support ALL video formats, including MP4, WMV, AVI, FLV, MOV, MKV, 3GP, MPEG, MPG, M4V, MTS, etc\n● Ultra HD video player, support 4K.\n● Hardware acceleration.\n● Subtitle Support.\n● Night Mode & Quick Mute.\n● Identify ALL video files on your device and SD Card automatically. \n● Manage or share videos easily.\n● Easy to control volume, brightness and playing progress.\n● Multi playback option: auto-rotation, aspect-ratio, screen-lock etc. \n● Video player hd for both android tablet and android phone.\n\nHD Video player all format is a totally free. hd video player for android is simple and powerful. Any video formats are supported. All-in-one media player for different formats.\nIf you find any problem, please feel free to contact us.\n\nThank you for downloading and using our Video Player app.\n기기에서 최상의 비디오 플레이어 경험을 원하십니까?\n\nHD 비디오 플레이어 All Format은 전문적인 비디오 재생 도구입니다. 모든 비디오 포맷, 4K / 울트라 HD 비디오 파일을 지원하며 고해상도로 재생합니다. 안드로이드 타블렛과 안드로이드 폰을위한 최고의 HD 비디오 플레이어 중 하나입니다.\n\n최고의 비디오 플레이어가 모든 미디어 플레이어의 요구를 충족시키고 매력적인 사용자 인터페이스가 최상의 사용자 경험을 제공합니다.\n\n주요 특징들:\n● MP4, WMV, AVI, FLV, MOV, MKV, 3GP, MPEG, MPG, M4V, MTS 등 모든 비디오 형식을 지원합니다.\n● Ultra HD 비디오 플레이어, 4K를 지원합니다.\n● 하드웨어 가속.\n● 자막 지원.\n● 야간 모드 및 빠른 음소거.\n● 장치 및 SD 카드의 모든 비디오 파일을 자동으로 식별하십시오.\n● 비디오를 쉽게 관리하거나 공유하십시오.\n● 볼륨, 밝기 및 연주 진행을 손쉽게 제어 할 수 있습니다.\n● 다중 재생 옵션 : 자동 회전, 종횡비, 화면 잠금 등\n● 안드로이드 타블렛과 안드로이드 폰용 비디오 플레이어 hd.\n\nHD 비디오 플레이어 모든 형식은 완전히 무료입니다. 안드로이드 용 hd 비디오 플레이어는 간단하고 강력합니다. 모든 비디오 형식이 지원됩니다. 다양한 형식의 올인원 미디어 플레이어.\n문제가 있으면 언제든지 저희에게 문의하십시오.\n\n동영상 플레이어 앱을 다운로드하고 사용해 주셔서 감사합니다.\n"
}