{
	"app_link": "https://play.google.com/store/apps/details?id=play.tube.playtube.videotube.tubevideo",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Play Tube : Video Tube",
	"app_detail": "Play Tube - Video Tube is a free lite third party client for YouTube , allows you to easily find great videos and free music in all over of the world and your country.\n\nPlay Tube & Video Tube Player can search videos, channels and playlists, play music tube and movie tube with full screen or floating popup window which always keeps on top. The floating tube popup player allows you to use your apps while playing YouTube music and tube video.\n\nFEATURES: \n☆ Collection of favorite videos\n☆ Watch unlimited YouTube videos and music\n☆ Popup mode (floating player)\n☆ Search videos, channels and playlists\n☆ Listen to YouTube videos (experimental)\n☆ Display general information about a video\n\nNow just download this cool app and enjoy millions of free music and videos!\n\nImportant NOTE:\n1. Play Tube HD & video tube lite player is using the third-party API source from YouTube. All the free video is provided by Youtube services. And you can search and play the videos on Youtube.\n2. By complying with the API Terms of Use, we do not provide caching and downloading any tracks (not a video downloader)\n3. Please use the following link to report any content that may infringe copyrights:\nhttps://www.youtube.com/yt/copyright/\n4.Playing music when the screen is off or on the lock screen is not allowed by YouTube terms of use.\nPlay Tube - Video Tube는 YouTube 용 무료 제 3 자 클라이언트로서 전 세계 및 국가에서 멋진 동영상과 무료 음악을 쉽게 찾을 수 있습니다. \n\nPlay Tube & Video Tube Player는 동영상, 채널 및 재생 목록을 검색하고, 전체 화면 또는 항상 위에 계속 나타나는 부동 팝업 창 으로 음악 튜브 및 영화관을 재생할 수 있습니다. 부동 튜브 팝업 플레이어를 사용하면 YouTube 음악 및 튜브 비디오를 재생하면서 앱을 사용할 수 있습니다.\n\n기능 : \n☆ 좋아하는 비디오 모음\n☆ 무제한의 YouTube 동영상 및 음악 감상\n☆ 팝업 모드 (플로팅 플레이어)\n☆ 비디오, 채널 및 재생 목록 검색\n☆ YouTube 동영상 듣기 (실험적)\n☆ 비디오에 관한 일반적인 정보를 표시합니다.\n\n이제이 멋진 앱을 다운로드하고 수백만 개의 무료 음악과 비디오를 즐기십시오!\n\n중요 사항 : \n1. Play Tube HD & 비디오 튜브 라이트 플레이어가 YouTube의 타사 API 소스를 사용 중입니다. 모든 무료 비디오는 Youtube 서비스에서 제공됩니다. YouTube에서 동영상을 검색하고 재생할 수 있습니다.\n2. API 이용 약관을 준수함으로써 모든 트랙 (비디오 다운로더 아님)을 캐싱 및 다운로드하지 않으며,\n3. 저작권을 침해 할 수있는 콘텐츠를 신고하려면 다음 링크를 사용하십시오.\nhttps://www.youtube.com/yt/copyright/\n4. 화면이 꺼져 있거나 잠금 화면에서 음악을 재생하는 것은 YouTube 이용 약관에 의해 허용되지 않습니다.\n"
}