{
	"app_link": "https://play.google.com/store/apps/details?id=com.m3uloader.player",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "ULTIMATE IPTV Plugin-Addon",
	"app_detail": "This app DOES NOT have any icon to execute (NO LAUNCHER ICON), its only a plugin-addon for other IPTV apps request it.\nNO PLAYLIST or similar included with this app, channels in photos and video are just for Demonstration.\nThis app has Ads.\n\nIf you are a developer or IPTV Provider and want a reliable app for your needs (without spending money for re-brand app) you can create a small app which use this plugin-addon. App support also Xtream codes api. Check it at example provided below\nhttps://github.com/greatdeveloping/m3u-Loader-Plugin\n\nIf need more help email me (email at the end of description). I can help you create the app which use the plugin if you have troubles :)\n\nYou can find similar app with Launcher icon for loading or test your list:\nhttps://play.google.com/store/apps/details?id=com.loader.player&hl=en\n\nUsers please leave your Feedback for the plugin and NOT for the apps using the plugin, plugin has nothing to do with the channel quality and stability given by other apps (its not plugin fault).\n\n________________________________________________________________________________________\n\nBenefits of m3u Playlist Loader Plugin.\nHas its own internal players (also Ytube internal player), can play a lot of Formats without any external player. Support external players (MXPlayer, Vlc, Wuffy, Xplayer, Ytube Official app,LocalCast and WebViewCast so far). Can convert links between player to make them playable to all. Can recognize which player is able to play a link and show only the working one (through a dialog).\n\nm3u Format supported. Support standard m3u format files.\nMore info can be found at\nhttps://github.com/greatdeveloping/m3u-Loader-Plugin\n이 앱은 실행할 아이콘이 없습니다 (실행기 아이콘 없음). 다른 IPTV 앱용 플러그인 - 애드온 만 필요합니다.\n이 응용 프로그램에 포함 된 재생 목록 또는 유사 항목, 사진 및 비디오의 채널은 데모 용입니다.\n이 앱에는 광고가 있습니다.\n\n개발자 또는 IPTV 제공 업체이고 필요에 따라 신뢰할 수있는 앱을 원한다면 (다시 브랜드 앱을 사용하지 않고도)이 플러그인 - 추가 기능을 사용하는 작은 앱을 만들 수 있습니다. 응용 프로그램은 또한 Xtream 코드 api를 지원합니다. 아래 제공된 예제에서 확인하십시오.\nhttps://github.com/greatdeveloping/m3u-Loader-Plugin\n\n더 많은 도움이 필요하면 이메일을 보내십시오 (설명 끝에 이메일). 나는 당신이 문제가있는 경우 플러그인을 사용하는 응용 프로그램을 만들 수 있습니다 :)\n\nLauncher 아이콘을 사용하여 목록을로드하거나 테스트 할 수있는 유사한 앱을 찾을 수 있습니다.\nhttps://play.google.com/store/apps/details?id=com.loader.player&hl=ko\n\n사용자는 플러그인에 대한 피드백을 남겨주세요. 플러그인을 사용하는 앱이 아니라 플러그인은 채널 품질 및 다른 앱 (플러그인 오류가 아닌)이 제공하는 안정성과 관련이 없습니다.\n\n________________________________________________________________________________________\n\nm3u Playlist Loader Plugin의 장점.\n내부 플레이어 (Ytube 내부 플레이어도 있음)가 외부 플레이어없이 많은 형식을 재생할 수 있습니다. 외부 플레이어 (MXPlayer, Vlc, Wuffy, Xplayer, Ytube 공식 앱, LocalCast 및 WebViewCast까지 지원). 플레이어간에 링크를 변환하여 모두에게 재생할 수 있습니다. 어떤 플레이어가 링크를 재생할 수 있는지를 인식하고 (대화 상자를 통해) 작동하는 플레이어 만 표시 할 수 있습니다.\n\nm3u 형식이 지원됩니다. 표준 m3u 형식 파일을 지원하십시오.\n자세한 정보는에서 찾을 수 있습니다.\nhttps://github.com/greatdeveloping/m3u-Loader-Plugin\n"
}