{
	"app_link": "https://play.google.com/store/apps/details?id=com.videoeditor.videocut.clip.video",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video Editor",
	"app_detail": "VideoEditor is a professional and easy-to-use video editing app with powerful multiple track timeline video editing. You can easily create professional-looking video stories with few taps. You can crop videos, trim videos, add music, add subtitles and add video filters to make personalized music videos. We support video compression and video to GIF to let you produce better video content. Create HD movies with VideoEditor and share them on social media!\n\nFeatures:\nVideo Edit ★\nTrim Videos: Trim and cut the video to the length you need and remove the middle part of the video. \nCrop Videos: Crop the video to any ratio you want, and crop to a fixed ratio with a shortcut, including 1:1, 9:16, 16:9, etc.\nMerge Videos: Merge multiple video or image clips into one video, and smoothly swap the clip position.\nVideo Filter: Various filter effects are available for your videos, choose your own filter style: cool, cute, sweet...\nAdd music: Add music to the videos and adjust music volume and music part.\nVideo Speed: Speed up your videos in a fun way and add slow motion to your videos for special moments.\nAdd subtitles: Add subtitles for your videos and apply different font styles to subtitles. \nVideo Split: Split video into two parts and operate each clip independently.\nVideo Mosaic: Use mosaics to cover your privacy. Just slide your finger to draw any patterns with different textures you want.\nAdd pictures: Add stickers and pictures to any part of the videos.\nVideo Ratio & Video Background: Fit your videos to any ratio and adjust background and blur background.\nRotate Videos: Rotate videos by 90 degrees. Easy to modify videos vertically and horizontally.\nHigh-quality videos: Export videos in HD quality.\n\n★ Video to GIF ★\nWith VideoEditor, you can easily convert video to GIF. Use VideoEditor to make more GIF stickers and memes!\n\n★ Video compression ★\nVideoEditor provides video compression feature. You can compress your videos without losing quality.\n\n★ Easy to Share ★\nShare your edited videos to social apps like YouTube, Instagram, Facebook, Messenger, Musically, TikTok, Twitter, etc.\n\n\nUse VideoEditor and start your video-making journey now!\nVideoEditor는 강력한 다중 타임 라인 비디오 편집 기능을 갖춘 전문적이고 사용하기 쉬운 비디오 편집 응용 프로그램입니다. 탭이 거의없는 전문가 수준의 비디오 스토리를 쉽게 만들 수 있습니다. 비디오 자르기, 비디오 트리밍, 음악 추가, 자막 추가 및 비디오 필터를 추가하여 개인화 된 뮤직 비디오를 만들 수 있습니다. 더 나은 비디오 콘텐츠를 제작할 수 있도록 비디오 압축과 GIF 비디오를 지원합니다. VideoEditor로 HD 영화를 만들고 소셜 미디어에서 공유하십시오!\n\n풍모:\n비디오 편집 ★\n비디오 다듬기 : 필요한 길이로 비디오를 자르고 자르고 비디오의 중간 부분을 제거하십시오.\n자르기 비디오 : 원하는 비율로 비디오를 자르고 1 : 1, 9:16, 16 : 9 등의 바로 가기로 고정 비율로 자릅니다.\n비디오 병합 : 여러 비디오 또는 이미지 클립을 하나의 비디오로 병합하고 클립 위치를 부드럽게 바꿉니다.\n비디오 필터 : 다양한 필터 효과를 사용하여 자신의 필터 스타일을 선택하십시오 : 멋진, 귀여운, 달콤한 ...\n음악 추가 : 동영상에 음악을 추가하고 음악 볼륨 및 음악 부분을 조정합니다.\n비디오 속도 : 재미있는 방법으로 비디오 속도를 높이고 특별한 순간에 느린 동작을 비디오에 추가하십시오.\n자막 추가 : 비디오에 자막을 추가하고 자막에 다른 글꼴 스타일을 적용하십시오.\n비디오 분할 : 비디오를 두 부분으로 나누고 각 클립을 독립적으로 조작합니다.\n비디오 모자이크 : 모자이크를 사용하여 개인 정보를 보호하십시오. 원하는 질감으로 원하는 패턴을 그리려면 손가락을 움직이십시오.\n그림 추가 : 비디오의 모든 부분에 스티커와 그림을 추가하십시오.\n비디오 비율 및 비디오 배경 : 비디오를 원하는 비율로 맞추고 배경을 조정하고 배경을 흐리게 처리합니다.\n비디오 회전 : 비디오를 90도 회전하십시오. 비디오를 세로 및 가로로 쉽게 수정할 수 있습니다.\n고화질 비디오 : HD 품질로 비디오를 내보낼 수 있습니다.\n\n★ 비디오를 GIF로 ★\nVideoEditor를 사용하면 비디오를 GIF로 쉽게 변환 할 수 있습니다. VideoEditor를 사용하여 더 많은 GIF 스티커와 밈을 만드십시오!\n\n★ 비디오 압축 ★\nVideoEditor는 비디오 압축 기능을 제공합니다. 당신은 품질을 잃지 않고 비디오를 압축 할 수 있습니다.\n\n★ 공유하기 쉽다 ★\n편집 한 동영상을 YouTube, Instagram, Facebook, Messenger, 음악, TikTok, Twitter 등의 소셜 앱과 공유하십시오.\n\n\nVideoEditor를 사용하여 비디오 제작을 시작하십시오!\n"
}