{
	"app_link": "https://play.google.com/store/apps/details?id=matrixapps.videofiltereffect",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Video Filters and Effects: Video Editor",
	"app_detail": "Video Filters and Effects: Video Editor\n\nVideo Filters and Effects: Video Editor will change your standard movies to art! Choose from many available filters. \n\nOur video editor is very simple to use, just apply real-time filter and watch the result. Then save and publish it.\n\nVideo effects is a professional video editor, which enables, you to add some mesmerizing effects to your video with numerous options in store.\n\nVideo Filters and Effects: Video Editor, which enables, you to add some mesmerizing effects to your video with numerous options in store.Choose a video of your choice and a video duration, explore various bokeh effects and other effects like blur, negative, sharp, vignette,glitch art,vintage filter etc., to make your video appealing, using this video effects creator.Also, explore various video filters options, so as to make your video worth shareable among your friends.Want to make your video special, by adding some stunning video effects and video filters to it? Then video effects app is the ideal video editor to do so.Make beautiful video,This is one of the best video editing apps,add music to video,beautiful video,glitch art,cool video effects.\n• Ultimate effects for your video •\n\nVideo Filters and Effects: Video Editor\n\n1. Real-time filter: the effect is applied to the movie during recording, no need to do post-processing after film created. So, it is very simple to use, just like adding filters to a photo, so easy! \n\n2. Lots of filters: more than 40 amazing filters for you to choose, such as Skin Beauty filters and Instagram Filters: 1977, RISE, HUDSON, VALENCIA, SIERRA, HEFE, NASHVILLE.\n\n3. Smaller file size: the size of video file is smaller than other video apps, consume less memory storage of SD card.\nVideo effects is the best video editor for adding effects and video filters to a video. Download this top video effects creator, and add some amazing video effects and video filters to your video, all for free.\n\n• More than 20 effects in total: Invert, Sepia, Vintage, Black & White, Cross Process, Posterize, Swap UV, Channel Mix, Snow, Oil Paint, Emboss, Solarize, Circle, Pixelate, Bump and others\n\n• Adjust Brightness, Contrast, Sharpness and Saturation of video\n• Built-in camera for easy shooting the video and seamless editing \n• Support for back and frontal camera\n• Open video directly from your video album\n• Add special effects after recording your video\n• Built-in player to watch video after applying filters\n• Export to Media Gallery in mp4 format\n• Save final video to the video album, or send them to friends via Facebook, Twitter and e-mail\n• Best video editor app with amazing and creative fx filter effects\n• Fully adjustable frames with video editor\n• Share video multiple time with your friends, family and social sites\n\nVideo Filter:\n1. Real-time filter: the effect is applied to the movie during recording, no need to do post-processing after film created. So, it is very simple to use, just like adding filters to a photo, so easy! \n\n2. Lots of filters: more than 40 amazing filters for you to choose, such as Skin Beauty filters and Instagram Filters: 1977, RISE, HUDSON, VALENCIA, SIERRA, HEFE, NASHVILLE.\n\n3. Smaller file size: the size of video file is smaller than other video apps, consume less memory storage of SD card.\n\nExtra Feature of Video Filter Effect\n\n1. Feel boring about the video that the system camera shot? \n2. Don't feel satisfied with your skin or face in your video?\n3. Want to apply nice effects to your selfie video like you did to your photograph? \n4. Hope to shoot more beautiful movie for your children or lover?\nOur video editor is very simple to use, just apply real-time filter and watch the result. Then save and publish it.\n\nShoot colorful videos and play with colors! \nThank You………..!!\n비디오 필터 및 효과 : 비디오 편집기\n\n비디오 필터 및 효과 : 비디오 편집기는 표준 영화를 예술로 바꿀 것입니다! 사용 가능한 많은 필터 중에서 선택하십시오.\n\n우리의 비디오 에디터는 사용하기가 매우 쉽고, 실시간 필터를 적용하고 결과를 관찰하기 만하면됩니다. 그런 다음 저장하고 게시하십시오.\n\n비디오 효과는 전문가 용 비디오 편집기로 다양한 옵션을 저장하여 비디오에 매혹적인 효과를 추가 할 수 있습니다.\n\n비디오 필터 및 효과 : 비디오 편집기를 사용하면 다양한 옵션을 사용하여 비디오에 환상적인 효과를 추가 할 수 있습니다. 선택한 비디오 및 비디오 길이를 선택하고 다양한 보케 (bokeh) 효과 및 흐림 효과, 음수, 선명한 효과 등의 다양한 효과를 탐색 할 수 있습니다. , 비네트, 글리치 아트, 빈티지 필터 등을 사용하여 비디오 효과 크리에이터를 사용하여 비디오를 매력적으로 만들 수 있습니다. 또한 다양한 비디오 필터 옵션을 탐색하여 친구들과 공유 할 가치가있는 비디오를 만들 수 있습니다. 놀라운 비디오 효과와 비디오 필터를 추가하여? 그런 다음 비디오 효과 응용 프로그램은 그렇게 할 수있는 이상적인 비디오 편집기입니다. 아름다운 비디오를 만듭니다. 이것은 최고의 비디오 편집 응용 프로그램 중 하나입니다. 비디오, 아름다운 비디오, 글리치 아트, 멋진 비디오 효과에 음악을 추가하십시오.\n• 비디오를위한 최상의 효과 •\n\n비디오 필터 및 효과 : 비디오 편집기\n\n1. 실시간 필터 : 촬영 도중 동영상에 효과가 적용되므로 제작 후 사후 처리가 필요하지 않습니다. 따라서 사진에 필터를 추가하는 것처럼 사용하기가 매우 쉽습니다.\n\n2. 많은 필터 : 피부 미용 필터 및 Instagram 필터 : 1977, RISE, HUDSON, VALENCIA, SIERRA, HEFE, NASHVILLE와 같이 선택할 수있는 40 가지 이상의 놀라운 필터.\n\n3. 파일 크기가 작습니다 : 비디오 파일의 크기가 다른 비디오 응용 프로그램보다 작고 SD 카드의 메모리 저장 공간을 적게 차지합니다.\n비디오 효과는 비디오에 효과 및 비디오 필터를 추가하는 데 가장 적합한 비디오 편집기입니다. 이 최고 비디오 효과 제작자를 다운로드하고 비디오에 놀라운 비디오 효과 및 비디오 필터를 무료로 추가하십시오.\n\n• 반전, 세피아, 빈티지, 흑백, 크로스 프로세스, 포스터 라이즈, UV 스왑, 채널 믹스, 스노우, 오일 페인트, 엠보싱, 솔라 라이즈, 원, 픽셀 레이트, 범프 및 기타\n\n• 비디오의 밝기, 대비, 선명도 및 채도 조정\n• 손쉬운 촬영을위한 내장형 카메라 비디오 및 끊김없는 편집\n• 뒤 및 정면 카메라 지원\n• 비디오 앨범에서 직접 비디오 열기\n비디오 녹화 후 특수 효과 추가\n• 필터를 적용한 후 비디오를 볼 수있는 내장형 플레이어\n• MP4 형식의 미디어 갤러리로 내보내기\n최종 비디오를 비디오 앨범에 저장하거나 Facebook, Twitter 및 전자 메일을 통해 친구에게 보내십시오.\n• 놀랍고 창조적 인 fx 필터 효과가있는 최고의 비디오 편집기 응용 프로그램\n비디오 에디터로 완벽하게 조정 가능한 프레임\n• 친구, 가족 및 소셜 사이트와 비디오를 여러 번 공유하십시오.\n\n비디오 필터 :\n1. 실시간 필터 : 촬영 도중 동영상에 효과가 적용되므로 제작 후 사후 처리가 필요하지 않습니다. 따라서 사진에 필터를 추가하는 것처럼 사용하기가 매우 쉽습니다.\n\n2. 많은 필터 : 피부 미용 필터 및 Instagram 필터 : 1977, RISE, HUDSON, VALENCIA, SIERRA, HEFE, NASHVILLE와 같이 선택할 수있는 40 가지 이상의 놀라운 필터.\n\n3. 파일 크기가 작습니다 : 비디오 파일의 크기가 다른 비디오 응용 프로그램보다 작고 SD 카드의 메모리 저장 공간을 적게 차지합니다.\n\n비디오 필터 효과의 추가 기능\n\n1. 시스템 카메라가 촬영 한 비디오에 대한 지루함을 느낍니까?\n2. 비디오에서 피부 나 얼굴에 만족하지 않습니까?\n3. 사진에 찍은 것처럼 셀카 비디오에 멋진 효과를 적용하고 싶습니까?\n4. 당신의 아이들이나 애인을 위해 더 아름다운 영화를 찍고 싶습니까?\n우리의 비디오 에디터는 사용하기가 매우 쉽고, 실시간 필터를 적용하고 결과를 관찰하기 만하면됩니다. 그런 다음 저장하고 게시하십시오.\n\n다채로운 비디오를 촬영하고 색상으로 재생하십시오!\n고맙습니다………..!!\n"
}