{
	"app_link": "https://play.google.com/store/apps/details?id=com.turner.cnvideoapp",
	"app_category": "동영상 플레이어/편집기",
	"app_name": "Cartoon Network App",
	"app_detail": "Whether you want to catch up on the latest full episodes (available the day after they air!) or take a quick peek at some hilarious clips, you can watch tons of awesome videos in the Emmy® award winning Cartoon Network App!\n\nALL YOUR FAVORITE SHOWS IN ONE PLACE\nWatch videos from hit Cartoon Network shows like Teen Titans Go!, The Amazing World of Gumball, Steven Universe, Clarence, Adventure Time, Regular Show, Uncle Grandpa, Ninjago, Powerpuff Girls, Mighty Magiswords, and many more.\n\nWATCH YOUR OWN CUSTOM MIX\nTell us which shows you like, and we'll build a personalized video mix just for you. As you rate the videos you watch, we'll learn what you like and don't like, and your mix will get better and better!\n\nSEE UNLOCKED EPISODES—NO LOGIN REQUIRED\nEnjoy a selection of full-length episodes from your favorite Cartoon Network shows without any login or authentication. Download the free app and start watching! Just look for the episodes without a key. (Episodes with a key still require your TV provider info.)\n\nAPP EXCLUSIVE PREMIERES\nGet ahead of the game by watching exclusive premiere episodes before they even hit the air. See it first on the app!\n\nParticipating TV providers include AT&T U-verse, BendBroadband, Blueridge, Cable One, Cablevision Optimum, Charter, Comcast, Cox, Dish, DirecTV, EPB Fiber Optics, Grande Communications, Massillon Cable TV, Mediacom, Midcontinent Communications, Suddenlink, Verizon, WOW and Xfinity.\n\n********************\n\nIf you're having any problems with this app, feel free to contact us at advanced.platforms@turner.com. Tell us about the issues you're running into as well as what device and OS version you're using.\n\n********************\n\nIMPORTANT CONSIDERATIONS:\n* This app may contain ads that feature other products, services, shows or offers from Cartoon Network and our partners.\n* Adults must authenticate with their cable or satellite TV provider info to view locked episodes.\n\nPRIVACY INFORMATION: \nYour privacy is important to us at Cartoon Network, a division of Turner Broadcasting System, Inc. This game collects and uses information as described in Cartoon Network’s Privacy Policy linked below. This information may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content; serve advertising; perform network communications; manage and improve our products and services; and perform other internal operations of Cartoon Network web sites or online services. Our privacy practices are guided by data privacy laws in the United States. For users residing in the EU or other countries outside the U.S., please note that this app may use persistent identifiers for game management purposes. By downloading this application, you accept our Privacy Policy and End User License Agreement, and you give permission for such uses for all users of your device. The Privacy Policy and End User License Agreement are in addition to any terms, conditions or policies imposed by your wireless carrier and Google, Inc. Cartoon Network and its affiliates are not responsible for any collection, use, or disclosure of your personal information by Google or your wireless carrier.\n\nTerms of Use: http://www.cartoonnetwork.com/legal/termsofuse.html\nPrivacy Policy: http://www.cartoonnetwork.com/legal/privacy/mobile.html\n최신 전체 에피소드에 잡을 것인지 여부 (사용 가능한 그들은 공기! 다음 날) 또는 일부 들썩 들썩 클립에 신속하게 들여다 봐도, 당신은 카툰 네트워크 앱 우승 에미 상에 멋진 동영상의 톤을 감상 할 수 있습니다!\n\n모두 좋아 한 곳에서 SHOWS\n히트 카툰 네트워크에서 비디오를 감상하는 것은 틴 타이탄 이동! 검볼, 스티븐 우주, 클라렌스, 모험 시간, 정기 쇼, 삼촌 할아버지, 닌자 고, 파워 퍼프 걸, 마이티 Magiswords과 같이 보여 더 많은.\n\n사용자 정의 MIX를보고\n당신이 좋아 보여주고있는 우리에게, 우리는 당신을 위해 개인 비디오 믹스를 만들 수 있습니다. 당신은 당신이 보는 동영상을 평가할 때, 우리는 당신이 좋아하고 싫어하고 믹스가 더 나은 얻을 것이다 무엇을 배울 것이다!\n\nUNLOCKED 에피소드-NO LOGIN 필수 참조\n좋아하는 카툰 네트워크는 모든 로그인이나 인증없이 보여줍니다에서 전체 길이 에피소드의 선택을 즐길 수 있습니다. 무료 응용 프로그램을 다운로드 및 감상을 시작! 그냥 키없이 에피소드를 찾습니다. (키와 에피소드는 여전히 TV 공급자 정보를 필요로한다.)\n\nAPP EXCLUSIVE 초연\n그들은 심지어 공기에 충돌하기 전에 독점 프리미어 에피소드를 보면서 앞서 게임의 취득합니다. 응용 프로그램에 먼저하세요!\n\n참여 TV 제공 업체는 AT & T U-절, BendBroadband, Blueridge, 케이블 하나, 케이블 비전 최적, 헌장, 컴캐스트, 콕스, 접시, 디렉, EPB 광섬유, 그랜드 통신, 마실 론 케이블 TV, Mediacom, Midcontinent 통신, Suddenlink, 버라이존, WOW를 포함 및 Xfinity.\n\n********************\n\n이 응용 프로그램에 문제가있는 경우 advanced.platforms@turner.com로 문의 주시기 바랍니다. 당신이 사용중인 기기와 OS 버전이로 실행뿐만 아니라하고있는 문제에 대한 정보를 알려주십시오.\n\n********************\n\n중요 사항 :\n*이 응용 프로그램은 다른 제품, 서비스, 프로그램 또는 카툰 네트워크와 우리의 파트너에서 제공되는 기능 광고가 포함될 수 있습니다.\n* 성인이 잠겨 에피소드를 볼 수있는 그들의 케이블 또는 위성 TV 업체 정보를 인증해야합니다.\n\n개인 정보 보호 정보 :\n귀하의 개인 정보는 카툰 네트워크,이 게임은 수집하고 아래 링크 카툰 네트워크의 개인 정보 보호 정책에 설명 된 정보를 사용 터너 방송 시스템, Inc.의 부문에서 우리에게 중요하다. 이 정보는 사용자의 요청에 응답하는데 이용 될 수있다; 특정 기능 및 서비스를 활용 할 수 있도록; 콘텐츠를 개인화; 광고를 제공; 네트워크 통신을 수행; 관리하고 우리의 제품과 서비스를 개선; 그리고 카툰 네트워크 웹 사이트 또는 온라인 서비스의 다른 내부 연산을 수행합니다. 우리의 개인 정보 보호 정책은 미국의 데이터 개인 정보 보호법에 의해 유도된다. 유럽 ​​연합 (EU)이나 미국 이외의 다른 나라에 거주하는 사용자의 경우,이 응용 프로그램은 게임의 관리를 위해 지속적인 식별자를 사용할 수 있으므로주의하시기 바랍니다. 이 응용 프로그램을 다운로드하면, 당신은 우리의 개인 정보 보호 정책 및 최종 사용자 사용권 계약에 동의하면, 당신은 당신의 장치의 모든 사용자가 이러한 사용 권한을 제공합니다. 개인 정보 보호 정책 및 최종 사용자 사용권 계약 무선 캐리어와 구글에서 정한 약관, 조건 또는 정책에 더하여, Inc.의 카툰 네트워크와 그 자회사는 Google의 개인 정보의 수집, 이용 또는 공개에 대해 책임을지지 않습니다 또는 무선 통신사.\n\n이용 약관 : http://www.cartoonnetwork.com/legal/termsofuse.html\n개인 정보 보호 정책 : http://www.cartoonnetwork.com/legal/privacy/mobile.html\n"
}