{
	"app_link": "https://play.google.com/store/apps/details?id=com.liferecipes.healthyrecipes",
	"app_category": "라이브러리/데모",
	"app_name": "Healthy Recipes",
	"app_detail": "Healthy Recipes\nEating healthy is simpler than it sounds. Arm yourself with data and you are halfway there. If you're thinking that of uptake healthy not as a sacrifice, however a lot of as a chance for self-reformation, you are nearly at the line. as a result of you do not would like somebody to inform you the various health edges that swing away the donuts and hamburgers can get you. You wish somebody to indicate you the way it's done. Here's a glimpse.\n1. Choose the proper carbohydrates.Straightforward carbs like sugar and flour, area unit quickly absorbed by the body's gastrointestinal system. This causes a sort of carb overload, and your body releases large amounts of endocrine to combat the overload. Eat these moderately. They embody hearty vegetables, whole-grain flour, oats, and unprocessed grains like rice. These foods area unit typically higher in vitamins and different nutrients that area unit useful to the body, and that they area unit higher in fiber (which keeps your gastrointestinal system running smoothly).\nConsider ingestion ivied greens like kale, kail, mustard, and Swiss chard. They jam-choked with nutrients and can fill you up terribly quickly. A straightforward sauté with oil, garlic, somewhat salt and pepper and you've got an amazingly tasty meal that's terribly alimentary.\nChoose wheat (brown) bread instead of white bread and whole wheat alimentary paste instead of \"normal\" alimentary paste. Processed carbohydrates like those found in bread area unit tougher to draw nutrients from, and so represent empty calories. Plain oat meal is additionally terribly healthy for you.\n2.Eat lean, mean super molecule. Aim to urge between 100 percent and thirty fifth of your daily calories from super molecule. Super molecule helps you build muscle and offers you lasting energy throughout the day. Some samples of healthy proteins include:\nLean fish like flounder, sole, cod, bass, perch, and halibut.\nLegumes like beans and soy merchandise (e.g. edamame and tofu).\nNuts like cashews.\n3. Know the distinction between sensible fat and dangerous fat.You wish to consume fat for your body to operate properly. However, it is important to decide on the proper types of fats. Here's a fast primer.\n. They assist lower the \"bad cholesterol\" in your body by raising \"good cholesterol\". Adding these \"good\" fats to your weekly diet will lower your sterol and scale back your risk of heart condition.\nAvoid Tran’s fats and saturated fats. Tran’s fats area unit a variety of unsaturated fat ordinarily found in processed foods, and intense them raises your risk of heart condition. Browse the labels of what you eat, and appearance for \"hydrogenated\" something on the ingredient list.\nEat 5 times per day. You’ll contemplate consumption 3 meals per day (breakfast, lunch and dinner), with 2 snacks in between. Doing this enables you to eat slightly less at your meals, giving your body a additional manageable quantity of food to digest, and keeps your glucose steadier throughout the day as a result of you are not going six hours at a stretch while not consumption.\n건강 요리법\n건강한 먹는 것은 생각보다 간단합니다. 데이터로 무장하고 반쯤 있습니다. 당신이 자기 ​​개혁을위한 기회로 아닌 희생의 그러나 많이 섭취 건강의 생각하는 경우, 당신은 줄에 거의있다. 당신의 결과로 당신을 얻을 수있는 도넛과 햄버거를 멀리 스윙 다양한 건강 가장자리를 알리기 위해 누군가를 좋아하지 않습니다. 당신은 당신이 일을 끝낼 방법을 나타 내기 위해 사람을 기원합니다. 여기를 엿볼입니다.\n설탕과 밀가루 등 적절한 carbohydrates.Straightforward 탄수화물을 선택합니다, 지역 단위는 신속하게 신체의 소화 시스템에 의해 흡수. 이 수화물 과부하의 일종이 발생하고, 당신의 몸은 과부하를 방지하기 위해 내분비 많은 양의를 발표한다. 적당히 이러한 먹는다. 그들은 풍성한 야채, 전체 곡물 가루, 귀리, 쌀 등의 처리되지 않은 곡물을 구현. 비타민과 영역의 몸에 유용한 장치 및 섬유에서 높은 그들은 지역 단위 (당신의 위장 시스템을 유지 원활하게 실행) 서로 다른 영양소가 일반적으로 더 높은이 음식 지역 단위.\n양배추의 일종, kail, 겨자, 그리고 근대 등의 섭취 담쟁이 덩굴이 무성한 채소를 생각해 보자. 그들은 영양소 질식 잼, 정말 빨리 당신을 채울 수 있습니다. 오일, 마늘, 약간 소금과 후추와 함께 간단 소테 몹시 영양이다 놀랍게도 맛있는 식사를 가지고있다.\n밀 (갈색) 빵 대신 빵, 통밀 영양 붙여 넣기 대신에 \"정상\"영양 붙여 넣기를 선택합니다. 영양분을 그리고 있으므로 빈 열량을 나타내는 강하다 빵 영역 부에있는 것과 같은 가공 된 탄수화물. 일반 귀리 식사는 추가로 몹시 건강한 당신을위한 것입니다.\n기댈 2.Eat 슈퍼 분자를 의미한다. 백퍼센트 슈퍼 분자에서 일일 칼로리의 서른다섯번째 사이에 촉구하는 것을 목표로하고 있습니다. 슈퍼 분자는 당신이 근육을 구축하는 데 도움이 하루 종일 당신에게 지속적인 에너지를 제공합니다. 건강한 단백질의 일부​​ 샘플은 다음과 같습니다 :\n넙치, 단독, 대구,베이스, 농어, 넙치와 같은 린 물고기.\n콩 및 콩 제품 (예 : 완두콩 두부)와 같은 콩과 식물.\n캐슈 등 견과류.\n3 분별 지방과 위험 fat.You의 차이가 당신의 몸은 제대로 작동하는 지방 소비 할 알아. 그러나, 지방의 적절한 유형을 결정하는 것이 중요하다. 여기에 빠른 프라이머입니다.\n. 그들은 \"좋은 콜레스테롤\"을 높여 낮은 몸에서 \"나쁜 콜레스테롤\"을 지원합니다. 주간 식단이 \"좋은\"지방을 추가하면 스테롤을 낮추고 심장 질환의 위험을 다시 확장됩니다.\n트란의 지방과 포화 지방을 피한다. 트란의 지방 지역 단위 일반적으로 가공 식품에서 발견되는 불포화 지방의 다양한 강렬한 그들은 심장 질환의 위험을 발생시킵니다. 성분 목록의 \"수소 첨가\"뭔가를 당신이 먹는 음식의 라벨 및 외관을 검색 할 수 있습니다.\n하루에 다섯 번 먹는다. 당신은 그 사이에이 간식으로 하루에 소비 3 식 (아침, 점심, 저녁 식사)을 찬찬히 것이다. 이렇게하면 당신은 당신의 신체가 소화 음식의 추가 관리 수량을주고, 당신의 식사에 약간 덜 먹고 할 수 있으며 스트레칭 동안하지 소비에 육시간을하지 않을 당신의 결과로 하루 종일 혈당 꾸준한 유지합니다.\n"
}