{
	"app_link": "https://play.google.com/store/apps/details?id=com.bettertomorrowapps.camerablock",
	"app_category": "라이브러리/데모",
	"app_name": "Camera Block Pro - Anti malware & Anti spyware app",
	"app_detail": "• APP BLOCK ALL CAMERA RESOURCES AND DISABLE ACCESS TO CAMERA TO OTHER APPS AND WHOLE ANDROID SYSTEM [NO ROOT NEEDED]\n• Block, disable and secure phone camera and protect your privacy from spyware.\n• App will protect your phone camera from watching and spying you by privacy threats as: Viruses, surveillance, spyware and malware applications.\n\n\n• Camera Block Pro - Anti malware & Anti spyware app: \n\n✔ Protect your privacy from phone camera spies (spyware, malware, surveillance or infected apps)\n✔ Monitor which apps have camera permission\n✔ Setup automatic blocking periods\n✔ Easy to use home screen widget for quick access\n✔ Simple and clear design with 2 templates and multiple icon sets.\n\n\n-- “Average android phone have installed 38 applications that have camera permission and can be anytime misused to watch you and spy on you. Each of 38 apps can take picture or recording video anytime they want. Most of the apps has internet permission and can transfer pictures and videos to the world. (Plus unknown number of security agencies watching your right now ;).” --\n\n\n★ Try Free version (Camera Block Free - Anti spyware & Anti malware):\n\n- Free protection works 22 hours per day (Blocking is turned off between 8-10PM)\n- The free version contains banner ads \n★ https://goo.gl/1ia72d (Camera Block Free - Anti spyware & Anti malware)\n\n\n• FAQ:\n\n- Does Camera Block Pro need camera or internet permission? Is the app safe?\nThe app doesn't require \"camera permission\" or \"internet permission\". Our app is also blocked from watching you.\n\nThis app uses the Device Administrator permission. This permission allows app to denied access to the camera.\n• APP는 모든 카메라 자원을 차단하고 카메라에 대한 액세스를 다른 APPS 및 전체 Android 시스템에 사용하지 못하도록합니다 [필요없는 장비]\n• 전화 카메라를 차단, 비활성화 및 보안하고 스파이웨어로부터 개인 정보를 보호하십시오.\n• 응용 프로그램은 바이러스, 감시, 스파이웨어 및 악성 프로그램 응용 프로그램과 같이 개인 정보 위협으로 감시 및 감시하지 못하도록 휴대 전화 카메라를 보호합니다.\n\n\n• 카메라 블록 프로 - 악성 코드 및 안티 스파이웨어 앱 : \n\n✔ 전화 카메라 스파이 (스파이웨어, 악성 코드, 감시 또는 감염된 응용 프로그램)로부터 개인 정보를 보호하십시오.\n✔ 카메라 권한이있는 앱 모니터링\n✔ 자동 차단 기간 설정\n빠른 액세스를위한 ✔ 사용하기 쉬운 홈 화면 위젯\n✔ 2 개의 템플릿과 여러 개의 아이콘 세트로 간단하고 명확한 디자인.\n\n\n- \"평균 안드로이드 폰에는 카메라 권한이있는 38 개의 응용 프로그램이 설치되어있어 언제든지 당신을 감시하고 귀하를 간첩 할 수 있습니다. 38 개의 앱은 언제든지 원하는 시간에 사진을 찍거나 동영상을 녹화 할 수 있습니다. 대부분의 앱은 인터넷 사용 권한이 있으며 사진과 비디오를 전세계에 전송할 수 있습니다. (현재 귀하의 권리를 알고있는 보안 기관에 대해 더 잘 알지 못합니다.) \"\n\n\n★ 무료 버전 사용해보기 (카메라 블록 프리 - 안티 스파이웨어 및 안티 멀웨어) : \n\n- 무료 보호는 하루 22 시간 작동합니다 (차단은 8-10PM 사이에서 해제 됨).\n- 무료 버전에는 배너 광고가 포함되어 있습니다.\n★ https://goo.gl/1ia72d (카메라 차단 - 안티 스파이웨어 및 안티 멀웨어)\n\n\n• FAQ : \n\n- Camera Block Pro에는 카메라 또는 인터넷 사용 권한이 필요합니까? 앱이 안전한가요?\n앱에 '카메라 사용 권한'또는 '인터넷 사용 권한'이 필요하지 않습니다. 우리의 응용 프로그램도 당신을 보지 못하도록 차단됩니다.\n\n이 응용 프로그램은 장치 관리자 권한을 사용합니다. 이 권한은 앱이 카메라에 대한 액세스를 거부하도록 허용합니다.\n"
}