{
	"app_link": "https://play.google.com/store/apps/details?id=com.bettertomorrowapps.microphoneblock",
	"app_category": "라이브러리/데모",
	"app_name": "Microphone Block Pro - Anti spyware & Anti malware",
	"app_detail": "• Simple one click blocking / protection of your microphone. APP TEMPORARY BLOCK AND DISABLE ACCESS TO MICROPHONE TO ALL OTHER APPS AND WHOLE ANDROID SYSTEM. [NO ROOT NEEDED | PHONE CALLS NOT INTERRUPTED].\n• App will protect your phone from spying on you and recording your voice or call by: virus, spyware, malware, backdoor or surveillance applications.\n\n\n• Try Microphone Block Pro - Anti spyware & Anti malware and:\n\n✔ Block and disable your microphone by a single click.\n✔ Protect your privacy from being recording and eavesdropping through the phone.\n✔ Use “Spy app catcher” feature to analyze if you are not already spied or recorded. (By spyware, malware, virus, backdoor or surveillance apps).\n✔ Show list of apps with “record audio” - microphone permission (See security threats: spyware, virus, malware, backdoor and surveillance threats)\n✔ Blocking and protection of all “call / audio / speech / voice recorder” type of application\n✔ Use home screen widget for quick access.\n✔ Simple and clear design with 2 templates and multiple icon sets.\n\n\n-- “On the average android phone there is 14 applications that have „record audio“ (microphone) permission and can be anytime misused to eavesdropping and recording you or your calls. Each of 14 apps can record your voice, speech and call anytime they want. Most of these apps has internet permission and can transfer your records to the world.” –\n\n\n★ Spyware detector feature \n\nA special feature that helps you to analyze and catch application that may be recording and spying on you. When your telephone is in sleeping mode (screen is turned off) application is every 5 minutes testing access to your Mic. If microphone is not used everything is OK, but if not !!!\n\n\n★ Try Free version (Microphone Block Free -Anti malware & Anti spyware):\n\n- Free protection works 22 hours per day (Blocking is turned off between 8-10PM)\n- The free version contains banner ads \n★ Here: http://goo.gl/6qgc7U (Microphone Block Free -Anti malware & Anti spyware)\n\n\n• FAQ:\n\n- Why application requires “record audio” (microphone) permission? \n\nSpyware detector“ feature requires access to the microphone to execute security test.\nMicrophone protection can't be technically done without direct access to microphone.\n\n\n- Can application secure / protect from spying by security agencies ?\n\nThe application can secure and protect your android phone from listening and recording you by other applications that are infected by spyware, malware, virus or security agencies spying code, but can’t protect you from recording your calls going through “telephone line”. The app can’t secure “telephone lines” so once your voice leave the phone we are not protecting you anymore. (If security agency decide to record your calls on the “telephone line” or “operator” we are not able to protect you).\n• 마이크의 간단한 한 번의 클릭으로 차단 / 보호. APP 임시 차단하고 다른 모든 APPS 및 전체 안드로이드 시스템 TO 마이크에 대한 액세스를 비활성화. [NO ROOT이 필요하지 않습니다 | 전화 통화하는] 중단되지 않습니다.\n• 응용 프로그램은 사용자의 음성을 당신을 감시하고 기록에서 휴대 전화를 보호하거나하여 호출합니다 : 바이러스, 스파이웨어, 악성 코드, 백도어 또는 감시 응용 프로그램을.\n\n\n• 시도 마이크 블록 프로 - 안티 스파이웨어 및 안티 악성 코드 및 : \n\n블록 ✔과 한 번의 클릭으로 마이크를 해제합니다.\n✔ 전화를 통해 녹화 및 도청되지 않도록 개인 정보를 보호합니다.\n이미 염탐하거나 기록하지 않은 경우 ✔ 사용 \"스파이 응용 프로그램 포수\"기능을 분석합니다. (스파이웨어, 악성 코드, 바이러스, 백도어 또는 감시 앱).\n✔ \"오디오 녹음\"와 응용 프로그램의 목록 표시 - 마이크 권한 (보안 위협 참조 : 스파이웨어, 바이러스, 악성 코드, 백도어 및 감시 위협)\n✔ 차단 및 응용 프로그램의 모든 \"전화 / 오디오 / 음성 / 음성 레코더\"유형의 보호\n✔ 빠른 액세스를 위해 사용 홈 화면 위젯.\n✔ 2 템플릿과 여러 아이콘 세트와 간단하고 명확한 디자인.\n\n\n- 오디오 녹음 \"(마이크) 권한을 언제 도청하고 또는 통화 기록에 악용 될 수있다\"평균 안드로이드 폰에이 (14) 응용 프로그램이 있습니다. \" 14 개 각 앱은 음성, 연설을 기록하고 그들이 원하는 언제든지 호출 할 수 있습니다. 이러한 애플 리케이션의 대부분은 인터넷 권한을 가지고 있으며, 세계에 당신의 기록을 전송할 수 있습니다. \"- \n\n\n스파이 검출 기능 ★ \n\n특별한 당신을 분석하는 데 도움이 기능 및 캐치 응용 프로그램은 기록하고 감시 할 수있다. 전화는 (화면이 꺼져) 응용 프로그램이 마이크에 5 분마다 테스트 액세스입니다 수면 모드에있을 때. 마이크를 사용하지 않을 경우 모든 OK이지만, 그렇지 않은 경우!\n\n\n(마이크 블록 무료 반대로 악성 코드 및 안티 스파이웨어) 무료 버전을 사용해 ★ : \n\n- 무료 보호는 일을 22 시간 (차단이 8-10PM 사이 해제) 작동\n- 무료 버전은 배너 광고가 포함\n★ 여기 : http://goo.gl/6qgc7U (마이크 블록 무료 - 안티 맬웨어 및 안티 스파이웨어)\n\n\nFAQ • : \n\n- 응용 프로그램이 \"오디오 녹음\"(마이크) 권한이 필요합니다 왜? \n\n스파이웨어 검출 \"기능은 보안 테스트를 실행하기 위해 마이크에 대한 액세스가 필요합니다.\n마이크 보호는 기술적으로 마이크에 직접 액세스하지 않고 수행 할 수 없습니다.\n\n\n- 수 응용 프로그램 보안 / 보안 기관에 의해 감시로부터 보호 \n\n이 응용 프로그램은 보안 및 듣기 및 스파이웨어, 악성 코드, 바이러스 또는 코드를 감시 보안 기관에 의해 감염되어 다른 응용 프로그램을 녹화에서 당신의 안드로이드 전화를 보호하지만, \"전화선\"을 통과 통화 기록에서 당신을 보호 할 수 있습니다. 당신의 목소리는 우리가 더 이상 당신을 보호하지 않는 전화를두고 그래서 일단 응용 프로그램은 \"전화선\"를 보호 할 수 없습니다. (보안 기관이 \"전화선\"또는 \"연산자\"에 통화를 녹음하기로 결정하면 우리는 당신을 보호 할 수 없습니다).\n"
}