{
	"app_link": "https://play.google.com/store/apps/details?id=org.jwildfire.mini",
	"app_category": "라이브러리/데모",
	"app_name": "JWildfireMini",
	"app_detail": "This app brings the magic of flame fractals to your phone! \nIt comes with both the fractal evolution module \"MutaG\" and the interactive renderer \"IR\", as known from the full JWildfire application, to your Android-capable device!\nJWildfire is a very comprehensive software suite to both construct and render flame fractals (end even create movies of them). \nIn short, flame fractals are an extension to classical IFS (iterated function systems) and were invented by Scott Draves. They are capable to create an endless range of fascinating organic shapes. You may already know classical fern- or flower-like shapes, but there are virtually no limits. You can create trees, gems, demons, oceans, faces, pottery, ... you will often be surprised by your own creations!\nWith this app you will be able to create unique flame fractals by playing with the MutaG module. You can start with modifying one of 60 the stunning flame fractals which are included, and then later continue to modify your own creations. Share your renderings with your friends and amaze your girlfriend with an unique valentine fractal!\nWith the paid app you can export the \"formulas\" of your creations to be able to \n\nrender wallpapers, post-edit them using the full-fledged editor or even render artworks suited for print in extreme high quality. All you will need, is a decent personal computer and the full JWildfire application which is completely free and runs on any major platforms. \n\nPlease note, that there are no hidden costs at all. The whole full application is completely free and you can use it without this app, of course. \nThe only cost ist just to unlock to feature of exporting your flames from this app, the PNG export is also included in the free app.\n\nFeatures:\n- full-fledged JWildfire-compatible flame renderer, even if not all features may be exposed, this renderer is even able to render flames with Pseudo3D-shading enabled, but this may take some time ;-)\n- Flame library with 60 stunning example flames ready to be play with (some of them are even unfinished material yet). You can extend the flame library with your own work.\n- MutaGen3x3 module to create endless mutations of flame fractals using the powerful mutation generators known from the JWildfire software\n- MutaGen5x5 module to create even more complex mutations\n- Interactive renderer with the ability to export rendered images as PNG\n- Flame gallery with some stunning work made by myself to show what is possible with flame fractals\n- Ability to export flames (only in the purchased app) via email to be able to render your flames in any quality you desire later (using the full and free JWildfire application for personal computers). \n\nUpgrading: Be careful: If you upgrade any version, you may loose your personal flames. So please export (eventually as image) all your stuff which matters, before doing any update.\n이 앱은 휴대 전화에 불꽃 프랙탈 (차원 분열 도형)의 마법을 가져와!\n당신의 안드로이드를 지원하는 장치로, 프랙탈 진화 모듈 \"MutaG\"등 전체 JWildfire 응용 프로그램에서 알려진 상호 작용 렌더러 \"IR\", 모두 온다!\nJWildfire는 모두 불꽃 프랙탈 (차원 분열 도형)을 (그 중 영화를 만들 수도 종료) 구조 렌더링 할 수있는 매우 포괄적 인 소프트웨어 스위트입니다.\n즉, 불꽃 프랙탈 (차원 분열 도형)은 고전적인 IFS의 확장 (반복 기능 시스템)이며, 스콧 Draves에 의해 발명되었다. 그들은 매력적인 유기 모양의 끝없는 범위를 만들 수 있습니다. 당신은 이미 고전 화분 또는 꽃과 같은 모양을 알 수 있지만, 실질적으로 제한이 없습니다. 당신은 나무, 보석, 악마, 바다, 얼굴, 도자기를 만들 수 있습니다 ... 당신은 종종 자신의 작품에 놀라게 될 것입니다!\n이 응용 프로그램을 사용하면 MutaG 모듈과 함께 연주 독특한 불꽃 프랙탈 (차원 분열 도형)을 만들 수 있습니다. 당신은 60 포함되어있는 아름다운 불꽃 프랙탈 (차원 분열 도형) 중 하나를 수정과 함께 시작하고 나중에 자신의 작품을 수정 계속할 수 있습니다. 친구들과 렌더링을 공유하고 도형 독특한 발렌타인과 여자 친구를 놀라게!\n유료 앱을 사용하면 할 수 귀하의 작품의 \"공식\"을 내보낼 수 있습니다\n\n월페이퍼를 렌더링, 본격적인 편집기를 사용하여 게시 - 편집하거나 심지어 극단적 인 높은 품질의 인쇄에 적합 작품을 렌더링. 필요한 건 괜찮은 개인용 컴퓨터와 무료입니다 및 모든 주요 플랫폼에서 실행 전체 JWildfire 응용 프로그램입니다.\n\n전혀 숨겨진 비용은 없습니다 것을 양해 해 주시기 바랍니다. 전체 전체 응용 프로그램은 완전히 무료이며 당신은 물론,이 응용 프로그램없이 사용할 수 있습니다.\n단지이 응용 프로그램에서 불을 내보내기 기능에 잠금을 해제 할 수있는 유일한 비용 인도 표준시는, PNG 수출도 무료 앱에 포함되어 있습니다.\n\n특징 :\n- 본격적인 JWildfire 호환 불꽃 렌더러, 모든 기능이 노출 될 수는 없습니다 경우에도이 렌더러는 Pseudo3D-음영 활성화 불길를 렌더링 할도 수있다,이 시간이 좀 걸릴 수 있습니다 ;-)\n- (그들 중 일부는 아직 미완성도 소재)로 플레이 할 준비가 60 멋진 예를 들어 불길과 화염 라이브러리를 제공합니다. 당신은 당신 자신의 작품과 함께 불꽃 라이브러리를 확장 할 수 있습니다.\n- JWildfire 소프트웨어에서 알려진 강력한 돌연변이 생성기를 사용하여 불꽃 프랙탈 (차원 분열 도형)의 끊임없는 변이를 만들 수 MutaGen3x3 모듈\n- MutaGen5x5 모듈은 더 복잡한 변이를 만드는 방법\n- PNG로 렌더링 이미지를 내보낼 수있는 능력을 갖춘 대화 형 렌더러\n- 어떤 멋진 작품 화염 갤러리 불꽃 프랙탈 (차원 분열 도형)으로 가능합니다 무엇 표시 할 자신이 만든\n- 당신이 (개인 컴퓨터에 대한 전체 무료 JWildfire 응용 프로그램을 사용하여) 나중에 원하는 어떤 품질에 불을 렌더링 할 수 있도록 이메일을 통해 불을 (만 구매 응용 프로그램)을 수출 할 수있는 능력.\n\n업그레이드 :주의 사항 : 모든 버전을 업그레이드 할 경우, 당신은 귀하의 개인 불을 상실 할 수 있습니다. 따라서 (결국 이미지로) 어떤 업데이트를 수행하기 전에, 중요한 모든 물건을 수출 해 주시기 바랍니다.\n"
}