{
	"app_link": "https://play.google.com/store/apps/details?id=mhl.tvcon.nector.hdmi",
	"app_category": "라이브러리/데모",
	"app_name": "Tv Connector (HDMI /MHL/USB)",
	"app_detail": "Using usb , mhl adapter or hdmi cables and tv connector app you can play videos, music, photos, etc in your smartphone with any devices (smartphone, smartTV, laptop, tablet, etc) at anywhere.\n\ntv connector ( HDMI /MHL ) allowed you to connect phone to tv to be a second screen for your phone by an hdmi cable and mhl cable or vga to hdmi cables ... as well as card readers from your phone or tablets- All you have to do is connect the tv with hdmi cable to read phone informations or connect tv with the same hdmi cable as your smart phone then open this android hdmi software and connext hdmi and you can enjow watchin movies and gaming on tv ,please consider tv connector HDMI ( MHL ) connecor with cable usb!\nMirror screen does not need extra dongle or hdmi cable or hdmi adaptor. Click the “Start”.\nYou can too display your tablet screen on tv using cable hdmi if it has hdmi output .if your tablet has no hdmi output you have connect tv and your android tablet with usb to hdmi or hdmi to mhl , hdmi to vga ,vga to hdmi and clics on connect button to connect to tv 4k.\nUse your phones IR blaster to change inputs on your Audio HDMI switcher;\nNo more hunting for lost remotes, just use this application;\nThe home screen widget allows quick switching of video sources without needing to open the application ;\nCompatible with 2 and 4 input switchers;\nFeatures :\n- connect to tv\n- hdmi output\n- hdmi cables\n- hdmi for android\n- connext hdmi\n- hdmi cable from phone to tv\n- hdmi adaptor\n- tv connectors\n- screen mirroring app\n- mirror screen\n- screen mirroring tv\n- mirror tv\n- wireless connect to tv\n- screen sharing to tablet \n- mirror cast\n- screen mirroring \n- cast screen android\n- samsung mirroring app\n- screen mirr\n- mirror screen android\nusb, mhl 어댑터 또는 hdmi 케이블 및 TV 커넥터 응용 프로그램을 사용하면 어디서나 모든 장치 (스마트 폰, 스마트 TV, 노트북, 태블릿 등)로 스마트 폰에서 비디오, 음악, 사진 등을 재생할 수 있습니다.\n\ntv 커넥터 (HDMI / MHL)를 사용하면 전화를 TV에 연결하여 hdmi 케이블 및 mhl 케이블 또는 vga to hdmi 케이블 ... 또는 휴대 전화 또는 태블릿의 카드 리더로 휴대 전화의 두 번째 화면으로 사용할 수 있습니다. 해야 할 일은 hdmi 케이블로 전화 정보를 읽거나 스마트 폰과 같은 hdmi 케이블로 tv를 연결 한 다음이 안드로이드 hdmi 소프트웨어 및 connext hdmi를 열면 tv에서 시계와 영화를 즐길 수 있습니다. TV 커넥터를 고려하십시오. 케이블 USB와 HDMI (MHL) connecor!\n미러 스크린은 여분의 동글이나 hdmi 케이블이나 hdmi 어댑터가 필요하지 않습니다. \"시작\"을 클릭하십시오.\nhdmi 출력이있는 경우 케이블 HDMi를 사용하여 TV에 태블릿 화면을 표시 할 수 있습니다. 태블릿에 hdmi 출력이 없으면 안드로이드 태블릿이 hdmi 또는 hdmi, hdmi는 vga, vga는 hdmi, 연결 버튼에 clics는 TV 4k에 연결합니다.\n휴대 전화 IR 블래스터를 사용하여 오디오 HDMI 스위처의 입력을 변경하십시오.\n잃어버린 리모컨을 더 이상 사냥하지 말고,이 응용 프로그램을 사용하십시오.\n홈 스크린 위젯을 사용하면 응용 프로그램을 열지 않아도 비디오 소스를 빠르게 전환 할 수 있습니다.\n2 및 4 입력 스위처와 호환 가능;\n특징 :\n- TV에 연결\n- hdmi 출력\n- hdmi 케이블\n- 안드로이드 용 hdmi\n- connext hdmi\n- 전화에서 TV로 연결되는 hdmi 케이블\n- hdmi 어댑터\n- tv 커넥터\n- 화면 미러링 앱\n- 거울 화면\n- 스크린 미러링 TV\n- 거울 TV\n- 무선으로 TV에 연결\n- 태블릿에 화면 공유\n- 거울 주조\n- 화면 미러링\n- 캐스트 화면 android\n- 삼성 미러링 앱\n- 스크린 미러\n- 미러 화면 android\n"
}