{
	"app_link": "https://play.google.com/store/apps/details?id=com.lego.legohouse",
	"app_category": "라이브러리/데모",
	"app_name": "LEGO® House",
	"app_detail": "Prepare yourself for a visit to LEGO House with the free LEGO House App and get a playful introduction to what you can experience in LEGO House in Billund, Denmark.\n\nYou can use The LEGO House App before your visit to explore the cool experiences inside LEGO House. You can use the LEGO House App after your visit to download the content you create during the day.\n\nThe LEGO House App is a playful introduction to LEGO House for kids. Build cool LEGO Models for each room and explore which LEGO Minifigure belongs to each room. For every room you unlock you will get a sneak peek into how it looks in the real LEGO House. Get them all – and the LEGO Minifigures will be super happy. Find out which experiences you like and start planning your trip today. \n\nRead more about LEGO House at: http://LEGOHouse.com\n\nFor app support contact LEGO Consumer Service. \nFor contact details refer to http://service.lego.com/contactus\n\nOur privacy policy and terms of use for apps are accepted if you download this app.\nRead more on http://aboutus.lego.com/legal-notice/Privacy-Policy and http://aboutus.lego.com/legal-notice/terms-of-use-for-apps\n\nLEGO and the LEGO logo are trademarks of the LEGO Group. ©2017 The LEGO Group.\n무료 LEGO 하우스 앱 LEGO 집에 방문을 위해 자신을 준비하고 빌 룬드, 덴마크 LEGO 집에서 체험 할 수있는 무슨 장난 소개를 얻을.\n\n당신은 LEGO 하우스 내부의 멋진 경험을 탐험하기 위해 방문 전에 LEGO 하우스 응용 프로그램을 사용할 수 있습니다. 당신은 당신이 하루 동안 만든 콘텐츠를 다운로드 방문 후 LEGO 하우스 응용 프로그램을 사용할 수 있습니다.\n\n레고 하우스 응용 프로그램은 아이들을위한 LEGO 하우스 장난 소개합니다. 각 방을 멋진 LEGO 모델을 구축하고 레고 미니 피겨는 각 방에 속한 탐구. 모든 객실 위해 당신은 당신이 실제 레고 하우스의 모습에 슬쩍을 얻을 것이다 잠금을 해제. 그들 모두를 얻을 - 그리고 LEGO을 발산하고 미니 피규어 슈퍼 드릴 것입니다. 당신이 좋아하는 오늘의 여행을 계획을 시작 경험하는 알아보십시오.\n\nhttp://LEGOHouse.com :에서 LEGO 하우스에 대해 자세히 알아보기\n\n응용 프로그램 지원 연락처 LEGO 소비자 서비스.\n연락처에 대한 자세한 내용은 http://service.lego.com/contactus 참조\n\n당신은이 응용 프로그램을 다운로드하는 경우 우리의 개인 정보 보호 정책 및 애플 리케이션을위한 이용 약관이 허용됩니다.\nhttp://aboutus.lego.com/legal-notice/Privacy-Policy 및 http://aboutus.lego.com/legal-notice/terms-of-use-for-apps에 더 읽기\n\nLEGO 및 LEGO 로고는 LEGO 그룹의 상표입니다. © 2017 LEGO 그룹.\n"
}