{
	"app_link": "https://play.google.com/store/apps/details?id=com.mgs.miami.policechase.robberchasecar",
	"app_category": "라이브러리/데모",
	"app_name": "Miami Police Chase: Death Race Super Car",
	"app_detail": "Do you like superhero fighting games or police vs thief car racing games 3d? In this police car games racing real escape race you have to win this mafia war to become a hero in SWAT police in superhero fighting games. You are a gangster & your gang is famous for stealing cars from all the major cities like Miami & Vegas Miami Police Chase: Death Race Super Car is a free 3D police racing games. Racing against police Street racer will make you feel the heat of a real cop car driver that wants to perform his duty as best as he can. You are free to explore the city in search of bad guys to track down and eliminate. This Miami Police Crime Car Chase: Super Death Race is an amazing blend of police car chase simulator to fight against robot car rivals in the Vegas city. \nIn this game you become a robber and stick with plan to complete missions. Drive off road or on track at full speed to outrun police cars so that you don’t get busted by cops. Miami Police Chase: Death Race Super Car is intense 3D police pursuit racing game which tests your driving skills against cops racers. Cops are running behind the criminals go and run faster to smash them you have an option to smash and destroy their cars and crashing them attest them. Criminals run towards the city from by passing from the mountains if they will success in running they will make the mayhem in the city stop them use your extra trained driving skills they will also attack you try to be safe from their attack because if they succeed in the attack you can lose your life and the game will fail. Take control of powerful engine in underworld gangster driving game. Use nitro boost to speed up race and drive fast to get prison escaped from police car chase with guns and ultimately become wanted mobster of sin city. The whole city is your playground & the only vice villain in your story in the city police. You’ll have to be alert & fast to escape with the required cars. Steal the cars & rush towards the parking spots like a hero race car driver. He police will chase car you in their speedy cop patrol cars so be ready to floor the gas. Cops are you’re only vice villain enemy in the whole city & they’ll go to any limit to chase io you & bring you down. Driving in car, weather is its sports cars, racing cars or even prison transport bus, it more fun when you have the right skills for it. The chase police thief car game has begun! The police have already cordoned off some sections of the road. Some of them rushed right after you. Do not let them stop you! When you hit, you are wasting the health of your racing car. The mafia will come back at you stronger as you arrest the car gang members one by one. The city is living in fear and looking for a cop hero who is also a drift legend and an expert at car driving.\nChase monster truck the speedy cars of thieves on the city highways violating the city rules. Chasing cars in this game become a most exciting activity which surfaces up to the game play. If you want to be a police chase racing champ then get into this police chase game and show you are the only police car champ with your driving and racing skills. This immortal futuristic transformation hit and win can make you legend of Vegas and Miami police episode story, become a SUV police and army training with construction helicopter and police car chase simulator robot war. \nYour main goal is to get to the finish line in the allotted time. The game is available a variety of racing cars. Download our Miami Police Crime Car Chase: Super Death Race and enjoy Miami city with super car.\n당신은 슈퍼 영웅 싸우는 게임이나 경찰 대 도둑 자동차 레이싱 게임 3d 좋아하니? 진짜 도피 경주를 경주하는이 경찰차 게임에서 슈퍼 마리오 격투 게임에서 SWAT 경찰의 영웅이되기 위해이 마피아 전쟁에서 승리해야합니다. 당신은 갱스터이고 당신의 갱은 마이애미 & 베가스 마이애미와 같은 모든 주요 도시에서 자동차를 훔치는 것으로 유명합니다. 경찰 체이스 : 데스 레이스 슈퍼카는 무료 3D 경찰 경주 용 게임입니다. 경찰과의 경주 거리 경주자는 가능한 한 최선을 다해 자신의 임무를 수행하기를 원하는 실제 경찰 운전자의 열기를 느끼게 할 것입니다. 추적하고 제거 할 악당을 찾아 도시를 자유롭게 탐험 할 수 있습니다. 이 마이애미 경찰 범죄 차량 추적 : 슈퍼 데스 레이스는 베가스 도시의 로봇 자동차 라이벌과 맞서 싸울 수있는 경찰차 추격 시뮬레이터의 놀라운 조화입니다.\n이 게임에서 당신은 강도가되어 임무를 완수하기위한 계획을 고수합니다. 경찰이나 경찰에 의해 파열 당하지 않도록 경찰차를 추월하기 위해 도로 또는 트랙에서 전속력으로 벗어나십시오. 마이애미 경찰 체이스 (Death Race Super Car) : 경찰 레이서를 상대로 운전 기술을 테스트하는 치열한 3D 경찰 추적 레이싱 게임입니다. 범죄자들 뒤에 경찰들이 뛰어 다니고 더 빨리 달려 와서 당신을 부수고 파괴 할 수있는 선택권이 있습니다. 범죄자가 도시로 달려가는 것에서 그들은 산에서 성공함으로써 도시에서의 신체 상해를 막을 것입니다. 그들은 당신의 여분의 숙련 된 운전 기술을 사용하지 못하게합니다. 그들은 또한 당신을 공격 할 것입니다. 그들이 공격에서 안전 해 지려고 노력합니다. 공격은 당신의 삶을 잃을 수 있고 게임은 실패 할 것입니다. 언더 월드 갱스터 운전 게임에서 강력한 엔진을 제어하십시오. 경주를 가속화하고 총을 들고 경찰차를 쫓아 감옥을 탈출시키기 위해 니트로 부스트를 사용하고 궁극적으로 죄 도시의 마피아가되기를 원합니다. 전체 도시는 당신의 놀이터이자 도시 경찰서에서 당신의 이야기에서 유일한 악랄한 악당입니다. 필요한 자동차로 탈출하기 위해 조심해야합니다. 영웅 경주 용 자동차 운전사와 같은 주차 장소쪽으로 자동차 및 러시를 훔치십시오. 경찰은 고속 순찰차에서 차를 쫓아 가서 가스를 마루에 놓을 준비를합니다. 경찰은 당신이 전체 도시의 악의적 인 악당 일 뿐이며 io를 추격하여 제한을 가할 것입니다. 자동차 운전, 날씨는 스포츠카, 경주 용 자동차 또는 감옥 수송 버스입니다. 올바른 기술을 가지고 있으면 더 재미 있습니다. 체이스 경찰 도둑 자동차 게임이 시작되었습니다! 경찰은 이미 도로 일부 구간을 폐쇄했다. 그들 중 몇몇은 너를 바로 돌진했다. 그들이 당신을 멈추게하지 마라! 당신이 명중 할 때, 당신은 당신의 경주 용 차의 건강을 낭비하고있다. 자동차 갱단원을 하나씩 체포하면 마피아가 더 강해질 것입니다. 이 도시는 두려움 속에 살고 있으며 경찰 운전자의 표류자이자 전문가이기도 한 경찰 영웅을 찾고 있습니다.\n도시 규칙에 위반되는 도시 고속도로에 도둑의 빠른 차를 몬스터 트럭을 추적하십시오. 이 게임에서 자동차를 쫓는 것은 게임 플레이에 영향을주는 가장 흥미로운 활동이됩니다. 경찰 체이스 레이싱 챔피언이되고 싶다면이 경찰 체이스 게임에 참여하여 운전과 경주 기술을 갖춘 유일한 경찰차 챔피언임을 보여줍니다. 이 불후의 미래형 변신이 승리하고 승리하면 라스베가스와 마이애미 경찰 에피소드 이야기의 전설이 될 수 있으며 건설 헬리콥터와 경찰차 추격 시뮬레이터 로봇 전쟁으로 SUV 경찰과 육군 훈련이 될 수 있습니다.\n주요 목표는 할당 된 시간에 결승점에 도달하는 것입니다. 이 게임에는 다양한 경주 용 자동차가 있습니다. 다운로드 우리의 마이애미 경찰 범죄 자동차 체이스 : 슈퍼 죽음 경주와 슈퍼 자동차와 마이애미 도시를 즐길 수 있습니다.\n"
}