{
	"app_link": "https://play.google.com/store/apps/details?id=heart.piano.tiles.gacha.gasha",
	"app_category": "라이브러리/데모",
	"app_name": "Gacha piano tiles",
	"app_detail": "Gacha piano tiles life is the best music app to play in your studios\nAre you looking for a music gacha game? Are you tired of the casual game, caring game, action game, puzzle game...? gacha Piano Tiles is the best choice for you!\n\ngacha piano tiles is a music game with simple game in your life play similar to other games such as gacha Tiles in your music studios..\n\nGacha piano tiles life is constantly updating song lists, nice graphics and clear layouts.\npiano Tiles gacha have simple and clear user interface, made for all ages even adults can play life Piano Tiles gacha.\n\nHow To Play :\nTap on the gacha tiles while listening to music.\n\nGame Features :\n\n-multi color piano tiles games\n-multiple sound collections\n-this game is colorful game\n-awesome sound available in piano life tiles.\n\nPiano Heart tiles gacha have most popular levels :\n\nClassic piano : In classic mode you have to tap number of tiles in minimum time period as fast as u can tap.\n\nArcade piano : In Arcade mode you have to tap on black tiles without missing any black tiles.\n\nin Top level you have to tap as fast as u can in limited time period in you life with piano gacha...\n\nBe careful not to pass through the wrong color, or you’ll have to start again.\n가챠 피아노 타일 라이프는 스튜디오에서 연주하는 최고의 음악 앱입니다.\n당신은 음악 가챠 게임을 찾고 있습니까? 당신은 캐주얼 게임, 돌보는 게임, 액션 게임, 퍼즐 게임에 질 렸니? 가챠 피아노 타일이 최고의 선택입니다!\n\n가챠 피아노 타일은 음악 스튜디오에있는 가챠 타일 (Gacha Tiles)과 같은 다른 게임과 비슷한 삶의 게임에서 간단한 게임을 사용한 음악 게임입니다.\n\n가챠 피아노 타일의 삶은 끊임없이 노래 목록, 멋진 그래픽 및 명확한 레이아웃을 업데이트하고 있습니다.\n피아노 타일 gacha는 성인도 모든 연령대의 피아노 타일 gacha을 재생할 수있는 간단하고 명확한 사용자 인터페이스를 가지고 있습니다.\n\n게임 방법 :\n음악을 듣고 가챠 타일을 누릅니다.\n\n게임 특징 :\n\n- 멀티 컬러 피아노 타일 게임\n여러 사운드 컬렉션\n이 게임은 화려한 게임이다.\n- 피아노 생활 타일에서 사용할 수있는 훌륭한 사운드.\n\n피아노 심장 타일 gacha 가장 인기있는 수준을 가지고 :\n\n클래식 피아노 : 클래식 모드에서는 최소 시간 내에 타일 수를 탭해야합니다.\n\n아케이드 피아노 : 아케이드 모드에서는 검은 색 타일을 놓치지 않고 검은 색 타일을 두드려야합니다.\n\n최고 수준에서 피아노 가챠와 함께 인생의 제한된 기간에 최대한 빨리 탭해야합니다 ...\n\n잘못된 색을 통과하지 않도록주의하십시오. 그렇지 않으면 다시 시작해야합니다.\n"
}