{
	"app_link": "https://play.google.com/store/apps/details?id=com.mhlhdmi.two",
	"app_category": "라이브러리/데모",
	"app_name": "USB Connector phone to tv (hdmi/mhl/usb)",
	"app_detail": "Usb connector to tv new allows you to connect your phone to your TV without. cable, USB and, connector to tv new allows you to read USB flash drives and view them from your, After loading the application, it is necessary to change hdmi connect app Checker operation mode for connecting a disk external, for this purpose it is necessary to press the flash drive of the USB OTG button. connect to android app it is possible to connect an external drive or USB drive further, it has not been done yet, and to press the edit button, then on the screen attached devices will appear. For more detailed information output.\n\n• Welcome to the usb connector to tv app and the best usb connector to smart tv.\n\n• USB connector and USB connector to smart TV allow you to connect the TV to be a second screen for your phone by USB OTG cable or USB HDMI MHL and allows you to enjoy your screen on the HD TV.\n\n• Please follow the steps below to reflect your mobile screen on a Smart TV\n- TV and MOBILE should be on the same wifi network.\n\n- Click CONNECT to connect your phone to the TV.\n\n• Characteristics :\n\n- Universal app (works on Android, smartphone, tablet)\n- Playback control on TV from your phone / tablet\n- Browse your phone / tablet multimedia TV\n- Automatically discover supported devices nearby\n- usb connector phone for tv sam, sung\n- Reading controls\n- Volume controls\n- Create multiple albums to organize the media\n- Automatic update of default albums from phone and tablet\n- Usb connector phone to tv\n- Support various video and image formats\n- WiFi / Ethernet support\n- Free tv connector usb.\n- Smart TV\n\nAlso lets you toggle the power the power on your switch\n\n+ Automatically start app on device connects.\n\n+ Automatic edition on TV for watching movies, series or football matches.\n\n+ Load modules required automatically.\n\n+ find the list of connected USB OTG devices.\nTV의 새에 USB 커넥터는하지 않고 TV에 휴대 전화를 연결할 수 있습니다. 케이블, USB 및, 텔레비젼 새에 연결하면 USB 플래시 드라이브를 읽고에서 그들을 볼 수 있습니다 응용 프로그램을로드 한 후에는 필요가있다 이러한 목적을 위해, HDMI는 디스크가 외부 접속을위한 응용 프로그램 검사기 작동 모드를 연결 변경해야 의 USB OTG 버튼의 플래시 드라이브를 누릅니다. 아직 완료되지 않았으며, 연결된 장치가 나타납니다 화면에 다음, 편집 버튼을 누르면, 더 외부 드라이브 또는 USB 드라이브를 연결 할 수 있습니다 안드로이드 응용 프로그램에 연결합니다. 더 자세한 정보 출력하십시오.\n\n• TV 앱에 USB 커넥터와 스마트 TV에 최적의 USB 커넥터에 오신 것을 환영합니다.\n\n• 스마트 TV에 USB 커넥터와 USB 커넥터는 USB의 OTG 케이블이나 USB HDMI MHL에 의해 휴대 전화에 대한 두 번째 화면으로 TV를 연결할 수 있도록하고 HD TV에서 화면을 즐길 수 있습니다.\n\n• 스마트 TV에서 모바일 화면을 반영하기 위해 아래의 단계를 따르십시오\n- TV 및 모바일 같은 와이파이 네트워크에 있어야합니다.\n\n- TV에 휴대 전화를 연결하는 연결을 클릭합니다.\n\n• 특성 :\n\n- 유니버설 응용 프로그램 (안드로이드에서 작동, 스마트 폰, 태블릿)\n- 휴대 전화 / 태블릿에서 TV에 재생 제어\n- 휴대 전화 / 태블릿 멀티미디어 TV 검색\n- 자동으로 근처의 지원 장치를 검색\n- 노래 TV 샘을위한 USB 커넥터 전화\n- 읽기 제어\n- 음량 조절\n- 미디어를 구성하는 여러 앨범 만들기\n- 전화 및 태블릿에서 기본 앨범의 자동 업데이트\n- TV에 USB 커넥터 전화\n- 지원 다양한 비디오 및 이미지 포맷\n- 와이파이 / 이더넷 지원\n- 무료 TV 커넥터의 USB.\n- 스마트 티비\n\n또한이 스위치의 전원을 전원을 전환 할 수 있습니다\n\n+ 장치가 연결에 자동으로 응용 프로그램을 시작합니다.\n\n영화, 시리즈 또는 축구 경기를 시청 TV에 자동 에디션 +.\n\n+로드 모듈은 자동으로 요구.\n\n+ 연결된 USB OTG 장치의 목록을 찾을 수 있습니다.\n"
}