{
	"app_link": "https://play.google.com/store/apps/details?id=air.Air4Android",
	"app_category": "라이브러리/데모",
	"app_name": "Air 4 Android",
	"app_detail": "Looking for Adobe Air? The famous and ubiquitous Adobe Air Runtime (25) for Android is still available at https://helpx.adobe.com/air/kb/archived-air-sdk-version.html in case you cannot access it here on Google's Play Store as newcomer. Thanks! (un-ZIP and install the APK Android Package file on your Android device, go). Please have a look at my '3D Charts' App https://play.google.com/store/apps/details?id=air.A3DChartsMobile if you want to experience a modern app which is supporting the latest Android P (Pie 9) security level using Adobe Air. The '3D Charts' app was programmed using an actual version of Adobe's air SDK (software development kit) compiler with the nowadays preferred so called 'captive' integrated Runtime option. No 2 separate downloads necessary any more. All is in 1 app installer file! Cool!\n\nThis 'Air 4 Android' app is for Adobe Flash CS5.5 Air 2.6 up developers only!\n\nPlease do not download nor rate unless you are a Flash developer.\n\nThis app is open source / source for sale and serves as demonstration.\n\nFeatures: Android System look alike Menu (emulation), Stage orientation landscape and portrait support (with 3D transition), (auto)fits any screen resolution (optimized for 800x480 and up - tablet), force close of app, store user settings as 'SharedObject', info popUp (emulation) ... night (eye and battery friendly) and day mode (black and white)\n\n\nFor further info please contact the developer.\nAdobe Air를 찾으십니까? Android 용 유명하고 유비쿼터스 인 Adobe Air Runtime (25)은 Google Play 스토어에서 여기에 액세스 할 수없는 경우 https://helpx.adobe.com/air/kb/archived-air-sdk-version.html에서 계속 사용할 수 있습니다. 새 이주자. 감사! (ZIP을 풀고 Android 기기에 APK Android 패키지 파일을 설치합니다.) 최신 Android P를 지원하는 최신 앱을 경험하고 싶다면 내 '3D Charts'App https://play.google.com/store/apps/details?id=air.A3DChartsMobile을 확인하십시오. (Pie 9 ) 보안 수준을 유지합니다. '3D Charts'앱은 요즘 소위 'Captive'통합 런타임 옵션이있는 Adobe의 AIR SDK (소프트웨어 개발 키트) 컴파일러의 실제 버전을 사용하여 프로그래밍되었습니다. 더 이상 별도로 다운로드 할 필요가 없습니다. 모두 1 개의 앱 설치 파일에 있습니다! 시원한!\n\n이 'Air 4 Android'앱은 Adobe Flash CS5.5 Air 2.6 개발자 전용입니다!\n\n귀하가 플래시 개발자가 아니라면 다운로드하거나 평가하지 마십시오.\n\n이 응용 프로그램은 오픈 소스 / 판매 소스이며 데모 역할을합니다.\n\n기능 : Android 시스템 모양 비슷 함 메뉴 (에뮬레이션), 스테이지 방향 및 가로 방향 지원 (3D 전환 사용), (자동) 모든 화면 해상도 (800x480 및 최대 태블릿에 최적화 됨), 앱 닫기, SharedObject ', 정보 popUp (에뮬레이션) ... 야간 (눈과 배터리 친화적) 및 낮 모드 (흑백)\n\n\n자세한 내용은 개발자에게 문의하십시오.\n"
}