{
	"app_link": "https://play.google.com/store/apps/details?id=in.fulldive.applicationslauncher",
	"app_category": "라이브러리/데모",
	"app_name": "FD VR - Virtual App Launcher",
	"app_detail": "Fulldive VR - Virtual Reality App Launcher allows all your apps to be easily launched through a VR interface. This is only the app extension and not the full version, which is compatible with both Cardboard and Daydream headsets.\n\nYou can have the full experience by downloading Fulldive - VR Virtual Reality in Google Play. Link here: https://play.google.com/store/apps/details?id=in.fulldive.shell&hl=en\n\nThe full version includes:\n➢ VR YouTube: Stream any youtube videos in IMAX VR\n➢ 3D VR YouTube: Stream 3D youtube videos in IMAX VR\n➢ FullDive Camera : take pictures and video in VR\n➢ FullDive Gallery : store and access your pictures, videos, and photosphere in VR\n➢ FullDive Browser : browse the web, such as Facebook, Google, and everything else in VR\n➢ FullDive Market : access all VR applications in the market\n➢ VR Social Network : comment on content and share with your friends\n\n\nWhat is FullDive?\n\nFullDive is a platform for virtual reality that connects with your smartphone. This allows the user to have easy and affordable access to a new world of media. You can watch videos like in a movie theater, stream YouTube videos like they have never been seen before, and even check social media from a completely unseen angle. \n\nFullDive is a virtual reality unit for the masses. Gone are the days when you need to be sitting in front of a screen to watch a movie. There’s no need to be paying thousands for a large television set to enjoy the movies you love. \n\n\nMission of The Future\n\nOur mission is to create 3D virtual reality glasses that connect to your smartphone, so it’s easy for developers and users to use. We want this to be available and affordable to every person who owns a smartphone.\n\nFounders Ed and Yosen are bringing this vision from the tech capital of the world, Silicon Valley. With humble backgrounds, the team is passionate about giving the VR experience not only here, but also to third world countries that can’t afford expensive kits. FullDive will be there in the near future.\n\n\nPlay With the Future\n\nFullDive’s software works with smartphone technology to display a much larger screen in virtual reality glasses. The screen is split into two images and displayed for each eye to create a cinematic 3D view, all from your smartphone.\n\nWe currently have developed FullDive Video and FullDive YouTube app. More features will come out soon, such as FullDive Browser where you can browse websites in a VR experience, and FullDive Market where you can access all VR apps from other developers.\n\nIn the near future, you will also have access to Netflix, Hulu, and Roku through FullDive Stream, so you can watch a massive selection of movies in virtual reality. And FullDive Bolt will allow you to stream straight from your computer screen.\n\n\nAccess The Future of One World\n\nFullDive allows the average user in any country to access the future and enjoy media like it’s never been seen before. Our mission is to spread VR to everyone in this world.n is to spread VR to everyone in this world.\nFulldive VR - 가상 현실 앱 런처는 모든 앱을 쉽게 VR 인터페이스를 통해 출시 할 수 있습니다. 이것은 골판지 및 백일몽 헤드셋 모두와 호환되는 앱 정보가 아닌 전체 버전입니다.\n\n구글 플레이에서 VR 가상 현실 - 당신은 Fulldive을 다운로드하여 전체 경험을 할 수 있습니다. 여기 링크 : https://play.google.com/store/apps/details?id=in.fulldive.shell&hl=en\n\n정식 버전이 포함됩니다 :\n➢ VR YouTube는 : IMAX VR의 모든 YouTube 동영상을 스트리밍\n➢ 3D VR 유튜브 : IMAX VR에서 스트림 3D 유튜브 동영상\n➢ FullDive 카메라 : VR에 사진과 비디오를 촬영\n➢ FullDive 갤러리 : 저장 및 VR에서 사진, 비디오 및 광구에 액세스\n➢ FullDive 브라우저 : 페이스 북, 구글, 및 VR에서 다른 모든 것들과 웹을 검색\n➢ FullDive 시장 : 시장에 접근하는 모든 VR 응용 프로그램\n➢ VR 소셜 네트워크 : 콘텐츠에 댓글을 친구들과 공유\n\n\nFullDive은 무엇입니까?\n\nFullDive 스마트 폰과 연결 가상 현실을위한 플랫폼이다. 이것은 사용자가 미디어의 새로운 세계에 쉽고 간편한 액세스 할 수 있습니다. 당신은 영화관에서 같은 동영상을 볼 그들이 한 번도 본 적이없는 것처럼 YouTube 동영상을 스트리밍, 심지어 완전히 보이지 않는 각도에서 소셜 미디어를 확인할 수 있습니다.\n\nFullDive는 대중을위한 가상 현실 장치입니다. 당신이 영화를 볼 수있는 화면 앞에 앉아있을 필요가있을 때 사라는 일이다. 당신이 좋아하는 영화를 즐길 수 대형 TV 용 수천을 지불 할 필요가 없습니다.\n\n\n미래의 미션\n\n우리의 임무는 스마트 폰에 연결하는 3D 가상 현실 안경을 만드는 것입니다, 그래서 개발자와 사용자가 사용하기에 쉽다. 우리는이 스마트 폰을 소유 한 모든 사람에게 제공하고 저렴한되고 싶어요.\n\n설립자 에드와 Yosen은 세계의 기술 자본, 실리콘 밸리에서이 비전을 가져오고 있습니다. 겸손 배경으로, 팀뿐만 아니라 여기 VR 경험을 제공에 대한 열정뿐만 아니라, 고가의 장비를 감당할 수없는 제 3 세계 국가이다. FullDive는 가까운 미래에있을 것입니다.\n\n\n미래로 재생\n\nFullDive의 소프트웨어는 가상 현실 안경에 훨씬 더 큰 화면을 표시하기 위해 스마트 폰 기술과 함께 작동합니다. 화면이 두 개의 이미지로 분할하고 모든 스마트 폰에서, 영화와 3D 뷰를 만들 수있는 각각의 눈 표시됩니다.\n\n우리는 현재 FullDive 비디오 및 FullDive 유튜브 앱을 개발했습니다. 더 많은 기능은 다른 개발자에서 모든 VR 응용 프로그램에 액세스 할 수 있습니다 당신은 VR 환경에서 웹 사이트를 검색 할 수 있습니다 FullDive 브라우저 및 FullDive 시장으로, 곧 올 것이다.\n\n가까운 미래에, 당신은 또한 FullDive 스트림을 통해 넷플릭스, 훌루, 그리고 로쿠에 액세스 할 수 있습니다, 그래서 당신은 가상 현실에서 영화의 거대한 선택을 볼 수 있습니다. 그리고 FullDive 볼트는 컴퓨터 화면에서 바로 스트리밍 할 수 있습니다.\n\n\n하나의 세계의 액세스 미래\n\nFullDive은 모든 국가의 평균 사용자가 미래를 액세스하고 한 번도 본 적이처럼 미디어를 즐길 수 있습니다. 우리의 임무는이 world.n이 세상에서 모든 사람에게 VR을 전파하는 모든 사람에게 VR을 전파하는 것입니다.\n"
}