{
	"app_link": "https://play.google.com/store/apps/details?id=newking.james.version.BIBLE",
	"app_category": "라이브러리/데모",
	"app_name": "New King James Version Bible",
	"app_detail": "Download and enjoy this new, modern version of the Bible: New King James Version. \n\nNKJV translation was published in 1982. The aim of its translators was to update the grammar and vocabulary of the King James Version, the most renowned Bible of all time. Today the NKJV is the third most read Bible after the New International Version and the King James Version.\n\nNew King James Version app is an amazing tool for study the Bible. It offers a clean and readable interface with a beautiful design. This intuitive app allows you to highlight verses, take notes, share contents and dig deeper into God’s Word. \n\nFor those who love listening to the Bible, we offer an audio version of the scriptures. Listen to the Word every day on your phone!\n\n1- Free downloading\nThis app allows you to download, read and listen to the Bible totally free\n\n2- Audio version of the Bible. Hear and read the Bible at the same time!\nChoose the book you want to hear!\n\n3- Offline mode\nYou can download the Bible on your device and use it offline. You will never need an internet connection to study, read or listen to the Bible anywhere!\n\n4- Bookmark and notes\nTap on any verse to bookmark it and create a list of favorites. Customize your NKJV Bible with personal notes.\n\n5- Quick search and navigation\nWith a few taps, you can easily navigate to any book, chapter, and verse.\n\n6- Share Bible verses\nShare your favorite verses with your loved ones on any social media.\nHelp us spread God’s Word by sharing our Bible app with your friends\n\n7- Font size \nAdjust text size for readability\n\n8- Night/day mode\nSet up night mode to reduce the brightness of your screen and ensure your eyes don’t hurt\n\n\nThe Bible offers many scriptures that can provide the best inspiration and strength throughout the day. \n\nMake the Holy Word a priority in your life. \nDiscover the best audio app to read or listen to the Bible!\n\nThe Bible is divided into two major sections known as the Testaments: the Old and the New Testaments, each of which is divided into chapters:\n\nThe Old Testament is composed of the Pentateuch, the Historical books, the Poetic writings and the Prophets:\n\nThe Pentateuch includes Genesis, Exodus, Leviticus, Numbers, Deuteronomy.\nThe Historical books include Joshua, Judges, Ruth, First Samuel, Second Samuel, First Kings, Second Kings, First Chronicles, Second Chronicles, Ezra, Nehemiah, Esther.\nThe Poetic and Wisdom writings include Job, Psalms, Proverbs, Ecclesiastes, Song of Solomon.\nThe Major Prophets include Isaiah, Jeremiah, Lamentations, Ezekiel, Daniel.\nThe Minor Prophets include Hosea, Joel, Amos, Obadiah, Jonah, Micah, Nahum, Habakkuk, Zephaniah, Haggai, Zechariah, Malachi.\n\nThe New Testament consists of the Gospels, Acts, the Letters of Paul, the Epistles, and the Apocalypse.\n\nThe Gospels: Matthew, Mark, Luke, John.\nActs of the Apostles \nPaul's Epistles: Romans, 1 Corinthians, 2 Corinthians, Galatians, Ephesians, Philippians, Colossians, 1 Thessalonians, 2 Thessalonians, 1 Timothy, 2 Timothy, Titus, Philemon, Hebrews.\nGeneral Epistles: James, 1 Peter, 2 Peter, 1 John, 2 John, 3 John, Jude.\nThe book of Revelation.\n다운로드 성경의이 새로운, 현대 버전 즐길 : 뉴 킹 제임스 버전.\n\nNKJV 번역은 1982 년에 번역의 목적을 출판 되었음 킹 제임스 버전, 모든 시간의 가장 유명한 성경의 문법과 어휘를 업데이트했다. 오늘날 NKJV는 새로운 국제 버전과 킹 제임스 버전 이후 세 번째로 읽는 성경입니다.\n\n뉴 킹 제임스 버전의 응용 프로그램은 연구 성경에 대한 놀라운 도구입니다. 그것은 아름다운 디자인으로 깨끗하고 읽을 수있는 인터페이스를 제공합니다. 이 직관적 인 응용 프로그램은, 구절을 강조 메모를, 내용을 공유하고 하나님의 말씀에 깊이 파고 할 수 있습니다.\n\n성경을 듣고 좋아하는 사람들을 위해, 우리는 경전의 오디오 버전을 제공합니다. 휴대 전화에 매일 말씀을 듣고!\n\n1 무료 다운로드\n이 응용 프로그램은 다운로드 읽고 성경 무료 완전히들을 수 있습니다\n\n성경의 2 오디오 버전. 듣고 동시에 성경을 읽고!\n당신이 듣고 싶은 책을 선택하십시오!\n\n3- 오프라인 모드\n당신은 당신의 장치에 성경을 다운로드하여 오프라인에서 사용할 수 있습니다. 당신은 공부를 어디서나 성경을 읽거나 듣고 인터넷 연결이 필요하지 않습니다!\n\n4 - 북마크 및 메모\n북마크를 어떤 구절 누르고 즐겨 찾기 목록을 만들 수 있습니다. 개인 노트와 NKJV 성경을 사용자 정의합니다.\n\n5 빠른 검색 및 탐색\n몇 도청으로, 당신은 쉽게 책, 장과 절을 탐색 할 수 있습니다.\n\n6 공유 성경 구절\n어떤 소셜 미디어에 대한 당신의 사랑하는 사람과 좋아하는 구절을 공유 할 수 있습니다.\n친구와 함께 우리의 성경 응용 프로그램을 공유함으로써 우리가 하나님의 말씀을 전파 도움말\n\n7- 글꼴 크기\n가독성을위한 텍스트 크기를 조정\n\n8 밤 / 일 모드\n화면의 밝기를 줄이고 눈을 다치게하지 않도록하기 위해 야간 모드 설정\n\n\n성경은 하루 종일 최고의 영감과 강도를 제공 할 수있는 많은 경전을 제공합니다.\n\n당신의 삶에서 성령의 말씀을 우선 순위를 확인합니다.\n읽거나 성경을 듣고 최상의 오디오 응용 프로그램을 발견!\n\n성경은 성경으로 알려진 두 개의 주요 섹션으로 나누어 져 있습니다 : 구약과 신약, 이들 각각은 장으로 나누어 져 있습니다 :\n\n구약 성경은 모세 오경, 역사서, 시적 글과 선지자로 구성되어 있습니다 :\n\n모세 오경는 창세기, 출애굽기, 레위기, 민수기, 신명기가 포함되어 있습니다.\n역사서는 여호수아, 사사기, 룻기, 사무엘, 사무엘, 열왕기 상, 열왕기하, 역 대상, 역대 하, 에스라, 느헤미야, 에스더 등이 있습니다.\n시적 지혜 글 욥, 시편, 잠언, 전도서, 솔로몬의 노래를 포함한다.\n메이저 선지자 이사야, 예레미야, 예레미야 애가, 에스겔, 다니엘 등이 있습니다.\n마이너 예언자 호세아, 요엘, 아모스, 오바댜, 요나, 미가, 나훔, 하박국, 스바냐, 학개, 스가랴, 말라기를 포함한다.\n\n신약은 복음서, 사도 행전, 바울의 편지, 서신, 그리고 세상의 종말로 구성되어 있습니다.\n\n복음서 : 마태 복음, 마가 복음, 누가 복음, 요한.\n사도 행전\n바울의 서신 : 로마서, 고린도 전서, 고린도 후서, 갈라디아서, 에베소서, 빌립보서, 골로새서, 데살로니가 전서, 데살로니가 후서, 디모데 전서, 디모데 후서, 디도서, 빌레몬서, 히브리서.\n일반 서신 : 야고보, 베드로 전서, 베드로 후서, 요한 1 서, 요한 2 서, 요한 3 서, 유다서.\n요한 계시록.\n"
}