{
	"app_link": "https://play.google.com/store/apps/details?id=dk.mymovies.mymoviesforandroidfree",
	"app_category": "라이브러리/데모",
	"app_name": "My Movies - Movie & TV Collection Library",
	"app_detail": "Important! The application is not for downloading or watching content.\n\nMy Movies allows you to catalog your entire collection of movie and TV Series from our world class online data service containing data for disc titles (DVD and Blu-ray), movies (Digital Copies) and TV Series, from various counties and in various languages. \n\nAttention Upgraders! Users of the first version of our application for Android, simply log into the same user account that you previously used, and your existing collection will synchronize to the new application. Contact us on support@mymovies.dk if you are in need of help.\n\nOur database of titles is the best available, containing more than 950,000 titles on DVD and Blu-ray, supplemented by a large catalog of movies and TV Series for digital copies. If you have one or more titles that are not in our service, you can report it and it will be created within 48 hours by our staff - a service you will not find elsewhere.\n\nThis application is your chance to evaluate the full feature set of My Movies Pro 2. This version is limited to 50 titles and only 10 items in trailer and release listings, but otherwise contains the full featureset of My Movies Pro 2.\n\nYou can use the application as a standalone product on your Android device, or use it as a companion to our other software packages.\n\nThe application requires you to create a user account, log onto an existing My Movies account, or log in through Facebook to be able to use the program. Your collection will follow your user account through our online servers, allowing you to switch between different clients without ever losing your data - we have clients available for all popular platforms. If you log in to an existing account, your current collection will automatically be synchronized to your device.\n\nYou can within the program activate an online web based listing of your collection, allowing you to send friends and family a website that allows them to browse your collection.\n\nNotice! If you have a problem or a suggestion, please contact us on support@mymovies.dk. We are unable to help you with problems if you only leave a comment in the store. The quality and stability of the application is our top priority, and we will happily help you with any problem or concerns you might have.\n\nFeature list: \n\n- Scan large DVD and Blu-ray collections fast using our quick multi-scan option.\n- Search for disc titles, movies or TV Series by title.\n- Keep track your disc titles (DVD and Blu-ray) or digital copies.\n- Keep track of movies watched in theaters, or movies or TV Series watched on streaming services.\n- Personalize titles with location, tags, notes, rating, purchase details and more. \n- Many interface customization options, including different views, and both a black and white interface.\n- View with synopsis, full cast list (10, 20, 30 or all per title) and much more.\n- View audio tracks and subtitles on disc titles.\n- Links to IMDB.\n- High quality front and back covers as well as theater posters. \n- Watch trailers.\n- Search collection. \n- Many sort options. \n- Advanced filtering. \n- Integration with Facebook and Twitter. \n- Parental control functions. \n- Shake to random title. \n- E-mail collection as TXT or CSV. \n- Loan titles to contacts and keep track. \n- Online title collection to share with family and friends (http://oc.mymovies.dk/demonstration).\n- Badge with title and/or person count. \n- Person section with photos, biographies and starring in lists. \n- Releases section with upcoming DVD and Blu-ray's. \n- Use same collection on multiple devices and platforms with automatic online sync. \n- Automatic profile update for latest and most accurate data. \n- Remote control for Windows Media Center and Dune players. \n- Report missing titles to our staff. \n- Report incorrect data to our staff. \n\n- Much MORE!\n중대한! 이 응용 프로그램은 다운로드하거나 콘텐츠를 시청하지 않습니다.\n\n내 영화는 다양한 카운티에서 디스크 타이틀에 대한 데이터 (DVD 및 Blu-ray), 영화 (디지털 사본) 및 TV 시리즈를 포함하는 우리의 세계적인 수준의 온라인 데이터 서비스에서 다양한 언어로 영화와 TV 시리즈의 전체 컬렉션을 카탈로그 할 수 있습니다 .\n\n주의 Upgraders! 안드로이드에 대한 우리의 응용 프로그램의 첫 번째 버전의 사용자는 단순히 이전에 사용한 것과 동일한 사용자 계정에 로그인하고, 기존의 컬렉션은 새로운 응용 프로그램 동기화됩니다. 당신이 도움을 필요로하는 경우 support@mymovies.dk에 저희에게 연락하십시오.\n\n제목의 우리의 데이타베이스는 디지털 복사본 영화와 TV 시리즈의 큰 카탈로그에 의해 보충 DVD 및 블루 레이에 이상 950,000 타이틀을 포함, 사용할 수있는 것이 가장 좋습니다. 당신이 우리의 서비스에없는 하나 이상의 타이틀이있는 경우, 당신은 그것을보고 할 수 있으며 우리의 직원이 48 시간 이내에 생성됩니다 - 서비스 당신은 다른 곳에서 찾을 수 없습니다.\n\n이 응용 프로그램은이 버전은 50 타이틀과 트레일러 및 릴리스 명부에서 10 항목으로 제한됩니다 2. 프로 내 영화의 전체 기능 세트를 평가하는 기회이지만, 그렇지 않으면 2 프로 내 영화의 전체 된 형상이 포함되어 있습니다.\n\n당신은 당신의 안드로이드 장치에 독립 실행 형 제품으로 응용 프로그램을 사용하거나 다른 소프트웨어 패키지에 동반자로 사용할 수 있습니다.\n\n응용 프로그램은 사용자 계정을 만들 기존의 내 영화에 로그온 계정, 또는 프로그램을 사용할 수 있도록 페이스 북을 통해 로그인 할 필요합니다. 컬렉션은 당신이 이제까지 데이터를 잃지 않고 서로 다른 클라이언트 사이를 전환 할 수 있도록 온라인 서버를 통해 사용자 계정을 따를 것 - 우리는 모든 인기있는 플랫폼에서 사용할 클라이언트를 가지고있다. 기존 계정에 로그인 한 경우, 현재 수집은 자동으로 장치에 동기화됩니다.\n\n당신은 프로그램 내에서 친구와 가족들이 컬렉션을 검색 할 수있는 웹 사이트를 보낼 수 있도록 컬렉션의 온라인 웹 기반 목록을 활성화 할 수 있습니다.\n\n주의! 당신은 문제 또는 제안이있는 경우, support@mymovies.dk에 문의하시기 바랍니다. 우리는 당신 만 저장소에 덧글을 남길 경우 문제가 당신을 도울 수 없습니다. 응용 프로그램의 품질과 안정성이 최우선이며, 우리는 행복하게 어떤 문제 또는 당신이있을 우려와 함께 당신을 도울 것입니다.\n\n기능 목록 :\n\n- 빠른 우리의 빠른 멀티 스캔 옵션을 사용하여 큰 DVD 및 블루 레이 컬렉션을 검색합니다.\n- 디스크 타이틀, 영화 또는 제목으로 TV 시리즈를 검색합니다.\n- 디스크 타이틀 (DVD 및 Blu-ray) 또는 디지털 복사본을 추적하십시오.\n- 극장에서 보았다 영화, 또는 영화 나 TV 시리즈 스트리밍 서비스에 대한 감시 추적합니다.\n- 위치, 태그, 메모, 평가, 구매 정보 등을 통해 제목을 두세요.\n- 다른보기, 모두 검은 색과 흰색 인터페이스를 포함한 많은 인터페이스 정의 옵션.\n- 시놉시스, 전체 캐스트 목록 (10, 20, 30 또는 모든 타이틀 당)과 훨씬 더보기.\n-보기 오디오 트랙과 디스크 타이틀에 자막.\n- IMDB 링크.\n- 고품질의 전면 및 후면 극장 포스터뿐만 아니라 다룹니다.\n- 시계 트레일러.\n- 검색 컬렉션입니다.\n- 많은 정렬 옵션.\n- 고급 필터링.\n- 페이스 북과 트위터와의 통합.\n- 보호자 제어 기능.\n- 임의의 제목 흔들어.\n- TXT 또는 CSV로 이메일 수집.\n- 연락처 및 추적에 대출 제목.\n- 온라인 제목 컬렉션은 가족과 친구 (http://oc.mymovies.dk/demonstration)와 공유 할 수 있습니다.\n- 제목 및 / 또는 사람 수와 배지.\n- 사진, 전기 및 목록에서 주연을 가진 사람 섹션.\n- 곧 DVD와 블루 레이의와 자료 섹션을 참조하십시오.\n- 여러 장치 및 자동 온라인 동기화와 플랫폼에서 동일한 컬렉션을 사용합니다.\n- 최신의 가장 정확한 데이터에 대한 자동 프로필 업데이트.\n- 윈도우 미디어 센터와 모래 언덕 선수를위한 원격 제어 할 수 있습니다.\n- 우리의 직원에 제목을 누락 신고.\n- 우리의 직원에게보고 잘못된 데이터를.\n\n- 훨씬 더!\n"
}