{
	"app_link": "https://play.google.com/store/apps/details?id=com.hdmimhlll.miirrortotv",
	"app_category": "라이브러리/데모",
	"app_name": "HDMI MHL - Mirror Phone To TV",
	"app_detail": "HDMI MHL - Mirror Phone To TV allowed you to connect phone to tv to be a second screen for your phone by an hdmi cable and mhl cable or vga to hdmi cables ... as well as card readers from your phone or tablets- All you have to do is connect the tv with hdmi cable to read phone informations or connect tv with the same hdmi cable as your smart phone then open this android hdmi software and connext hdmi and you can enjow watchin movies and gaming on tv ,please consider HDMI connector with cable usb!\nyou can too display your tablet screen on tv using cable hdmi if it has hdmi output .if your tablet has no hdmi output you have connect tv and your android tablet with usb to hdmi or hdmi to mhl , hdmi to vga ,vga to hdmi and clics on connect button to connect to tv 4k.\n\nFeatures :\n- Share the Android screen for TV.\n- Vizio TV Screen share & Remote Control.\n- Hdmi cables.\n- Hdmi for android.\n- Sony TV Screen share and remote control.\n- Mobile mirror on TV.\n- Share the screen on TV.\n- All rooms SMART TV Screen & Remote Control.\n- Screen mirror on Android.\n- Share the Android screen with TV.\n\nScreen mirroring is the most powerful application for mirroring and streaming your Android screen and audio in real time !\nHDMI MHL - TV 대용 거울 TV에 전화를 연결하여 hdmi 케이블 및 mhl 케이블 또는 vga to hdmi 케이블 ... 또는 휴대 전화 또는 태블릿의 카드 리더로 휴대 전화의 두 번째 화면으로 연결할 수있었습니다. 해야 할 일은 hdmi 케이블로 전화 정보를 읽거나 스마트 폰과 동일한 hdmi 케이블로 tv를 연결 한 다음이 안드로이드 hdmi 소프트웨어 및 connext hdmi를 열고 tv에서 영화 및 게임을 감상 할 수 있습니다. HDMI 커넥터를 고려하십시오. 케이블 usb와 함께!\nhdmi 출력이있는 경우 케이블 HDMi를 사용하여 TV에 태블릿 화면을 표시 할 수 있습니다. 태블릿에 hdmi 출력이 없으면 안드로이드 태블릿이 hdmi 또는 hdmi, hdmi는 mhl, hdmi는 vga, vga는 hdmi, 연결 버튼에 clics는 TV 4k에 연결합니다.\n\n특징 :\n- TV 용 Android 화면 공유.\n- Vizio TV 화면 공유 및 원격 제어.\n- Hdmi 케이블.\n- 안드로이드에 대한 Hdmi.\n- 소니 TV 화면 공유 및 원격 제어.\n- TV에서 모바일 미러.\n- TV에서 화면을 공유하십시오.\n- 모든 방 SMART TV 스크린 & 원격 제어.\n- 안드로이드에서 화면 거울.\n- 안드로이드 화면을 TV와 공유하십시오.\n\n화면 미러링은 안드로이드 화면과 오디오를 실시간으로 미러링하고 스트리밍하는 가장 강력한 애플리케이션입니다!\n"
}