{
	"app_link": "https://play.google.com/store/apps/details?id=com.google.vr.cardboard.apps.designlab",
	"app_category": "라이브러리/데모",
	"app_name": "Cardboard Design Lab",
	"app_detail": "Enjoy an educational and immersive journey through principles for developing virtual reality experiences. Designing great user experiences in virtual reality is considerably different than designing for traditional 2D form factors. Virtual reality introduces a new set of physiological and ergonomic considerations to inform your design work.\n\n\n\nVR Design Principles Covered\n1. Using a Reticle\n2. UI Depth & Eye Strain\n3. Using Constant Velocity\n4. Keeping the User Grounded\n5. Maintaining Head Tracking\n6. Guiding with Light\n7. Leveraging Scale\n8. Spatial Audio\n9. Gaze Cues\n10. Make it Beautiful\n\n\n\nTo fully enjoy this app you'll need a viewer that works with Google Cardboard. Learn more and get your own Cardboard viewer at http://g.co/cardboard. Share your experience through our Google+ community at http://g.co/cardboarddevs.\n\n\n\nBy using this app you agree to be bound by our Google Terms of Service (\"Google ToS\", http://www.google.com/accounts/TOS), Google's general Privacy Policy (http://www.google.com/intl/en/policies/privacy/), and the additional terms below. This app is a \"Service\" as defined in the Google ToS and the terms regarding software in our Services apply to your use of this app.\n\n\n\nPRODUCT SAFETY INFORMATION\n- Take frequent breaks while using Cardboard. If you experience nausea, discomfort, eye strain, or disorientation, immediately discontinue using Cardboard.\n- Cardboard is not for use by children without adult supervision.\n- Do not use Cardboard while driving, walking, or otherwise by being distracted from real world situations that prevent you from obeying traffic or safety laws. Do not drive or operate heavy machinery immediately after using Cardboard if you feel impaired or disoriented.\n- If you have had or could be prone to seizures, consult a doctor before using Cardboard.\n가상 현실 경험을 개발하기위한 원칙을 통해 교육과 몰입 여행을 즐길 수 있습니다. 가상 현실에서 좋은 사용자 경험을 디자인하는 것은 기존의 2D 폼 팩터에 대한 설계보다 상당히 다르다. 가상 현실은 디자인 작업을 알리기 위해 생리와 인체 공학적 고려 사항의 새로운 세트를 소개합니다.\n\n\n\nVR 디자인 원칙이 덮힌 \n레티클 (1)을 사용하여\n2. UI 깊이 & A; 눈의 피로\n3. 등속을 사용하여\n4. 접지 사용자 유지\n5. 머리 추적을 유지\n6. 빛과 안내\n7.을 활용합니다 규모\n8. 공간 오디오\n9. 시선 큐\n10. 아름다운 확인\n\n\n\n완전히이 응용 프로그램을 즐길 수 구글 골판지로 작동하는 뷰어가 필요합니다. 자세히 알아 http://g.co/cardboard에서 자신의 골판지 뷰어를 얻을. http://g.co/cardboarddevs에서 우리의 Google+ 커뮤니티를 통해 경험을 공유 할 수 있습니다.\n\n\n\n이 응용 프로그램을 사용하면 서비스의 우리의 Google 이용 약관에 동의하는 것으로 간주됩니다 (& quot; 구글 서비스 약관 & quot ;, http://www.google.com/accounts/TOS), Google의 일반적인 개인 정보 보호 정책 (http://www.google합니다. COM / 국제 / EN / 정책 / 개인 정보 보호 /), 아래의 추가 조항. 서비스 & quot;이 응용 프로그램은 & quot이다 구글 서비스 약관 및 우리의 서비스 소프트웨어에 관한 조건에 정의 된이 응용 프로그램의 사용에 적용됩니다.\n\n\n\n제품 안전 정보\n- 골판지를 사용하는 동안 자주 휴식을 가져 가라. 당신이 메스꺼움, 불쾌감, 눈의 피로, 또는 방향 감각 상실을 경험 한 경우, 즉시 골판지 사용을 중지.\n- 골판지 성인의 감독없이 어린이가 사용되지 않습니다.\n- 교통 안전 법률을 순종하지 못하도록 실제 상황에서 정신 됨으로써 그렇지 않으면, 운전 걷는 동안이나 골판지를 사용하지 마십시오. 드라이브 또는 손상 또는 방향 감각을 느끼는 경우에 골판지를 사용한 후 즉시 무거운 기계를 작동하지 마십시오.\n- 당신이 있었거나 발작하는 경향이있을 수 있다면, 골판지를 사용하기 전에 의사와상의하십시오.\n"
}