{
	"app_link": "https://play.google.com/store/apps/details?id=com.quanticapps.quranandroid",
	"app_category": "라이브러리/데모",
	"app_name": "Quran Pro Muslim: MP3 Audio offline & Read Tafsir",
	"app_detail": "Quran app is a concentrate of the best Quran reciters in the world, an amazing user interface design and the best set of features.\n\nQuran app is a FREE without any limitation.\n\n● World famous reciters including Abdul Rahman Al-Sudais, Sheikh Mishary Rashid Alafasy, Cheikh Saad al Ghamedi. and more.\n● English translations and many other language translations \n● Option to display any translation along with full Arabic text in hi-resolution\n\nWith Quran app you can also: \n\n\n+ Read the Holy Quran in Arabic alongside its translation ( French, English or even have explanation and meaning)\n+ Bookmark your favorites surat and reciters\n+ Download recitations to listen offline\n+ Download all or one by one surat\n+ Download recitations of more than 23 reciters\n+ Share with your family and friends\n+ Quranic Supplications\n+ Duaa\n+ Rouqaya \n+ Repeat and shuffle functions are included\n+ Play audio in the background while you're using your Android Device\n\nThe app has been:\n\n+ Redesigned: now faster, simpler, snappier UI, and more beautiful. \n+ Optimized for HD display\n\nREQUIREMENTS \n\n- The application requires an internet connection with WiFi or 3G/4G for use in case you have not download surat.\n\n\nyou have any feedback, comments or issues? Please contact us directly\n꾸란 응용 프로그램은 세계 최고의 꾸란 암송, 놀라운 사용자 인터페이스 디자인과 기능의 베스트 세트의 농축입니다.\n\n꾸란 응용 프로그램은 어떠한 제한없이 무료입니다.\n\n● 압둘 라흐만 알 서데, 셰이크 미 서리 라시드 알라 파시, 체 이크 사 아드 알 Ghamedi을 포함하여 세계적으로 유명한 암송. 그리고 더.\n● 영어 번역과 많은 다른 언어로 번역\n● 옵션 하이 - 해상도 전체 아랍어 텍스트와 함께 번역문을 표시합니다\n\n꾸란의 응용 프로그램과 함께 당신은 또한 수 있습니다 :\n\n\n+ (설명과 의미를 가지고도 프랑스어, 영어)의 번역과 함께 아랍어로 코란을 읽고\n+ 즐겨 찾기 즐겨 찾기 수랏 및 암송\n+ 다운로드 암송 오프라인을 듣고\n+ 하나 수랏에 의해 전부 또는 하나를 다운로드\n23 개 이상의 암송의 + 다운로드 암송\n+ 당신의 가족 및 친구와 공유하기\n+ 코란 간구\n+ Duaa\n+ Rouqaya\n+ 반복 및 셔플 기능이 포함되어 있습니다\n당신이 당신의 안드로이드 장치를 사용하는 동안 + 백그라운드에서 오디오를 재생\n\n응용 프로그램은있다 :\n\n+ 재 설계 : 지금 빠르고, 간단하고 빠르다는 UI, 그리고 더 아름다운.\n+ HD 디스플레이에 최적화\n\n요구 사항\n\n-이 응용 프로그램은 당신이 수랏를 다운로드하지 않은 경우에 사용하기 위해 와이파이 또는 3G / 4G와 인터넷 연결이 필요합니다.\n\n\n당신은 어떤 의견, 의견이나 문제가? 저희에게 직접 문의하시기 바랍니다\n"
}