{
	"app_link": "https://play.google.com/store/apps/details?id=com.lobby.agingapp",
	"app_category": "라이브러리/데모",
	"app_name": "aging app",
	"app_detail": "After installing aging app you can see your age progression app and your friends’ face too, face aging app is free to download and with this agingbooth 2019 application, you can save and share funny face like an old men/women among your group through chat, messenger and various social media applications.\n\nagingbooth online comes with premium features:\n\n☺ Great app game to play with your friends!\n☺ Make an edited image directly with your camera or edit photos from the gallery!\n☺ Choose from a variety of filters and old facial stickers for photos to put them in the picture!\n☺ Zoom in and out, move, make the stickers fit your face perfectly!\n☺ Save the new photomontage and share it with your friends on Facebook, Twitter, Instagram!\n☺ Easy to use \"make me old\" photo editor on your phone or tablet!\n\nHave fun with your friends with this fun image editor while you make stylish and fantastic photo montages. The age app doesn't need an internet connection once installed, so you can have fun wherever you go and edit photos on the spot. You have to put all your worries aside as we guarantee that this is the best compelling application on the market and everyone will love it and use it. Every time you get bored, simply enter this old photo booth, take a selfie and create an old face or use a picture of your gallery to make a joke about your friend's photo montage. With Aging Facial your boring days are over, so download the free \"old stand\" and have fun for months!\n노후화 앱을 설치 한 후에는 나이 진행 앱과 친구들의 얼굴도 볼 수 있고 노화 된 앱은 무료로 다운로드 할 수 있으며이 노화 담벼락 2019 애플리케이션을 사용하면 채팅을 통해 그룹의 노인 / 여성과 같은 재미있는 얼굴을 저장하고 공유 할 수 있습니다 , 메신저 및 다양한 소셜 미디어 응용 프로그램.\n\n온라인 노화 부스에는 프리미엄 기능이 포함되어 있습니다 :\n\n☺ 친구들과 놀기 좋은 앱 게임!\n☺ 카메라로 직접 편집 한 이미지를 만들거나 갤러리에서 사진을 편집하십시오!\n☺ 사진을 찍을 때 다양한 필터와 오래된 얼굴 스티커 중에서 선택하십시오!\n☺ 확대 / 축소, 이동, 스티커를 얼굴에 완벽하게 맞 춥니 다.\n☺ 새로운 포토 몽 테지를 저장하고 Facebook, Twitter, Instagram에서 친구들과 공유하십시오!\n☺ 휴대 전화 나 태블릿에서 \"make me old\"사진 편집기를 쉽게 사용할 수 있습니다!\n\n세련된 환상적인 사진 몬스터를 만들면서 재미있는 이미지 편집기로 친구들과 즐거운 시간을 보내십시오. 연령대 앱을 설치하면 인터넷 연결이 필요 없으므로 언제 어디에서나 사진을 편집하고 재미있게 놀 수 있습니다. 우리는 이것이 시장에서 가장 강력한 응용 프로그램이라는 것을 보장하고 모든 사람들이 그것을 좋아하고 사용하게되므로 모든 걱정을 한쪽으로 치워야합니다. 지루할 때마다 단순히이 오래된 사진 부스에 들어가거나 셀카를 가지고 오래된 얼굴을 만들거나 갤러리 사진을 사용하여 친구의 사진 몽타주에 대한 농담을하십시오. 노화 방지제로 당신의 지루한 날은 끝났으니, 무료로 \"구식 스탠드\"를 다운로드하고 몇 달 동안 즐겁게 보내십시오!\n"
}