{
	"app_link": "https://play.google.com/store/apps/details?id=com.camrt.fall.neww",
	"app_category": "라이브러리/데모",
	"app_name": "Camera selfie new 2019",
	"app_detail": "mistakes or bad editing.\n★ It’s Selfie Time !!!!!!\n\n★ Let’s take Selfies !!!!!!\n\n✓ selfie camera is the best application for photo and selfie photo editor.\n\n✓ You can use any camera apps in it. there are many frames, stickers, and other effects editor.\n\n✓ If you are looking for a photo app with tons of filters, editor professional and easy to use photo, Camera selfie is one of them.\n\n✓ With beautiful filters you can take beautiful photos and selfies in seconds anytime and anywhere!\n\n✓ Join people around the world taking selfies with Camera selfie.\n\n✓ Do not miss Camera selfie amazing features:\n\n★ Designed Selfie Camera & Photo Editor selfie\n\n★ Elegant filter effects in real time with HDR Mode\n\n★ Emoji & Sticker designed for selfies\n\n★ timer for a better preparation\n\n★ Support selfie Stick\n\n★ Mirror camera\n\n★ Use more than one filter in each photo. Take a picture with a filter and add other filters later. \n\nCamera Selfie will keep previous versions of your photos to be afraid of making \n\nmistakes or bad editing.\n\n★Taking pictures with the push the volume button on the device.\n\n★ Get total control over sharpness, brightness, contract, gamma, white balance sepia hue, \n\nsaturation, hue, color shade and many other essential photographic settings.\n\n★ Take candy selfies silent, instant or picture anywhere you go.\n\n★ Take several photos for a collage, choose from many different styles and grids.\n\n★ Edit stickers or use makeup to look beautiful in all its selfies, Camera selfie\n\nSelfie is the ultimate tool for selfies beauty!\n\n★ Camera Selfie filters are displayed in real time while you take a selfie, so that you can always look and feel beautiful with candy camera filters!\n\n★ Take selfies silently, snapshot or photo anywhere you go,Camera Selfie’s mode can be used for any occasion, never be embarrassed to take selfie, Your New Candy Camera is Silent!\n\n✓ Take pictures to a new level and have lots fun!\n\n✓ Give some magic to your photos! It is smashing funny!\n\n✓ Once you start to use Camera selfie you will understand why people all \n\nover the world consider it the best camera app.\n\n✓ Create such beautiful pictures that melt in the viewer.\n\n✓ Camera selfie allows to You to create Your Best Moments to Remember Every time!!!!!!\n\n✓ Share your selfie with the rest of our lovely community.\n\n✓For inquiries and comments please feel free to contact us\n실수 또는 나쁜 편집.\n★ 셀키 타임 !!!!!!\n\n★ 자아를 가져 가자 !!!!!!\n\n✓ 셀카 카메라는 사진 및 셀카 사진 편집기에 가장 적합한 응용 프로그램입니다.\n\n✓ 당신은 그것에서 어떤 카메라 애플 리케이션을 사용할 수 있습니다. 많은 프레임, 스티커 및 기타 효과 편집기가 있습니다.\n\n✓ 수 많은 필터가있는 사진 응용 프로그램을 찾고 전문적이고 사용하기 쉬운 사진을 편집하려면 Camera selfie가 그 중 하나입니다.\n\n✓ 아름다운 필터를 사용하면 언제 어디서나 아름다운 사진과 셀카 사진을 찍을 수 있습니다!\n\n✓ 전 세계의 사람들과 함께 카메라 셀카로 셀카를 즐기십시오.\n\n✓ 놓치지 마세요. 셀카 놀라운 기능 :\n\n★ Selfie 카메라 및 사진 편집기 selfie 설계\n\n★ HDR 모드로 실시간으로 우아한 필터 효과\n\n★ 자기 소개를위한 이모티콘 & 스티커\n\n★ 더 나은 준비를위한 타이머\n\n★ 셀틱 스틱 지원\n\n★ 거울 카메라\n\n★ 각 사진에 하나 이상의 필터를 사용하십시오. 필터로 사진을 촬영하고 나중에 다른 필터를 추가하십시오.\n\nCamera Selfie는 이전 버전의 사진을 계속 두려워하게 만듭니다.\n\n실수 또는 나쁜 편집.\n\n★ 장치의 볼륨 버튼을 눌러 사진을 찍으십시오.\n\n★ 선명도, 밝기, 계약, 감마, 화이트 밸런스 세피아 색조,\n\n채도, 색조, 색조 및 기타 많은 필수 사진 설정.\n\n★ 캔디 셀카는 당신이 어디를 가든지 침묵, 즉석 또는 사진을 찍습니다.\n\n★ 여러 사진을 콜라주로 가져 와서 다양한 스타일과 격자 중에서 선택하십시오.\n\n★ 스티커를 수정하거나 메이크업을 사용하여 모든 셀카에서 아름답게 보임, 카메라 셀프\n\n셀카는 셀카의 아름다움을위한 최고의 도구입니다!\n\n★ Camera Selfie 필터는 selfie를 찍는 동안 실시간으로 표시되므로 캔디 카메라 필터로 항상 아름답게 보이고 느낄 수 있습니다!\n\n★ 자아를 자동으로 찍으십시오. 스냅 사진이나 사진을 찍으십시오. 카메라 셀키 모드는 언제 어디서나 사용할 수 있으며 셀카를 가지고 당황하지 마십시오. 새 캔디 카메라가 자동입니다.\n\n✓ 새로운 차원으로 사진을 찍고 재미있게 즐기십시오!\n\n✓ 사진에 마법을 실어주세요! 그것은 우스꽝스럽게 웃고있다!\n\n✓ Camera selfie를 사용하기 시작하면 사람들이 왜\n\n전 세계에서 최고의 카메라 앱으로 생각하십시오.\n\n✓ 뷰어에서 녹는 아름다운 그림을 만듭니다.\n\n✓ 카메라 셀카로 언제나 잊지 못할 추억을 만들 수 있습니다 !!!!!!\n\n✓ 우리의 사랑스런 공동체와 당신의 셀카를 나누십시오.\n\n✓ 문의 및 의견이 있으시면 언제든지 문의 해주십시오.\n"
}