{
	"app_link": "https://play.google.com/store/apps/details?id=com.trg.desertprince.survivalwar",
	"app_category": "라이브러리/데모",
	"app_name": "Desert Prince Survival: Fighting Game",
	"app_detail": "Welcome to the most exciting prince persia Adventure game ever in this fighting games. Play as the iconic ninja assasin and defeat the opponents and be a solo winner in this adventure game. It's an super adventure of prince arabia. Discover new adventure game of fighting hero ninja samurai superhero killing evil forces in this street fighting games. In this street fighting arena there is also a boss battle where you’ll need to fight with street fighter boss enemy in game. It’s hard to beat him but you have some awesome street kung fu skills take your and fight with him and you’ll definitely beat him with your kung fu skills in karate fighting demo game. \nSuperhero street fighting club is an incredible 3d royal street fighting game, pace of energetic combos will leave you speechless prince, If you are fan of martial arts, karate, boxing, sword then this future fight definitely for you. Ninja warriors fight for your reputation and fight on street with your ninja samurai amazing kung fu ninja assassin skills. Become a true royal desert prince street fighting hero in this ultimate ninja kung fu karakate kings of street fighting club 3d game. It gives you a chance to relive a classic prince persia arcade future prince arabia desert fighting game, how can you miss? Don’t give up just fight with Persian knights with your awesome street fighting skills and beat all of them in jungle game. Move forward in the awesome streets of medieval assassin combat to fight with martial arts, karate and boxing experts fight with your street fighting skills to beat all enemies and go towards the streets to beat the boss martial expert. Desert Prince have many street fighters who will fight with you to save their boss to fight with you in this flying game. But you need to fight with your wrestling skills to beat all fighters in the royal streets and reach the ninja assassin to fight and wrestling with him to complete the royal street fight kung fu game’s missions in this escape game. You are hell of ninja warrior desert superhero alone and already take oath to never under estimate your prince superhero kung fu skills to beat the combo critters bosses. you are also the last of survivals of the brutal super ninja kung fu street fighting in this magic game. Prove your skills and make this assorted mortal kung fu combat fight to an end in this pyramid game. Now it’s not the time to hide your skills against street rivals, Get ready to finish this endless brutal super ninja hero combo critters game.Their kung fu skills get a head down when they face boxing street fighting games. Eliminate the power opponents in this brutal ninja fighting war games. The enemy count will increase in each level magic game. Now it’s time for you Superhero ancient fighter to join the warrior army of unity or legend of warrior revenge as samurai fighter, Superhero medieval fighter to defend homeland and family as well in mission. Get special training from warrior of legends to dive in an adventurous journey of victory to the glorious and seek your revenge through the word war of aliens and monsters in this Adventure game.\n\nIt’s a classic desert prince superhero game of survival adventure, where you have to survive as long as possible to increase health and weapons on the way in this prince arabia 3d game. You being Desert superhero, your survival run should be never ending age with epic adventure and challenging. Go through the desert, jungle and dangerous enemy city. Make sure to rescue all your friends and play with them as prince survival run is an exciting and addictive run game encounter with dry lands, jungles, challenging evil city. Fight for your friends to rescue and conquer the evil city to evolve like a true Desert Prince Survival War: Adventure Game.\n이 싸우는 게임에서 가장 흥미 진진한 왕자 페르시아 모험 게임에 오신 것을 환영합니다. 아이코닉 닌자 assasin로 플레이하고 상대를 물리 치고이 모험 게임에서 솔로 우승자가 되십시오. 프린스 아라비아의 수퍼 모험입니다. 영웅 싸우는 영웅 닌자 사무라이 슈퍼 영웅이 거리 싸우는 게임에서 사악한 세력을 죽이는 새로운 모험 게임을 발견하십시오. 이 거리 싸우는 경기장에는 게임에서 스트리트 파이터 보스 적과 싸울 필요가있는 보스 전투가 있습니다. 그를 두들 기는 것은 단단하다 그러나 당신은 몇몇 최고 거리 쿵푸 기술을 가지고 가고 그와 싸우고 당신은 확실히 데모 게임을 싸우는 공수에있는 당신의 쿵푸 기술로 그를 때릴 것이다.\n슈퍼 영웅 거리 싸우는 클럽은 당신이 무술, 가라데, 권투, 검 다음이 미래의 싸움이 확실히 당신을 위해 팬이라면, 정력적 인 콤보의 속도가 당신에게 말문이 많은 왕자를 남길 것입니다 놀라운 3D 로얄 스트리트 싸우는 게임이다. Ninja 전사는 당신의 명망을 위해 싸우고 닌자 사무라이 놀라운 kung fu ninja 암살자 기술을 가진 거리에 싸운다. 거리 싸우는 클럽 3d 게임의이 궁극적 인 닌자 쿵후 카라 카이트 왕의 진정한 왕실의 사막 왕자 거리 싸우는 영웅이됩니다. 그것은 고전적인 프린스 페르시아 아케이드 미래 왕자 아라비아 사막 전투 게임을 재현 할 수있는 기회를 제공합니다. 어떻게 그리울 수 있습니까? 페르시아 기사단과 싸우고 멋진 거리 전투 기술을 포기하지 말고 정글 게임에서 이길 수 있습니다. 무술과 싸우는 중세의 암살자 전투의 멋진 거리에서 앞으로 나아가십시오. 가라데와 권투 전문가들은 모든 적을 물리 치고 보스 군대의 전문가를 이길 거리로 나아가는 거리 싸움 기술과 싸웁니다. 사막의 왕자는 비행 게임에서 당신과 싸울 자신의 상사를 구하기 위해 당신과 싸울 것입니다 많은 거리의 전사가 있습니다. 그러나 왕실 거리의 모든 전투기를 물리 치고 닌자 암살자에게 다가 가서이 탈출 게임에서 왕의 길 싸움 쿵후 게임의 임무를 완수하기 위해 그와 격투하기 위해 레슬링 기술로 싸울 필요가 있습니다. 당신은 닌자 전사 사막 슈퍼 영웅의 지옥 혼자이고 이미 당신의 왕자 슈퍼 영웅 쿵후 능력을 콤보 생물 보스를 이길 추정 아래에 맹세합니다. 당신은 또한이 마술 게임에서 잔인한 슈퍼 닌자 쿵후 거리의 생존의 마지막입니다. 당신의 기술을 증명하고이 피라미드 게임에있는 끝까지이 여러 가지 필사적 인 쿵후 전투 싸움을하십시오. 이제 길거리 경쟁자들을 상대로 기술을 숨길 시간이 아니며, 끝없이 잔인한 슈퍼 영웅 영웅 콤보 크리에이터 게임을 마칠 준비를하십시오. 복싱 거리 싸움 게임에 직면하면 그들의 쿵푸 기술이 머리를 쓰게됩니다. 전쟁 게임과 싸우는이 잔인한 닌자에서 권력 상대를 제거하십시오. 각각의 레벨 마법 게임에서 적의 수가 증가합니다. 이제는 슈퍼 히어로 고대 전투기가 사무라이 전투기, 슈퍼 히어로 중세 전투기로 임무 에서뿐만 아니라 고국과 가족을 방어하기 위해 전사의 전복 군대 또는 전사 복수에 참여할 시간입니다. 이 모험 게임에서 외계인과 괴물의 전쟁이라는 단어를 통해 영광스러운 승리를위한 모험 여행에서 전설의 전사로부터 특별한 훈련을 받으십시오.\n\n생존 어드벤처의 고전적인 사막 왕자 슈퍼 히어로 게임입니다.이 왕자 아라비아 3d 게임에서 건강과 무기를 최대한 길게 길러야합니다. 당신은 Desert superhero이고, 당신의 서바이벌 런은 결코 대담한 모험과 도전으로 끝나지 않아야합니다. 사막, 정글 및 위험한 적 도시를 통과하십시오. 왕자의 생존 달리기는 마른 땅, 정글, 도전적인 악마의 도시와의 흥미 진진하고 중독성이 강한 달리기 게임 인만큼 모든 친구들을 구하고 함께 놀 수 있습니다. 친구가 구출하고 악마의 도시를 정복하여 진정한 사막의 황태자 생존 전쟁 : 어드벤처 게임처럼 진화하십시오.\n"
}