{
	"app_link": "https://play.google.com/store/apps/details?id=com.top.weather.forecast070719.accu",
	"app_category": "라이브러리/데모",
	"app_name": "Weather",
	"app_detail": "Top Weather, best weather forecast, up to 72 hours and 25 days forecast.\nThe weather forecast, one of the best weather application on store, one of the best choose for you.\nWeather forecast, which has accurate weather information for anytime and everywhere.\nReport immediately local weather forecast & real time rain, storm, ice & snow ...\nWith weather information, you can prepare your plan carefully, you will be successful at work and have better life. The application is very helpful with everybody. \nWeather forecast detects weather in your current location automatically. There are many information in weather forecast which includes weather condition, atmospheric pressure, relative humidity, visibility distance, precipitation in different unites, dew point, wind speed and direction, in addition to ten days future forecast, also hourly weather forecast.\nReal-time temperature, rain, snow, humidity, pressure, wind force and wind direction are all in this weather application based.\n\nFEATURES:\n- All is free, weekly, daily, hourly update with real time.\n- Weather forecast for global, for all country: United States (US), Canada, Brazil, United Kingdom (UK), Sweden, Denmark, Italy, Germany, France, Portugal, Spain, Mexico, Finland, Norway , Russia, India, Japan, Korea, China, Australia, Vietnam, ...\n- Weather forecast for all city: Washington, New York, California, San Francisco, Texas, Georgia, Florida, Ottawa, Hawaii, Toronto, Dallas, Nashville, Kansas city, London, Rome, Madrid, Oslo, Paris, Nancy, Dijon, Brest, Marseille, Rennes, Reims, Chamonix, Lyon, Metz, Grenoble,Strasbourg, Berlin, Tokyo, Singapore, Hong Kong, Hanoi, Ho Chi Minh...\n- Various weather information: temperature, wind, humidity, dew point, precipitation, visibility, pressure, sunrise, sunset\n- Full report. Displays all information of weather: location time, temperature, atmospheric pressure, weather condition, visibility distance, relative humidity, precipitation in different unites, dew point, wind speed and direction...\n- Detect location automatically by GPS and network\n- Search and manage multiple locations\n- Supported notification\n- Weather description: Sunrise Time, Sunset Time, Humidity, Precipitation Probability, Visibility, Wind Speed...\n- Real time weather maps & weather radar animations with your personal blizzard & hurricane tracker: Rain, snow, clouds, wind, temperature, Humidity, wave, pressure, current.\n- Chart to manage and view hourly and daily weather\n- Top weather can display all languages over the world\n- Real time update widget\n- Change unit setting: Temperature (C/F), Time format (12h/24h), Precipitation (mm, inch), wind speed (km/h, mi/h, m/s), pressure (mmhg, hPa, mbar)\n- If you buy version without Ads, you will be received unlimited features: \"Add 48 hours forecast & Add 10 days forecast\"\n\n\nUsing weather application and get weather information daily and daily.\nDownload weather forecast for free and experience. Enjoy the perfect and accurate weather forecast!\n최고 날씨, 최고의 일기 예보, 최대 72 시간 및 25 일 예측.\n일기 예보, 상점에서 가장 좋은 날씨 응용 프로그램 중 하나로서, 가장 적합한 것 중 하나입니다.\n언제 어디서나 정확한 기상 정보를 제공하는 일기 예보.\n즉시 지역의 일기 예보 및 실시간 비, 폭풍, 얼음 및 눈 예보 ...\n기상 정보를 사용하면 계획을 세 심하게 준비 할 수 있으며 직장에서 성공하고 더 나은 삶을 누릴 수 있습니다. 이 응용 프로그램은 모든 사람에게 큰 도움이됩니다.\n일기 예보는 현재 위치의 날씨를 자동으로 감지합니다. 기후 조건, 대기압, 상대 습도, 가시 거리, 서로 다른 단위의 강수량, 이슬점, 풍속 및 방향, 10 일 미래 예보 및 시간별 일기 예보를 포함한 일기 예보에는 많은 정보가 있습니다.\n실시간 기온, 강우량, 눈, 습도, 압력, 풍력 및 풍향은이 기상 응용 프로그램을 기반으로합니다.\n\n풍모:\n- 모두 무료, 매주, 매일, 매시간 실시간으로 업데이트됩니다.\n- 미국, 캐나다, 브라질, 영국 (영국), 스웨덴, 덴마크, 이탈리아, 독일, 프랑스, ​​포르투갈, 스페인, 멕시코, 핀란드, 노르웨이, 러시아, 인도, 일본, 한국, 중국, 호주, 베트남, ...\n- 워싱턴, 뉴욕, 캘리포니아, 샌프란시스코, 텍사스, 조지아, 플로리다, 오타와, 하와이, 토론토, 달라스, 내슈빌, 캔자스 시티, 런던, 로마, 마드리드, 오슬로, 파리, 낸시, 디종, 브레스트, 마르세유, 렌, 랭스, 샤모니, 리옹, 메츠, 그르노블, 스트라스부르, 베를린, 도쿄, 싱가포르, 홍콩, 하노이, 호치민\n- 다양한 기상 정보 : 온도, 바람, 습도, 이슬점, 강수량, 시인성, 압력, 일출, 일몰\n- 전체 보고서. 날씨의 모든 정보를 표시합니다 : 위치 시간, 온도, 기압, 기상 조건, 가시 거리, 상대 습도, 다른 단위의 강수량, 이슬점, 풍속 및 방향 ...\n- GPS 및 네트워크를 통해 위치 자동 감지\n- 여러 위치 검색 및 관리\n- 지원되는 알림\n- 날씨 설명 : 일출 시간, 일몰 시간, 습도, 강수 확률, 시정, 풍속 ...\n- 비, 눈, 구름, 바람, 온도, 습도, 파동, 압력, 전류 등 개인용 블리자드 및 허리케인 추적기로 실시간 기상지도 및 기상 레이더 애니메이션.\n- 시간 및 일일 날씨를 관리하고 볼 수있는 차트\n- 최고 날씨는 전 세계의 모든 언어를 표시 할 수 있습니다.\n- 실시간 업데이트 위젯\n- 단위 설정 변경 : 온도 (C / F), 시간 형식 (12h / 24h), 강수량 (mm, 인치), 풍속 (km / h, mi / h, m / s), 압력 (mmhg, hPa, mbar )\n- 광고없이 버전을 구입하면 무제한 기능을받을 수 있습니다 : \"예측 48 시간 추가 & 10 일 예측 추가\"\n\n\n날씨 응용 프로그램을 사용하여 매일 및 매일 날씨 정보를 얻으십시오.\n무료 및 경험을위한 일기 예보 다운로드. 완벽하고 정확한 일기 예보를 즐기십시오!\n"
}