{
	"app_link": "https://play.google.com/store/apps/details?id=com.disruptorbeam.StarTrekTimelines",
	"app_category": "전략",
	"app_name": "Star Trek Timelines - Strategy RPG & Space Battles",
	"app_detail": "Welcome to Starfleet, Captain! Explore new worlds as you voyage through deep space.\n\nSTAR TREK TIMELINES is the ultimate Star Trek™ strategy role-playing game. Set your phasers to stun and join Starfleet on an adventure through space and time to save the galaxy from temporal anomalies. STAR TREK TIMELINES brings together heroes and villains from all of Star Trek history.\n\nThe first mobile game to include ships and characters from the new series, Star Trek: Discovery\n\nIn STAR TREK TIMELINES you take on the role of a Captain, commanding your first starship. Create your ideal team of classic Star Trek characters in this epic sci-fi strategy RPG. Navigate the galaxy by building and upgrading ships, engaging in intense space battles and completing challenging missions. Join a fleet, explore the unknown, and gather your friends to help you take control of the galaxy!\n\nFEATURES:\n\nASSEMBLE YOUR CREW, with hundreds of characters from all the Star Trek worlds including the Original Series, The Next Generation, Deep Space Nine, Voyager, Enterprise and Discovery. Each character has their own unique skills and abilities. Play as your favorite character: Spock, Picard, Captain Kirk, Data, Worf, Janeway, Burnham and many more to choose from.\n\nCOMMAND ICONIC STARSHIPS, including U.S.S. Enterprise, Voyager, and Shenzhou, the Klingon Bird-of-Prey and Sarcophagus ships, or even the Borg Cube - the iconic spacecraft used by the Borg Collective, and many more.\n\nJOIN A FLEET to squadron up with your friends, compete together in weekend events and collaboratively upgrade Starbases for shared bonuses.\n\nENGAGE YOUR ENEMIES in stunning 3D spaceship battles with exciting PvE play, or in the PvP Battle Arena where you’ll test your crew’s mettle against the best Captains in the galaxy.\n\nEXPLORE THE GALAXY – boldly go where no man has gone before in your quests to complete your missions and build your ranking. Gain influence among a dozen factions, including the Federation, the Maquis, the Dominion, the Mirror Universe Terran Empire, and the secretive Section 31. Resolve conflicts with other factions through diplomacy and be prepared to go to war when words fail.\n\nCLIMB THE LEADERBOARDS and win rare rewards with special-event missions.\n\nSTUNNING 3D GRAPHICS bring the 24th century to life in the most immersive and thrilling Star Trek game experience available on smartphones and tablets.\n\nFREQUENT GAME UPDATES to provide you with even more Star Trek characters, starships and special events. \n\n© 2019 Disruptor Beam, Inc. All rights reserved.\nTM & © 2019 CBS Studios Inc. STAR TREK and related marks and logos are trademarks of CBS Studios Inc. All Rights Reserved.\nStarfleet에 오신 것을 환영합니다, 함장님! 깊은 우주를 항해하면서 새로운 세계를 탐험하십시오.\n\nSTAR TREK TIMELINES는 최고의 스타 트랙 ™ 전략 롤 플레잉 게임입니다. 당신의 페이저를 기절시켜 우주 비행사가 시간과 공간을 통해 모험을하면서 은하계를 일시적인 변칙으로부터 보호하십시오. STAR TREK TIMELINES는 스타 트랙 기록의 영웅과 악당을 한자리에 모았습니다.\n\n새로운 시리즈의 배와 캐릭터를 포함하는 최초의 모바일 게임, Star Trek : Discovery \n \nSTAR TREK TIMELINES에서 당신은 첫 번째 우주선을 지휘하는 대위의 역할을 맡습니다. 이 서사시 공상 과학 전략 RPG에서 고전적인 스타 트랙 캐릭터로 이상적인 팀을 만드십시오. 격조 높은 우주 전투에 참여하고 도전적인 임무를 완수하여 우주선을 구축하고 업그레이드하여 은하계를 탐색하십시오. 함대에 가입하고, 알려지지 않은 것을 탐험하고, 은하를 장악하는 데 도움이되는 친구들을 모으십시오!\n\n기능 : \n\n차세대, 딥 스페이스 나인, 보이저, 엔터프라이즈 및 디스커버리를 포함한 모든 스타 트랙 세계의 수백 자의 캐릭터로 자신의 전적을 정리하십시오. 각 캐릭터는 고유 한 기술과 능력을 가지고 있습니다. 좋아하는 캐릭터 (Spock, Picard, Kirk 대장, Data, Worf, Janeway, Burnham 등) 중에서 선택하십시오.\n\n미국을 포함한 ICONIC STARSHIPS Enterprise, Voyager, Shenzhou, Klingon Bird-of-Prey 및 Sarcophagus 배송, 또는 Borg Collective에서 사용되는 상징적 인 우주선 인 Borg Cube 등이 있습니다.\n\n친구들과 소대를 나누고 주말 행사에서 함께 경쟁하고 Starbases를 공동 상여로 업그레이드 할 수있는 기근에 합류하십시오 .\n\n흥미 진진한 PvE 플레이로 멋진 3D 우주선 전투에서, 또는 은하에서 최고의 함장에 대항하여 승무원의 기복을 테스트 할 PvP 전투 아레나에서 귀감을 기원합니다 .\n\n갤럭시 탐험 - 탐험을 진행하기 전에 어느 누구도 떠나지 않은 곳으로 대담하게 이동하여 임무를 완수하고 순위를 매길 수 있습니다. 연맹, 마퀴, 도미 니 언, 테란 제국 거울, 비밀 결사 제 31 조 등 12 개 파벌간에 영향력을 얻으십시오. 외교를 통해 다른 파벌과의 갈등을 해결하고 말에 실패 할 때 전쟁에 나설 준비를하십시오.\n\nLEADERBOARDS를 뛰어 넘으십시오 . 특별 이벤트 미션으로 희소 한 보상을 받으십시오.\n\n세련된 3D 그래픽 은 스마트 폰과 태블릿에서 가장 몰입하고 스릴 넘치는 스타 트랙 게임 경험을 통해 24 세기를 현실로 만들어줍니다.\n\n스타 트랙 캐릭터, 우주선 및 특별 이벤트를 제공하기위한 빈번한 게임 업데이트 .\n\n© 2019 Disruptor Beam, Inc. 모든 권리 보유.\nTM & © 2019 CBS Studios Inc. STAR TREK 및 관련 마크와 로고는 CBS Studios Inc의 상표입니다. All Rights Reserved.\n"
}