{
	"app_link": "https://play.google.com/store/apps/details?id=com.fdgentertainment.tentaclewars.gp.free",
	"app_category": "전략",
	"app_name": "Tentacle Wars ™",
	"app_detail": "Fascinating Singleplayer Strategy Game \nIntense Audiovisual Experience \nBased on the popular Flash Game with 25 Million Fans \n\n• 80 Missions in an Exceptional Campaign Mode \nA contaminated alien organism is about to die... Take a deep look inside, while it launches its final defense program. Enter a microscopic world of cells, neurons and DNA tentacles. Take control of the last antibody cells and save the entire species from extinction. \n\n• Make the Impossible Possible \nYou can cure the organism by capturing enemy cells. To do this, draw a line between green antibody and red enemy cells. This will launch DNA tentacles which drain energy from enemy cell cores and eventually overtake them. Keep an eye on your energy supply and boost your attacks by cutting the tentacles. Capture all enemy cells to secure a zone. Cure all zones and the life form will survive… \n\n• Furious Enemy \nBeware of an intelligent and wide awake enemy which fights back without ever giving up. You’ll need to stay focused and master the art of “Tentacle War” in order to prevent the death of your host. \n\n✓ All New Game Experience \n✓ Easy to Get Into, Hard to Put Down \n✓ HD Display Support \n✓ Microscopic World \n✓ Suspenseful Atmosphere \n✓ 80 Single Player Missions \n✓ Original Soundtrack \n✓ Optional Random Level Generator\n✓ Google Play services\n매혹적인 싱글 플레이 전략 게임\n강렬한 시청각 체험\n25 만 팬들과 인기 플래시 게임을 기반으로\n\n• 뛰어난 캠페인 모드에서 80 선교\n오염 된 외계 생물체는 최종 방어 프로그램을 실행하는 동안, 내부 깊은 봐 ... 죽을 것입니다. 세포, 신경 세포와 DNA 촉수의 미세한 세계를 입력합니다. 마지막 항체 세포의 제어를 타고 멸종에서 전체 종을 저장합니다.\n\n• 불가능을 가능하게\n당신은 적의 세포를 캡처하여 생물을 치료할 수 있습니다. 이 작업을 수행하려면 녹색 항체과 빨간색 적 세포 사이에 선을 그립니다. 이것은 적 셀 코어로부터 에너지를 소모하고 결국 그들을 따라 잡을 DNA 촉수를 시작합니다. 당신의 에너지 공급에 눈을 유지하고 촉수를 절단하여 공격을 강화. 영역을 확보하기 위해 모든 적 세포를 캡처합니다. 모든 영역을 치료하고 생활 양식은 살아남을 것입니다 ...\n\n• 분노의 질주 적\n지금까지 포기하지 않고 다시 싸움 지적이고 깨어 적주의. 당신은 초점을 유지하고 호스트의 죽음을 방지하기 위해 \"촉수 전쟁\"의 예술을 마스터해야합니다.\n\n✓ 모든 새로운 게임 경험\n✓ 쉽게 내려 놓고 속으로, 하드를 얻으려면\n✓ HD 디스플레이 지원\n✓ 현미경 세계\n✓ 긴장감 분위기\n✓ 80 싱글 플레이어 미션\n✓ 오리지널 사운드 트랙\n✓ 옵션 랜덤 레벨 생성기\n✓ 구글 플레이 서비스\n"
}