{
	"app_link": "https://play.google.com/store/apps/details?id=com.ea.game.pvzfree_row",
	"app_category": "전략",
	"app_name": "Plants vs. Zombies FREE",
	"app_detail": "Get ready to soil your plants as a mob of fun-loving zombies is about to invade your home. Use your arsenal of 49 zombie-zapping plants — peashooters, wall-nuts, cherry bombs and more — to mulchify 26 types of zombies before they break down your door. \n\nThis app offers in-app purchases. You may disable in-app purchasing using your device settings\n\nWINNER OF OVER 30 GAME OF THE YEAR AWARDS*\n\n50 FUN-DEAD LEVELS\nConquer all 50 levels of Adventure mode — through day, night, fog, in a swimming pool, on the rooftop and more. Plus fend off a continual wave of zombies as long as you can with Survival mode!\n\nNOT GARDEN-VARIETY GHOULS\nBattle zombie pole-vaulters, snorkelers, bucketheads and 26 more fun-dead zombies. Each has its own special skills, so you'll need to think fast and plant faster to combat them all.\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.\n\nSMARTER THAN YOUR AVERAGE ZOMBIE\nBe careful how you use your limited supply of greens and seeds. Zombies love brains so much they'll jump, run, dance, swim and even eat plants to get into your house. Open the Almanac to learn more about all the zombies and plants to help plan your strategy. \n\nFIGHT LONGER, GET STRONGER\nEarn 49 powerful perennials as you progress and collect coins to buy a pet snail, power-ups and more.\n\nGROW WITH YOUR GAME\nShow off your zombie-zapping prowess by earning 46 awesome achievements and show off your zombie-zapping prowess.\n\nCOIN PACKS\nNeed coins for great new stuff? Buy up to 600,000 coins right from the Main Menu.\n\n*Original Mac/PC downloadable game.\n\nBe the first to know! Get inside EA info on great deals, plus the latest game updates, tips & more…\nVISIT US: eamobile.com \nFOLLOW US: twitter.com/eamobile\nLIKE US: facebook.com/eamobile\nWATCH US: youtube.com/eamobilegames\n\nUser Agreement: terms.ea.com\nVisit https://help.ea.com/ for assistance or inquiries.\n\nEA may retire online features and services after 30 days’ notice posted on www.ea.com/1/service-updates.\n\nImportant Consumer Information. This app contains direct links to the Internet\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement\n재미를 사랑하는 좀비의 폭도로 토양 준비 당신의 식물을 얻을 당신의 집에 침입하려고합니다. 그들이 당신의 문을 파괴하기 전에 좀비의 26 종류의 mulchify하기 - peashooters, 벽 - 견과류, 체리 폭탄보다 - 49 좀비 퇴치 식물의 무기고를 사용합니다.\n\n이 응용 프로그램은 인앱 구매를 제공합니다. 당신은 당신의 장치 설정을 사용하여 인앱 구매를 비활성화 할 수 있습니다\n\n올해 상 30 OVER GAME OF WINNER *\n\n50 FUN-DEAD LEVELS\n어드벤처 모드의 모든 50 레벨을 정복 - 일, 밤, 안개 속, 수영장에서, 옥상 등에 대한. 게다가만큼 당신이 생존 모드 할 수있는 좀비의 지속적인 파도를 방어!\n\nNOT GARDEN-VARIETY의 열정\n전투 좀비 극 vaulters, 스노클, bucketheads 26 더 재미 죽은 좀비. 당신은 빨리 생각해야합니다 빠른 식물이 그들 모두를 방지 할 수 있도록 각각은 자신의 특별한 기술을 보유하고 있습니다.\nEA의 개인 정보 및 쿠키 정책 및 사용자 계약에 동의가 필요합니다.\n\n평균 좀비보다 똑똑\n당신은 채소와 씨의 당신의 제한 공급 장치를 사용하는 방법을주의해야합니다. 좀비 사랑의 뇌는 너무 많은 그들, 점프, 춤을 실행, 당신의 집에 들어가 식물을 먹고, 심지어 수영 있습니다. 당신의 전략을 계획하는 데 도움이 모든 좀비와 식물에 대해 자세히 알아 보려면 연감을 엽니 다.\n\n강해 긴 대응책\n당신이 진행하고 애완 동물 달팽이, 파워 업 등을 구입 동전을 수집로 49 강력한 사계절 적립됩니다.\n\n게임과 함께 성장\n46 멋진 업적을 적립하여 좀비 퇴치 노하우를 자랑하고 좀비 퇴치 노하우를 보여줍니다.\n\nCOIN 팩\n멋진 새 물건에 대한 동전이 필요하십니까? 바로 메인 메뉴에서 600,000 동전까지 구매.\n\n* 원래 맥 / PC 용 다운로드 게임.\n\n알고 첫번째! 좋은 거래, 플러스 최신 게임 업데이트, 팁 & 더에 EA 정보의 내부하세요\nVISIT US : eamobile.com\n우리를 따라 : twitter.com/eamobile~~V\n미국 LIKE : facebook.com/eamobile\n고객 센터 : youtube.com/eamobilegames을\n\n사용자 계약 : terms.ea.com\n지원이나 문의는 https://help.ea.com/를 방문하십시오.\n\n30 일 통지 www.ea.com/1/service-updates에 게시 한 후 EA 온라인 기능과 서비스를 은퇴 할 수 있습니다.\n\n중요한 소비자 정보. 이 응용 프로그램은 인터넷에 직접 링크가 포함되어 있습니다\n\nEA의 개인 정보 및 쿠키 정책 및 사용자 계약에 동의 필요\n"
}