{
	"app_link": "https://play.google.com/store/apps/details?id=com.prineside.tdi2",
	"app_category": "전략",
	"app_name": "Infinitode 2 - the Infinite Tower Defense",
	"app_detail": "Every game in this Tower Defense strategy game (TD) is endless - stand against infinite number of enemy waves for as long as you can!\n\nComplete the story line for great rewards.\n\n- Simplistic, well optimized, tiny in size but overfilled with features: 14 different types of towers, 11 types of enemies, bosses, miners, teleports, barriers, modifiers, resources...\n- Over 40 different levels with leader boards and plenty of quests - no endless grind!\n- Towers gain experience, abilities, different aiming strategies and can be heavily upgraded\n- Miners can be used to dig out Resources for new global upgrades\n- Map editor can be used to build any map with resources won for each game.\n- Music tracks are stored in maps and played with synthesizer! Players can create a great map with any music and share it with others. \n- Huge permanent upgrades tree (over 300 different Researches).\n- Many trophies (3D!) for completion of hardcore quests\n- Detailed statistics for each game\n- Synchronization of saved games with PC or any other available device.\n- Game can be passed to unlock a Developer mode with infinite possibilities!\n- No ads, everything can be unlocked for free!\n이 타워 디펜스 전략 게임 (TD)의 모든 게임은 끝이 없습니다 - 할 수있는 한 무한대의 적의 파도에 대항하십시오!\n\n훌륭한 보상을 위해 스토리 라인을 완성하십시오.\n\n- 단순하고 잘 최적화되어 있지만 크기는 작지만 기능이 가득 찼습니다 : 14 가지 유형의 탑, 11 가지 종류의 적, 상사, 광부, 텔레포트, 장벽, 수정 자, 리소스 ...\n- 리더 보드 및 많은 퀘스트로 40 가지 레벨 이상 - 끝없는 갈기 없음!\n- 탑은 경험치, 능력, 다른 목표 전략을 얻으며 크게 업그레이드 될 수 있습니다.\n- 새로운 글로벌 업그레이드를 위해 자원을 파내는 데 광부를 사용할 수 있습니다.\n-지도 편집기는 각 게임에 대해 얻은 자원으로지도를 작성하는 데 사용할 수 있습니다.\n- 음악 트랙은지도에 저장되고 신디사이저로 재생됩니다! 플레이어는 모든 음악으로 멋진지도를 만들고 다른 사람들과 공유 할 수 있습니다.\n- 거대한 영원한 업 그레 이드 트리 (300 가지 이상의 연구).\n- 하드 코어 퀘스트 완료를위한 많은 트로피 (3D!)\n- 각 게임의 상세 통계\n- 저장된 게임을 PC 또는 다른 사용 가능한 장치와 동기화합니다.\n- 무한한 가능성으로 개발자 모드를 해제하기 위해 게임을 전달할 수 있습니다!\n- 광고가 없으므로 모든 것이 무료로 제공됩니다.\n"
}