{
	"app_link": "https://play.google.com/store/apps/details?id=com.teremok.influence",
	"app_category": "전략",
	"app_name": "Influence",
	"app_detail": "This addictive strategy game with easy and cool Risk-based gameplay challenging your tactical and strategic skills!\n\nEnjoy the ability to battle your friends, random maps, and clear interface: just imagine a spreading virus or warlord capturing new lands!\n\n5 map sizes\n\nAll maps are generated automatically and are unique in Influence. You can play on S, M, L, XL or XXL maps.\n\nUnique game modes\n\nUnique modes are available for your fun game. There are darkness, symmetry and online rating!\n\n4 AI levels\n\nConquer in Influence up to four enemies. Every enemy can be from Freak to Master. It's up to you!\n\nStatistics and Top-10\n\nYou may view detailed statistics of games with online rating mode. Raise the influence points and brag your friends that you in Top-10.\n\nMultiplayer on one device\n\nPlay in Influence in a big party! Add your friends as enemies and compete with them on one device.\n\nDuels Beta: Online multiplayer\n\nAnd new mode - Duels! It's online multiplayer face-to-face using the Internet. Play with your friends at any time.\n\n*** Online Rating is on! Beat your friends and become the best influencer! ;) \n\nKeywords:\nInfluence spreading virus risk supreme wars conquer fight battle hex warriors hexwars cell cellwars dicewars dice risk free multiplayer singleplayer hot seat turn based strategy\n쉽고 멋진 리스크 기반의 게임 플레이가 전술과 전략 기술을 도전이 중독성 전략 게임!\n\n친구, 무작위지도, 명확한 인터페이스를 전투 할 수있는 기능을 즐기십시오 : 그냥 확산 바이러스 나 장군 캡처 새로운 땅을 상상!\n\n5지도 크기 \n\n모든 맵이 자동으로 생성 및 영향에 고유합니다. 당신은 S, M, L, XL 또는 XXL지도 재생할 수 있습니다.\n\n독특한 게임 모드 \n\n고유 모드는 재미있는 게임을 사용할 수 있습니다. 어둠, 대칭 및 온라인 평가가 있습니다!\n\n4 AI 수준 을\n\n네 원수까지 영향에 정복. 모든 적 마스터하는 괴물에서 할 수있다. 그것은 당신에게 달려 있습니다!\n\n통계 및 최고 10 \n\n당신은 온라인 평가 모드 게임의 자세한 통계를 볼 수 있습니다. 영향 포인트를 올리고 당신이 상위 10 친구 자랑.\n\n을 하나의 장치에 멀티 \n\n큰 파티에 미치는 영향에 플레이! 적으로 친구를 추가하고 하나의 장치에 그들과 경쟁합니다.\n\n베타 결투 : 온라인 멀티 \n\n그리고 새로운 모드 - 결투! 그것은 온라인 멀티 대면 인터넷을 사용합니다. 언제든지 친구와 함께 플레이.\n\n*** 온라인 평가에입니다! 친구를 이길 가장 영향력가! ) \n\n키워드 :\n영향 확산 바이러스 위험 최고 전쟁 싸움 전투의 진수 전사 hexwars 세포 cellwars의 dicewars 주사위는 무료 멀티 싱글 플레이어 핫 시트 턴 기반 전략을 위험 정복\n"
}