{
	"app_link": "https://play.google.com/store/apps/details?id=com.bbgame.sgzapk.tw",
	"app_category": "전략",
	"app_name": "新三國志手機版-光榮特庫摩授權",
	"app_detail": "《新三國志手機版》是《三國志11》港澳台新馬地區唯一由光榮特庫摩正版授權研發的手遊。原《三國志》系列作為SLG類型遊戲的經典代表作，我們也將繼承這一點，將“策略”作為遊戲的設計初衷和核心定位。\n\n在遊戲中，玩家可與數萬名其他玩家將一同置於超過100萬格的恢弘大地圖上，招募將領、發展城池、打造雄兵，做梟雄割據一方；也可與其它玩家群雄逐鹿、締結聯盟、攻城掠地、拓展版圖，一統漢室中原。\n\n遊戲採用了3D動態的策略戰鬥系統，配合兵種克制關係、武將怒氣技能、武將羈絆光環、多種軍械輔助等眾多策略元素，極大的體現戰鬥策略變化。\n\n主要特點：\n\n1、正版授權\n日本光榮特庫摩正版授權，全程由三國志系列製作人北見健參與監修。人氣之作《三國志11》榮譽改編，官方品質將再續經典。\n\n2、策略經典\n重回策略遊戲本質，以智謀奪天下。在三國志最深的回憶中，從單槍匹馬走向萬人沙盤火拼新狂潮。\n\n3、經營革新\n一百萬格超大世界地圖任你馳騁，數十種玩法帶你走向巔峰：不管是建城池、招武將，還是加軍團、拓版圖，總有一款玩法適合你！\n\n4、真人鬥智\n真實的戰場，真實的盟軍和敵人，每一塊螢幕後都隱藏著不為人知的城府與計謀。是進是退？戰火中的決策充滿挑戰。\n\n5、同屏激戰\n宏大的三國世界觀，磅礴的遊戲場景，攻城戰、野戰、軍團戰，演繹萬人國戰，配合士氣鼓舞與陣法加成，讓戰鬥增加一成勝算。\n\n\n\n1.本遊戲內容涉及「不當言語」- 一般不雅但無不良隱喻之言語 ，依軟體分級辦法分類為輔12級，12歲以上之人始得使用\n2.本遊戲部分內容需另行支付費用\n3.長時間進行遊戲，請注意使用時間，避免沉迷於遊戲\n\"New Three Kingdoms Mobile Edition\"은 홍콩, 마카오 및 대만 신 마 지역의 \"Three Kingdoms 11\"에서 Glory Tekumo 라이센스로 개발 된 유일한 모바일 게임입니다. 게임의 SLG 유형의 고전 걸작으로 원래 \"삼국지\"시리즈, 우리는 또한 게임의 원래 의도와 핵심 위치 로이 지점, \"전략\"을 상속합니다.\n\n게임에서 플레이어와 수만 명의 다른 플레이어가 1 백만 그루 이상의 그리드지도, 장군 모집, 도시 개발, 팀 구성, 얼굴을 때 리거나 다른 플레이어와 경쟁하여 동맹을 형성합니다 , 도시를 공격하고 토지를 약탈하고, 영토를 넓히고, 한중 중앙 평원을 통일했다.\n\n이 게임은 무기의 구속 관계, 장군의 분노 기술, 군 사령관의 기운, 다양한 무장 지원과 협력하는 3D 동적 전략 전투 시스템을 채택하고 전투 전략의 변화를 크게 반영합니다.\n\n주요 특징 :\n\n1, 정품 인증\n일본 영광 Tekumo 정품 라이센스, 전체 프로세스는 삼국 시리즈, Kitami의 창시자에 의해 감독에 참여했다. 인기있는 \"Three Kingdoms 11\"의 명예를 받아들이면서 공식적인 품질은 계속 고전적입니다.\n\n2, 전략 고전\n전략 게임의 본질로 돌아가서 지혜로 세계를 승리하십시오. 삼국 깊은 기억에서, 혼자 힘으로 새로운 샌드 박스 러시 열풍에서 사람들.\n\n3. 비즈니스 혁신\n세계의 백만 그리드 큰지도에 상관없이 타는 방법, 놀이 수십 피크로 이동하지 : 도시를 건설 장군, 봉사단을 모집 또는 추가, 영토를 확장 할 것인지, 항상 당신을위한 플레이가있다!\n\n4, 진짜 사람들 싸움\n화면의 각 부분 후 실제 전장, 진정한 동맹국과 원수, 알 수없는 예민하고 전략을 숨겨져 있습니다. 앞으로 나아갈 건가요? 전쟁에서의 의사 결정은 많은 어려움이 있습니다.\n\n5, 같은 화면 치열한 전투\n세계의 세 그랜드보기, 전쟁 게임, 공성 전투, 필드, 군단의 장엄한 장면, 사람들은 승리의 기회를 높일 수있는 전투를하자, 격려 및 사기 전투 형성 추가와 함께, 국가 전쟁을 해석한다.\n\n\n\n1.이 게임의 내용은 \"부적절한 언어\"- 일반적으로 음란하지만 나쁜 은유가없는 언어 - 소프트웨어 분류 방법에 따라 12 단계로 분류되며, 12 세 이상의 사람들은 그것을 사용해야합니다.\n2.이 게임의 일부 콘텐츠는 별도로 비용이 청구됩니다.\n3. 오랜 시간이, 시간의 사용에주의하십시오 게임은, 게임에 탐닉하지 않도록\n"
}