{
	"app_link": "https://play.google.com/store/apps/details?id=com.ftxgames.bb",
	"app_category": "전략",
	"app_name": "Breaking Bad: Criminal Elements",
	"app_detail": "Pre-Registration Rewards are available from the News window inside the game! Look for the menu button on the bottom left of your screen.\n\nCreated in collaboration with the creators of the hit TV show, Breaking Bad: Criminal Elements is a story-driven base-builder that lets you step into and shape the world that Heisenberg built. The stakes are high, morality is blurred, personalities are volatile -- but no matter the threat, profits must flow. \n\nStart your career under the wings of the legendary duo, Walter White and Jesse Pinkman, and help them transform their fledgling operation from stolen chemistry equipment in a broken-down RV to a global powerhouse with far-reaching influence. Learn what it takes to climb to the top -- improve the lab, perfect your product, protect your base, build your army, and expand your territory.\n\nEstablish your own empire by recruiting familiar Specialists like Saul Goodman, Gus Fring, Mike Ehrmantraut, and many more fan-favorites from the series. Level up your Specialists to help defend your base, boost production, and even lead forces to take down your competition while expanding your territory. \n\nBuild Your Base - No half measures. You must do whatever it takes to expand your business and protect it. Construct and upgrade new buildings, generate resources, and defend your operation from rival outfits. \n\nDevelop the Lab - Start humbly - cooking in your tighty-whities in the infamous RV – and work to gain enough influence and resources to build a state-of-the-art facility capable of cranking out massive amounts of superior product. \n\nExpand Your Territory - Be the one who knocks. As you build your distribution network and move your product, new resources and areas will be ripe for development. Make sure your enemies don’t move in first. \n\nRecruit and Manage Your Team – Each Specialist you recruit features unique abilities to aid in attacking, defending, producing resources, and strengthening your influence. Level up your Specialists to increase the boosts gained from these abilities.\n사전 등록 보상은 게임 내의 뉴스 창에서 사용할 수 있습니다! 화면 왼쪽 하단의 메뉴 버튼을 찾으십시오.\n\n인기 TV 프로그램 제작자들과 공동으로 제작 한 'Breaking Bad : Criminal Elements'는 Heisenberg가 제작 한 세계로 발을 들여 놓을 수있는 이야기 중심의 기본 건축가입니다. 스테이크가 높고, 도덕성이 흐려지고, 인격이 변덕 스럽습니다. 그러나 위협이 있더라도 수익은 반드시 흘러야합니다.\n\n전설적인 듀오 인 Walter White와 Jesse Pinkman의 날개 아래에서 경력을 시작하고 풋내기 작업을 파괴 된 RV의 도난 된 화학 장비에서 멀리 떨어진 영향력을 가진 글로벌 강국으로 전환하도록 도와줍니다. 실험실을 향상시키고, 제품을 완벽하게 만들고, 기지를 보호하고, 군대를 건설하고, 영토를 확장하는 데 필요한 것을 배우십시오.\n\nSaul Goodman, Gus Fring, Mike Ehrmantraut 등과 같은 친숙한 전문가를 모집하여 시리즈에서 많은 팬 좋아하는 사람을 모집하여 자신의 제국을 수립하십시오. 전문가를 수준을 올리면 기반을 지키고 생산을 늘리고 영토를 확장하면서 경쟁을 무너 뜨릴 수 있습니다.\n\n기반을 구축하십시오 - 반값은 없습니다. 귀하의 사업을 확장하고 그것을 보호하기 위해 무엇이든지해야합니다. 새 건물을 건설 및 업그레이드하고 자원을 창출하며 라이벌 차림에서 운영을 보호하십시오.\n\n실험실 개발 - 악명 높은 RV에서 겸손하게 요리를 시작하고 엄청난 양의 크롤링이 가능한 최첨단 시설을 구축 할 수있는 충분한 영향력과 자원을 확보하기 위해 노력하십시오. 우수한 제품.\n\n귀하의 영역을 확장하십시오 - 두들겨 맞으십시오. 유통 네트워크를 구축하고 제품을 이전 할 때 새로운 리소스와 영역이 발달 될 것입니다. 원수가 먼저 움직이지 않는지 확인하십시오.\n\n팀 모집 및 관리 - 모집 한 각 전문가는 공격, 방어, 자원 생성 및 영향력 강화에 도움이되는 고유 한 기능을 제공합니다. 이 능력으로 얻은 부스트를 높이려면 전문가의 레벨을 올리십시오.\n"
}