{
	"app_link": "https://play.google.com/store/apps/details?id=com.zlongame.un.mhmnz",
	"app_category": "전략",
	"app_name": "Langrisser",
	"app_detail": "The Japanese SRPG masterpiece Langrisser has finally arrived on mobile! Experience exhilarating turn-based battles, class-based tactical combat, unique upgrade paths for each hero, real-time PvP, world-class artwork, an all-star voiceover cast, and an unforgettable musical score, as you explore a vast fantasy world! Heed the Langrisser’s call and save the continent of El Sallia from the forces of darkness!\n\nFacebook: https://www.facebook.com/LangrisserEN\nOfficial Website: https://langrisser.zlongame.com\n\nEpic Crossover - Trails in the Sky\nTrails in the Sky is the sixth installment of Falcom's Legend of Heroes series, one of the best-loved JRPG masterpieces of all time. For Langrisser's very first crossover event, the legendary heroes Estelle, Joshua,and Kloe have been transported to the continent of El Salia for an all-new adventure!\n\nHeed the Heroic Hymn of Yeless!\nThe third major update, the Monsoon of Yeless, is here! Legendary General Lanford and the demonic heroine Listell will soon be descending on the continent of El Sallia, along with huge improvements to the Bond system's hero enhancements, additions to the main storyline, and Easter Eggs for everyone!\n\nEmbark on a Magical Quest for the Legendary Sword!\nLangrisser’s first mobile outing takes us back to the continent of El Sallia to experience an all-new chapter in the great legend of the holy sword!\n\nClassic Turn-based Strategic Battles!\nLangrisser’s core gameplay makes a welcome return! Engage in exciting turn-based battles where you must counter your enemy’s units with the classic class priority system and use terrain bonuses to your advantage, all the while adjusting your strategy to achieve victory!\n\nUpgrade Classes and Choose Your Destiny!\nThe much-loved class upgrade system is back! Each hero has their own unique upgrade tree! Change your heroes’ classes according to the situation and formulate the perfect strategy! \n\nStunning Anime Art Style!\nAuthentic, gorgeous artwork and animations that capture the distinct personality of each character and draw you into Langrisser’s captivating storyline.\n\nSlay Epic Bosses with Your Friends in Huge Real-Time Battles!\nFor the first time in the history of mobile gaming, prepare to dive into real-time turn-based tactical battles and take on powerful bosses alone, or alongside other players!\n.\nGuild Battles Are Here! A New Challenge Awaits!\nJoin a guild with players around the world and work together to capture enemy strongholds! Prove to all that your guild is the mightiest in El Sallia and earn fantastic rewards!\n\nVoiced by an All-Star Cast of Japanese Voiceover Legends!\nVoiceover superstar Ryotaro Okiayu returns to the series, along with over 30 anime and gaming legends such as Yui Hori, Mamiko Noto, Saori Hayami, and many more providing the first fully-voiced experience in Langrisser’s history! \n\nOriginal Score by Composer Noriyuki Iwadare!\nThe historic melodies of the Langrisser series also make a welcome comeback, as original composer Noriyuki Iwadare returns to work his musical magic, stirring the hearts of players once more in Langrisser Mobile!\n\nRevisit Over 300 Classic Levels!\nTravel through time to perfectly recreated battles from five generations of Langrisser games! With more than 300 classic scenarios for you to challenge, it’s time to take a journey to the golden age of gaming!\n\nCollect Your Favorite Heroes from the Langrisser Series!\nEveryone’s favorite characters from the original series have returned to the battlefield! Elwin, Leon, Cherie, Bernhardt, Ledin, Dieharte – the list goes on! United by fate and entwined in a battle for the future, the heroes of light and darkness are back once again!\n일본 SRPG 걸작 Langrisser가 마침내 모바일에 도착했습니다! 광대 한 판타지 세계를 탐험하면서 활기차고 회전 중심의 전투, 클래스 기반 전술 전투, 각 영웅을위한 독특한 업그레이드 경로, 실시간 PvP, 세계 최고 수준의 작품, 올스타 보이스 오버 캐스트 및 잊을 수없는 음악 점수를 경험하십시오. ! Langrisser의 부름에주의하고 어둠의 세력으로부터 엘 Sallia의 대륙을 구하십시오!\n\nFacebook : https://www.facebook.com/LangrisserEN\n공식 웹 사이트 : https://langrisser.zlongame.com\n\n서사시 크로스 오버 - 하늘의 산책로 \nTrail in the Sky는 Falcom의 영웅 전설 시리즈 중 여섯 번째 할부이며, 가장 사랑받는 JRPG의 명작 중 하나입니다. Langrisser의 첫 번째 크로스 오버 이벤트에서 전설적인 영웅 Estelle, Joshua 및 Kloe는 완전히 새로운 모험을 위해 El Salia 대륙으로 이송되었습니다.\n\n예레미야의 영웅 찬송가에 유의하십시오! \n세 번째 주요 업데이트 인 Moneless of Yeless가 있습니다! 전설적인 랜포드 장군과 악마여 주인공 인리스 텔 (Listell)은 곧 본드 (Bond) 시스템의 영웅 강화, 메인 스토리에 대한 추가 및 모두를위한 부활절 달걀에 대한 대폭적인 개선과 함께 엘 살리아 (El Sallia) 대륙에서 강하합니다!\n\n전설적인 검을위한 마법의 탐험에 착수하십시오! \nLangrisser의 첫 모바일 여행은 우리를 El Sallia 대륙으로 데려가 거룩한 검의 위대한 전설에서 완전히 새로운 장을 경험하게합니다!\n\n고전적인 턴 기반 전략적 전투! \nLangrisser의 핵심 게임 플레이가 환영합니다! 고전적인 클래스 우선 순위 시스템을 사용하여 적의 유닛에 맞서고 승리를 얻기 위해 전략을 조정하면서 지형 보너스를 사용하는 흥미 진진한 턴 기반 전투에 참여하십시오!\n\n수업 업그레이드 및 운명 선택 \n많이 사랑하는 클래스 업그레이드 시스템이 돌아 왔습니다! 각 영웅마다 고유 한 업그레이드 트리가 있습니다! 상황에 따라 영웅의 수업을 바꾸고 완벽한 전략을 수립하십시오!\n\n멋진 애니메이션 스타일! \n각 캐릭터의 뚜렷한 성격을 포착하고 Langrisser의 흥미 진진한 스토리 라인으로 당신을 끌어들이는 진정성 있고 화려한 삽화와 애니메이션.\n\n친구와 함께 장대 한 실시간 전투에서 에픽 보스를 체포하십시오! \n모바일 게임의 역사에서 처음으로 실시간 턴 기반 전술적 전투에 뛰어 들고 강력한 보스 만 단독으로 또는 다른 플레이어와 함께 준비하십시오!\n.\n길드 전쟁이 여기 있습니다! 새로운 도전이 기다리고 있습니다! \n전세계 플레이어와 길드에 가입하여 함께 적의 요새를 점령하십시오! 당신의 길드가 엘 살 리아에서 가장 강력하고 환상적인 보상을 얻는 것을 증명하십시오!\n\n올 해의 일본 음성 해설 전설에 의한 목소리! \nVoiceover의 슈퍼 스타 Ryotaro Okiayu는 30 개의 애니메이션 및 게임 전설 (Hori Yui, Mamiko Noto, Hayami 등)과 함께 Langrisser의 역사에서 최초로 완전한 음성 경험을 제공하는 시리즈로 돌아 왔습니다.\n\n작곡가 Noriyuki Iwadare의 오리지널 악보! \nLangrisser 시리즈의 역사적인 멜로디도 환영받는 컴백입니다. 원래 작곡가 인 Iwadare Noriyuki가 음악 마술을하기 위해 다시 돌아와 Langrisser Mobile에서 다시 한 번 플레이어의 마음을 자극했습니다.\n\n300 개가 넘는 클래식 레벨을 다시 방문하십시오! \n5 세대의 Langrisser 게임에서 완벽하게 재현 된 전투로 시간을 여행하십시오! 도전 할 수있는 300 가지가 넘는 고전적인 시나리오가 있기 때문에 게임의 황금기를 맞이할 시간입니다!\n\nLangrisser 시리즈에서 가장 좋아하는 영웅을 모으십시오! \n원래 시리즈의 모든 사람들이 좋아하는 캐릭터가 전장으로 돌아 왔습니다! Elwin, Leon, Cherie, Bernhardt, Ledin, Dieharte - 목록이 계속됩니다! 운명의 유나이티드와 미래를위한 전투에 얽매여 빛과 어둠의 영웅이 또 다시 등장합니다!\n"
}