{
	"app_link": "https://play.google.com/store/apps/details?id=com.igindis.europeempire2027",
	"app_category": "전략",
	"app_name": "Europe Empire 2027",
	"app_detail": "The year is 2027 and the world is in chaos. \nThe United States' newly-elected president decides to focus on home affairs after promising in his campaign that American soldiers won't be sent to foreign wars anymore. \nThe United States starts pulling back its forces from around the world.\n\nWorld markets collapse after a major wars start in the Middle East and South China Sea with concerns of supremacy and unequal sharing of resources. \nEurope is left alone to deal with huge floods of refugees and the threat of a big invasion from the east. \nThe trouble continues for Europe when nationalism raises its ugly head in many nations. NATO is no longer relevant.\nConflict spreads worldwide and a few generals in Europe begin coups to seize power.\n\nAs the new leader, your goal is to ultimately become the supreme leader.\nUsing everything from diplomacy to war, you must strive to build an empire, both economically and militarily superior to all others.\nAre you ready to lead, Supreme Commander?\n\nIn the game, you select the country you wish to lead and start to play.\n\nThe game contains: \nWeapons Suppliers from around the world, a Spy Center, Diplomacy and United Nations, a War Room, Diplomats, an Economy, Technology, World News Distribution (Economy, Relations, Spy and War) and very advanced Artificial Intelligence. \n\nWeapons in the game: \nMercenaries, Armored Personnel Carriers (APCs), Tanks, Artillery, Anti-Air Missiles, Helicopters, Fighter Jets, Ships, Submarines, Fighting Robots, Unmanned Aerial Vehicles (UAVs), Aircraft Carriers and Ballistic missiles.\n\nPlayable Countries:\nAlbania, Armenia, Austria ,Azerbaijan ,Belarus ,Belgium ,Bosnia and Herzegovina ,Bulgaria ,Croatia ,Cyprus ,Czech Republic ,Denmark ,Estonia ,Finland ,France ,Georgia ,Germany ,Greece ,Hungary ,Iceland ,Ireland ,Italy ,Kosovo ,Latvia ,Lithuania ,Luxembourg ,Macedonia ,Malta ,Moldova ,Montenegro ,Netherlands ,Norway ,Poland ,Portugal ,Romania ,Russia ,Serbia ,Slovakia ,Slovenia ,Spain ,Sweden ,Switzerland ,Turkey ,Ukraine ,United Kingdom\nYour country vs 44 other AI countries -\n\nMultiplayer options\nThe game support single player and multiplayer modes.\nCan play up to 7 Human players + 21 Artificial Intelligence (AI) players in each world. (Max 28 countries)\nAs player can create and play in multiple worlds at the same time. (Select and play)\nCreate your world and define: Alliances, map theme selection, turn time frame, resources etc...\n\nFollow us on twitter: http://twitter.com/iGindis\nFind us on Facebook: http://www.facebook.com/IGindis-Games-Community-1537213786605789/ \nJoin our Instagram: https://www.instagram.com/igindisgames/\nSee our videos at: https://www.youtube.com/channel/UC2_-8Psq33Hw1y14hhWog2Q\n1 년은 2027 년이고 세상은 혼란에 빠져 있습니다.\n미국의 새로 선출 된 대통령은 미군 병사들이 더 이상 외국 전쟁에 파견되지 않을 것이라고 약속 한 후 내무 문제에 집중하기로 결정했다.\n미국은 전 세계에서 군대를 철수하기 시작했다.\n\n세계 시장은 중동과 남중국해에서 중대한 전쟁이 시작된 후 패권과 불평등 한 자원 공유에 대한 우려로 붕괴됩니다.\n거대한 유럽의 난민과 동쪽에서의 큰 침략의 위협을 다루기 위해 유럽은 홀로 남아 있습니다.\n국가주의가 많은 국가에서 그 추악한 머리를 제기 할 때 유럽의 문제는 계속된다. 나토는 더 이상 적합하지 않습니다.\n전 세계적으로 분쟁이 확산되고 유럽의 일부 장군은 권력 장악을위한 쿠데타를 시작합니다.\n\n새로운 리더로서 귀하의 목표는 궁극적으로 최고의 리더가되는 것입니다.\n외교에서 전쟁에 이르기까지 모든 것을 사용하면 경제적으로나 군사적으로 다른 모든 제국보다 뛰어난 제국을 건설하기 위해 노력해야합니다.\n이끌 준비가 되셨습니까, 최고 사령관?\n\n게임에서 당신은 당신이 리드하고 플레이하기를 원하는 나라를 선택합니다.\n\n게임 내용 :\n전세계 스파이 센터, 외교 및 유엔, 전쟁 실, 외교관, 경제, 기술, 세계 뉴스 배포 (경제, 관계, 스파이 및 전쟁)와 매우 뛰어난 인공 지능을 제공하는 무기 공급 업체.\n\n게임의 무기 :\n(APC), 탱크, 포병, 대공 미사일, 헬리콥터, 전투기, 선박, 잠수함, 싸우는 로봇, 무인 공중 차량 (UAV), 항공기 운반선 및 탄도 미사일 등이 포함됩니다.\n\n재생 가능 국가 :\n알바니아, 아르메니아, 오스트리아, 아제르바이잔, 벨로루시, 벨기에, 보스니아 헤르체고비나, 불가리아, 크로아티아, 키프로스, 체코, 덴마크, 에스토니아, 핀란드, 프랑스, ​​그루지야, 독일, 그리스, 헝가리, 아이슬란드, 아일랜드, 이탈리아, 코소보, , 리투아니아, 룩셈부르크, 마케도니아, 몰타, 몰도바, 몬테네그로, 네덜란드, 노르웨이, 폴란드, 포르투갈, 루마니아, 러시아, 세르비아, 슬로바키아, 슬로베니아, 스페인, 스웨덴, 스위스, 터키,\n귀하의 국가와 다른 44 개 AI 국가 -\n\n멀티 플레이어 옵션\n이 게임은 싱글 플레이어 및 멀티 플레이어 모드를 지원합니다.\n각 세계에서 최대 7 명의 휴먼 플레이어 + 21 명의 인공 지능 (AI) 플레이어를 플레이 할 수 있습니다. (최대 28 개국)\n플레이어는 동시에 여러 세계에서 만들고 재생할 수 있습니다. (선택 및 재생)\n당신의 세계를 창조하고 정의하십시오 : 연립,지도 주제 선택, 회전 시간 구조, 자원 etc. ...\n\n트위터에 우리를 따르라 : http://twitter.com/iGindis\n페이스 북에서 우리를 찾으십시오 : http://www.facebook.com/IGindis-Games-Community-1537213786605789/\nInstagram 가입 : https://www.instagram.com/igindisgames/\nYouTube 동영상보기 : https://www.youtube.com/channel/UC2_-8Psq33Hw1y14hhWog2Q\n"
}