{
	"app_link": "https://play.google.com/store/apps/details?id=com.zonmob.HeroLegend.KingdomDefense.TowerGame",
	"app_category": "전략",
	"app_name": "킹덤 디펜스:  워 오브 엠파이어(TD 디펜스) - 프리미엄 게임 RPG",
	"app_detail": "왕국의 오크, 괴물, 사악한 마법사 및 타워, 영웅, 기사와 주문품의 멋진 조병창과 함께 무서운 악마들로부터 지킬 위대한 여행을 준비하세요!\n\n바이킹 족은 오랫동안 땅에 침투하려는 야망으로 악명이 높았지만 지금은 침략자로부터 부족을 방어해야 합니다! 악의 세력의 침략자들이 갑자기 몰아칩니다. 그들은 어디에서 왔으며 어떻게 그러한 권력을 획득할 수 있었는지, 그 누구에게도 알려지지 않았습니다. 그들은 사람들을 공격하고, 숲을 태우고, 바이킹 왕국을 파괴합니다… 왕국과 동맹국들은 생존하기 위해 싸우고 있습니다. 들판들은 썩고, 일반인들은 고통받고, 숲은 타고, 재앙은 점점 다가오고 있습니다! 왕국은 한 가지의 선택밖에 없습니다: 방어하는 것! 그들을 따라 싸울 준비가 되었습니까?\n\n모든 영웅들을 이끌고 에픽 모험을 하며 탑, 영웅과 마술의 악을 이국적인 땅에서 방어하고 적을 물리치게 도와주세요.\n\n적에게 메테오를 쏘고, 군대에 명령을 내리고, 증원을 소집하고, 전사를 고용하고, 암흑의 세력으로부터 왕국을 구하기 위한 탐구를 통해 전설의 괴물을 직면하세요! 급속 사격 궁수 배치! 마술 광선으로 지도에 벽을 개척하세요! 화재 포효 대포! 동맹국 소환! 왕국 방어는 다양성과 도전을 제공합니다. \n\n킹덤 디펜스- 이전보다 더 대단한 타워디펜스 게임. 이 타워디펜스 게임은 빠르며 매혹적인 게임 플레이와 전략의 완전히 새로운 수준을 갖추고 있습니다!\n\n▶ 멋진 킹덤 \n킹덤디펜스는 환상과 자연의 판타지 영역에서 일어납니다. 무성한 숲, 황금 지대, 눈에 덮힌 산들, 장엄한 사막을 통해 모험을 즐겨보세요. 슬라임, 고블린, 해골, 늑대 인간, 오크 등등 무시무시한 군대에 맞서 싸우세요. 왕국을 지켜라! 당신의 곁에 용감한 영웅과 고대 마술로 세상을 구하기위한 장엄한 전투에 참여하십시오!\n\n▶ 강력한 타워 시스템 \n킹덤디펜스는 아처 포탑, 기사 병사, 스톤 투수와 매직 드래곤과 같은 4 개의 기본 탑을 제공합니다. 각 타워는 특정 유형의 몬스터를 물리치기 위해 제작된 자체 기능과 힘이 있지만 다른 상대방에게는 효과가 없습니다. 타워는 4 단계까지 업그레이드 할 수 있습니다. 업그레이드를 하면 더 많은 화력과 범위를 확보하여 전투에서 승리 할 수 있습니다! 또한, 타워는 전투 당 획득한 별을 사용하여 향상시킬 수 있습니다. 새로운 파워 서지로 다양한 특수효과와 잠재력으로 파워를 증폭하고 스킬 쿨다운을 줄일 수 있습니다. 다음 전투에서 똑같은 전략이 효과적이지 않다는 것을 알게 되면 스킬 트리를 사용하여 마음의 내용을 완성하십시오.\n\n▶ 매직 시스템\n메테오 스트라이크, 프로스트 잼, 힐링 완드와 골드 박스를 수집하세요! 그것들은 이기는데 엄청난 도움이 됩니다!\n\n▶ 전설 영웅과 기사들\n킹덤디펜스가 제공하는 특별한 기능 중 하나는 영웅 시스템입니다. 저희는 전략과 RPG 게임의 완벽한 조화를 창조하고자 합니다! 탑과 마법 아이템 외에도 영웅을 소환하고 적을 물리 치는 데 도움을 줄 수 있습니다.\n다양한 영웅이 전투에 참여할 수 있습니다: 불굴의 전사 갈라하드, 호크아이, 호크아이 아서크, 우컹, 샤먼, 골렘… 모두 특별한 영웅입니다. 현명하게 선택하면 승자가됩니다!\n\n▶ 기능 \n- 멋진 유럽풍의 그래픽\n- 엄청난 이펙트\n- 많은 괴물 시스템\n- 12개의 맵들과 많은 게임 모드\n- 유니크한 아이템 시스템\n- 강한 영웅 시스템\n\n킹덤디펜스에서는 흥미진진한 게임 경험을 제공할 뿐만 아니라 각 전투에서 좋은 계획과 전략, 시간과 자원을 현명하게 관리하고 영웅을 능숙하게 통제 할 수 있는 능력이 필요합니다.\n\n저희와 함께해요:\n팬페이지: https://www.facebook.com/KingdomDefense.BestTDGame/\n그룹: https://www.facebook.com/groups/KingdomDefense.StrategyGame/\n"
}