{
	"app_link": "https://play.google.com/store/apps/details?id=com.olympus.assemblyline",
	"app_category": "전략",
	"app_name": "Assembly Line",
	"app_detail": "Assembly Line - Build and manage your assembly line!\n\nAssembly Line combines elements from idle and tycoon games. You need to build the best assembly line in order to have the most profit possible. There're different types of machines that will help you achieve that, but you must use them strategically. \n\nBecome rich as you build the best assembly line ever! The plan is simple: Build resources and then sell them. Start with the initial machine and create basics resources, and use more advanced machines to craft and create more complex resources. \n\nWhen you go offline the machines will keep working and still generate revenue, so when you come back you will have a pile of money to swim on it. Just like Scrooge Mcduck! :)\n\nIt is only up to you how much you can make, Assembly Line is an idle game, but with the combination of tycoon and strategy elements you have a lot of choices in how you will make money.\n\nAssembly Line also offers you an information menu, where you can read information about each individual machine and resource to make the best decision on how you will set up your line.\n\nFeatures:\n• 12 different machines that will help you manage your assembly line!\n• More than 40 different resources to make and sell!\n• 20+ upgrades that will increase your profit!\n• Buy different assembly lines, to increase your revenue!\n• Earn money even when offline!\n• Become rich as you build and manage the best assembly line!\n• Not internet required.\n조립 라인 - 빌드하고 조립 라인을 관리!\n\n조립 라인은 유휴 타이쿤 게임의 요소를 결합합니다. 당신은 대부분의 이익이 가능한을 위해 최선의 조립 라인을 구축 할 필요가있다. 거기 당신이 그것을 달성하는 데 도움이됩니다 기계의 종류가있어,하지만 당신은 전략적으로 그들을 사용해야합니다.\n\n당신이 이제까지 최고의 조립 라인을 구축으로 부자 되세요! 이 계획은 간단하다 : 자원을 구축 한 다음를 판매하고 있습니다. 초기 시스템 시작 및 기본 자원을 작성하고, 정교하고 더 복잡한 리소스를 생성하기 위해 더 많은 고급 기계를 사용합니다.\n\n당신이 수익을 창출 여전히 계속 작동 할 것이다 기계를 오프라인으로 갈 때 당신이 돌아올 때 그래서 당신은 그것을 수영 돈의 더미를해야합니다. 그냥 스크루지 맥덕처럼! :)\n\n그것은 단지 당신이 할 수 얼마나까지, 조립 라인은 유휴 게임이지만, 거물과 전략 요소의 조합으로 당신이 돈을 벌 방법에서 선택의 여지가 있습니다.\n\n조립 라인은 또한 당신에게 당신이 각 개별 컴퓨터에 대한 정보를 읽고 당신이 당신의 라인을 설정하는 방법에 대한 최선의 결정을 내릴 자원 수있는 정보 메뉴를 제공합니다.\n\n풍모:\n • 당신이 당신의 조립 라인을 관리하는 데 도움이되는 12 가지 기계!\n • 40 개 이상의 서로 다른 자원을 만들어 판매하는!\n • 20 + 당신의 이익을 증가 업그레이드!\n • 수익을 증가시키기 위해, 다른 조립 라인을 구입하세요!\n • 오프라인 인 경우에도 돈을 버세요!\n • 구축하고 최적의 조립 라인 관리로 부자 되세요!\n • 인터넷이 필요하지 않습니다.\n"
}