{
	"app_link": "https://play.google.com/store/apps/details?id=com.dreamotion.roadtovalor",
	"app_category": "전략",
	"app_name": "로드 투 발러 : 월드워2",
	"app_detail": "2차 세계대전의 포화 속으로! 사령관님, 명령을 내려주십시오!\n\n로드 투 발러 : 월드워2는 역사 상 가장 거대했던 2차 세계대전의 사령관이 되어 전 세계 플레이어들과 싸우며 경쟁하는 실시간 대전 전략 게임입니다. 사령관님만의 고유한 전략 스타일에 맞춰 지휘 특성을 선택하고, 다양한 병력들을 모아 최강의 부대를 구성하십시오. 실감나게 재현된 역동적인 전장에서 몰려드는 적군들을 물리치고, 적의 사령부와 벙커를 파괴하여 훈장과 함께 영광스러운 승리를 쟁취하십시오! \n\n주의 사항! 로드 투 발러 : 월드워2는 무료 다운로드 및 플레이가 가능합니다. 하지만 일부 게임 아이템은 현금으로 유료 구매할 수 있습니다. 이 기능을 사용하고 싶지 않다면 구글 플레이 스토어 앱 설정에서 구매 비밀번호를 설정하십시오. 게임을 플레이하려면 인터넷 연결이 필요합니다.\n\n[게임 특징]\n● 전 세계 플레이어들과 실시간으로 대전하며 세계 패권을 향한 도전을 시작하십시오!\n● 연합국 및 추축국에 소속된 개성 넘치는 진영들 중에서 자유롭게 진영을 선택할 수 있습니다!\n● 각 진영 별로 준비되어 있는 지원 작전, 공수 작전, 요새화 정책, 전격전 정책 등 특색 있는 지휘 특성을 선택하고, 강력한 지휘 스킬을 적극 활용하십시오! 전략이 곧 승리의 열쇠입니다!\n● 고증을 통해 사실적으로 재현한 보병, 차량, 전차, 건물 등 다양한 병과의 병력들을 모아 최강의 부대를 구성하고 승리를 쟁취하십시오. 그 중에는 실존 인물을 모티브로 한 전쟁 영웅도 있습니다!\n● 보급품을 통해 보상을 획득하여 강력한 새 병력을 모으거나 보유 중인 병력을 업그레이드할 수 있습니다.\n● 적군의 사령부와 벙커를 파괴하고 훈장을 획득하여 훈장 보급품을 수령하십시오. 매일매일 지급되는 무료 보급품도 놓치지 마세요!\n● 전투 경험이 쌓일수록 상위 교전 지역으로 진출하여 새롭고 다양한 병력들을 잠금 해제할 수 있습니다. 최고 등급 교전 지역까지 계속 도전해보십시오!\n● 전투 승패에 따라 랭킹 점수를 획득하거나 잃을 수 있습니다. 세계 최고의 사령관 자리를 향한 치열한 경쟁에 전 세계 플레이어들과 함께 참여해보십시오!\n● 동일 진영 플레이어들과 함께 전투 커뮤니티 \"군단\"을 만들 수 있습니다. 병력을 공유하고, 필승 전략에 대해 토론하며 함께 게임을 플레이해보세요!\n\n\n[접근 권한 안내]\n안드로이드 6.0 이상 기기에서는 게임 이용 시 개별 접근 권한 승인이 필요합니다. 필수적 접근 권한은 거부 시 게임 이용이 불가능합니다.\n\n● 필수적 접근 권한\n- 사진/미디어/파일 (EXTERNAL_STORAGE) : 게임 실행 관련 파일 및 데이터 저장을 위한 저장소 접근 권한 필요\n\n● 접근 권한 철회 방법\n- 안드로이드 6.0 이상 : 설정 > 앱 및 알림 > 앱 정보 > 앱 선택 > 권한 > 접근 권한 철회\n- 안드로이드 6.0 미만 : 운영체제를 업그레이드하여 접근 권한을 철회하거나 앱을 삭제\n\n\n게임 관련 문의 사항이 있으신 경우 아래 문의 메일 주소로 보내주시기 바랍니다.\n\n[문의 메일 주소]\nsupport@roadtovalor.freshdesk.com\n\n\n최신 게임 소식 및 이용에 필요한 정보는 아래 링크를 통해 확인하실 수 있습니다.\n\n[공식 페이스북]\nhttps://www.facebook.com/RoadtoValorWWII\n\n[서비스 이용 약관]\nhttp://dreamotion.us/termsofservice\n\n[개인정보 처리방침]\nhttp://dreamotion.us/privacy-policy\n----\n개발자 연락처 :\n701, 11, Gumi-ro, Bundang-gu, Seongnam-si, Gyeonggi-do\n"
}