{
	"app_link": "https://play.google.com/store/apps/details?id=com.geekbeach.spacegame",
	"app_category": "전략",
	"app_name": "Colony Attack",
	"app_detail": "★★★★★ Create your planet, build your fleet, explore the universe and FIGHT! ★★★★★\n\nAs the commander of your own colony you must prepare to fight for supremacy or simply fight for survival.\n\nThis massively multiplayer space game allows you to create everything you need to grow your colony, build a powerful fleet of warships and attack other planets. As you battle for dominance you can choose to fight pirates, attack player planets or explore asteroids, stars and other deep space wonders looking for treasures.\n\n- Build ships including Fighters, Corvettes, Battleships, and the awesome Dreadnaught are ready to command.\n\n- Develop buildings such as Sensor Arrays, Plasma facilities, Research centers and Armories.\n\n- Research to unlock powerful Shields, Armor and new ships through the tech tree.\n\n- The Universe is populated with Planets, Asteroid fields, Debris, Nebulae and Stars to explore.\n\n- Join alliances, make friends and wage war with other alliances around the galaxy\n\n- Compete in daily events against players all over the world\n\n- Attack other player planets or AI planets including the Empire and Pirates.\n\n- One Universe, every player amongst millions of stars, no more server selection.\n\n- Play with your friends, top the leaderboard, become a Warlord of the galaxy.\n당신의 행성을 만들기 ★★★★★, 함대를 구축, 우주를 탐구하고 싸워라! ★★★★★\n\n자신의 식민지의 사령관으로 당신은 패권 싸움 또는 단순히 생존을위한 싸움을 준비해야합니다.\n\n이 대규모 멀티 공간 게임은 당신이, 당신의 식민지를 성장 군함 공격 다른 행성의 강력한 함대를 구축하는 데 필요한 모든 것을 만들 수 있습니다. 당신이 지배하기위한 전투로서 당신은 해적 공격 플레이어 행성을 싸우거나 보물을 찾고 소행성, 별과 다른 깊은 우주의 경이로움을 탐험 할 수 있습니다.\n\n- 전투기, 구축함, 전함을 포함하여 선박을 구축하고 멋진 무쌍은 명령을 할 준비가 된 것입니다.\n\n- 이러한 센서 어레이, 플라즈마 시설, 연구 센터와 병기고와 같은 건물을 개발합니다.\n\n- 연구는 기술 트리를 통해 강력한 방패, 갑옷과 새로운 선박의 잠금을 해제합니다.\n\n- 우주는 행성, 소행성 필드, 파편으로 채워집니다, 성운과 별 탐험.\n\n- 동맹에 가입 친구를 사귀고 은하 주변의 다른 동맹과 전쟁을\n\n- 전 세계 플레이어와 매일 이벤트에 경쟁\n\n- 공격 다른 플레이어의 행성 또는 제국과 해적을 포함하여 AI 행성.\n\n- 하나의 우주, 별, 더 이상 서버 선택의 수백만 사이에 모든 선수.\n\n- 은하계의 장군되고, 리더 보드 맨, 친구와 함께 재생합니다.\n"
}