{
	"app_link": "https://play.google.com/store/apps/details?id=com.loe.empire_gp",
	"app_category": "전략",
	"app_name": "Legend of Empire-Expedition",
	"app_detail": "Legend of Empire is a MMO war game, a perfect combination of tactic planning and strategic combat. In the medieval Elves continent, build your own powerful empire and ascend the glorious throne, which will be your own Legend!\n\nGame Features:\n\nEMPIRE BUILDING\n- To revive the Empire, you should plan to build your own city.\n- Different units of troops can fight together, but they are mutually restraint.\n- You can recruit dwarfs, treants as well as the legendary Faerie Dragons to fight for you!\n- Raise the most luxurious corps, scheme wars to expand your territory!\n\nSTRENGTHEN YOUR POWER\n- Reproduce the wisdom of ancient Elves to make your empire more powerful.\n- Summon the legendary elf heroes to fight alongside you.\n- Luxury equipment and awesome gems can enhance your heroes.\n\nGREAT FRIENDSHIP\n- You can communicate with players from all over the world.\n- Cooperate with other members in your alliance to conquer the entire kingdom!\n- Your alliance can turn to friendly relations with other ones. You should find out spies and destroy the enemies.\n- You can watch the combat animation. Organize your army, build allies to fight together!\n\nREAL TIME COMBAT\n- By instant march animation, control your troops in real time.\n- You can use tactical combinations of scout, attack, war rally, feint attack, defense and others to help you quickly defeat the enemy.\n- Contend for the relics and fight in the alliance group. \n- Dominate the cross-kingdom continent and fight for your own kingdom. \n\nCrown yourself, gather your troops and be ready for the upcoming expeditions!\n\n\nPlease note:\n1. The game is free to play, but some of the items in the game can be purchased with real money.\n2. The game requires networking.\n제국의 전설 MMO 전쟁 게임, 전술 계획 및 전략적 전투의 완벽한 조합입니다. 중세 엘프 대륙에서, 자신의 강력한 제국을 구축하고 자신의 전설이 될 영광스러운 보좌를 상승!\n\n게임 특징 :\n\n제국 건물\n- 제국을 부흥하기 위해, 당신은 당신의 자신의 도시를 건설하는 계획을 세워야합니다.\n- 군대의 다른 단위는 함께 싸울 수 있지만, 그들은 서로 구속 있습니다.\n- 당신은 난쟁이를 모집 할 수 트렌트뿐만 아니라 전설적인 페어리 드래곤이 당신을 위해 싸울!\n- 당신의 영토를 확장하는 가장 고급스러운 군단, 계획의 전쟁을 올립니다!\n\n당신의 힘을 강화\n- 당신의 제국을 더 강력하게 고대 엘프의 지혜를 재현.\n- 당신과 함께 싸울 전설의 엘프 영웅을 소환.\n- 고급 장비와 멋진 보석은 당신의 영웅을 향상시킬 수 있습니다.\n\n위대한 우정\n- 당신은 세계 각국의 플레이어와 통신 할 수 있습니다.\n- 전체 왕국을 정복하기 위해 동맹의 다른 멤버들과 협력!\n- 당신의 동맹은 다른 사람과 우호적 인 관계를 설정할 수 있습니다. 당신은 간첩을 발견하고 적을 파괴해야합니다.\n- 당신은 전투 애니메이션을 볼 수 있습니다. 당신의 군대를 구성, 함께 싸우는 동맹을 구축!\n\n실시간 전투\n- 인스턴트 행진 애니메이션으로, 실시간으로 군대를 제어 할 수 있습니다.\n- 당신은 당신이 신속하게 적을 물리 칠 수 있도록 정찰, 공격, 전쟁 집회, 시늉 공격, 방어 등의 전술 조합을 사용할 수 있습니다.\n- 유물에 대한 주장과 동맹 그룹의 싸움.\n- 크로스 왕국 대륙을 지배하고 자신의 나라를 위해 싸울.\n\n자신 크라운 군대를 수집하고 곧 탐험을위한 준비!\n\n\n주의 사항 :\n1.이 게임은 무료로 플레이 할 수 있지만 게임에있는 항목 중 일부는 실제 돈으로 구입하실 수 있습니다.\n2. 게임은 네트워크를 필요로한다.\n"
}