{
	"app_link": "https://play.google.com/store/apps/details?id=com.ThinkHugeInc.EpicDragons",
	"app_category": "전략",
	"app_name": "Epic Dragons",
	"app_detail": "We already have more than 100 custom user levels! Kudos to all the creative minds! \n\n-------------------------------------------------------------------------------------------------------------------\n\nThe dragons are under attack! Help them to defend their homeland by unleashing them on their foes. Use your abilities to launch explosive meteors and powerful lightning bolts upon those who would steal from the dragons! \n\nWelcome to the world of Epic Dragons. You are the master of dragons and you need to help your fellow dragons out. Strategically place your dragons in order to block your enemies and collect 3 stars. This isn't tower defense, this is DRAGON DEFENSE!!\n\nEpic Dragons features:\n+ 60 LEVELS across 3 worlds! Try to collect 3 stars on each!\n+ 9 DRAGONS, each unique and extremely powerful\n+ 6 ABILITIES to devastate your foes\n+ WORLD CREATOR: Easily create and share your very own levels right from your phone or tablet. Just tap to create!\n+ Download, play, and rate other players' levels from the community menu. \n+ Earn REWARDS whenever another player downloads your level. The better your level rating, the more you earn!\n\nCome check us on Twitter: http://www.twitter.com/epicdragonsgame\nFacebook: https://www.facebook.com/epicdragonsgame\n\nOBSERVATION: some Android devices are not compatible with this game. If you are having issues loading the game or crashes, that could be your device may not work with it.\n우리는 이미 100 개 이상의 사용자 정의 사용자 수준이! 모든 창조적 인 마음 했네!\n\n-------------------------------------------------------------------------------------------------------------------\n\n드래곤의 공격을 받고있다! 자신의 적을 그들을 해방하여 조국을 방어하는 데 도움. 용 훔치는 자들에 따라 폭발 유성 강력한 번개를 발사하는 당신의 능력을 사용!\n\n에픽 드래곤의 세계에 오신 것을 환영합니다. 당신은 용의 주인이고, 당신이 당신의 동료 용을 도울 필요가있다. 전략적 원수를 차단하고 3 스타를 수집하기 위해 당신의 용을 배치합니다. 이 방어 타워되지 않으며,이 DRAGON 방어입니다!\n\n에픽 드래곤 특징 :\n3 세계에서 + 60 LEVELS! 각 3 별을 수집하려고!\n각각의 독특하고 매우 강력한 + 9 드래곤즈,\n+ 6 능력은 적을 초토화\n+ 세계 CR​​EATOR : 쉽게 생성하고 바로 휴대 전화 나 태블릿에서 자신의 수준을 공유 할 수 있습니다. 그냥 만들 탭!\n+ 다운로드, 커뮤니티 메뉴에서 놀이와 속도 다른 플레이어의 수준.\n+ 다른 플레이어가 레벨을 다운로드 할 때마다 보상을 적립됩니다. 더 나은 수준의 평가는 더 많이 적립!\n\n트위터에 우리를 둘러 보자 : http://www.twitter.com/epicdragonsgame\n페이스 북 : https://www.facebook.com/epicdragonsgame\n\n진찰 : 일부 안드로이드 장치가이 게임과 호환되지 않습니다. 당신은 작동하지 않을 수 있습니다 장치를 할 수있는 게임이나 충돌,로드에 문제가있는 경우.\n"
}