{
	"app_link": "https://play.google.com/store/apps/details?id=com.igg.clash_of_lords",
	"app_category": "전략",
	"app_name": "Clash of Lords: Guild Castle",
	"app_detail": "4.6 stars! A top-rated game!\nSpecial winter update and second launch!\n\nAre you ready to step into the pit and punch someone? Your favorite Clash of Lords Heroes are fighting in a free-for-all frenzy against a force of frightening fiends! Control the action and become the greatest warlord in all the land. To survive you’ll need wit, will, and we couldn't think of a word for strength but you get the picture. It's time to Clash!\n\nClash of Lords is a strategy game with fun and innovative twists on the genre. Recruit over 50 Heroes and their mercenaries, build and defend a base, and fight alongside your friends in over 10 PvE and PvP modes! Get ready to Clash!\n\nGame Features:\n✔ You control the action! Activate Heroes’ skills in real time!\n✔ Pair Heroes and Troops with our unique Mercenary system!\n✔ Play it Your Way! With over 10 PvE and PvP modes, there's always something fun and different to do!\n✔ Fight alongside your friends! Join a Guild, and clash with players from all over the world! You can even battle against players from different countries!\n✔ Free to Play! Log in every day to win free Heroes and Jewels!\n\nNote: This game requires an internet connection to play.\n\nVisit us on Facebook at: https://www.facebook.com/clashoflords\n\nNeed more help? Email help.lords@igg.com with your IGG ID, we'll reply to you immediately!\n4.6 별! 최상위 등급 게임!\n특별 겨울 업데이트 및 초 출시!\n \n당신은 구덩이에 단계로 사람을 펀치 준비가 되셨습니까? 지배자 영웅의 좋아하는 충돌은 무서운 악마의 힘에 대항하여 자유를위한 모든 격앙에서 싸우고있다! 동작을 제어하고 모든 땅에서 가장 위대한 장군을하게된다. 당신은 지혜가 필요합니다 살아 남기 위해, 우리는 강도 단어를 생각하지 못했습니다하지만 당신은 사진을 얻을 것이다. 그것은 클래쉬하는 시간이다!\n\n지배자의 충돌은 장르에 재미와 혁신적인 왜곡과 전략 게임이다. 50 영웅과 용병을 통해 모집 구축하고 기지를 방어하고, 10 PvE를하고 플레이어 간 전투 모드에서 친구와 함께 싸움! 클래쉬 준비가 되었나요!\n\n게임 특징 :\n✔ 당신은 행동을 제어! 실시간으로 영웅의 능력을 활성화!\n✔ 우리 고유의 용병 시스템과 쌍 영웅과 부대!\n✔ 사용자가 원하는 방식으로 플레이! 10 PvE를하고 플레이어 간 전투 모드로, 항상 뭔가 재미와 할 다른있다!\n✔ 친구와 함께 싸워라! 길드에 가입하고 세계 각국의 플레이어와 충돌! 당신은 다른 나라에서 플레이어와 전투를 할 수 있습니다!\n✔ 재생하려면 무료! 무료 영웅과 보석을이기는 매일 로그인!\n \n참고 :이 게임을 플레이하려면 인터넷 연결이 필요합니다.\n \nhttps://www.facebook.com/clashoflords :에 페이스 북에서 우리를 방문\n\n도움이 더 필요하세요? 당신의 IGG의 ID와 이메일 help.lords@igg.com, 우리는 즉시 당신에게 답변 해 드리겠습니다!\n"
}