{
	"app_link": "https://play.google.com/store/apps/details?id=fi.bugbyte.battleprequel",
	"app_category": "전략",
	"app_name": "Battlevoid: First Contact",
	"app_detail": "Take command of a space station in this free real-time (RTS) sci-fi strategy game with roguelike features!\n\nThe year is 2259. The place of the game is a Battlestation.\n\nCommander! We've got something coming through the jump gate, signature and silhouette unknown. Recommend sending fighter squad delta to intercept. - Eden, the artificial intelligence of Battlestation.\n\nReinforcements have arrived Commander! - Admiral Geezer\n\nBattlevoid: First Contact is a free real-time (RTS) space strategy game with roguelike game play features. Set in a universe, where 3 other species and an unknown threat are nearby, you are in command of the best defense humans have left. Take command of the space station named Battlestation, build your own weapons and fleet, research new technology and order reinforcement starships. Your every decision will culminate into one epic last battle, where your swift decisions will decide if a human colony is saved. Unlike any other tower defence game out there!\n\n* Battle Wave after wave of incoming threats\n* Epic boss fights that leave you shaking\n* Research and upgrade your Battlestation\n* Roguelike game play features, every game is different with random elements!\n* Stunning graphics and smooth game play\n로그 류 기능이 무료 실시간 (RTS) 공상 과학 전략 게임에 우주 정거장의 명령을 받아!\n\n올해는 게임의 장소가 Battlestation입니다 2259.이다.\n\n사령관! 우리는 점프 게이트, 서명과 실루엣 알 수없는 통해 오는 무언가를 가지고있다. 전투기 부대를 가로 챌 델타을 보내는 것이 좋습니다. - 에덴, Battlestation의 인공 지능.\n\n지원군 사령관 도착했습니다! - 제독 괴짜\n\nBattlevoid : 먼저 연락이 로그 류 게임 플레이 기능을 무료로 실시간 (RTS) 공간 전략 게임이다. 최선의 방어 인간이 남아있는 3 다른 종과 알 수없는 위협이 근처에 우주에서 설정, 당신은 명령에 있습니다. 자신의 무기와 함대를 구축, Battlestation라는 이름의 우주 정거장의 명령을 받아 새로운 기술 및 주문 보강 우주선을 연구. 인간의 식민지가 저장된 경우 신속한 의사 결정을 결정합니다 하나의 서사시 마지막 전투에 절정에 달하다 것이다 당신의 모든 결정. 거기에 다른 타워 방어 게임과는 달리!\n\n* 전투 웨이브 들어오는 위협의 물결 후\n흔들리는 당신을 떠나지 * 에픽 보스 싸움\n* 연구하고 Battlestation 업그레이드\n* 로그 류 게임 플레이 기능, 모든 게임은 랜덤 요소와 다르다!\n* 멋진 그래픽과 부드러운 게임 플레이\n"
}