{
	"app_link": "https://play.google.com/store/apps/details?id=com.eRepublikLabs.AgeOfLords",
	"app_category": "전략",
	"app_name": "Age of Lords: Legends & Rebels",
	"app_detail": "Age of Lords is a popular strategy MMO game set in the Medieval Age. As a mighty lord you will build a grand castle, forge alliances and TRAIN massive armies to defeat other REAL players. A game of kings and queens who fight to become the most fierce slayer in their kingdom. \n\nFEATURES\n✔ Develop your castle, research new technologies and become a kingdom builder\n✔ Use diplomatic strategy to forge Alliances with other lords\n✔ Use brute force and subterfuge to defeat enemy players\n✔ Train a massive medieval army with various troops including cavalry, infantry and archers\n✔ Explore the Kingdom Map to gather resources, scout rebel players\n✔ Experience the bearded dragon age and become a monster slayer\n✔ Chat in real time and set up diplomatic ties with other alliances\n✔ Discuss war strategies with allied lords\n✔ Form a rally march and hire lords and knights to boost your chances to win\n✔ Become part of the legends and rebels by conquering the King's throne\n✔ Reach the top of the rankings and earn the respect of the whole kingdom\n✔ Compete with thousands of player in weekly events\n✔ Level Up your Hero to be worthy of a rising empire\n✔ Learn the greatest mmo strategy of medieval times by completing hundreds of Quests and collecting massive rewards\n✔ Use FREE Speed Ups to develop faster and trump your enemies\n✔ Become a VIP player and gain game-changing bonuses\n✔ Save the day by choosing the right time to attack or retreat, to wage war or make peace\n✔ Discover countless strategies and diplomatic choices!\n\nPassionate players from all over the world have joined to form alliances and explore together the medieval times warfare, but real friendships were craeted and those go beyond the games' borders. Meet people like you, strategise and become famous in the most popular strategy mmo with a medieval theme!\n\n★Military Game\nBuild barracks to train medieval troops. One you have created an army worthy of great battles, equip your Hero with the invincible gear such as Ring of Desctruction and Ring of Knowledge and become another type of lord of the rings. Send scout cavalry towards your target and, if the odds are in your favor, use brute force to destroy you enemy's Castle. Great battles put you on the top of the rankings, making you renown for your strategic skills in military actions.\n\n★Social Game\nFights are not everything you need to know in a game of war: communication, leadership and social ties make the difference in battles' results. Chat and plan ahead with your alliance, but always keep your enemies close by. \n\n★Economy Game\nApart from getting the right people to fight in the right war, you also need the right resources. Create and develop the economic branch of the game by using tactical trades with your allies, gathering resources from the map, using strategic boosts and skills to grow your economy stats. \n\nJoin a new age of warfare and test yourself against real players worldwide in the best MMO medieval! PLAY NOW!\n\nSupport\nFor feedback, contact us at support@ageoflords.com .\nAge of Lord는 중세 시대에 인기있는 전략 MMO 게임입니다. 강력한 주인으로서 당신은 웅장한 성을 만들고 동맹을 맺고 TRAIN 거대한 군대가 다른 REAL 플레이어 를 물리 칠 것입니다. 그들의 왕국에서 가장 치열한 살인마가되기 위해 싸우는 왕과 왕비의 게임.\n\n기능 \n✔ 성을 개발하고 새로운 기술을 연구하며 왕국 건축업자가 되십시오.\n✔ 외교 전략을 사용하여 다른 영주와 동맹을 위조 하십시오\n✔ 적 플레이어를 물리 칠 때 무자비한 힘과 교묘 함을 사용하십시오\n✔ 기갑 부대, 보병 및 궁수를 비롯한 다양한 군대와 함께 대규모 중세 군대를 훈련시킵니다.\n✔ 왕국지도를 탐색하여 자원을 모으고 반란군을 정찰하십시오\n✔ 수염을 기른 ​​용의 시대를 경험하고 괴물 학살자가 되십시오.\n✔ 실시간으로 채팅 하고 다른 동맹과의 외교 관계를 수립하십시오\n✔ 연합군과 전쟁 전략을 논의하십시오\n✔ 집회를 만들고 영주와 기사를 고용하여 승리 확률을 높입니다.\n✔ 왕의 보좌를 정복함으로써 전설과 반란군의 일부가 되십시오.\n✔ 랭킹 상위에 오르고 왕국을 존경하십시오 \n✔ 주간 행사에서 수천 명의 선수와 경쟁하십시오\n✔ 레벨 상승 영웅이 상승 제국에 합당하게되기\n✔ 수백 개의 퀘스트를 완료하고 엄청난 보상을 수집하여 중세 시대의 가장 큰 전략을 배우십시오\n✔ 무료 스피드 업을 사용하여 빠르게 개발하고 적을 능가합니다\n✔ VIP 플레이어가되어 게임을 바꾸는 보너스를 얻으십시오\n✔ 적당한 시간을 선택하여 공격하거나 퇴각하거나, 전쟁을 벌이거나 평화롭게 지내십시오.\n✔ 수많은 전략과 외교 선택을 발견하십시오!\n\n전 세계의 열렬한 선수들이 동맹을 결성하여 중세 시대의 전쟁을 탐험하기 위해 합류했지만, 진정한 우정은 훈련되었고 게임의 경계를 뛰어 넘습니다. 당신 같은 사람들을 만나고, 전략을 세우고, 중세 테마로 가장 유명한 전략 인 mmo로 유명해질 것입니다!\n\n★ 군사 게임 \n중세 군대를 훈련하기 위해 병영을 건설하십시오. 하나는 위대한 전투에 합당한 군대를 만들었고, 영웅에게는 장비의 반지와 지식의 반지와 같은 무적의 장비를 장비하고 반지의 주인이되었습니다. 스카우트 기병대를 목표물로 보내십시오. 만약 확률이 높아지면 무차별 적으로 적의 성을 파괴하십시오. 위대한 전투로 순위의 최상위에 올라 군대 작전에 대한 전략적 기술에 대한 명성을 얻을 수 있습니다.\n\n★ 소셜 게임 \n싸움은 전쟁 게임에서 알아야 할 모든 것이 아닙니다. 의사 소통, 리더십 및 사회적 유대 관계가 전투 결과를 좌우합니다. 동맹과 대화하고 계획을 세우지 만 항상 적을 가까이에 두십시오.\n\n★ 경제 게임 \n적절한 사람들이 올바른 전쟁에서 싸우는 것 외에도 적절한 자원이 필요합니다. 동맹국과 전술 거래를 사용하고지도에서 자원을 수집하며 전략적 향상과 기술을 사용하여 경제 통계를 성장시킴으로써 게임의 경제적 지사를 창출하고 개발하십시오.\n\n새로운 시대의 전쟁에 동참하고 최고의 MMO 중세 시대에 전세계의 실제 플레이어들과 자신을 시험해보십시오! 지금 플레이하십시오! \n\n지원 \n의견이 있으시면 support@ageoflords.com 으로 문의하십시오.\n"
}