{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.flipline.papasburgeriatogo",
	"app_category": "전략",
	"app_name": "Papa's Burgeria To Go!",
	"app_detail": "Papa's Burgeria is now available to play on the go, with gameplay and controls reimagined for Android phones. Grill, stack, and serve burgers in a brand-new way! \n\nYou're left in charge of Papa Louie's famous Burgeria, where you'll learn to take orders, grill patties, add toppings, and serve burgers to all of your crazy customers. You need to multitask between each area of the restaurant, with new controls that feel just right in the palm of your hand: Head to the Order Station to keep an eye out for customers waiting in the lobby. Switch to the Grill Station to drag patties onto the grill and flip burgers to cook them evenly. Jump to the Build Station to carefully craft your sandwiches with toppings and sauces exactly how they ordered, and deliver the finished burger to earn points and tips!\n\nEach Station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the burger-building process. With full multi-touch support, the process is more fun than ever before! Tap many burgers at once to flip them all on the grill, or keep one finger on the Build Station's bin slider for even better precision when building.\n\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Burgeria! Papa's Burgeria To Go also features unlockable toppings that aren't available in previous versions!\n\n**NEW FOR PAPA'S BURGERIA TO GO**\n\nPapa's Burgeria To Go is redesigned and reimagined for smaller screens, so your fingers won’t get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs. Use buttons in the top corners to switch Order Tickets without having to drag them back and forth. You can also view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nGRILL STATION - We've made keeping track of your burgers easier than ever, with Timers stuck in each burger patty that you can read at a glance, showing the cooking time and how each side is cooked. You can also buy Alarms in the Shop to add onto each Timer, so you'll get an alert when it's time to flip or remove a burger. With multi-touch support, you can quickly flip and remove burgers by using multiple fingers. Try a triple-tap to flip three patties in a row!\n\nBUILD STATION - With a traditional drag-and-drop system, your finger would block your view, so we've completely changed the Build Station to work on smaller screens. You'll swipe a carousel of Topping Bins across the top of the screen, and slide it carefully to line up toppings with the burger below. Simply tap on the bottom of the screen to drop a topping from the bin above! You can also tap a button to swap your Topping Bins with Burger Bins, which hold all of the patties you've cooked on the grill. And with full multi-touch support, you can keep one finger sliding the bins and another tapping on the bottom of the screen, so stacking burgers is a breeze!\n\n\n**GAME FEATURES**\n\n- Hands-on burger shop game in the Papa Louie universe\n- All new controls and gameplay designed for smaller screens\n- Multi-task between grilling, stacking, and serving\n- Shop to buy upgrades using your in-game tips\n- Over 60 customers to unlock with unique orders\n- Challenging Closers and Food Critic\n- Over 50 in-game achievements to earn\n\n**NOTE FOR TABLET USERS**\n\nPapa's Burgeria To Go is designed especially for smaller screens. If you're looking for large-screen gameplay, check out the original \"Papa's Burgeria\" for Android!\n아빠의 Burgeria는 게임 플레이 및 Android 폰에 대한 reimagined 컨트롤과 함께, 지금 이동 재생할 수 있습니다. 그릴, 스택, 그리고 새로운 방법으로 햄버거를 제공!\n\n당신은 당신이 주문, 그릴 버거, 추가 토핑을 타고 미친 모든 고객에게 햄버거를 제공하는 방법을 배우게 될거야 파파 루이의 유명한 Burgeria의 책임을 왼쪽으로하고 있습니다. 로비에서 대기 고객을 위해 눈을 유지하기 위해 주문 역 헤드 : 당신의 손바닥에서 바로 느낌이 새로운 컨트롤과 함께 레스토랑의 각 영역 사이에 멀티 태스킹해야합니다. 그릴에 버거를 드래그하여 고르게을 요리하는 햄버거를 돌려 그릴 역으로 전환합니다. 신중하게 토핑하고 주문 정확히 소스로 샌드위치를​​ 만들어 내기 빌드 역으로 이동하고, 포인트와 팁을 얻을 수있는 완성 된 햄버거를 제공합니다!\n\n각 역은 체험, 당신이 햄버거 구축 프로세스를 통해 길을 스 와이프를 끌어 오기해야합니다 곳. 전체 멀티 터치 지원으로 과정은 그 어느 때보다도 더 재미 있습니다! 그릴에 그들 모두를 뒤집기, 또는 빌드 할 때 더 정밀에 대한 빌드 역의 bin 슬라이더에 한 손가락을 유지 한 번에 많은 버거를 누르세요.\n\n더 많은 포인트와 레벨 업을 적립하여 고객 행복하세요. 레벨이 상승하면서, 당신은 가게에 새로운 토핑을 잠금을 해제 해 드리겠습니다, 새로운 고객은 Burgeria를 방문 시작합니다! 이동 파파의 Burgeria는 이전 버전에서 사용할 수 없습니다 unlockable의 토핑을 갖추고 있습니다!\n\n**에 가서 아빠의 BURGERIA에 대한 ** NEW\n\n이동 파파의 Burgeria은 디자인과 작은 화면에 reimagined되어 있으므로 손가락은 작업의 방해되지 않습니다!\n\n귀하의 엄지 손가락을 제어 - 당신은 당신의 엄지 손가락에 대한 완벽한 화면의 모서리에 버튼을 사용하여 역을 전환합니다. 앞뒤로 드래그 할 필요없이 주문 티켓을 전환 할 상단 구석에 버튼을 사용합니다. 당신은 또한 읽기 쉬운 책에 대한 확대 된 모드에서 주문 티켓을 모두 볼 수 있습니다.\n\n그릴 역 - 우리는 요리 시간과 방법을 각면이 조리를 표시하면 한눈에 읽을 수있는 각각의 햄버거 패티에 갇혀 타이머와 함께 그 어느 때보 다 쉽게 버거를 추적 유지 한. 당신은 또한 각 타이머에 추가 할 수 있으므로 햄버거를 뒤집어하거나 제거 할 때입니다 때 알림을받을 것 숍에서 경보를 구입하실 수 있습니다. 멀티 터치 지원으로, 당신은 신속하게 넘기 수 있으며, 여러 손가락을 사용하여 햄버거를 제거합니다. 한 행에 3 패티를 돌려 트리플 탭을 사용해보세요!\n\n역을 구축 - 기존의 드래그 앤 드롭 시스템을 사용하면 손가락이보기를 차단, 우리는 완전히 작은 화면에서 작동하도록 빌드 역을 변경했습니다. 당신은 슬쩍 화면의 상단에 방식을 토핑, 아래의 햄버거와 토핑을 줄을 조심스럽게 밀어의 회전 목마를드립니다. 단순히 위의 병원에서 토핑을 떨어 화면의 하단에 터치! 당신은 또한 당신이 그릴에 조리 한 패티의 모든을 보유 버거 방식,와 토핑 방식을 교환 할 수있는 버튼을 활용할 수 있습니다. 그리고 전체 멀티 터치 지원으로 그렇게 바람이 햄버거를 쌓아 하나의 손가락이 용기를 슬라이딩 다른 화면의 하단에 도청 유지할 수 있습니다!\n\n\n** 게임 특징 **\n\n- 체험 햄버거 가게 게임 파파 루이 우주에서\n- 모든 새로운 컨트롤과 게임 플레이가 작은 화면을 위해 설계\n- 굽고 스태킹 및 검색 간의 다중 작업\n- 귀하의 게임 팁을 사용하여 업그레이드를 구입하는 숍\n- 60 고객을 고유 한 주문과 함께 잠금을 해제하려면\n- 도전 클로저 및 식품 평론가\n- 50 이상에서 게임 성과 적립하기\n\n태블릿 사용자를위한 ** 참고 **\n\n이동 파파의 Burgeria은 특히 작은 화면을 위해 설계되었습니다. 당신이 대형 스크린 게임 플레이를 찾는 경우 Android 용 원래 \"파파의 Burgeria\"를 체크 아웃!\n"
}