{
	"app_link": "https://play.google.com/store/apps/details?id=com.msherwin.gamestudiotycoon2",
	"app_category": "전략",
	"app_name": "Game Studio Tycoon 2",
	"app_detail": "Welcome to the next generation of game development! Game Studio Tycoon 2 puts you in the place of an independent game developer during the early days of the gaming industry. Play through 50 years of gaming history and develop on over 40 different platforms! Expand your studio along the way and hire up to 16 employees! \n\nFeatures:\n- Play 50 years of gaming history.\n\n- Manage every detail of your studio! Hire employees, create up to 3 separate teams, raise money by getting investors and create games, consoles, and more!\n\n- 4 unique locations with room for up to 16 employees!\n\n- Amazing 3d graphics with motion captured animations!\n\n- Two game modes – Play the game as it was intended in normal mode, or test your skills with the unforgiving hard mode.\n\n- Create your own gaming platforms.\n\n- Create and manage Massive Multiplayer Online (MMO) games! You can determine the level of support to give the game and even create updates to boost sales!\n\n- Research new technology that you can use to create better consoles and game engines.\n\n- Manage up to 3 teams! Each team can work on their own project allowing you to release games and consoles quickly!\n\n- A clean, minimalistic user interface allows you to play the game with ease.\n\n- Appropriate for all ages\n게임 개발의 다음 세대에 오신 것을 환영합니다! 게임 스튜디오 타이쿤 2는 게임 산업의 초기에 독립적 인 게임 개발자의 장소에서 당신을 넣습니다. 게임 역사 50 년을 통해 재생 40 다양한 플랫폼에 걸쳐에서 개발! 길을 따라 스튜디오를 확장하고 16 명의 직원까지 고용!\n\n풍모:\n- 게임의 역사 50 년을 재생합니다.\n\n- 스튜디오의 모든 세부 사항을 관리! 3 별도의 팀을 만들, 직원을 고용 투자자를 얻어서 돈을 모금 및 게임 콘솔 등을 만들!\n\n- 4 최대 16 직원을위한 공간을 가진 독특한 위치!\n\n- 모션 놀라운 3D 그래픽 애니메이션을 캡처!\n\n- 두 가지 게임 모드 -이 정상 모드에서 의도로 게임을 플레이하거나 용서 하드 모드로 실력을 테스트합니다.\n\n- 자신의 게임 플랫폼을 만듭니다.\n\n- 작성 및 대규모 멀티 플레이어 온라인 (MMO) 게임을 관리! 당신은 게임을 제공하고 심지어 매출을 높일 수있는 업데이트를 만드는 데 지원의 수준을 확인할 수 있습니다!\n\n- 당신은 더 나은 콘솔과 게임 엔진을 만드는 데 사용할 수있는 연구 새로운 기술.\n\n- 3 팀까지 관리! 각 팀은 빠르게 게임 콘솔을 출시 할 수 있도록 자신의 프로젝트에서 작업 할 수 있습니다!\n\n- 깨끗한, 최소한의 사용자 인터페이스를 사용하면 쉽게 게임을 할 수 있습니다.\n\n- 모든 연령대에 적합\n"
}