{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.flipline.papaspizzeriatogo",
	"app_category": "전략",
	"app_name": "Papa's Pizzeria To Go!",
	"app_detail": "Top, bake, and serve pizzas in Papa's Pizzeria To Go! This all-new version of the classic restaurant sim features updated gameplay and brand-new controls reimagined for smaller screens.\n\nYou'll need to multitask between each area of the pizzeria, with new controls designed to work just right in the palm of your hand. Head to the Order Station to watch for customers waiting in the lobby. Switch to the Topping Station to add a variety of toppings to each pizza. Move to the Bake Station to cook the pizzas in the oven until they're baked just right. Jump to the Cutting Station to cut the pizza into perfect slices. Each station is a hands-on experience, where you'll need to drag, swipe, and tap your way through the pizza-building process.\n\nKeep your customers happy to earn more points and level up. As your level rises, you'll unlock new toppings in the shop, and new customers will start visiting the Pizzeria! A well-crafted pizza also earns you tips, which you can spend on upgrades and decorations for the lobby!\n\n** NEW FOR PAPA'S PIZZERIA TO GO **\n\nPapa's Pizzeria To Go is redesigned and reimagined for smaller screens, so your fingers don't get in the way of the action!\n\nCONTROL WITH YOUR THUMBS - You'll switch stations using buttons in the corners of the screen, perfect for your thumbs. You can also use buttons in the top corners to quickly switch Order Tickets, and you can view all of your Order Tickets in a zoomed-in mode for easy reading.\n\nTOPPING STATION - We've completely redesigned the Topping Station for smaller screens. Bins of toppings can be scrolled with your thumb, which allows us to have many more toppings than in the original game. Tap on a bin to select that topping, then tap multiple times on the pizza to add items directly onto the pizza. You don't need to drag individual toppings onto the pizza, so you can top faster than ever! A quick swipe on the pizza will send it off the to the Bake Station.\n\nBAKE STATION - Papa Louie's coal-fired oven gets an upgrade! You can buy new Oven Alarms in the Shop to help you keep track of pizzas in the oven. Simply drag an alarm onto one of the oven timers, and you'll hear an alert when that pizza is cooked just right. Buy new Oven Boosters to cook your pizzas even faster than before!\n\nCUTTING STATION - When it's time to cut pizzas, simply touch and drag a line across the pizza to decide where to cut. If you want even more control to fine-tune your slices, you can also cut using multi-touch! Use two fingers or thumbs to move each end of the line at the same time, and release to slice your pizza. If you're having trouble cutting pizzas at the right angle, buy a variety of Cutting Guides in the Shop to cut that perfect slice!\n\nNEW INGREDIENTS - We've added a ton of new ingredients which can't be found in the original Papa's Pizzeria. As you play the game, you'll unlock 26 unique ingredients to serve your customers!\n\nCUSTOMIZE YOUR LOBBY - You can spend your hard-earned tips in the Shop, where you can find a variety of posters, tables, decorations, and wallpaper styles for your lobby! Use the brand-new Lobby tool to add items to your restaurant, and move and arrange them however you like! Choose from over 140 customization items, and every item you add to the lobby will improve your Waiting Score for your customers!\n\nUPDATED FEATURES - Serve picky closers at the end of the day, earn paychecks as you play the game, and try to please the finicky Food Critic to earn a Blue Ribbon!\n\n**GAME FEATURES**\n\n- Hands-on pizza shop in the Papa Louie universe\n- All new controls and gameplay designed for smaller screens\n- Multi-task between topping, baking, and cutting\n- Shop to buy upgrades, furniture, and posters using your in-game tips\n- New Lobby Editor to customize and decorate your shop\n- 90 customers to unlock with unique orders\n- Challenging Closers and Food Critic\n-75 in-game achievements to earn\n탑, 빵, 그리고 이동하기 위해 파파의 피자 가게에서 피자를 제공! 게임 플레이와 작은 화면에 대한 reimagined 아주 새로운 컨트롤을 업데이트 고전 레스토랑 시뮬레이션 기능이 모두 새로운 버전입니다.\n\n새 컨트롤은 당신의 손의 손바닥에 바로 작동하도록 설계하면, 피자 집의 각 영역 사이에서 멀티 태스킹을해야합니다. 주문 역 헤드 로비에서 대기 고객을위한 시계입니다. 각 피자에 토핑의 다양성을 위해 상부 역으로 전환합니다. 그들이 바로 구운 것까지 오븐에 피자 요리를 구워 역으로 이동합니다. 완벽한 조각으로 피자를 절단하는 절단 역으로 이동. 각 스테이션은 당신이 피자 구축 과정을 통해 귀하의 방법을 끌어 쓸기, 살짝 누르해야 체험이다.\n\n더 많은 포인트를 적립하고 최대 수준으로 고객을 행복하게. 당신의 레벨이 상승함에 따라, 당신은 상점에서 새로운 토핑의 잠금을 해제합니다, 새로운 고객은 피자 가게를 방문 시작됩니다! 잘 만들어진 피자는 또한 당신에게 당신이 로비에 대한 업그레이드 및 장식에 보낼 수있는 팁을 번다!\n\n** 파파 피자 리아는 이동을위한 새로운 기능 **\n\n아빠의 피자 가게로 이동하려면 재 설계와 작은 화면에 대한 reimagined, 그래서 당신의 손가락 동작에 방해가되지 않습니다입니다!\n\n엄지 손가락으로 제어 - 당신은 방송국이 엄지 손가락에 대한 완벽한 화면의 모서리에있는 버튼을 사용하여 전환 할 수 있습니다. 당신은 또한 신속하게 주문 티켓을 전환하기 위해 상단 모서리에있는 버튼을 사용하여, 당신은 쉽게 읽을 수 줌인 모드에서 주문 티켓을 모두 볼 수 있습니다.\n\nSTATION 토핑 - 우리는 완전히 작은 화면에 대한 상부 역을 재 설계했습니다. 토핑 함은 우리가 원래 게임보다 더 많은 토핑을 가질 수 있도록 엄지 손가락으로 스크롤 할 수 있습니다. 피자에 직접 항목을 추가하기 위해 피자를 여러 번 한 다음, 그 토핑을 선택 활용할 수 빈에 누릅니다. 당신은 피자에 각각의 토핑을 드래그 할 필요가 없습니다, 그래서 당신은 그 어느 때보 다 빠르게 위로 할 수 있습니다! 피자 빠른 슬쩍 구워 역에 떨어져를 보내드립니다.\n\nBAKE 역 - 파파 루이의 석탄 화력 오븐 업그레이드를 가져옵니다! 당신은 당신이 오븐에 피자를 추적하는 데 도움이 숍에서 새 오븐 경보를 구입할 수 있습니다. 간단하게 오븐 타이머 중 하나에 알람을 끌어, 그 피자가 바로 조리 할 때 경고를 듣게 될 것입니다. 이전보다 빠르게 당신의 피자를 요리하는 새로운 오븐 부스터를 구입하세요!\n\nSTATION를 절단 - 그것은 피자를 잘라 때가되면, 단순히 터치 위치를 절단하는 방법을 결정하기 위해 피자를 가로 질러 선을 드래그합니다. 당신이 당신의 조각 미세 조정에 더 많은 제어를 원하는 경우에, 당신은 또한 멀티 터치를 사용하여 절단 할 수 있습니다! 동시에 라인의 각 끝을 이동하고, 피자 슬라이스를 출시 할 두 손가락이나 엄지 손가락을 사용합니다. 당신은 문제가 직각으로 피자를 절단가있는 경우, 완벽한 조각을 잘라 숍에서 가이드를 절단의 다양한 구입하세요!\n\n새로운 성분은 - 우리는 원래 아빠의 피자 가게에서 찾을 수없는 새로운 성분의 톤을 추가했습니다. 당신이 게임을 재생할 때, 당신은 당신의 고객에게 서비스를 제공하기 위해 26 고유 성분의 잠금을 해제합니다!\n\n당신의 로비를 사용자 정의 - 당신은 당신의 로비를위한 포스터, 테이블, 장식,와 바탕 화면의 다양한 스타일을 찾을 수있는 상점에서 힘들게 번 팁을 보낼 수 있습니다! 그러나 당신이 좋아하는 당신의 레스토랑에 항목을 추가하고 이동을 준비하는 아주 새로운 로비 도구를 사용! 140 사용자 지정 항목에서 선택하고 당신이 로비에 추가 모든 항목은 당신의 고객을 위해 대기 점수를 향상시킬 것!\n\n업데이트 된 기능은 -, 당신이 게임을 연주하는 수입을 올릴 하루의 끝에서 까다 롭고 클로저 봉사와 블루 리본을 적립 몹시 신경을 쓰는 음식 평론가을 기쁘게하려고!\n\n** 게임 특징 **\n\n- 체험 파파 루이 우주에서 피자 가게\n- 작은 화면을 위해 설계된 모든 새로운 컨트롤과 게임 플레이\n- 토핑, 베이킹, 및 절단 사이의 다중 작업\n- 상점은 게임 내 정보를 사용하여 업그레이드, 가구, 포스터 구입\n- 새로운 로비 편집기 사용자 정의하고 가게를 장식하는\n- 90 고객이 고유의 주문과 잠금을 해제\n- 클로저와 음식 평론가 도전\n -75 게임 성과 적립\n"
}