{
	"app_link": "https://play.google.com/store/apps/details?id=com.oovoo",
	"app_category": "소셜",
	"app_name": "ooVoo Video Calls, Messaging & Stories",
	"app_detail": "ooVoo Free High-Quality Video Calling, Messaging and Collaborative Stories: Keeping you connected with the people who matter most! Video chat live with anyone worldwide or send messages via video, photo or text! \nAll NEW ooVoo CHAINS — a bold new form of social chat and communication in a world of plain messaging apps\nChains are collections of short videos, images and text — Record, edit, collaborate, and share the things you love with your friends anywhere in the world.\nUse the new Chains feature to:\n★ Create great content for the global ooVoo community – Link your videos together to create great stories with your friends and anyone in the world\n★ View top Trending chains and great chains your friends in your Network have uploaded\n★ Easy to Upload — Already have awesome content to upload? Easily upload pictures or videos straight from your camera roll, or add text to any chain you’d like to contribute to.\n★ Discover amazing and interesting content, connect with your friends, and collaborate with members of the ooVoo community\nFree Video Chat & Free Messaging\nUse ooVoo for a 1-on-1 or group video call with up to 8 people at a time. Our robust, in-app messaging services allow you to send video messages, pictures, text and more!\nCutting Edge Technology! \nooVoo's modern technology is superior to standard messaging apps:\nEasily send messages or call friends and groups with the touch of a button.\nMost free messaging apps work only on specific networks while ooVoo provides a crisp and clear video chat over a variety of different communication networks (WiFi, LTE, 4G, 3G)\nThe app comes with cross-platform, cross-device support — Talk to all your friends from a phone, tablet, or computer. \nShare with friends. Share with family. Share with us! For any feedback, questions, concerns, or feature requests, shoot us an email at support@oovoo.com. \nFollow us on the social networks: \nFacebook - facebook.com/ooVoo \nInstagram - instagram.com/ooVoo \nTwitter - @ooVoo\nooVoo 무료 고품질 비디오, 메시징 및 협업 스토리를 호출 : 가장 중요한 사람들과는 연결 유지! 화상 채팅 누구와 전세계 살이나 비디오, 사진 또는 텍스트를 통해 메시지를 보내! \n모든 NEW ooVoo 체인 - 일반 메시징 애플리케이션의 세계에서 사회적 대화와 소통의 대담한 새로운 형태를 \n녹음, 편집 협력, 당신은 세계 어디서든 친구와 사랑하는 것들을 공유 - 체인 짧은 비디오, 이미지와 텍스트의 모음입니다.\n새로운 체인이 기능을 사용하여 : \n★ 세계 ooVoo 지역 사회를위한 훌륭한 콘텐츠를 만들기 - 세계에서 친구와 사람과 좋은 이야기를 만들어 함께 비디오를 링크\n★보기 위로 동향 체인과 큰 체인은 네트워크에있는 친구가 업로드 한\n★ 간편한 업로드합니다 - 이미 업로드 할 멋진 콘텐츠를? 쉽게 바로 카메라 롤에서 사진이나 동영상을 업로드하거나에 기여하고 싶습니다 어떤 체인에 텍스트를 추가합니다.\n★ 친구와 연결, 놀랍고 흥미로운 콘텐츠를 발견하고, ooVoo 커뮤니티 회원들과 협력\n무료 비디오 채팅 및 무료 메시징 \n한 번에 최대 8 사람들과 1-1 또는 그룹 영상 통화에 대한 ooVoo를 사용합니다. 우리의 강력한에서 - 응용 프로그램 메시징 서비스는 영상 메시지, 사진, 텍스트 등으로 보낼 수 있습니다!\n에지 기술을 절단! \nooVoo의 현대 기술 표준 메시징 애플 리케이션 우수하다 :\n쉽게 메시지를 보내거나 버튼을 누르면 친구와 그룹을 호출합니다.\nooVoo는 서로 다른 통신 네트워크의 다양한 통해 선명하고 명확한 화상 채팅을 제공하지만 대부분의 무료 메시징 애플리케이션은 특정 네트워크에서만 작동 (와이파이, LTE, 4G, 3G)\n응용 프로그램은 크로스 플랫폼, 크로스 디바이스 지원이 제공 - 휴대 전화, 태블릿, 또는 컴퓨터에서 모든 친구에게 이야기하십시오.\n친구와의 공유. 가족과 함께 공유 할 수 있습니다. 우리와 함께 공유! 어떤 의견, 질문, 문제 또는 기능 요청의 경우, support@oovoo.com에서 우리에게 이메일을 촬영합니다. \n소셜 네트워크에 우리를 따르라 :\n페이스 북 - facebook.com/ooVoo \n인스 타 그램 - instagram.com/ooVoo \n트위터 - @ooVoo \n"
}