{
	"app_link": "https://play.google.com/store/apps/details?id=com.pinger.textfree.call",
	"app_category": "소셜",
	"app_name": "Text Free: WiFi Calling App",
	"app_detail": "Textfree is the free calling and free SMS app that gives you a real US phone number so you can send text anyone, even if they don’t have the app. Keep in touch with features such as free SMS messaging, group messaging, free MMS picture messaging, international texting & calling, voicemail and more—all for free.\n\nCUSTOM NUMBER SELECTOR – Choose your area code and search memorable numbers like, “(555) 414-SARA,” simple sequences like “(555) 500-2525,” or combinations that are, “JUST4U.”\n\nUNLIMITED TEXTS & PICTURES - Send unlimited SMS and MMS picture messages for free. \n\nFREE CALLING - App-to-App calling and any incoming calls are always free. Outbound calling minutes are easy to earn or super cheap to buy. Say, “Hola!” because calls to Mexico are now supported as well.\n\nREAL PHONE NUMBER - Having a real US number means you can call your grandma’s landline, order a pizza, and text anyone with a cellphone. It also means free MMS and SMS will work with all your friends.\n\nGROUP CHATTING - Textfree is perfect for group messaging. You can create groups, leave groups, add participants and let everyone be part of the conversation with real SMS messages (or free MMS).\n\nTURN ANY DEVICE INTO A PHONE - Textfree can turn your desktop, tablet or other Android devices into a phone that can send free SMS.\n\nSAY IT WITH STICKERS - With an endless selection of stickers (seriously, there are millions) you can search and share fun stickers with all your friends.\n\n--\n© 2018 Pinger, Inc. All rights reserved. The Textfree name, associated trademarks and logos are trade marks of Pinger, Inc. or related entities.\nTEXTFREE은 앱이없는 경우에도, 당신은 텍스트 사람을 보낼 수 있도록 당신에게 실제 미국 전화 번호를 제공하는 무료 통화 및 무료 SMS 응용 프로그램입니다. 이러한 무료 SMS 메시지, 그룹 메시징, 무료 MMS 사진 메시징, 국제 문자 메시지 및 전화, 음성 메일 등을 모두 무료로 기능을 터치하십시오.\n\n사용자 지정 숫자 SELECTOR - \". JUST4U을\" \"(555) 414 - SARA,\"이다 \"(555) 500-2525,\"또는 조합 같은 간단한 시퀀스 지역 코드를 선택하고, 같은 기억에 남는 번호 검색\n\n무제한 텍스트 및 이미지 - 무료로 무제한 SMS 및 MMS 사진 메시지를 보낼 수 있습니다.\n\n무료 통화 - 응용 프로그램 - 투 - 응용 프로그램 호출 및 수신 통화는 항상 무료입니다. 아웃 바운드 호출 분 적립 쉽거나 구매 슈퍼 저렴합니다. \"안녕!\"라는 말 멕시코에 대한 호출이 이제도 지원하기 때문에.\n\nREAL 전화 번호 - 실제 미국의 번호를 갖는 당신이 할머니의 유선 전화 핸드폰 피자, 텍스트 사람을 주문할 수 있다는 것을 의미합니다. 또한 모든 친구와 함께 작동합니다 무료 MMS와 SMS를 의미한다.\n\n그룹 채팅 - TEXTFREE 그룹 메시징에 적합합니다. 당신은 그룹을 만들고 그룹을두고, 참가자를 추가하고 모든 사람들이 실제 SMS 메시지 (또는 무료 MMS)과의 대화의 일부가 될 수 있도록 할 수 있습니다.\n\n전화 INTO 모든 장치를 TURN - TEXTFREE 무료 SMS를 보낼 수있는 전화로 데스크톱, 태블릿 또는 다른 안드로이드 장치를 켜거나 끌 수 있습니다.\n\n스티커와 함께 IT를 SAY - 스티커의 끝없는 선택하면 검색과 당신의 친구들과 재미있는 스티커를 공유 할 수 있습니다 (심각, 수백만이있다).\n\n-\n© 2018 Pinger의, Inc, 판권 소유. TEXTFREE 이름, 관련 상표와 로고는 Pinger의, Inc. 또는 관련 기관의 트레이드 마크입니다.\n"
}