{
	"app_link": "https://play.google.com/store/apps/details?id=me.dingtone.app.im",
	"app_category": "소셜",
	"app_name": "Dingtone – 와이파이로 전화 및 문자하기",
	"app_detail": "무제한 와이파이 (WiFi) 무료 전화 통화와 무료 문자 메시지 입니다! 음성통화를 사용하지 않고 와이파이 (WiFi), 3G/4G 데이터 네트워크로 일반전화에서 깨끗한 전화 통화를 해보세요. 전화와 문자 비용을 90% 절약해보세요.\n• 무료 전화 통화하기, 무료 문자 메시지 \n• 무료 실제 미국 전화 번호 받기\n• 어디든 누구에게나 저렴 혹은 무료 국제 통화하기\n• 230개 이상 국가에 일반 전화 또는 휴대폰 어느 번호로도 통화 및 문자하기\n• 태블릿 컴퓨터를 휴대폰으로 돌려놓기\n\n◆ 무료 통화하기 및 무료 문자 보내기 전화 앱\nDington은 음성통화를 이용하지 않고 와이파이 (WiFi), 3G/4G 데이터 네트워크로 여러분이 무제한으로 무료 전화 통화를 할 수 있게 해줍니다. 국제 전화를 위한 전화 카드를 사는데 돈을 낭비하지 마세요; 전화 통화 및 문자 메시지에 그만 돈을 지불하세요;! 여러분의 가족 친구들을 무료 전화 앱 Dington에 초대하고 지금 돈을 절약해보세요. \n\n◆ 무료 실제 전화 번호 \n지역 번호 어디서든 미국 전화 번호를 무료로 받아보세요\n캐나다, 영국, 벨기에, 네덜란드, 호주, 프랑스, 스웨덴, 마우리티우스, 폴란드, 오스트리아, 인도네시아, 푸에르토리코, 체코, 말레이시아, 덴마크, 루마니아의 실제 번호를 추가해보세요\n\n◆ 훨씬 저렴한 무료 국제 전화 \n굉장히 낮은 비용으로 휴대폰/일반 전화 번호로 전화해보세요. 미국, 캐나다, 영국, 인도, 방글라데시, 파키스탄, 중국, 네팔, 나이지리아, 멕시코, 브라질, 필리핀, 아랍 에미리트, 프랑스 등에 아주 분명하게 들리는 무료 국제 전화 통화를 해보세요.\n참고: Dington 사용자들끼리는 무료입니다.\n\n◆ 230개 이상 국가에 무료 국제 문자 메시지 보내기\n가장 낮은 비용으로 230개 국가에 있는 어느 누구에게라도 국제 문자를 보내고 전 세계 어떠한 번호로도 문자를 받으세요. 인도, 인도네시아, 브라질, 네팔, 중국, 태국, 아랍 에미리트, 쿠웨이트, 필리핀 등으로 저렴한 국제 문자하기 비용과 함께 90% 비용을 절약해 보세요.\n\n◆ 최고의 통화 품질\n음성 전화는 VoIP 인터넷 전화 네트워크로 만들어진 Dington의 높은 품질로 전송됩니다. HD 음성 기술과 함께, Dington 사용자들끼리의 대부분의 무료 전화 통화는 기존의 일반 전화 서비스보다 우수한 선명도를 가집니다. 좋지 않은 통화 품질로 무료 전화 통화 및 저렴한 전화 통화를 더이상 하지 마세요! 무료 문자 보내기는 저희 네트워크에서 빛의 속도로 빠릅니다.\n\n◆ 편리한 사용\nCallKit의 지원으로, 여러분은 잠금화면에서 간단히 밀어 전화를 바로 받을 수 있습니다 – 일반 휴대폰으로 전화를 받는 것과 같습니다.\n\n◆ 다른 훌륭한 기능 \n발신자 확인 장치 – 전화를 걸 때 본인의 어떤 번호를 상대방에게 보이게 할지 선택하세요 \n통화 차단 – 원하지 않는 전화와 사기 전화를 그만 받으세요\n전화 녹음기 – 중요한 전화 통화를 녹음하고 언제든지 다시 들으세요\n전화 전달 – 전화 통화를 당신이 원하는 번호로 전달하세요\n음성메일 – 여러분 자신에 맞춰 음성메일 인사말을 만들어보세요\n무전기 – 여러분의 휴대폰을 무전기로 돌려 놓으세요. 버튼을 누르고 하고 싶은말을 해보세요!\n인스턴트 메시지 – 사진, 비디오, 위치, 연락처를 재미있게 공유해보세요\n\nDington은 무료 전화 통화, 무료 문자하기, 공유하기, 무전기, 그리고 음성메일을 하나로 통합하여 쉽게 사용할 수 있는 앱 입니다. 모든 기능들이 하나의 깨끗한 인터페이스로 묶여 있습니다. 예를 들어, 만약 아무도 전화를 받지 않는다면, 여러분은 전화기 번호판을 이용하여 즉각적으로 실시간 음성메일을 녹음할 수 있습니다. \n\nDington은 여러분이 다른 사람과 연락하는 방식에 변화를 만들고 사용을 준비하고 시작하는데 정말로 단 몇 초밖에 걸리지 않습니다. 단지 앱을 다운로드 하시고, 앱을 실행하셔서 무료로 앱을 이용할 준비를 하세요!\n\n무료 문자보내기, 무료 문자하기 그리고 무료 국제 전화 통화는 오직 딩톤 Dington 사용자들끼리만 가능합니다. \n\nDington은 아래의 구독을 제공합니다:\n미국 전화 번호: $1.99/년\n영국 전화 번호: $11.99/년\n캐나다 전화 번호: $7.99/년\n벨기에 전화 번호: $1.99/월\n네덜란드 전화 번호: $1.99/월\n프랑스 전화 번호: $4.99/월\n스웨덴 전화 번호: $4.99/월\n마우리티우스 전화 번호: $4.99/월\n폴란드 전화 번호: $4.99/월\n오스트리아 전화 번호: $7.99/월\n인도네시아 전화 번호: $7.99/월\n푸에르토리코 전화 번호: $7.99/월\n체코 전화 번호: $7.99/월\n말레이시아 전화 번호: $10.99/월\n덴마크 전화 번호: $19.99/월\n루마니아 전화 번호: $19.99/월\n\nGoogle Play 계정의 구매 내역 확인으로 지급금이 납부됩니다. 여러분의 구독은 자동으로 각 기간의 말기에 갱신되고 Google Play 계정을 통해서 여러분의 신용 카드로 납부됩니다. 자동갱신은 여러분의 Google Play 계정 설정에서 언제든지 해제할 수 있지만 기간 동안 사용하지 않은 부분에 대해서 환불은 불가능합니다.\n\n개인 정보 보호 정책: http://dingtone.me/privacy_policy.html\n서비스 약관: http://dingtone.me/Terms_of_Service.html\n________________________________________\n◆ 더 자세히 알아보기 http://www.dingtone.me\n◆ 도움이 필요하신가요?? http://dingtone.me/support\n"
}