{
	"app_link": "https://play.google.com/store/apps/details?id=com.lettrs.lettrs2",
	"app_category": "소셜",
	"app_name": "lettrs, PenPals Leader and Going Slowly Original",
	"app_detail": "lettrs helps you create precise, passionate and personalized letters translatable in 80 languages and fully integrated with major social networks. \n\nCustomize your original message with photos, fonts, stamps, and signatures. \n\nDiscover global penpals & translate letters to experience an international community of powerful voices. \nNo two letters are ever alike! Deliver on almost any channel you like too!\n\nlettrs is an award winning app to ignite personalized rocket fuel into your mobile and social fans. It is fan mail and it is fashion for a mobile world, with the patented signatures service delivering your digital memorabilia all over the world!\n\n● Experience real time and authenticated autographs with bio-marked verification\n● Sign your selfies for friends or fans, for fun or for money\n● Make your mark with an authentic signature or doodle\n● Explore a colorful array of the world's letters\n● Upload a custom photo background for your message or browse through fun paper and interactive stamps\n● Send & share via SMS, email, Facebook, Whatsapp Twitter & Instagram\n● Engage in weekly writing contests for social shout-outs & prizes\n● Become a weekly featured writer\n● Explore authentic autographed messages from your favorite celebs such as Andrew Wiggins, Jordan Clarkson, Paulo Coelho, Izabella Miko & Michelle Phan.\n\nFeatured in WSJ, Mashable, Bloomberg Businessweek, BBC, TheNextWeb, NPR, and TIME. lettrs enhances the words you want to share, private or public.\nlettrs는 80 개 언어로 번역 가능하고 주요 소셜 네트워크와 완벽하게 통합 된 정확하고 정열적 인 맞춤 편지를 만들 수 있도록 도와줍니다.\n\n사진, 글꼴, 스탬프 및 서명으로 원본 메시지를 사용자 지정하십시오.\n\n글로벌 펜팔을 발견하고 편지를 번역하여 강력한 목소리의 국제 사회를 경험하십시오.\n두 글자가 똑같습니다! 좋아하는 거의 모든 채널을 통해 전달하십시오!\n\nlettrs는 모바일 및 소셜 팬들에게 개인화 된 로켓 연료를 발동시키는 수상 경력이있는 앱입니다. 그것은 팬 메일이며 전세계의 디지털 기념품을 제공하는 특허 서명 서비스를 통해 모바일 세상을위한 유행입니다!\n\n● 바이오 마크 인증으로 실시간 및 인증 된 사인을 경험하십시오.\n● 친구 또는 팬, 재미 또는 돈을 위해 자신의 정체성에 서명하십시오.\n● 본격적인 서명 또는 기념일 로고로 표를 남깁니다.\n● 다양한 세계 편지를 탐색하십시오.\n● 메시지에 대한 사용자 정의 사진 배경을 업로드하거나 재미있는 종이 및 대화 형 스탬프를 탐색하십시오\n● SMS, 이메일, Facebook, Whatsapp를 통해 보내기 및 공유하기 Twitter 및 Instagram\n● 사회 봉사 및 경품 행사를위한 주간 경연 대회에 참여하십시오.\n● 주간지 작가되기\n● Andrew Wiggins, Jordan Clarkson, Paulo Coelho, Izabella Miko 및 Michelle Phan과 같은 유명 인사의 정식 사인 메시지를 탐색하십시오.\n\nWSJ, Mashable, Bloomberg Businessweek, BBC, TheNextWeb, NPR 및 TIME에 소개되었습니다. lettrs는 공유하려는 단어를 개인 또는 공개로 향상시킵니다.\n"
}