{
	"app_link": "https://play.google.com/store/apps/details?id=ir.nasim",
	"app_category": "소셜",
	"app_name": "Bale",
	"app_detail": "هم پیام رد و بدل کنید و هم کارهای بانکی‌تان را راحت انجام دهید! \n\n«بله» یک شبکۀ اجتماعی‌ست که انتقال‌ها را برای شما آسان می‌کند؛ هم انتقال پیام‌های صوتی، ویدئویی و نوشتاری و هم انتقال پولتان. شما در بله می‌توانید به راحتی با دوستان خود ارتباط داشته باشید. کانال‌های شخصی و عمومی درست کنید و اگر نیازی به انجام خدمات بانکی داشتید، باز هم در پیام رسان بله بمانید. دیگر لازم نیست برای انجام خدمات مالی‌تان بین برنامه‌های مختلف سرگردان شوید، همانجا که در حال گفت‌گو با دوستانتان هستید، کارهای بانکی و مالی‌تان را نیز انجام دهید. بله خدمات بانکی و مالی شما را امن و مطمئن انجام می‌دهد؛ به این دلیل که خدمات مالی بله در شبکۀ بانکی کشور و با نظارت کامل بانک مرکزی انجام می‌گیرد. \n_ می‌خواهید برای خانواده‌ یا دوستانتان سریعاً پول بریزید؟ در بله می‌توانید بدون داشتن شماره کارتشان در سریع‌ترین زمان برایشان پول واریز کنید. \n_ با دوستانتان به سفر رفته‌اید و با هم حساب و کتاب دارید؟ هم برای برنامه‌ریزی در بله با دوستانتان حرف بزنید و هم دونگ‌هایتان را با بله بپردازید.\n_ تولد دوستتان است و می‌خواهید برای کادو پول جمع کنید؟ شما می‌توانید به راحتی از قابلیت «درخواست پول» در بله استفاده کنید و دونگ‌هایتان را بپردازید و دربارهٔ خرید کادو و جشن با هم مشورت نمایید. \n_ قصد دارید کالا یا خدمتی را بفروشید؟ از بات و ویترین بله برای فروش استفاده کنید. امکان پرداخت مالی در بات‌های بله وجود دارد و به‌علاوه می‌توانید گزارش کاملی از تراکنش‌ها در قالب اکسل داشته باشید. \n\nامکانات پیام‌رسانی بله \n_ ارسال پیام‌های متنی، صوتی، فیلم، عکس و فایل \n_ ساخت گروه تا ظرفیت 2048 نفر \n_ ساخت کانال خصوصی و عمومی برای اطلاع‌رسانی، خیریه یا فروشگاه \n_ ساخت بات (بازو) با امکان پرداخت مالی \nتوجه کنید : \nتعرفه ترافیک در بله یک سوم حساب می‌شود. (به‌صرفه و مطمئن) \n\nامکانات مالی و پرداخت \n_ کارت به کارت؛ بین اعضای شتاب بدون نیاز به دانستن شماره کارت \n_ درخواست پول؛ متصل به شماره‌ کارت بانکی (مناسب برای صدور فاکتور، جمع‌آوری خیریه، دریافت دونگ) \n_ درگاه پرداخت؛ به‌عنوان درگاه بانکی بدون کسر کارمزد انتقال پول از کاربر (مناسب برای فروشگاه‌ها، خیریه‌ها و...) \n_ بات؛ همراه با خدمات پرداخت (مناسب برای سرویس‌های سفارش‌گیری و پیشخوان‌های خدمات) \n_ امکان دریافت گزارش از تراکنش‌ها، امکان جستجو در رسیدهای تراکنش \nخدمات بله، رایگان است. \n\nدر بله شارژ بخرید؛ قبض‌هایتان را بپردازید؛ عوارض خروجی یا خلافی خودرو خود را از هر جایی که هستید، بپردازید؛ در کارهای خیر شریک شوید و از صحبت و گپ و گفت با دوستانتان لذت ببرید. \n\n\nThinking of a new messenger? One that gives you a different experience; “experience of comfort”\n“Bale” provides all features of an instant messenger like sending texts, photos, videos and voice quickly, creating groups and channels, searching for people and groups as well as knowing your contacts last seen time. \nBring your conversations to life with several stickers, stay logged in so you never miss a message, forward messages, photos and voices to people who were not in the conversation.\nGroup chats: Create groups for the people you find related to each other, name them, set group photos and keep them all in one place.\nPhotos and Videos: Shoot photos and videos right using the app and send them with only one tap.\nNow “Bale” is available on all kinds of devices so you can easily get access to Bale wherever and whenever you are.\n\nBanking Affairs with Bale\nBale features are not restricted to communicating aspects and this app in not only a messenger but it allows the users to do their banking affairs easily while chatting and communicating to the others. Some of the banking availabilities are:\n• Transfer through cards\n• SIM Credit purchase\n• Bill Payment\nAll these affairs are under supervision of The Central Bank that guarantees the security of users’ Credit Cards information.\nهم پیام رد و بدل کنید ومه کارهای بانکیتان را راحت انجام دهید!\n\n«بله»یک شبکۀ اجتماعیست که انتقالها شابرای شما آسان میکند, هم انتقال پیامهای صوتی, ویدئویی و نوشتاری ومهانتقال پولتان. العربية Bookmark and Share کانالهای شخصی و عمومی درست کنید و اگر نیازی به انجام خدمات بازهه در پیام رسان بله بمانید. دیگر لازم نیست برای انجام خدمات مالیتان بین برنامههای مختلف سرگردان شوید, همانجا که در حال گفتگو با دوستانتان هستید, کارهای بانکی و مالیتان را نیز انجام دهید. بله خدمات بانکی و مالی شما را امنا مصنا معلا مالی بهه در شبکۀ بانکی کشور وابانظارت کامل بانک مرکزی انجام میگیرد.\n_ میخواهید برای خانواده یا دوستانتان سریعا پول بریزدد? العربية Bookmark and Share\n_ با دوستانتان به سفر رفتهاید وابا هم حساب و کتاب دارید? هم برای برنامهریزی در بله با دوستانتان حرف بينید هم دونگهاین را باببه بپردازید.\n_ تولد دوستتان است و میخواهید برای کادو پول جمع کنید? شما مهتوانید به راحتی زول درخواست پول»در بله استفاده کنید و دونگهانت را باردازید درباره خرید کادو جشن با هم مشورت نمایید.\n_ قصد دارید کالا یا خدمتی را بفروشید? ازبات ویترین بله برای فروش استفاده کنید. امکان پرداخت مالی در باتهای بله وجود دارد و بهعلاوه میتوانید گزارش کاملی ازتراکنشها در قالب اکسل داشته باشید.\n\nامکانات پیامرسانی بله\n_ 페이스 북의 친구, 여자, 여자, 여자, 여자와 여자\n_ ساخت گروه تا ظرفیت 2048 نفر\n_ ساخت کانال خصوصی عمومی برای اطلاعرسانی, خیریه یا فروشگاه\n_ ساخت بازو (بازو) بازو پاداخت مالی\n기타 :\nتعرفه ترافیک در بله یک سوم حساب میشود. (بهصرفه وممطمئن)\n  \nامکانات مالی پرداخت\n_ کارت به کارت; بین اعضای شتاب بدون نیز به دانستن شماره کارت\n_ درخواست پول; متصل به شماره کارت بانکی (مناسب برای صدور فاکتور, جمعآوری خیریه, دریافت دونگ)\n_ 메일 링리스트, 메일 링리스트,\n_ بات; همراه با خدمات پرداخت (مناسب برای سرویسهای سفارشگیری پیشخوانهای خدمات)\n_ ارکان الدریافت گزارش از التراکنشها, امکان جستجو در رسیدهای تراکنش\nخدمات بله, رایگان است.\n\nدر بله شارژ بخرید; قبضهایتان را بپردازید; عوارض خروجی یا خلافی خودرو خود را از هر جایی که هستید, بپردازید; در کارهای خیر شریک شوید و از صحبت و گپ و گفت با دوستانتان لذت ببرید.\n\n\n새로운 메신저가 생각 나니? 하나는 당신에게 다른 경험을 제공합니다; \"위로의 경험\"\n\"Bale\"은 텍스트, 사진, 비디오 및 음성을 신속하게 전송하고, 그룹 및 채널을 만들고, 사람 및 그룹을 검색하고, 마지막으로 본 시간을 알면서 인스턴트 메신저의 모든 기능을 제공합니다.\n여러 스티커로 대화에 활기를 불어 넣고, 로그인 상태를 유지하여 메시지를 놓치지 않고, 메시지, 사진 및 음성을 대화에 참여하지 않은 사람들에게 전달하십시오.\n그룹 채팅 : 서로 관련이있는 사람들의 그룹을 만들고, 이름을 지정하고, 그룹 사진을 설정하고, 모두 한 곳에 보관하십시오.\n사진 및 비디오 : 사진과 동영상을 앱을 사용하여 바로 촬영하고 한 번만 탭하여 보낼 수 있습니다.\n이제 \"베일\"은 모든 종류의 장치에서 사용할 수 있으므로 언제 어디서나 쉽게 베일에 액세스 할 수 있습니다.\n\n베일과의 은행 업무\n베일 기능은 의사 소통 측면에만 국한되지 않으며 메신저뿐만 아니라 채팅 및 의사 소통을하는 동안 사용자는 쉽게 은행 업무를 수행 할 수 있습니다. 은행 계좌 중 일부는 다음과 같습니다.\n• 카드를 통해 전송\n• SIM 크레딧 구매\n• 요금 납부\n이 모든 업무는 중앙 은행의 감독하에 있으며 사용자의 신용 카드 정보의 보안을 보장합니다.\n"
}