{
	"app_link": "https://play.google.com/store/apps/details?id=com.narvii.amino.master",
	"app_category": "소셜",
	"app_name": "Amino: Communities and Chats",
	"app_detail": "Explore your interests, tell your story and find your people on Amino.\n\nStart by exploring a new type of video with Amino Stories to share the best parts of your interests with millions. Then, chat and connect with fans like you in Communities around all your passions.\n\nOur latest update empowers you to create videos, Communities, posts, and quizzes to represent your interests to the world, the fandom, or just your favorite group of friends. \n\nKey Features:\n\n- Watch Stories, videos, and (read) blogs\nKick back and enjoy videos and blogs covering all interests, from Art and Anime to K-Pop and Video Games, created by passionate fans like you.\n\n- EXPLORE Communities for whatever you’re into \nAmino Communities are safe spaces that bustle with thousands of friendly super fans. Join to discover in-depth Stories, long form posts, reviews, analysis, fan art, polls, quizzes, recommendations, photos, journeys, commentary, fan fiction, cosplay, and anything else you can imagine. \n\n- CHAT with people like you around the world\nJoin global and community chats that are completely anonymous and full of new friends. Discuss Indie Games, DIY Projects, and Nightcore, or get even more involved by taking part in Roleplay skits and Singing Competitions! Use thousands of handmade stickers (like tofu dog) to show people exactly how you’re feeling, then make new friends with the Internet folk you click with (because who doesn’t like tofu dog?!). \n\n- CREATE your own Stories, blogs, polls, quizzes, and more\nUpload videos, gifs, and pictures into Scenes, then make them shine as a Story with our built in video editing features. \n\nAdd text, background music, and even turn horizontal videos into vertical ones -- so they’re full screen! -- to craft a Story that’s uniquely you. \n\n- CUSTOMIZE your profile \nCheck out our digital store featuring handcrafted stickers, saucy chat bubbles, and beautiful profile frames to stand out from the crowd in Communities and chats. Go on, try on a profile frame. That one looks great on you.\n\n- MAKE new friends \nWe believe in you!\n관심사를 탐색하고, 이야기를 전하고, Amino에서 사람들을 찾으십시오.\n\nAmino Stories로 새로운 유형의 비디오를 탐색하여 수백만 명의 관심사를 공유하십시오. 그런 다음 모든 팬이 좋아하는 커뮤니티에서 나와 같은 팬과 채팅하고 연결하십시오.\n\nGoogle의 최신 업데이트를 통해 세계, 팬, 또는 좋아하는 친구 그룹에 관심사를 나타내는 동영상, 커뮤니티, 게시물 및 퀴즈를 만들 수 있습니다.\n\n주요 특징들:\n\n- 이야기, 비디오 및 (읽은) 블로그보기\n다시 킥킥하고 예술과 애니메이션에서부터 K-Pop 및 비디오 게임에 이르기까지 모든 관심 분야를 다루는 비디오 및 블로그를 즐기십시오.\n\n- 당신이 무엇이든간에 커뮤니티를 찾아보십시오.\nAmino Communities는 수천 명의 친절한 수퍼 팬과 함께하는 안전한 공간입니다. 자세히 이야기, 긴 형태의 게시물, 리뷰, 분석, 팬 아트, 설문 조사, 퀴즈, 추천, 사진, 여정, 논평, 팬 픽션, 코스프레 및 상상할 수있는 모든 것을 발견하십시오.\n\n- 전 세계의 사람들과 채팅하십시오.\n완전히 익명이고 새로운 친구들로 가득 찬 글로벌 및 커뮤니티 채팅에 참여하십시오. 인디 게임, DIY 프로젝트 및 나이트 코어에 대해 토론하거나 롤 플레 웃음 대회 및 노래 경연 대회에 참여하여 더욱 참여하십시오! 수제 수제 스티커 (두부 개와 같은)를 사용하여 사람들의 감정을 정확히 보여준 다음 클릭하는 인터넷 사용자와 새로운 친구를 사십시오 (두부를 좋아하지 않으므로!).\n\n- 자신의 이야기, 블로그, 설문 조사, 퀴즈 등을 만드십시오.\n비디오, gif 및 그림을 장면에 업로드 한 다음 내장 된 비디오 편집 기능을 사용하여 스토리로 빛나게하십시오.\n\n텍스트, 배경 음악을 추가하고 가로형 비디오를 세로 형 비디오로 전환하여 전체 화면으로 볼 수 있습니다! - 당신 만의 이야기를 만들어야합니다.\n\n- 귀하의 프로필을 커스텀 화하십시오\n손으로 만든 스티커, 끈적 거리는 이야기 거품 및 커뮤니티와 채팅에서 눈에 띄는 아름다운 프로필 프레임이 포함 된 Google 디지털 스토어를 확인하십시오. 어서, 프로필 프레임을 사용해보십시오. 그게 너에게 잘 어울려.\n\n- 새로운 친구를\n우리는 당신을 믿습니다!\n"
}