{
	"app_link": "https://play.google.com/store/apps/details?id=com.zhiliaoapp.musically",
	"app_category": "소셜",
	"app_name": "TikTok",
	"app_detail": "TikTok is not your ordinary destination for short-form mobile video. It's raw, real, and without boundaries—whether you're brushing your teeth at 7:45 a.m. or you're making breakfast at 7:45 p.m. It's from the gut, 'come as you are' video storytelling told in 15 seconds. With TikTok, life's more fun when you live in the moment and go beyond to explore.\n\nUse music and effects to make your own awesome videos by capturing funny and memorable moments to share with the world. Take your videos to the next level with special effects filters, fun stickers, music, and more. Life’s moving fast, so make every second count and show the world what you got! \n\n■ Watch millions of videos selected just for you! \nA personalized video feed designed for you based on what you watch, like, and share. TikTok will quickly adapt to your taste to offer the most relevant, interesting, fun, quirky, head-turning videos that you’ll never want to stop watching. More video clips of what you like, less of what you don't.\n\n■ Get entertained and inspired by a global community of creators \nMillions of creators are on TikTok showcasing their incredible talents, precious moments, and knowledge. Let yourself be inspired. \n\n■ Add your favorite music or sound to your videos for free \nEasily edit your videos with millions of free music clips and sounds. We create featured music playlists for you with the hottest tracks in every genre, including hip hop, edm, pop, rock, rap, country, and more. You can even find original music from your fav creators!\n\n■ Use emoji stickers and face filters \n100+ emoji stickers available for free to take your videos to the next level. Unlock tons of fun face filters and beauty effects in your videos. \n\n■ Free Editing tools allow you to easily trim, cut, merge and duplicate video clips \nYou can be a creator too. Use your camera to capture the world around you and share it with your friends. \n■ Live streaming filters are constantly being updated with fresh, creative designs \n■ Dance, Comedy, Vlog, Food, Sports, DIY, Animals, and everything in between. Discover videos from endless categories. \n\nShare more of your world, with our world. Everyone's a creator on TikTok.\n\n* Any feedback? Contact us at feedback@tiktok.com or tweet us @tiktok\nTikTok은 단편 모바일 비디오의 일반적인 목적지가 아닙니다. 아침 7시 45 분에 치아를 칫솔질하거나 아침 7시 45 분에 아침 식사를 할 때 생소하고 실제적이며 경계가 없습니다. 그것은 내장에서 나온 것입니다. 15 초 만에 이야기 한 비디오 스토리 텔입니다. TikTok을 사용하면 순간에 살면서보다 탐험 할 수있는 삶의 즐거움을 누릴 수 있습니다.\n\n음악 및 효과를 사용하여 세상과 공유 할 재미 있고 기억에 남을 순간을 캡처하여 멋진 비디오를 만듭니다. 특수 효과 필터, 재미있는 스티커, 음악 등으로 비디오를 한 차원 높여보십시오. 인생은 빠르게 움직이므로 매 초마다 세고 세상에 보여주세요!\n\n■ 방금 선택한 수백만 개의 동영상을 감상하십시오!\n시청하고 공유하고 공유하는 것을 기반으로 맞춤형 비디오 피드가 제공됩니다. TikTok은 취향에 빠르게 적응하여보고 싶지 않은 가장 관련성이 높고 흥미롭고 재미있는 기발한 헤드 회전 동영상을 제공합니다. 당신이 좋아하는 것보다 많은 비디오 클립, 당신이하지 않는 것보다 적게.\n     \n■ 창조자의 글로벌 커뮤니티가 즐겁고 영감을 얻습니다.\n수백만 명의 제작자가 그들의 놀라운 재능, 소중한 순간 및 지식을 선보이는 TikTok에 있습니다. 너 자신에게 영감을 불어 넣어 라.\n\n■ 좋아하는 음악이나 사운드를 무료로 비디오에 추가하십시오\n수백만 개의 무료 뮤직 클립 및 사운드로 비디오를 쉽게 편집하십시오. 우리는 힙합, edm, 팝, 록, 랩, 국가 등을 포함한 모든 장르의 가장 인기있는 트랙으로 특집 음악 재생 목록을 만듭니다. fav 작성자의 원본 음악을 찾을 수도 있습니다.\n\n■ 그림 스티커와 얼굴 필터 사용\n무료로 사용할 수있는 100 개 이상의 그림 이모티콘 스티커로 동영상을 다음 단계로 가져갈 수 있습니다. 동영상에서 다양한 재미있는 얼굴 필터 및 미용 효과를 얻을 수 있습니다.\n\n■ 무료 편집 도구를 사용하면 비디오 클립을 손질, 자르기, 병합 및 복제 할 수 있습니다.\n당신도 창조자가 될 수 있습니다. 카메라를 사용하여 주변 세계를 포착하고 친구들과 공유하십시오.\n■ 라이브 스트리밍 필터는 신선하고 창의적인 디자인으로 꾸준히 업데이트되고 있습니다.\n■ Dance, Comedy, Vlog, Food, Sports, DIY, Animals 및 그 사이의 모든 것. 끝없는 카테고리에서 비디오를 검색하십시오.\n\n세상과 더 많은 것을 공유하십시오. 모두가 TikTok의 창작자입니다.\n\n* 아무 피드백? feedback@tiktok.com 또는 tweet@tiktok로 문의하십시오.\n"
}