{
	"app_link": "https://play.google.com/store/apps/details?id=com.vkontakte.android",
	"app_category": "소셜",
	"app_name": "VK — social network and calls",
	"app_detail": "VK unites millions of people, creating limitless possibilities for communication, entertainment, business and sharing of information from anywhere in the world.\n\nJoin the global community.\n\nYou can send messages, watch videos and live streams on the VK video player, play games, listen to music, follow groups, read news, discover an enormous world of talented bloggers and content creators, and instantly transfer money to friends and family.\n\nBONUS: Subscribe to VK Music and get your first 30 days free!\n\nVK is a social network that gives you a unique opportunity to meet and chat with new people and stay in touch with your friends, wherever they may be. Create a group chat with those close to you to keep up with what’s going on. Whether laughing at memes or looking at photos, it’s always more fun with friends. And if you’re traveling or planning important events, VK live streams can be an irreplaceable way to communicate and share your content with a wide range of people!\n\n\n- Send VK messages and stickers using the app’s messenger\n- Talk with your friends through chats and calls\n- Share your life through live video and photos\n- Enjoy live streaming and sharing stories\n- Read blogs and keep up-to-date with Russian and world news\n- Watch sporting events and concerts via live broadcast\n- Subscribe and listen to VK Music without limits from your smartphone\nVK는 수백만 명의 사람들을 결집시켜 세계 어디서나 커뮤니케이션, 엔터테인먼트, 비즈니스 및 정보 공유에 대한 무한한 가능성을 창조합니다.\n\n글로벌 커뮤니티에 가입하십시오.\n\nVK 비디오 플레이어에서 메시지를 보내고 비디오 및 라이브 스트림을보고, 게임을하고, 음악을 듣고, 그룹을 따르고, 뉴스를 읽고, 재능있는 블로거 및 콘텐츠 제작자의 엄청난 세계를 발견하고, 즉시 친구 및 가족에게 돈을 송금 할 수 있습니다.\n\n보너스 : VK Music에 가입 하시고 첫 30 일간 무료로 이용하십시오!\n\nVK는 소셜 네트워크로서 새로운 사람들을 만나고 채팅하고 친구들과 연락 할 수있는 특별한 기회를 제공합니다. 무슨 일이 일어나고 있는지 잘 알고있는 사람과 그룹 채팅을하십시오. 밈시를 웃거나 사진을 보던간에 친구들과 항상 즐겁습니다. 여행 중이거나 중요한 행사를 계획중인 경우 VK 라이브 스트림은 다양한 사람들과 소통하고 공유 할 수있는 대체 할 수없는 방법이 될 수 있습니다!\n\n\n- 앱의 메신저를 사용하여 VK 메시지와 스티커 보내기\n- 채팅 및 전화를 통해 친구와 이야기하십시오.\n- 라이브 비디오 및 사진을 통해 삶을 공유하십시오.\n- 라이브 스트리밍 및 공유 이야기 즐기기\n- 블로그를 읽고 러시아어 및 세계 뉴스를 최신으로 유지하십시오.\n- 생방송으로 스포츠 경기 및 콘서트 관람\n- 스마트 폰의 제한없이 VK Music을 구독하고들을 수 있습니다.\n"
}