{
	"app_link": "https://play.google.com/store/apps/details?id=ru.ok.android",
	"app_category": "소셜",
	"app_name": "Одноклассники – социальная сеть",
	"app_detail": "Одноклассники – крупнейшая развлекательная социальная сеть в мире. Это место, где каждый может написать своим близким.\n\nЕСТЬ ВСЁ: Делитесь новостями, фото и видео в социальной сети, объединяющей миллионы людей по всему миру! \n\n👨‍👩‍👧‍👦МИЛЛИОНЫ ПОЛЬЗОВАТЕЛЕЙ\n— Найди всех: от первой школьной любви до соседей;\n— Умный поиск по именам;\n— Знакомства и общение;\n\n🎁ПОДАРКИ\n— Есть много способов оказать внимание дорогим и близким людям: живые подарки онлайн;\n-- Невидимка: скрой свое присутствие в соцсети при необходимости;\n\n🆒 VIP-статус\n— Бесплатный подарок ежедневно;\n— Оригинальные способы оформления аватарки;\n— Бесплатные стикеры и особые настроения;\n\n💬 ЧАТЫ\n— Групповые чаты: собирайте друзей, семью и коллег в общие чаты ОК;\n— Cтикеры и смайлики: отправляйте классные анимированные стикеры;\n— Уникальный визуальный язык и общение: от эмодзи до отметки “Класс!”;\n\n🔔ПРОСТАЯ РЕГИСТРАЦИЯ\n— Регистрация займет минимум времени;\n\n📚ЧИТАЙТЕ: интересные паблики с целым миром талантливых авторов\n— Подписывайтесь и читайте о том, что вам интересно: от автомобилей до маникюра;\n— В ленте всегда интересно: можно смотреть видео и читать увлекательные материалы;\n— Удобная система приложений внутри сообществ;\n— Отметки: следите за трендами при помощи хэштегов;\n\n📢 ТРАНСЛЯЦИИ ОК Live: прямой эфир в ОК\n— Первое российское приложение для прямых трансляций;\n— Попробуйте новый вид общения!\n\n🙃ТЕПЕРЬ БОЛЬШЕ ЭМОЦИЙ\n— Эмодзи в чатах с друзьями;\n— Суперэмоции, которые ярче отражают ваши чувства. Больше, чем скучный лайк!\n\n…а еще вы можете поздравлять близких с праздниками, играть в игры, ставить оценки к фотографиям, комментировать заметки, обсуждать публикации, получать награды и многое-многое другое!\n\nОдноклассники — соцсеть, где каждый может быть собой. ОК.RU, ставший частью каждой семьи.\n\nУ нас все ОК!\n급우 - 엔터테인먼트 세계에서 가장 큰 소셜 네트워크. 그것은 모든 사람들이 사랑하는 사람을 쓸 수있는 곳입니다.\n\n모든 IS : 전 세계 수백만의 사람들이 연합 소셜 네트워크에 공유 뉴스, 사진 및 비디오!\n\n👨👩👧👦MILLIONY의 USERS\n- 모든 찾기 : 이웃에 대한 사랑의 첫 번째 학교에서;\n- 이름으로 스마트 검색;\n- 만나 채팅;\n\n🎁PODARKI\n- 도로와 가까운 사람들에게 관심을 줄 수있는 여러 가지 방법이 있습니다 : 라이브 선물 온라인;\n- 눈에 보이지 않는 : 적절한 소셜 네트워크에서 자신의 존재를 숨기기;\n\n🆒 VIP-상태\n- 매일 무료 선물;\n- 아바타를 설계하는 기존 방법을;\n- 무료 스티커 및 특수 분위기를;\n\n💬 CHATS\n- 그룹 채팅 : OK 일반 채팅에서 친구, 가족 및 동료를 수집;\n- Ctikery 및 이모티콘 : 멋진 애니메이션 스티커를 보내;\n- 독특한 시각 언어 및 통신 : 이모티콘에서 최대 \"클래스\"에;\n\n🔔PROSTAYA의 등록\n- 등록은 최소한의 시간을 걸릴 것입니다;\n\n📚CHITAYTE : 재능있는 저자의 전체 세계와 공공 흥미로운\n- 구독하고 당신이 관심이 무엇인지에 대해 읽어 : 자동차에서 매니큐어에;\n-이 영화는 항상 재미있다 :이 비디오를 시청하고 매혹적인 자료를 읽을 수 있습니다;\n- 지역 사회 내에서 편리한 응용 프로그램;\n- 마커 : 트렌드를 다음과 같은 해시 태그를 사용하여;\n\n📢 BROADCAST 확인을 라이브 : OK에 살고\n- 실시간 방송에 대한 러시아 최초의 응용 프로그램;\n-의 새로운 타입의 통신을 시도!\n\n🙃TEPER 더 감정\n- 친구와 채팅에서 이모티콘;\n- 밝은 감정을 반영 Superemotsii. 마찬가지로 지루한 이상!\n\n아직 당신이 휴일에 가까운 축하 수 있습니다 ... 연주 게임, 비율 사진, 리뷰에 코멘트, 출판물 상과 더 많은 우승을 논의하기!\n\n급우 - 각이있을 수 있습니다 소셜 네트워크. 모든 가족의 일부가되었다 OK.RU.\n\n우리는 모두 OK입니다!\n"
}