{
	"app_link": "https://play.google.com/store/apps/details?id=com.nextdoor",
	"app_category": "소셜",
	"app_name": "Nextdoor - Local neighborhood news & classifieds",
	"app_detail": "Over 190,000 neighborhoods across the country use Nextdoor.\n\nNextdoor is the free, private social network for your neighborhood.\n\nUse Nextdoor to stay informed about what’s going on in your neighborhood—whether it’s finding a last-minute babysitter, garage sale, dog walker, keeping up with local news, planning a local event, or sharing safety tips. \n\nThere are so many ways our neighbors can help us, we just need an easier way to connect with them.\n\nWhether you’re looking to get to know the people on your street, hire a local babysitter, find yard sale deals, or sell your unwanted household items, Nextdoor makes it easy to talk with neighbors about what matters most to you. \n\nSee for yourself why Nextdoor is the #1 neighborhood app:\n\n• Track down a trustworthy babysitter or a recommended nanny \n• Get free stuff when a neighbor offers up that used appliance she no longer needs\n• Organize a neighborhood watch—quickly get the word out about crime and safety\n• Get a recommendation for the best local service pros \n• Hire a dog walker or pet sitter for your furry friend\n• Share information during a natural disaster\n• Hire a handyman, dog sitter, or catering company with local classifieds\n• Finally call that nice man down the street by his first name\n\nOUR MISSION\nWe created Nextdoor because we believe that the neighborhood is one of the most important and useful communities in a person's life. We hope that neighbors everywhere will use the Nextdoor platform to build stronger and safer neighborhoods around the world.\n\nPRIVACY\nFences are sometimes necessary. But online privacy is always necessary. Nextdoor is 100% private—a trusted environment where all neighbors are verified, making it safe to share online the kinds of things you'd be okay sharing with your neighbors in person. \n\nHere's how:\n\n• Every neighbor has to verify their address\n• All members go by their real names, just like in person\n\n\nDon’t miss out on what’s happening in your neighborhood. Download the app today.\n\nConnect with us:\nhttps://www.facebook.com/nextdoor\nhttps://twitter.com/nextdoor\n전국에 190,000 개가 넘는 지역이 Nextdoor를 사용합니다. \n\nNextdoor는 이웃을위한 무료 개인 사교 네트워크입니다.\n\nNextdoor를 사용하여 막판 베이비 시터 찾기, 차고 판매, ​​개 보행기 찾기, 지역 소식 유지, 지역 행사 계획 또는 안전 팁 공유 등 이웃에서 일어나는 일에 대한 정보를 얻으십시오.\n\n이웃들이 우리를 도울 수있는 방법은 다양합니다. 우리는 그들과 연결하는 더 쉬운 방법이 필요합니다.\n\n거리에서 사람들을 알기 위해, 지역 베이비 시터를 고용하거나, 마당 판매 거래를 찾거나, 원하지 않는 가재 도구를 판매하려고 할 때, Nextdoor는 이웃 사람들과 가장 중요한 것을 이야기하기 쉽습니다.\n\nNextdoor가 # 1 동네 앱인 이유를 직접 확인하십시오.\n\n신뢰할 수있는 베이비 시터 또는 추천 된 보모를 추적하십시오.\n• 더 이상 필요없는 중고 기기를 이웃이 제공 할 때 무료로 물건을 가져옵니다.\n• 이웃 감시 장치 구성 - 범죄 및 안전에 관해 신속하게 알립니다.\n• 지역 최고의 서비스 전문가를위한 추천서 받기\n• 털복숭이 친구에게 개 보행 또는 애완 동물 보모 고용\n• 자연 재해 발생시 정보 공유\n• 지역 구인 광고가있는 핸디맨, 개 보모 또는 취사 회사를 고용하십시오.\n• 마침내 그 멋진 남자를 그의 이름으로 길가에 부르십시오.\n\n우리의 미션\nNextdoor는 이웃이 한 사람의 삶에서 가장 중요하고 유용한 커뮤니티 중 하나라고 생각하기 때문에 만들었습니다. 우리는 이웃 사람들이 Nextdoor 플랫폼을 사용하여 전 세계의 더 강력하고 안전한 지역을 건설하기를 바랍니다.\n\n은둔\n울타리가 필요한 경우가 있습니다. 그러나 온라인 개인 정보 보호가 항상 필요합니다. Nextdoor는 100 % 비공개입니다. 신뢰할 수있는 환경으로 모든 이웃을 확인하므로 이웃 사람들과 직접 공유 할 수있는 온라인 콘텐츠를 안전하게 공유 할 수 있습니다.\n\n방법은 다음과 같습니다.\n\n• 모든 이웃은 자신의 주소를 확인해야합니다.\n• 모든 회원은 본인과 마찬가지로 실제 이름으로갑니다.\n\n\n이웃에서 일어나고있는 일을 놓치지 마십시오. 오늘 앱을 다운로드하십시오.\n\n우리와 접촉:\nhttps://www.facebook.com/nextdoor\nhttps://twitter.com/nextdoor\n"
}