{
	"app_link": "https://play.google.com/store/apps/details?id=com.gogii.textplus",
	"app_category": "소셜",
	"app_name": "textPlus: Free Text & Calls",
	"app_detail": "Call and message your friends with a real phone number - no phone service required! SMS text any US or Canada number or call worldwide.\n\n#1 free text and call app with a local phone number of your choice. \nSend and receive unlimited sms / text / MMS / group messages to anyone in the US or Canada.\nAd-supported or cheap local & international calling - you choose how to call!\n\ntextPlus is the ONLY app where keeping in touch is made simple, cheap and hassle free.\n\n*********************************************\ntextPlus also lets you do more: \n\n- Turn your tablet into a phone for free texting and calling with a real US number! \n- Great for keeping in touch with family/friends in the US / Canada while traveling abroad\n- Group texting / message / send MMS & SMS\n- Toll-free calling from anywhere in the world with no restrictions!\n- Unlimited free inbound calling and calls - your friends can always reach you\n- Access your chat and call history on any device with free cloud hosting\n- Save tons of money on your mobile plan\n\nIS IT REALLY FREE?\nYes - no fees to send unlimited SMS messages and you can earn credits to place a call (inbound calls are completely FREE). \n\nHOW IS IT FREE?\nThe app comes with a few ads. If you don't like ads, you can purchase a subscription to remove them. \n\nGreat SMS phone alternative for: \n\n- anyone needing a second number for work / privacy\n- kids \n- seniors\n- travelers to and from the US\n- anyone looking to save money on cell phone bills.\n\n\n*********************************************\n\nHighlights:\n\n- Full picture messaging (MMS): send, receive and save pictures\n- Customizable text-tone, ringtone & vibration\n- Customizable themes\n- Quick Reply to easily (and quickly) respond to friends\n- Unified inbox: send and receive your texts directly via any device as your one-stop SMS texting app!\n- Real SMS texting and calling: text and call ANY phone that accepts SMS texting, and ANY phone for calling.\n- Voicemail\n- Works over WiFi or data \n\nFOLLOW TEXTPLUS\nwww.facebook.com/textplus\nwww.twitter.com/textplus\nQuestions? Email support@nextplus.me\n\nAds By Facebook\nFacebook wants to show ads that are relevant to you. We may consider ads for you based on information you share on Facebook and your use of other websites and apps. To learn more about this type of advertising and your choices about it, visit https://www.facebook.com/about/ads.\n\nLocation data may be used for providing you more relevant ads.\n실제 전화 번호로 친구에게 전화를 걸거나 메시지를 보내십시오. 전화 서비스는 필요하지 않습니다! SMS 문자는 미국 또는 캐나다 번호 또는 전 세계 전화입니다.\n\n# 1 자유 텍스트 및 선택한 지역 전화 번호로 전화 응용 프로그램.\n미국 또는 캐나다의 모든 사용자에게 무제한 문자 / 문자 / MMS / 그룹 메시지를 보내고받을 수 있습니다.\n광고 지원 또는 저렴한 지역 및 국제 전화 - 통화 방법 선택\n\ntextPlus는 터치를 유지하는 것이 간단하고 저렴하며 번거롭지 않게 만드는 유일한 앱입니다.\n\n**********************************************\ntextPlus를 사용하면 다음을 수행 할 수도 있습니다.\n\n- 태블릿을 휴대 전화로 돌려 문자 메시지를 보내고 실제 미국 전화 번호로 전화하십시오!\n- 해외 여행 중에 미국 / 캐나다의 가족 / 친구와 연락을 유지하는 데 좋습니다.\n- 그룹 문자 메시지 / 메시지 / MMS 및 SMS 보내기\n- 제한없는 세계 곳곳에서 수신자 부담 전화가 부과됩니다!\n- 무제한 무료 인바운드 통화 및 통화 - 친구들이 언제든지 연락 할 수 있습니다.\n- 무료 클라우드 호스팅으로 모든 기기에서 채팅 및 통화 기록에 액세스하십시오.\n- 모바일 플랜에 많은 돈을 저장하십시오.\n\n정말 무료입니까?\n예 - 무제한 SMS 메시지를 보낼 수수료가 없습니다. 크레딧을 받으면 전화를 걸 수 있습니다 (인바운드 통화는 완전히 무료입니다).\n\n어떻게 무료입니까?\n이 응용 프로그램은 몇 가지 광고와 함께 제공됩니다. 광고가 마음에 들지 않으면 구독을 구입하여 광고를 삭제할 수 있습니다.\n\n훌륭한 SMS 전화 대안 :\n\n- 작업 / 개인 정보 보호를 위해 두 번째 번호가 필요한 사람\n- 아이들\n- 노인들\n- 미국행 왕복 여행\n- 휴대 전화 요금에 돈을 저축하려고하는 사람.\n\n\n**********************************************\n\n하이라이트:\n\n- 전체 사진 메시지 (MMS) : 사진 전송, 수신 및 저장\n- 사용자 정의 텍스트 톤, 벨소리 및 진동\n- 사용자 정의 가능한 테마\n- 친구에게 쉽고 (그리고 신속하게) 응답 할 수있는 빠른 답장\n- 통합받은 편지함 : 모든 장치를 통해 원 스톱 SMS 문자 메시지 응용 프로그램으로 문자를 보내고받을 수 있습니다!\n- 실제 SMS 문자 메시지 및 전화 : SMS 문자 메시지를 허용하는 문자 및 전화 ANY 전화.\n- 음성 사서함\n- WiFi 또는 데이터를 통한 작업\n\n텍스트를 따른다.\nwww.facebook.com/textplus\nwww.twitter.com/textplus\n질문이 있으십니까? 이메일 support@nextplus.me\n\n페이스 북으로 광고\nFacebook은 나와 관련있는 광고를 게재하려고합니다. Facebook에서 공유하는 정보와 다른 웹 사이트 및 앱을 사용하여 광고를 고려할 수 있습니다. 이러한 유형의 광고 및 선택에 대한 자세한 내용을 보려면 https://www.facebook.com/about/ads를 방문하십시오.\n\n위치 데이터는 관련성 높은 광고를 제공하는 데 사용될 수 있습니다.\n"
}