{
	"app_link": "https://play.google.com/store/apps/details?id=com.pinger.textfree",
	"app_category": "소셜",
	"app_name": "Text Free: Free Text Plus Call",
	"app_detail": "Textfree is the free texting and free calling app that gives you free text plus a real US phone number so you can text anyone, even if they don’t have the app. You can text now\nwith features such as free SMS messaging, group messaging, free MMS picture messaging, international texting & calling, voicemail and more—all for free.\n\nCUSTOM NUMBER SELECTOR – Unlike Text Me, Text Now, Text Plus, or other apps, Textfree lets you choose your area code and search memorable phone numbers like, “(555) 414-SARA,” simple sequences like “(555) 500-2525,” or combinations that are, “JUST4U.”\n\nUNLIMITED TEXTS & PICTURES – text now with unlimited SMS and MMS picture messages for free. \n\nFREE CALLING - App-to-App calling and any incoming calls are always free. Outbound calling minutes are easy to earn or super cheap to buy. Say, “Hola!” because calls to Mexico are now supported as well.\n\nREAL PHONE NUMBER - Having a real US number means you can call your grandma’s landline, order a pizza, and text now to anyone with a cellphone. It also means free MMS and SMS will work with all your friends.\n\nGROUP CHATTING - Textfree is perfect for free group text plus MMS with all your friends. You can create groups, leave groups, add participants and let everyone be part of the conversation with real SMS messages (or free MMS).\n\nTURN ANY DEVICE INTO A PHONE - No text plus calling service with a carrier? No Problem. Textfree can turn your desktop, tablet or other Android devices into a phone that can send text plus phone call for free. Free texting on all these devices.\n\nTHE ORIGINAL\nDon’t settle for apps like textPlus, TextMe, Talkatone, and TextNow whenTextfree is the original and best free texting app available.\n\n--\n© 2018 Pinger, Inc. All rights reserved. The Textfree name, associated trademarks and logos are trade marks of Pinger, Inc. or related entities.\nTextfree는 무료 문자 메시지 및 무료 통화 응용 프로그램으로 무료 텍스트와 실제 미국 전화 번호를 제공하므로 응용 프로그램이 없어도 텍스트를 보낼 수 있습니다. 지금 텍스트 수 있습니다.\n무료 SMS 메시지, 그룹 메시징, 무료 MMS 사진 메시지, 국제 문자 메시지 및 전화, 음성 메일 등의 기능을 무료로 제공합니다.\n\n맞춤식 번호 선택기 - Text Me는 Text Me, Text Now, Text Plus 또는 다른 응용 프로그램과 달리 지역 코드를 선택하고 \"(555) 414-SARA\"와 같은 기억할만한 전화 번호를 검색 할 수 있습니다. \"(555) 500- 2525 \"또는\"JUST4U. \"\n\n무제한 문자 및 그림 - 무제한 SMS 및 MMS 사진 메시지가 무료 인 텍스트.\n\n무료 통화 - App-to-App 통화 및 모든 수신 통화는 항상 무료입니다. 아웃 바운드 통화 시간은 쉽게 얻을 수 있거나 싸게 살 수 있습니다. \"할라!\"라고 말하면서 멕시코에 전화가 지원되기 때문입니다.\n\n실제 전화 번호 - 실제 미국 번호가 있으면 할머니의 유선 전화를 걸고 피자를 주문하고 핸드폰을 가지고있는 모든 사람에게 텍스트를 보낼 수 있음을 의미합니다. 또한 무료 MMS를 의미하고 SMS는 모든 친구들과 함께 작동합니다.\n\nGROUP CHATTING - Textfree는 무료 그룹 텍스트 및 모든 친구와 함께 MMS에 적합합니다. 그룹을 만들고, 그룹을 떠나고, 참가자를 추가하고, 모두가 실제 SMS 메시지 (또는 무료 MMS)로 대화의 일부가되도록 할 수 있습니다.\n\n어떤 장치를 전화로 돌리시오 - 통신사와 문자 + 통화 서비스가 없습니까? 문제 없어. Textfree는 데스크톱, 태블릿 또는 기타 Android 기기를 텍스트와 전화 통화를 무료로 보낼 수있는 전화로 바꿀 수 있습니다. 이러한 모든 장치에 문자 메시지를 보내십시오.\n\n원래\nTextPlus, TextMe, Talkatone 및 TextNow와 같은 앱에 정착하지 마세요 .Textfree는 원본이며 최고의 무료 문자 메시지 앱입니다.\n\n-\n© 2018 Pinger, Inc. 모든 권리 보유. Textfree 이름, 관련 상표 및 로고는 Pinger, Inc. 또는 관련 단체의 상표입니다.\n"
}