{
	"app_link": "https://play.google.com/store/apps/details?id=com.behance.behancewatch",
	"app_category": "소셜",
	"app_name": "Behance Watch Faces",
	"app_detail": "Please make sure your watch is running Android Wear 5.0 or higher. After installing the app, it may take some time to sync to your watch. You can also try “Resync apps” in Android Wear settings. \n\n- Select artwork from the Behance community to be used as watch face backgrounds\n- 6 unique watch faces: AG, Classic, Phrase, Pulse,Timecard and Window\n- Browse the full portfolio of featured artists on your Android device\n- Each watch face includes an alternate Ambient Mode\n- 24 Hour time option\n- Backgrounds featuring work from the Behance Portfolios of: Alberto Seveso, Andy Lee, Bjorg Elise Tuppen, Brendan Savage, Daniel Reed, Grigori Shevtsov, James Wignall, Jason Battersby, Jason Tessier, Jean-Christophe Saint-Dizier, Jonathan Calugi, Julieanne Kost, Julien Palast, Kerim Arslan, Laszlo Varga, Lucas Furla, Luke Choice, Marius Roosendaal, Mark Brooks, Martín Azambuja, MIMI.C, Nancy Wood, Paolo Todde, Riccardo Sabatini, Roby Dwi Antono, Serge Aleynikov, Serial Cut, Silvia G. Guerra, Vassilis Tangoulis, Won Kim, Yosman Botero.\n\nABOUT BEHANCE\n\nBehance is the leading online platform to showcase & discover creative work and is part of the Adobe Family. Behance’s team of curators feature new work every day from top portfolios in the fields of design, fashion, illustration, industrial design, architecture, photography, fine art, advertising, typography, motion graphics, sound design, and many more. Leading creative companies find talent on Behance, and millions of visitors use Behance to track the latest and greatest creative talent.\n\nIf you like the app, please give us a good rating. It really helps!\n\nIf you have any issues or suggestions email us at BehanceMobile@Adobe.com\n시계는 안드로이드 착용 5.0 이상이 실행되고 있는지 확인하십시오. 응용 프로그램을 설치 한 후, 당신의 시계를 동기화하는 데 시간이 걸릴 수 있습니다. 또한 안드로이드 착용 설정에서 \"재 동기화 응용 프로그램을\"시도 할 수 있습니다.\n\n- Behance 커뮤니티의 선택 아트 워크를 시계 얼굴 배경으로 사용되는\n- 6 고유 한 시계 얼굴 : AG, 클래식, 구문, 펄스, 타임 카드 및 창\n- 당신의 안드로이드 장치에 기능을 갖춘 예술가의 전체 포트폴리오를 찾습니다\n- 각 시계의 얼굴은 다른 주위 모드를 포함\n- 24 시간 시간 옵션\n-의 Behance 포트폴리오에서 작업을 갖춘 배경 : 알베르토 세 베소, 앤디 리, Bjorg 엘리스 Tuppen, 브랜든 야만인, 다니엘 리드, 그리고 리 Shevtsov, 제임스 Wignall, 제이슨 배 터스 비, 제이슨 테시에, 장 - 크리스토프 생 디지에, 조나단 Calugi, Julieanne 코스트 , 줄리앙 Palast 게임, KERIM 아르 슬란, 라즐로 바르, 루카스 훌라, 누가 선택, 마리우스 Roosendaal의 마크 브룩스, 마틴 Azambuja, MIMI.C, 낸시 나무, 파올로 Todde, 리카르도 사바티니, 로비의 음주 운전 Antono, 서지 Aleynikov, 시리얼 잘라 내기, 실비아 G . 게라, 바실리스 Tangoulis, 김원, Yosman 보테로.\n\nBEHANCE 소개\n\nBehance는 창조적 인 작업을 전시 및 발견 할 수있는 최고의 온라인 플랫폼과 어도비 제품군의 일부입니다. 큐레이터의 Behance의 팀은 디자인, 패션, 일러스트, 산업 디자인, 건축, 사진, 미술, 광고, 활판 인쇄술, 모션 그래픽, 사운드 디자인, 그리고 더 많은 분야에서 최고 포트폴리오에서 매일 새로운 일이 있습니다. 선도하는 창조적 인 기업은 Behance에 재능을 발견하고, 수백만의 방문자는 최신의 그리고 최고의 창의적인 인재를 추적 할 수 Behance를 사용합니다.\n\n당신이 응용 프로그램을 좋아한다면, 우리에게 좋은 평가를 제공하시기 바랍니다. 그것은 정말 도움이!\n\n당신이 어떤 문제 또는 제안 사항이 있으면 BehanceMobile@Adobe.com으로 이메일을 보내\n"
}