{
	"app_link": "https://play.google.com/store/apps/details?id=eu.chainfire.firepaper.fivehundredpx",
	"app_category": "사진",
	"app_name": "500 Firepaper",
	"app_detail": "500 Firepaper provides a live wallpaper and a daydream showing you the latest images from /r/EarthPorn throughout the day. \n\nYou never need to look at that boring old wallpaper again, or search for hours for a nice new one. This app will show you quality photographs from all over the world - different ones each day!\n\nNOTICE: This app switched from using the 500px API to showing images from Reddit's /r/EarthPorn sub, as 500px is shutting down their API. Please read the statement on my G+ page - https://plus.google.com/+Chainfire/posts/W52tb4kp8zN\n\nConfigurable options include the refresh interval, brightness of the images, oversaturation, and blurring.\n\nPlease note that high resolution imagery and animation takes quite a bit of memory, so obviously this app is aimed at high-end devices.\n\nIf you are a Muzei user, 500 Firepaper also presents itself as an art source to Muzei.\n\nFAQ\n\nWhat does buying Pro get me?\nI've already made all the features available to you for free. Supporting my developments is optional, but certainly appreciated.\n\nWhy is there no save feature ?\nNot allowed per API terms.\n\nThree finger tap to go to the next image doesn't seem to work, what now ?\nOn some devices (like the HTC One) you need to put down your fingers one-by-one.\n\nWhy does this use so much RAM ?\nHigh-resolution imagery takes a lot of memory in uncompressed form, and multiple buffers are required. But fear not, should your device need the memory while the wallpaper/daydream is not visible, the memory occupied by the app will automagically be released and repurposed.\n\nCan the cached images be put somewhere else, like on my sd card ?\nNo, they cannot.\n\nDo you want a balloon ?\nNo, but thanks for asking.\n\n\nNotices\n\nThis application uses the Reddit(tm) API and is not endorsed or certified by Reddit or Reddit Inc. All images (c) their respective owners.\n\nNo personal or private information about you or your device is collected or transmitted by this app.\n500 Firepaper 하루 종일 당신에게 / R / EarthPorn의 최신 이미지를 보여주는 라이브 배경 화면과 백일몽을 제공합니다.\n\n당신은 다시 지루한 오래 된 벽지를 보면, 또는 좋은 새로운 하나 시간을 검색 할 필요가 없습니다. 매일 다른 사람 -이 응용 프로그램은 세계 각지에서 당신에게 품질의 사진을 보여줍니다!\n\n주의 사항 :이 응용 프로그램은 500 픽셀들이 API를 종료 한, 레딧의 / r을 / EarthPorn 서브 이미지를 보여주는에 500 픽셀 API를 사용 전환. https://plus.google.com/+Chainfire/posts/W52tb4kp8zN - 내 G의 + 페이지에서 문을 읽어 보시기 바랍니다\n\n구성 옵션을 갱신 간격, 화상의 밝기, 과포화 및 블러 링을 포함한다.\n\n그 높은 해상도 이미지를 기록하고 애니메이션은 너무 분명이 응용 프로그램은 하이 엔드 기기를 대상으로 메모리 꽤 취하시기 바랍니다.\n\n당신이 Muzei 사용자의 경우, 500 Firepaper도 Muzei에 예술 소스로 자체를 제공합니다.\n\nFAQ \n\n구매 무엇을 프로 저를 얻을? \n이미 무료로 당신에게 모든 기능을 사용할했습니다. 내 개발을 지원하는 것은 선택 사항, 그러나 확실하게 감사합니다.\n\n왜 기능 세이브 더있다? \nAPI의 조건에 따라 허용되지 않음.\n\n다음 이미지로 이동합니다 세 손가락 탭이 작동하지 않는 것, 지금 무엇? \n(HTC의 하나 같은) 일부 장치에서 당신에 의해 일대일 손가락을 넣어해야합니다.\n\n이유는 무엇입니까이 사용하기 너무 많은 RAM? \n고해상도 이미지는 압축되지 않은 형태로 메모리를 많이 소요되며, 다수의 버퍼가 필요합니다. 벽지 / 백일몽이 보이지 않는 동안 그러나 두려워하지 않는 장치는 응용 프로그램에 의해 점유 된 메모리는 자동적으로 해제 및 용도 변경됩니다 메모리를 필요로한다.\n\n캐시 된 이미지가 내 SD 카드에 같은, 다른 곳 넣을 수 있습니까? \n아니 그들은 그럴수 없어.\n\n당신은 풍선을 하시겠습니까? \n질문에 대한 아니, 감사합니다.\n\n\n주의 \n\n이 응용 프로그램은 레딧 (TM) API를 사용 승인 또는 레딧 또는 레딧 Inc. 모든 이미지 (다) 해당 소유자에 의해 인증되지 않습니다.\n\n당신이나 당신의 장치에 대한 어떠한 개인 정보 또는 비공개 정보를 수집하거나이 응용 프로그램에 의해 전달된다.\n"
}