{
	"app_link": "https://play.google.com/store/apps/details?id=com.motorola.camera2",
	"app_category": "사진",
	"app_name": "Moto Camera 2",
	"app_detail": "The Moto Camera 2 app is optimized for Moto devices and integrated with Google Photos. \nFeatures:\nNever miss a moment with Quick Capture: launch the camera with a simple twist of your wrist, then twist again to switch cameras.\nMoto’s smart cameras automatically adjust for light and motion for crystal clear results.\nFully integrated with Google Photos. Select the thumbnail for sharing, editing, and backup.\nGet the perfect moment with Best Shot: The camera takes multiple shots before and after you capture, recognizing issues like blurred subjects or blinking eyes. It then recommends the best picture to keep. Look for the Best Shot icon in your Google Photos gallery.\nPortrait mode for dual cameras to apply a blur to the background.\nCutout mode for selected dual cameras to cut out the foreground subject and add a background image of your own.\n360° Panorama and Group selfie modes to capture more of your shot than ever before.\nAutomatic QR code scanning puts information at your fingertips: simply position camera over the QR and select search or copy.\nLive filters for special effects on your photos\nLaunch directly into Google Lens to search what you see, get things done faster, and interact with the world.\nAR Stickers for moto z3, z3 play, z2 force, g7 plus, g7, g7 power, and g6 plus. \nRich features give you even more control:\n• Photo, video, and slow motion video.\n• Tap to change focus and exposure.\n• Manual (professional) mode: puts you in complete control of focus, white balance, shutter speed, ISO, and exposure. \n• Common controls like flash, HDR and timer are at your fingertips.\n• Comprehensive settings give you control of photo and video sizes, change to tap anywhere to capture, and much more.\nMoto Camera 2 앱은 Moto 기기에 최적화되어 있으며 Google 포토와 통합되어 있습니다.\n풍모:\n퀵 캡쳐로 한 순간을 놓치지 마세요. 손목을 돌려서 카메라를 시작한 다음 다시 뒤틀어 카메라를 전환하십시오.\n모토의 스마트 카메라는 빛과 움직임을 자동으로 조정하여 맑은 결과를 제공합니다.\nGoogle 포토와 완벽하게 통합되었습니다. 공유, 편집 및 백업 할 썸네일을 선택하십시오.\n베스트 샷으로 완벽한 순간을 잡으십시오 : 카메라는 캡처 전후에 여러 번 찍고 흐린 피사체 또는 눈 깜박임과 같은 문제를 인식합니다. 그런 다음 유지할 수있는 최상의 사진을 권장합니다. Google 포토 갤러리에서 베스트 샷 아이콘을 찾습니다.\n듀얼 카메라의 인물 모드는 배경에 흐림 효과를 적용합니다.\n선택한 이중 카메라가 전경 피사체를 잘라내어 자신의 배경 이미지를 추가하는 컷오프 모드.\n360 ° 파노라마 및 그룹 셀카 모드로 이전보다 더 많은 장면을 포착 할 수 있습니다.\n자동 QR 코드 스캐닝을 통해 정보를 손쉽게 얻을 수 있습니다. QR에 카메라를 올려 놓고 검색 또는 복사를 선택하십시오.\n사진의 특수 효과를위한 라이브 필터\nGoogle Lens에 직접 연결하여보고있는 내용을 검색하고 빠르게 완료하고 전 세계와 상호 작용할 수 있습니다.\nAR 스티커는 moto z3, z3 play, z2 force, g7 plus, g7, g7 power 및 g6 plus 스티커 용입니다.\n풍부한 기능으로 더욱 강력하게 제어 할 수 있습니다.\n• 사진, 비디오 및 슬로우 모션 비디오.\n• 살짝 눌러 초점과 노출을 변경하십시오.\n• 수동 (전문) 모드 : 초점, 화이트 밸런스, 셔터 속도, ISO 및 노출을 완벽하게 제어합니다.\n• 플래시, HDR 및 타이머와 같은 일반적인 제어 기능을 손쉽게 사용할 수 있습니다.\n• 포괄적 인 설정을 통해 사진 및 비디오 크기를 제어하고 어디에서든지 캡처하여 캡처 할 수있는 등의 다양한 기능을 제공합니다.\n"
}