{
	"app_link": "https://play.google.com/store/apps/details?id=net.sourceforge.opencamera",
	"app_category": "사진",
	"app_name": "Open Camera",
	"app_detail": "Open Camera is a fully featured and completely free Camera app for Android phones and tablets. Features:\n* Option to auto-stabilize so your pictures are perfectly level no matter what (see example image).\n* Expose your camera's functionality: support for focus modes, scene modes, color effects, white balance, ISO, exposure compensation/lock, face detection, torch, antibanding.\n* Video recording (including HD, taking photos while recording video, time lapse).\n* Handy remote controls: timer (with optional voice countdown), auto-repeat mode (with configurable delay).\n* Option to take photo remotely by making a noise (e.g., voice, whistle), or by voice command \"cheese\".\n* Configurable volume keys.\n* Configurable user interface.\n* Zoom via multi-touch gesture and single-touch control.\n* Option to lock orientation to portrait or landscape for photo or video. Upside-down preview option for use with attachable lenses.\n* Choice of save folder (including support for Storage Access Framework).\n* Disable shutter sound.\n* Overlay a choice of grids and crop guides.\n* Optional GPS location tagging (geotagging) of photos and videos; for photos this includes compass direction (GPSImgDirection, GPSImgDirectionRef).\n* Apply date and timestamp, location coordinates, and custom text to photos; store date/time and location as video subtitles (.SRT).\n* Yes you can take a selfie (also known as front camera), includes support for \"screen flash\".\n* Support for (some) external microphones.\n* Widget to automatically take a photo after launching.\n* Support for HDR (with auto-alignment and ghost removal) and Exposure Bracketing.\n* Support for Camera2 API: manual focus distance (with optional focus assist); manual ISO; manual exposure time; manual white balance temperature; burst mode; RAW (DNG) files; slow motion video.\n* Noise reduction (including low light night mode) and Dynamic range optimisation modes for better quality photos.\n* Options for on-screen histogram, zebra stripes, focus peaking.\n* Focus bracketing mode.\n* Support for Mi Band 2 & Amazfit Selfie.\n* Small file size.\n* Completely free, and no ads in the app (I only run ads on the website). Open Source.\n\n(Some features may not be available on all devices, as they may depend on hardware or camera features, the Android version, etc.)\n\nIf you wish you can show your appreciation and support future development of Open Camera by donating! This can be done by purchasing my donation app at https://play.google.com/store/apps/details?id=harman.mark.donation . Thanks!\n\nWebsite: http://opencamera.org.uk/\nFAQ: http://opencamera.org.uk/help.html#faq\nForums: https://sourceforge.net/p/opencamera/discussion/\nSource: https://sourceforge.net/p/opencamera/code/\n\nNote that it's not possible for me to test Open Camera on every Android device out there, so please test before using Open Camera to photo/video your wedding etc :)\n\nApp icon by Adam Lapinski ( http://www.yeti-designs.com ).\nOpen Camera는 Android 휴대 전화 및 태블릿을위한 완벽한 기능의 완전 무료 카메라 앱입니다. 풍모:\n* 자동 안정화 옵션 (그림 참조).\n* 카메라의 기능을 노출 : 초점 모드, 장면 모드, 컬러 효과, 화이트 밸런스, ISO, 노출 보정 / 잠금, 얼굴 감지, 토치, 반항에 대한 지원.\n* 비디오 녹화 (HD 포함, 비디오 녹화 중 사진 촬영, 시간 경과).\n* 핸디 리모컨 : 타이머 (옵션 음성 카운트 다운 포함), 자동 반복 모드 (지연 구성 가능).\n* 노이즈 (예 : 음성, 휘파람) 또는 음성 명령 \"치즈\"로 원격으로 사진을 찍는 옵션.\n* 구성 가능한 볼륨 키.\n* 구성 가능한 사용자 인터페이스.\n멀티 터치 제스처 및 싱글 터치 컨트롤을 통해 * 줌.\n* 사진 또는 비디오의 방향을 가로 또는 세로로 고정하는 옵션. 부착 가능한 렌즈와 함께 사용하기위한 거꾸로 된 미리보기 옵션.\n* 저장 폴더 선택 (저장소 액세스 프레임 워크 지원 포함).\n* 셔터 소리를 비활성화하십시오.\n* 그리드 및 작물 가이드 중 선택하십시오.\n* 사진 및 비디오의 선택적 GPS 위치 태깅 (위치 정보 태그 지정) 사진에는 ​​나침반 방향 (GPSImgDirection, GPSImgDirectionRef)이 포함됩니다.\n* 날짜와 타임 스탬프, 위치 좌표 및 사용자 정의 텍스트를 사진에 적용합니다. 날짜 / 시간 및 위치를 비디오 자막 (.SRT)으로 저장합니다.\n* 네, 셀키 (앞 카메라라고도 함)를 취할 수 있으며 \"화면 플래시\"에 대한 지원을 포함합니다.\n* (일부) 외부 마이크 지원.\n* 실행 후 자동으로 사진을 찍을 수있는 위젯.\n* HDR (자동 정렬 및 고스트 제거 포함) 및 노출 브라케팅 지원.\n* Camera2 API 지원 : 수동 초점 거리 (선택적 초점 지원); 수동 ISO; 수동 노출 시간; 수동 화이트 밸런스 온도; 버스트 모드; RAW (DNG) 파일; 슬로우 모션 비디오.\n* 노이즈 감소 (저조도 야간 모드 포함) 및 더 나은 품질의 사진을위한 동적 범위 최적화 모드.\n화면 히스토그램, 얼룩말 줄무늬, 초점 피킹 (peaking)을위한 옵션.\n* 포커스 브라케팅 모드.\n* Mi Band 2 & amp; Amazfit Selfie .\n* 작은 파일 크기.\n* 앱에 광고가 전혀없고 무료입니다 (웹 사이트에만 광고 게재). 오픈 소스.\n\n일부 기능은 하드웨어 나 카메라 기능, Android 버전 등에 따라 다를 수 있으므로 일부 기기에서는 사용하지 못할 수 있습니다.\n\n원한다면 감사의 마음을 표시하고 기부로 Open Camera의 향후 개발을 지원할 수 있습니다! https://play.google.com/에서 기부 앱을 구매하면됩니다. store / apps / details? id = harman.mark.donation . 감사!\n\n웹 사이트 : http://opencamera.org.uk/\nFAQ : http://opencamera.org.uk/help.html#faq\n포럼 : https://sourceforge.net/p/opencamera/discussion/\n출처 : https://sourceforge.net/p/opencamera/code/\n\n나 안의 모든 안드로이드 장치에서 Open Camera를 테스트 할 수는 없으므로 Open Camera를 사용하여 결혼식 / 사진 촬영을하기 전에 테스트 해보십시오 :)\n\nAdam Lapinski의 앱 아이콘 (http://www.yeti-designs.com).\n"
}