{
	"app_link": "https://play.google.com/store/apps/details?id=com.asus.camera",
	"app_category": "사진",
	"app_name": "ASUS PixelMaster Camera",
	"app_detail": "With ASUS PixelMaster Camera at your fingertips, there’s no need to worry about fiddly options or settings to capture great photos. Our unique scene-detection technology analyses your surroundings instantly, suggesting the best mode for your shot.\n\nFrom dusky evening scenes and low-light indoor shots to bright, high-contrast environments, ASUS PixelMaster Camera enables effortless mode-switching. So, no matter whether capturing exciting sporting moments, beautiful scenery on your travels or cute shots of your kids, ASUS PixelMaster Camera turns you into a professional sharp-shooter – all at the touch of a button!\n\nKey Features\n- Get down to the basics. Optimize your photos via Auto mode, which auto-sets the camera settings vis-a-vis the lighting and environment. \n- Shoot like a pro! With Manual, Super Resolution, HDR, or Depth of field mode, you can capture vivid, beautiful photos effortlessly like a pro!\n- Let there be light. Capture precious moments even in dimly-lit places via Low Light or Night mode that adjusts the background lighting for picture-perfect moments.\n- Let’s have fun! Have more fun and apply animated effects or creative filters to your photos or videos via GIF Animation, Miniature, Effects, or Time Lapse mode.\n- Widen your reach. Encapsulate all that beauty and scenery via Panorama, PanoSphere, or Selfie Panorama mode.\n- Capture pretty and perfect photos. Capture beautifully-enhanced photos using Beautification, Selfie, Time Rewind, or All Smiles mode. Use Smart Remove to remove unwanted details from your picture-perfect mementos.\n- Keep the camera rolling! Create your own story via a video with High Speed Video and Slow Motion Video modes.\n\nNote\nThe user interface and features may vary depending on hardware limitation and Android version.\n여러분의 손끝에 ASUS PixelMaster 카메라로 멋진 사진을 캡처하는 서투른 옵션이나 설정에 대해 걱정할 필요가 없습니다. 우리 고유의 장면 탐지 기술은 촬영에 가장 적합한 모드를 제안, 즉시 주변 환경을 분석합니다.\n\n밝고 콘트라스트가 높은 환경에 어스레 한 저녁 장면과 낮은 조명 실내 촬영에서, ASUS PixelMaster 카메라 손쉽게 모드 전환을 가능하게한다. 그래서 상관없이 당신의 여행이나 자녀의 귀여운 촬영에 흥미 진진한 스포츠 순간, 아름다운 풍경을 캡처 여부, ASUS PixelMaster 카메라는 전문 날카로운 슈팅으로 당신을 전환하지 - 모든 버튼을 누르면!\n\n주요 특징 \n- 를 기본으로 엎드려 를 통해 사진을 최적화 마주 조명과 환경 카메라 설정을 자동으로 설정 자동 을 모드, ..\n- 을 프로처럼 촬영 와 수동 을, 슈퍼 해상도의 에서 HDR 을, 또는 필드의 깊이의 B, 당신은 쉽게 프로처럼 선명하고 아름다운 사진을 캡처 할 수 있습니다!\n- 빛이 있으라 을 저 조명 를 통해 어렴풋이 드는 장소에서도 소중한 순간을 캡처 또는 picture-의 배경 조명을 조절 밤 모드. 완벽한 순간.\n- 의 재미를 보자 을 더 즐기고 , GIF 애니메이션 을 통해 사진이나 동영상에 애니메이션 효과 나 크리에이티브 필터를 적용하여 소형 에서 ! 효과 또는 인터벌 모드.\n-. 를 도달 범위를 넓혀 을 파노라마 에서 PanoSphere 또는 셀카 파노라마 모드 을 통해 모든 아름다움과 풍경을 캡슐화합니다.\n- 예쁘고 완벽한 사진을 캡처 을 사용하여 아름답게 강화 된 사진을 캡처 미화 에서 셀카 에서 시간 되감기 또는 <. B> 모든 미소 모드. 스마트 제거를 사용 를 그림 완벽한 추억 불필요한 정보를 제거합니다.\n- 카메라 회전을 유지 고속 비디오 과 슬로우 모션 비디오 을 모드와 비디오를 통해 자신 만의 이야기를 만들어보세요!.\n\n참고 \n사용자 인터페이스 및 기능은 하드웨어 제한 및 Android 버전에 따라 다를 수 있습니다.\n"
}