{
	"app_link": "https://play.google.com/store/apps/details?id=com.tct.gallery3d",
	"app_category": "사진",
	"app_name": "Candy Gallery -Photo Edit,Video Editor,Pic Collage",
	"app_detail": "This is an app for managing gallery, which allows you to view , manage and edit pictures and videos efficiently. It provides some entertainment functions for pictures and videos, so that you can get a more interesting experience.\nEasily view: \n You can quickly find pictures and videos on a certain day.\n All the pictures and videos are sorted by time.\n It is easy to identify different sources of pictures.\nQuickly manage: \n Classify the files by album\n Move not commonly used albums and the albums of third-party APPs to other folder, making picture browsing clearer.\n Sort and edit albums\n Copy or move files\n Manage photos that be taken continuously\nEffective edit: \n Make basic editing of the photo\n Provide an easy way to crop the video\nFun experience: \n Browse pictures through different view effects\n Choose pictures to create collage\n Provide Create Page, give you an interesting experience with pictures and videos and show you the results of your experience\n\nMORE FEATURES：\nMoments：\nDay View, Month View, and Slideshow, three viewing modes provide you with a better experience.\n\nDate Scroll Bar\nIn the Moments page, you can drag the timeline to find pictures of a certain day quickly.\n\nPhoto Editor\nDesign your own photo works! A variety of different collage templates allow you to combine photos in different ways, and even customize templates to meet your needs!\n—Collage Maker\nChoose no more than 9 pictures to make the collage, freely select the template and adjust the width of the template border.\n—Burst Shot\nYou can take a group of photos continuously and keep the best photo in which.\n—Face Show\nPick up some selfies, choose a suitable theme, plus your favorite music, there will be a special video of your own.\n\nVideo Editor\nLeaving only wonderful moments! You can easily edit the video with it.\n—Video Story\nCreate a Video Story with some of your favorite videos, add a right theme and music for it.\n—Video Theme\nIt is interesting to add a theme and music to a certain video in your phone.\n—Slow motion\nGallery is a slow motion video editor, you can change speed of your videos as you like.\n\nCreate Page\nCreate Page includes some fun features, the Collage, Video Story and Face Show that you have made can be found here.\n\nAlbums\nClassify multimedia resources according to album, you can view and operate them quickly.\n—Create/Delete/Rename Album\nGallery makes it no longer difficult to create, delete or rename an album.\n—Other Album\nYou can move not commonly used albums and the albums of third-party APPs to Other Album,\nand these photos will not appear in Moments.\n—Sort Albums\nGallery can help you sort albums so that you can quickly find the album you want to browse.\n\nMove/Copy\nYou can copy or move multiple pictures and videos to new album or other local albums.\n이 갤러리를 관리 할 수있는 앱의 당신이 볼 수있다 에서 관리 및 사진과 효율적으로 를 비디오를 편집 할 수 있습니다. 당신이 더 재미있는 경험을 얻을 수 있도록 그것은, 사진 및 비디오에 대한 몇 가지 엔터테인먼트 기능을 제공합니다.\n쉽게보고 \n 빠르게 특정 일에 사진과 동영상을 찾을 수 있습니다.\n 모든 사진과 동영상은 시간으로 분류되어 있습니다.\n이 사진의 다른 소스를 쉽게 식별 할 수 있습니다.\n신속하게 관리 : \n 앨범으로 파일을 분류\n 사진을 명확 검색을하지 일반적으로 사용되는 앨범과 다른 폴더로 타사 응용 프로그램의 앨범을 이동합니다.\n 정렬 및 편집 앨범\n 복사하거나 파일을 이동\n 연속으로 사진을 촬영 사진 관리\n효과적인 편집 : \n 사진의 기본적인 편집을 확인\n 비디오를자를 수있는 쉬운 방법을 제공합니다\n재미있는 경험 : \n 다른보기 효과를 통해 찾아 사진\n 콜라주를 만들 사진을 선택\n 페이지 만들기 제공, 당신에게 사진과 동영상에 재미있는 경험을 제공하고 당신에게 당신의 경험의 결과를 보여\n\nMORE FEATURES \n순간 \n일보기, 월별보기 및 슬라이드 쇼, 세 가지보기 모드는 더 나은 경험을 함께 제공합니다.\n\n날짜 스크롤 막대 \n순간 페이지에서 신속하게 특정 일의 사진을 찾기 위해 타임 라인을 드래그 할 수 있습니다.\n\n사진 편집기 \n자신의 사진 작품을 디자인! 다른 콜라주 템플릿의 다양한 사용자의 요구를 충족하기 위해 다양한 방법으로 사진을 결합, 심지어 템플릿을 사용자 정의 할 수 있습니다!\n-Collage 메이커 \n자유롭게 콜라주를 만들 템플릿을 선택하고 템플릿 테두리 폭을 조정하기 위해 더 이상 구 이상의 사진을 선택합니다.\n-burst 총 \n당신은 지속적으로 사진의 그룹을 가지고 최고의 사진을 유지할 수 있습니다.\n- 얼굴보기 \n일부 셀카를 선택 적절한 테마, 플러스 좋아하는 음악을 선택, 자신 만의 특별한 영상이있을 것이다.\n\n동영상 편집기 \n단지 멋진 순간을 떠나! 당신은 쉽게 그것으로 비디오를 편집 할 수 있습니다.\n- 영상 스토리 \n, 좋아하는 비디오의 일부 비디오 스토리를 만들고 그것을 위해 바로 테마와 음악을 추가 할 수 있습니다.\n- 영상 테마 \n귀하의 휴대 전화에서 특정 동영상에 테마와 음악을 추가하는 것이 재미있다.\n- 느린 움직임 \n갤러리 당신이 원하는대로 당신은 당신의 비디오의 속도를 변경할 수 있습니다, 슬로우 모션 비디오 편집기입니다.\n\n페이지 작성 \n페이지는 몇 가지 재미있는 기능, 콜라주, 비디오 스토리 당신은 여기에서 찾을 수 있습니다 만든 얼굴보기가 포함 만듭니다.\n\n앨범 \n멀티미디어 자원이 앨범에 따라, 당신이보고 신속하게 작동 할 수 있습니다 분류.\n-create / 삭제 / 이름 바꾸기 앨범\n갤러리는 더 이상 어려운 작성하지 삭제하거나 앨범의 이름을 변경 할 수 있습니다.\n- 기타 앨범\n당신은 다른 앨범에 사용 된 앨범 및 타사 응용 프로그램의 앨범하지 일반적으로 이동할 수 있습니다\n이러한 사진은 순간에 나타나지 않습니다.\n-sort 앨범\n갤러리 빠르게 찾아 보려는 앨범을 찾을 수 있도록 앨범을 정렬 할 수 있습니다.\n\n이동 / 복사 \n복사하거나 새 앨범 또는 다른 지역의 앨범에 여러 사진과 비디오를 이동할 수 있습니다.\n"
}