{
	"app_link": "https://play.google.com/store/apps/details?id=com.asus.gallery",
	"app_category": "사진",
	"app_name": "ASUS Gallery",
	"app_detail": "ASUS Gallery is a great application for your photos and videos viewing. You can explore photos in many different ways, – e.g. People, Locations, and Scenes – and manage your photos with customized tags. Enjoy the fun and amazing feelings that important moments bring to your life.\n\nUI modification\nWe modify the UI design to show Photos, Album and Moments separately, and revised the contents of the options menu too. So that you can use Gallery more conveniently, find photos more quickly, and enjoy Gallery’s new feature more easily.\n\nPhoto timeline view\nPhotos are displayed in timeline sequence, you can scroll to look for photos at specific dates. You can also zoom in and out to view the thumbnails, and view the photos in Gallery the way you like it.\n\nScene detection (only available in some devices)\nGallery detects the scenes and objects in photos, and uses the results to classify them into scene albums. It helps you to sort and arrange photos, and let you search specific photos more easily.\n\nAI photo learning (only available in some devices)\nWe will ask for your preference in specific scenes then edit the photos according to your preference, so that the photos fit your style.\n\nPhoto collage\nGallery now has Photo collage function. You can choose photos you like and make into a collage and share it with your family and friends.\n\nVideo trimmer\nGallery now has Video trimmer function. Come and try this new function and keep only the most interesting part of the video.\n\nMosaic\nMosaic is a new editing function. It lets you hide private information when you share your photos, or hide the strangers in your photo to keep the focus on you.\n\nWide Color Gamut(only available in some devices)\nYou can check and edit WCG photos in the Gallery.\n\n\n※ Some new feature is not available dependent to Android versions.\n\n[Note]\n1. Gallery v1.5 now supports Android™ 5.0 and is backward compatible with Android™ 4.4 or earlier versions. To enable this, Gallery needs to reset the database used for People mode so previously tagged faces will be reset as \"Unknown.\"\n2. Since Gallery v1.5, your album cover will also be reset when you upgrade from Android™ 4.4 to Android™ 5.0.\n3. User interface and functions may vary by device. \n4. ASUS Gallery is a free app for ASUS devices. You will not be charged for downloading or using this app.\n5. [What if I forgot the password to unlock Gallery]\n* If the title in the upper-left corner on Gallery is \"AppLock\", please go to Google Play and uninstall \"ASUS Launcher\". You can reset your password and enjoy the \"Lock Gallery\" feature after upgrading \"ASUS Launcher\". Don't forget to set a Google account to retrieve your password if forgetting it again. \n* If the title in the upper-left corner on Gallery is \"CM Applock for ASUS\", please click the upper-right button and choose \"Forgot password?” After entering the password of your Google account, you can reset your password to lock Gallery again.\nASUS 갤러리는 사진과 보는 비디오의 좋은 응용 프로그램입니다. 당신은 여러 가지 방법으로 사진을 탐색 할 수 있습니다 - 예를 들어, 사람, 장소, 그리고 장면 - 그리고 사용자 정의 태그로 사진을 관리 할 수 ​​있습니다. 중요한 순간이 당신의 삶에 가져다 재미와 놀라운 느낌을 즐길 수 있습니다.\n\nUI 변경 \n우리는 사진을 표시하는 UI 디자인을 수정, 앨범 별도로 순간, 그리고 너무 옵션 메뉴의 내용을 수정. 당신이보다 편리하게 갤러리를 사용할 수 있도록, 더 빨리 사진을 발견하고 더 쉽게 갤러리의 새로운 기능을 즐길 수 있습니다.\n\n사진 타임 라인보기 \n사진은 타임 라인 순서대로 표시되어, 특정 날짜의 사진을 찾기 위해 스크롤 할 수 있습니다. 당신은 또한 확대 할 수 있습니다 밖으로 축소판을 볼 수, 그리고 갤러리에서 당신이 좋아하는 방법을 사진을 볼 수 있습니다.\n\n장면 검출 (일부 장치로만)\n갤러리는 사진의 장면과 물체를 감지하고 장면 앨범으로 그들을 분류 결과를 사용합니다. 그것은 정렬하고 사진을 배치하고,보다 쉽게 ​​특정 사진을 검색 할 수 있도록 당신을 도와줍니다.\n\nAI 포토 학습 (일부 장치로만)\n사진은 자신의 스타일에 맞도록 우리는 당신의 취향에 따라 다음 사진을 편집 특정 장면에서 선호를 요청합니다.\n\n사진 합성 \n갤러리 이제 사진 콜라주 기능이 있습니다. 당신은 당신이 좋아하는 사진을 선택하고 콜라주로 만들어 가족 및 친구들과 공유 할 수 있습니다.\n\n비디오 트리머 \n갤러리는 이제 비디오 트리머 기능이 있습니다. 와서이 새로운 기능을 시도하고 비디오의 가장 흥미로운 부분을 유지.\n\n모자이크 \n모자이크는 새로운 편집 기능입니다. 그것은 당신이 당신의 사진을 공유하거나에 초점을 유지하기 위해 사진에서 낯선 사람을 숨길 때 개인 정보를 숨길 수 있습니다.\n\n넓은 색상 범위 (일부 장치로만)\n당신은 확인하고 갤러리에서 WCG 사진을 편집 할 수 있습니다.\n\n\n※ 일부 새로운 기능은 안드로이드 버전에 따라 사용할 수 없습니다.\n\n[노트]\n1. 갤러리 V1.5는 이제 안드로이드 ™ 5.0을 지원하며, 안드로이드 ™ 4.4 이전 버전과 이전 버전과 호환됩니다. 이를 사용하려면 갤러리 이전 얼굴로 재설정됩니다 태그 그래서 사람들 모드에 사용되는 데이터베이스 재설정 할 필요가있다 \"알 수 없음.\"\n5.0 ™ 안드로이드 안드로이드 ™ 4.4에서 업그레이드 할 때 2. 갤러리 V1.5 이후, 앨범 표지도 재설정됩니다.\n3. 사용자 인터페이스와 기능은 장치에 따라 다를 수 있습니다.\n4. ASUS 갤러리 ASUS 장치에 대한 무료 응용 프로그램입니다. 당신은 다운로드하거나이 응용 프로그램을 사용하여 비용이 청구되지 않습니다.\n[I 갤러리 잠금을 해제하기 위해 암호를 잊어 버린 경우 어떻게] (5)\n* 갤러리에서 왼쪽 상단 모서리에있는 제목이 \"AppLock\"인 경우, Google Play로 가서 \"ASUS 실행기\"를 제거하십시오. 당신은 당신의 비밀번호를 재설정하고 \"ASUS 실행기\"를 업그레이드 한 후 \"잠금 갤러리\"기능을 즐길 수 있습니다. 다시 잊어 버리는 경우 암호를 검색 할 수있는 Google 계정을 설정하는 것을 잊지 마십시오.\n갤러리의 왼쪽 상단 모서리에있는 제목이 \"ASUS에 대한 CM Applock을\"인 경우 *, 오른쪽 버튼을 클릭하고 선택하십시오 \"비밀번호를 잊어 버렸습니까?\"Google 계정의 암호를 입력하면 잠금 비밀번호를 재설정 할 수 있습니다 갤러리 다시.\n"
}