{
	"app_link": "https://play.google.com/store/apps/details?id=com.izinstudio.photoframe",
	"app_category": "사진",
	"app_name": "사진 프레임",
	"app_detail": "사진 프레임, 사진 콜라주, 사진 편집기\n최고의 사진 프레임 2019, 여러 프레임\n포토 프레임 - 러브 프레임 - 로맨틱 프레임 ...\n사진 액자는 최고의 사진 편집기 중 하나입니다\n포토 프레임, 사진 콜라주는 최고의 사진 콜라주 레이아웃 도구입니다, 그것은 완벽한 이미지를 만들기위한 사진에 대한 사진과 멋진 필터 효과에 텍스트를 추가 할 수 있습니다.\n사진 콜라주로 완벽한 그림 콜라주와 Insta Collages를 만들 수 있습니다. 가장 좋아하는 레이아웃을 선택하고 필터, 스티커, 텍스트 등으로 콜라주를 편집 할 수 있습니다.\n사진의 아름다운 프레임\n- 강력하고 쉬운 사진 편집 도구\n포토 프레임을 사용하면 좋아하는 사진에 새로운 프레임을 추가 할 수 있습니다.\n사진 프레임 편집기는 템플릿, 재미있는 글꼴, 사진 효과, 배경, 스티커, 격자 및 레이아웃 옵션, 그림 이모티콘 및 흥미 진진한 사진 편집기 도구로 꾸며져있어 사진을 특별하고 정말 멋진 사진으로 만듭니다. 포토 프레임을 사용하여 스티커를 사용하여 사진의 향신료를 표현하거나 효과를 창조적으로 표현하십시오!\n- 사진 프레임 편집기는 매우 간단한 사용자 인터페이스를 가지고 있으며, 강력한 사진 편집기, 사진 프레임을 사용하여 사진의 놀라운 콜라주를 만들 수있는 모든 것을 제공합니다.\n- 포토 프레임은 강력한 콜라주 제작자로 사진, 멋진 글꼴 및 프레임이있는 텍스트를 사용하여 멋진 콜라주를 만들 수 있습니다.\n- 사진 프레임 편집기는 매우 간단한 사용자 인터페이스를 가지고 있으며, 강력한 사진 편집기, 사진 프레임을 사용하여 사진의 놀라운 콜라주를 만들 수있는 모든 것을 제공합니다.\n- 사진 콜라주를 사용하면 자신의 사진을 리믹스하고 친구와 공유하여 독창적 인 레이아웃을 만들 수 있습니다.\n갤러리에서 사진을 선택하고 멋진 콜라주에 배치 된 사진을 즉시 봅니다. 가장 좋아하는 레이아웃을 선택하고 콜라주에 섹시한 그림자를 추가 한 다음 편집하여 원하는대로 꾸며보세요.\n\n*** 기능\n- 쾌적한 사용자 인터페이스.\n- 스타일 프레임이 매우 아름답고 300 개 이상의 그리드 프레임이있는 아트 프레임은 매일 프레임을 업데이트합니다.\n- HD 화질 액자의 크기.\n- 여러 프레임 사용 선택, 앱에서 더 많은 프레임을 다운로드 할 수 있음\n- 1 분 안에 사랑의 이미지를 편집하십시오.\n- 프레임 그리기 및 사진 그리드 제작이 용이합니다.\n- 회전, 크기 조절, 두 번 살짝 눌러 삭제할 수있는 간단한 터치 제스처\n- Free Grid 스타일로 사진을 찍습니다.\n- 접목 비율을 변경하고 콜라주의 테두리를 편집하십시오.\n- 다양한 배경과 스티커 중에서 선택할 수 있습니다!\n- 매일 프레임 업데이트\n- 선택할 수있는 많은 잡지 템플릿이 모든 경우에 적합합니다.\n- 멋진 이미지 필터링 통화.\n- 스티커, 태그, 그림 이모티콘, 텍스트 및 사진 프레임 : 수십 개의 테두리와 프레임\n- 사진 및 콜라주에 그림 이모티콘, 미소, 클립 아트, 텍스트, 스티커 및 텍스트를 추가하십시오.\n- 인터넷에 연결되어 있지 않아도됩니다.\n- 자르기, 회전, 수직 및 수평선\n- 콜라주가있는 텍스트\n우리는 당신이 원하는 것을 쓸 수있는 많은 글꼴을 디자인했습니다.\n사진으로 행복한 감정을 표현하십시오.\n- DSLR 흐림 효과가있는 사진 편집기를 흐리게 처리합니다.\n- Facebook, twitter, instagram과 같은 소셜 네트워크와 쉽게 공유 할 수 있습니다.\n몫\n- Instagram, Facebook, WhatsApp 및 Messenger 등을위한 콜라주 메이커\n- 사진을 사용하면 이미지, 붙여 넣기, 배경 텍스트, 아름다운 글꼴 및 템플릿을 사용하여 놀라운 아트웍을 만들 수 있습니다.\n- 사진 프레임은 놀라운 사진 자르기, 배경 화면, 레이아웃 및 프레임 배경을 만들 수있는 강력한 사진 편집기입니다.\n- 여러 이미지를 동시에 다른 프레임과 결합합니다.\n- 아름다운 아트 프레임이 많은 프레임은 멋진 아트 프레임으로 사진을 빠르게 결합 할 수 있습니다. 당신의 삶에는 파티, 데이트, 생일, 축하 행사, 졸업식, 결혼식 등 다양한 추억의 이벤트가 있습니다.이 소프트웨어로 모든 추억 이벤트를 아름다운 예술 프레임에 저장할 수 있습니다 친구, 가족, 친구들과 공유하십시오.\n"
}