{
	"app_link": "https://play.google.com/store/apps/details?id=com.essential.klik",
	"app_category": "사진",
	"app_name": "Essential Camera",
	"app_detail": "Essential Camera makes it simple to capture, edit, and share great photos and video with your PH-1.\n\nIt includes several different, easy-to-use, modes and features, like Portrait Mode, Black and White mode, and more! And you can share them directly with friends and family or on social media—like Facebook, Instagram, and more—with just a few taps.\n\nEssential Camera features:\n\n• Tiny Planet mode: See your entire world in a whole new way! With Tiny Planet mode, you can easily capture, edit, and share 360-degree photos and videos right from the Essential Camera app. No third-party apps, necessary. *\n\n• AutoHDR (High Dynamic Range): Automatically detects and captures HDR scenes. Recovers more shadows and highlights details—so you get the most natural photos possible without having to layer on a bunch of filters.\n\n• Portrait mode: Create a shallow depth-of-field effect to make your subject (person or thing) stand out from the background! Tap to focus and adjust the amount of blur in real-time—so you can see what your shot will look like before taking it!\n\n• Black and White mode: Works with the dedicated monochrome sensor in your PH-1 to create rich black and white photos—so your pictures are vibrant with great low-light detail.\n\n• Video recording: Record your videos in stunning 4K resolution at 30 frames per second (fps) or 1080p HD at 30fps or 60fps.\n\n• Slo-mo video: Record slow-motion videos in 720p HD at 120fps.\n\n• Edit: Auto-enhance, apply filters, crop, tilt or straighten, and even adjust light and color with an incredible amount of detail.\n\n• Grid lines: Easily frame and take more striking photos and videos with 3 x 3, 4 x 4, and Golden Ratio grids (available in all modes).\n\nOther features include:\n\n• Burst mode\n• Timer mode (2 or 10-second countdown)\n• Auto-Flash\n• Tap to focus\n• Share location\n\n* Requires Essential 360 Camera\nEssential Camera를 사용하면 PH-1으로 멋진 사진과 비디오를 쉽게 캡처, 편집 및 공유 할 수 있습니다.\n\n세로 모드, 흑백 모드 등과 같이 여러 가지 사용하기 쉬운 모드와 기능이 포함되어 있습니다. 또한 친구 나 가족 또는 소셜 미디어 (예 : Facebook, Instagram 등)와 직접 공유 할 수 있습니다.\n\n필수 카메라 기능 :\n\n• 작은 행성 모드 : 완전히 새로운 방식으로 전세계를보십시오! Tiny Planet 모드를 사용하면 Essential Camera 앱에서 360도 사진과 비디오를 쉽게 캡처, 편집 및 공유 할 수 있습니다. 타사 앱이 필요하지 않습니다. *\n\nAutoHDR (High Dynamic Range) : HDR 장면을 자동으로 감지하고 캡처합니다. 더 많은 그림자를 복원하고 세부 사항을 강조하므로 많은 필터에 레이어하지 않고도 자연스러운 사진을 얻을 수 있습니다.\n\n• 인물 모드 : 피사계 심도의 피사계 심도 효과를 만들어 배경에서 사람이나 물건을 돋보이게 만듭니다! 탭하여 실시간으로 흐림의 양을 조정하고 조정할 수 있으므로 찍기 전에 촬영 한 모습을 볼 수 있습니다!\n\n• 흑백 모드 : PH-1의 전용 흑백 센서와 함께 작동하여 풍부한 흑백 사진을 만들어 사진이 생생하고 밝음이 매우 밝습니다.\n\n• 비디오 녹화 : 초당 30 프레임 (fps)의 놀라운 4K 해상도 또는 30fps 또는 60fps의 1080p HD로 비디오를 녹화하십시오.\n\n• Slo-mo 비디오 : 슬로우 모션 비디오를 720p HD로 120fps로 녹화하십시오.\n\n• 편집 : 자동 보정, 필터 적용, 자르기, 기울이기 또는 직선화, 그리고 빛과 색상 조정 등 놀라운 세부 작업을 수행 할 수 있습니다.\n\n• 그리드 선 : 3 x 3, 4 x 4 및 황금 비율 그리드 (모든 모드에서 사용 가능)로 손쉽게 프레임을 찍고 사진과 비디오를 찍습니다.\n\n기타 기능은 다음과 같습니다.\n\n• 버스트 모드\n• 타이머 모드 (2 초 또는 10 초 카운트 다운)\n• 자동 플래시\n• 초점을 맞추려면 살짝 누르십시오.\n• 위치 공유\n\n* 필수 360 카메라 필요\n"
}