{
	"app_link": "https://play.google.com/store/apps/details?id=com.etoolkit.lovecollage",
	"app_category": "사진",
	"app_name": "Love Collage - Photo Editor",
	"app_detail": "Turn your lovely photo into beautiful collage!\n\n\nLove Collage is a photo collage app that will turn your pictures into a masterpiece. All that you need is fantasy. Create your own picture collage using our Love Collage app and share it with your beloved or friends. These love pictures will show them your care and will make them smile. \n\nInspiring and usable interface will reveal your creativity. With our various filters and frames the creation of love photos will be easy and exciting. Just open app and start: edit photos, make a pic collage, select filters, add stickers, use effects - enjoy! Don’t forget to write few warm words and express your feelings. \n\nFor example, you miss your beloved and want him or her to know about that. Browse your photos, place them in a colorful frame and add love quotes. You can even create a gift card for your mother not only on Mother’s day. \n\nYou can send your love pictures via messengers or social networks instantly! Moreover, you can print your photo montage and get a real gift card for a special case. \n\nFancy picture collage will give positive emotions to your dearest. Become a collage maker and share your love images!\n\nYou haven't be a guru in photography and photo editing for creating your future masterpiece because our photo editor is extremely easy to use and offers a lot of features to stitch your pics and make them look awesome!\n\nWanna surprise your sweetheart at St. Valentine's day? Our new collection of Valentine's Day romantic frames, stickers and emoticons is perfect for lovers, for couples, and for all people, who cherish the wonderful feeling of love!\n\nCreate a love card with various love quotes like \"I love you\", \"Te amo\", etc. It will be a nice surprise for your beloved! It's so easy to do - just choose a photo frame you like as a base for your love card, choose a font and color, then add love quotes and, finally, send this amazing love card to your beloved via SMS, E-mail, Messengers or share via social networks.\n\n★ Tons of photo frames \n★ Collage frames \n★ Photo grids \n★ Effects (sepia, 70's, 80's filters & more) \n★ Stickers, emoticons & cliparts \n★ Text on the photo \n★ Photo editing functions (mirror, crop, rotate, brightness/contrast/sharpness adjustments & more) \n★ Easy sharing via E-mail, SMS, Instagram, Facebook, WhatsApp & more\n★ Totally free\n아름다운 콜라주로 멋진 사진을 돌려!\n\n\n사랑 콜라주 걸작으로 사진을 회전하는 사진 콜라주 응용 프로그램입니다. 당신이 필요로하는 모든 것은 환상이다. 우리의 사랑 콜라주 앱을 사용하여 자신의 사진 콜라주를 만들고 당신의 사랑하는 친구들과 공유 할 수 있습니다. 이 사랑 사진은 그들에게 당신의주의 표시되고 그 미소를 만들 것입니다.\n\n고무 및 사용할 수있는 인터페이스는 창의력을 공개합니다. 우리의 다양한 필터 및 프레임 사랑 사진의 생성이 용이하고 흥미로운 될 것입니다. 그냥 오픈 응용 프로그램 및 시작 : 스티커를 추가, 사진을 편집하려면 그림 콜라주, 선택 필터를 만들 효과를 사용 - 즐기세요! 몇 따뜻한 단어를 작성하고 자신의 감정을 표현하는 것을 잊지 마십시오.\n\n예를 들어, 당신은 당신의 사랑을 그리워하고 그를 원하거나 그녀는 그것에 대해 알고. , 사진을 찾아 화려한 프레임에 배치하고 사랑 따옴표를 추가합니다. 당신은 당신의 어머니뿐만 아니라에서 어머니의 날을위한 선물 카드를 만들 수 있습니다.\n\n당신은 즉시 메신저 나 소셜 네트워크를 통해 당신의 사랑 사진을 보낼 수 있습니다! 또한, 당신은 당신의 사진 몽타주를 인쇄하고 특별한 경우에 대한 실제 선물 카드를 얻을 수 있습니다.\n\n멋진 사진 콜라주는 당신의 소중한에 긍정적 인 감정을 줄 것이다. 콜라주 메이커가되어 당신의 사랑의 이미지를 공유!\n\n당신은 우리의 사진 편집기는 사용하기 매우 쉽고 당신의 사진을 스티치하고 끝내 보이게하기 위해 많은 기능을 제공하기 때문에 미래의 걸작을 만들기위한 사진 촬영 및 사진 편집의 전문가가 될하지 않았습니다!\n\n싶어 세인트 발렌타인 데이에 연인을 놀라게? 발렌타인 데이 로맨틱 프레임, 스티커와 이모티콘의 우리의 새로운 컬렉션 커플 연인을위한 완벽한이며, 모든 사람들을위한, 사랑의 멋진 느낌을 사람을 소중히!\n\n그것은 당신의 사랑에 대한 좋은 놀랄 것 등, \"테 AMO을\" \"나는 당신을 사랑합니다\"등의 다양한 사랑 따옴표와 함께 사랑 카드 만들기! 그것은 어떻게 그렇게 쉽게 - 당신이 당신의 사랑 카드에있는 원하는 사진 프레임을 선택 글꼴과 색상을 선택한 다음, 마지막으로 사랑 따옴표를 추가하고, SMS, 이메일을 통해 사랑이 놀라운 사랑 카드를 보내, 소셜 네트워크를 통해 메신저 또는 공유.\n\n사진 프레임 ★ 톤\n★ 콜라주 프레임\n★ 사진 그리드\n★ 효과 (세피아, 70 년대, 80 년대 필터 & 이상)\n★ 스티커, 이모티콘 및 클립 아트\n★ 사진에 텍스트\n★ 사진 편집 기능 (거울, 자르기, 회전, 밝기 / 대비 / 선명도 조정 및 이상)\n★ 쉬운 전자 메일, SMS, 인스 타 그램, 페이스 북, WhatsApp에 & 더를 통해 공유\n★ 완전 무료\n"
}