{
	"app_link": "https://play.google.com/store/apps/details?id=powercam.activity",
	"app_category": "사진",
	"app_name": "Wondershare PowerCam",
	"app_detail": "##V3.0 새로운 기능##\n# 새로운 UI\n새로운 카메라, 새로운 디자인, 새로운 경험.\n# 새로운 홈페이지\n카메라, 편집, 콜라쥬, 갤러리 등과 같은 기능에 빠르게 액세스하여 선택할 수 있습니다.\n# 새로운 스토어\n즐겨 사용하는 카메라 모드와 필터를 추가하고 관리할 수 있는 \"스토어\"에 있는 카메라 및 필터가 모두 무료입니다! \n# 100+ 무료의 독점적 필터 및 효과\n수백 가지의 필터 및 효과가 환상적인 라이프를 연출합니다.\n# 특수 필터\n사진을 촬영하고, 무료 특수 필터를 받으세요!\n# 전문가용 편집 및 퍼즐 UI와 UX\n자르기, 회전, 흐릿하게 하기, 조정 및 기타 전문가급 편집 기능이 다양합니다.\n# 모두 무료!\n\n★★★★★사진 / 비디오 재미를 \n새로운 POWERCAM 비디오 녹화와 함께 제공! POWERCAM는 강력한 아직 사용하기 쉬운 카메라 응용 프로그램입니다. 당신은 환상적인 사진을 캡처하고 공유하는 데 필요한 모든 도구는 / 비디오 쉽게 여기이 우아하고 쉬운 마스터 안드로이드 응용 프로그램에서 찾을 수 있습니다. \n\n★★★★★아이폰 OS 사회에서 ROCKS \n애플 앱 스토어에서 • \"앱 스토어 2012의 BEST를\" \n애플 앱 스토어에서 • \"직원 즐겨 찾기\" \n• 애플 앱 스토어에서 '금주의 앱 \" \n• 1 번 사진 / 비디오 카테고리의 앱 또는 거의 100 개 국가에서 모든 범주 \n제 칠일에 1 백만 다운로드 • \n• 6 달에서 3 천만명 이상의 다운로드 \n\n★★★★★특징 \n★실시간 효과와 촬영 동영상 \n구글 플레이, WYSIWYG에서 실시간 효과로 동영상 촬영을 지원하는 최초의 안드로이드 카메라 애플 리케이션! (위의 안드로이드 4.3); \n\n★실시간 효과와 함께 캡처 사진 \n촬영하는 동안 사진에 실시간 효과를 추가합니다. 단순히 영감 또는 단순히 재미를 위해 오래된 사진, 로모 시안과 같은 36 효과 사이에 전환 할 수 있습니다. \n\n★다양한 레이아웃과 사진 부스 \n당신은 연속적인 사진을 찍을 수 있으며, 친구와 함께 주변에 바보, 그것은 얼마나 재미! \n\n★파노라마 \n멀리 반원의 스냅 및 응용 프로그램이 자동으로 멋져 보이는 풍경에 원활하게 촬영을 결합 할 것이다. 또한,도 실시간으로 파노라마 사진에 모든 큰 효과를 추가! \n\n★컬러 스플래쉬 \n검은 색과 흰색, 또는 그 반대에 대한 색상의 비트를 유지합니다. 다른 컬러 스플래시 촬영 모드와 나머지를 할 것입니다 응용 프로그램 사이를 전환 할 수 누릅니다. \n\n★틸트 - 시프트 \n라운드 개체에 대한 경관 리니어 모드와 폴라 모드 중에서 선택합니다. 이 기술은 피사체가 미니어처처럼 보이게하기 위해 렌즈의 초점과 함께 재생됩니다. \n\n★시간 경과 \n지능적으로 얼굴을 인식하고 카운트 다운을 시작합니다 - 그래서 당신은 할 수 미소와 좋아 보인다. \n\n★스마일 샷 \n당신이 미소 자동으로 사진을 캡처 감지합니다. 이 멋진 당신이 초상화 사진을 캡처 할 수있는 가장 쉬운 방법입니다. \n\n★터치 \n뷰 파인더 영역에 탭은 직접 사진을 촬영을 할 수 있습니다. \n\n★안티 - 흔들어 \n흔들리는에 서서 싶어 멋진 사진을 캡처? 즉, 당신을 도울 것입니다 안티 - 흔들거야. \n\n★편집을 위해 믿을 수 없을만큼 강력한 도구 세트 \n• 초에서 사진을 향상시키기 위해 눌러 \n• 60 이상 효과 및 프레임과 예술 작품에 영혼이없는 사진을 변환 \n• 얼굴 아름다움 초상화를 아름답게 한 번 눌러 \n• 자르기 또는 사진 당신이 원하는 방식으로 회전하고, 취향에 맞게 미세 조정으로 밝기 / 대비 / 채도 / 선명도를 조정합니다. \n\n★여러 옵션이 멋진 콜라주를 만들려면 \n• 콜라주 만들 수있는 세 가지 방법 : 템플릿, 무료 및 가입. \n• 템플릿을 많이에서 적합한 그리드를 선택합니다. \n• 사진에 대 한 설정 다른 비율입니다. \n• 배경과 레이아웃을 많이 중 변경합니다. \n• 에지 거리와 모서리를 조정합니다. \n\n★장소와 공유하기 \n• 공유 하나 하나 나 페이스 북, 트위터, 텀블러 등을 배치에 여러 사진 \n\n우리가 도달 주시기 바랍니다 : \nWebsite: http://powercam.wondershare.com/ \nFacebook: http://www.facebook.com/PowerCamApp\nTwitter: https://twitter.com/#!/PowerCamApp\nInstagram: @PowerCam\n"
}