{
	"app_link": "https://play.google.com/store/apps/details?id=com.fotoable.fotobeauty",
	"app_category": "사진",
	"app_name": "InstaBeauty - 셀카 카메라",
	"app_detail": "InstaBeauty : Instagram, Snapchat, Twitter 및 Facebook 용 Best Selfie 사진 편집기! 메리 크리스마스! 크리스마스가오고 있습니다! InstaBeauty는 크리스마스 메이크업, 크리스마스 스티커 및 크리스마스 콜라주를 추가하려고합니다. 사랑하는 사람들에게 놀라운 독특한 메리 크리스마스 인사 장을 선물합니다.\nInstaBeauty는 50 가지 이상의 메이크업 스타일과 100 개의 필터를 포함합니다. 셀프 필터, 그리드 필터, 세련된 콜라주, 이모티콘 스티커, 빠른 스냅, 특수 비디오 및 기타 많은 놀라운 기능으로 인해 전 세계적으로 3 억 명이 넘는 사용자가 거주하는 전문 셀프 카메라입니다.\n\n지금 가장 인기있는 기능은 무엇입니까? 메이크업이야!\n예! 우리는 메이크업 기능을 추가했으며 InstaBeauty를 사용하여 메이크업을 할 수 있습니다! 다양한 메이크업, 당신만을위한! 좋아하는 입술과 블러셔 색상을 선택하고 눈을 그립니다. 너 정말 대단한데!\n미녀, 화장합시다!\n\n아름답고 완벽한 스킨을 갖고 싶으십니까? InstaBeauty는 단 한 번의 탭으로 사진과 비디오를 아름답게 장식합니다! 빠르고 쉬운 기능으로 자부심을 터득하고 훌륭한 결과를 얻으십시오. 우리는 또한 당신이 원하는대로 세부 사항을 조정하고 미세 조정할 수있는 강력한 셀카 기능을 제공합니다.\n\nInstaBeauty는 5 가지 주요 기능을 제공합니다 : 뷰티 메이크업, 뷰티 카메라, 뷰티 콜라주, 뷰티 비디오 및 QuickSnap.\n\n◎ 미용 메이크업\n매력적이고 화려하고 싶습니까? 화장합시다! 메이크업하는 법을 모르십니까? 그것에 대해 걱정하지 마십시오. 사람이 전에 메이크업을하지 않았더라도 모두 InstaBeauty로 메이크업을 할 수 있습니다. 다양한 메이크업 준비. 눈썹의 모양을 바꾸고 입술과 뺨을 화장하십시오. 우리는 당신이 완전히이 메이크업 카메라에서 영감을받을 것이라고 믿습니다.\nInstaBeauty로 메이크업하는 방법? 메이크업 버튼을 누르고 좋아하는 메이크업을 선택하십시오. 그것은 편리하고 신속하며, InstaBeauty를 사용하여 자신의 아름다움을 아름답게 꾸밀 수 있습니다. 훌륭한 사진 편집자, 시도해 봅시다!\n\n◎ 뷰티 카메라\n우리의 카메라로 아름다움 셀카를 가져 가라. 카메라에있는 12 가지 이상의 프리셋 및 필터를 사용하면 피부와 얼굴의 모양을 선택하고 선택할 수 있습니다 - 단지 한 번의 탭으로! 각 프리셋은 다양한 레벨의 스무딩, 토닝을 제공하며 여드름이나 흠 같은 일시적인 불완전 성을 제거합니다. 만족스럽지 않으면 조정 버튼을 눌러 SLIM-FACE, BLEMISH, BIG-EYES 등과 같은 몇 가지 고급 기능을 세부적으로 조정하십시오! 뷰티 카메라의 실시간 필터에는 사후 수정이 필요하지 않습니다. 셀카 전용으로 큰 눈 필터를 포함하여 10 개 이상의 예술적이고 독특한 필터가 있습니다.\n\n◎ 뷰티 콜라주\n카메라로 셀카를 많이 먹은 후에해야 할 일은 무엇입니까? 200 가지 이상의 우아하게 디자인 된 스타일 중에서 선택하고 다른 콜라주 앱보다 훨씬 멋지게 보이는 잡지 ​​스타일의 콜라주를 즉시 만들 수 있습니다! 우리 스타일은 Selfie, Square, Landscape, Stripes 모드로 제공되어 모든 콜라주 요구 사항에 맞 춥니 다. 매주 새로운 스타일을 다운로드하여 도서관에서 최신 콜라주 디자인을 얻으십시오.\n\n◎ 뷰티 비디오\n이제 뷰티 비디오로 비디오를 즉시 아름답게 꾸밀 수 있습니다. 원하는대로 녹화하면 이동 중에도 영상을 향상시킬 수 있습니다. 시도 해봐!\n\n◎ 퀵 스냅\n많은 셀프 스냅 샷을 찍고 싶은 사람들에게 이것은 당신이 좋아할만한 기능입니다. 다른 포즈를 변경하고 원하는 사진을 얻을 때까지 스냅합니다. 사진 촬영이 끝나면 각 샷을 검토하고 유지할 사진을 선택할 수 있습니다.\n\n오늘 InstaBeauty를 가져 와서 Facebook, Snapchat, Instagram 및 Twitter에서 멋진 사진을 공유하십시오!\n\n\n자기 계발을 위해 InstaBeauty를 사용하는 방법 :\n1. 사용 가능한 독특한 예술적 필터로 아름다운 사진을 찍으십시오.\n2. 간단하고 쉬운 셀프 사진 편집 옵션으로 사진을 편집하거나 콜라주를 만드십시오.\n3. 셀카를 Instagram, Snapchat, Facebook, Twitter 등과 같은 소셜 미디어에 공유하십시오.\n\n\n연락처 :\nFacebook : https://www.facebook.com/FotoRus\nInstagram : https://instagram.com/fotorus_official/\n이메일 : contact@fotoable.com\n"
}