{
	"app_link": "https://play.google.com/store/apps/details?id=com.kvadgroup.cameraplus",
	"app_category": "사진",
	"app_name": "KVAD Camera +: best selfie app, cute selfie, Grids",
	"app_detail": "Kvad Camera + is best camera with Filters for Selfies 2018 and photographic filters. It’s really easy camera for pretty selfies and beautiful collage photo frame. \n\nCamera plus from KVADgroup is the best filter camera app and has photo editor selfie effects, video selfies and picture grid collage. It’s filter camera app for selfie pictures and selfie editor with photo filter effects and live selfie filters . Also camera plus app is photo video maker with live effects\n\nBeautiful selfie camera Kvad Camera + has following features: \n\nReal time effects. You can edit pictures in real time with photo editing tools, camera effects and live filters. Make snappic with live camera filters or make selfie video with live camera effects. \n\nMultiple photos editor. Choose selfie filters and stylish effects for your photos in several clicks. \n\nCamera selfie. Selfie effects and Amazing Filters make your photo original and unusual. \n\nFilter camera. Try all camera effects for pictures: camera filter and High quality filters, Realistic photo effects and awesome photo effects, cool selfie effects and others trendy filters. There are 45 free filters. \n\nMultiple selfies. With beauty camera editor you can create quik grid. Selfie collage camera works in real time, so cool selfie will be ready in few seconds. Also you can add real-time filters in selfie collage maker. \n\nlive effects video. Make video shot in selfie video maker. Create perfect selfie with selfie video camera. Add your favorite natural selfie and enjoy the result. \n\nSmart selfie camera. Trust our intelligent camera in choosing of the perfect filters for your photos. \n\nportrait selfies. Taking a good selfie by easy shot in any place and any occasion with silent mode. \n\nCamera effects with date. Choose the style of data and add it to your creative selfie. \n\nCamera timer. Make modern collage with selfie grid. Camera timer could take a photo after 0,5, 1, 2 and 3 seconds. \n\nCamera free for all directions. It works as rear cam selfie and as usual camera. \n\nShare results with friends in Instagram, Facebook, WhatsApp, Viber and other social media. \n\nIf you need to create quick and fantastic photo, use Kvad Camera + as selfie art camera. The good selfie camera transforms your good selfie into selfies pictures or video story. \n\nAfter shooting you can edit photos in Photo Studio.\nKvad Camera +는 Selfies 2018 용 필터 및 사진 필터가있는 최상의 카메라입니다. 예쁜 셀카와 아름다운 콜라주 사진 프레임을위한 정말 쉬운 카메라입니다.\n\nKVADgroup의 Camera plus는 최고의 필터 카메라 앱이며 사진 편집기 셀카 효과, 비디오 셀프 및 그림 그리드 콜라주가 있습니다. 셀프 사진 및 셀프 편집기 용 필터 카메라 응용 프로그램으로 사진 필터 효과 및 라이브 셀프 필터가 있습니다. 또한 카메라 플러스 앱은 라이브 효과가있는 사진 비디오 메이커입니다.\n\n아름다운 selfie 카메라 Kvad 카메라 + 다음과 같은 기능이 있습니다 :\n\n실시간 효과. 사진 편집 도구, 카메라 효과 및 라이브 필터를 사용하여 실시간으로 사진을 편집 할 수 있습니다. 라이브 카메라 필터로 스냅을 만들거나 라이브 카메라 효과로 셀카 비디오를 만들 수 있습니다.\n\n여러 사진 편집기. 몇 번의 클릭만으로 사진에 셀프 필터 및 세련된 효과를 선택할 수 있습니다.\n\n카메라 셀카. Selfie 효과 및 놀라운 필터는 사진을 원본과 특이하게 만듭니다.\n\n필터 카메라. 사진에 대한 모든 카메라 효과를 사용해보십시오 : 카메라 필터 및 고품질 필터, 사실적인 사진 효과 및 놀라운 사진 효과, 멋진 자동 효과 및 기타 트렌디 한 필터. 45 개의 무료 필터가 있습니다.\n\n복수심. 뷰티 카메라 편집기를 사용하면 quik 그리드를 만들 수 있습니다. Selfie 콜라주 카메라는 실시간으로 작동하므로 멋진 셀카가 몇 초 안에 준비됩니다. 또한 셀카 콜라주 메이커에 실시간 필터를 추가 할 수 있습니다.\n\n라이브 효과 비디오. 셀카 비디오 메이커에서 비디오 촬영을하십시오. 셀카 비디오 카메라로 완벽한 셀카를 만드십시오. 좋아하는 자연 셀카를 추가하고 결과를 즐기십시오.\n\n스마트 셀카 카메라. 지능형 카메라로 사진에 완벽한 필터를 선택하십시오.\n\n초상화 selfies. 조용한 모드로 모든 장소와 모든 장면에서 쉬운 촬영으로 좋은 셀카를 찍습니다.\n\n날짜가 포함 된 카메라 효과. 데이터 스타일을 선택하고 독창적 인 셀카에 추가하십시오.\n\n카메라 타이머. 셀카 그리드로 현대적인 콜라주를 만드십시오. 카메라 타이머는 0, 1, 2, 3 초 후에 사진을 찍을 수 있습니다.\n\n카메라는 모든 방향으로 무료입니다. 그것은 리어 캠 selfie와 평소 카메라로 작동합니다.\n\nInstagram, Facebook, WhatsApp, Viber 및 기타 소셜 미디어에서 친구들과 결과를 공유하십시오.\n\n빠르고 환상적인 사진을 만들어야하는 경우 Kvad Camera +를 셀카 아트 카메라로 사용하십시오. 좋은 셀카 카메라는 셀카 사진이나 비디오 이야기로 좋은 셀카를 변화시킵니다.\n\n촬영 후 Photo Studio에서 사진을 편집 할 수 있습니다.\n"
}