{
	"app_link": "https://play.google.com/store/apps/details?id=com.km.photo.mixer",
	"app_category": "사진",
	"app_name": "Photo Mixer",
	"app_detail": "Create awesome looking collages made in Grid style or Free Form Collages with Photo Effects applied to photos and Unique Borders, Photo Backgrounds and Text On collages.\n\nMix Photos has unique Collages Like:\n\n1. Grid Collages With Grids for 2,3,4,5,6 Photos. You can create awesome grids with each Photo in Different Photo Effect (Double Tap on Photo to Set a Photo Filter or Effect).\n2. Free Flow Collages. Select any number of Photos and Create Free Flow Collages. Unique Two Finger Gestures to move photos around, Resize Photos, Rotate Photos. \n3. Add Text to collages in different fonts, Colors and Sizes. The Text on Photos is saved with Collages.\n4. Borders. Photo Borders that can be configured.\n5. Background. Huge number of Photo Textures that can be applied as Backgrounds for Collages.\n6. Stickers- 400+ Stickers with various themes including Mothers day theme, Fathers Day theme, Love theme and more.\n\nWith Version 4 now you have following new Type of Photo Collages to make Photo Mixer More Attractive:\n1. Photo Frames Collages - We include Waterfall Photo Frames to create Waterfall Photo Collages, Forest Photo Frames, Beach Photo Frames, Nature Photo Frames, Wild Animal Photo frames so that you can create unique photo collages with these photo frames.\n2. Photo Mirror Collages - Create unique Photo Mirror effects including 2D Photo Mirrors and 3d Photo Mirrors to pop your photo collages by mixing photos.\n3. Photo Film Strip - Create your Picture Grids with Photo Grids made of Strips to make film like photos grids. You can chose the picture grid style including Photo Film, Box Photos.\n4. Design Photo Collages - Create your own designs of Photo Collages and save them as Collages Templates. You can recreate any number of collages from the templates you save.\n\nSave and Share the collages created anytime. Create awesome looking collages with Photo Mixer.\n사진에 적용 사진 효과와 독특한 테두리, 사진의 배경 및 콜라주 텍스트와 함께 그리드 스타일이나 자유 양식 콜라주로 만든 멋진 찾고 콜라주를 만들 수 있습니다.\n\n독특한 콜라주처럼이 사진을 믹스 :\n\n2,3,4,5,6 사진 1. 그리드 콜라주와 격자. 당신은 (사진 필터 또는 효과를 설정하기 위해 사진을 더블 탭) 각각 다른 사진 효과의 사진과 함께 멋진 그리드를 만들 수 있습니다.\n2. 무료 흐름 콜라주. 사진의 번호를 선택하고 무료 흐름 콜라주를 만듭니다. 독특한 두 손가락 제스처 사진, 회전 사진의 크기를 조정, 주위에 사진을 이동합니다.\n3. 다른 글꼴, 색상 및 크기에 콜라주에 텍스트를 추가합니다. 사진에 텍스트는 사진 합성으로 저장됩니다.\n4. 테두리. 구성 할 수 있습니다 사진 테두리.\n5. 배경입니다. 사진 합성을위한 배경으로 적용 할 수있는 사진 텍스처의 큰 숫자.\n어머니에게 하루 테마, 아버지의 날 테마, 사랑의 테마 등을 포함하여 다양한 테마 6. 스티커 - 400 + 스티커.\n\n현재 버전 4를 사용하면 사진 믹서가 더 매력적 수 있도록 사진 콜라주의 새로운 유형을 다음 있습니다 :\n1. 액자 사진 합성은 - 우리는 당신이이 사진 프레임 독특한 사진 콜라주를 만들 수 있도록 폭포 사진 프레임이 폭포 사진 합성, 숲 사진 프레임, 해변 사진 프레임, 자연 액자, 야생 동물 사진 프레임을 만들 수 있습니다.\n2. 사진 거울 콜라주 - 사진을 혼합하여 사진 콜라주를 팝업 2D 사진 거울 및 3 차원 사진 거울 등 독특한 사진 거울 효과를 만듭니다.\n3. 사진 필름 스트립 - 사진 그리드와 같은 영화를 만들고 스트립 만들어진 사진 그리드와 함께 사진 격자를 생성합니다. 당신은 사진 필름, 박스 사진을 포함한 사진 그리드 스타일을 선택할 수 있습니다.\n4. 디자인 사진 콜라주는 - 사진 콜라주의 자신의 디자인을 만들고 콜라주 템플릿으로 저장합니다. 당신은 당신이 저장 템플릿에서 콜라주의 수를 다시 만들 수 있습니다.\n\n언제 만든 콜라주를 저장하고 공유 할 수 있습니다. 사진 믹서와 멋진 찾고 콜라주를 만들 수 있습니다.\n"
}