{
	"app_link": "https://play.google.com/store/apps/details?id=com.picsart.studio",
	"app_category": "사진",
	"app_name": "PicsArt Photo Studio: 콜라쥬 메이커 & 사진 에디터",
	"app_detail": "5억 이상의 인스톨로, PicsArt는 모바일 상 #1 포토 에디터 & 콜라주 메이커입니다. PicsArt를 다운로드해서 저희의 도구, 효과, 콜라주 메이커, 카메라, 무료 클립아트 라이브러리는 물론, 5억 이상의 유저들이 만든 스티커와 그리기 도구를 모두 즐겨보세요. PicsArt는 굉장한 사진을 만들면서 즐거운 시간을 보내는데에 모든 중점을 두고 있습니다. Free-to-edit 사진들을 굉장한 콜라주 & 밈으로 리믹스를 하면서 즐겨보세요.\n\nInstagram에서 #picsart를 붙여서 나만의 굉장한 편집을 뽐내보세요, 저희도 저희가 가장 좋아하는 작품들을 선보일겁니다!\n\nPICSART GOLD\n당장 Gold로! PicsArt Gold는 수천가지의 프리미엄 스티커, 폰트, 프레임, 콜라주와 마스크를 제공합니다! PicsArt 한정의 아이템들은 PicsArt에서의 편집과 리믹스에 사용될 수도 있고, 본인의 창작물 안에서 PicsArt 밖으로 공유될 수도 있습니다. 추가적으로, PicsArt Gold는 광고 없는 경험을 제공해드리며 새로운 독점의 PicsArt의 콘텐츠를 격주로 만나보실 수 있습니다. $3000을 넘는 프리미엄 콘텐츠를 바로 적은 월간이나 연간의 구독비로 만나실 수 있습니다! 지불 금액은 구매 확인 절차중 Google Play 계정으로 청구가 됩니다. 귀하의 PicsArt Gold 구독은 매 기간 종결시 자동으로 갱신이 되며 갱신 취소를 하지 않는 한 Google Play 계정을 통해 신용카드로 청구가 됩니다. 기간중의 사용되지 않은 부분에 대한 환불은 제공되지 않습니다. 구독권을 구매시 무료 체험중의 사용되지 않은 부분은 자동으로 소멸됩니다. https://picsart.com/privacy-policy?hl=en\n\n콜라주 메이커와 그리드\nPicsArt의 콜라주 메이커는 수백여 가지의 무료 템플릿을 제공하며, PicsArt 커뮤니티에선 수천여 가지의 새로운 이미지가 매일 새로 업로드 되어 모두 배경으로 사용할 수 있습니다.\n\n포토 에디터\n1000여가지의 굉장한 PicsArt의 기능들에는 컷아웃, 크롭, 스트레치, 복제, 텍스트 추가 & 곡선 조정의 도구들이 포함되어 있습니다. 또한 예술적인 포토 필터 (HDR 포함), 프레임, 배경, 테두리, 말풍선 & 그 외 더 많은 기능들을 가지고 있습니다. 모든 도구에는 세밀한 조정을 위한 브러쉬 모드가 있어 포토의 일부분에만 선택적으로 적용이 가능합니다. 사진에 텍스트 추가와 함께 밈을 만들 수 있게 PicsArt에서는 수백여가지의 폰트를 제공합니다. 또한 PicsArt는 급격히 진화하는 인공지능 가동의 멋진 효과를 제공합니다.\nPicsArt에서는 조절 가능한 투명도를 가진 레이어로 이중 노출을 가능케 합니다. \n\n무료 스티커, 클립아트 & 스티커 메이커\nPicsArt의 컷아웃 도구는 모두가 쓸 수 있는 커스텀 스티커를 만들고 공유하게끔 도와줍니다. PicsArt의 커뮤니티가 벌써 수백만의 무료 커스텀 스티커 & 클립아트가 있어 메세지 & 리믹스용으로 여러분을 위해 마련되있답니다 — 무료로 말이죠. 커스텀된 스티커들을 원하는대로 사용가능합니다. 사진에 추가하거나, 다른 유저의 이미지 리믹싱에 쓰거나, 아니면 나만의 콜렉션에 저장해놓고 iMessage를 통해 공유도 가능합니다.\n\n그리기 & 카메라\nPicsArt의 그리기는 커스터마이징 가능한 브러쉬, 레이어 & 프로페셔널한 그리기 도구들이 포함되어 있습니다. 추가로, PicsArt Camera는 라이브로 적용되는 효과의 사진을 담을 수 있습니다; 당신만의 새로운 스티커 메이커인거죠. 네, 카메라에 바로 캡쳐한걸로 스티커를 만들 수 있어요!\n\n포토 리믹스와 FREE-TO-EDIT 이미지\n저희가 모바일 상의 이미지 리믹싱을 *발명*한거죠! 그말은 어떠한 PicsArt의 free-to-edit 이미지를 사용해서, 본인만의 손길을 추가해서 편집하고 바로 PicsArt의 커뮤니티에 공유할 수 있답니다. \n\n친구들과 리믹스해보세요 - 리믹스 채팅!\nPicsArt의 리믹스 채팅은 친구들과 완전히 새로운 방법으로 대화를 하고 굉장한 사진을 만들 수 있는 방법입니다.\n\n창의적인 콘테스트와 포토 챌린지\nPicsArt의 포토 챌린지 & 콘테스트는 쉽고 재밌게 새로운 편집 트릭을 배울 수 있는 방도입니다. 일일 챌린지는 사용자들이 업로드하는 수천여가지의 멋진 포토, 콜라주와 편집으로 영감을 받을 수 있는 인기있는 방도입니다.\n"
}