{
	"app_link": "https://play.google.com/store/apps/details?id=com.roidapp.photogrid",
	"app_category": "사진",
	"app_name": "Photo Grid : 포토 에디터, 사진 콜라주, 얼굴인식스티커",
	"app_detail": "사진광을 위한 필수 포토 에디터! 기능은 비디오 콜라주, 사진 콜라주, 카메라 효과, instasize, 레이아웃, 라이브 필터, 스티커, 슬라이드 쇼, 흐림, 모자이크, 스크랩북, 수정, 패턴 등을 포함합니다! 인스타그램의 1:1 종횡비로 사진을 맞춰보세요! 흥미로운 사진들을 단 몇 초만에 꾸며보세요!\n\n📸 Photo Grid \n- 2016년 Google Play 베스트 앱\n- 세계에서 가장 유명한 사진 편집기\n- 놀라운 비디오 콜라주 제작자\n- 전세계 사용자 3천만 명 이상\n- 매일 1500만 장 이상의 사진이 편집됩니다\n- 100가지 이상의 애니메이션 필터\n- 매주 새로운 콘텐츠가 업데이트됩니다!\n- 멋진 사진을 무료로 제작하세요\n\n🍁 사진 편집: 사진을 꾸며보세요 \n• 콜라주 메이커의 300개 이상의 템플릿으로 사진을 결합하거나 필요에 따라 템플릿을 맞춤 설정할 수 있습니다! 자신만의 사진 창작물을 디자인해보세요!\n• 개인 스크랩북을 디자인할 수 있습니다\n• 사진 자르기, 크기 조정, 블러 효과 주기, 꾸미기, 또는 인스타그램의 완전한 1:1 종횡비로 맞출 수 있습니다! 스티커, 텍스트, 배경, 낙서, 테두리, 모자이크를 추가하거나, 사진의 밝기, 명암 대비, 채도, 레이아웃을 조정할 수 있습니다!\n• 500개 이상의 스티커로 사진 콜라주를 개성있게 꾸밀 수 있습니다\n• 60 개 이상의 필터!\n• 90가지 이상의 다양한 배경!\n• 최신 스마트 얼굴 수정 기능은 탭 한 번으로 주름살을 부드럽게 하고, 피부톤을 균일하게 하며 잡티를 없애줍니다.\n• 최대 50 개의 이미지 슬라이드를 만들고 필터 또는 개인 서명을 추가 할 수 있습니다\n\n👻 동영상 콜라쥬, 동영상과 사진 합성\n동영상 4 개로 동영상 콜라쥬를 만들거나 사진과 동영상을 합성할 수 있습니다. 총 9 개 동영상과 사진 합성이 가능합니다. 300+ 레이아웃, 80+ 배경화면, 10 가지 경계선을 가지고 놀라운 동영상 콜라쥬를 만들 수 있습니다! 이제 콜라쥬 스타일이 다르다고 다른 앱을 쓸 필요가 없어졌습니다! PhotoGrid면 다 됩니다!\n\n🕷 패턴 : 재미있는 배경 화면 만들기\n월페이퍼가 지겨우세요? 특별한 걸 만들어 보세요! 사진 자르기, 컬렉션 중에서 레이아웃 고르기, 좋아하는 색깔과 질감 고르기 세 단계면 독특한 월페이퍼를 만들 수 있습니다. 정말 간단합니다! 500+ 스티커도 지원하므로 사진이 없어도 됩니다. 월페이퍼, 잠금화면으로 써도 되고, 친구들에게 선물할 수도 있습니다!\n\n🦊 Wow!Filter : 셀피 또는 동영상 촬영용 특수 효과 카메라 \n60가지 이상의 애니메이션 필터로 평범한 사진들을 환상적으로 만들어보세요. 혼자 있든, 친구와 함께 있든, Wow!Filter는 멋진 순간들에 매력을 한껏 더해줍니다.\n\n💀 다른 비전 필터\n세상을 고양이, 물고기, 잠자리, 카멜레온, 뱀, 꿀벌, 새 등 동물들의 눈을 통해 볼 수 있습니다. 게다가 이 필터들에 보통 사진을 소셜 미디어 페이지에서 환상적이고 눈길을 끄는 사진으로 만들 수 있는 생선 눈, 페이드, 색깔 대조, 화면 나눔, 핫 센서, 블러 등 7 가지 카메라 효과를 더할 수 있습니다.\n\n🎃 비너스 필터 : 자신 안의 여신을 발견해보세요 \n셀피를 찍고 자신의 꿈을 찾아보세요, 엘프, 플로라, 라보엠, 오드리 헵번까지 있어요. 자신의 진정한 아름다움을 드러내고 노력 없이도 사람들의 관심을 끌어보세요.\n\n🍁 PhotoGrid 커뮤니티 : 자신의 창작물을 전세계와 공유하세요! \n자신의 멋진 창작물을 공유하고 다른 창작물도 찾아보세요. 커뮤니티에 가입하여 사용자들을 추적하고 \"좋아요\"를 주고, 교류하세요. \"주간 도전\"에 참가하실 수도 있습니다!\n\n💓 다른 사진 편집 도구\n• 이미지를 1:1, 3:4, 5:7, 2:3, 3:5, 9:16 종횡비로 수직 또는 수평으로 자를 수 있습니다\n• 이미지 크기를 1:1, 5:4, 4:3, 7:5, 3:2, 5:3, 16:9, 1.91:1 종횡비로 수직 또는 수평으로 조정할 수 있습니다.\n• 이미지 밝기, 명암 대비, 채도, 색조 값을 조정할 수 있습니다.\n• 다양한 유형의 폰트 스타일, 색상 지원. 콘텐츠를 작성하고 사진으로 이야기를 전달하세요.\n• 탭 한 번으로 배경 흐림 수준을 편집 가능합니다!\n• 5가지 모자이크 펜 사이즈\n• 다양한 모양의 광대한 레이아웃 모음\n• 10가지 사진 액자 디자인\n• 다양하게 조정 가능한 펜 스트로크로 풍부한 색을 칠할 수 있습니다\n• 광대한 포스터 모음을 알아보실 수 있습니다\n• 수평/수직 필름스트립 제작을 지원합니다. 탭 한 번으로 필름스트립을 스케치로 바꿔보세요.\n• \"특수효과 추가\" 기능으로 여러분의 사진을 예술 작품으로 바꾸고 생기를 불어넣어보세요!\n• 이미지를 JPG 또는 PNG 형식과 7가지 해상도(720P, 1024P, 1080P, 1660P, 1920P, 2048P, 2560P)로 저장 가능합니다\n\n​TOS Privacy：http://www.cmcm.com/protocol/site/tos.html\nPolicy：http://www.cmcm.com/protocol/site/privacy.html\nAd Choice：http://www.cmcm.com/protocol/site/ad-choice.html\n\n권한\n◎놀라운 사진과 동영상을 만들고 저장하려면 PhotoGrid가 사용자의 \"저장공간\"에 액세스할 수 있는 권한이 필요합니다.\n◎사진 촬영 및 동영상 녹화를 캡처하려면 PhotoGrid가 사용자의 \"카메라\"에 액세스할 수 있는 권한이 필요합니다.\n◎특별 동영상의 오디오를 녹음하려면 PhotoGrid가 사용자의 \"마이크\"에 액세스할 수 있는 권한이 필요합니다.\n"
}