{
	"app_link": "https://play.google.com/store/apps/details?id=com.cyberlink.photodirector",
	"app_category": "사진",
	"app_name": "PhotoDirector 카메라 & 사진 편집",
	"app_detail": "PhotoDirector 은 당신의 사진을 모바일 기기에서도 수준급으로 편집할 수 있게 도와 줄 전문 사진 편집 앱입니다. 스마트폰의 사진을 디카로 찍은 것처럼 프로페셔널하게 만들 수 있습니다.\n\nRGB 히스토그램, 화이트 밸런스, 새츄레이션 등 다양한 조절값과 원터치 적용 필터들로 당신의 사진을 한단계 업그레이드할 수 있습니다. 포토디렉터는 다양한 옵션으로 당신의 일상 사진을 예술 작품으로 바꾸어 줍니다.\n\n이제 Android 스마트폰 & 타블렛에서 모두 사용 가능! \n\n\n이동 중에 즐기는 완벽한 올인원 사진 편집:\n쉽고 강력한 사진 편집 어플\n✩ 개벌, 전체 이미지 H/S/L 슬라이더 및 RGB 컬러 곡선 조절로 정교한 사진값 보정\n✩ 화이트 밸런스 실시간 조정, 컬러 정확도 향상\n✩ 밝기, 노출 및 대조 슬라이더를 사용한 쉽고 간단한 톤 조정\n✩ 가장 생생한 이미지를 위한 파인 튠 새츄레이션 도구\n✩ 사진의 부분 및 전체에 적용할 수 있는 이미지 효과\n\n콜라쥬 메이커로 사진에 스토리를 넣어보세요\n✩ 사진을 편집, 보정하고 센스있는 배치를 통해 나만의 콜라쥬를 만들어 보세요!\n\n마법 같은사물 제거 기능\n✩ 내용 인식 제거 기능은 원하지 않는 사물을 완벽히 제거해 배경으로 메워줍니다\n\n더욱 쉬워진 HDR 효과, 프리셋, 오버레이 효과 적용\n✩ 드라마틱한 장면을 위한 HDR 효과 적용\n✩ 로모, 아티스틱, HDR 효과 및 비네팅 등 40 종 이상의 프리셋 효과 원클릭 적용\n✩ 원클릭으로 오버레이 효과 적용으로 사진의 분위기 바꾸기\n✩ 새로운 블러 틀로 사진에 깊이감을 더하고, 색다른 강조 효과, 아웃 포커싱 연출\n✩ 블렌딩 및 미러 툴로 평범한 사진에 색다른 느낌 주기\n\n향상된 카메라 모듈로 라이브 효과\n✩ 사진 촬영과 동시에 실시간 효과를 적용해 보세요!\n\n완벽한 인물 사진\n✩ 사진 속 얼굴의 잡티, 주름 제거 및 피부결 정리를 통해 아름다운 인물화를 창조하세요\n✩ 적목 현상 제거 툴\n\n사진 프레임 및 장면 효과 추가\n✩ 15+종 포토프레임을 사용해 사진을 완성하세요. 프레임 추가만으로 사진이 완전히 달라집니다\n✩ 스타일이 있는 사진을 연출하세요. 다양한 디자인의 장면 효과를 추가해 개성있는 사진을 만들 수 있습니다!\n✩ 사진에 텍스트 버블을 추가해 생생한 스토리 전달\n✩ 사진 속 방해물이나 마음에 들지 않는 부분을 내용 인식 제거 도구로 스마트하게 지워보세요\n\n쉽고 빠른 편집, 사진 공유\n✩ 앱에서 바로 사진 촬영, 편집 그리고 공유까지\n✩ 각종 사진 조정값을 적용하고 앱에서 바로 스마트 폰 바탕화면까지 설정하세요\n✩ 인스타그램으로도 바로 업로드, 다양한 필터 적용\n✩ Facebook, Twitter, Flickr, Instagram 등 소셜 미디어를 위한 사진 편집, 조정, 업로드까지 한번에 작업하세요\n\n구독하시면 다음과 같은 혜택을 받으실 수 있습니다!\n✩ 모든 프리미엄 콘텐츠 무료 다운로드\n✩ 출시되는 모든 프리미엄 콘텐츠를 가장 먼저 확인\n✩ 유료 버전 사용 혜택(아래 확인)\n\n유료 버전으로 업그레이드\n- 원치 않는 물체 제거, 물체 이동 & 복제\n- 무제한 디헤이즈 효과\n- Ultra HD 4K 해상도로 사진 저장(기기에 따라 지원 여부 상이)\n- 콜라주 및 프레임에서 PhotoDirector 로고 제거\n- 인앱 광고 제거\n\n[최소 시스템 요구 사양]\n✩ Android 4.1 이상\n✩ 1GHz 프로세서\n✩ 768MB 램\n✩ 480x640 스크린 해상도\n✩ ARM CPU, 테그라 3 이상\n\n[이미지는 JPEG / PNG 형식만 지원]\n\n\nActionDirector는 아래와 같은 권한이 필요합니다 :\n\n1. 외부 저장공간 읽기: 외부 저장공간으로부터 비디오, 이미지, 음악을 불러오기 위해 필요합니다.\n2. 외부 저장공간에 쓰기: 제작된 비디오 또는 프로젝트 파일을 외부 저장공간에 저장하기 위해 필요합니다.\n\nCyberLink 는 여러분의 소중한 의견과 피드백을 환영합니다. 앱에 관한 모든 질문이나 건의 사항은PhotoDirector_AppSupport@cyberlink.com 로 보내주세요. \n\n앱 페이지 : http://kr.cyberlink.com/stat/product/CyberLink_app/PhotoDirector-mobile/kor/PhotoDirector-mobile.jsp\n\n페이스북 : https://www.facebook.com/cyberlink\n"
}