{
	"app_link": "https://play.google.com/store/apps/details?id=com.outthinking.photo",
	"app_category": "사진",
	"app_name": "Photo Editor",
	"app_detail": "Want to edit your pics and create some mesmerising photo collages? Then you can do this with the photo editor pro app. \n\nThe photo editor includes four options - photo editor, pip collage, grid collage and collage templates.\n\nEdit your photo instantly with this powerful photo editor app, which is one of the best photo editing tool in android. Get the best photography art in photos with various photo effects.\n\nCreate good color effect photos with this photo editor app and beautiful photo frames as well.\n\nUse photo templates of categories like Christmas, Birthday, frames, seasonal, baby, love, business, sports and grids, for photo collages, using this photo collage templates app, collage maker with templates, template creator and template maker.\n\nBeautify your picture with photo effects and overlays, using this photo editing tool or pic editing tool. Use the red eyes removal option of this pic editor tool and share pictures to Facebook and Instagram.\n\nUse this grid maker and pic stitching app, to stitch pics with various grid options. This picmix app enables us to stitch pics effectively. Use the pic stitch option of this picmix app, to stitch pics with various collage layout options.\n\nThe collage layout options of this picmix app makes it an effective pic collage maker. Use the collage layout options, to create pic collages. The grid maker feature provides us with grids of different shapes. This grid maker supports grids for collage making. Use the grid maker option of this picmix app to edit pics.\n\nThis collage maker supports collage layouts for collage making. This picmix app supports 60 collage layouts. Create photo collages using this pip collage maker option, lot of pip camera frames or pip collage frames available.\n\nThis collage maker supports photo frames of different shapes such as bottle shaped, heart shaped etc. for photo collage making. Use this pic editing app or pic editor app, to edit pics, with pic editing options.\n\nApply some amazing photo filters and edit pictures, using this best free photo editor and foto editor which is one of the best free photo editing apps.\n\nEnhance the look of your pic, with this potho editor, online image editor, free image editor, picture maker, photography editor and new photo editor.\n\nEdit foto or edit image with effects for pictures, using this free photo collage app, free collage maker online and online picture editor. Blur your pic, by giving it, a blur effect, with this poto editor and photo background editor.\n\nCreate some amazing frame collages and pip collages, using this online pic editor, foto edit app, funny photo editor and pictures editor. It is time to get this photo editor download and photo creator, on android for free.\n\nKey features\n\n1. This pic editor supports various photo editing effects. \n\n2. Change color of photo using this photo editing tool.\n\n3. Use the beautiful photo frames of this pic editor, for the photo.\n\n4. Pictures can be filtered using this pic editing tool or photo editing tool.\n\n5. Pic collage app, free collage creator and photo grid app.\n\n6. Mix multiple images, using this grid collage maker and photo collage editor, with frames and shapes.\n\n7. This collage maker supports, a variety of pic frame options, for creation of pic collages.\n\n8. Use the gradient option of this collage maker, to add a background for the pic collage.\n\n9. Best photo editor, free picture editor and photo maker.\n\n10. Use the pic frames of this picmix app and photo collage editor, to create worth shareable pic collages.\n\n11. This photo collage editor supports pic frames for pic collages.\n\n12. Use this photo collage editor to flip images within the pic frame or photo frame.\n\n13. Photo collage maker, picture collage app and free online photo editor.\n\n14. Use this photo collage editor to add a sticker, text to the pic collage.\n\nPhoto editor is one of the best apps for pic editing and collage making. Download this top pic editor app and collage maker, for free, to edit photos.\n당신의 사진을 편집하고 매혹적인 사진 콜라주를 만들고 싶습니까? 그런 다음 사진 편집기 프로 앱으로이 작업을 수행 할 수 있습니다.\n\n사진 편집기에는 사진 편집기, 핍 콜라주, 그리드 콜라주 및 콜라주 템플릿의 네 가지 옵션이 있습니다.\n\n안드로이드에서 최고의 사진 편집 도구 중 하나 인이 강력한 사진 편집기 앱을 사용하여 사진을 즉시 편집하십시오. 다양한 사진 효과로 사진에서 최고의 사진 예술을 얻으십시오.\n\n이 사진 편집기 응용 프로그램과 아름다운 사진 프레임으로 좋은 색상 효과 사진을 만드십시오.\n\n크리스마스, 생일, 프레임, 계절, 아기, 사랑, 비즈니스, 스포츠 및 그리드와 같은 카테고리의 사진 템플릿을 사진 콜라주 용으로 사용하고이 사진 콜라주 템플릿 앱, 템플릿이있는 콜라주 제작자, 템플릿 작성자 및 템플릿 메이커를 사용하십시오.\n\n이 사진 편집 도구 또는 그림 편집 도구를 사용하여 사진 효과 및 오버레이로 사진을 아름답게 꾸밀 수 있습니다. 이 그림 편집기 도구의 적목 현상 제거 옵션을 사용하여 그림을 Facebook 및 Instagram에 공유하십시오.\n\n이 그리드 메이커와 사진 스티칭 앱을 사용하여 다양한 그리드 옵션으로 사진을 스티치합니다. 이 picmix 앱을 사용하면 사진을 효과적으로 스티칭 할 수 있습니다. 이 picmix app의 pic stitch 옵션을 사용하여 다양한 콜라주 레이아웃 옵션으로 사진을 결합 할 수 있습니다.\n\n이 picmix 앱의 콜라주 레이아웃 옵션을 사용하면 효과적인 그림 콜라주 제작자가 될 수 있습니다. 콜라주 레이아웃 옵션을 사용하여 그림 콜라주를 만듭니다. 그리드 생성기 기능은 다양한 모양의 그리드를 제공합니다. 이 그리드 생성기는 콜라주 제작을위한 그리드를 지원합니다. 이 picmix 앱의 그리드 메이커 옵션을 사용하여 사진을 편집하십시오.\n\n이 콜라주 제작자는 콜라주 제작을위한 콜라주 레이아웃을 지원합니다. 이 picmix 응용 프로그램은 60 콜라주 레이아웃을 지원합니다. 이 pip 콜라주 제작자 옵션, 많은 수의 핍 카메라 프레임 또는 pip 콜라주 프레임을 사용하여 사진 콜라주를 만듭니다.\n\n이 콜라주 제작자는 사진 콜라주 제작을 위해 병 모양, 하트 모양 등과 같이 모양이 다른 사진 프레임을 지원합니다. 이 그림 편집 응용 프로그램이나 그림 편집기 응용 프로그램을 사용하여 그림 편집 옵션으로 그림을 편집합니다.\n\n이 최고의 무료 사진 편집기와 최고의 사진 편집 응용 프로그램 중 하나 인 사진 편집기를 사용하여 놀라운 사진 필터를 적용하고 사진을 편집하십시오.\n\n이 potho 편집기, 온라인 이미지 편집기, 무료 이미지 편집기, 그림 작성기, 사진 편집기 및 새 사진 편집기를 사용하여 그림 모양을 향상시킵니다.\n \n이 무료 사진 콜라주 앱, 무료 콜라주 제작자 온라인 및 온라인 그림 편집기를 사용하여 사진을 편집하거나 사진 효과를 사용하여 이미지를 편집하거나 편집하십시오. 이 poto 편집기 및 사진 배경 편집기를 사용하여 사진에 흐림 효과를 주어 흐리게 처리하십시오.\n\n이 온라인 그림 편집기, 사진 편집 응용 프로그램, 재미있는 사진 편집기 및 그림 편집기를 사용하여 놀라운 프레임 콜라주 및 파이핑 콜라주를 만듭니다. 지금이 사진 편집기를 다운로드하고 사진 제작자에게 안드로이드를 무료로 제공해 줄 때입니다.\n\n주요 기능 \n\n1.이 그림 편집기는 다양한 사진 편집 효과를 지원합니다.\n\n2.이 사진 편집 도구를 사용하여 사진의 색상을 변경하십시오.\n\n3.이 사진 편집기의 아름다운 사진 프레임을 사용하십시오.\n\n4. 사진은이 그림 편집 도구 또는 사진 편집 도구를 사용하여 필터링 할 수 있습니다.\n\n5. Pic 콜라주 앱, 무료 콜라주 제작자 및 사진 그리드 앱.\n\n6.이 그리드 콜라주 제작자와 포토 콜라주 편집기를 사용하여 프레임과 도형을 사용하여 여러 이미지를 혼합합니다.\n\n7.이 콜라주 제작자는 그림 콜라주 생성을 위해 다양한 그림 프레임 옵션을 지원합니다.\n\n8.이 콜라주 제작자의 그래디언트 옵션을 사용하여 그림 콜라주의 배경을 추가합니다.\n\n9. 최고의 사진 편집기, 무료 그림 편집기 및 사진 제작자.\n\n10.이 picmix 앱과 사진 합성 편집기의 그림 프레임을 사용하여 공유 할 가치가있는 그림 콜라주를 만듭니다.\n\n11.이 사진 콜라주 편집기는 그림 콜라주를위한 그림 프레임을 지원합니다.\n\n12.이 사진 콜라주 편집기를 사용하여 그림 프레임 또는 사진 프레임 내의 이미지를 뒤집습니다.\n\n13. 사진 콜라주 메이커, 사진 콜라주 응용 프로그램 및 무료 온라인 사진 편집기.\n\n14.이 사진 콜라주 편집기를 사용하여 스티커, 텍스트를 그림 콜라주에 추가하십시오.\n\n사진 편집기는 사진 편집 및 콜라주 제작을위한 최고의 응용 프로그램 중 하나입니다. 사진을 편집하려면이 최고 사진 편집기 앱과 콜라주 메이커를 무료로 다운로드하십시오.\n"
}