{
	"app_link": "https://play.google.com/store/apps/details?id=com.km.photogridbuilder",
	"app_category": "사진",
	"app_name": "Picture Grid Builder",
	"app_detail": "Picture Grid Builder lets you build 90 different style Photos in grids with 15 different background textures, tons of Stickers with ability to Write Text on Photos, Draw on Photos Freehand and many Photo Effects.\n\n\nPicture Grid Builder Key features:\n1. Has 90 Photos in Grids in various styles and formats.\n2. 15+ Background textures for Photo Collages.\n3. 400+ Photo Stickers is various categories.\n4. Text over Photos and Draw on Collages with Various styles.\n5. Save and Share awesome collages with friends and family.\n\nBest Picture Grids to decorate and create innovative collages from your photos. Awesome Grids to decorate your photos in the grids. The Unique Grids for Photos make the app unique compared to any Photo Collage app.\n\nWith Version 2.6 we added Moving Collages:\n1. You can adjust Round corners of Collages.\n2. Adjust spacing between photos in the grids.\n3. Zoom in and zoom out various photos in collages.\n4. 400+ Photo Stickers in various categories including Family Stickers, Mothers Day Stickers, Valentines day Stickers, Love Stickers and more.\n5. Awesome Text over photos screen with Various colors, Text Fonts, Textures to apply for text.\n\nWith Version 2.7 we added following new types of grid collages:\nFilm Strip Collages: Create Film Strips with Photos and grids. Both Horizontal and Vertical Film Strips like a Film Reel are supported. Strip Photos also include Photo Boxes with borders.\nFree Form Collages: Create Free form collages to mix with Picture Grids.\n\nWith Version 3.0 We added 3 new Features:\n1. Cover Photo Maker: Create Cover Pages with Picture Grids for your Social Media Presence. Custom Cover Pages that you can set as your Cover Pages. Share them on Social Media and show off your creative skills.\n2. Round Picture Grids: Why limit to Rectangle Photo Designs when you create gorgeous Circular Pictures and Circular Girds.\n3. Free Form Picture Grids: Custom Made Picture Grids to pop your Photos.\n\n\nUnique Grids of Photos to decorate your photos.\nPicture Grid Builder를 사용하면 15 가지 배경 텍스처, 사진에 텍스트 쓰기 기능, 사진 자유형 및 많은 사진 효과 그리기 기능이있는 수많은 톤의 격자로 90 가지 스타일의 사진을 만들 수 있습니다.\n\n\nPicture Grid Builder 주요 기능 :\n1. 다양한 스타일과 형식으로 90 개의 사진이 격자에 있습니다.\n2. 사진 콜라주를위한 15+ 배경 텍스처.\n3. 400+ 사진 스티커는 다양한 범주입니다.\n4. 다양한 스타일의 콜라주에서 사진 위에 글씨를 그립니다.\n5. 친구 및 가족과 함께 멋진 콜라주를 저장하고 공유하십시오.\n\n사진에서 혁신적인 콜라주를 꾸미고 만들 최고의 그림 그리드. 그리드에서 사진을 장식하는 멋진 그리드. Photo for Unique Grids는 사진 콜라주 앱과 비교하여 앱의 고유성을 높여줍니다.\n\n버전 2.6에서는 이동 콜라주를 추가했습니다.\n1. 콜라주의 둥근 모서리를 조정할 수 있습니다.\n2. 그리드에서 사진 사이의 간격을 조정하십시오.\n3. 콜라주에서 다양한 사진을 확대하거나 축소합니다.\n4. 가족 스티커, 어머니의 날 스티커, 발렌타인 데이 스티커, 사랑의 스티커 등 다양한 범주의 400 + 사진 스티커.\n5. 다양한 색상, 텍스트 글꼴, 텍스쳐로 텍스트를 적용하여 사진 위의 멋진 텍스트 화면.\n\n버전 2.7에서는 다음과 같은 새로운 유형의 그리드 콜라주를 추가했습니다.\n필름 스트립 콜라주 : 사진 및 그리드로 필름 스트립을 만듭니다. 필름 릴과 같은 수평 및 수직 필름 스트립 모두 지원됩니다. 스트립 사진에는 테두리가있는 사진 상자도 포함됩니다.\n자유 형식 콜라주 : 그림 그리드와 혼합 할 수있는 무료 양식 콜라주를 만듭니다.\n\n버전 3.0에서는 3 가지 새로운 기능을 추가했습니다.\n1. 커버 포토 메이커 : 귀하의 소셜 미디어 존재에 대한 그림 그리드 커버 페이지를 만듭니다. 사용자 정의 커버 페이지로 설정할 수있는 커버 페이지. 소셜 미디어에서 공유하고 창의력을 발휘하십시오.\n2. 원형 그림 그리드 : 왜 사각형 사진으로 제한합니까? 화려한 원형 그림 및 원형 모양을 만들 때 디자인하십시오.\n3. 자유 형식 그림 그리드 : 사용자 정의 그림 그리드가 사진을 나타냅니다.\n\n\n사진을 꾸미기위한 독특한 눈금 사진.\n"
}