{
	"app_link": "https://play.google.com/store/apps/details?id=com.llapps.mirrorphoto",
	"app_category": "사진",
	"app_name": "Mirror Photo:Editor&Collage (HD)",
	"app_detail": "The perfect App for you to create Mirror Photo and Collage Photo.\n\nDo you want a photo look like your have a twin? Or do you want yourself repeat multiple times in one photo? You can try this app and make many different mirror effect photos. \n\nWith Mirror Photo, you can do more than just mirror effect photo, this app also contains several frequent use photo editing tools.\n\nSo totally there are FOUR main features in the app, and for each feature, you can choose photo from gallery to edit or apply the effect on the camera in real time:\n\n1) Mirror Photo:\n-> Totally 50 different mirror effect, including left-right reflection, up-down reflection, 2*2 repetition and so on.\n-> More than 50 frequent use photo filters.\n-> Many nice photo frames.\n-> Easy to use, just touch to move the photo to adjust the reflection position.\n\n2) Blend Photo:\n-> Blend two photos together in many different creative ways.\n-> 30 different blending ways, including left-right wave, two photo merge, one photo inside another and so on.\n-> Control the blending position or blending level by moving or pinching the photos.\n\n3) Shape Photo:\n-> Create a square size photo with different shapes of mask, the mask can be filled with color or texture.\n-> Create a square size blur photo, but only the area within the shape are clear.\n-> More than 100 different shapes, including heart, flower and animals.\n\n4) Collage Photo:\n-> More than 500 different collage templates for you to create collage photo.\n-> Adjust the size of each part of the templates.\n\nFor all the features, you can also add photo stickers and text on the photo. We keep adding nice stickers and choose nice text fonts for you to choose.\n\n\nShould you have any question, feedback or suggestion.\nWelcome to contact us at: loloapps@outlook.com\n완벽한 응용 프로그램은 당신이 거울 사진과 합성 사진을 만들 수 있습니다하십시오.\n\n당신 같은 사진을 보면 쌍둥이가 원하는하십니까? 아니면 자신이 한 장의 사진에 여러 번 반복 하시겠습니까? 당신은이 응용 프로그램을 시도하고 여러 가지 거울 효과 사진을 만들 수 있습니다.\n\n거울 사진과 함께, 당신은 단지 효과의 사진을 거울보다 더 많은 작업을 수행 할 수 있습니다,이 응용 프로그램은 몇 가지 자주 사용하는 사진 편집 도구가 포함되어 있습니다.\n\n그래서 완전히이 응용 프로그램의 네 가지 주요 특징은, 각 기능에 대한 편집하거나 실시간으로 카메라의 효과를 적용 할 수 갤러리에서 사진을 선택할 수 있습니다 :\n\n1) 거울 사진 :\n-> 등 모두 50 가지 좌우 반사, 업 - 다운 반사를 포함 거울 효과, 2 * 2 반복합니다.\n-> 50 개 이상의 자주 사용 사진 필터.\n-> 많은 좋은 사진 프레임입니다.\n-> 쉽게 사용할 단지 반사 위치를 조정 사진을 이동 터치.\n\n2) 혼합 사진 :\n-> 많은 다른 창조적 인 방법으로 두 개의 사진을 혼합.\n-> 그래서 좌우 파, 두 사진 병합, 다른 하나의 내부 사진 등 30 가지 혼합 방식.\n-> 이동하거나 사진을 곤란하게하여 혼합 위치 또는 혼합 레벨을 제어합니다.\n\n3) 사진 모양 :\n-> 마스크의 다른 모양으로 사각형 크기의 사진을 작성, 마스크는 색상이나 질감으로 가득 할 수 있습니다.\n-> 사각형 크기 블러 사진 만들기,하지만 모양 내 영역 만은 분명하다.\n-> 심장, 꽃과 동물을 포함한 100 개 이상의 서로 다른 모양.\n\n4) 콜라주 사진 :\n-> 당신이 합성 사진을 만들 수있는 500 개 이상의 서로 다른 콜라주 템플릿.\n-> 템플릿의 각 부분의 크기를 조정합니다.\n\n모든 기능을 위해, 당신은 또한 사진을 사진 스티커 및 텍스트를 추가 할 수 있습니다. 우리는 좋은 스티커를 계속 추가하고 선택할 수있는 좋은 텍스트 글꼴을 선택합니다.\n\n\n당신은 어떤 질문, 의견이나 제안을해야한다.\n오신 것을 환영합니다 문의하기 : loloapps@outlook.com\n"
}