{
	"app_link": "https://play.google.com/store/apps/details?id=com.photofunia.android",
	"app_category": "사진",
	"app_name": "PhotoFunia",
	"app_detail": "PhotoFunia is the best way to add a spark to your photos, make them special and more original. In only a few seconds an amazing photo collage is ready, absolutely free. PhotoFunia is so straight forward to use, that anyone, at any age, can use it with ease.\n\nWould you like to see your picture on the cover of a magazine or on advertising billboards of Times Square? How amazing will it be to see your portrait on the walls of Louvre or Hermitage museums? Want to try out an astronaut or a Santa suit? Or you prefer something more exotic, just like a dancer at the Rio's carnival? Excited to find out how good you look with a witch's hat or a queen's crown on? Perhaps you're just looking for a nice frame for your photos on a special occasion?\n\nMake your own mark on the sand or write graffiti text on the wall, carve your name on the ground or create your very own road sign using our fantastic text effects. To add shadows, age your photo or render it black and white just visit Filters category.\n\nA myriad of hundreds of effects is waiting for you. Our effects library is always expanding and every week you can find something new. As previously mentioned, using PhotoFunia couldn't be simpler: pick you desired effect, upload your photo and voilà! All in all in just two simple steps and you have your very own work of art ready to save, send via email or share with your friends on a social site.\n\nTake PhotoFunia with you wherever you go and create stunning images on your mobile or tablet with our great mobile app.\n\nNote: All image manipulation is performed in the cloud therefore WiFi or 3G connection is required for application to work.\nPhotoFunia는 사진에 불꽃을 추가 그들을 특별하고 더 원래 만들 수있는 가장 좋은 방법입니다. 단 몇 초에서 놀라운 사진 콜라주는 완전 무료, 준비가되어 있습니다. PhotoFunia 너무 정직하고 사용하려면, 누군가가, 어떤 나이에, 쉽게 사용할 수 있다는 것입니다.\n\n당신은 잡지 또는 타임스 스퀘어 (Times Square)의 광고 간판의 표지에 당신의 사진을 볼 하시겠습니까? 얼마나 놀라운 그것은 루브르 박물관이나 암자의 벽에 당신의 초상화를 볼 수 있습니까? 우주 비행사 또는 산타 옷을 시도하고 싶으십니까? 아니면 그냥 리오의 카니발에서 댄서처럼, 이국적인 것을 선호? 당신은 마녀의 모자 나에 여왕의 왕관과 함께 보면 얼마나 잘 알아 흥분? 아마도 당신은 특별한 날에 사진에 대한 좋은 프레임을 찾고?\n\n모래에 자신의 마크를 만들거나 벽에 낙서 텍스트를 작성, 바닥에 당신의 이름을 개척하거나 환상적인 텍스트 효과를 사용하여 자신의 도로 표지판을 만들 수 있습니다. 그림자를 추가 나이 사진을하거나 흑백 단지 방문 필터 카테고리를 렌더링합니다.\n\n효과의 수백의 수많은 당신을 기다리고 있습니다. 우리의 효과 라이브러리는 항상 확장하고 매주 당신은 뭔가 새로운 것을 찾을 수 있습니다. 앞서 언급 한 바와 같이, PhotoFunia를 사용하여 간단 할 수 없습니다 : 당신이 효과를 원하는 선택 사진 짜잔을 업로드! 두 가지 간단한 단계에서 모두 모두 당신은 소셜 사이트에 저장, 이메일을 통해 보내거나 친구들과 공유 할 예술의 당신의 자신의 일을 준비해야합니다.\n\n당신이 가서 우리의 위대한 모바일 앱과 모바일 또는 태블릿에 멋진 이미지를 만들 때마다 당신과 함께 PhotoFunia을 가져 가라.\n\n참고 : 모든 이미지 조작이 때문에 와이파이 또는 3G 연결이 작동하는 응용 프로그램에 필요한 클라우드에서 수행된다.\n"
}