{
	"app_link": "https://play.google.com/store/apps/details?id=com.bigblueclip.picstitch",
	"app_category": "사진",
	"app_name": "Pic Stitch - #1 Collage Maker",
	"app_detail": "Quickly combine multiple photos into one beautifully framed picture! Be creative and get all the angles, capture all the looks, see all the faces together in one layout with the Pic Stitch collage maker.\n\nPic Stitch packs a simple design with a powerful editor to give you everything you could possibly want to make your photo's even more amazing. \n\nCreating a grid layout is easy! Choose from hundreds of layouts, or make your own. Take pics with your camera directly from the app, or choose from your albums or Facebook. Use your fingers to scale, crop, rotate, and adjust pics in your layout. Apply dozens of filters and custom effects.\n\nSave your collages to your album, or share your masterpiece on your favorite social media networks including Facebook, Twitter and Instagram. You can also order prints from your local Walgreens for in-store pickup directly from the app. \n\nUse Pic Stitch to create a before-and-after sequence, combine great photos of you family and friends, or produce a photographic series. This is a must-have tool for fashion bloggers, foodies, and professionals too!\n\n* Collage Features * \n- Over 245 different layouts, or create your own custom layout.\n- Get one free layout a day through our promotion, or unlock them all with the Frames Add-On Pack.\n- Choose photos from your albums, Facebook, Google, Dropbox, or take new pictures directly with your camera.\n- 15 different photo aspect ratios including 1x1, 4x6, 3x4, 5x7, 9x16, and more.\n- Easy to use interface.\n\n* Editing Features * \n- Dozens of photo effects and filters, customize your own effects.\n- Pan, rotate, flip, mirror and zoom to manipulate your images.\n- Customize photo borders with the Borders Add-On Pack. Change the thickness, rounded corners, color, or use a custom image for the border.\n- Save, load, and work on multiple Pic Stitch projects with ease.\n\n* Export Features * \n- Share onto Facebook, Twitter, Instagram, Pinterest, Whatsapp, Path and more.\n- Export to Dropbox, Evernote or any other installed application that will accept JPEG images. \n- Save to photo album.\n- Share via email.\n- High resolution export for quality on newer devices.\n- Order prints to be picked up at Walgreens in about an hour with QuickPrints.\n빨리 하나 아름답게 액자 사진에 여러 사진을 결합! 창의력을 모든 각도를 얻을 수있는 모든 모습을 캡처, 그림 스티치 콜라주 메이커 하나의 레이아웃에 모두 함께 얼굴을 참조하십시오.\n\n그림 스티치는 당신에게 당신이 가능하게 사진의 더욱 놀라운하게 할 수있는 모든 것을 제공 할 수있는 강력한 편집기를 사용하여 심플한 디자인 팩.\n\n그리드 레이아웃을 만드는 것은 쉽습니다! 레이아웃의 수백에서 선택하거나 자신을. 응용 프로그램에서 직접 카메라로 사진을 가지고, 또는 앨범 또는 페이스 북에서 선택합니다. ,, 작물의 크기를 조절, 회전 및 레이아웃에 사진을 조정하기 위해 손가락을 사용합니다. 필터 및 사용자 정의 효과 수십를 적용합니다.\n\n앨범에 콜라주를 저장하거나 페이스 북, 트위터와 인스 타 그램을 포함하여 좋아하는 소셜 미디어 네트워크에 당신의 작품을 공유 할 수 있습니다. 또한 응용 프로그램에서 직접 매장 픽업은 해당 지역의 월 그린 인화를 주문할 수 있습니다.\n\n사용 그림 스티치, 전후 순서를 만들려면 가족과 친구의 큰 사진을 결합, 또는 사진 시리즈를 생산한다. 이 패션 블로거, 미식가, 그리고 전문가도를위한 -이 있어야 도구입니다!\n\n* 콜라주 * 특징\n- 245 개 이상의 서로 다른 레이아웃, 또는 사용자 정의 레이아웃을 만들 수 있습니다.\n- 우리의 프로모션을 통해 하나의 무료 레이아웃 하루를 얻거나 추가 기능 팩 프레임 모두 잠금을 해제합니다.\n- 앨범, 페이스 북, 구글, 드롭 박스,에서 사진을 선택하거나 카메라로 직접 새 사진을 찍을.\n- 1 × 1, 4 × 6, 3 × 4, 5X7, 9x16, 등을 포함한 15 가지 사진 종횡비.\n- 쉬운 인터페이스를 사용합니다.\n\n* 편집 기능 *\n- 사진 효과와 필터의 수십, 자신의 효과를 사용자 정의 할 수 있습니다.\n- 팬, 회전, 플립, 거울 이미지를 조작 할 수 확대.\n- 추가 기능 팩 테두리와 사진의 경계를 정의합니다. 두께, 둥근 모서리, 색상을 변경하거나 경계에 대한 사용자 지정 이미지를 사용합니다.\n- 쉽게 여러 그림 스티치 프로젝트에 저장,로드 및 작업.\n\n* 수출 * 특징\n- 페이스 북, 트위터, 인스 타 그램, 클립, WHATSAPP, 경로 및 더 상에 공유.\n- 드롭 박스, 에버 노트 또는 JPEG 이미지를 받아 들일 것입니다 설치된 다른 응용 프로그램에 내보내기.\n- 사진 앨범에 저장합니다.\n- 이메일을 통해 공유.\n- 새로운 장치의 품질에 대한 높은 해상도 수출.\n- 인화 주문은 QuickPrints 약 한 시간에 월 그린에서 포착 할 수 있습니다.\n"
}