{
	"app_link": "https://play.google.com/store/apps/details?id=com.flayvr.flayvr",
	"app_category": "사진",
	"app_name": "스마트 사진 갤러리",
	"app_detail": "Gallery는 사용자에게 가장 중요한 것이 무엇인지 학습한 다음 사진과 동영상을 앨범에 정리하여 과거를 다시 체험하고 삶에서 최고의 추억들을 공유할 수 있게 돕는 지능형 사진 갤러리입니다.\n\n가장 빠르게 성장하는 Android용 갤러리 앱이자 최초의 Android Wear용 갤러리인 Gallery를 만나보세요.\n\n\"... 내장된 사진 갤러리를 대체하는 스마트하고 잘 설계된 갤러리\"\n-TechCrunch\n\n\"...최고의 사진을 전부 보여주는 지능형 모바일 갤러리 앱\"\n-The Next Web\n\n\"Gallery의 천재성은 사용자에게 가장 의미 있는 사진을 학습하는 강력한 맞춤형 시스템이라는 보이지 않는 부분에서 발휘된다.\"\n-Business Insider\n\nBusiness Insider가 선정한 세계 100대 앱 중 유일한 갤러리 앱인 Gallery는 기본 갤러리를 완벽하게 대체할 차세대, 무료 사진 갤러리입니다.\n\n\nGallery의 기능:\n갤러리 정리\n• 이벤트, 날짜, 시간 및 위치에 따라 모든 사진과 비디오를 자동으로 정리합니다.\n• Gallery 보기는 전통적인 포토 갤러리의 느낌을 주고자 모든 사진과 비디오를 하나의 멋진 갤러리 보기에 담습니다.\n• 앨범 보기를 사용하면 이벤트, 날짜 및 위치를 기반으로 더 독특한 콜라주와 같은 보기를 제공합니다.\n\n공유\n• 탭 한 번으로 갤러리의 사진과 동영상 그룹을 쉽게 공유하세요!\n• 자주 사용하는 모든 소셜 네트워크에 손쉽게 공유하세요. WhatsApp, Facebook, G+, 라인, 카카오, WeChat 등.\n• 가장 쉽고 빠르게, 즉석에서 Facebook 사진 앨범을 만드세요!\n\n잘 나온 사진을 강조하고 비슷한 사진을 식별\n• 스마트 모드 - 사진 갤러리에서 최고의 사진을 강조하고 비슷한 사진을 식별하여 더 맞춤형의 사진 앨범을 만들고, 미소 짓는 얼굴을 중심으로 사진 썸네일을 배치하세요!\n• 지능형 알림 - Gallery는 지난달 해외여행, 자녀의 작년 생일 사진이나 갤러리에서 잊힌 중요한 기억을 되살리게 도와줄 수 있습니다.\n\n한 곳에서 모든 사진과 동영상을 안전하게 보호\n• 백업되지 않은 갤러리를 조심하세요!\n• Gallery와 Google 포토를 통합하면 하나의 갤러리에서 모든 사진과 동영상을 보고 관리할 수 있습니다.\n\n손목에서 GALLERY를 보세요\nGallery는 스마트워치용으로 만든 최초의 사진 갤러리를 제공합니다. Android Wear에서 Gallery의 기능:\n• 갤러리 사진 보기 또는 삭제 - 이 모든 작업을 스마트워치에서!\n• 즉석에서 Facebook에 직접 사진을 공유합니다.\n• 사진 알림 - 탭 한 번으로 갤러리의 최신 사진에 쉽게 액세스합니다.\n\n자주 묻는 질문(FAQ)\n왜 기본 갤러리를 바꿔야 하나요?\nGallery는 나만을 위해 작동하는 유일한 사진 갤러리입니다. 이제 삶에서 최고의 추억을 찾아 끝없이 스크롤하던 시대는 갔습니다. Gallery는 많이 사용할수록 사용자에 대해 더 많이 학습하는 유일한 갤러리 앱입니다.\n\nGallery는 어떻게 작동하나요?\nGallery는 다른 갤러리 앱과 기술적 차이가 큽니다. Gallery Curation Engine(GCE)은 컴퓨터 비전과 빅데이터를 활용하여 최고의 사진을 구성하는 요소를 이해합니다.\n\n그리고 갤러리의 사진과 동영상을 쉽게 정리하고 공유할 수 있는 앨범에 정리합니다.\n\n권한\n권한 정보\n일정 - Gallery는 일정의 이벤트를 기반으로 앨범의 제목을 자동으로 지정할 수 있도록 일정 읽기 권한을 요청합니다. 이 정보는 다른 목적으로 사용되지 않습니다.\n\n개인정보보호 정보\n당사는 개인정보를 중요하게 생각합니다! Gallery는 사용자의 사진과 동영상을 복사하거나 저장하지 않습니다. 사용자가 갤러리에서 공유하기를 선택한 사진과 동영상만 보안 서버에 업로드됩니다.\n"
}