{
	"app_link": "https://play.google.com/store/apps/details?id=com.pixtogram.wear.zicam",
	"app_category": "사진",
	"app_name": "PixtoCam for Android Wear",
	"app_detail": "PixtoCam allows you to view and control camera from your watch to take pictures or make videos : a viewfinder. Don't matter if your phone is on or off just launch PixtoCam on your Android Wear Watch (\"start viewfinder\") and get a realtime preview. You can select the front or rear camera, choose resolution, zoom in and out, use a self-timer, adjust the flash setting, use torch in video mode and more.\n\nFeatures\n\n- Get realtime preview even in movie recording mode*\n- Works without any action on phone, it can be on/off or locked (when is on there's no window)\n- voice command : \"start viewfinder\" to launch it.\n- 2 modes : camera and video\n- you can set picture resolution and video profile\n- Automatic rotation\n- Zoom : double tap to zoom, long click to reset**\n- Fast select button : change camera, set flash, light torch, self-timer\n- On top phone battery level and charging state widget (white discharging/green charging)\n- Spy ready : no action on phone, no window when phone is on, no shutter sound\n\nIt is simple, effective and wearable\n\nFind your pictures and movies in Pictures/PixtoCam/\n\nPlease give feedback/suggestions on e-mail or on Google+ :\nhttps://plus.google.com/u/0/103120817703481624092/\nNote you need to have an Android Wear Watch to be able to use this app.\nLG G Watch, Samsung Gear Live, Moto 360.\n\n\n* some phones are not compatible with preview in video mode.\n** only for camera with zoom support (most all of devices)\n뷰 파인더 : PixtoCam 당신이보고, 시계에서 제어 카메라가 동영상을 촬영하거나 이미지를 만들 수 있습니다. 귀하의 휴대 전화 또는 당신의 안드로이드 착용 시계에 PixtoCam를 시작 지나고있는 경우는 문제가되지 않는다 ( \"뷰 파인더를 시작합니다\")와 실시간 미리보기를 얻을. 당신은 비디오 모드 및 더 많은 토치를 사용, 플래시 설정을 조정, 셀프 타이머를 사용하여, 확대 및 축소, 해상도를 선택, 전면 또는 후면 카메라를 선택할 수 있습니다.\n\n특징 \n\n - 심지어 동영상 촬영 모드에서 실시간 미리보기를 얻는다 *\n - 전화에 어떤 조치없이 작동, 그것은에 / 오프 될 수 잠긴 (어떤 윈도우가 없습니다에있을 때)\n - 음성 명령을 실행하는 \"뷰 파인더를 시작합니다.\"\n -이 모드 : 카메라 및 동영상\n - 만약 당신이 사진 해상도 및 비디오 프로파일을 설정할 수 있습니다\n - 자동 회전\n - 줌 : 더블 탭 오랫동안 재설정을 클릭, 줌 **\n 변화 카메라, 플래시 설정, 빛의 횃불, 셀프 타이머 : - 빠른 버튼을 선택합니다\n - 최고 전화 배터리 잔량 및 충전 상태 위젯에 (흰색 방전 / 녹색 충전)\n - 스파이 준비 : 전화에 아무런 조치를 취하지 전화가 켜져있는 창문 없음, 아니 셔터 소리\n\n그것은 간단하고 효과적이고 착용 할 수있다\n\n사진 / PixtoCam에서 사진과 동영상을 찾기 /\n\n전자 메일이나 구글에 대한 의견 / 제안을 부여하십시오\nhttps://plus.google.com/u/0/103120817703481624092/\n이 응용 프로그램을 사용할 수 있도록 안드로이드 착용 시계가 필요합니다. \nLG G 시계, 삼성 기어 라이브, 모토 360.\n\n\n* 일부 휴대 전화는 비디오 모드에서 미리보기와 호환되지 않습니다.\n** 만 줌을 지원하는 카메라 (모든 장치의 대부분)\n"
}