{
	"app_link": "https://play.google.com/store/apps/details?id=com.bscotch.crashlands",
	"app_category": "어드벤처",
	"app_name": "Crashlands",
	"app_detail": "\"...a design masterpiece.\" 5/5 - TouchArcade\n2016 Game of the Year - TouchArcade, Gamezebo\n2016 Action Game of the Year - Pocket Tactics\nDICE 2016 Mobile Game of the Year Nominee\nTime's Top 10 Games / Top 50 Apps of 2016\n\nCraft, battle, and quest your way through Crashlands, an outlandish story overflowing with sass!\n\nBecome Flux Dabes, a galactic trucker whose latest shipment gets derailed by a chin-strapped alien menace named Hewgodooko, leaving you stranded on an alien planet. As you hustle to retrieve your packages you’ll become enmeshed in a nefarious plot of world domination, which will require all of your wits and both of your glutes to overcome. Learn recipes from the local sentient life, make new friends, uncover ancient secrets and deadly bosses, tame everything and build yourself a home-away-from-home as you learn to thrive on planet Woanope.\n\n▼▼ Key Features ▼▼\n\n● Expansive Crafting System ●\nUnlock over 500 craftable items as you explore the world and learn its secrets!\n\n● Self-managing, Infinite Inventory ●\nIn Crashlands, your inventory is infinite, manages itself, and retrieves your tools when you need them, so you can focus on adventuring, questing, and building. You'll never have dig through your bag or return to your base to free up inventory space!\n\n● RPG-Style Character Progression ●\nBecome more powerful through creating ever-more-amazing items! As you grow in power, you can venture to new regions of the world, meet strange characters, discover new stories, and encounter new and interesting enemies.\n\n● Skill-Based Combat ●\nLearn the attacks of the enemies you encounter, and use your skill, agility, and wits to defeat them! You can even augment your fighting prowess with the power of the dozens of gadgets you can craft. Set your enemies on fire, stun them, slow down time, and more!\n\n● Intuitive Base Building ●\nBuilding a base in Crashlands is so simple it feels like fingerpainting. You can create beautiful, sprawling bases in minutes!\n\n● Tameable Creatures ●\nEvery creature in Crashlands can become a trusty combat sidekick. Find an egg, incubate it, and hatch your very own adorable or hideous bundle of joy. You can even craft special items to grow and empower them!\n\n● Huge World... with Huge Problems ●\nFour sentient races, three continents, an epic bid for the future of the planet, and you - trapped in the middle, trying to deliver your freakin' packages. Take your time to dive into the sidestories of the characters you meet or just rush headlong into making that special delivery. With hundreds upon hundreds of quests, there's a lot to do and discover on planet Woanope! \n\n● Effortless Cloud Saving ●\nJust because your battery died or you accidentally dropped your device into a bottomless chasm, doesn't mean your save has to die with it. With BscotchID, you can easily store and retrieve your save from the cloud, and move it between your devices!\n\n● Controller Support ●\nTired of rubbing your sweaty hands all over your beautiful touchscreen? No problem! We've got support for most mobile-compatible controllers, so you can rub your sweaty hands on some joysticks instead!\n\n----------------------------------------\nRecommended Hardware & OS:\n● Android 5.0 or newer\n● At least 1GB RAM\n● At least 960x540px screen resolution\n\nPlease note that BscotchID functions may not work for Android 4.4 or older devices due to the outdated TLS protocol.\n\"... 디자인의 걸작.\" 5/5 - TouchArcade\n올해의 2016 게임 - TouchArcade, Gamezebo\n올해의 2016 액션 게임 - 포켓 전술\n올해 후보의 DICE 2016 년 모바일 게임\n2016 시간의 상위 10 개 게임 / 상위 50 개 앱\n\n공예, 전투, 퀘스트 Crashlands을 통해 당신의 방법은, 엉뚱한 이야기는 말대꾸로 넘쳐!\n\n플럭스 Dabes, 누구의 최신 선적 당신이 외계 행성에 좌초 떠나, Hewgodooko라는 이름의 턱이 부족한 외계인의 위협에 의해 탈선 도착 은하 트럭이 되십시오. 당신이 당신의 패키지를 검색 난폭로서 당신은 극복하기 위해 당신의 둔부의 순발력 모두 모두 필요합니다 세계 지배의 사악한 음모에 말려 들게 될 것입니다. 로컬 지각 생활에서 요리법을 알아보기 새로운 친구를 사귀고, 고대의 비밀과 치명적인 상사, 순종하는 모든 것을 발견하고 당신이 행성 Woanope에 번성 배우로서 자신에게 집에서 멀리에서 가정을 구축 할 수 있습니다.\n\n▼▼ 주요 특징 ▼▼\n\n● 광대 한 크래프팅 시스템 ●\n당신이 세계를 탐험하고 그 비밀을 배울 이상 500 craftable 항목의 잠금을 해제!\n\n● 자기 관리, 무한 재고 ●\nCrashlands에서 인벤토리는 무한하다 자신을 관리하고, 당신이 그들을 필요로 할 때 당신이 모험, 퀘스트, 건물에 집중할 수 있도록, 당신의 도구를 검색합니다. 당신은 재고 공간을 확보하기 위해 가방을 통해 발굴이 없거나 기지로 돌아 않을거야!\n\n● RPG 스타일 문자 진행 ●\n점점 더-놀라운 항목을 생성을 통해 더 강력한 되세요! 당신이 힘 성장함에 따라, 당신은 세계의 새로운 지역에 벤처 이상한 문자를 만나 새로운 이야기를 발견하고, 새롭고 흥미로운 원수가 발생할 수 있습니다.\n\n● 기술 기반 전투 ●\n발생할 원수의 공격을 배우고, 그들을 물리 칠 당신의 기술, 민첩성과 순발력을 사용! 당신은 당신이 공예 수있는 기기의 수십의 힘으로 전투 기량을 보강 할 수 있습니다. 화재에 적을 설정을 기절, 시간 등을 천천히!\n\n● 직관적 인 자료 빌딩 ●\nCrashlands의 기반을 구축하는 것은 fingerpainting 같은 느낌 너무 간단합니다. 당신은 분 아름다운, 거대한 기지를 만들 수 있습니다!\n\n● 길들일 생물 ●\nCrashlands의 모든 생물은 믿을 수있는 전투 친구가 될 수 있습니다. , 달걀 찾기를 품어 기쁨의 자신 만의 사랑스러운 또는 끔찍한 번들을 부화. 당신은 성장하고 권한을 부여하는 특별 항목을 공예 수 있습니다!\n\n● 거대한 세계 ... 거대한 문제에 ●\n네 지각력 인종, 3 개 대륙, 행성의 미래에 대한 서사시 입찰, 당신은 - 당신의 빌어 먹을 '패키지를 제공하기 위해 노력하고, 중간에 갇혀. 당신이 만나는 문자의 sidestories로 다이빙을 천천히하거나 특별한 배달을 만들기로 곧바로 돌진. 퀘스트의 수백에 따라 수백, 할 행성 Woanope에 발견 할 수있는 많은있다!\n\n● 간편한 클라우드 저장 ●\n배터리가 사망 또는 실수로 바닥이 틈에 장치를 떨어해서, 당신의 저장이 그것으로 사망하는 것을 의미하지 않는다. BscotchID, 당신은 쉽게 저장하고 클라우드에서 저장하여 검색하고 장치 사이를 이동할 수 있습니다!\n\n● 컨트롤러 지원 ●\n모든 당신의 아름다운 터치 스크린에 당신의 손에 땀을 문지르고의 피곤 한가? 문제 없어! 우리는 대부분의 모바일 호환 컨트롤러에 대한 지원을 가지고, 그래서 당신은 대신 일부 조이스틱에 손에 땀을 문질러 수 있습니다!\n\n----------------------------------------\n권장 하드웨어 및 OS :\n● 안드로이드 5.0 이상\n● 최소 1GB RAM\n● 최소 960x540px 화면 해상도\n\nBscotchID 기능으로 인해 오래된 TLS 프로토콜에 안드로이드 4.4 이상 장치에 대한 작동하지 않을 수 있습니다.\n"
}