{
	"app_link": "https://play.google.com/store/apps/details?id=com.crazylabs.hotel.transylvania.adventure",
	"app_category": "어드벤처",
	"app_name": "몬스터 호텔 어드벤처 -  달리고, 점프하고, 건설하세요!",
	"app_detail": "몬스터 호텔 팬 여러분, 몬스터와 재미가 가득한 이 으스스한 러닝 게임에 빠져들게 될 거예요! 혹시 어드벤처 게임의 팬이시라고요? 그러면 정말 재미있게 즐길 수 있을 거예요.\n\n오, 이런! 마비스가 실수로 장난꾸러기 새끼 늑대를 풀어 놓는 바람에 외출 금지령이 내려졌어요! 이 유쾌한 괴물 어드벤처 러닝 게임에서 마비스를 도와 달리고, 뛰어오르고, 새끼 늑대를 찾고, 부서진 몬스터 호텔을 수리하세요. \n\nSony Pictures Animation과 Nelvana Limited가 제공하는 몬스터 호텔 TV 시리즈 공식 게임이 옵니다!\n\n마비스가 사랑스러운 말썽꾸러기 새끼 늑대를 풀어 주는 바람에, 늑대들이 괴물로 가득한 몬스터 호텔을 돌아다니며 온갖 소란을 피우고 있어요. 리디아 이모가 기분이 많이 상해서 불쌍한 마비스에게 외출 금지령을 내렸네요. 마비스가 벌을 면하려면 실수를 만회해야 해요. 마비스와 함께 달리고, 뛰어오르고, 새끼 늑대를 찾아 늑대가 더 큰 피해를 끼치지 않게 하고, 호텔을 다시 정상적인 상태로 되돌려 놓으세요. 유쾌한 러닝 어드벤처 게임이 아주 으스스해졌습니다!\n\n특징\n> 마비스, 행크, 페드로, 웬디 중 좋아하는 몬스터 호텔 캐릭터를 골라 달리고, 뛰어오르고, 험난한 길을 헤쳐가는 즐거운 어드벤처 러닝 게임입니다. \n> 새끼 늑대는 숨는 솜씨가 아주 뛰어나네요. 늑대가 호텔을 완전히 망가뜨리기 전에 찾아내세요!\n> 달리면서 코인을 모으고, 호텔 개조 비용을 지불하세요. 호텔을 모두 수리해야 리디아 이모가 마비스의 외출 금지령을 취소할 거예요!\n> 4개 구역 80개 레벨로 이루어진 플랫폼 게임에서 적과 함정, 여러 가지 으스스한 것들을 피하며 달리세요!\n> 각 캐릭터에게는 괴물을 처치하는 트림이나 이중 점프와 같은 특수 능력이 있습니다!\n> 달리고 점프하면서 파워업을 적절히 사용하여 미로와도 같은 방에서 탈출하세요!\n> 호텔을 개조하고 장식하세요. 게임을 진행하면서 차츰 새로운 바닥재와 새로운 방이 개방됩니다!\n> 레벨을 다시 플레이하며 모든 목표를 완료하세요. 최고 점수를 기록하면 호텔을 마음껏 개조할 수 있습니다!\n> 숨겨진 방을 찾아 보세요! 각각의 캐릭터만 통과할 수 있는 자신만의 방이 있답니다!\n\nHOTEL TRANSYLVANIA TV SERIES TM & © 2018 Sony Pictures Animation Inc. All Rights Reserved.\n\n개발사 소개\nCrazy Labs는 캐주얼 게임 브랜드로 TabTale을 개발하고 재미있고 중독성 있는 게임을 발표합니다. Crazy Labs은 세계의 개인 개발 스튜디오와 합작하여, 모든 연령대를 위한 매력적인 모바일 컨텐츠를 제작하고 있습니다.\n\n홈페이지: https://tabtale.com/contact/.\nGoogle+: https://plus.google.com/+Tabtale/posts \n'좋아요' 클릭: https://www.facebook.com/crazylabsgames\n팔로우: @CrazyLabsGames\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지Talk2Us@Crazy-Labs.com 으로 연락해주세요.\n\n개인 정보:\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 포함 콘텐츠:\n- 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내하는 TabTale 및 일부 타사 광고\n- 플레이 중 다른 사용자와 연결되는 소셜 네트워크 링크\n- 업데이트 등 뉴스 푸시 알림을 수락하는 옵션\n- 미성년자 보호를 위해 특정 기능의 접근을 차단하는 연령 제한 장치(예: 행태 맞춤형 광고 또는 정보 공유)\n여러분의 개인 정보는 소중합니다. 앱은 제한적인 용도(예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 광고 분석 등의 개인 맞춤형 콘텐츠)를 위해 데이터 수집을 허용할 수 있습니다. 더 자세한 내용은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 언급된 타사는 각 업체의 독자적 정책을 따릅니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n"
}