{
	"app_link": "https://play.google.com/store/apps/details?id=com.bitgame.zumbla.deluxe",
	"app_category": "어드벤처",
	"app_name": "Zumble Classic",
	"app_detail": "As an explorer in the Zumble Classic there, there is only one going to be blocked by the marbles and your mission is shooting to blast all them. You have to complete all the levels in challenge mode, help frog marble defense in jungle marble and try to get three stars in each level.\n\nHow to play Zumba Classic: \n1. Swap the shooting marble by touching the marble emitter \n2. Shoot ball from your frog to eliminate set\n3. Swap the jungle ball can eliminate easier. Exchange the position between current marble shooting and next marble ball\n4. Achieve combos by continuously using marble shooting to become a legend\n\nZumba Deluxe highlighted features:\n. Marbles game has more interesting levels of a lot of different temple quest \n. Freeze stone, Rainbow stone, Bombs and many interesting props waiting for your exploration in shooting marbles\n. This game contains the gameplay of the original series\n. Customized Levels - You can create levels all by yourself!\n. Use shoot combo to blast all the marbles on the way the lightning go through \n. Attractive Props - Lightning ball, multicolor ball and more interesting props are available\n. Growing System – You may reduce the difficulty level by upgrading the marbles with coins you earned in the game\n\nBecome the legend of marble shooting -! \n\nLet's download Zumba Classic game and begin the fantastic adventure in the games world!\nZumble Classic의 탐험가로서 대리석에 의해 막히게 될 사람이 하나뿐입니다. 당신의 임무는 그들 모두를 격동 시키려고합니다. 도전 모드에서 모든 레벨을 완료하고 정글 대리석의 개구리 대리석 방어를 도와 각 레벨에 별 세 개를 얻어야합니다.\n\nZumba Classic 게임 방법 :\n1. 대리석 투광기를 만져서 촬영 대리석을 교환하십시오\n2. 개구리에서 공을 쏘아서 세트를 없앱니다.\n3. 정글 볼을 쉽게 교체 할 수 있습니다. 현재의 대리석 촬영과 다음 대리석 볼 사이의 위치 교환\n4. 대리석 촬영을 계속하여 전설이되어 콤보를 달성하십시오.\n\nZumba Deluxe의 주요 기능 :\n. 구슬 게임에는 다른 많은 사원 퀘스트가 더 재미있는 레벨이 있습니다.\n. 얼어 붙은 돌, 무지개 돌, 폭탄 및 많은 구슬을 쏴서 탐험을 기다리는 흥미로운 소품\n. 이 게임에는 원래 시리즈의 게임 플레이가 포함되어 있습니다.\n. 사용자 정의 된 레벨 - 모든 레벨을 직접 만들 수 있습니다!\n. 번개가 지나간 모든 구슬을 쏘기 위해 촬영 콤보를 사용하십시오.\n. 매력적인 소품 - 번개 공, 여러 가지 빛깔의 공 및 더 재미있는 소품 제공\n. Growing System - 당신은 게임에서 얻은 동전으로 구슬을 업그레이드함으로써 난이도를 줄일 수 있습니다\n\n대리석 촬영의 전설이되었습니다 -!\n\nZumba Classic 게임을 다운로드하고 게임 세계에서 환상적인 모험을 시작합시다!\n"
}