{
	"app_link": "https://play.google.com/store/apps/details?id=topebox.game.skydancer.premium",
	"app_category": "어드벤처",
	"app_name": "Sky Dancer Premium",
	"app_detail": "Sky Dancer Premium offer you:\n✅No ads.\n✅Receive playing bonus without watching ads.\n✅Open chest without watching ads.\n✅4 free characters: Hattori, Joker, Tharbadis & David.\n\nThe unique run game achieves the \"ANDROID EXCELLENCE GAME\" from Google Play.\n\nTHE PARKOUR REVOLUTION IS HERE\nRun and jump across hazardous cliffs from one flying island to another, while avoiding large boulders. Feel free like a bird as you run through the skies and land gracefully trying to beat the endless abyss. Conquer all the dangerous terrains in different weather conditions from clear skies to storms which rage for days.\n\nRUNNING HAS NEVER BEEN THIS EXHILARATING BEFORE\nTake a deep breath, concentrate and feel the adrenaline pumping as you take that exhilarating jump. The experience might seem frightening and surreal at first, but soon you will find each free fall soothing and relaxing.\n\nWHAT MAKES SKY DANCER RUN AN AWESOME RUNNER?\n\n* Free Falling! Sky Dancer Run is a new runner where falling is just as important as running! Feel the fall from the sky and make a perfect landing like a pro!\n\n* A stylish running games with a daredevil attitude! It's #1 impossible runner games that produce the toughest challenge!\n\n* In Sky Dancer Run, you take huge, exhilarating, impossible, action movie-style leaps-and pray you've got the skills to land on that platform far below.\n\n* The graphics and controls are beautifully minimalist, but what really gets you is pulling off impossible feats again and again.\n\n* Run as far as you can but watch out for the drop! Join our dancers and jumpers on this greatest space adventure of Sky Dancer!\n\n* Featured in BEST MOBILE GAMES IN 2017 by CNET.\nwww.cnet.com/au/pictures/best-mobile-games-of-2017/23\n\n* Sky Dancer is ONE OF THE BEST FREE RUNNING GAMES to Download and Play! All in-app products are completely optional! Are you ready to challenge the coolest runner right now?\n\nBE A DAREDEVIL AND DARE TO MAKE THAT JUMP\n\n\nPermission needed:\n- To download the games data, we require your device storage permissions. Please allow the following permissions:\n• READ_EXTERNAL_STORAGE\n• WRITE_EXTERNAL_STORAGE\nSky Dancer Premium의 혜택 :\n✅ 광고가 없습니다.\nads 광고없이 보너스를받습니다.\nads 광고를 보지 않고 가슴을 엽니 다.\n✅4 무료 문자 : 핫토리, 조커, Tharbadis & 데이비드.\n\n독특한 실행 게임은 Google Play에서 'Android 고급 게임'을 구현합니다.\n\n파르코르 혁명은 여기에 있습니다.\n큰 절벽을 피하면서 한 절벽에서 다른 절벽으로 위험한 절벽을 뛰어 넘고 뛰어 오릅니다. 당신이 하늘을 뛰어 다니며 끝없이 심연을 이겨내려고 천천히 새처럼 느껴 져요. 맑은 하늘에서 수 일 동안 분노한 폭풍에 이르기까지 다양한 기상 조건에서 모든 위험한 지형을 정복하십시오.\n\n러닝은 전에는 이걸 보지 못했습니다.\n심호흡을하면서 집중력을 키우고 아드레날린이 펌핑되는 것을 느껴보십시오. 처음에는 경험이 무섭고 초현실적 인 것처럼 보일 수 있지만, 곧 자유로운 가을은 평온하고 편안합니다.\n\n하늘 댄서는 굉장한 주자를 뛰게합니까?\n\n* 자유 낙하! Sky Dancer Run은 달리기가 달리기만큼이나 중요한 새로운 주자입니다! 하늘에서 추락하고 프로처럼 완벽한 착륙을하십시오!\n\n* 무모한 태도로 세련된 달리기 게임! 가장 까다로운 도전을 일으키는 주자 게임은 불가능합니다!\n\n* Sky Dancer Run에서는 거대하고, 짜릿하고, 불가능하고, 액션 영화 스타일의 도약을하고, 그 아래 플랫폼에 착륙하는 기술을 갖게되기를기도합니다.\n\n* 그래픽과 컨트롤은 아름답게 미니멀리즘이지만, 실제로 당신을 얻는 것은 불가능한 공상을 계속해서 반복하고 있습니다.\n\n* 당신이 할 수있는 한 멀리 달려라! Sky Dancer의 가장 큰 우주 모험에 대해 댄서와 점퍼와 함께하십시오!\n\n* CNET의 2017 년 베스트 모바일 게임에 등장했습니다.\nwww.cnet.com/au/pictures/best-mobile-games-of-2017/23\n\n* 스카이 댄서는 다운로드 및 재생할 수있는 최고의 무료 러닝 게임 중 하나입니다! 모든 인앱 제품은 완전히 선택 사항입니다. 지금 가장 차가운 주자에게 도전 할 준비가 되셨습니까?\n\nDAREDEVIL이되고 그 일을 감히해야한다.\n\n\n필요한 권한 :\n- 게임 데이터를 다운로드하려면 장치 저장 권한이 필요합니다. 다음 사용 권한을 허용하십시오.\n• READ_EXTERNAL_STORAGE\n• WRITE_EXTERNAL_STORAGE\n"
}