{
	"app_link": "https://play.google.com/store/apps/details?id=com.ludia.jw2",
	"app_category": "어드벤처",
	"app_name": "Jurassic World Alive",
	"app_detail": "Bring dinosaurs to life in Jurassic World Alive!\n\nDinosaurs have returned to rule the Earth, and they’re roaming free in your world. Explore your surrounding area to find your favorite Jurassic World dinosaurs, including new breeds that are more awe-inspiring and terrifying than ever before!\n\nDiscover your world and collect epic dinosaur DNA to level up and create hybrids in the lab. Craft the perfect strike team and take them into battle in real-time player-vs-player matches. Challenge your friends to win exclusive rewards!\n\nEXPLORE your world with location-based technology and discover dinosaurs on a map. Discover surprises around every corner – you’ll never know who you’ll run into!\n\nCOLLECT rare and stunning dinosaurs and maintain a full roster of thriving prehistoric animals.\n\nCREATE unique hybrid dinosaurs in the Lab – science knows no limits!\n\nBATTLE teams of dinosaurs to defend and challenge others in real-time PVP arenas; come back daily for new events and rewards!\n\nEARN rewards in battle and stock up by visiting Supply Drops near you.\n\nSHARE your legendary dinosaur collection by posting AR images and videos to your social pages!\n\nBecome the ultimate dinosaur trainer today!\n\n\nMembership\n\n- Jurassic World Alive offers a monthly subscription at USD $9.99, please note prices may vary depending on sales taxes or countries. \n* The user will be asked to login to his Google account (if not already) prior to the purchase. \n* The payment will be charged to Google Account at confirmation of purchase. \n* Additional information will be provided afterward stating that subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. \n* We also mention there that subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n* The account will be charged for renewal within 24-hours prior to the end of the current period. \n* No cancellation of the current subscription is allowed during active subscription period.\n* Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.\n\nCompatible with Android devices on OS 4.4 or later installed.\nAR capabilities available on Samsung S8 and up, and Google Pixel with OS 7.0 or later installed. Find more details at https://developers.google.com/ar/discover/supported-devices\nContinued use of GPS running in the background can dramatically reduce battery life.\n\nPrivacy policy can be found at https://www.jurassicworldalive.com/legal/2019-2/privacy.html\n\nTerms of service can be found at https://www.jurassicworldalive.com/legal/2019-2/terms.html\n\nBy installing this application you agree to the terms of the licensed agreements.\n\n© 2018 Universal Studios and Amblin Entertainment, Inc. Jurassic World and all related marks and logos are trademarks and copyrights of Universal Studios and Amblin Entertainment, Inc. Licensed by Universal Studios. All Rights Reserved. \n\n* Please note: Jurassic World Alive is completely free to play but offers some game items for purchase with real money.\nJurassic World Alive에서 공룡에 생명을 불어 넣으십시오!\n\n공룡은 지구를 지배하기 위해 돌아 왔고, 그들은 당신의 세계에서 자유롭게 돌아 다니고 있습니다. 주변 지역을 탐험하여 쥬라기 세계 공룡을 발견하십시오. 예전에는 몹시 경외심을 불러 일으키는 새로운 품종이 포함되어 있습니다.\n \n세계를 발견하고 서사시적인 공룡 DNA를 모아 실험실에서 잡종을 만들고 레벨을 올리십시오. 완벽한 스트라이크 팀을 만들어 플레이어와 대결하여 실시간으로 전투에 참여하십시오. 친구들에게 독점적 인 보상을 얻도록 도전하십시오!\n\n위치 기반 기술로 세상을 탐험하고지도에서 공룡을 발견하십시오. 모든 곳에서 놀라움을 발견하십시오.\n\n희귀하고 멋진 공룡을 모아 선사 시대의 번성 한 동물의 명부를 유지하십시오.\n\n실험실에서 독특한 하이브리드 공룡을 창조하십시오 - 과학은 한계가 없습니다!\n\n공룡으로 구성된 BATTLE 팀은 실시간 PVP 경기장에서 다른 사람들을 방어하고 도전합니다. 새로운 이벤트와 보상을 위해 매일 다시 오십시오!\n\n전투에서 보상을 얻고 주변의 보급품을 방문하여 재고를 확보하십시오.\n\nAR 이미지와 비디오를 소셜 페이지에 게시하여 전설적인 공룡 수집품을 공유하십시오!\n\n오늘 최고의 공룡 조련사가 되십시오!\n\n\n회원\n\n- Jurassic World Alive는 매월 9.99 달러의 구독료를 제공합니다. 가격은 판매 세 또는 국가에 따라 다를 수 있습니다.\n* 구매 전에 사용자는 아직 로그인하지 않은 경우 Google 계정에 로그인해야합니다.\n* 결제 확인시 Google 계정으로 지불됩니다.\n* 자동 갱신이 현재 기간이 끝나기 24 시간 전에 자동으로 해제되지 않는 한 가입이 자동으로 갱신된다는 추가 정보가 나중에 제공됩니다.\n* 또한 구독 정보는 사용자가 관리 할 수 ​​있으며 구매 후 사용자의 계정 설정으로 이동하여 자동 갱신 기능이 해제 될 수 있음을 언급합니다.\n* 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 요금이 부과됩니다.\n* 현재 구독 기간 중에는 현재 구독을 취소 할 수 없습니다.\n* 무료 평가판 사용 기간의 미사용 부분은 사용자가 해당 발행물에 대한 구독을 구매할 때 자격이 상실됩니다.\n\nOS 4.4 이상이 설치된 Android 기기와 호환됩니다.\nAR 기능은 삼성 S8 이상에서 사용할 수 있으며 Google Pixel은 OS 7.0 이상에서 사용할 수 있습니다. 자세한 내용은 https://developers.google.com/ar/discover/supported-devices 페이지를 참조하십시오.\n백그라운드에서 계속 GPS를 사용하면 배터리 수명을 크게 줄일 수 있습니다.\n\n개인 정보 보호 정책은 https://www.jurassicworldalive.com/legal/2019-2/privacy.html에서 확인할 수 있습니다.\n\n서비스 약관은 https://www.jurassicworldalive.com/legal/2019-2/terms.html에서 확인할 수 있습니다.\n\n이 응용 프로그램을 설치하면 사용권 계약의 조항에 동의하게됩니다.\n\n© 2018 Universal Studios and Amblin Entertainment, Inc. Jurassic World 및 모든 관련 표시 및 로고는 Universal Studios 및 Amblin Entertainment, Inc.의 상표 및 저작권입니다. Universal Studios가 허가합니다. 판권 소유.\n\n* 참고 : Jurassic World Alive는 완전히 무료로 플레이 할 수 있지만 실제 돈으로 구매할 수있는 게임 아이템을 제공합니다.\n"
}