{
	"app_link": "https://play.google.com/store/apps/details?id=com.grimnir.frostrunethe",
	"app_category": "어드벤처",
	"app_name": "The Frostrune",
	"app_detail": "Unravel a mystery inspired by Viking myth and legend in The Frostrune, a point-and-click adventure based on ancient Norse culture and environments.\n\nFind yourself shipwrecked on an island after a summer storm. Nearby, a recently abandoned settlement shows signs that its inhabitants left in a panic. Surrounding the village is a dark, dense forest filled with ancient rune stones and burial mounds. Among them are hidden relics and other well-kept secrets that will bring you closer to solving the mysteries of the island.\n\nThe Frostrune is made by game developers who are passionate about Norse culture and history. We have taken extra care to make The Frostrune as authentic and historically accurate as possible.\n\nKEY FEATURES\n\nRich Story\nThe Frostrune embraces the Nordic tradition of storytelling: One filled with magic, myth and wonder common in Viking lore.\n\nHand-Painted Art\nBeautiful, hand-painted art and an original Viking age themed soundtrack bring the The Frostrune’s desolate Norse landscape to life.\n\nChallenging Puzzles\nThrough exploring the rich environment, you will unravel the mystery of the deserted island. Use the objects that you collect to solve puzzles on your journey of discovery.\n\nCulturally & Historically Accurate\nAn authentic Norse environment where elements from myths and folklore come alive. Old Norse speech with subtitles. All objects faithfully recreated from archaeological sources.\nFrostrune, 고대 북유럽의 문화와 환경에 따라 포인트 앤 클릭 모험 바이킹 신화와 전설에서 영감 신비를 해명.\n\n여름 폭풍 후 섬에 자신이 난파 찾을 수 있습니다. 인근, 최근에 버려진 정착 주민들이 공포에 남아있는 흔적을 보여줍니다. 마을 주변은 고대 룬 돌과 고분로 가득 찬 어두운, 조밀 한 숲이다. 그 중에서도 숨겨진 유물과 가까운 섬의 신비를 해결하는 당신을 가져올 것이다 다른 잘 유지 비밀이다.\n\nFrostrune는 노르웨이의 문화와 역사에 대한 열정 게임 개발자에 의해 이루어집니다. 우리는 Frostrune는 정통 ​​가능한 역사적으로 정확한 수 있도록 각별한주의를 촬영했다.\n\n주요 특징들\n\n풍부한 스토리\nFrostrune는 스토리 텔링의 북유럽 전통을 포용 : 하나는 마법, 신화 가득 바이킹 지식에 공통 궁금합니다.\n\n손으로 그린 ​​예술\n아름다운, 손으로 그린 ​​예술과 원래 바이킹 시대 테마 사운드 트랙 인생에 Frostrune의 황량한 노르웨이 풍경을 가지고.\n\n도전 퍼즐\n풍부한 환경을 탐험을 통해, 당신은 무인도의 비밀을 해명합니다. 당신이 발견의 여행에 퍼즐을 해결하기 위해 수집 개체를 사용합니다.\n\n문화적 및 역사적으로 정확한\n신화와 민속의 요소가 살아 와서 본격적인 북유럽 환경을 제공합니다. 자막 노르웨이, 고대 연설. 모든 개체는 충실하게 고고 학적 소스에서 다시.\n"
}