{
	"app_link": "https://play.google.com/store/apps/details?id=com.gameinsight.mirrorsofalbionandroid",
	"app_category": "어드벤처",
	"app_name": "Alice in the Mirrors of Albion",
	"app_detail": "Get ready for a Lewis Carroll inspired hidden object game that takes you to a mystical Victorian-era London known as Albion, fraught with intrigue, crime, and danger. Just like Alice in her quest of Wonderland, you’ll have to solve challenging puzzles and encounter unexplained mysteries. Experience the game's unique story by tackling countless quests in your mission to foil the evil schemes of the Queen of Hearts. Download Alice in the Mirrors of Albion and begin your adventure in this truly extraordinary magical world right now!\n\n***KEY FEATURES*** \n✔ UNCOVER HIDDEN OBJECTS\nTrack down all sorts of items in several exciting game modes and explore tons of places, from the dangerous outskirts of Albion to elegant Victorian-era studies and cozy confectioneries.\n✔ MEET INTRIGUING CHARACTERS\nGet carried away by the magical world behind the mirror, full of heroes you’ve known since childhood as well as unique new characters, all of whom have something to hide.\n✔ REVEAL INTRIGUES AND FIGHT CRIME\nEngage in exciting battles with Albion crime lords and prove that you are the one who can bring order the city and learn all its secrets.\n✔ IMMERSE YOURSELF IN THE MYSTERIOUS DETECTIVE STORY\nGo on a quest through Foggy Albion, a city full of thieves, puzzles, and wonder. Discover things no one else has seen!\n✔ EXPLORE NEW PLACES EVERY DAY\nEarn experience points to gain access to incredible new places and buildings! If you’re hungry for more, you can always purchase keys to new locations and other items within the game for real money.\n✔ THIS GAME WORKS IN OFFLINE MODE WITHOUT INTERNET — enjoy it on a plane, on the subway, on the road!\n\n\n\n\nDiscover new titles from Game Insight:\nhttp://www.game-insight.com\nJoin our community on Facebook: \nhttp://www.fb.com/gameinsight\nSubscribe to our YouTube channel:\nhttp://goo.gl/qRFX2h\nRead the latest news on Twitter:\nhttp://twitter.com/GI_Mobile\nFollow us on Instagram:\nhttp://instagram.com/gameinsight/\nOfficial Page on Facebook:: https://www.facebook.com/MirrorsOfAlbion\nOfficial Game Trailer: http://www.youtube.com/watch?v=vNbhetka4Zo\nPrivacy Policy: http://www.game-insight.com/en/site/privacypolicy\n루이스 캐롤 음모, 범죄 및 위험을 내포 알비온로 알려진 신비한 빅토리아 시대 런던으로 이동 숨겨진 개체 게임 영감을위한 준비. 그냥 이상한 나라의 그녀의 탐구에 앨리스처럼, 당신은 도전적인 퍼즐을 해결하고 설명 할 수없는 신비가 발생해야합니다. 하트의 여왕의 사악한 계획을 저지하는 임무에 수많은 퀘스트를 폭행하여 게임의 독특한 이야기를 경험할 수 있습니다. 알비온의 거울 나라의 앨리스를 다운로드하고 지금이 진정으로 특별한 마법의 세계에서 모험을 시작합니다!\n\n*** 주요 기능 *** \n✔ 발견 숨겨진 개체\n몇 가지 흥미로운 게임 모드에서 항목의 모든 종류를 추적하고 우아한 빅토리아 시대의 연구와 아늑한 과자에 알비온의 위험 외곽에서, 장소의 톤을 탐구한다.\n✔ MEET 흥미로운 CHARACTERS\n숨길 수있는 뭔가가 그들 모두는 어린 시절뿐만 아니라 독특한 새로운 캐릭터부터 알고 있었다 영웅의 전체 거울 뒤에 마법의 세계가 흥분.\n✔ 음모를 밝혀와 범죄를 대응책\n알비온 범죄 영주와 흥미 진진한 전투에 참여하고 순서를 도시를 가져오고 모든 비밀을 배울 수있는 한 것을 증명한다.\n✔ 신비 탐정 소설에 빠져\n안개 알비온, 도둑, 퍼즐, 그리고 놀라움으로 가득한 도시를 통해 퀘스트를 이동합니다. 아무도 다른 본 적이있다 것들보세요!\n✔ EVERY DAY 새로운 장소를 탐색\n놀라운 새로운 장소와 건물에 액세스 할 경험 포인트를 적립! 더 굶주려 있다면, 당신은 항상 진짜 돈을 위해 게임 내에서 새로운 위치 및 기타 항목에 키를 구입할 수 있습니다.\n✔이 게임은 인터넷없이 오프라인 모드에서 작동 - 도로, 지하철, 비행기에 그것을 즐길 \n\n가상!\n\n\n게임 인사이트에서 새로운 타이틀을 둘러 \nhttp://www.game-insight.com\n를 페이스 북에 우리의 커뮤니티에 참여하기 : \nhttp://www.fb.com/gameinsight\n우리의 YouTube 채널에 가입 : \nhttp://goo.gl/qRFX2h\n를 트위터에 대한 최신 뉴스를 읽기 : \nhttp://twitter.com/GI_Mobile\n인스 타 그램에 우리를 따르라 : \nhttp://instagram.com/gameinsight/\n페이스 북 공식 페이지 : https://www.facebook.com/MirrorsOfAlbion\n를 공식 게임 트레일러 : http://www.youtube.com/watch?v=vNbhetka4Zo\n개인 정보 보호 정책 : http://www.game-insight.com/en/site/privacypolicy\n"
}