{
	"app_link": "https://play.google.com/store/apps/details?id=com.gameinsight.gplay.mmanor",
	"app_category": "어드벤처",
	"app_name": "Mystery Manor: hidden objects",
	"app_detail": "Mind Fitness: Your daily mind flex with cool puzzle games!\nJoshua the cat challenges you to solve mysteries in his game full of adventures!\nMeow there!\nI’m in charge of the manor while my master is away! The name’s Joshua, nice to meowt you!\nMy master left a message for a certain “brave and clever detective”, is that you? Come on, open the envelope and start your adventure in the manor. I bet there are more mysteries here than you expected.\nFollow me! Let’s play a truly mysterious hidden objects game. I’ll guide you through the secrets of Mystery Manor, and we’ll meet all sorts of fantastic beasts, from fierce monsters to spooky ghosts. We’ll solve challenging puzzles, find hidden artifacts, uncover secret rooms, and complete exciting quests. It will be a never-ending journey! My master keeps an eye on the mansion from afar and won’t ever let us get bored. There are always new quests, rooms, and characters that appear in the manor every once in a while!\nOh, and just in case — never ever touch my bowl in the kitchen!\n\nSome great features highlights:\n✔ Explore an atmosphere of mystery.\n✔ A captivating detective storyline.\n✔ Beautiful hand-drawn graphics.\n✔ A wide variety of objects to search and puzzles to solve.\n✔ Search for objects in different modes: words, silhouettes, phenomena, and Zodiac modes.\n✔ Regular free updates full of new characters, rooms, and quests.\n✔ Breathtaking mini-games and a Match-3 adventure.\n✔ This game works offline without an Internet connection, so you can play it on the plane, on the subway, or on the road. Enjoy!\n\n\n\nDiscover new titles from Game Insight:\nhttp://www.game-insight.com\nJoin our community on Facebook: \nhttps://facebook.com/MysteryManorMobile\nSubscribe to our YouTube channel:\nhttp://goo.gl/qRFX2h\nRead the latest news on Twitter:\nhttps://twitter.com/Game_Insight\nFollow us on Instagram:\nhttp://instagram.com/gameinsight/\nOfficial Page on Facebook:: https://www.facebook.com/MManorHD\nPrivacy Policy: http://www.game-insight.com/site/privacypolicy\nMind Fitness : 시원한 퍼즐 게임으로 매일 마음을 움직일 수 있습니다!\n조슈아 고양이는 모험으로 가득 찬 게임에서 신비를 푸는 데 어려움을 겪습니다!\n거기 야옹!\n나는 주인이 떨어져있는 동안 저택을 책임지고있다! 그 이름 조슈아, 너를 meowt해라!\n제 주인님 께서 어떤 용감하고 영리한 형사에게 메시지를 남기셨습니까? 자, 봉투를 열고 저택에서 모험을 시작하십시오. 네가 예상했던 것보다 더 많은 신비가있을거야.\n따라와! 진정으로 신비한 숨겨진 물건 게임을 즐기자. 미스테리 매너의 비밀을 안내해 드리며, 치열한 몬스터부터 유령 같은 유령까지 모든 종류의 환상적인 동물을 만날 것입니다. 도전적인 퍼즐을 해결하고 숨겨진 공예품을 찾고 비밀실을 밝혀 내고 흥미 진진한 퀘스트를 완료합니다. 끊임없는 여행이 될 것입니다! 내 주인님은 멀리서 저택을 주시하며 지루해하게하지 않으실 것입니다. 새로운 퀘스트, 방, 캐릭터가 항상 매너에 등장합니다!\n오, 그런 경우에 - 부엌에서 내 사발을 만지지 마라!\n\n주요 기능 중 일부는 다음과 같습니다.\n✔ 수수께끼의 분위기를 탐험 해보십시오.\n매혹적인 탐정 스토리 라인.\n✔ 아름다운 손으로 그린 ​​그래픽.\n✔ 다양한 개체로 검색하고 퍼즐로 해결할 수 있습니다.\n✔ 단어, 실루엣, 현상 및 조디악 모드와 같은 다른 모드의 물체를 검색하십시오.\n✔ 새로운 캐릭터, 방 및 퀘스트로 가득 찬 정기적 인 무료 업데이트.\n✔ 경이로운 미니 게임과 Match-3 모험.\n✔이 게임은 인터넷 연결없이 오프라인으로 작동하므로 비행기, 지하철 또는 길에서 게임을 할 수 있습니다. 즐겨!\n\n\n\nGame Insight에서 새로운 제목 발견 : \nhttp://www.game-insight.com\nFacebook 커뮤니티에 가입하십시오 : \nhttps://facebook.com/MysteryManorMobile\nYouTube 채널 구독 : \nhttp://goo.gl/qRFX2h\nTwitter의 최신 뉴스 읽기 : \nhttps://twitter.com/Game_Insight\nInstagram에서 우리를 팔로우하십시오 : \nhttp://instagram.com/gameinsight/\nFacebook 공식 페이지 : https://www.facebook.com/MManorHD\n개인 정보 취급 방침 : http://www.game-insight.com/site/privacypolicy\n"
}