{
	"app_link": "https://play.google.com/store/apps/details?id=net.wooga.junes_journey_hidden_object_mystery_game",
	"app_category": "어드벤처",
	"app_name": "June's Journey - Hidden Objects",
	"app_detail": "Solve mind teasing mysteries in the glamorous 1920s!\n\nDive into June Parker's captivating quest to unveil a scandalous family secret. Escape to an era of opulent mansions and romance as you search for hidden clues through hundreds of stunning mind-teasing puzzles!\n\n* ARE YOU READY FOR THE JOURNEY OF A LIFETIME?*\n\n⭐KEEN-EYED DETECTIVES WANTED – Engage your sense of observation to find all hidden clues\n\n⭐YOUR 1ST CLASS TICKET TO THRILLS – Mystery! Danger! Romance! Where will each new chapter take you?\n\n⭐MYSTERY WITH ADDED GLAMOUR – Relax through hundreds of dazzling hidden-object scenes and customize your very own luxurious mansion and garden island\n\n⭐12 MILLION FANS ALREADY LOVE IT – Don't miss out on the latest hit from the makers of the mythical hidden object classic \"Pearl's Peril\"\n\n⭐ ALL-NEW EPISODES – Just like your favorite TV series, look forward to a new mystery in each new chapter, and a new chapter every week\n\n---------------------------------------------------------------\n\nJune’s Journey is free to download and play, but it also allows you to purchase virtual items with real money inside the game, for instance to upgrade your mansion. You can disable in-app purchases in your device’s settings.\n\nYou may require an Internet connection to play June’s Journey and access its social features. June’s Journey may also contain advertising.\n\nTerms of Use: https://www.wooga.com/terms-of-service/\nPrivacy Policy: http://www.wooga.com/legal/privacy-policy/\nVisit us at http://wooga.com\nFollow us on: facebook.com/JunesJourney\n매혹적인 1920 년대의 신비를 괴롭히는 마음을 해결하십시오!\n\n6 월 Parker의 끔찍한 가족 비밀을 공개하는 매혹적인 탐험에 뛰어 들어보십시오. 멋진 마음을 괴롭히는 수많은 퍼즐을 통해 숨겨진 단서를 검색하면서 부유 한 저택과 로맨스 시대를 피하십시오!\n\n* 평생 여정 준비가 되었습니까? *\n\n⭐ ⭐ DET DET DET W W - - - - - - - - - - - - -\n\n⭐ 우리의 1 등석 티켓 - 신비! 위험! 로맨스! 각각의 새로운 장이 여러분을 어디로 데려 갈 것입니까?\n\nAD 추가 된 미스터와 함께하는 미스터리 - 수백 가지의 눈부신 숨겨진 물체 장면을 통해 휴식을 취하고 자신 만의 호화로운 맨션과 가든 아일랜드를 꾸미십시오.\n\n12 백만명의 팬이 이미 그것을 사랑합니다 - 신화적인 숨겨진 오브제 클래식 \"Pearl 's Peril\"의 제작자로부터의 최신 히트 곡을 놓치지 마십시오.\n\n⭐ 모두 새로운 EPISODES - 좋아하는 TV 시리즈처럼 매번 새로운 장에서 새로운 신비를 찾고 매주 새로운 장을 기대합니다.\n \n-------------------------------------------------- -------------\n\nJune 's Journey는 무료로 다운로드하여 게임 할 수 있지만 게임 내에서 실제 현금으로 가상 아이템을 구매할 수도 있습니다. 예를 들어 맨션을 업그레이드 할 수 있습니다. 기기 설정에서 인앱 구매를 사용 중지 할 수 있습니다.\n\n6 월 여행을하고 소셜 기능에 액세스하려면 인터넷 연결이 필요할 수 있습니다. June 's Journey에는 광고가 포함될 수도 있습니다.\n\n이용 약관 : https://www.wooga.com/terms-of-service/\n개인 정보 보호 정책 : http://www.wooga.com/legal/privacy-policy/\nhttp://wooga.com에서 우리를 방문하십시오.\n우리를 따라하십시오 : facebook.com/JunesJourney\n"
}