{
	"app_link": "https://play.google.com/store/apps/details?id=com.nordcurrent.murderinalps",
	"app_category": "어드벤처",
	"app_name": "Murder in the Alps",
	"app_detail": "Murder in the Alps is a game like no other. It is a fully interactive crime novel with amazing gameplay features. Travel back to the 1930s, solve many mysteries and experience the authentic atmosphere of the time.\n\nThe story is set in a hotel tucked away in one of the most beautiful locations in the Alps. But things quickly take a turn for the worst. The tale begins when one of the guests goes missing, and it is not long before other strange events start to occur. Anna Myers, a journalist from Zurich who is holidaying at the hotel, takes it upon herself to solve the mystery. With each new day the plot thickens, and Anna must decide which one of the ten mysterious characters could be the killer.\n\nAs the game progresses, you will visit many unique locations, from the airy beauty of the Alps, to the depths of blood-filled cellars. Experience the immersive gameplay and engaging storyline. Solve mind-boggling puzzles, interact with each end every character, and discover which one of them is the twisted killer. Will you solve the case before the killer gets you and everybody else? Are you quick-witted enough to figure out all the clues? Can you find the answer to the Murder In the Alps? There's only one way to find out, so get your magnifying glass and your detective hat because this amazing movie-like experience awaits!\n\nGame features:\n* Immersive storyline - experience the authentic atmosphere of the 1930s!\n* Hours of interactive gameplay, explore each and every room of the hotel and its surroundings!\n* Filled with characters with intriguing personalities and dark secrets! Interact with all of them and find out which one is the killer!\n* Beautifully illustrated comics to enhance the story!\n* Detailed graphics with amazing animations and great sound effects!\n* Built-in Strategy Guide to help you with every step of the game!\n* Each scene is filled with collectibles, so don't be afraid to look everywhere!\n* Lots of unique achievements, some are easy to get, and some require great skill!\n* Amazing mini-games, hidden objects scenes and much more! This game will keep you on your toes!\n\nFollow us on Facebook for new updates, contests and more https://www.facebook.com/crimeinthealps\n알프스에서 살인은 다른 같은 게임이다. 그것은 놀라운 게임 플레이 기능과 완벽하게 상호 작용하는 범죄 소설이다. 1930 년대에 다시 여행 많은 신비를 해결하고 시간의 본격적인 분위기를 경험한다.\n\n이야기는 알프스에서 가장 아름다운 지역 중 하나에 자리 잡고있는 호텔로 설정되어 있습니다. 그러나 상황이 빠르게 최악의 차례를 취할. 이야기 손님 중 하나가 실종 때 시작하고, 다른 이상한 이벤트가 발생하기 시작하기 전에 그것은 오래되지 않습니다. 안나 마이어스, 호텔에서 휴가를한다 취리히에서 기자는 신비를 해결하기 위해 자신에 걸립니다. 각각의 새로운 하루 음모는 두껍게, 그리고 애나는 열 개 신비의 문자 중 하나가 범인이 될 수있는 결정해야합니다.\n\n게임이 진행됨에 따라, 당신은 피가 가득 찬 지하실의 깊이에 알프스의 공기 아름다움에서 많은 독특한 위치를, 방문합니다. 몰입 형 게임 플레이와 매력적인 스토리를 경험할 수 있습니다. , 경탄스러운 퍼즐을 해결 각 끝으로 모든 문자를 상호 작용, 그 중 하나가 꼬인 킬러 인 발견 할 수 있습니다. 범인이 당신과 다른 사람들을 취득하기 전에 사건을 해결 할 것인가? 당신은 모든 단서를 알아낼 수있을만큼 재치 있습니까? 당신은 알프스에서 살인에 대한 답을 찾을 수 있습니까? 알아, 그래서이 놀라운 영화와 같은 경험을 기다리고 때문에 돋보기와 탐정 모자를 얻을 수있는 유일한 방법은있다!\n\n게임 특징 :\n* 몰입 스토리 - 1930 년대의 본격적인 분위기를 체험!\n* 대화 형 게임 플레이의 시간, 각각의 호텔과 그 주변의 모든 객실을 탐험!\n* 흥미로운 성격과 어두운 비밀과 문자 가득! 그들 모두와 상호 작용 살인자 인 하나 알아!\n* 아름다운 이야기를 강화하기 위해 만화를 그림!\n* 놀라운 애니메이션과 훌륭한 음향 효과와 상세한 그래픽!\n* 내장 전략 가이드 게임의 모든 단계에 당신을 도울!\n* 각 장면 수집품으로 가득합니다, 그래서 사방에 보이는 두려워하지 말라!\n* 독특한 성과의 제비, 일부는 쉽게 얻을 수 있으며, 일부는 큰 기술이 필요합니다!\n* 놀라운 미니 게임, 숨겨진 장면과 더 많은 개체를! 이 게임은 당신의 발가락에 당신을 유지합니다!\n\n새로운 업데이트, 콘테스트 https://www.facebook.com/crimeinthealps을 위해 페이스 북에 우리를 따르라\n"
}