{
	"app_link": "https://play.google.com/store/apps/details?id=dk.houseonfire.android.thesilentage",
	"app_category": "어드벤처",
	"app_name": "The Silent Age",
	"app_detail": "The Silent Age takes you on an adventurous journey into a dystopian future where mankind has gone extinct!\n\nTravel through time between the iconic 70's and a desolate present day haunted by silence.\n\nThe Silent Age is an atmospheric point-and-click adventure game with stylized visuals and an eerie soundtrack that will keep you in suspense as you solve mind-bending puzzles.\n\nWith an interface specifically designed for touch devices, you'll flow through the story without hiccups and frustrations. Sit back, plug in your headphones, and enjoy the adventure.\n\nBackground Story -------------------------------------------------\n\nIt’s 1972. Love is free. Flipflops, English leather and bandanas are the height of fashion. Meanwhile the Cold War is more than lukewarm and a real one is going on overseas. Movements are happening. Environmentalists, the female liberties movement, and on the dance floors an entirely different kind of movement is overtaking the underground clubs. The winds of change are certainly blowing over the country.\n\nSomewhere in the big city, in a tall, faceless government building someone left a window open. All the winds of change are doing here is blowing leaves all over Joe’s newly-swept floor. He’s been there for two years now. Working a dead-end attendant job making sure the building is as spotless as the suits walking the halls. It’s been like this for years, going from one soul-devouring job to the next.\n\nOur protagonist is Joe in more than just name. He is quite literally Joe Average. Average height, average weight, average IQ. In fact, the only thing remotely remarkable about him is exactly how much he conforms to the median of the hypothetical everyman, and up until this point, Joe’s life hasn't exactly been biography material.\n\nThis is all about to change...\n침묵의 시대는 인류가 멸종 된 디스토피아 적 미래로 여러분을 모험 여행으로 안내합니다!\n\n아이코닉 70 년대와 침묵의 영향을받는 황량한 현재 사이의 시간 여행.\n\n침묵의 시대는 마음을 굽히는 퍼즐을 해결할 때 서스펜스를 유지할 수있는 스타일리시 한 비주얼과 섬뜩한 사운드 트랙이있는 대기업의 포인트 앤 클릭 어드벤처 게임입니다.\n\n터치 장치를 위해 특별히 고안된 인터페이스를 사용하면 딸꾹질이나 좌절감없이 이야기를 진행할 수 있습니다. 앉아서 헤드폰을 연결하고 모험을 즐기십시오.\n\n배경 이야기 ------------------------------------------------ -\n\n사랑은 자유 롭습니다. Flipflops, 영어 가죽 및 bandanas는 패션의 높이입니다. 한편 냉전은 미온적 인 것 이상이며 실제적인 것은 해외에서 진행되고 있습니다. 움직임이 일어나고 있습니다. 환경 운동가, 여성의 자유 운동, 그리고 댄스 플로어에서 전혀 다른 종류의 운동이 지하 클럽을 제치고 있습니다. 변화의 바람은 확실히 나라를 불고 있습니다.\n\n대도시 어딘가에 키가 크고 얼굴이없는 정부 청사에서 누군가 누군가 창문을 열어 놓았습니다. 모든 변화의 바람은 여기 조 (Joe)의 새로 휩쓸린 바닥에 나뭇잎을 불고 있습니다. 그는 2 년 동안 거기에있었습니다. 막 다른 길잡이가되어서 건물을 지키고 복도를 걷고있는 정장만큼이나 깨끗한 지 확인하십시오. 한동안 영혼을 먹는 일에서 다음 일로 수년간 계속되었습니다.\n\n우리 주인공은 조 (Joe)입니다. 그는 사실 그대로 조 평균입니다. 평균 신장, 평균 체중, 평균 IQ. 사실, 그에게 원격으로 주목할만한 유일한 것은 그가 가설 적 외계인의 중앙값에 얼마나 정확하게 부합하는지, 그리고 지금까지 조의 인생은 정확하게 전기 자료가 아니었다.\n\n이 모든 것이 바뀌고 있습니다 ...\n"
}