{
	"app_link": "https://play.google.com/store/apps/details?id=com.artifexmundi.enigmatis2.gp.free",
	"app_category": "어드벤처",
	"app_name": "Enigmatis 2: The Mists of Ravenwood",
	"app_detail": "FANTASTIC HIDDEN OBJECT PUZZLE ADVENTURE GAME FROM THE CREATORS OF ENIGMATIS AND GRIM LEGENDS!\n\nEnigmatis: The Mists of Ravenwood is the sequel to the adventure smash hit Enigmatis: The Ghost of Maple Creek. It is a detective story rich in horror, plot twists, and mystery.\n\nTRY IT FREE, THEN UNLOCK THE FULL ADVENTURE FROM WITHIN THE GAME!\n\n55 enigmatic, hand painted locations! \nFor the past few months, our detective has been hot on the trail of the enigmatic preacher she fought one year ago. Yet he has managed to always stay one step ahead.\n\nExciting detective adventure rich with mystery! \nShe hoped to bring an end to the breathtaking chase in the spellbinding redwood forests of northern California. But, like so many times before, the trail went cold…\n\n36 hidden object and puzzle achievements to unlock! \nThen she encountered a mysterious abandoned camper in the middle of the highway. Enormous claw marks were gouged out of the roof and the lost family’s personal belongings were scattered everywhere. All clues led to the nearby Ravenwood Park…\n\nA plethora of hidden object scenes in the mesmerizing setting of Ravenwood Park! \nWalking through the park gates, the detective feels the weight of invisible eyes watching. Eerie shadows lurk behind the park’s breathtaking scenery and the wary glances of its overly polite employees. Is this place connected to Maple Creek and the preacher?\n\nSolve exciting mini games to get to the bottom of the mystery! \nWho is the mysterious prisoner she meets on the forest path? Is she merely a puppet being used by forces from beyond our world, or will she finally resolve the grim events that began one year before?\n\nEven more puzzles and hidden objects in a bonus adventure! \nWitness the origins of Ravenwood Park and rescue your friends from the eerie dwelling within in “The Redeemed Memories” bonus adventure.\n\nBring all the hidden object games with you! \nOptimized for phones and tablets, filled with hidden objects, perfect for playing while traveling. No - wifi required for this offline game!\n\nSign up to our newsletter for new hidden object games every month! \nCaptivating adventures, stories, tales, and eerie mysteries await in our selection of immersive hidden object games!\n\nLook for “Artifex Mundi” to get more hidden object games like this! \n\n• 55 stunning, hand drawn locations and graphics with many animated details\n• Exciting detective story rich with horror elements and plot twists\n• Atmospheric soundtrack\n• Picturesque setting of Ravenwood Park\n• Evidence Board: draw conclusions based on evidence and clues\n• 36 achievements to unlock\n• 30 collectibles (butterflies) to find\n• Bonus Adventure: “The Redeemed Memories” is a prequel to the main one. Witness the origins of Ravenwood Park, and rescue your friends from the evil dwelling within.\n\n+++ WE ARE HERE +++\nWWW: http://artifexmundi.com\nFACEBOOK: http://facebook.com/artifexmundi\nTWITTER: http://twitter.com/ArtifexMundi\nFORUM: http://forum.artifexmundi.com\nYOUTUBE: http://youtube.com/user/ArtifexMundi\nPINTEREST: http://pinterest.com/artifexmundi\nINSTAGRAM: http://instagram.com/artifexmundi\n환상적인 HIDDEN OBJECT PUZZLE ADVENTURE 게임에서 ENIGMATIS와 GRIM LEGENDS의 창작자를 만나보세요!\n\nEnigmatis : Ravenwood의 안개는 Enigmatis : Maple Creek의 유령 모험 스매쉬 히트 곡의 속편입니다. 그것은 공포, 음모 왜곡 및 신비가 풍부한 탐정 이야기입니다.\n\n무료로 사용해보십시오. 그러면 게임 내에서 모든 모험을 즐기십시오!\n\n<55> 수수께끼 같은 손으로 칠한 위치! \n지난 수개월 동안, 형사 님은 1 년 전에 그녀가 싸웠던 수수께끼 같은 설교자의 흔적에 뜨겁습니다. 그러나 그는 항상 한 발 앞서 머물 수있었습니다.\n\n수수께끼로 가득 찬 흥미 진진한 형사 모험! \n그녀는 북부 캘리포니아의 매혹적인 레드 우드 숲에서 숨 막힐듯한 추격을 끝내기를 희망했습니다. 그러나 전에 너무 여러 번 흔적이 차가워졌습니다.\n\n36 개의 숨겨진 개체와 퍼즐 업적을 열어보세요! \n그런 다음 그녀는 고속도로 중간에 신비한 버려진 캠프를 만났습니다. 엄청난 클로 마크가 지붕에서 털어 내 었으며 잃어버린 가족의 사물이 도처에 흩어졌습니다. 모든 단서가 인근 레이븐 우드 파크로 연결되었습니다 ...\n\n레이븐 우드 파크 (Ravenwood Park)의 환상적인 설정에서 숨겨진 물건 장면이 과다! \n형사는 공원 문을 걸어보고 보이지 않는 눈의 무게를 느낀다. 공원의 숨 막힐듯한 경치와 지나치게 예의 바른 직원들의주의 깊은 눈빛 뒤에는 어지러운 그림자가 숨어 있습니다. 이 장소가 메이플 크릭과 설교자와 연결되어 있습니까?\n\n흥미 진진한 미니 게임을 해결하여 신비의 바닥에 도달하십시오! \n그녀가 숲길에서 만나는 수수께끼 같은 죄수는 누구입니까? 그녀는 단지 우리 세계를 넘어서는 세력에 의해 사용되는 꼭두각시일까요 아니면 그녀가 1 년 전에 시작된 엄한 사건을 마침내 해결할 것입니까?\n\n보너스 모험에서 더 많은 퍼즐과 숨겨진 물건! \nRavenwood Park의 기원을 확인하고 \"구원의 추억\"보너스 어드벤처에서 섬뜩한 거주지에서 친구를 구하십시오.\n\n모든 숨겨진 객체 게임을 가져 오십시오! \n휴대 전화 및 태블릿에 최적화되어 숨겨진 물건으로 가득차있어 여행 중에도 놀 수 있습니다. 아니 -이 오프라인 게임에 필요한 wifi!\n\n매월 새로운 숨겨진 물건 게임에 대한 뉴스 레터에 가입하십시오! \n몰입 형 숨겨진 개체 게임을 선택하면 모험, 이야기, 이야기 및 기괴한 신비가 생겨납니다!\n\n이와 같이 더 숨겨진 객체 게임을 얻으려면 \"Artifex Mundi\"를 찾아보십시오! \n\n• 놀랍고 손으로 그린 ​​위치와 그래픽이 많은 애니메이션 세부 정보 55 개\n• 호러 요소와 음모로 부자가되는 흥미 진진한 탐정 이야기\n• 대기 사운드 트랙\n• Ravenwood 공원의 그림 같은 환경\n• 증거위원회 (Evidence Board) : 증거와 실마리를 바탕으로 결론을 내립니다.\n• 36 개의 업적 달성\n• 찾을 수있는 수집품 (나비) 30 개\n보너스 어드벤처 : \"구속 된 추억\"은 주된 추모의 전제입니다. 레이븐 우드 파크 (Ravenwood Park)의 기원을 확인하고 친구를 사악한 주거지에서 구출하십시오.\n\n+++ 우리가 여기 있습니다 +++\nWWW : http://artifexmundi.com\n페이 스북 : http://facebook.com/artifexmundi\n트위터 : http://twitter.com/ArtifexMundi\n포럼 : http://forum.artifexmundi.com\nYouTube : http://youtube.com/user/ArtifexMundi\n핀 테스터 : http://pinterest.com/artifexmundi\nINSTAGRAM : http://instagram.com/artifexmundi\n"
}