{
	"app_link": "https://play.google.com/store/apps/details?id=com.joydo.cnrjb2",
	"app_category": "어드벤처",
	"app_name": "Cops N Robbers: Pixel Prison Games 2",
	"app_detail": "Wait so long for the \"Cops N Robbers (Jail Break 2)\", the 2nd edition of \"Cops N Robbers (Jail Break)\" has been developed for one year, created by the famous developer of \"Cops N Robbers (Jail Break)\" and \"Cops N Robbers (FPS)\": \"JoyDo Entertainment\". \n\nThis time we brought a whole new experience for every CNR fan. New huge island prison - \"West Pacific Prison\" is here, waiting for your adventure. New game settings, new props&craft system...Most important of all, a new role - spy is added in \"Cops N Robbers\". \n\n***Features***\n# Huge map - \"West Pacific Prison\"： indoor and outdoor area, prison, forest, island, ships...\n# Role playing: Cop, Robber and Spy.\n# Props&Craft System: 40+ props (weapons, armors...), craft some props to help you get out of prison.\n# New role - Spy: hiding in robbers, secretly support for the cop. In order to retain the identity, the spy need to complete the tasks given by system. Robbers need to find out who is the spy by voting. \n# Multiplayer: Worldwide Multiplayer support, 5 regions available - EU, AU, US, ASIA, JP\n# Mobs: there are some mobs in the outdoor forest, you can collect some stuff from them.\n# Hunger value: Affect walk speed & attack damage.\n# \"Honor Rules\": cheat & cheated, cooperation & betrayal.\n# Stable server & optimized network.\n# Video Recording: support Kamcord video recording.\n\n***Rules***\n# Besides robbers there is one cop and one spy.\n# The cop tells robbers what they should do: go to the mess hall to eat, go to the showers, go to the library...\n# Robbers must obey and do what the cop says, or be punished!\n# Robber's mission: Compliance & Betrayal (find the way to escape from prison then all the robbers win)\n# Cop's mission: Manage all robbers & make sure that no one escapes from prison in the limited time!\n# Spy's mission: Complete the system tasks to retain the identity. Help the cop to monitor all robbers, meanwhile avoid the identity being exposed.\n\n*** Support & Feedback *** \nMail: support@riovox.com\nCops N Robbers (Jail Break 2) \"의 유명한 개발자가 만든\"Cops N Robbers (Jail Break) \"제 2 판은 1 년 동안 개발되었으며, \"및\"Cops N Robbers (FPS) \":\"조이 엔터테인먼트 \".\n\n이번에 우리는 모든 CNR 팬을위한 완전히 새로운 경험을 가져 왔습니다. 새로운 거대한 섬 교도소 - \"서 태평양 교도소\"가 여러분의 모험을 기다리고 있습니다. 새로운 게임 설정, 새로운 소품 및 공예 시스템 ... 무엇보다 중요한 것은 \"Cops N Robbers\"에 새로운 역할 스파이가 추가 된 것입니다.\n\n***풍모***\n# 거대한지도 - \"West Pacific Prison\": 실내 및 실외 지역, 감옥, 숲, 섬, 배 ...\n# 역할극 : 경찰, 강도 및 스파이.\n# 소품 및 공예 시스템 : 40 개 이상의 소품 (무기, 갑옷 ...)은 교도소에서 벗어날 수 있도록 소품을 제작합니다.\n# 새로운 역할 - 스파이 : 도둑에 숨어서 경찰을 몰래 지원합니다. 신원을 유지하기 위해 스파이는 시스템에서 주어진 작업을 완료해야합니다. 강도는 투표로 누가 스파이인지 알아야합니다.\n# 멀티 플레이어 : 전세계 멀티 플레이어 지원, 5 지역 제공 - EU, AU, US, ASIA, JP\n# Mobs : 야외 숲에 멍청이들이있어, 그들에게서 물건을 수집 할 수 있습니다.\n# Hunger value : 보행 속도와 공격 데미지에 영향을줍니다.\n# \"명예의 규칙\": 속임수와 속임수, 협력 및 배신.\n# 안정적인 서버 및 최적화 된 네트워크.\n# 비디오 레코딩 : Kamcord 비디오 레코딩을 지원합니다.\n\n*** 규칙 ***\n# 강도 외에는 경찰과 스파이가 하나 있습니다.\n# 경찰은 도둑에게 무엇을해야하는지 알려줍니다. 식당 홀로 가서 먹고, 샤워 실에 가서 도서관에 가십시오.\n# 강도는 순종해야하며 경찰이 말하는 것과 처벌해야합니다!\n# 강도의 임무 : 준수 및 배신 (교도소에서 탈출하여 모든 강도가 승리하는 길 찾기)\n# 경찰의 사명 : 모든 강도를 관리하고 제한된 시간에 아무도 감옥에서 탈출하지 못하게하십시오!\n# 스파이의 사명 : 신원을 유지하기 위해 시스템 작업을 완료하십시오. 경찰이 모든 강도를 감시하고 신원이 노출되는 것을 피하도록 도와주십시오.\n\n*** 지원 및 피드백 ***\nMail : support@riovox.com\n"
}