{
	"app_link": "https://play.google.com/store/apps/details?id=com.mediacitygames.games.cmanor",
	"app_category": "어드벤처",
	"app_name": "The Mystery of Crimson Manor",
	"app_detail": "Discover and solve the surprising secret behind the mysterious crimson manor.\nExplore the old mansion and its surroundings, solving puzzles and discovering its many intriguing secrets, in one of the best adventure games made for Android.\n\nIn the mystery of the crimson manor you will find:\n\nAmazing and beautiful graphics.\nEngaging and deep storyline.\nFun and addictive gameplay.\n\nFeatures:\n\n+Classic and intuitive point and click gameplay.\n+Fun, amazing and clever puzzles.\n+\"Map\" \"Clues\" and \"Hints\" features to help you get trough the game if you get stuck.\n+Many different environments to discover & explore.\n+An interactive original & unique storyline.\n+Superb level, puzzle and game design.\n+High-resolution graphics.\n+Multiple languages, AutoSave and much more ...\n+Also expect new game modes & new features in the free updates.\n\nPlot:\n\nStrange weather events are happening in town lately, some people blame the eccentric Mr. Strange, an old scientist who performs strange experiments in his hill manor.\n\nHe decides to invite you, the best reporter in town, with the idea of making public its latest & wonderful discovery, which he describes it as:\n\n\"Something so wonderful that will change forever the way we see the world & the very fate of humanity\"\n\nYou accept the invitation, but on arriving at the mansion, you cannot find anyone, you sense that something strange is happening there, so you decide to investigate...\n\nBuy It now\n\nIf you're new to adventure games, download it now, you will not regret, it is more than likely that you become an instant fan of the genre, if you are already a fan you probably already bought it, you’re not going to waste the opportunity to play one of the best exponents of this genre.\n\nAdventure games are like pieces of art, but fun!\n\n\nTake a look!\n발견하고 신비한 진홍의 저택 뒤에있는 놀라운 비밀을 해결한다.\n퍼즐을 해결하고 안드로이드 위해 만든 최고의 어드벤처 게임 중 하나, 그것의 많은 흥미로운 비밀을 발견, 옛 저택과 그 주변을 탐험 해보세요.\n\n를 찾을 것입니다 진홍의 영지의 신비에서 :\n\n놀라운 아름다운 그래픽.\n교전과 깊은 스토리.\n재미와 중독성 게임 플레이를 즐길 수 있습니다.\n\n특징 :\n\n+ 클래식하고 직관적 인 점과 게임 플레이를 클릭합니다.\n+ 놀라운 재미와 영리한 퍼즐.\n+ \"지도\" \"단서\"와 \"힌트\"당신이 문제가 발생할 경우 게임 물마루 얻을 수 있도록하는 기능을 제공합니다.\n많은 다른 환경을 +하면 발견 및 탐험.\n대화 형 원본 및 고유 한 스토리 +.\n+ 최고의 수준, 퍼즐, 게임 디자인.\n+ 고해상도 그래픽.\n+ 다중 언어, 자동 저장 및 훨씬 더 ...\n+ 또한 무료 업데이트에서 새로운 게임 모드 및 새로운 기능을 기대합니다.\n\n줄거리 :\n\n이상한 기상 현상이 최근 마을에서 일어나고, 어떤 사람들은 편심 씨 이상한 그의 언덕 저택에서 이상한 실험을 수행하는 오래된 과학자를 비난.\n\n그는로 설명 최신 & 멋진 발견을, 공공 만들기의 생각, 당신, 도시에서 최고의 기자를 초대하기로 결정 :\n\n\"영원히 방식을 바꿀 것입니다 너무 멋진 뭔가 우리는 세계 및 인류의 매우 운명을 참조\"\n\n당신이 조사하기로 결정, 그래서 당신은 이상한 뭔가가 일어나고 있음을 감지, 당신은 초대를 수락하지만, 저택에 도착에, 당신은 다른 사람을 찾을 수 없습니다 ...\n\n지금 구입\n\n당신이 모험 게임에 새로해서, 당신은하지 않을거야 당신이 이미 당신은 아마 이미 구입 한 팬이라면 당신이 장르의 순간 팬이 될 가능성보다 더, 당신은 후회하지 않을 것, 지금 다운로드 이 장르의 가장 지수의 하나를 재생할 수있는 기회를 낭비한다.\n\n모험 게임은 예술,하지만 재미의 조각처럼!\n\n\n봐!\n"
}