{
	"app_link": "https://play.google.com/store/apps/details?id=com.herocraft.game.tinybangstory",
	"app_category": "어드벤처",
	"app_name": "The Tiny Bang Story Premium",
	"app_detail": "Welcome to Tiny Planet, a gorgeous steampunk inspired world sadly devastated by a recent asteroid strike. Your mission is to help rebuild this beautiful idyll and restore it to its former glory. To do so you'll need to hunt hidden objects, solve puzzles and conquer devilish brain teasers. \n\nThe Tiny Bang Story is set across five distinct chapters each with their own lovingly hand-drawn location, which combined with the enchanting music created just for this game, adds up to an immersive and crowd-pleasing experience. With no text in the game users will intuitively find their way around the planet, work out what tasks need to be completed next and forge their own path through this unique adventure. \n\nSo sit back, put your thinking cap on and get ready to help the inhabitants of Tiny Planet in The Tiny Bang Story.\n\n\nGame features:\n• Top 10 PC download hit on BigFish and Gamehouse\n• Five distinct chapters and over 30 challenging brain teasers\n• A gorgeous steampunk inspired world drawn entirely by hand\n• Absorbing gameplay with intuitive controls\n• 10 enchanting musical themes\n\n\n\nTESTIMONIALS:\n• \"Visually, this game is stunning.\" - androidpolice.com\n\n• \"I recommend you go and install the game right away...\" - androidheadlines.com\n\n• \"It's worth every penny, and it will give you hours of fun.\" - talkandroid.com \n\n• \"The Tiny Bang Story perfectly collects stunning hand drawn backdrops, original mini games, gorgeous graphics and smoothing soundtrack.\" – Editor's Pick from AppEggs.com\n\n• \"If you haven’t tried this game yet and own a tablet, go get it NOW. You don’t know what you’ve missed out on.\" Gold Medal – PlayAndroid.com\n\n• “I recommend you go and install the game right away...” 5/5 – Android Headlines\n\n______________________________________\n\nPlease note that this game requires an additional 50-100Mb download when first run, depending on your device. Additional data charges may apply.\n\nAn Internet connection is required for verification the first three times you launch the game. \n______________________________________\n작은 행성에 오신 것을 환영합니다, 화려한 스팀 펑크 영감을 세계는 슬프게도 최근 소행성 파업에 의해 황폐화. 당신의 임무는이 아름다운 짧은 서사시를 다시하고 과거의 영광을 복원하는 것입니다. 이렇게하려면 당신은 숨겨진 개체를 사냥 퍼즐을 해결하고 악마 수수께끼를 정복해야합니다.\n\n작은 방 이야기가 오 별개의 장으로이 게임을 방금 만든 매혹적인 음악과 함께 자신의 사랑스럽게 손으로 그린 ​​위치, 각각에 걸쳐 설정, 몰입과 관중을 즐겁게 경험까지 추가합니다. 게임 사용자의 텍스트가없는 직관적으로 작업을 다음의 완료 할 필요가 무엇인지 작동이 독특한 모험을 통해 자신의 경로를 위조, 행성 주위에 그들의 방법을 찾을 수 있습니다.\n\n그래서 앉아서 당신의 생각 캡을 넣어 작은 방 이야기에서 작은 행성의 주민을 도울 준비.\n\n\n게임 특징 :\n• 10 PC 다운로드 BigFish 및 Gamehouse에 명중\n• 다섯 별개의 장과 30 개 이상의 도전적인 수수께끼\n• 세계에서 영감을 화려한 스팀 펑크 손으로 완전히 그려\n• 직관적 인 컨트롤과 게임 플레이를 흡수\n• 10 매혹적인 뮤지컬 테마\n\n\n\n회원 평가 :\n• \"시각적으로,이 게임은 충격적이다.\" - androidpolice.com\n\n• \"나는 ... 당신이 가서 바로 게임을 설치하는 것이 좋습니다\"- androidheadlines.com\n\n• \"그것은 매우 가치, 그리고 그것은 당신에게 즐거운 시간을 제공 할 것입니다.\" - talkandroid.com\n\n• \"작은 방 이야기 완벽하게 멋진 손으로 그린 ​​백 드롭, 원래 미니 게임, 화려한 그래픽과 부드럽게 사운드 트랙을 수집합니다.\" - AppEggs.com에서 편집자의 피크\n\n• \"이 게임이 아직 시도 태블릿을 소유하지 않은 경우. 당신은 놓쳤다했는지 모른다 지금 그것을 얻을 이동합니다.\" 금메달 - PlayAndroid.com\n\n• 5/5 \"나는 ... 당신이 가서 바로 게임을 설치하는 것이 좋습니다\"- 안드로이드 헤드 라인\n\n______________________________________\n\n첫 번째 실행, 기기에 따라 경우에이 게임을 추가 50-100Mb 다운로드 있어야한다는 사실을 명심해야합니다. 추가 데이터 요금이 부과 될 수 있습니다.\n\n인터넷 연결은 확인을 위해 게임을 시작 처음 세 번 필요합니다.\n______________________________________\n"
}