{
	"app_link": "https://play.google.com/store/apps/details?id=com.alawar.houseof1000doorspaid",
	"app_category": "어드벤처",
	"app_name": "House of 1000 Doors. Mysterious Hidden Object Game",
	"app_detail": "One of the best mysterious detective games for \"Hidden object\" game genre ever!\n\nWelcome to the first game in a stunning new saga, filled with various mystery cases! \nWhen the dead cannot find release, the House of 1000 Doors serves as a portal that allows the living to help them. But as the House appears at locations around the world, it doesn't let just anyone in. To step beyond its threshold and investigate what happened, a person must be able to communicate with spirits.The protagonist of this spectacular new series of hidden object adventure games is Kate Reed, a washed up writer of epic ghost stories who wonders if she'll ever experience success again. \nGuide Kate as she responds to an invitation to enter the House, meets the mysterious Lancaster family that resides within it and solves four mind-bending mysteries that take her to worlds she's never imagined.\nTake the challenge - try yourself as a true detective and have hours of fun, a lot of quests and investigations! \n\nThis exciting hidden object mystery game contains:\n\n● Explore 70 beautiful hidden object locations \n● Engage 20 fascinating minigames and puzzles\n● 9 mysterious characters with own stories - they need your help!\n● Numerous hidden objects and ghost items - try to find and collect them all!\n● Explore the old mansion filled with supernatural and mysterious creatures!\n● Beautiful graphics and embracing sounds!\n● Improve your concentration and focus in this one of the best \"search and find\" game\n● Discover a hidden object story, which you can play on all kind of mobile phones or tablets\n● Play without the Internet - this puzzle game will always be with you!\n● Supported languages: English, French, German, Japanese, Chinese, Russian, Spanish\n\nEnjoy playing “hidden object finding games” all the time!\n\nOne of the best detective games, games for girls and games in the genres \"Hidden object\" and \"Search and find\" waiting for you to reveal all secrets and riddles, find all hidden objects.\nThe old mansion, full of mysteries, puzzles, quests, and adventures, expect to visit all friends who are not afraid of the supernatural, dare to challenge the mysterious trials and will try to find all carefully hidden objects!\n\nPlay the best games from \"Alawar\", the creators of such games as Beholder, Farm Frenzy, The Treasures Of Montezuma, House of 1000 doors, on Google Play!\n\"숨겨진 개체를\"게임 장르 적에게에 ​​가장 신비 탐정 게임 중 하나!\n\n다양한 미스터리 사건 가득, 멋진 새 사가 첫 경기에 오신 것을 환영합니다!\n죽은 해제 찾을 수 없을 때, 1000 문의 집은 그들을 도울 수있는 생활을 할 수있는 포털 역할을합니다. 하원은 세계 각지에서 나타나는, 그것은 단지 사람을 허용하지 않습니다. 그 임계 값을 초과 단계로 무슨 일이 있었는지 조사하기 위해, 사람이 숨겨진 개체의이 멋진 새로운 시리즈의 spirits.The 주인공와 통신 할 수 있어야합니다 어드벤처 게임은 케이트 리드, 그녀가 다시 성공을 경험하게 될 것입니다 경우 궁금해 서사시 유령 이야기를 씻어 작가이다.\n그녀가 하우스를 입력하라는 초대에 응답으로 케이트 가이드, 그 안에있는 그녀가 상상 결코 세계에 그녀를 데리고 네 압도적 인 신비를 해결 신비 랭커스터의 가족을 만난다.\n도전을 받아 - 진정한 형사로서 자신을 시도하고 재미, 퀘스트 및 조사의 많은 시간을 가지고!\n\n이 흥미 진진한 숨겨진 개체 미스터리 게임이 포함되어 있습니다\n\n● 70 개 아름다운 숨겨진 개체의 위치를 ​​탐색\n● 20 개 매혹적인 미니 게임과 퍼즐을 참여\n자신의 이야기와 ● 9 신비한 문자 - 그들은 당신의 도움이 필요합니다!\n숨겨진 개체 유령 항목 ● 다수는 - 찾아 그들 모두를 수집하려고!\n● 초자연적 인 신비한 생물로 가득 옛 저택을 탐험 해보세요!\n아름다운 그래픽 ● 소리를 수용!\n● 게임 \"검색 및 찾기\"집중력을 개선하고 최상의의 하나에 초점\n● 당신이 휴대 전화 또는 태블릿의 모든 종류에서 재생할 수있는 숨은 이야기를 발견\n● 인터넷없이 재생 -이 퍼즐 게임은 항상 당신과 함께합니다!\n● 지원 언어 : 영어, 프랑스어, 독일어, 일본어, 중국어, 러시아어, 스페인어\n\n\"숨은 그림 찾기 게임에게\"모든 시간을 재생 즐기십시오!\n\n당신이 모든 비밀과 수수께끼를 밝혀 모든 숨겨진 개체를 찾기위한 최고의 탐정 게임 중 하나는 장르 \"숨겨진 개체를\"및 \"검색 및 찾기\"에서 여자 친구와 게임을위한 게임을 기다리고.\n신비, 퍼즐, 퀘스트, 모험의 전체 오래된 저택은, 초자연적 두려워하지 않는 모든 친구를 방문 할 것으로 예상, 신비 시험에 도전 감히 모든주의 깊게 숨겨진 개체를 찾을하려고합니다!\n\n구글 플레이에서 1000 문에, 하우스 \"Alawar\"에서 최고의 게임, 보는 사람, 농장 광란와 같은 게임의 제작자, 몬테 주마의 보물을하자!\n"
}