{
	"app_link": "https://play.google.com/store/apps/details?id=com.mojotouch.t7g",
	"app_category": "어드벤처",
	"app_name": "The 7th Guest: Remastered",
	"app_detail": "*** #2 Adventure Game in the USA and at the Top 10 in 84 countries! *** \nThe famous game remastered in a new 20th Anniversary Edition and available for the first time on Android!\nThe father and mother of all 'Haunted Mansion' games!\nWinner of multiple gaming awards and “No. 1 Rated Game of 1994”.\n\"Stunning and revolutionary graphics; a slice of history for adventure fans.\" - Adventure Gamers\n\"The new standard in interactive entertainment.\" - Bill Gates (Founder of Microsoft Corporation, 1993)\n\nHenry Stauf's mansion has been abandoned for as long as anyone dare remember. Stauf was a master toy maker, a maker of amazing puzzles and this strange, eerie, mansion was his greatest creation. \nIt stands empty, rotting ever since children started dying with his toys near them, ever since six guests came and were never seen again.\n\nNow, you are in the house, moving from one room to another, trying to remember and trying to forget. Because Stauf's game isn't over. There were six guests the world knew about - and there was one other. \nThe mansion of horror comes to life again and only you can end this mad nightmare and learn the secret of the 7th guest.\n\nThe game features:\n- Groundbreaking use of full-motion video and dialogue recorded by live actors in a terrifyingly virtual environment. \n- Bizarre puzzles to solve and games to play. \n- 22 stunningly rendered, devilishly surprising, 3-D rooms await you in this fully explorable haunted mansion.\n\n‘20th Anniversary Edition' features:\n- Totally new, much praised, game play controls that were built from the ground up for touch-screens. \n* Hotspot based - no more pixel hunting! \n* All-new slick icons and animations.\n* Completely new map, which can be access directly while playing\n- Completely new game menus and save/load system\n- Four Music options: The praised, orchestrated, music score remastered or the original score in Midi recording, General Midi or Adlib\n\n- Much improved voice acting audio and all-new, optional subtitles\n\n- A stunning new HD graphic mode that up-scales the game beautifully to high-resolutions.\n\n- 27 Achievements to earn and share with your friends\n\n- A lot of extras:\n* ‘The Making of’ featurette\n* 19 Delete Scenes and 33 Delete Audio Parts\n* Comprehensive Soundtrack: 36 Tracks to add to your music collection!\n* ‘The 7th Guest’ Novel (157 pages)\n* The Original Script (104 pages), ‘The Stauf Files’ booklet (20 pages), Original Game Manual (41 pages)\n\n- Optional retro settings: play with original graphics, original music and even the original controls (mouse pointer)\n\n- Multiple languages (ALL included without additional payment):\nEnglish voice acting, with or without English subtitles\nGerman voice acting with or without German subtitles\nFrench voice acting with or without French subtitles\nRussian voice acting\n\n- GREAT PURCHASE! The best and most affordable way to experience this timeless classic. In addition, the included ‘The 7th Guest: Novel’ cost alone the same as this entire release of the game!\n\nThe 20th Anniversary Edition produced and developed by MojoTouch © 2008-2018 all rights reserved.\nLicensed from Trilobyte Games, LLC - the original game series developer. An Oregon-based corporation.\nUses ScummVM which is protected under GNU-GPL v2. For more information please visit http://mojo-touch.com/gpl\n\nThis game requires 2GB of free storage space on your device.\n*** 미국과 10 (84) 국가에서 # 2 어드벤쳐 게임! ***\n유명한 게임은 새로운 20 주년 기념 에디션에 리마스터와 안드로이드에 처음으로 사용 가능!\n모든 '유령 맨션'게임의 아버지와 어머니!\n여러 게임 상 및 수상 \"제 1994 년 1 정격 게임 \".\n\"놀라운과 혁신적인 그래픽, 모험 팬들을위한 역사의 한 조각.\" - 어드벤쳐 게이머\n\"인터랙티브 엔터테인먼트의 새로운 표준입니다.\" - 빌 게이츠 (Microsoft Corporation의 설립자, 1993)\n\n헨리 Stauf의 저택은 한 사람이 기억 감히 버려진되었습니다. Stauf 마스터 장난감 제조 업체, 놀라운 퍼즐 메이커이었고,이 이상한, 섬뜩한, 저택은 자신의 위대한 창조했다.\n그것은 아이들이 6 명 와서 다시 본 적이 한 이후로, 그 근처에 자신의 장난감을 가지고 죽어가는 시작한 이후 지금까지 썩어, 빈 의미합니다.\n\n지금, 당신은, 한 방에서 다른 방으로 이동 기억하려고하고 잊으려고 노력하고, 집에 있습니다. Stauf의 게임은 끝나지 않았다 때문입니다. 세계에 대해 알고 6 명 고객이 있었다 - 그리고 다른 하나 있었다.\n공포의 저택은 다시 삶에 온다 만이 미친 악몽을 종료하고 7 손님의 비밀을 배울 수 있습니다.\n\n게임 특징 :\n- 무서운 정도로 가상 환경에서 풀 모션 비디오와 실제 배우에 의해 기록 된 대화의 사용을 획기적인.\n- 엽기 해결하는 퍼즐 게임을 재생합니다.\n- 22 놀랄만큼 지독 놀라운, 렌더링, 3-D 객실이 충분히 흥미롭고 유령의 저택에서 당신을 기다리고 있습니다.\n\n'20 주년 기념 에디션'기능 :\n- 완전히 새로운, 많은 칭찬, 터치 스크린의 지상에서 만들어진 게임 플레이를 제어합니다.\n   * 핫스팟 기반 - 더 이상 픽셀 사냥!\n   * 모든 새로운 매끄러운 아이콘과 애니메이션.\n   재생하는 동안 직접 액세스 할 수 있습니다 * 완전히 새로운지도,\n- 완전히 새로운 게임 메뉴와 저장 /로드 시스템\n- 네 음악 옵션 : 리마스터 칭찬, 조율, 음악 점수 또는 미디 레코딩의 원래 점수, 일반 미디 또는 애드립\n\n- 훨씬 향상된 음성 연기 오디오 및 모든 새로운 옵션 자막\n\n- 높은 해상도로 아름답게 게임을-확장 멋진 새로운 HD 그래픽 모드.\n\n- 27 개 성과 적립 및 친구와 공유\n\n- 엑스트라의 많은 :\n* featurette '의 만들기'\n* 19 개 삭제 장면 33 개 삭제 오디오 부품\n* 종합 사운드 트랙 : 36 개 트랙이 음악 컬렉션에 추가!\n* '제 7 회 고객'소설 (157 페이지)\n* 오리지널 스크립트 (104 페이지) '를 Stauf 파일'책자 (20 페이지), 원래 게임 매뉴얼 (41 페이지)\n\n- 선택 복고풍 설정 : 원래 그래픽, 오리지널 음악, 심지어 원래 컨트롤 (마우스 포인터)와 함께 연주\n\n- 여러 언어가 (ALL 추가 비용없이 포함) :\n또는 영어 자막없이 영어 음성 연기,\n또는 독일어 자막없이 행동 독일어 음성\n또는 프랑스어 자막없이 행동 프랑스어 음성\n러시아어 목소리 연기\n\n- GREAT 구매! 가장 좋고 가장 저렴한 방법은이 시대를 초월한 고전을 경험합니다. 게임의 전체 버전으로 만 같은 비용 : 또한, '소설 제 7 회 고객'을 포함!\n\n20 주년 에디션은 생산 MojoTouch © 2008-2018 판권 소유에 의해 개발.\n원래 게임 시리즈 개발자 - Trilobyte 게임, LLC에서 라이센스. 오리건 기반 기업.\nGNU-GPL v2의 보호를 받고 ScummVM에서를 사용합니다. 자세한 내용은 http://mojo-touch.com/gpl를 방문하시기 바랍니다\n\n이 게임은 당신의 장치에 저장 공간에 2GB가 필요합니다.\n"
}