{
	"app_link": "https://play.google.com/store/apps/details?id=com.tigerstylegames.spider",
	"app_category": "어드벤처",
	"app_name": "Spider: Secret of Bryce Manor",
	"app_detail": "** FOR EXCITING NEWS, FOLLOW US AT\nhttp://www.facebook.com/TigerStyleGames\nhttp://twitter.com/tigerstylegames\n\n** VISIT US AT\nhttp://www.tigerstylegames.com\n\nSPIN WEBS, TRAP BUGS, UNLOCK THE SECRETS OF BRYCE MANOR\n\n---------------------------------------- \n\nPRAISE FOR SPIDER\n\nTouchArcade - Game of the Year!\nIndependent Games Festival Mobile - Game of the Year!\nWired - Top 20 [Mobile] Apps of 2009\nIGN.com - Platformer of the Year\nSlide to Play - Platformer of the Year\nUSA Today - “Best of the Year”\n\n“There’s really nothing as uniquely rewarding as tackling a hornet out of the air, or spinning an eight-point web.” - Slide To Play\n\n\"The twin games -- puzzle-action and mystery -- work exceptionally well together.\" - IGN\n\n“Gorgeous storybook-illustrated style that's remarkably unique for any game\" - Offworld\n\n“One of the most wonderfully natural and intuitive control schemes\" - AppGamer\n\n\"Spider's soundtrack deserves to be [sold alone] -- it is astounding .. The music is perfectly married to the mystery of the manor.\" - IGN\n\n---------------------------------------- \n\nYou are a spider. One afternoon, you discover an abandoned mansion. Where is the family who lived here? What happened, and why did they leave? Search for clues as you adventure from room to room on the hunt for your next meal. Build webs of your own design: in the corners, under the furniture, and in the forgotten places too small for humans. Are you a shrewd enough sleuth to decode the mystery and uncover the Bryce family secret?\n\n* DRAW WEBS WITH YOUR FINGER\n- Touch to walk, swipe to jump, and build webs by drawing shapes in the environment. \n- Powerful, intuitive controls; easy to pick up, challenging to master.\n\n* SEE THE WORLD THROUGH THE EYES OF A SPIDER\n- 38 beautifully hand-illustrated levels to explore, optimized for the retina display.\n- Hunt your insect prey, leaving Bryce Manor covered in cobwebs!\n- Search for family secrets in the shadowy basement, beneath the floorboards, and in the darkest corners.\n\n* CONQUER UNIQUE ACTION-PUZZLE CHALLENGES\n- Use instinct and guile to track down an assortment of tasty insects.\n- Tackle hornets, herd mosquitoes, stun dragonflies, attract moths with light, and more!\n- Plan your meals wisely! Run out of silk and risk your demise.\n\n* HOURS OF CAPTIVATING GAMEPLAY\n- 4 game modes offer limitless depth: race against time in Feeding Frenzy, solve the puzzles of Precision, and survive the intensity of Hunger Mode.\n- Earn 48 challenging Achievements including Linebacker, Gaping Maw, and One Fell Stroke.\n- Compete with the world on the Spider global leaderboards. Spin together massive combos to get the highest score!\n\n* CONNECT WITH YOUR FRIENDS ON FACEBOOK\n- Use Facebook Connect to share stories and compare high scores with your friends!\n\n---------------------------------------- \n\nTiger Style is a distributed collective of passionate video game developers, from industry veterans to indie musicians. We’re here to bring premiere, unique game experiences to your mobile device.\n* 재밌는 뉴스는 AT 미국을 따라야\nhttp://www.facebook.com/TigerStyleGames\nhttp://twitter.com/tigerstylegames\n\n* AT 미국 방문\nhttp://www.tigerstylegames.com\n\n스핀 WEBS, TRAP 버그는 브라이스 MANOR의 비밀을 잠금 해제\n\n----------------------------------------\n\nSPIDER 찬양\n\nTouchArcade - 올해의 게임!\n독립 게임 페스티벌 모바일 - 올해의 게임!\n유선 - 2009 년 상위 20 [모바일] 앱\nIGN.com - 플랫 포머 올해의\n플레이 슬라이드 - 올해의 플랫 포머를\nUSA 투데이 - \"올해의 최고\"\n\n\"공기 말벌을 태클, 또는 8 포인트 웹 회전 등의 고유 보람으로 정말 아무것도 없다.\"- 슬라이드 재생하려면\n\n\"쌍둥이 게임 - ​​퍼즐 액션과 신비 - 함께 잘 예외적으로 작동합니다.\" - IGN\n\n\"모든 게임에 대한 매우 독특한의 화려한 동화 - 그림 스타일\"- 외부 웜홀\n\n\"가장 훌륭하게 자연스럽고 직관적 인 제어 방식 중 하나\"- AppGamer\n\n\"거미의 사운드 트랙 [단독 판매] 할 가치 - 그것은 놀라운 것입니다 .. 음악은 완벽 저택의 비밀 결혼합니다.\" - IGN\n\n----------------------------------------\n\n당신은 거미입니다. 어느 날 오후, 당신은 버려진 저택을 둘러보세요. 여기에 살았던 가족은 어디에 있습니까? 무슨 일이야, 왜 그들은 떠나지 않았다? Room에서 다음 식사를 위해 사냥 방에 당신이 모험 단서를 검색합니다. 당신의 자신의 디자인의 웹을 빌드 모서리, 가구 아래, 인간을 위해 너무 작은 잊혀진 장소에서 가능합니다. 당신은 비밀을 해독하고 브라이스 가족의 비밀을 밝히기 위해서 날카로운 충분한 탐정입니까?\n\n손가락으로 * DRAW WEBS\n- 점프, 환경에 모양을 그려 웹을 구축하기 위해, 슬쩍 걸어 누릅니다.\n- 강력하고 직관적 인 컨트롤, 쉽고 마스터에 도전, 데리러.\n\n* 거미의 눈을 통해 세상을보고\n- 탐구 38 아름다운 손 그림 수준은 망막 디스플레이에 최적화.\n- 브라이스 매너를 떠나, 당신의 곤충 먹이를 사냥 거미줄에 덮여!\n- 마루 바닥 아래에, 그리고 어두운 구석에 그림자 지하실 가족의 비밀을 검색합니다.\n\n* UNIQUE 액션 퍼즐 문제를 정복\n- 맛있는 곤충의 구색을 추적하는 본능과 간사함을 사용합니다.\n- 도구 말벌, 무리 모기, 기절 잠자리, 빛 나방 위젯, 그리고 더!\n- 식사를 현명하게 계획! 실크에서 실행하고 죽음을 위험이 있습니다.\n\n게임 플레이를 사로 잡는 * HOURS\n- 4 가지 게임 모드는 무한한 깊이를 제공합니다 : 광란 먹이 시간에 대하여 인종, 정밀 퍼즐을 해결하고 기아 모드의 강도를 살아.\n- 라인 배커, 입을 딱 벌리​​고있는 반추 동물의 넷째, 그리고 하나는 스트로크 펠 등 48 도전 과제를 적립됩니다.\n- 스파이더 글로벌 리더에 세계와 경쟁합니다. 높은 점수를 얻기 위해 엄청난 콤보를 함께 스핀!\n\n* 페이스 북에서 친구와 연결합니다\n- 페이스 북은 이야기를 공유하고 친구와 함께 높은 점수를 비교하는 Connect를 사용!\n\n----------------------------------------\n\n타이거 스타일 업계 베테랑의 인디 뮤지션, 열정적 인 비디오 게임 개발자의 분산 집단이다. 우리는 당신의 모바일 장치에 초연, 독특한 게임 경험을 가지고 여기.\n"
}