{
	"app_link": "https://play.google.com/store/apps/details?id=com.alawar.darkstrokes2.gplay",
	"app_category": "어드벤처",
	"app_name": "Dark Strokes 2.Hidden Object Puzzle Adventure Game",
	"app_detail": "Inspired by the timeless tales of the Brothers Grimm, \"Dark Strokes: The Legend of the Snow Kingdom\" offers an experience rich with magic and wonder. From its breathtaking opening scene, in which a hunter saves a princess from an uncertain fate at the hands of a Snow Knight, to its stunning conclusion, \"Dark Strokes 2\" will captivate you with a world abounding in beauty and detail, puzzles and mini-games unlike any you have solved, and a detective story of unprecedented depth.\n\nGuide the hunter as he seeks to save his beautiful beloved from a warlock who's kidnapped her and cast an icy spell over a once glorious kingdom, search for and find cleverly hidden objects and clues. Find items and uncover the truth about a tree with leaves of gold that holds a startling biggest secret of this exciting adventure game!\n\nThis perfect hidden object mystery game offers you deep down into incredible adventure, where you can discover and explore a mystical fantasy hidden object world, which completely will amaze your imagination by the perfect story and exciting hidden object gameplay in beautifully hidden object locations! Finding objects, solving mystery cases, unleash all mystery secrets in this unique hidden object story!\n\nHidden object puzzle adventure game Dark Strokes 2 features:\n\n• Hand-drawn embracing fairytale locations\n• Challenging puzzles and funny mini-games\n• Captivating story about unprecedented love and magic\n• Strategy guide, tutorial, and unlimited hints\n• Bonus chapter that expands the adventure\n• Help you revise your vocabulary and have hours of fun!\n• Greatly improve your concentration and focus\n• Epic music and atmospheric sound\n• Supported localizations: English, Deutch, Russian, French\n\nThis fantastic epic story-driven hidden object quest game for girls and boys, kids, teenagers, and adults, contains exciting various mystical challenges, greatest detective storyline to investigate, cute characters and unusual abilities. Please, welcome, and enjoy this one of the best most beautiful, deepest, highest-quality, most epic hidden object searching game on your mobile device!\n\nIf you looking for “find the hidden object game”, welcome to download this perfect game! \n\nPlay the best games from \"Alawar\", the creators of such games as Beholder, Farm Frenzy, The Treasures Of Montezuma, House of 1000 doors, on Google Play!\n그림 형제의 영원한 이야기에서 영감을, \"다크 스트로크 : 눈 왕국의 전설\"마법과 경이와 풍부한 경험을 제공합니다. 사냥꾼이 놀라운 결론에, 스노우 나이트의 손에 불확실한 운명에서 공주를 저장하는 숨막히는 오프닝 장면에서, 세계는 아름다움과 세부 사항, 퍼즐과 미니에 빠져 죽은 당신을 사로 잡을 것 \"다크 2 스트로크\"가 -games 어떤과는 달리 당신은 해결 한 전례없는 깊이의 탐정 소설.\n\n그가 그녀를 납치있어 요술 장이 그의 아름다운 사랑을 저장하고 한 번 영광스러운 왕국 얼음 마법을, 검색하고 교묘하게 숨겨진 개체 및 단서를 찾기 위해 노력으로 사냥꾼을 안내합니다. 항목을 찾아이 흥미 진진한 모험 게임의 놀라운 가장 큰 비밀을 보유 금의 잎과 나무에 대한 진실을 밝히기!\n\n이 완벽한 숨겨진 개체 미스터리 게임은 당신이 발견하고 완전히 아름답게 숨겨진 개체의 위치에서 완벽한 스토리와 흥미 진진한 숨겨진 개체 게임에서 당신의 상상력을 놀라게하는 신비한 환상 숨겨진 개체 세계를 탐색 할 수 있습니다 놀라운 모험, 아래로는 깊은 제공합니다! 미스터리 사건을, 객체를 찾기 해결이 독특한 숨은 이야기의 모든 신비의 비밀을 쏴라!\n\n숨겨진 개체 퍼즐 어드벤처 게임 다크 2 개 기능을 스트로크 :\n\n• 손으로 그린 ​​수용 동화 위치\n• 도전 퍼즐과 재미있는 미니 게임\n전례없는 사랑과 마법에 대한 • 매혹적인 이야기\n• 전략 가이드, 튜토리얼, 무제한 힌트\n모험을 확장 • 보너스 장\n• 도움말 당신은 당신의 어휘를 수정하고 즐거운 시간을!\n• 크게 집중력과 초점을 향상\n• 에픽 음악과 대기의 소리\n• 지원 현지화 : 영어, 도이치, 러시아어, 프랑스어\n\n소녀와 소년, 어린이, 청소년, 성인을위한이 환상적인 서사시 이야기 중심의 숨겨진 개체 모험 게임, 흥미 진진한 다양한 신비 도전, 위대한 탐정 스토리가 조사, 귀여운 캐릭터와 독특한 능력을 포함한다. 모바일 장치에서 대부분의 서사시 숨겨진 개체를 검색하는 게임을 환영하며 최고의 가장 아름다운, 깊은, 최고 품질의 하나를 즐겨주세요!\n\n당신이 \"숨겨진 개체 게임을 찾아\"을 찾고 있다면,이 완벽한 게임을 다운로드에 오신 것을 환영합니다!\n\n구글 플레이에서 1000 문에, 하우스 \"Alawar\"에서 최고의 게임, 보는 사람, 농장 광란와 같은 게임의 제작자, 몬테 주마의 보물을하자!\n"
}