{
	"app_link": "https://play.google.com/store/apps/details?id=com.mediacitygames.games.lostfountain",
	"app_category": "어드벤처",
	"app_name": "The Lost Fountain",
	"app_detail": "Discover the amazing secrets hidden in the mysterious lost island, home to the mythical fountain of youth. Explore this incredible and breathtaking landscape while solving the mysteries of a lost and ancient civilization. All this and more in the best point and click adventure game available for mobile devices.\n\nPlot: \n\nYou grew up listening tales about your father, the famous and world renowned archaeologist Karl Freeman, to whom the greatest and most important archaeological discoveries are attributed throughout history. However, you never met him. He disappeared in the last of his expeditions, while investigating the origin of a legend regarding a mythical and mysterious fountain with marvelous healing powers for the sick. Today we know it as the “Fountain of Eternal Youth”, which is said to be hidden in an uncharted lost island.\n\nNow, as a young and restless person, you can feel your ancestor's call, inviting you to investigate what could have happened in that mysterious, and faraway island.\nEquipped with only your grandfather’s old cartographic drawings, you decide to venture and head out toward an uncertain, but wonderful journey in search of your father.\n\nFeatures:\n\n-Amazing & attractive High-resolution graphics.\n-Hours of addictive entertainment.\n-Fun, innovative, and clever puzzles.\n-Tons of different environments to discover & explore.\n-An original, interactive, and unique deep & catching story.\n-Excellent puzzle, level, and game design.\n-Multiple languages, auto-saving and much more...\n\nBuy it now!\n\nIf you’re new to adventure games, download it now. You won't regret it! It’s more than likely that you’ll instantly become a fan of the genre. If you’re already a fan you must have already bought it. You certainly weren’t going to miss this chance!\n\nTake a look and good luck!!!\n젊음의 신화 분수 신비 잃어버린 섬, 집에 숨겨진 놀라운 비밀을 발견. 잃어버린 고대 문명의 신비를 해결하는 동안이 믿을 수없는 아름다운 풍경을 탐험 해보세요. 이 모든과 최고의 포인트 더 및 모바일 장치에 사용할 수 모험 게임을 클릭합니다.\n\n줄거리 :\n\n당신은 위대하고 가장 중요한 고고 학적 발견은 역사적으로 기인 누구에게 당신의 아버지, 유명한 세계적으로 유명한 고고학자 칼 프리먼에 대한 이야기​​를 듣고 자랐습니다. 그러나 그를 만난 적이. 병자에 대한 놀라운 치유 능력을 가진 신화와 신비의 샘에 관한 전설의 출처를 조사하는 동안 그는 그의 탐험의 마지막에 사라졌다. 오늘 우리는 미지의 잃어버린 섬에 숨겨진 것으로 알려져, \"영원한 젊음의 분수\"로 알고 있습니다.\n\n지금, 젊고 활동적인 사람으로, 당신은 신비하고, 머나 먼 섬에서 일어날 수있는 어떤 조사를 초청, 조상의 전화를 느낄 수 있습니다.\n단지 당신의 할아버지의 옛지도 제작 도면을 장착, 당신은 모험과 아버지의 검색 불확실하지만 멋진 여행을 향해 밖으로 머리를 결정한다.\n\n특징 :\n\n놀라워 및 매력적인 고해상도 그래픽.\n중독성 엔터테인먼트의 -Hours.\n-fun, 혁신, 그리고 영리한 퍼즐.\n서로 다른 환경의 -Tons 발견 및 탐험.\n-an 원래, 상호 작용, 독특한 깊은 & 잡기 이야기.\n- 우수한 퍼즐, 레벨, 게임 디자인.\n- 여러 언어, 자동 저장 및 훨씬 더 ...\n\n지금 구입하세요!\n\n당신이 모험 게임에 대한 새로운면, 지금 다운로드. 당신은 그것을 후회하지 않을 것입니다! 그것은 당신이 즉시 장르의 팬이 될 것 가능성이 이상합니다. 이미 팬이라면 당신은 이미 그것을 구입해야합니다. 당신은 확실히이 기회를 놓치지 않을 있었다!\n\n모양과 행운을 타고!\n"
}