{
	"app_link": "https://play.google.com/store/apps/details?id=com.doublefine.thecave",
	"app_category": "어드벤처",
	"app_name": "The Cave",
	"app_detail": "Descend into the mysterious depths of The Cave in this adventure game from Monkey Island creator Ron Gilbert and Double Fine Productions. \n\nAssemble a team of unlikely adventurers – each with their own unique personalities and stories– and descend into the heart of a sprawling, sentient cave in order to find that which is most important to each of them. The Cave has had millennia to spruce up the place so prepare to dive deep and solve the puzzles hidden within exotic locations including a subterranean amusement park, medieval castle, and fully armed nuclear research facility. The Cave is waiting. \n\nSeven Adventurers, Multiple Paths: \nChoose a team of three out of seven explorers and descend into the depths of The Cave. From the Hillbilly to the Time Traveler, all 7 characters have their own unique personalities, special talents, and mysterious motivations for descending into The Cave. \n\nProlific Pedigree: \nExperience the detailed, stunning art style and humor that only Double Fine and Ron Gilbert can dream up. \n\nBetter Together: \nSeamlessly switch between characters and work together to solve the puzzles held within The Cave’s depths. Every solution leads you closer to discovering the truth behind each character.\n\nSystem Requirements: \nDual-core CPU with 1GB of ram and ~1.5GB free space. For best performance devices manufactured in 2012 or newer are suggested.\n원숭이 섬의 창조자 론 길버트 (Ron Gilbert)와 더블 파인 프로덕션에서이 모험 게임에서 동굴의 신비의 깊이로 하강.\n\n자신의 독특한 개성과 각각의 이야기와 그들 각각에게 가장 중요하는 것을 찾기 위해 불규칙하게 넓어지는, 감각이 동굴의 마음에 내려 - 가능성 모험가의 팀을 구성. 동굴은 너무 깊이 다이빙 및 지하 놀이 공원, 중세 성, 완전 무장 한 핵 연구 시설 등의 이국적인 장소 안에 숨겨진 퍼즐을 해결하기 위해 준비 장소를 단장하는 천년 있었다. 동굴이 기다리고 있습니다.\n\n세븐 모험가, 다중 경로 :\n일곱 탐험가 중 세 팀을 선택하고 동굴의 깊이로 내려. 촌에서 시간 여행자에, 7 문자는 자신의 독특한 개성, 특별한 재능, 그리고 동굴에 내림차순 신비의 동기가있다.\n\n다작의 유래 :\n만 두 번 파인 론 길버트 (Ron Gilbert)가 꿈을 꿀 수있는 상세한, 멋진 아트 스타일과 유머를 체험 할 수 있습니다.\n\n함께 더 나은 :\n원활 사이 전환 동굴의 깊이에서 개최 된 퍼즐을 해결하기 위해 함께 작동합니다. 모든 솔루션은 각 문자 뒤에 진실을 발견하는 당신이 가까이 이어집니다.\n\n시스템 요구 사항 :\n1GB의 RAM과 ~ 1.5GB의 여유 공간이있는 듀얼 코어 CPU. 2012 이상 버전에서 제작 최상의 성능 장치가 제안되어 들어.\n"
}