{
	"app_link": "https://play.google.com/store/apps/details?id=com.firemaplegames.games.the_secretofgrislymanor",
	"app_category": "어드벤처",
	"app_name": "The Secret of Grisly Manor",
	"app_detail": "Grandpa always was a little eccentric. A fantastic engineer, he was always buried in his work, always coming up with new ideas and inventions that as a child held you wide-eyed in awe. \n\nNow, after many years, you return to the house that holds so many fond memories for you, with a promise from Grandpa to show you something truly amazing. You can't even begin to imagine what it could be! \n\nIt's a dark and stormy night as you arrive at Grisly Manor. The rain beats down hard, lightning flashes in the sky as the sound of thunder fills your ears. You already feel a little creeped out, but when you make your way inside, the house is curiously empty. Grandpa is nowhere to be found! \n\nBut his presence is everywhere. \n\nFamiliar objects have been re-engineered to create puzzles for you. Clues abound, and as each puzzle is solved, the solution to others present themselves. As well as new puzzles, of course. \n\nGrandpa obviously spent a lot of time making sure that nobody could solve the myriad of puzzles strewn about the house. Nobody but you, his favorite grandchild... \n\nCan you solve the mystery of Grisly Manor? \n\nFeatures: \n• Beautiful hand-painted graphics that draw you into this mesmerizing adventure! \n• Lots of items to collect and puzzles to solve! \n• Original soundtrack and sound effects! \n• A journal that keeps track of all the symbols and clues that you encounter. \n• A dynamic map that shows all of the areas you have explored, as well as your current location. \n• A complete hint system built right into the game. \n• The Secret of Grisly Manor has been translated into many languages.\n할아버지는 항상 약간의 편심했다. 환상적인 엔지니어, 그는 항상 항상 새로운 아이디어와 발명에오고, 그의 작품에 묻혔다 그 아이가 두려움에 당신 눈동자를 예정으로.\n\n지금, 몇 년 후, 당신은 당신에게 정말 놀라운 뭔가를 보여 할아버지의 약속, 당신을 위해 너무 많은 추억을 가지고 집으로 돌아갑니다. 당신은 그것이 될 수있는 것을 상상할 수 없다!\n\n당신이 무서우 매너에 도착 그것은 어둠과 폭풍우 치는 밤입니다. 비는 천둥 소리가 귀를 채 웁니다으로 하늘에있는 하드, 번개를 친다. 이미 조금 섬뜩한 느낌,하지만 당신은 내 길을 만들 때, 집은 호기심 비어 있습니다. 할아버지는 어디에서도 찾을 수 없습니다!\n\n그러나 그의 존재는 어디 에나있다.\n\n친숙한 객체는 당신을 위해 퍼즐을 만들 재 설계되었습니다. 단서가 풍부하고, 각 퍼즐을 해결 한, 다른 사람에 대한 솔루션은 자신을 제시한다. 뿐만 아니라 새로운 퍼즐, 물론.\n\n할아버지는 분명 아무도 집 천지 퍼즐의 무수를 해결하지 수 있는지 확인하는 데 많은 시간을 보냈다. 아무도하지만, 그의 마음에 드는 손자 ...\n\n당신이 무서우 매너의 신비를 해결할 수 있습니까?\n\n특징 :\n이 매혹적인 모험으로 당신을 그리는 아름다운 손으로 그린​​ 그래픽을 제공 •!\n• 수집 항목과 해결 퍼즐 많이!\n• 오리​​지널 사운드 트랙과 음향 효과!\n당신이 발생하는 모든 기호와 단서를 추적 저널 •.\n당신이 탐험 한 모든 영역을 보여줍니다 동적지도뿐만 아니라, 현재 위치를 •.\n• 바로 게임에 내장 된 완벽한 힌트 시스템.\n• 무서우 매너의 비밀은 많은 언어로 번역 한 내용입니다.\n"
}