{
	"app_link": "https://play.google.com/store/apps/details?id=com.noodlecake.waywardsouls",
	"app_category": "어드벤처",
	"app_name": "Wayward Souls",
	"app_detail": "Wayward Souls is an action-adventure game built for quick playthroughs and massive amounts of replay value. It was inspired by our previous game, Mage Gauntlet.\n\nProcedurally generated random levels mean that every time you play the game, it's a different experience. Control one of six characters, all with their own unique playstyles, abilities, and equipment. Explore and fight for survival, in combat where your tactics, positioning, and timing matter.\n\nMore Features:\n- Fancy control scheme with no virtual buttons or sticks to fumble over.\n- Unlock new areas, for increasingly punishing difficulty.\n- 13 area types, all with different monsters, potential traps, and rare encounters.\n- Each character can find equipment combinations that change their gameplay.\n- Victory is based on your increasing skill as a player, not solely on grinding.\n- Hats.\n- No IAP ever, even for the hats. All content updates will be free for our fans.\n- Unprecedented scope and variety for an action-adventure game on Android, maybe anywhere.\n\nSecond Update Plans: MFI controller support, some sort of save sync, boss health bars, more character tweaks, Rogue buffs, and more! You can reach us on twitter or facebook to give requests or feedback on the game:\n\n@NoodlecakeGames / facebook.com/noodlecakestudios\n@rocketcatgames / facebook.com/rocketcatgames\nWayward Souls는 신속한 플레이와 대규모의 재현 가치를 위해 제작 된 액션 어드벤처 게임입니다. 이전 게임 인 Mage Gauntlet에서 영감을 얻었습니다.\n\n절차 적으로 생성 된 임의의 레벨은 게임을 할 때마다 다른 경험을한다는 것을 의미합니다. 고유 한 플레이 스타일, 능력 및 장비로 6 개의 캐릭터 중 하나를 제어하십시오. 전술, 포지셔닝 및 타이밍이 중요한 전투에서 생존을 위해 탐험하고 싸우십시오.\n\n기타 기능 :\n- 버추얼 버튼이나 스틱을 사용하지 않고 멋지게 제어 할 수 있습니다.\n- 어려움을 점점 더 가중시키기 위해 새로운 영역을 열어보십시오.\n- 13 가지 지역 유형, 모두 다른 괴물, 잠재적 인 함정 및 희귀 한 만남.\n- 각 캐릭터는 게임 플레이를 변경하는 장비 조합을 찾을 수 있습니다.\n- 승리는 전적으로 연 날리기가 아닌 플레이어로서의 스킬 증가를 기반으로합니다.\n- 모자.\n- IAP는 모자도 아니야. 모든 콘텐츠 업데이트는 팬들에게는 무료입니다.\n- 안드로이드에서 액션 어드벤처 게임을위한 탁월한 범위와 다양성, 어딘가 어디에서나.\n\n두 번째 업데이트 계획 : MFI 컨트롤러 지원, 일종의 세이브 동기화, 보스 헬스 바, 캐릭터 조정, 로그 버프 등 트위터 나 페이스 북에서 우리에게 연락하여 게임에 대한 요청이나 피드백을 줄 수 있습니다.\n\n@NoodlecakeGames / facebook.com/noodlecakestudios\n@rocketcatgames / facebook.com/rocketcatgames\n"
}