{
	"app_link": "https://play.google.com/store/apps/details?id=com.fivebn.new_york_mysteries_hd_full",
	"app_category": "어드벤처",
	"app_name": "New York Mysteries (Full)",
	"app_detail": "Laura James, an adventurous reporter, starts her own investigation on the mysterious vanishing of the mafia bosses and the forthcoming children kidnapping.\n\nNew York Mysteries: Secrets of the Mafia - an adventurous hidden object game-quest with puzzles and mini-games that tells a detective story revealing the secrets of the mafia and New York itself.\n\nNew York, 1955. It's become dangerous in the city. The mafia is trying to seize power. But recently, a new force appeared. A far more terrible force. Over the last few days, five mafia bosses have disappeared in mysterious circumstances. A strange liquid and a butterfly were found at the scenes of the disappearances. But this isn't what scared the citizens... Children started to disappear in the city. All of them drew exactly the same butterflies before they disappeared. Laura James, a reporter with the 'Daily News', gets down to her own investigation. She will have to find the team mates, reveal a lot of secrets and solve plenty of puzzles to find out the truth. What dark secrets are hidden in the underground tunnels? Will the main character manage to solve the challenging task and save the ones who disappeared?\n\nGame features:\n• Explore over 50 stunning locations\n• Complete over 40 different mini-games\n• Challenge yourself with interactive hidden object scenes\n• Bonus chapter about mysterious underground city\n• Assemble collections, gather morphing objects, and gain achievements\n• The game is optimized for tablets and phones!\n\nImmerse yourself into into the mysteries of New York in the 50-s\nCarry out your own journalist investigation\nSolve numerous puzzles\nFind out the secrets of the mafia bosses\nSave the disappeared children\n\n+++ Get more games created by FIVE-BN! +++\nWWW: http://five-bn.com\nFACEBOOK: https://www.facebook.com/fivebn/\nTWITTER: https://twitter.com/fivebngames\nYOUTUBE: https://youtube.com/fivebn\nPINTEREST: https://pinterest.com/five_bn/\nINSTAGRAM: https://www.instagram.com/five_bn/\n로라 제임스, 모험 기자는 마피아 보스와 향후 어린이 납치의 신비 소실점에 자신의 조사를 시작합니다.\n\n뉴욕의 신비 : 마피아의 비밀 - 마피아와 뉴욕 자신의 비밀을 공개 탐정 이야기를 퍼즐과 미니 게임 모험 ​​숨겨진 개체 게임 탐구.\n \n뉴욕, 1955 년이 도시에서 위험되고있다. 마피아는 권력을 장악하기 위해 노력하고있다. 그러나 최근, 새로운 힘이 나타났다. 훨씬 더 무서운 힘. 지난 몇 일 동안 다섯 마피아 보스 신비한 상황에서 사라졌다. 이상한 액체와 나비는 실종의 장면에서 발견되었다. 그러나 이것은 국민을 무서워 것이 아니다 ... 아이들은 도시에서 사라지기 시작했다. 그들이 사라지기 전에 그들 모두는 정확히 같은 나비를 그렸습니다. 로라 제임스의 '데일리 뉴스'에 기자는 자신의 조사에 아래로 가져옵니다. 그녀는 팀 동료를 찾을 수 많은 비밀을 공개하고 진실을 찾기 위해 퍼즐을 많이 해결해야합니다. 어두운 어떤 비밀 지하 터널에 숨겨진? 주인공은 도전 과제를 해결하고 사라진 사람을 저장 관리 할 것인가?\n\n게임 특징 :\n• 50 개 이상의 멋진 위치를 탐색\n• 전체 40 가지 미니 게임\n• 대화 형 숨겨진 개체 장면과 자신을 도전\n신비의 지하 도시에 대한 • 보너스 장\n• 객체 모핑 수집, 컬렉션을 조립하고, 성과를 얻을 수\n• 게임은 태블릿 및 휴대폰에 최적화되어 있습니다!\n\n50의 뉴욕의 신비에 자신을에 빠져\n자신의 저널 조사를 실시\n수많은 퍼즐을 해결\n마피아 보스의 비밀을 알아\n사라진 아이들을 저장\n\n+++ FIVE-BN에 의해 ​​만들어 더 많은 게임을 해! +++\nWWW : http://five-bn.com\n페이스 북 : https://www.facebook.com/fivebn/\n트위터 : https://twitter.com/fivebngames\nYOUTUBE : https://youtube.com/fivebn\n대표자 : https://pinterest.com/five_bn/\n인스 타 그램 : https://www.instagram.com/five_bn/\n"
}