{
	"app_link": "https://play.google.com/store/apps/details?id=com.dotemu.anotherworld",
	"app_category": "어드벤처",
	"app_name": "Another World",
	"app_detail": "Also known as Out Of This World™ and released across more than a dozen platforms since its 1991 debut, Another World™ has attained cult status among critics and sophisticated gamers alike for its cinematic effects in the graphics, sound and cut scenes.\n\nA CAPTIVATING ADVENTURE\nThe actor plays the part of Lester Knight Chaykin, a young physics researcher. While he is right in the middle of doing experiments, his laboratory is struck by lighting and completely destroyed, hurling him into another world, a world populated by humanoid creatures, where danger can spring at any moment.\n\nYou must escape from this strange civilization. You will nonetheless meet a companion who will soon become your ally and help you in this merciless fight!\n\n20th ANNIVERSARY EDITION SPECIALLY THOUGHT OUT FOR ANDROID\n• Switch from the original graphics to HD graphics by sliding two fingers on the screen at any time in the game\n• New Touch controls specially redesigned or classic D-pad (directional arrows and original action buttons)\n• 3 difficulty modes: Normal (easier than the original), Hard (similar to the original) and Hardcore (harder than the original)\n• Sound and sound effects are 100% remastered\n• Compatible with Bluetooth-connected Zeemote joysticks\n• 5 languages available (English, French, Italian, German, Spanish)\n• Xperia PLAY optimized.\n• MOGA and MOGA Pro controller support\n\nMore information on:\nanotherworld.fr\nfacebook.com/another.world.official\nfacebook.com/dotemu \ntwitter.com/dotemu\nyoutube.com/dotemu\n또한이 세상 ™의 아웃으로 알려진하고 1991 데뷔 이후 십여 플랫폼에서 출시, 또 다른 세계 ™는 모두 그래픽, 사운드에서의 영화 효과에 대한 비판과 정교한 게이머들 사이에서 숭배 상태를 달성하고 장면을 인하했다.\n\n매혹적인 모험\n배우 레스터 기사 Chaykin, 젊은 물리학 연구원의 역할을한다. 그가하고 실험의 한가운데 있지만, 그의 실험실은 낙뢰를하고 완전히 다른 세계로 그를 토하고, 파괴 위험이 어느 순간에 튀어 수 인간형 생물에 의해 채워진 세계.\n\n이 이상한 문명에서 탈출해야합니다. 당신은 그럼에도 불구하고 곧 동맹이되어 당신이 냉혹 한 싸움에 도움이되는 동반자를 만날 것입니다!\n\n20 주년 에디션은 특별히 안드로이드를위한 밖으로 생각\n• 게임에서 언제든지 화면에 두 손가락을 밀어 HD 그래픽 원래 그래픽 전환\n• 새로운 터치 특별히 디자인 된 컨트롤 또는 클래식 D- 패드 (방향 화살표와 원래의 동작 버튼)\n• 3 어려움 모드 : 일반 (원본보다 쉽게​​), 하드 (원본과 유사)과 하드 코어 (열심히 원본보다)\n• 음향과 음향 효과는 100 % 리마스터된다\n• 블루투스 연결 Zeemote 조이스틱과 호환\n가능 • 5 개 언어 (영어, 프랑스어, 이탈리아어, 독일어, 스페인어)\n• 엑스 페리아 PLAY를 최적화.\n• MOGA과 MOGA 프로 컨트롤러 지원\n\n더 많은 정보에 :\nanotherworld.fr\nfacebook.com/another.world.official\nfacebook.com/dotemu\ntwitter.com/dotemu\nyoutube.com/dotemu\n"
}