{
	"app_link": "https://play.google.com/store/apps/details?id=com.threeminutegames.lifeline.google",
	"app_category": "어드벤처",
	"app_name": "Lifeline",
	"app_detail": "Lifeline is a playable, branching story of survival against all odds. You will help Taylor make life or death decisions, and face the consequences together.\n\nAcclaimed writer Dave Justus (Fables: The Wolf Among Us) weaves a gripping interactive story through the aftermath of a crash landing on an alien moon. Taylor is stranded, the rest of the crew are dead or missing, and Taylor’s communicator can only reach you.\n\nA totally unique experience enabled by modern devices, this story plays out in real time. As Taylor works to stay alive, notifications deliver new messages throughout your day. Keep up as they come in, or catch up later when you’re free.\n\nOr, dive in and jump back to earlier points in the story, and see what happens when you make a different choice. Simple actions can have a profound effect. Complete any single path to restart the story and unlock this mode.\n\nLifeline is a deep, immersive story of survival and perseverance, with many possible outcomes. Taylor is relying on YOU.\n\n\nInternet connection not required. No in-app purchases and no ads.\n\nWATCH US: http://www.youtube.com/c/LifelineGame\n\n\nPraise for Lifeline:\n\n“I’ve played many games that I find engrossing, but Lifeline may be one of the first that changed the way I thought about my daily routine, which leapt off the screen and became a part of my lived experience.” - Eli Cymet, Gamezebo\n\n“I cared – really cared – about the fate of a completely fictional character. I don’t think any other game I’ve played has made me feel that way before.” - Matt Thrower, PocketGamer\n\n\nLifeline on Android was created by:\n\nDave Justus\nMars Jokela\nDan Selleck\nColin Liotta\nJackie Steege\nWilson Bull\nJason Nowak\nBen “Books” Schwartz\n라이프 라인은 모든 가능성에 대해 생존의 재생, 분기 이야기입니다. 당신은 테일러는 삶과 죽음 결정을 내릴 수 있도록, 함께 결과에 직면하게 될 것이다.\n\n명성 작가 데이브 유스 (우화 : 우리 가운데 늑대는) 외계인 달에 불시착의 여파를 통해 파지 대화 형 이야기를 엮어 냈다. 테일러는 승무원의 나머지 죽은 또는 누락, 좌초되고, 테일러의 의사 소통에만 도달 할 수 있습니다.\n\n현대적인 장치에 의해 활성화 완전히 독특한 경험이 이야기는 실시​​간으로 출력한다. 테일러는 살아 남기 위해 작품으로, 알림은 하루 동안 새 메시지를 제공합니다. 그들이 와서, 또는 당신은 무료로있을 때 나중에 따라 잡을으로 계속.\n\n또는, 다이빙과 이야기의 앞부분 포인트로 다시 이동하고, 다른 선택을 할 때 발생하는 참조하십시오. 간단한 작업은 지대한 영향을 가질 수 있습니다. 이야기를 다시 시작하고이 모드의 잠금을 해제 할 수있는 단일 경로를 완료합니다.\n\n라이프 라인은 여러 가능한 결과와 생존과 인내의 깊은 몰입 이야기입니다. 테일러는 당신에 의존한다.\n\n\n인터넷 연결이 필요하지 않습니다. 인앱 구매없이 광고 아니오.\n\nWATCH 미국 : http://www.youtube.com/c/LifelineGame\n\n\n라이프 라인에 대한 찬양 :\n\n\"내가 마음을 사로 잡는 찾을 수 많은 게임을했지만, 라이프 내가 화면 밖으로 뛰어 내 거주 경험의 일부가되었다 나의 일상, 생각하는 방식을 변경하는 최초의 하나가 될 수있다.\"- 엘리 Cymet, Gamezebo\n\n\"나는 걱정 - 정말 걱정 - 완전히 허구의 캐릭터의 운명에 대해. 내가 해본 적이 다른 게임은 내가 전에 그렇게 생각했다 생각하지 않는다. \"- 마 던지는, PocketGamer을\n\n\n안드로이드 라이프 라인은에 의해 만들어진 :\n\n데이브 유스\n화성 조 컬라\n단 셀렉\n콜린 리오타\n재키 Steege\n윌슨 불\n제이슨 노박\n벤 \"책\"슈워츠\n"
}