{
	"app_link": "https://play.google.com/store/apps/details?id=com.threeminutegames.lifelineflatlinegoog",
	"app_category": "어드벤처",
	"app_name": "Lifeline: Flatline",
	"app_detail": "The Lifeline series takes a terrifying turn in this interactive horror experience. Every decision you make could help Wynn to safety, or lead her to an untimely end.\n\nSomething has gone horribly wrong... Venture deep into a mysterious scientific facility, where a woman named Wynn has just woken up strapped to a hospital bed. She doesn't remember what happened to her - all she knows right now is that she has to get out of this place. And her only link to the outside world... is YOU!\n\nHelp Wynn navigate creepy darkened hallways as the shrieks of something inhuman get closer... In this thrilling interactive horror experience, your choices shape the story and ultimately decide Wynn's fate!\n\n• A truly immersive horror experience!\n• The Green Series continues with a terrifying twist! \n• Written by award-winning author Daryl Gregory.\n• Norman Fairbanks returns with an original bone-chilling score.\n• Wynn’s heart-rate monitor gives real-time feedback as you make decisions in the story.\n• Interact with the story on your phone, Android Wear device, or through notifications!\n• Play in English, German, French, Japanese, or Russian!\n\nWATCH US: http://www.youtube.com/c/LifelineGame\n\nPraise for Lifeline:\n\n“I’ve played many games that I find engrossing, but Lifeline may be one of the first that changed the way I thought about my daily routine, which leapt off the screen and became a part of my lived experience.” - Eli Cymet, Gamezebo\n\n“For a few brief hours I cared – really cared – about the fate of a completely fictional character. I don’t think any other game I’ve played has made me feel that way before.” - Matt Thrower, PocketGamer\n생명줄 시리즈는이 대화 형 공포 경험 무서운 회전을합니다. 당신이 만드는 모든 결정은 안전 윈 도움, 또는 불의의 끝에 그녀를 발생할 수 있습니다.\n\n뭔가 깊은 윈라는 이름의 여자가 단지 병원 침대에 묶여를 깨어있는 신비한 과학적인 시설로 끔찍하게 잘못 ... 벤처을왔다. 그녀는 그녀에게 무슨 일이 있었는지 기억하지 않습니다 - 모든 그녀는 지금 알고있는 그녀는이 곳에서 얻을 수 있다는 것입니다. 그리고 외부 세계에 그녀의 유일한 링크가 ... 당신입니다!\n\n이 스릴 만점의 상호 작용 공포 경험에 ... 가까이, 당신의 선택은 이야기를 형성하고 궁극적으로 윈의 운명을 결정 윈은 비인간적 인 무언가의 비명으로 소름 어두운 복도를 탐색하는 데 도움이!\n\n• 진정으로 몰입 공포 체험!\n• 그린 시리즈는 무서운 트위스트와 함께 계속된다!\n• 수상 경력이있는 작가 대릴 그레고리 지음.\n• 노먼 페어 뱅크스는 원래 뼈 놀 점수를 반환합니다.\n당신이 이야기에서 의사 결정을 내릴 수로 • 윈의 심장 박동 모니터는 실시간 피드백을 제공합니다.\n• 휴대 전화, Android Wear 장치 또는 통지를 통해의 이야기와 상호 작용!\n• 영어, 독일어, 프랑스어, 일본어, 러시아어로 플레이!\n\nWATCH 미국 : http://www.youtube.com/c/LifelineGame\n\n라이프 라인에 대한 찬양 :\n\n\"내가 마음을 사로 잡는 찾을 수 많은 게임을했지만, 라이프 내가 화면 밖으로 뛰어 내 거주 경험의 일부가되었다 나의 일상, 생각하는 방식을 변경하는 최초의 하나가 될 수있다.\"- 엘리 Cymet, Gamezebo\n\n\"내가 걱정 몇 짧은 시간 동안 - 정말 걱정 - 완전히 허구의 캐릭터의 운명에 대해. 내가 해본 적이 다른 게임은 내가 전에 그렇게 생각했다 생각하지 않는다. \"- 마 던지는, PocketGamer을\n"
}