{
	"app_link": "https://play.google.com/store/apps/details?id=com.threeminutegames.lifelinewhiteoutgoog",
	"app_category": "어드벤처",
	"app_name": "Lifeline: Whiteout",
	"app_detail": "Alone in a frozen wasteland with no memory of how he got there, a lost adventurer’s only hope is his last line of communication – to YOU! Guide him to safety and help him find his identity in this gripping story of survival. Your choices shape the story as you play! Decisions can have a profound effect. Finish the game and then play again to discover a whole new story when you make different choices.\n\n3 Minute Games has partnered with Eipix Entertainment for the next installment of the critically-acclaimed Lifeline series. Lifeline: Whiteout introduces a brand new character, V. Adams! Play on the go with real-time notifications sent to your device or check in with V. Adams throughout your day – waiting for the bus, eating lunch, before bed!\n\nWATCH US: http://www.youtube.com/c/LifelineGame\n\nPraise for Lifeline:\n\n“I’ve played many games that I find engrossing, but Lifeline may be one of the first that changed the way I thought about my daily routine, which leapt off the screen and became a part of my lived experience.” - Eli Cymet, Gamezebo\n\n“For a few brief hours I cared – really cared – about the fate of a completely fictional character. I don’t think any other game I’ve played has made me feel that way before.” - Matt Thrower, PocketGamer\n\nFeatures:\n\n• A branching story of survival played in real-time!\n• Play anytime with notifications from V. Adams delivered throughout your day!\n• Your decisions shape the story as you play!\n• Internet connection not required. No in-app purchases.\n• Features full Android Wear support.\n그가 거기에 도착하는 방법없이 메모리 얼어 붙은 황무지에 혼자, 분실 모험가의 유일한 희망은 의사 소통의 마지막 행은 - 당신에게! 안전 그를 안내하고 그 생존이 재밌 이야기에서 자신의 정체성을 찾을 수 있습니다. 당신의 선택은 당신이 연주 이야기를 형성! 결정은 지대한 영향을 가질 수 있습니다. 당신이 다른 선택을 할 때 완전히 새로운 이야기를 발견하고 다시 재생 다음 게임을 완료합니다.\n\n3 분 게임은 비판적으로 환호 라이프 시리즈의 다음 기사에 대한 Eipix 엔터테인먼트와 제휴하고있다. 라이프 라인 : 화이트 아웃이 새로운 문자, V. 아담스를 소개합니다! 당신의 장치로 전송 실시간 알림으로 이동 재생하거나 하루 종일 V. 아담스에 확인 - 침대 전에, 버스를 기다리는 점심을 먹고!\n\nWATCH 미국 : http://www.youtube.com/c/LifelineGame\n\n라이프 라인에 대한 찬양 :\n\n\"내가 마음을 사로 잡는 찾을 수 많은 게임을했지만, 라이프 내가 화면 밖으로 뛰어 내 거주 경험의 일부가되었다 나의 일상, 생각하는 방식을 변경하는 최초의 하나가 될 수있다.\"- 엘리 Cymet, Gamezebo\n\n\"내가 걱정 몇 짧은 시간 동안 - 정말 걱정 - 완전히 허구의 캐릭터의 운명에 대해. 내가 해본 적이 다른 게임은 내가 전에 그렇게 생각했다 생각하지 않는다. \"- 마 던지는, PocketGamer을\n\n풍모:\n\n• 실시간 재생 생존 분지 이야기!\n• 아담스가 하루 종일 전달 V. 알림으로 언제든지 플레이!\n• 당신의 결정은 당신이 연주 이야기를 형성!\n• 인터넷 연결이 필요하지 않습니다. 인앱 구매 없음.\n• 전체 Android Wear 지원을 갖추고 있습니다.\n"
}