{
	"app_link": "https://play.google.com/store/apps/details?id=com.threeminutegames.lifelinecrisislinegoog",
	"app_category": "어드벤처",
	"app_name": "Lifeline: Crisis Line",
	"app_detail": "A dead lawyer, a mysterious green-eyed woman, stolen crystals with unexplained powers… and it’s only your first day on the job! You’re a HelpText volunteer, and the app has just paired you with Austin homicide detective Alex Esposito. Dive headfirst into a dangerous investigation as you help Alex untangle the bizarre circumstances of a recent murder. \n\nChoose which clues and suspects to follow as you try to catch a killer who may not be of this world. But be careful – in this real-time mystery, your decisions could mean the difference between life and death for Alex! \n\n• The next chapter in Lifeline's hugely popular Green Series! \n• Discover clues, interview suspects, and help solve the interactive mystery. Your choices shape the story as you play! \n• Story and original score by New York Times best-selling author Matthew Sturges. \n• EN, DE, FR, JP, and RU language support.\n\nPraise for Lifeline:\n“I’ve played many games that I find engrossing, but Lifeline may be one of the first that changed the way I thought about my daily routine, which leapt off the screen and became a part of my lived experience.” - Eli Cymet, Gamezebo\n\n“For a few brief hours I cared – really cared – about the fate of a completely fictional character. I don’t think any other game I’ve played has made me feel that way before.” - Matt Thrower, PocketGamer\n죽은 변호사, 신비한 녹색 눈동자 여자, 설명 할 수없는 능력을 가진 도난 결정 ... 그리고 작업에만 첫 날입니다! 당신은 도움말 텍스트 자원 봉사있어, 앱은 오스틴 살인 사건 형사 알렉스 에스 포에 당신을 쌍으로하고있다. 당신이 알렉스는 최근 살인 사건의 기괴한 상황을 수습하는 데 도움으로 위험한 조사에 거꾸로 다이빙.\n\n당신이이 세상에하지 않을 수 있습니다 살인자를 잡으려고 단서와 용의자가 수행 할 선택합니다. 하지만 조심해야 해 -이 실시간 신비에, 당신의 결정은 알렉스의 삶과 죽음의 차이를 의미 할 수있다!\n\n• 라이프 라인의 큰 인기를 그린 시리즈의 다음 장!\n• 저가 단서, 면접 용의자와 대화 신비를 해결하는 데 도움이. 당신의 선택은 당신이 연주 이야기를 형성!\n• 뉴욕 타임즈 베스트 셀러 저자 마태 복음 스터지스으로 이야기하고 원래 점수.\n• EN, DE, FR, JP, 그리고 RU 언어를 지원합니다.\n\n라이프 라인에 대한 찬양 :\n\"내가 마음을 사로 잡는 찾을 수 많은 게임을했지만, 라이프 내가 화면 밖으로 뛰어 내 거주 경험의 일부가되었다 나의 일상, 생각하는 방식을 변경하는 최초의 하나가 될 수있다.\"- 엘리 Cymet, Gamezebo\n\n\"내가 걱정 몇 짧은 시간 동안 - 정말 걱정 - 완전히 허구의 캐릭터의 운명에 대해. 내가 해본 적이 다른 게임은 내가 전에 그렇게 생각했다 생각하지 않는다. \"- 마 던지는, PocketGamer을\n"
}