{
	"app_link": "https://play.google.com/store/apps/details?id=com.threeminutegames.lifelinesilentnight.goog",
	"app_category": "어드벤처",
	"app_name": "Lifeline: Silent Night",
	"app_detail": "Taylor is back in a suspenseful, new, real-time adventure for Android and Android Wear – Lifeline: Silent Night! Your choices shape the story as you play, and could mean life or death for one intrepid space explorer.\n\nThe hearts and imaginations of countless players worldwide were captured when the original Lifeline took Android by storm and now Taylor needs your help again in Lifeline: Silent Night!\n\nAcclaimed author Dave Justus returns with a suspenseful new story that plays out in real time, delivering notifications throughout your day. Keep up as they come in, or catch up later when you’re free. You can even respond to Taylor directly from your Android Wear device. Your choices shape the story as you play.\n\nSimple actions can have a profound effect. Complete any single path in the game and then go back and see what happens when you make a different choice.\n\nLifeline: Silent Night is a deep, immersive story of survival and perseverance, and it’s up to you to save the White Star before it’s too late for its intrepid crew. The fate of Taylor, and the world, is in your hands!\n\nWATCH US: http://www.youtube.com/c/LifelineGame\n\nPraise for Lifeline:\n\n“I’ve played many games that I find engrossing, but Lifeline may be one of the first that changed the way I thought about my daily routine, which leapt off the screen and became a part of my lived experience.” - Eli Cymet, Gamezebo\n\n“For a few brief hours I cared – really cared – about the fate of a completely fictional character. I don’t think any other game I’ve played has made me feel that way before.” - Matt Thrower, PocketGamer\n\n• Taylor is back! Continue the story where the original Lifeline left off.\n• Your choices shape the story as you play.\n• Lifeline is a deep, immersive story of survival and perseverance, with many possible outcomes.\n• Internet connection not required. No in-app purchases and no ads.\n테일러는 안드로이드와 Android Wear에 대한 긴장감, 새로운, 실시간 모험에 돌아 - 라이프 : 고요한 밤 거룩한 밤! 당신의 선택은 당신이 연주 이야기를 형성하고, 하나의 용맹 한 공간 탐색기의 삶 또는 죽음을 의미 할 수 있습니다.\n\n고요한 밤 거룩한 밤을 : 원래 라이프는 폭풍에 의해 안드로이드를했고 지금 테일러 라이프 다시 당신의 도움을 필요로 할 때 수많은 선수의 마음과 상상력은 전 세계적으로 붙 잡았다!\n\n명성 저자 데이브 유스은 하루 종일 알림을 제공, 실시간에서 재생하는 긴장감 새로운 이야기를 반환합니다. 그들이 와서, 또는 당신은 무료로있을 때 나중에 따라 잡을으로 계속. 당신은 당신의 Android Wear 장치에서 직접 테일러에 응답 할 수 있습니다. 당신이 연주 당신의 선택은 이야기를 형성.\n\n간단한 작업은 지대한 영향을 가질 수 있습니다. 게임에 단일 경로를 완료 한 후 돌아가서 다른 선택을 할 때 발생하는 참조하십시오.\n\n라이프 라인 : 고요한 밤 거룩한 밤 생존과 인내의 깊은 몰입 이야기, 그것은 그것의 용맹 한 선원 너무 늦기 전에 백색 별을 저장할 수까지입니다. 테일러, 세계의 운명은 당신의 손에!\n\nWATCH 미국 : http://www.youtube.com/c/LifelineGame\n\n라이프 라인에 대한 찬양 :\n\n\"내가 마음을 사로 잡는 찾을 수 많은 게임을했지만, 라이프 내가 화면 밖으로 뛰어 내 거주 경험의 일부가되었다 나의 일상, 생각하는 방식을 변경하는 최초의 하나가 될 수있다.\"- 엘리 Cymet, Gamezebo\n\n\"내가 걱정 몇 짧은 시간 동안 - 정말 걱정 - 완전히 허구의 캐릭터의 운명에 대해. 내가 해본 적이 다른 게임은 내가 전에 그렇게 생각했다 생각하지 않는다. \"- 마 던지는, PocketGamer을\n\n• 테일러가 돌아왔다! 원래 라이프 라인 중단에 대한 이야기​​를 계속합니다.\n당신이 연주 • 당신의 선택은 이야기를 형성.\n• 라이프 라인은 여러 가능한 결과와 생존과 인내의 깊은 몰입 이야기이다.\n• 인터넷 연결이 필요하지 않습니다. 인앱 구매없이 광고 아니오.\n"
}