{
	"app_link": "https://play.google.com/store/apps/details?id=com.sparkpeople.android.cookbook",
	"app_category": "식음료",
	"app_name": "Healthy Recipes & Calculator",
	"app_detail": "You’re one click away from over 500,000 recipes from the world’s largest healthy recipes website, SparkRecipes.com. All of our recipes have been tried and tested by home cooks just like you, and our app is designed to make it easy for you to whip up favorites wherever you go! Make eating delicious, nutritious meals a snap - all without breaking the bank.\n\nWith our free app, you can:\n\n\nSearch our recipe database your way - Looking for a healthy breakfast dish? Need a low fat pasta dish the kids will eat? With Healthy Recipes it’s easy to find a new recipe that fits the bill. Search by meal, cuisine, occasion, course, or prep time.\n\nFind recipes that fit your dietary needs - Whether your diet is gluten free, low carb or vegetarian, we have the recipes for you. Filter for your dietary need and find tasty recipes, fast.\n\nSee calories, carbs, and 10 other key nutrients for each recipe - SparkRecipes.com is a sister site to SparkPeople.com, the #1 healthy-living website in the US. Knowing what you eat is the first step towards watching what you eat, so all our recipes feature detailed nutritional information. We make it easy to calculate exactly what’s in what you're eating. Looking for low fat, low carb meals? We’ve got you covered. Just looking for easy recipes that are tasty and quick to make? We have those too. \n\nSave your favorites - Found a recipe that you love? Save it to your “Favorites” list so you can come back to it. Want to see these recipes from anywhere on the web? Create a free SparkRecipes account and sync your favorite recipes across all your devices.\n\nIntegrate with our fitness tracking app - all recipes you save to your “Favorites” list will automatically be synced to our fitness tracking app if you use it as well. Get a better idea of what you eat and how healthy it is! And track the recipes you find in this app in our free diet tracking app with a tap!\n\nShare Recipes with Your Friends - Our app offers seamless sharing of your favorite recipes to Pinterest, Facebook, Twitter or email - give it a try!\n\nOur members love our app and we think you will too. Let's cook up something delicious!\n당신은 한 번의 클릭으로 에서 세계 최대의 건강한 조리법 웹 사이트, SparkRecipes.com에서 50 개 조리법 를 통해입니다. 우리의 조리법의 모든 시도하고 당신처럼 집 요리사에 의해 테스트 및 우리의 응용 프로그램은 쉽게 당신이가는 곳마다 즐겨 찾기를 채찍질 할 수 있도록 설계되었다! 모든 은행을 깨지 않고 - 맛있는 영양 식사에게 스냅을 먹는합니다.\n\n우리의 무료 앱으로 을 수행 할 수 있습니다 : \n\n우리의 조리법 데이터베이스 길을 검색 - 건강한 아침 식사 요리를 찾고 계십니까? 아이들이 먹을 저지방 파스타 요리가 필요하십니까? 건강한 조리법으로이 법안에 맞는 새로운 요리법을 쉽게 찾을 수 있습니다. 식사, 요리, 기회, 과정, 또는 준비 시간으로 정보를 검색 할 수 있습니다.\n\n당신의식이 요구에 맞게 조리법을 찾기 - 다이어트 무료, 저탄수화물 또는 채식주의 글루텐이든, 우리는 당신을위한 조리법이있다. 빨리, 당신의식이 필요를 필터링하고 맛있는 요리법을 찾을 수 있습니다.\n\n각 레시피 칼로리, 탄수화물, 10 개 다른 중요한 영양소 참조 - SparkRecipes.com SparkPeople.com 미국에서 # 1 건강한 생활 웹 사이트. 당신은 무엇을 먹을까 무엇을 아는 것은 당신이 무엇을 먹을까 무엇을보고 첫 걸음, 그래서 우리의 모든 조리법 자세한 영양 정보를 갖추고 있습니다. 우리는 당신이 먹고있는 무슨에있어 정확히 계산하기 쉽게합니다. 저지방, 저탄수화물 식사를 찾고 계십니까? 우리는 당신이 덮여있어. 그냥 만들 맛이 좋고 빠르다 쉬운 조리법을 찾고? 우리는 너무 사람들이있다.\n\n즐겨 찾기를 저장 - 당신이 좋아하는 조리법 발견하셨습니까? 당신이 그것에 돌아올 수 있도록 '즐겨 찾기'목록에 저장합니다. 웹 어디서든에서 이러한 조리법을보고 싶으십니까? 무료 SparkRecipes 계정을 만들고 모든 기기에서 당신의 마음에 드는 조리법을 동기화 할 수 있습니다.\n\n우리의 피트니스 추적 응용 프로그램과 통합 - 당신은뿐만 아니라 그것을 사용하는 경우 당신은 당신의 \"즐겨 찾기\"목록에 저장 모든 조리법이 자동으로 우리의 피트니스 추적 응용 프로그램에 동기화됩니다. 당신이 먹는 음식의 더 나은 아이디어를 얻을 방법 건강한 그것입니다! 그리고 우리의 무료 다이어트 추적 응용 프로그램 HREF!\n\n친구와 함께 공유 조리법 - 우리의 응용 프로그램은 클립 서비스, 페이스 북, 트위터 또는 이메일로 당신의 마음에 드는 조리법의 원활한 공유를 제공합니다 - 그것을 시도 줄!\n\n우리 회원들은 우리의 응용 프로그램을 사랑하고 우리는 당신이 너무 것이라 생각합니다. 의 맛있는 무언가를 요리하자!\n"
}