{
	"app_link": "https://play.google.com/store/apps/details?id=com.mindframedesign.cheftap.beta",
	"app_category": "식음료",
	"app_name": "ChefTap Recipes & Grocery List",
	"app_detail": "ChefTap is the only recipe app that can automatically clip recipes from any website.\n\nNo, really. No highlighting text, no cutting and pasting, and no list of ‘supported sites’. Just share any English language web page with ChefTap directly from your mobile browser and it’ll take care of the rest. \n\nChefTap's recipe clipper clips recipes from any website and saves them in your own permanent archive so you'll never lose another recipe again. Have a favorite food blog? No problem! ChefTap will clip those recipes too and give you a link to the original post in case you want to refer back to it.\n\nChefTap is grocery lists let you create grocery lists out of the ingredients in your recipes. ChefTap figures out what you need from the store and combines like items. ChefTap also figures out what section of the store each item on the list is located and sorts the whole list by aisle.\n\nWhen it’s time to cook, ChefTap displays recipes in a kitchen tested easy-to-read format on both phones and tablets. The recipe scaling feature lets you adjust the yield for any recipe you clip.\n\nYou can also search millions of recipes on the web and import them into your collection without ever leaving the app. Tap the search icon in \"Feed Me!\" to start your search.\n\nFeatures:\n- Clip recipes from any website or blog\n- Automatically import your entire recipe box from allrecipes.com or Epicurious\n- Adjustable text size for easy reading on your phone or tablet\n- Save pictures of recipes from the web site, or attach your own\n- No network connection required to view your clipped recipes.\n- Sort by favorites, new recipes, recently prepared, recently viewed or alphabetically\n- Create your own tags like ‘Paleo’, ‘Vegetarian’, 'Cocktails' or 'Gluten-Free' so you can stay organized\n- Edit any recipe on your device\n- Tablet specific layouts for every size tablet\n- Clip and save up to 15 recipes without an account\n\nSign up for a free account and get all of the above plus:\n- Clip and save up to 100 recipes\n- Try out smart shopping lists that automatically create grocery lists from your recipes\n- Try out intelligent recipe scaling that can even recognize written numbers like 'half a cup'\n- Sync devices with website (cloud backup) Once / week\n- View and edit your recipes online at cheftap.com\n\nSign up for a ChefTap Pro website account and get all of the features above plus:\n- Clip as many recipes as your device will hold\n- Unlimited grocery lists\n- Unlimited access to recipe scaling\n- Sync devices with website (cloud backup) Unlimited\n- Sync devices with each other: Unlimited\n- Send recipes to clip from your desktop\n- Priority support\n\nChefTap can keep you organized in the kitchen so you can spend more time with family and friends.\nWe are actively working on ChefTap, and we will be adding new features, including sharing recipes, meal planning, and more. We appreciate your feedback. Please visit our website, cheftap.com, and tell us which features you'd like to see.\nChefTap는 자동으로 웹 사이트에서 요리법을 클립 할 수있는 유일한 조리법 응용 프로그램입니다.\n\n아니, 정말. 없음 강조 텍스트, 아니 절단 및 붙여 넣기, 및 '지원 사이트'없이 목록입니다. 그냥 모바일 브라우저에서 직접 ChefTap 어떤 영어 웹 페이지를 공유하고 그 나머지는 알아서 할게요.\n\n다시 다른 조리법을 잃지 않을 것이다, 그래서 ChefTap의 조리법 깎기 클립 어떤 웹 사이트에서 조리법과 자신의 영구적 인 아카이브에 저장합니다. 좋아하는 음식 블로그가 있습니까? 문제 없어! ChefTap도 그 조리법을 클립하고 당신에게 당신이 그것을 다시 참조 할 경우에는 원래의 게시물에 대한 링크를 제공 할 것입니다.\n\nChefTap 식료품 목록은 당신이 당신의 조리법에있는 성분 중 식료품 목록을 만들 수 있습니다. ChefTap 당신이 상점에서 필요한 것을 파악 및 항목처럼 결합합니다. ChefTap 또한 목록에있는 각 항목이있는 저장소의 어떤 부분을 파악하고 통로에 의해 전체 목록을 정렬합니다.\n\n이 요리 할 시간이되면, ChefTap는 부엌에서 요리법 폰과 태블릿 모두에서 읽기 쉬운 형식을 테스트 표시합니다. 레시피 확장 기능을 사용하면 클립 어떤 조리법에 대한 수율을 조정할 수 있습니다.\n\n또한 웹에서 조리법의 수백만을 검색하고 지금까지 응용 프로그램을 떠나지 않고 컬렉션으로 가져올 수 있습니다. 의 검색 아이콘을 눌러 \"나를 피드를!\" 검색을 시작합니다.\n\n풍모:\n- 어떤 웹 사이트 또는 블로그에서 클립 조리법\n- 자동 allrecipes.com 또는 Epicurious에서 전체 레시피 상자를 가져\n- 휴대 전화 나 태블릿에서 쉽게 읽을 수 조절 텍스트 크기\n- 웹 사이트에서 조리법의 사진을 저장하거나 직접 연결\n- 네트워크 연결은 잘린 조리법을 볼 필요가 없습니다.\n- 즐겨 찾기 정렬은, 새로운 요리법, 최근 준비, 최근에 본 또는 알파벳 순으로\n- '팔 레오'와 같은 자신의 태그 만들기 '채식', '칵테일'또는 '글루텐 프리'당신이 조직을 유지할 수 있도록\n- 장치에 어떤 조리법을 편집\n- 모든 크기의 태블릿을위한 태블릿 특정 레이아웃\n- 클립 및 계정없이 15 개 요리법을 저장할\n\n무료 계정에 가입하고, 상기 플러스 모두를 얻을 :\n- 클립 100 개 요리법을 저장할\n- 자동으로 조리법에서 식료품 목록을 만들 스마트 쇼핑 목록을보십시오\n- 심지어 '반 컵'와 같은 번호를 작성 인식 할 수있는 지능형 조리법 확장을 시도\n- 웹 사이트와 동기화 장치 (클라우드 백업) 회 / 주\n-보기 및 cheftap.com에서 온라인으로 요리법을 편집\n\nChefTap 프로 웹 사이트 계정에 가입 플러스 위의 모든 기능을 얻을 :\n- 장치가 보유 할만큼 조리법 클립\n- 무제한 식료품 목록\n- 조리법 스케일링에 무제한 접근\n- 웹 사이트 (클라우드 백업)와 동기화 장치 무제한\n- 서로 동기화 장치 : 무제한\n- 바탕 화면에서 클립에 조리법을 보내기\n- 우선 지원\n\nChefTap 당신은 그래서 당신은 가족과 친구들과 더 많은 시간을 보낼 수있는 주방으로 구성 유지할 수 있습니다.\n우리는 적극적으로 ChefTap에 최선을 다하고 있습니다, 우리는 공유 조리법, 식사 계획 등을 포함한 새로운 기능을 추가 할 예정입니다. 우리는 여러분의 의견을 보내 주셔서 감사합니다. 우리의 웹 사이트, cheftap.com를 방문, 당신이보고 싶은있는 기능을 알려주세요.\n"
}