{
	"app_link": "https://play.google.com/store/apps/details?id=com.frm.fullyraw",
	"app_category": "식음료",
	"app_name": "FullyRaw by Kristina",
	"app_detail": "Join the FullyRaw Revolution! FullyRaw by Kristina is the ultimate guide to living a cleaner and healthier lifestyle through the consumption of organic raw foods. Offering over 100 recipes (including juices, smoothies, salads, desserts, and main dishes) with instructional videos, grocery shopping lists, challenges, educational videos, and exclusive content from Kristina! FullyRaw has everything you need to make living a fully raw lifestyle easy and enjoyable! Whether you are looking to be fully raw or just trying to get more fruits and vegetables in your diet, Kristina wants to help you get there!\n\nEDUCATIONAL VIDEOS AND EXCLUSIVE CONTENT\n• Unlimited access to Kristina’s Videos and Vlogs as well as exclusive content\n• Watch Kristina’s latest videos for Tips + Tricks on how to stay healthy and keep up with the fully raw lifestyle \n• Curated playlists and featured videos \n\nRECIPES WITH INSTRUCTIONAL VIDEOS & SHOPPING LISTS\n• Over 100 recipes ranging from juices, smoothies, salads, soups, desserts, dips, snacks, and main dishes\n• All recipes come with step-by-step instructions with high-resolution images and instructional videos\n• Shopping list feature that allows you to directly add ingredients from any recipe and customize your shopping list to include additional items\n• Ability to save your favorite recipes \n• Recipes can be searched by tags\n• Badges allow you to easily identify recipes that are Seasonal, App Exclusive, Premium, etc.\n\nSAMPLE RECIPES: \n• Carrot Cake\n• Rainbow Buddha Bowls\n• Chocolate Pecan Pie\n• Chocolate Covered Strawberries\n• Creamy Lemon Garlic Pasta Alfredo\n• FullyRaw Caesar Salad\n• Cauliflower Wings\n• Cream Cheese Recipe\n• Anti-Aging Superfood Smoothie\n• FullyRaw Vegan Carrot Bacon\n• Mac n' Cheese\n• High Protein Veggie Salad\n• Lasagna\n• Jungle Juice\n• Juice for Clear Skin\n\nCURATED CHALLENGES WITH PROGRESS TRACKING\n• Stay motivated to by completing challenges ranging from 3-21 days\n• Choose the right challenge for you based on desired categories including Beginner, Detox, and Weight Loss, etc.\n• Set a reminder alarm for your challenge meals to help you stay on track\n• Track your progress throughout your challenge\n\nABOUT THE FULLYRAW PRO SUBSCRIPTION\nTo use the FullyRaw app with no limitations, you need a subscription, charged on a monthly basis.\n\nFullyRaw Pro subscriptions will automatically renew unless canceled at least 24 hours before the end of the current subscription period. There is no increase in price when renewing. Payment will be charged through your Google Play account at confirmation of purchase. Once purchased, refunds will not be provided for any unused portion of the term. \n\nTerms of Use: https://www.fullyraw.com/pages/terms\nPrivacy Policy: https://www.fullyraw.com/pages/privacy-policy\n\nFullyRaw by Kristina was designed and developed by CitrusBits Inc. in Los Angeles CA. \nFor more information about our Design and Development services. Please check out www.citrusbits.com\n\n————\n\nWe'd Love to Hear From You!\n- Please share your thoughts in a review! Your experience matters to us.\n- Need tech support? Contact us at fullyraw@citrusbits.com\n- Check us out on Facebook: facebook.com/FullyRawKristina/\n- Follow us on Instagram and Twitter: @fullyrawkristina\nFullyRaw 혁명에 가입하십시오! FullyRaw by Kristina는 유기농 원료 식품의 소비를 통해보다 깨끗하고 건강한 삶을 사는 궁극적 인 가이드입니다. Kristina의 교육용 비디오, 식료품 쇼핑 목록, 도전 과제, 교육용 비디오 및 독점 콘텐츠로 100 가지가 넘는 조리법 (주스, 스무디, 샐러드, 디저트 및 메인 요리 포함)을 제공합니다! FullyRaw는 완전히 익지 않는 생활을 쉽고 즐겁게 살기 위해 필요한 모든 것을 갖추고 있습니다! 당신은 완전히 익지 않거나 당신의 식단에서 과일과 채소를 더 많이 먹으려 고 노력하고 있든, 당신이 거기에 도착할 수 있도록 돕고 싶습니다!\n\n교육용 동영상 및 독점 콘텐츠\n• Kristina의 비디오 및 블로그뿐만 아니라 독점적 인 컨텐츠에 대한 무제한 액세스\n• 건강을 유지하고 완전히 익지 않은 생활 방식을 따라 잡는 방법에 대한 팁 + 트릭에 대한 Kristina의 최신 비디오를보십시오.\n• 선별 된 재생 목록 및 추천 동영상\n\n설명 비디오 및 쇼핑 목록의 조리법\n• 주스, 스무디, 샐러드, 수프, 디저트, 딥, 스낵 및 메인 요리에 이르는 100 가지 이상의 조리법\n• 모든 요리법에는 고해상도 이미지와 교육용 비디오가 포함 된 단계별 지침이 제공됩니다.\n• 레시피에서 재료를 직접 추가하고 추가 품목을 포함하도록 쇼핑 목록을 사용자 정의 할 수있는 쇼핑 목록 기능\n• 좋아하는 요리법을 저장할 수있는 능력\n• 요리법은 태그로 검색 할 수 있습니다.\n• 배지를 사용하면 계절, 앱 독점, 프리미엄 등의 요리법을 쉽게 식별 할 수 있습니다.\n\n샘플 조리법 :\n• 당근 케이크\n• 무지개 불상\n• 초코렛 피칸 파이\n• 초콜릿 덮여 딸기\n• 크림 레몬 마늘 파스타 알프레도\n• FullyRaw 시저 샐러드\n• 꽃 양배추의 날개\n• 크림 치즈 조리법\n• 안티 에이징 슈퍼 푸드 스무디\n• 완전 채식 채식주의 자 캐롯 베이컨\n• Mac n '치즈\n• 고단백 채식 샐러드\n• 라자냐\n• 정글 주스\n• 맑은 피부를위한 주스\n\n진행 추적과 함께하는 과제 해결 과제\n3 일에서 21 일 사이의 도전 과제를 완료함으로써 동기를 유지하십시오.\n• 초급, 해독 및 체중 감소 등의 원하는 범주를 기반으로 적합한 과제를 선택하십시오.\n• 챌린지 식사를위한 알림 알람을 설정하여 궤도에 머무르는 데 도움을줍니다.\n• 도전을 통해 진행 상황을 추적하십시오.\n\nFULLYRAW PRO SUBSCRIPTION에 대하여\n제한없이 FullyRaw 앱을 사용하려면 월 단위로 요금이 부과되는 구독이 필요합니다.\n\nFullyRaw Pro 구독은 현재 구독 기간이 종료되기 최소 24 시간 전에 취소하지 않으면 자동으로 갱신됩니다. 갱신 할 때 가격 인상은 없습니다. 구매 확인시 Google Play 계정을 통해 결제가 이루어집니다. 일단 구입하면 사용하지 않은 부분에 대해서는 환불이 제공되지 않습니다.\n\n이용 약관 : https://www.fullyraw.com/pages/terms\n개인 정보 보호 정책 : https://www.fullyraw.com/pages/privacy-policy\n\nFullyRaw by Kristina는 Los Angeles CA의 CitrusBits Inc.에서 설계하고 개발했습니다.\n우리의 디자인 및 개발 서비스에 대한 자세한 정보. www.citrusbits.com을 확인하십시오.\n\n----\n\n우리는 당신의 말을 듣고 싶습니다!\n- 리뷰에서 의견을 공유하십시오! 귀하의 경험은 우리에게 중요합니다.\n- 기술 지원이 필요합니까? fullyraw@citrusbits.com에 문의하십시오.\n- Facebook에서 우리를 확인하십시오 : facebook.com/FullyRawKristina/\n- Instagram과 Twitter에서 우리를 팔로우하세요 : @fullyrawkristina\n"
}