{
	"app_link": "https://play.google.com/store/apps/details?id=com.cookbook.cb",
	"app_category": "식음료",
	"app_name": "CookBook - The Recipe Manager",
	"app_detail": "Get recipe organised! Save recipes from your favourite websites and magazines. Access recipes from your mobile, tablet and desktop devices. Always available offline. Plan meals and create shopping lists. Cook with intuitive displays, timers and much, much more! CookBook is the best Kitchen tool around.\n\nKey Features\n• Import – save recipes from websites, enter from books or use your culinary expertise and update on the fly with new ingredients, steps and pictures as you cook.\n• Offline recipes – All recipe data and images are saved locally for offline usage.\n• Convert - Seamlessly convert ingredients from your entered and imported recipes to your preferred US, Imperial and Metric measures.\n• Meal Plan & Shopping – plan your weekly meals with the required servings and create interactive shopping lists from your plan to take shopping or to export and use later.\n• Cooking Mode – Intuitive cooking with text reading, ingredient toggles and multiple timers! \n• Cloud Storage (FREE!) - Automatically synchronises and stores your recipe information with our CookBook cloud to enable access from the mobile applications and our free website.\n• Search – find by ingredient, tag your meals with categories or make them a favourite to quickly find and access the meal you are looking for.\n• Share – send recipes via the CookBook format, PDF or email.\n• Timers – Automatic detection of timers from text\n• Scan (OCR) – save recipes directly from your camera, straight into CookBook\n• Multi-platform – Access recipe data on our website (FREE!) or from other popular mobile platforms.\n\n\nExtra Features\n• Select between 2 beautiful sleek CookBook designs.\n• Quickly scale recipe ingredients to your desired number of servings.\n• Search for recipes using the leftovers in your fridge \n• Create recipe timers automatically from detected instructions or enter them manually to alert you when you are needed in the kitchen.\n• Run concurrent timers across the recipes you are currently cooking to multitask.\n• Use our default or create new categories to help you keep your recipes organised.\n• Add an overall photo and individual photos to each recipe step to create easy visual directions.\n• Recipes available offline to allow you access when you have no internet connection.\n• ‘Surprise me’ feature for those times when you just can’t decide what to eat! \n• All this and more, accessible on our website or through our dedicated mobile applications, synchronised across your devices, on or offline, with one account and no annoying adverts. \n\n\nOur developers are continually working to perfect CookBook and therefore we want to hear from you, what you think and what you’d like CookBook to do next! Use the ‘Contact Us’ page to get in touch and one of our team will get straight back to you.\n\nCookBook\nYour recipes, your kitchen, your CookBook.\n레서피를 조직하십시오! 좋아하는 웹 사이트 및 잡지의 요리법을 저장하십시오. 모바일, 태블릿 및 데스크톱 장치에서 조리법에 액세스하십시오. 항상 오프라인에서 사용할 수 있습니다. 식사 계획 및 쇼핑 목록 작성. 직관적 인 디스플레이, 타이머 등으로 요리하십시오! CookBook은 최고의 주방 도구입니다.\n\n주요 특징들\n  • 가져 오기 - 웹 사이트에서 요리법을 저장하고 책에서 입력하거나 요리 전문 기술을 사용하고 요리 할 때 새로운 재료, 단계 및 그림으로 즉석에서 업데이트합니다.\n  오프라인 요리법 - 모든 요리법 데이터와 이미지는 오프라인으로 사용하기 위해 로컬로 저장됩니다.\n  • 변환 - 입력 및 가져온 조리법의 재료를 원하는 미국, 영국식 및 미터법으로 원활하게 변환 할 수 있습니다.\n  • 식사 계획 및 쇼핑 - 필수 서빙으로 주간 식사를 계획하고 쇼핑을하거나 수출하고 나중에 사용하기위한 계획에서 쌍방향 쇼핑 목록을 만듭니다.\n  • 요리 모드 - 텍스트 읽기, 재료 토글 및 다중 타이머를 사용한 직관적 인 요리!\n  • Cloud Storage (무료!) - Cookbook 클라우드에 레서피 정보를 자동으로 동기화 및 저장하여 모바일 애플리케이션 및 무료 웹 사이트에서 액세스 할 수 있도록합니다.\n  • 검색 - 재료별로 찾아 카테고리를 사용하여 식사에 태그를 지정하거나 찾고 싶은 음식을 빨리 찾고 액세스 할 수있는 즐겨 찾기로 만듭니다.\n  • 공유 - 요리 책 형식, PDF 또는 이메일을 통해 조리법을 보냅니다.\n  • 타이머 - 텍스트에서 타이머 자동 감지\n  • 스캔 (OCR) - 직접 조리법을 카메라에서 저장하고 곧바로 CookBook에 저장합니다.\n  • 다중 플랫폼 - 당사 웹 사이트 (무료!) 또는 다른 유명한 모바일 플랫폼에서 레서피 데이터에 액세스하십시오.\n\n\n추가 기능\n  • 세련된 2 가지 세련된 요리 책 중에서 선택하십시오.\n  • 원하는 서빙 횟수로 레시피 성분을 빠르게 조절할 수 있습니다.\n  • 냉장고의 남은 음식을 사용하여 조리법 검색\n  • 조리법 타이머를 탐지 된 지시 사항에서 자동으로 생성하거나 수동으로 입력하여 주방에 필요할 때 알려줍니다.\n  • 현재 조리하고있는 조리법에서 동시 타이머를 실행하여 멀티 태스킹하십시오.\n  • 조리법을 체계적으로 정리할 수 있도록 기본 카테고리를 사용하거나 새 카테고리를 만드십시오.\n  • 간단한 조리법을 만들기 위해 전체 사진과 개별 사진을 각 조리법 단계에 추가하십시오.\n  • 인터넷 연결이없는 경우 액세스 할 수 있도록 오프라인에서 사용할 수있는 요리법.\n  • 무엇을 먹을지 결정할 수없는 시간에 '나를 놀라게하기'기능!\n  • 당사 웹 사이트 또는 전용 모바일 응용 프로그램을 통해 액세스 할 수있는 모든 것 이상이 하나의 계정으로 성가신 광고없이 모든 장치에서 온라인 또는 오프라인으로 동기화됩니다.\n\n\n저희 개발자는 계속해서 쿡북을 완성하기 위해 노력하고 있습니다. 그러므로 우리는 여러분의 의견과 쿡북이 앞으로 무엇을 할지를 여러분이 듣고 싶습니다! '문의하기'페이지를 이용하시면 연락을 드릴 것입니다.\n\n자세한 설명서\n요리법, 주방, 요리 책.\n"
}