{
	"app_link": "https://play.google.com/store/apps/details?id=com.henleyb.aeropressbrewer",
	"app_category": "식음료",
	"app_name": "Mister Barista",
	"app_detail": "☆ Latest update includes the 2016 Aeropress Championship recipes! ☆\n\n\nWhat is Mister Barista?\n\nMr Barista is your personal 'third wave' coffee brewing sidekick for the Aeropress, V60, Chemex, French Press and Moka pot. By perfecting your grind, water, and technique using Mister Barista; you can make the best coffee you've ever tasted at home. Coffee that's full of flavour and delicious rather than burnt, bitter or sour.\n\nWe provide recipes from all around the world and special recipes and techniques from the winners of the Aeropress championships too.\n\nCheck out and read our ratings, Mister Barista is designed and built to assist in the surprisingly complex world of making an excellent cup of coffee.\n\nHow Mister Barista works:\n\nChoose a brewing method, Aeropress for example; select a recipe that appeals to you and view the details screen to see what size to grind the coffee beans, you can even place a small amount of your ground beans on your devices screen to make sure your grind size is correct. It will show you what temperature your water should be and amount of ground coffee to use too.\n\nOn the recipe screen, tap go as soon your kettle has finished reaching temperature and follow the instructions as they appear. The advanced timer will count down each stage, even dynamically calculating the time to let the water in your kettle cool before pouring on to your grinds. Mister Barista will guide you on when to pour, steep, stir, plunge as well as provide useful information for each step.\n\nIf you have a temperature controlled kettle like the Bonavita then there is an option to use it in the brewing process too.\n\nIf you settle on a favourite recipe for your daily brew, just tap the 'last coffee' button to jump straight to it in future.\n\n\nFeatures:\n\n☆ 2016 Aeropress championship recipes, the best of the best in coffee brewing\n★ Metric and Imperial units\n☆ Grind Size compare screen\n★ 8bit classic game audio mode\n☆ Serves amount\n★ Landscape mode supported (ideal for tablets)\n☆ Aeropress\n★ French Press\n☆ V60\n★ Moka Pot\n☆ Chemex\n★ Temperature (tap to change units)\n☆ Grind Size (tap to view coffee particle size)\n★ Amount of coffee to use (tap to change units)\n☆ Detailed steps taking you through each recipe\n★ Last Brew button to instantly take you to your last coffee recipe\n☆ Tasteful audio alerts\n★ Temperature controlled kettle setting\n☆ Custom dynamic cooling time\n\nLIKE US: https://www.facebook.com/misterbaristaapp\nFOLLOW US: https://twitter.com/_misterbarista\nVISIT US: http://misterbaristacoffee.uk\n\nFeedback:\n\nAny and all suggestions and comments are very welcome. If you wouldn't mind rating the app it would really help get it out to more coffee lovers and we thank you for your support. Any problems please e-mail before leaving a review and we will try to help or update the app to cater for your needs.\n\nIf you would like to see your favourite recipes added, send in the details/link and we will add it.\n☆ 최신 업데이트는 2016 년 Aeropress 챔피언십 조리법을 포함! 을 ☆\n\n\n미스터 바리 스타는 무엇입니까? \n\n미스터 바리 스타는 Aeropress, V60, 병 Chemex, 프랑스어 눌러 모카 포트에 대한 개인 '제 3의 물결'커피 양조 친구입니다. 미스터 바리 스타를 사용하여 갈기, 물, 그리고 기술을 완성함으로써, 당신은 당신이 이제까지 집에서 맛본 최고의 커피를 만들 수 있습니다. 맛이 가득하고 맛있는보다는 탄, 쓴맛이나 신맛의 커피.\n\n우리는 너무 Aeropress 선수권 대회의 수상자에서 세계와 특별한 요리법과 기술을 각국의 요리법을 제공합니다.\n\n확인하고 우리의 평가를 읽어, 미스터 바리 스타는 설계와 커피의 우수한 잔을 만드는 놀라 울 정도로 복잡한 세계에 도움이 내장되어 있습니다.\n\n미스터 바리 스타가 작동하는 방법의 을 \n\n양조 방법, 예를 들어 Aeropress를 선택; 당신에게 호소 조리법을 선택하고 커피 콩을 갈기 위해 어떤 크기를 확인하려면 세부 정보 화면을 보려면, 당신은 당신의 갈기 크기가 정확한지 확인하기 위해 장치 화면에서 지상 콩의 작은 금액을 배치 할 수 있습니다. 그것은 당신의 물이 있어야하며 원두 커피의 양이 너무 사용하는 어떤 온도를 표시합니다.\n\n래서 피 화면에서 탭은 곧 주전자는 온도에 도달 완료 가서 그들이 나타나는 지침을 따르십시오. 고급 타이머도 동적으로 그라인드에 쏟아져 전에 주전자에 물이 식을 수 있도록 시간을 계산, 각 단계를 계산합니다. 미스터 바리 스타는 급락, 볶음, 가파른, 부어뿐만 아니라 각 단계에 대한 유용한 정보를 제공하는 경우에 당신을 안내 할 것입니다.\n\n당신이 Bonavita 같은 온도 조절 주전자가있는 경우 다음 너무 양조 과정에서 사용할 수있는 옵션이 있습니다.\n\n당신이 당신의 매일 양조의 마음에 드는 조리법에 정착하는 경우, 그냥 '마지막 커피'버튼을 미래에 바로 뛰어 누릅니다.\n\n\n의 특징 : \n\n☆ 커피 추출에 2016 Aeropress 선수권 대회 조리법, 최고 중의 최고를\n★ 미터법 및 영국식 단위\n☆ 갈기 크기 화면을 비교\n★ 8 비트 고전 게임 오디오 모드\n☆ 양을 역할\n★ 가로 모드 지원 (정제에 적합)\n☆ Aeropress\n★ 프랑스어를 눌러\n☆ V60\n★ 모카 포트\n☆ 병 Chemex\n★ 온도 (탭 단위 변경)\n☆ 분쇄 크기 (커피의 입자 크기를 볼 탭)\n★ 커피의 금액 (단위를 변경하려면 탭)를 사용하는\n☆ 자세한 단계는 각각의 조리법을 통해 당신을 복용\n★ 마지막 브루 버튼을 즉시 마지막 커피 레시피로 이동합니다\n☆ 정취 오디오 경고\n★ 온도 조절 주전자 설정\n☆ 사용자 정의 동적 냉각 시간\n\n미국 LIKE : 을 https://www.facebook.com/misterbaristaapp\n우리를 따라 : 을 https://twitter.com/_misterbarista\nVISIT US : 을 http://misterbaristacoffee.uk\n\n의견 : \n\n모든 모든 제안과 의견은 매우 환영합니다. 앱 평가 상관 없어 경우 정말 많은 커피 애호가로 나가 도움이 될 우리는 당신의 지원을 주셔서 감사합니다. 모든 문제 리뷰를 떠나기 전에 이메일을하시기 바랍니다 우리는 도움 또는 귀하의 요구에 대한 수용 할 수있는 응용 프로그램을 업데이트하려고합니다.\n\n당신은 당신의 마음에 드는 조리법이 추가 참조 세부 사항 / 링크에서 보내려는 우리가 추가됩니다.\n"
}