{
	"app_link": "https://play.google.com/store/apps/details?id=com.sousvideunlimited.sousvideunlimited",
	"app_category": "식음료",
	"app_name": "SousVideUnlimited",
	"app_detail": "Sous Vide Unlimited app´en har mere end 2300 navne for udskæringer af kød, fisk og grøntsager i vores app, alle med mange forskellige tider og grader til at hjælpe dig på vej til et godt resultat efter vores anbefaling.\n\nVi understøtter dansk og engelske tekster og udskæringer, og flere sprog er på vej.\n\nDet er meget simpelt, du vælger hvad type mad du ønsker at tilberede og find så din udskæring, udfylder dit ønskede resultat samt størrelser eller vægt og APP`en fortæller dig hvor meget tid og hvor mange grader vi anbefaler du har dit måltid i Sous Vide gryden.\n\nVores tider og grader er alle sat af rigtige menneskelige kokke, og således ikke blot udregnet af en maskine.\n\nDatabasen bag SousVide Unlimited APP`en opdateres løbende med nye udskæringer og APP´en henter automatisk disse nye oplysninger.\n\nBag Sous Vide Unlimited står en række danske Sous Vide entusiaster og kokke, vi glæder os til at assisterer dig i at lave et super gourmet måltid.\n\nVi vil elske at læse dit feedback, og skulle du opdage en fejl i APP´en, eller i de data vi leverer, vil vi rigtig gerne hører tilbage fra dig, så vi kan rette op på det.\n\nVi har en lang ønskeliste for forbedringer til APP´en, blandt disse kan nævnes:\n* Dine egne noter – også delt med andre SousVide Unlimited brugere\n* Opskrifter for de mere specielle behov, æg, grød, sovse osv.\n* Tidstæller med alarm\n* Forbindelse til din sous vide maskine.\n수 비드 무제한 응용 프로그램은 우리의 추천 후 좋은 결과에 당신의 방법에 당신을 도울 모두 여러 번 학위를 가진 우리의 응용 프로그램에서 고기, 생선의 상처와 야채의 2,300 개 이상의 이름을 가지고 있습니다.\n\n우리는 덴마크와 영어 텍스트와 조각을 지원하고 더 많은 언어 길에 있습니다.\n\n당신은 당신이 요리를 한 다음 컷을 찾아 원하는 결과와 크기 나 무게를 채우려 식품의 유형은 매우 간단 선택이고 APP`en 알려줍니다 얼마나 많은 시간과 얼마나 많은도 우리가하는 것이 좋습니다 당신이 수 비드에서 식사를 팬.\n\n우리의 시간과도 모두 진짜 인간 요리사 세트, 따라서 단지 기계에 의해 기록되지 않습니다.\n\n수 비드 무제한 APP`en 뒤에 데이터베이스는 새로운 상처 업데이트 및 APP는 자동으로 새로운 정보를 다운로드합니다.\n\n수 비드 무제한 덴마크어 수 비드 매니아와 요리사의 숫자가 뒤에, 우리는 슈퍼 맛있는 식사를 만드는을 처리하기 위해 노력하고 있습니다.\n\n우리는 귀하의 의견을 읽고 싶어요, 당신은 APP에서 오류를 발견해야한다, 또는 우리가 제공하는 데이터에, 우리는 정말 우리가 그것을 해결할 수 있도록 다시 당신에게서 듣고 싶습니다.\n\n이이 사이에 우리는 APP 개선을위한 긴 위시리스트를 가지고 :\n* 당신의 자신의 노트 - 다른 부조리 보라 무제한 사용자와 공유\n더 구체적인 요구, 계란, 죽, 소스 등 * 조리법\n알람 * 시간 카운터\n* 귀하의 수 비드 기계에 연결.\n"
}