{
	"app_link": "https://play.google.com/store/apps/details?id=com.bbq.finder",
	"app_category": "식음료",
	"app_name": "Que Finders",
	"app_detail": "The Que Finder app features a BBQ Restaurant Locator that will lead users on a mouth-watering journey to over 5500 of the best BBQ joints in the United States & around the world!\n\n• To access the Restaurant Locator, simply open the app & tap the orange center that says, “Find BBQ Near You.” Now, one of the most comprehensive lists of BBQ restaurants near you will appear for you to browse. You may also choose to put some restaurants in your favorites list by tapping the heart at the top right of the listing.\n\n• The closest BBQ restaurant near you will be at the top of the list. We have a more comprehensive list of BBQ joints than your internet search or the defunct list of BBQ places you find in the GPS listing in your vehicle.\n\n• Tap the address at the bottom of the listing, & you can then get street by street directions to the restaurant of your choice by clicking on the address at the bottom, & call for reservations by clicking the phone number, simple as that.\n\n• Call the restaurant for reservations or questions by touching the phone number at the bottom of the listing.\n\n• Filter restaurants from A-Z, Z-A, or by Favorites list by the upper right icon on the main listing.\n\nMAP\n\n• You can also get a color-coded map, showing pins on google maps to look for BBQ joints closer to your destination by clicking the locator tab at the bottom of the menu. Orange for Independent restaurants, blue pins for restaurant chains under 10 locations, green for large chains over 10 locations.\n\n• You as a restaurant patron, you can rate, Like & comment on any of the BBQ restaurants once you are registered in app, so sign in & join in on the fun, please, this will help others decide on where to eat.\n\nSHOP\n\nWe also have all the shopping areas of our other app, The Sauce Shop in Que Finder also. \n\nIt’s no secret that many tasty BBQ sauces & rubs can be found on any grocery store shelf, and many craft creations never will. The Sauce Shop app is the place to go when you have a hankerin’ for some of the tastiest craft, small batch sauces and rubs that may never appear on your store’s shelves. Ability to buy them with few clicks!\n\nOur app specializes in promoting the finest BBQ sauces, hot sauces and rubs from craft sauce makers across the United States. From the table to the grill, BBQ connoisseurs no longer have to travel far & wide to enhance their BBQ experience!\n\nWith one simple click, Users will be linked directly to your online sales portal. As an added bonus, users of the app will be able to share, rate & comment to the worldwide online community about your sauces & rubs.\n\n• The BBQ Sauce section of the app highlights some of the best BBQ sauces from across the country! God bless the USA!\n\n• The Hot Sauce section of the app spotlights some of the best hot sauces from around the world. (Yes, we have sauces from other countries!)\n\n• Visit the Rubs and Spices section for the dry ingredients that are sure to intensify the flavor of everything you may want to Smoke/BBQ from beef, pork, poultry to vegetables.\n\n\nMORE\n\n• Share your favorite BBQ restaurants with us in our crowd sourcing section, just put in the name and address, and as much information as you can for us, and even take a photo.\n\n• Tap the camera icon to take a photo in the crowd sourcing area feature in our app. The camera option will give you the camera in a square format like Instagram, this fits our app format. Here are few tips for photos: 1. Be sure to photograph the outside so people can recognize the restaurant from you photo in our app. 2. Shoot tight, get close and fill the frame, not too tight, we can crop it, just don’t shoot from a mile away. 3. Get the restaurant name in if possible, or anything iconic that makes the restaurant easily recognizable. 4. Don’t shoot your food, even thought it might be good, that won’t help people find the restaurant. \nThe person sending in the most restaurant locations in a year will get a GREAT Que Finder appreciation prize!\nQue Finder 앱은 미국 및 전 세계에서 최고의 BBQ 조인트 중 5500 개가 넘는 곳으로 사용자를 안내하는 BBQ Restaurant Locator를 제공합니다!\n\n• 레스토랑 찾기 도구에 액세스하려면 간단히 응용 프로그램을 열고 \"근처에있는 BBQ 찾기\"라고 표시된 주황색 센터를 탭하십시오. 이제 근처에있는 바베큐 레스토랑 중 가장 포괄적 인 목록 중 하나가 나타납니다. 또한 목록의 오른쪽 상단에있는 하트를 탭하여 즐겨 찾기 목록에 레스토랑을 추가 할 수도 있습니다.\n\n• 가장 가까운 바베큐 레스토랑이 근처에 있습니다. 우리는 귀하의 인터넷 검색이나 귀하의 차량에있는 GPS 목록에서 발견 바베큐 장소의 소진 ​​목록보다 BBQ 관절의보다 포괄적 인 목록이 있습니다.\n\n• 목록의 하단에있는 주소를 살짝 누른 다음 하단에있는 주소를 클릭하여 원하는 식당으로 길 찾기를하고 & 전화 번호를 클릭하여 예약 전화를하십시오.\n\n• 전화 번호부 하단에있는 전화 번호를 눌러 레스토랑이나 전화로 식당에 전화하십시오.\n\n• A-Z, Z-A 또는 즐겨 찾기 목록의 레스토랑을 메인 목록의 오른쪽 상단 아이콘으로 필터링합니다.\n\n지도\n\n• 또한 메뉴 하단의 위치 표시기 탭을 클릭하여 목적지에 더 가까운 바베큐 조인트를 찾기 위해 Google지도의 핀을 표시하는 색으로 구분 된지도를 볼 수 있습니다. 독립 레스토랑을위한 오렌지, 10 개 매장의 레스토랑 체인을위한 파란색 핀, 10 개 이상의 대형 체인을위한 녹색.\n\n• 레스토랑 이용자로서 당신은 평가할 수 있습니다. 일단 BBQ 레스토랑에 대해 좋아요 & 코멘트를하면 앱에 등록되어 있으므로 로그인하고 재미있게 참여하십시오. 다른 사람들이 어디서 음식을 먹을지 결정하는 데 도움이됩니다.\n\n가게\n\n우리는 또한 다른 앱의 모든 쇼핑 지역 인 Que Finder의 Source Shop도 가지고 있습니다.\n\n많은 맛있는 바베큐 소스와 문지름이 어떤 식료품 가게 선반에서도 발견 될 수 있다는 것은 비밀이 아니며 많은 공예품이 결코 만들어지지 않습니다. Sauce Shop 앱은 가게의 선반에 절대로 나타나지 않을 수있는 가장 맛있는 공예품, 작은 배치 소스 및 문지름이있을 때 사용할 수있는 곳입니다. 몇 번의 클릭으로 구매할 수 있습니다!\n \n우리의 응용 프로그램은 미국 전역의 공예 소스 제조 업체에서 최고의 바베큐 소스, 매운 소스와 문지방을 홍보 전문. 테이블에서 그릴에 이르기까지, 바베큐 감정가는 더 이상 바베큐 경험을 향상시키기 위해 멀리 여행 할 필요가 없습니다!\n \n간단한 클릭만으로 사용자는 온라인 영업 포털에 직접 연결됩니다. 추가 보너스로, 앱 사용자는 소스 및 문지름에 대해 전세계 온라인 커뮤니티에 공유하고 평가하며 댓글을 달 수 있습니다.\n \n• 앱의 바베큐 소스 섹션은 전국에서 가장 맛있는 바베큐 소스를 선보입니다! 신의 축복이 미국!\n\n• 앱의 핫 소스 섹션에는 전 세계 최고의 핫 소스 중 일부가 집중되어 있습니다. (네, 우리는 다른 나라의 소스를 가지고 있습니다!)\n \n• 쇠고기, 돼지 고기, 가금류에서 야채에 이르기까지 훈제 / 바베큐를 할 수있는 모든 재료의 맛을 강화시켜주는 마른 재료는 Rubs and Spices 섹션을 방문하십시오.\n\n\n더\n\n• 군중 소싱 섹션에서 좋아하는 바베큐 레스토랑을 우리와 공유하고, 이름과 주소를 입력하고, 가능한 많은 정보를 제공하고 사진을 찍으십시오.\n\n• 카메라 아이콘을 탭하면 앱의 군중 소싱 영역 기능에서 사진을 찍을 수 있습니다. 카메라 옵션은 Instagram과 같은 정사각형 형식으로 카메라를 제공합니다. 이는 앱 형식에 맞습니다. 다음은 사진에 대한 몇 가지 팁입니다. 1. 사람들이 우리의 앱에서 사진을 찍은 식당을 알아볼 수 있도록 외부 사진을 촬영하십시오. 2. 꽉 조여서 가까이에서 프레임을 채우십시오. 너무 조여서는 안됩니다. 우리는 그것을자를 수 있습니다. 단지 1 마일 밖에 떨어져서 촬영하지 마십시오. 3. 가능한 경우 식당 이름을 가져 오거나 레스토랑을 쉽게 알아볼 수 있도록 아이콘으로 표시하십시오. 4. 음식을 쏘지 마라. 사람들이 식당을 찾는데 도움이되지 않는다고 생각했다.\n1 년 내에 가장 식당 위치에있는 사람은 위대한 파인더 감사 상을받을 것입니다!\n"
}