{
	"app_link": "https://play.google.com/store/apps/details?id=com.significantinfotech.slowcookrecipes",
	"app_category": "식음료",
	"app_name": "BLW Slow Cook Recipes",
	"app_detail": "Hi, I’m Natalie, owner of Baby Led Weaning Cookbook!\n\nOver the past 2 years I have developed over 250 quick and easy BLW recipes designed for us busy parents and an army of over 170,000 followers. I know that during this time we have all grown to love our slow cookers and often wonder what we would do without them! \n\nFrom your feedback and love of slow cooking, I have developed over 120 ‘dump and go’ recipes and put them into this handy app that you can ping open whenever you need some slow cook inspiration.\n\nKey App Features:\n\n* Over 120 ‘dump and go’ recipes \n* Minimal prep times, 15 minutes or less \n* A clean, bright design that is easy to navigate\n* Recipes divided into clear white meat, red meat, veggie & fish and sweet dishes sections\n* Search for your favourite family recipes\n* Save your favourites so they are easily located in one place\n* Free BLW help and support, directly from Natalie or via her online support group \n* Free app updates and improvements on a regular basis\n\nI really hope you enjoy this app as much as I have enjoyed creating it!\n\nPlease feel free to contact me if you have a question or require any support, I am always happy to help. \n\nNatalie x\n안녕하세요, 저는 Baby Led 이유식 요리 책의 소유자 인 Natalie입니다!\n\n지난 2 년 동안 나는 바쁜 부모와 170,000 명 이상의 추종자를 위해 250 가지가 넘는 빠르고 쉬운 BLW 요리법을 개발했습니다. 나는이 시간 동안 우리 모두가 느린 요리기구를 사랑하도록 성장했으며, 종종 우리가 그들없이 무엇을 할 것인지 궁금해합니다!\n\n귀하의 피드백과 느린 요리에 대한 사랑으로부터 120 가지가 넘는 덤프 및 조리법을 개발하여 느린 요리 영감을 필요로 할 때마다 열 수있는이 편리한 응용 프로그램에 넣습니다.\n\n주요 앱 기능 :\n\n* 120 개가 넘는 '덤프 및 이동'요리법\n* 최소한의 준비 시간, 15 분 이내\n* 탐색하기 쉬운 깨끗하고 밝은 디자인\n* 맑은 흰살 고기, 붉은 고기, 채소 및 생선 및 달콤한 요리 섹션으로 나뉘어 조리법\n* 좋아하는 가족 요리법 검색\n* 즐겨 찾기를 저장하여 한 곳에서 쉽게 찾을 수 있도록하십시오.\n* Natalie에서 직접 또는 온라인 지원 그룹을 통해 무료 BLW 도움말 및 지원\n* 무료 앱 업데이트 및 개선 사항을 정기적으로 제공합니다.\n\n나는 정말로 내가 만든 것을 즐긴만큼이 앱을 즐기시기 바랍니다!\n\n질문이 있거나 지원이 필요하면 언제든지 저에게 연락하십시오. 언제나 기꺼이 도와 드리겠습니다.\n\n나탈리 x\n"
}