{
	"app_link": "https://play.google.com/store/apps/details?id=com.dailyblends.recipephone",
	"app_category": "식음료",
	"app_name": "Daily Blends: Simple Green Smoothies",
	"app_detail": "Daily Blends is created by SimpleGreenSmoothies.com, the #1 online resource for green smoothie recipes and creator of the best selling book, Simple Green Smoothies. All recipes are vegan, gluten-free and 100% plant-based awesomeness.\n\n\nDAILY BLENDS FEATURES\n• Quickly access 100+ vibrant green smoothie recipes that focus on energy, beauty, kid-friendly, detoxing, workouts and desserts. \n• Filter recipes based on ingredients you have on hand and food aversions or sensitivities\n• Browse through beautiful high-resolution recipe photography\n• Easily search for recipes thanks to ingredient keywords or by recipe title\n• Mark your favorites for easy accessibility\n• Custom shopping list based on your favorite recipes\n• Swap guide within each recipe. Not a fan of bananas? Just swipe right to see what else we recommend!\n• Access to shopping staples like the Dirty Dozen list + our meal prep guide\n• First dibs on new recipes thanks to in-app notification\n• App access to our Simple 7 Experience recipes\n• In-app add-ons including seasonal green smoothie challenges\n\n------------------------------------\n\nABOUT SIMPLE GREEN SMOOTHIES\nJen Hansard is the co-founder who struggled with exhaustion and a serious Starbucks addiction in 2011. She was forced to take matters into her own hands when her family hit hard times - unemployment, WIC and no health insurance. Armed with a daily green smoothie she made in her kitchen, her family boosted their immune system, had more energy and thrived during the most difficult time of their lives.\n\nAt Simple Green Smoothies, we believe YOU were meant to do great things. We also know that in order to have the energy and confidence to make this a reality, you have to fuel your body properly. And it starts with a daily green smoothie. Simple Green Smoothies helps by creating and sharing delicious green smoothie recipes + plant-based meal plans to inspire and encourage you along the wellness journey.\n\nWe're artists, leaders, hikers, runners, parents, peacemakers, adventure seekers, lovers, dreamers, doers, star gazers, community builders, travelers, entrepreneurs, gardeners, foodies… united with our commitment to eat + drink more plants and whole foods.\n\nWe're over 1 million strong…and we believe that drinking a daily green smoothie kick starts you need to feel your best physically, mentally, socially, and beyond.\n\nWe're the rawkstars of Simple Green Smoothies.\n매일 블렌드는 SimpleGreenSmoothies.com, 녹색 스무디 조리법과 최고의 판매 책의 창조자, 간단한 그린 스무디를위한 # 1 온라인 자원에 의해 생성된다. 모든 조리법은 채식, 글루텐이 100 % 식물 기반의 awesomeness이다.\n\n\n매일 특징을 혼합\n• 빠르게 액세스 에너지, 아름다움, 아이에게 친숙한, 해독, 운동, 디저트에 초점 100+ 활기찬 녹색 스무디 조리법.\n성분에 따라 • 필터 조리법 당신은 손과 음식 넌더리 나 감도에있다\n• 아름다운 고해상도 조리법 사진을 찾아 봅니다\n• 쉽게 조리법에 대한 키워드 또는 조리법 제목 성분 감사는 검색\n• 쉬운 접근성 즐겨 찾기 마크\n당신의 마음에 드는 조리법에 따라 • 사용자 정의 쇼핑 목록\n• 각 레시피 내에서 스왑 가이드. 아니 바나나의 팬? 그냥 우리가 추천 그 밖의 무엇을보고 오른쪽으로 스 와이프합니다!\n• 더러운 다스 목록 + 우리의 식사 준비 가이드 등의 쇼핑 스테이플 액세스\n•에 - 응용 프로그램 알림 새로운 조리법 덕분에 첫 찜\n우리의 간단한 7 개 체험 조리법 • 응용 프로그램 액세스\n• 인앱은 계절 녹색 스무디 문제를 포함하여 기능을 추가\n\n------------------------------------\n\n소개 SIMPLE 녹색 스무디\n실업, WIC없이 건강 보험 - 젠 Hansard 그녀는 그녀의 가족은 힘든시기를 쳤을 때 그녀의 자신의 손으로 사정을 선택하도록 강요했다 2011 년 고갈과 심각한 스타 벅스 중독으로 고투 공동 설립자이다. 그녀는 그녀의 부엌에서 만든 매일 녹색 스무디로 무장 한 그녀의 가족, 자신의 면역 체계를 증폭 더 많은 에너지를 가지고 그들의 삶의 가장 어려운 시간 동안 번성.\n\n간단한 그린 스무디, 우리는 당신이 위대한 일을 할 수밖에 없었던 생각합니다. 우리는이 현실로 만들 수있는 에너지와 자신감을 가지고하기 위해, 제대로 몸을 연료한다는 것을 알고있다. 그리고 그것은 매일 녹색 스무디로 시작합니다. 간단한 그린 스무디 작성 및 영감 웰빙 여행을 따라 당신을 격려하는 맛있는 녹색 스무디 조리법 + 식물성 식사 계획을 공유하는 데 도움이됩니다.\n\n우리는 예술가, 지도자, 등산객, 선수, 학부모, 화평 케하는, 모험 구직자, 연인, 몽상가, 행위자, 스타 관측자들, 지역 사회 빌더, 여행자, 기업, 정원사, 미식가있어 ... 더 식물 전체를 마실 + 먹고 우리의 노력과 연합 음식.\n\n우리는 1 백만 강한 ... 그리고 우리는 매일 녹색 스무디 킥을 마시는 것은 물리적, 정신적, 사회적, 그리고 저쪽에 최선을 느낄 필요가 시작 있다고 생각합니다.\n\n우리는 간단한 그린 스무디의 rawkstars이야.\n"
}