{
	"app_link": "https://play.google.com/store/apps/details?id=com.si.fussytoddlerrecipe",
	"app_category": "식음료",
	"app_name": "Fussy Toddler Recipes",
	"app_detail": "Do you want to encourage your child to eat a healthy, balanced diet? Or are you looking for inventive ways to provide nutritious meals to your fussy eater?\n\nThe Fussy Toddler app includes a wide range of quick and easy recipes designed specifically for fussy eaters! The meals include a selection of breakfast, lunch, dinner and snack ideas, with nourishing, enjoyable uses of fruit and vegetables.\n\nWhy I created this app:\n\nEvery toddler goes through phases, particularly when it comes to food. Fussy eaters are notoriously difficult to cater for, especially when it comes to fruit and vegetables.\n\nMy daughter Annabelle has been through her fair share of fussy phases and, at times, still does. This app is my extension from the Baby-Led Weaning recipes I created in the early days of our food-journey; it builds on these by putting health, variety and excitement at the heart of each recipe to keep my fussy eater, and yours, interested by every meal.\n\nI know that when you’re a busy parent or carer, time spent working in the kitchen can seem like the last thing you want to do. That’s why I have created easy-to-prepare, delicious recipes that even the fussiest of eaters should devour in no time! How do I know? Because my own fussy eater, Annabelle, has taste-tested each of these recipes for you.\n\nIf you’re struggling to provide your child with healthy meals, then this app will provide you with tasty recipes to do so, whilst ensuring that they eat a varied balanced diet.\n\nKey App Features:\n\n* Over 110 delicious family recipes designed specifically for fussy eaters \n* A clean, bright design that is easy to navigate\n* Recipes divided into clear breakfast, lunch, dinner and snack sections\n* Search for your favourite family recipes\n* Save your favourites so they are easily located in one place\n* Free help and support, directly from Natalie or via her online support group \n* Free app updates and improvements on a regular basis\n\nPlease feel free to contact me if you have a question or require any support, I am always happy to help. \n\nNatalie x\n자녀가 건강하고 균형 잡힌 식단을 섭취하도록 장려하고 싶습니까? 또는 당신의 까다로운 공주에게 영양가있는 식사를 제공하는 창의적인 방법을 찾고 있습니까?\n\nFussy Toddler 앱에는 까다로운 먹는자를 위해 특별히 설계된 빠르고 쉬운 레시피가 다양하게 포함되어 있습니다! 식사에는 아침, 점심, 저녁 식사 및 스낵 아이디어가 포함되어 있으며, 과일과 야채를 영양가 있고 즐겁게 사용합니다.\n\n이 앱을 만든 이유 :\n\n모든 유아들은 특히 음식에 관해서 단계를 거칩니다. 까다로운 먹는 사람들은 과일과 채소를 먹을 때 악명이 높습니다.\n\n내 딸 Annabelle은 공정한 몫을 쏟아 부 었으며 때로는 여전히 그렇게합니다. 이 응용 프로그램은 우리의 음식 여행 초기에 만들었던 Baby-Led 이유식의 확장 프로그램입니다. 그것은 각 요리법의 핵심에 건강, 다양성 및 흥분을 두어 각 식사에 관심있는 나의 까다로운 공룡과 너의 것을 유지함으로써 이들을 토대로합니다.\n\n나는 당신이 바쁜 부모 또는 보호자 일 때, 부엌에서 일하는 시간은 당신이하고 싶은 마지막 일처럼 보일 수 있음을 압니다. 그것이 내가 먹기 쉬운 사람들조차도 곧 먹어 치울 수있는, 준비하기 쉽고 맛있는 요리법을 만든 이유입니다! 내가 어떻게 알아? 내 자신의 까다로운 공주 아나벨은 이러한 조리법을 맛 보았습니다.\n\n자녀에게 건강한 식사를 제공하기 위해 애 쓰고 있다면이 앱은 다양한 균형 잡힌 식단을 먹도록 보장하면서 맛있는 요리법을 제공합니다.\n\n주요 앱 기능 :\n\n* 까다로운 먹는자를 위해 특별히 고안된 110 가지 이상의 맛있는 가족 요리법\n* 탐색하기 쉬운 깨끗하고 밝은 디자인\n* 맑은 아침, 점심, 저녁 및 스낵 섹션으로 나누어 진 조리법\n* 좋아하는 가족 요리법 검색\n* 즐겨 찾기를 저장하여 한 곳에서 쉽게 찾을 수 있도록하십시오.\n* Natalie 나 그녀의 온라인 지원 그룹을 통한 무료 도움말 및 지원\n* 무료 앱 업데이트 및 개선 사항을 정기적으로 제공합니다.\n\n질문이 있거나 지원이 필요하면 언제든지 저에게 연락하십시오. 언제나 기꺼이 도와 드리겠습니다.\n\n나탈리 x\n"
}