{
	"app_link": "https://play.google.com/store/apps/details?id=appinventor.ai_treasuretroveinc.Cajun_Seafood_Gumbo_Recipe_Louisiana_Cooking",
	"app_category": "식음료",
	"app_name": "Cajun Seafood Gumbo Recipe (Louisiana Cooking)",
	"app_detail": "This app contains a traditional Louisiana recipe for delicious Cajun Seafood Gumbo. Learn how to prepare a popular version of the state's official Creole dish by utilizing a combination of vegetables (such as okra), seafood, and sausage. Yum!\n\nWhat is Cajun cuisine?\nThe word Cajun originates with the term \"les Acadians,\" used to describe the French colonists who settled in the Acadia region of Canada, which included present-day New Brunswick, Prince Edward Island, and Nova Scotia. With the British conquest of Acadia in the early 1700s, the Acadians were forcibly removed from their homes in what become known as “Le Grand Dérangement,” or the Great Upheaval. Many Acadians eventually settled in the swampy bayou region of Louisiana, today known as Acadiana. Being an extremely resourceful people, the Acadians took full advantage of the flatlands, bayous, and wild game of South Louisiana, as well as their proximity to the Gulf of Mexico, to create a truly unique local cuisine. \n\n\nNO ads!!! Works offline too!\n\nThank you very much for downloading - your purchase will help to support the development of many educational and enlightening apps for years to come!\n\n\nLegal Disclaimers: This app is for informational purposes only. The developer, publisher, and copyright holder are not liable for any damages or losses that may result from downloading or using this app. The views and opinions expressed within the content are those of the author and not necessarily those of the developer or publisher. App design, APK, and graphical interface are © The Treasure Trove, Inc. and may not be reproduced without express written permission.\n이 응용 프로그램은 맛있는 케이준 해산물 검보에 대한 전통적인 루이지애나 조리법이 포함되어 있습니다. 야채의 조합 (예 : 오크라 등), 해산물, 소시지을 이용하여 국가의 공식 크리올 요리의 인기 버전을 준비하는 방법에 대해 알아보십시오. 얌!\n\n케이준 요리는 무엇입니까?\n단어 케이준은 현재의 뉴 브런 즈윅, 프린스 에드워드 아일랜드, 노바 스코샤을 포함 캐나다의 아카디아 지역에 정착 프랑스 식민지를 설명하는 데 사용되는 용어 \"레 아카디아\"에 기인한다. 1700 년대 초 아카디아의 영국 정복으로, 아카디아는 강제로 \"르 그랜드 교란,\"나 큰 격변으로 알려진이 될 것을 자신의 집에서 제거되었습니다. 많은 아카디아는 결국 루이지애나, 아카디아로 알려진 오늘의 늪 베 이유 지역에 정착했다. 매우 수완이 사람들 인의 아카디아는 독특한 향토 요리를 만들 수, 늪 같은 후미 평지의 최대한 활용, 그리고 사우스 루이지애나의 야생 게임뿐만 아니라, 멕시코만의 근접했다.\n\n\n광고 없음!!! 오프라인으로도 작동!\n\n다운로드를 위해 대단히 감사합니다 - 구입은 앞으로 수년 동안 많은 교육 및 계몽 애플리케이션의 개발을 지원하는 데 도움이 될 것입니다!\n\n\n법적 면책 조항 :이 응용 프로그램은 오직 정보를 제공하기위한 것입니다. 개발자, 출판사 및 저작권자 다운로드하거나이 응용 프로그램을 사용 함으로 인해 발생할 수있는 모든 손해 또는 손실에 대해 책임을지지 않습니다. 뷰 콘텐츠 내 의견 표현 저자들과 반드시 ​​현상 또는 발행인들이다. 앱 디자인, APK, 그래픽 인터페이스는 보물 Trove를, 주식을 ©하고 명시적인 서면 승인없이 복제 할 수 없습니다.\n"
}