{
	"app_link": "https://play.google.com/store/apps/details?id=com.postmates.android",
	"app_category": "식음료",
	"app_name": "Postmates - Local Restaurant Delivery & Takeout",
	"app_detail": "Food delivery from your favorite restaurants, 24/7, 365 days a year. Postmates gets you what you want, when you want it. Just Postmate it.\n\nOrder burgers, sushi, pizza and more with Postmates:\n\n• 500,000+ local and national restaurants and retailers. \n• 300,000+ Postmates on the ground, ready to bring you anything.\n• 3,000+ cities and counting in the U.S. and Mexico.\n• Real-time order tracking, keeping you updated on your delivery progress.\n• Free delivery on all orders over $15 with an Unlimited Membership.\n• Use Postmates Pickup for takeout orders, skip the line and the fees.\n• New! Postmates Party section where trending places around you are updated every 5 minutes and have no delivery fees!\n\nGET ANYTHING DELIVERED\nPostmates is the first app to deliver whatever you want when you want it. We deliver food from any restaurant and merchandise from any store. \n\nBRANDS YOU'LL ONLY FIND ON POSTMATES\nSugarfish, Sweetfin, Blaze Pizza, Salt & Straw, The Coffee Bean & Tea Leaf, Bluestone Lane, KazuNori, HiHo Cheeseburger, Uovo, Alfred Coffee, Trejo's Tacos, Joan's on Third, Hot Wings Cafe, Backyard Bowls, Roscoe's House of Chicken and Waffles, Pink Dot, 800 Degrees Neapolitan Pizzeria, Moon Juice, and hundreds more.\n\nNATIONAL PARTNERS\nChipotle, sweetgreen, Shake Shack, Subway, Tender Greens, Popeyes, Jack in the Box, By Chloe., Blaze Pizza, Denny’s, PF Changs, IHOP, Walgreens, The Halal Guys, Panera Bread, Jamba Juice and hundreds more.\n\nALSO GET DELIVERY FROM\nMcDonald's, Burger King, Taco Bell, Del Taco, Wendy’s, Chick-fil-A, Wingstop, The Cheesecake Factory, Starbucks and hundreds more.\n\nDELIVERY ANYWHERE, ANYTIME\nWe’ll deliver to your home, dorm, office, the park, or your next dinner party—wherever you’re at, whenever you want it, just Postmate it.\n\nFAST DELIVERY\nOur delivery platform takes time and distance into account to ensure your order is assigned to the best possible Postmate, for the fastest possible delivery.\n\nPOSTMATES UNLIMITED\nJoin Unlimited for $9.99/month and you’ll get free delivery on orders over $15. Love the offer? Save 17% when you sign up for an annual plan. \n\nCUSTOMER SERVICE\nNeed help? Our world-class customer service team is available 24/7. You can always reach us at: help.postmates.com\n\nACTIVE IN ALL MAJOR US CITIES\nAlbuquerque, Atlanta, Austin, Baltimore, Bellevue, Boston, Brooklyn, Charlotte, Chicago, Cincinnati, Columbus, Cleveland, Dallas, Denver, Detroit, East Bay, Evanston, Fort Lauderdale, Honolulu, Houston, Indianapolis, Jersey City, Kansas City, Las Vegas, Long Beach, Los Angeles, Louisville, Madison, Miami, Milwaukee, Minneapolis, Nashville, New Orleans, Newark, New York City, Oklahoma City, Omaha, Orange County, Orlando, Palm Springs, Philadelphia, Phoenix, Pittsburgh, Portland, Queens, Raleigh, Sacramento, San Antonio, Santa Barbara, San Bernardino, San Diego, San Francisco, Salt Lake City, Seattle, SF Peninsula / Bay Area, St. Louis, Tampa, Tucson, Virginia Beach, Washington DC.\n\nAVAILABLE INTERNATIONALLY\nMexico City\n\nWAYS TO PAY\nGoogle Pay, Credit Card, Debit Card. Major Credit Cards: Visa, American Express, MasterCard, Discover. All transactions are 100% digital, no need for cash.\n\nPROMOTIONAL TERMS\n$100 in delivery fees terms and conditions: Offer valid for first-time customers only. Service fees may vary and apply. Store and offer availability based on user location. Limit 1 use per customer. Offer is not sharable or transferable. Offer only valid for 14 days after redemption. Maximum offer value up to $100. Offer cannot be redeemed for cash or like exchanges. Postmates reserves the right to modify or terminate this offer at any time without notice.\n즐겨 찾는 레스토랑에서 하루 24 시간 연중 무휴로 음식을 배달합니다. 수감자는 원할 때 언제든지 원하는 것을 얻을 수 있습니다. 그냥 우송하십시오.\n \n수감자들과 함께 햄버거, 스시, 피자 등을 주문하십시오 :\n \n• 50 만 개 이상의 지역 및 전국 레스토랑 및 소매점.\n• 30 만명 이상의 추방자가 지상에 준비되어있어 무엇이든 가져올 준비가되어 있습니다.\n• 미국과 멕시코에서는 3,000 개 이상의 도시가 포함됩니다.\n• 실시간 주문 추적으로 배송 진행 상황을 업데이트합니다.\n• 무제한 멤버쉽으로 15 달러 이상의 모든 주문에 대해 무료 배송.\n• 테이크 아웃 주문에는 Postmates Pickup을 사용하고, 회선 및 수수료는 건너 뜁니다.\n• 새로운 기능! 5 분마다 트렌드 장소가 업데이트되고 배송비가없는 곳입니다.\n\n아무거나 배달되다.\nPostmates는 원할 때 원하는대로 제공 할 수있는 최초의 앱입니다. 우리는 어떤 상점에서든 음식점과 음식점에서 음식을 배달합니다.\n\nPOSTMATES 만 소개합니다.\nSugarfish, Sweetfin, Blaze 피자, 소금 & 짚, 커피 빈과 찻잎, Bluestone Lane, KazuNori, HiHo Cheeseburger, Uovo, Alfred Coffee, Trejo 타코스, Joan 's on Third, 핫 윙스 카페, 뒷마당 그릇, Roscoe 's House of Chicken 와플, 핑크 도트, 800도 나폴리탄 피자 리아, 달 주스 등 수백 가지가 있습니다.\n\n국가 별 파트너\n지하철, 부드러운 녹색, Popeyes, 상자 안에있는 잭, Chloe에 의해, 블레이즈 피자, Denny 's, PF Changs, IHOP, Walgreens, Halal Guys, Panera 빵, Jamba 주스와 더 수백.\n\n또한 보낸다.\n맥도날드, 버거 킹, 타코 벨, 델 타코, 웬디스, 칙 필레, 윙 스토브, 치즈 케이크 공장, 스타 벅스 등 수백 가지가 있습니다.\n \n언제 어디서나 배달하십시오.\n집, 기숙사, 사무실, 공원 또는 다음 저녁 파티에 제공 할 것입니다. 언제 어디서나, 원할 때마다, 그냥 우송하십시오.\n\n빠른 배달\n당사의 배송 플랫폼은 시간과 거리를 고려하여 귀하의 주문이 가능한 가장 빠른 배달을 위해 가능한 가장 빠른 우편 배달부에게 할당되도록합니다.\n\nPOSTMATES 무제한\nUnlimited에 $ 9.99 / month 가입하시면 $ 15 이상 주문시 무료 배송이 제공됩니다. 그 제안을 사랑하니? 연간 요금제에 가입 할 때 17 % 할인.\n\n고객 서비스\n도움이 필요하다? 우리의 세계적 수준의 고객 서비스 팀은 연중 무휴로 이용 가능합니다. help.postmates.com에서 언제든지 저희에게 연락하실 수 있습니다.\n\n모든 주요 미국 도시에서 활성화 됨\n앨버 커키, 애틀랜타, 오스틴, 볼티모어, 벨뷰, 보스턴, 브루클린, 샬롯, 시카고, 신시내티, 콜럼버스, 클리블랜드, 달라스, 덴버, 디트로이트, 이스트 베이, 에반 스톤, 포트 로더데일, 호놀룰루, 휴스턴, 인디애나 폴리스, 라스 베이거스, 롱 비치, 로스 앤젤레스, 루이스 빌, 매디슨, 마이애미, 밀워키, 미니애폴리스, 내쉬빌, 뉴 올리언스, 뉴 어크, 뉴욕 시티, 오클라호마 시티, 오마하, 오렌지 카운티, 올랜도, 팜 스프링스, 필라델피아, 피닉스, 피츠버그, 포틀랜드 샌프란시스코, 샌프란시스코, 솔트 레이크 시티, 시애틀, SF 반도 / 베이 지역, 세인트루이스, 탬파, 투손, 버지니아 비치, 워싱턴.\n\n국제적으로 이용 가능\n멕시코 시티\n\n지불 방법\nGoogle Pay, 신용 카드, 직불 카드 주요 신용 카드 : Visa, American Express, MasterCard, Discover. 모든 거래는 100 % 디지털이며 현금이 필요 없습니다.\n\n프로모션 약관\n배달 수수료 $ 100 이용 약관 : 처음 고객에게만 유효합니다. 수수료는 다양하며 적용될 수 있습니다. 사용자 위치를 기반으로 가용성을 저장하고 제공합니다. 고객 당 1 사용을 제한하십시오. 쿠폰은 공유 또는 양도 할 수 없습니다. 쿠폰은 상환 후 14 일 동안 만 유효합니다. 최대 제공 가치는 $ 100입니다. 쿠폰은 현금으로 교환하거나 교환 할 수 없습니다. 투석객은 사전 통보없이 언제든지이 제안을 수정하거나 종료 할 권리가 있습니다.\n"
}