{
	"app_link": "https://play.google.com/store/apps/details?id=com.grubhub.android",
	"app_category": "식음료",
	"app_name": "Grubhub: Local Food Delivery & Restaurant Takeout",
	"app_detail": "Get delivery right to your door from the largest selection of restaurants with Grubhub. \n\nGrubhub provides fast food delivery from all your favorite restaurants, along with deals and specials you won’t find anywhere else.\n\nOrder food with a few simple taps in the Grubhub app and get the restaurants you love, delivered. In the mood for burgers, sushi, or pasta? Want vegetarian or low carb meals? Grubhub delivers exactly what you need.\n\nWant takeout instead? We also offer pickup. Order food from your favorite local spot, a restaurant with a little more fame, or a new place you want to try. Grubhub has the eats you’re looking for. \n\nWhat Grubhub offers: \n\nRESTAURANT DELIVERY\n- Grubhub offers the largest selection of restaurants in the nation,\n- Whether it’s Chinese food, Greek, Italian, or any other food type you’re craving, it’s covered.\n- We deliver food from exclusive restaurant partners, so you’ll find that mom and pop shop AND the national spot you love. \n\nORDER FOOD FROM THE LARGEST SELECTION OF RESTAURANTS\nEach Grubhub city has different restaurants that you know and love, including:\n- Auntie Anne’s\n- BJ’s Restaurants\n- Buffalo Wild Wings\n- Burger King\n- Del Taco\n- Denny’s\n- Five Guys\n- IHOP\n- Jack in the Box\n- Noodles\n- Panda Express\n- Red Robin\n- Shake Shack\n- Sonic\n- Sweetgreen\n-Taco Bell\n- Wawa\n- White Castle\n- and many more!\n\nEASY DELIVERY ORDERING\n- When you order food using the Grubhub app, you'll avoid the hassle of over-the-phone mistakes. \n- Grubhub’s 24/7 customer support is always there for you.\n\nFOOD DELIVERY REAL-TIME TRACKING\n- Grubhub offers real-time order tracking so you know exactly when to dash to the door for your delicious meal.\n\nFOOD ORDERING OPTIONS\n- The Grubhub app provides lots of great features: \n- Order food now or preorder your next meal.\n- Takeout or delivery. \n\nDEALS AND SPECIALS\n- Order food with exclusive deals only available through Grubhub.\n\n\nNO HIDDEN FEES\n- What you see is what you get: we promise you upfront pricing with no hidden fees.\n\nRESTAURANT RATINGS AND REVIEWS\n- Grubhub has the most restaurant ratings and reviews, so you can count on getting the best food in your area.\n\nCHOICES IN PAYMENT\n- Pay through a variety of options including credit cards, Grubhub gift cards and Venmo.\n\nReady to start ordering with Grubhub? Great! Here’s what to do next: \n• Download the app\n• Sign in or set up your account (you can even use Facebook) \n• Choose from your favorite restaurants or try something new\n• Pick your perfect meal\n• Enjoy a discount on your first order!\n\nStill undecided? Here’s a little taste of the foods & local flavors you should be uber excited about:\n- Burgers\n- Donuts\n- Pizza\n- Sushi\n- Wings\n- Italian\n- Korean\n- Vietnamese\n- Chinese\n- Greek\n- Vegan\n- Vegetarian\n- Low carb\n- and more!\n\nWe highly suggest you post up with your mates and order your next food delivery in some of these Grubhub cities:\n\nAlbany, Atlanta, Austin, Baltimore, Boston, Bridgeport, Chicago, Dallas, Denver, Hartford, Houston, Las Vegas, Los Angeles, Miami, Minneapolis, Nashville, New York City, Orlando, Philadelphia, Phoenix, Pittsburgh, Portland, San Diego, San Francisco, San Jose, Seattle, St. Louis, Sacramento, Tampa, Washington DC\nGrubhub에서 가장 큰 레스토랑을 선택하여 문앞으로 배달하십시오.\n\nGrubhub는 다른 어느 곳에서도 찾을 수없는 거래 및 특별 상품과 함께 모든 좋아하는 레스토랑에서 패스트 푸드 배달을 제공합니다.\n\nGrubhub 앱에서 몇 번의 간단한 도청으로 음식을 주문하고 좋아하는 식당을 찾으십시오. 햄버거, 스시 또는 파스타를 먹고 싶은가요? 채식주의 또는 저탄 수화물 식사를 원하십니까? Grubhub은 필요한 것을 정확하게 제공합니다.\n\n대신 테이크 아웃을 원하십니까? 우리는 또한 픽업을 제공합니다. 좋아하는 지역 명소, 조금 더 명성을 얻은 식당 또는 시도하고 싶은 새로운 장소에서 음식을 주문하십시오. Grubhub에는 당신이 찾고있는 먹거리가 있습니다.\n\nGrubhub가 제공하는 것 :\n\n레스토랑 배달\n- Grubhub은 전국에서 가장 큰 레스토랑을 제공하며,\n- 중국 음식, 그리스 음식, 이탈리아 음식 또는 다른 음식 유형이든 상관 없습니다.\n- 독점적 인 레스토랑 파트너의 음식을 제공하므로 엄마와 팝 샵과 내가 좋아하는 전국 명소를 찾을 수 있습니다.\n\n레스토랑의 가장 큰 선택에서 음식 주문\nGrubhub의 각 도시에는 다음과 같은 다양한 레스토랑이 있습니다.\n- 앤티 아줌마\n- BJ의 레스토랑\n- 버팔로 와일드 윙스\n- 버거 킹\n- 델 타코\n- 데니의\n- 다섯 남자\n- 내가 홉\n- Jack in the Box\n- 국수\n- 팬더 익스프레스\n- 레드 로빈\n- Shake Shack\n- 소닉\n- 달콤한 녹색\n-타코 벨\n- 와와\n- 화이트 캐슬\n- 그리고 더 많은!\n\n간편한 배송 주문\n- Grubhub 앱을 사용하여 음식을 주문하면 전화로 인한 실수로 인한 번거 로움을 피할 수 있습니다.\n- Grubhub의 24/7 고객 지원은 항상 귀하를 위해 있습니다.\n \n음식 배달 실시간 추적\n- Grubhub는 실시간 주문 추적 기능을 제공하므로 언제 맛있는 식사를 할 수 있는지 정확히 알 수 있습니다.\n\n음식 주문 옵션\n- Grubhub 앱은 많은 훌륭한 기능을 제공합니다.\n- 지금 음식을 주문하거나 다음 식사를 주문하십시오.\n- 테이크 아웃 또는 배달.\n\n거래 및 특별 서비스\n- Grubhub를 통해서만 구매할 수있는 독점적 인 거래로 음식을 주문하십시오.\n\n\n숨겨진 비용 없음\n- 당신이 보는 것은 당신이 얻는 것입니다 : 우리는 숨겨진 수수료없이 선불 가격을 약속합니다.\n\n레스토랑의 평점과 리뷰\n- Grubhub는 가장 많은 음식점 평점 및 리뷰를 보유하고 있으므로 해당 지역에서 가장 맛있는 음식을 먹을 수 있습니다.\n\n지불에있는 선택권\n- 신용 카드, Grubhub 기프트 카드 및 Venmo를 포함한 다양한 옵션을 통해 지불하십시오.\n\nGrubhub로 주문할 준비가 되셨습니까? 큰! 다음은 다음에해야 할 일입니다.\n• 앱 다운로드\n• 로그인 또는 계정 설정 (Facebook을 사용할 수도 있음)\n• 좋아하는 식당에서 선택하거나 새로운 것을 시도하십시오.\n• 완벽한 식사 선택\n• 첫 주문을 할인 받으십시오!\n\n아직 미정? 여기 음식과 지방 풍미에 대한 약간의 맛이 있습니다.\n- 햄버거\n- 도너츠\n- 피자\n- 회\n- 날개\n- 이탈리아어\n- 한국어\n- 베트남어\n- 중국어\n- 그리스어\n- 채식주의 자\n- 채식주의 자\n- 저탄수화물\n- 그리고 더!\n\nGrubhub의 일부 도시에서 동료와 함께 다음 음식 배달을 주문하시는 것이 좋습니다.\n\n알래스카, 애틀랜타, 오스틴, 볼티모어, 보스턴, 브리지, 시카고, 달라스, 덴버, 하트 포드, 휴스턴, 라스베가스, 로스 앤젤레스, 마이애미, 미니애폴리스, 내슈빌, 뉴욕 시티, 올랜도, 필라델피아, 피닉스, 피츠버그, 포틀랜드, 샌디에고 , 샌프란시스코, 산호세, 시애틀, 세인트 루이스, 새크라멘토, 탬파, 워싱턴 DC\n"
}