{
	"app_link": "https://play.google.com/store/apps/details?id=com.subway.mobile.subwayapp03",
	"app_category": "식음료",
	"app_name": "SUBWAY®",
	"app_detail": "Hungry? With the SUBWAY® App you can order ahead to access Express Pickup, get digital coupons, earn on purchases, scan to pay and more -- all in seconds!\n\n\nEARN: With Subway MyWay™ Rewards built right into the app, you can earn on every purchase, plus get Surprise Rewards, exclusive deals and more. Consider it a \"token\" of our appreciation for you!\n\nSAVE: Get digital deals sent right to your app, personalized just for you.\n\nCUSTOMIZE: Like extra olives? Us too. Customize your sandwich just like you would in the restaurant. Swap your cheese, pick your toppings, toast your bread – the opportunities are endless. \n\nTOP IT OFF: Not sure what to add to your sandwich? Leave it to the experts. Add a sandwich with suggested toppings directly to your bag - keeping decisions low but deliciousness high. \n\nSAVE A FAVE: Have a “usual”? Don’t waste time digging through past orders. Name and save your fave to make reordering a snap. \n\nPAY: No wallet? No problem. Pay for your food ahead of time through the App or in-store using your mobile wallet. \n\nFIND: On-the-go? We got you. Find a SUBWAY® Restaurant near you, get directions, view hours and other things you want to know – like if the restaurant has a drive thru or serves breakfast. \n\nWhat are you waiting for? Download the App and start eating and earning! \n\nFor any questions, you can contact us here: AppFeedback@subway.com\n\nMobile ordering is only available at Participating restaurants.\n\nSUBWAY® is a registered trademark of Subway IP LLC\n© 2019 Subway IP LLC All Rights Reserved\nSUBWAY Restaurants Web Site SUBWAY® App Support Application License Agreement\n배고픈? SUBWAY® App을 사용하면 Express 픽업에 액세스하고, 디지털 쿠폰을 받고, 구매시 얻고, 스캔하여 지불하는 등의 작업을 수초 만에 주문할 수 있습니다!\n\n\nApple에 지하철 MyWay ™ Rewards를 구축하면 모든 구매시 적립되고 Surprise Rewards, 독점 계약 등을 얻을 수 있습니다. 그것은 당신을위한 감사의 \"토큰\"이라고 생각하십시오!\n\n저장 : 디지털 거래를 앱에 바로 보내고 나만을 위해 맞춤 설정합니다.\n\n커스텀 : 엑스트라 올리브 좋아해? 우리도. 식당에서와 마찬가지로 샌드위치를 ​​맞춤화하십시오. 치즈 교환, 토핑 선택, 빵 토스트 - 기회는 끝이 없습니다.\n\nTOP IT OFF : 샌드위치에 무엇을 추가해야할지 모르십니까? 전문가에게 맡기십시오. 추천 토핑이 들어간 샌드위치를 ​​가방에 직접 담아서 결정을 낮추지 만 맛은 높게 유지하십시오.\n\nFAVE를 저장하십시오 : \"평소\"가 있습니까? 과거 명령을 파헤치는 데 시간을 낭비하지 마십시오. 스냅의 재정렬을 위해 fave의 이름을 지정하고 저장하십시오.\n\nPAY : 지갑이 없습니까? 문제 없어. 모바일 지갑을 사용하여 앱이나 매장을 통해 음식을 미리 지불하십시오.\n\n찾기 : 이동 중입니까? 우리가 잡았어. 근처에있는 SUBWAY® Restaurant을 찾아 길 찾기, 시간 확인 및 레스토랑에서 드라이브가 있거나 아침 식사를 제공하는 것과 같이 알고 싶은 다른 것들을 얻으십시오.\n\n무엇을 기다리고 있니? 앱을 다운로드하고 식사와 수입을 시작하십시오!\n\n궁금한 점이 있으면 AppFeedback@subway.com으로 문의하십시오.\n            \n모바일 주문은 참여 레스토랑에서만 가능합니다.\n\nSUBWAY®는 Subway IP LLC의 등록 상표입니다.\n© 2019 지하철 IP LLC 판권 소유\nSUBWAY Restaurants 웹 사이트 SUBWAY® App 지원 응용 프로그램 라이센스 계약\n"
}