{
	"app_link": "https://play.google.com/store/apps/details?id=com.dunkinbrands.otgo",
	"app_category": "식음료",
	"app_name": "Dunkin' Donuts",
	"app_detail": "Getting your daily fill of Dunkin’ just got a whole lot easier. The Dunkin’ Donuts app has DD Perks with rewards & loyalty offers, gift cards, On-the-Go Ordering with mobile pay, menus & nutritional facts & store locators.\n\nDunkin’ menu & store locator to keep you running throughout the day\nYour favorite breakfast donuts are only a tap away. Satisfy your cravings and find where to pick them up with our store locator. Browse our menu and nutrition page on the app, with details about your favorite Dunkin’ latte, donut, or bagel.\n\nGet more Dunkin’ love with DDPerks and Rewards\nMake every sip rewarding. Join the DDPerks Rewards Program for free and become a loyalty member. Receive a free beverage when you enroll, for every 200 points earned and on your birthday!\n\n• Reward member benefits and loyalty offers\n• Earn 5 points for every dollar you spend\n• View your points balance and rewards from your phone\n\nOn-the-Go Ordering with our Rewards Program\nPlace your Dunkin’ coffee order in advance and we’ll make sure it’s freshly brewed when you come pick it up. Dunkin’ On-the-Go lets you pay for your morning donut and coffee before you're out the door. It’s a great way to start your day and a perfect solution for a midday pick-menu.\n\n• Tap to order and pay on the way\n• Save your favorites for easy and fast ordering\n• Skip the line in store to pick up\n• Go enjoy all that time saved\n\nCustomize your Dunkin’ favorites\nThere are over 15,000 different ways to order your coffee at Dunkin’. Browse our Dunkin’ coffee menu to add a touch of French Vanilla, Hazelnut, Toasted Almond, Blueberry, Raspberry or Coconut. Simply tap the app to make your selection and we’ll package it for you.\n\nSay it with donuts\nSend a virtual Dunkin’ Donut gift card to any Dunkin’ lover, via text or email. Or be a hero and grab a Box O’ Joe or munchkins to share with family and friends.\n\n*Location and Notifications may be required to receive promotional offers.\nDunkin의 일일 채우기를 얻는 것이 훨씬 쉬워졌습니다. Dunkin 'Donuts 앱에는 보상 및 충성도 제공, 기프트 카드, 모바일 지불, 메뉴 및 영양 사실 및 매장 검색 기능이있는 이동 중 주문 기능이있는 DD Perks가 있습니다.\n\nDunkin '메뉴 및 매장 검색 기능으로 하루 종일 계속 운영 할 수 있습니다.\n좋아하는 아침 도넛은 수돗 거리에 있습니다. 당신의 욕구를 만족시키고 매장 위치 확인자를 데리러 갈 곳을 찾으십시오. 좋아하는 Dunkin '라떼, 도넛 또는 베이글에 대한 세부 정보와 함께 앱의 메뉴 및 영양 페이지를 탐색합니다.\n\nDDPerks 및 Rewards를 통해 Dunkin의 사랑을 더 얻으십시오.\n모든 모금액을 보람하십시오. DDPerks Rewards 프로그램에 무료로 가입하고 충성도 회원이 되십시오. 등록 할 때 200 점을 받고 생일을 맞을 때마다 무료 음료를 받으십시오!\n\n• 회원 혜택 및 충성도 쿠폰에 대한 보상\n• 지출 한 1 달러당 5 포인트를 얻습니다.\n• 휴대 전화로 포인트 잔고 및 보상보기\n\n리워드 프로그램을 통한 이동 중 주문\nDunkin의 커피 주문을 미리 가져 오면 커피를 들고 와서 신선하게 끓일 지 확인합니다. Dunkin 'On-the-Go는 출입하기 전에 아침 도넛과 커피를 지불합니다. 정오 선택 메뉴를위한 완벽한 솔루션과 하루를 시작할 수있는 좋은 방법입니다.\n\n• 길을 주문하고 지불하려면 누르십시오.\n• 쉽고 빠른 주문을 위해 즐겨 찾기 저장\n• 집에있는 회선을 건너 뛰고 픽업하십시오.\n• 그 시간을 모두 즐기십시오.\n\nDunkin의 즐겨 찾기 맞춤 설정\nDunkin '에서 커피를 주문하는 방법은 15,000 가지가 넘습니다. 프랑스 바닐라, 헤이즐넛, 토스트 아몬드, 블루 베리, 라즈베리 또는 코코넛을 더할 수 있도록 Dunkin의 커피 메뉴를 찾아보십시오. 선택을하기 위해 앱을 탭하기 만하면됩니다.\n\n도너츠로 말해봐.\n텍스트 또는 이메일을 통해 Dunkin의 연인에게 가상의 Dunkin 'Donut 기프트 카드를 보냅니다. 아니면 영웅이되어 Box O 'Joe 나 우두머리를 잡아 가족이나 친구들과 공유하십시오.\n\n* 위치 및 알림은 프로모션 쿠폰을 받기 위해 필요할 수 있습니다.\n"
}