{
	"app_link": "https://play.google.com/store/apps/details?id=com.seven.eleven.phoenix",
	"app_category": "식음료",
	"app_name": "7NOW: Food & Alcohol Delivery",
	"app_detail": "Get alcohol, food, candy, snacks, drinks, ice cream, grocery, health needs and more delivered anywhere you are in about 30 minutes. 7NOW delivers over 3000+ items including Slurpee® and Big Gulp®, pizza and sandwiches, and even beer, wine, and liquor (where available, 21 years or older of course) across 27 major metro areas. We are adding new cities and locations frequently so continue checking in with us. 7NOW helps you stay in the moment with delivery to thousands of 7NOW Pins so you can continue doing the things you love while we get you your favorites fast.\n\nFIRST 3 DELIVERIES FREE\nDelivery fees waived on first three orders. Offer available only to registered 7NOW customers placing their first order and expires 30 days after your first delivery or 6/30/19, whichever is earlier. Limited delivery area. Void where prohibited. \n\nGET WHAT YOU WANT DELIVERED\nChoose from a selection of over 3000+ items and counting. We have Beer, Wine, Liquor, Snacks, Food, Candy, Ice Cream, Baked Goods, Frozen Foods, Grocery, Household, Health, Personal Care, Mobile Gadgets and School & Office Supplies. \n\nDELIVERY ANYWHERE, DELIVERY ANYTIME\nDon’t want to leave your home or office? Having a party, or friends are over, and need some last minute items? Have a late night craving? No worries! Get your order delivered to your door 24/7.\n\nSUPER FAST DELIVERY\nStay in the moment and don’t worry, we got your back and will deliver your food, drinks, and more in about 30 minutes. Now that’s super fast!\n\nACTIVE IN ALL MAJOR US CITIES\n7NOW is currently available in over 200 cities across 27 metro areas including Austin, Baltimore, Boston, Charlotte, Chicago, Colorado Springs, Dallas, Denver, Las Vegas, Los Angeles, Miami, New York, Norfolk, Orlando, Philadelphia, Phoenix, Pittsburgh, Portland, Sacramento, Salt Lake City, San Antonio, San Diego, San Francisco, Seattle, St. Louis, Tampa, Virginia Beach and Washington DC.\n\n7NOW PINS\nBeach day cravings on the sand—you got it. Last minute tailgating supplies at the stadium—done. For moments that deserve delivery, we’ll bring your items wherever you need them. Introducing 1000s of 7NOW Pins where we can deliver right to you, including parks, beaches, venues and more.\n\nFLAT DELIVERY FEE\nWe charge a flat, low delivery fee to make things easy and simple for you.\n\nNO MINIMUMS\nOrder as little or as much as you want.\n\nPAYMENTS MADE EASY\nGoogle Pay, Credit Card, Debit Card. Major Credit Cards: Visa, American Express, MasterCard, Discover. All transactions are 100% digital, no need for cash.\n\nREAL TIME ORDER TRACKING\nWant to know where your order is? Track your order and receive notifications.\n\nPROVIDE FEEDBACK\nHave a favorite 7-Eleven item that you can’t live without? Located in a city that we haven’t expanded to yet? Let us know! We are listening and want to give you everything your heart and stomach desire. You are our number one priority! Yes, you there.\n술, 음식, 사탕, 간식, 음료, 아이스크림, 식료품 점, 건강상의 필요 등을 30 분 안에 어디에서나 배달하십시오. 7NOW는 27 개의 주요 대도시에 걸쳐 Slurpee® 및 Big Gulp®, 피자 및 샌드위치, 심지어 맥주, 와인 및 주류 (가능한 경우 21 세 이상)를 포함한 3000 개 이상의 품목을 제공합니다. 우리는 자주 새로운 도시와 위치를 추가하고 있으므로 계속해서 확인하십시오. 7NOW를 사용하면 수천 개의 7NOW 핀에 전달하여 잠시 머무를 수 있으므로 좋아하는 것을 계속하면서 즐겨 찾기를 빨리 얻을 수 있습니다.\n \n처음 3 번 배송\n배달 수수료는 처음 세 주문에서 면제됩니다. 첫 주문을 한 등록 된 7NOW 고객에게만 제공되며 첫 납품 일로부터 30 일 또는 6/30/19 중 빠른 날짜로 만료됩니다. 배달 지역 제한. 금지 된 곳에서는 무효화하십시오.\n \n원하는 것을 얻으십시오.\n3000 개 이상의 아이템 및 카운팅 중에서 선택하십시오. 우리는 맥주, 와인, 주류, 스낵, 식품, 사탕, 아이스크림, 제빵 식품, 냉동 식품, 식료품, 가정용, 건강, 개인 위생, 모바일 장치 및 학교 및 사무용품을 보유하고 있습니다.\n \n언제 어디서나 배달하고 언제라도 배달하십시오.\n집이나 사무실을 떠나고 싶지 않으십니까? 파티가 있거나 친구가 있고 마지막 순간에 항목이 필요합니까? 심야에 갈망 했어? 걱정 마! 연중 무휴로 주문을 받으십시오.\n \n최고 빠른 배달\n잠시 머물면서 걱정하지 마라. 우리는 등을 잡고 약 30 분 만에 음식, 음료 등을 배달 할 것이다. 이제는 초고속!\n \n모든 주요 미국 도시에서 활성화 됨\n7NOW는 현재 오스틴, 볼티모어, 보스턴, 샬럿, 시카고, 콜로라도 스프링스, 달라스, 덴버, 라스 베이거스, 로스 앤젤레스, 마이애미, 뉴욕, 노퍽, 올랜도, 필라델피아, 피닉스, 피츠버그 등 27 개 대도시의 200 개 도시에서 이용 가능합니다. , 포트랜드, 새크라멘토, 솔트 레이크 시티, 샌 안토니오, 샌디에고, 샌프란시스코, 시애틀, 세인트 루이스, 탬파, 버지니아 비치 및 워싱턴 DC.\n \n7 핀\n모래 해변 하루 갈망 - 당신은 그것을 얻었다. 마지막 순간에 경기장에서 테일 게이트 용품 공급. 배송 자격이있는 순간에는 필요할 때마다 항목을 가져옵니다. 공원, 해변, 경기장 등을 포함하여 우리가 제공 할 수있는 1000Ns의 7NOW 핀을 소개합니다.\n \n일괄 납부 수수료\n우리는 물건을 쉽고 간단하게 만들기 위해 배송료를 납부해야합니다.\n \n최소 시간\n원하는대로 작게 또는 많이 주문하십시오.\n \n손쉬운 지불\nGoogle Pay, 신용 카드, 직불 카드 주요 신용 카드 : Visa, American Express, MasterCard, Discover. 모든 거래는 100 % 디지털이며 현금이 필요 없습니다.\n \n실제 시간 주문 추적\n주문한 곳을 알고 싶습니까? 주문을 추적하고 알림을받습니다.\n \n피드백을 제공하다\n좋아하는 7-Eleven 아이템을 당신이 없이는 살 수 없습니까? 아직 확장되지 않은 도시에 위치해 있습니까? 저희에게 알려주십시오! 우리는 귀 기울이고 있으며 마음과 위가 원하는 모든 것을 당신에게주고 싶습니다. 당신은 우리의 최우선 순위입니다! 네, 거기 있습니다.\n"
}