{
	"app_link": "https://play.google.com/store/apps/details?id=com.papajohns.android",
	"app_category": "식음료",
	"app_name": "Papa John's Pizza",
	"app_detail": "Download the Papa John's App and order your favorite pizza and sides in a flash! It's easy to locate Papa John's restaurants near you, find special online offers, and you can track your order to your door\n\nPAPA JOHN'S ANDROID APP FEATURES\nThe Entire Menu\nAll your favorite pizzas, sides, drinks, desserts, and extras!\n\nPush Notifications \nSpecial offers delivered to your mobile device.\n\nPapa Track\nTrack your pizza from dough to delivery and be notified when it’s on the way.\n\nPay Your Way \nGoogle Pay, cash, credit card, Visa Checkout, PayShare, and most stores even take checks. \n\nSpecial Offers \nGet offers and coupons from your neighborhood restaurant.\n\nFavorites and Past Orders \nSave your favorite order for easy ordering next time, \nor just click repeat for the last order. \n\nFind a PJ near you\nImproved mapping helps you find the closest Papa John’s location. \n\nNo Account Required \nOrder with or without a PapaJohns.com account.\n\nAnywhere \nChange your location and order from any Papa John's in the USA.\n\nAny Time \nWith Future Ordering, you can put together that order for lunch or this weekend’s party right now.\n\nSpeed Menu \nJust want a large Pepperoni or Cheese pizza? We have you covered!\n\nFor use at U.S. locations only. Have questions or comments about this app? Contact us.\nPapa John 's App을 다운로드하고 좋아하는 피자와면을 플래시로 주문하십시오! 근처에있는 파파 존 (Papa John)의 레스토랑을 쉽게 찾을 수 있으며 특별한 온라인 쿠폰을 찾을 수 있으며 주문을 추적 할 수 있습니다.\n\n파파 존의 Android 앱 기능\n전체 메뉴\n좋아하는 모든 피자,면, 음료, 디저트 및 엑스트라!\n\n푸시 알림\n모바일 장치에 제공되는 특별 혜택.\n\n파파 트랙\n반죽에서 배달까지 피자를 추적하고가는 중에 알려주십시오.\n\n너의 길을 내라.\nGoogle Pay, 현금, 신용 카드, Visa Checkout, PayShare 및 대부분의 상점은 수표를받습니다.\n\n특별 제공\n근처 레스토랑에서 쿠폰 및 쿠폰을 받으십시오.\n\n즐겨 찾기 및 과거 주문\n다음 번에 쉽게 주문할 수 있도록 좋아하는 주문을 저장하십시오.\n또는 마지막 순서에 대해 반복을 클릭하십시오.\n\n가까운 PJ 찾기\n맵핑이 향상되어 가장 가까운 Papa John의 위치를 ​​찾을 수 있습니다.\n\n필요한 계정 없음\nPapaJohns.com 계정의 유무에 관계없이 주문하십시오.\n\n어딘가에\n미국의 파파 존 (Papa John 's)에서 위치와 주문을 변경하십시오.\n\n언제든지\n미래 주문으로 점심 식사 또는 이번 주말 파티를 위해 주문할 수 있습니다.\n\n속도 메뉴\n그냥 큰 페퍼로니 또는 치즈 피자를 원하세요? 우리는 당신을 덮었습니다!\n\n미국 내에서만 사용하십시오. 이 앱에 대해 질문이나 의견이 있으십니까? 저희에게 연락하십시오.\n"
}