{
	"app_link": "https://play.google.com/store/apps/details?id=com.slicelife.storefront",
	"app_category": "식음료",
	"app_name": "Slice: Order Local Pizza, Delivery & Pickup Deals",
	"app_detail": "Order delicious, authentic pizza and support your favorite local pizzeria anywhere, anytime with Slice. \n\nSay goodbye to subpar chain pizza. Slice lets you instantly order real, handcrafted local pizza from your favorite, hard-to-get-a-hold-of, mom-and-pop shop. \n\nSlice is dedicated to making it easy to order delivery or pick up conveniently and accurately from your favorite local pizzeria. You can browse menus, view deals, access exclusive promos, and reorder your favorites all in a tap. Plus, unlike other online ordering apps, Slice doesn’t charge restaurants high fees, which means every order you place helps your local shop stay in business — now that’s having your pie and eating it too. \n\nApp Features:\n\nQuick & Easy Ordering\n** Effortlessly order from your go-to pizzeria\n** View menus from pizzerias near you and select the one that will satisfy your cravings\n** Checkout instantly and pay with credit card or cash\n** Reorder your favorite pizza from your go-to pizzeria in just a few taps\n\nBuild Your Perfect Pizza\n** Create your perfect pie with our pizza builder\n** Select the size, choose toppings, and customize special instructions to create your perfect pie\n\nSave Money\n** Get great local promos and discounts, and find exclusive pickup & delivery deals from your pizzeria\n** Invite friends and get $5 off your next order\n\nWhy Everyone Wins When You Order On Slice:\nLocal pizzerias prefer that you order from them on Slice. While other online ordering apps charge restaurants up to 30% per order, Slice only charges a low flat fee, while giving them free marketing, business tools, and access to customers like you.\n**Pizzerias don’t have to raise prices, so you pay less for pizza\n**Our shops can afford quality ingredients to make delicious, authentic pies \n**Pizzerias get more orders, but spend less time taking them down (focus on hand-making pizza)\n\nDownload Slice today and get your favorite, delicious local food delivered fast!\n\nLove ordering and supporting local pizza on Slice? -- Please take a second to rate our app!\n맛있는 정통 피자를 주문하고 언제 슬라이스 어디서나 좋아하는 지역의 피자 가게를 지원합니다.\n\n평균 이하의 체인 피자에 작별 인사. 슬라이스 즉시 하드 - 투 - 수 - 어 - 홀드의, 영세 상점, 당신의 마음에 드는에서 실제, 손수 현지 피자를 주문할 수 있습니다.\n\n슬라이스는 쉽게 배달을 주문하거나 좋아하는 지역의 피자 가게에서 편리하고 정확하게 집어 만들기 위해 최선을 다하고 있습니다. 당신은 메뉴,보기 거래, 액세스 독점 프로모션을 검색하고 탭에있는 당신의 마음에 드는 모든 순서를 변경할 수 있습니다. 게다가, 다른 온라인 주문 애플 리케이션과는 달리, 슬라이스는 사업에 지역 상점 숙박을하는 데 도움이 배치 모든 주문을 의미하는 레스토랑에게 높은 수수료를 부과하지 않습니다 - 지금 당신의 파이를 가지고 너무 그것을 먹는입니다.\n\n응용 프로그램의 특징 :\n\n빠른 & 쉬운 주문\n** 당신의 피자 가게 이동-에 여유롭게 주문\n** 근처 피자 가게에서보기 메뉴를 당신과 당신의 욕망을 만족시킬 것 하나를 선택\n** 체크 아웃 즉시 신용 카드 또는 현금으로 지불\n** 당신의 이동-에 피자 몇 도청에서에서 좋아하는 피자를 순서 변경\n\n완벽한 피자 구축\n** 우리의 피자 빌더와 완벽한 파이 만들기\n** 크기를 선택 토핑을 선택하고 완벽한 파이를 만들기 위해 특별한 지시를 사용자 정의\n\n돈 절약\n** 큰 지역 프로모션과 할인 혜택을 얻을, 당신의 피자 가게에서 독점적 인 픽업 및 배송 거래를 찾을\n** 친구를 초대하고 다음 순서 떨어져 $ 5 얻을\n\n왜 당신은 조각에 주문하면 모두가 승리 :\n지역의 피자 가게는 슬라이스에 그들로부터 주문 것을 선호합니다. 다른 온라인 주문 애플 리케이션 주문 당 30 % 레스토랑을 충전하는 동안 당신처럼 고객에게 무료로 마케팅, 비즈니스 도구 및 액세스를 제공하면서, 슬라이스 만, 낮은 플랫 요금을 청구합니다.\n** 피자 가게는 가격을 인상 할 필요가 없습니다, 그래서 당신은 피자 적은 금액을 지불\n** 우리의 상점 맛있는 정통 파이를 만들기 위해 품질 재료를 감당할 수\n** 피자 가게는 더 많은 주문을 얻을 수 있지만, (손으로 만드는 피자에 초점을)를 복용 시간을 줄일\n\n슬라이스 오늘을 다운로드하고 좋아하는, 맛있는 지역 음식을 빨리 전달받을!\n\n주문 및 슬라이스의 로컬 피자를 지원하는 사랑? - 우리의 응용 프로그램을 속도로 두 번째를하시기 바랍니다!\n"
}