{
	"app_link": "https://play.google.com/store/apps/details?id=com.waitrapp",
	"app_category": "식음료",
	"app_name": "Waitr—Food Delivery & Carryout",
	"app_detail": "Waitr\nFood Delivery & Carryout\n\nWelcome to the Wonderful World of Waitr — where great local food meets convenience!\n\nBreakfast, brunch, lunch or dinner; have your favorites delivered.\nWhether it’s a small coffee or a four-course meal, you can have it delivered for a flat fee, or order Carryout and pick it up for free. Browse restaurants in your area to find new favorites or order from the ones you already know and love. See your food like never before with our professionally photographed menus. Order the way you like with our customizable menu items and special requests feature. Start a Group Order to eat more conveniently with family, friends, and coworkers. Track orders in real time, receive alerts when your food is on the way, and so much more!\n\nDo dinner a favor, download Waitr today!\n\nFeatures:\n• Delivery and Carryout options\n• No minimum or maximum order size\n• Flat delivery fee\n• Photographed menus\n• Search by restaurant, cuisine, or item\n• Web and mobile ordering\n• Simple, secure mobile and online payment\n• No hidden fees\n• In-app Help & Support\n• Real-time order tracking\n• Group ordering\n\nWaitr\nYou’re going to have a hard time finding an easier way to eat.\n와이 터\n음식 배달 및 운반\n\n멋진 지역 음식이 편리함을 제공하는 Waitr의 Wonderful World에 오신 것을 환영합니다!\n\n아침 식사, 브런치, 점심 또는 저녁 식사; 즐겨 찾기를 전달하십시오.\n소규모 커피 든 4 코스 식사 든 상관없이 균일 한 가격으로 배달하거나 Carryout을 주문하여 무료로 수령 할 수 있습니다. 해당 지역의 레스토랑을 찾아 새로운 즐겨 찾기를 찾거나 이미 알고 있고 좋아하는 것부터 주문하십시오. 전문적으로 촬영 된 메뉴를 통해 예전과 같이 음식을 볼 수 있습니다. 사용자 정의 가능한 메뉴 항목 및 특별 요청 기능으로 원하는 방식으로 주문하십시오. 가족, 친구 및 동료와 더 편리하게 식사하기 위해 그룹 주문을 시작하십시오. 실시간으로 주문을 추적하고, 음식을 먹고있을 때 알림을 받으십시오.\n\n저녁을 부탁드립니다. 오늘 Waitr을 다운로드하십시오!\n\n풍모:\n• 배달 및 운반 옵션\n최소 또는 최대 주문 크기 없음\n• 배송료 납부\n• 사진 메뉴\n• 레스토랑, 요리 또는 품목별 검색\n• 웹 및 모바일 주문\n• 간단하고 안전한 모바일 및 온라인 지불\n• 숨겨진 수수료 없음\n• 인앱 도움말 및 지원\n• 실시간 주문 추적\n• 그룹 주문\n\n와이 터\n더 쉬운 식사 방법을 찾는 데 어려움을 겪을 것입니다.\n"
}