{
	"app_link": "https://play.google.com/store/apps/details?id=com.neighbfav.neighborfavor",
	"app_category": "식음료",
	"app_name": "Favor - Anything Delivered",
	"app_detail": "Favor is the easiest way to get anything you want in your city delivered to your door in under an hour. Whether it’s lunch at the office, groceries for home or those errands you just don’t have time for — your personal assistant (we call them Runners) can deliver it in just a couple taps.\n\nANYTHING DELIVERED\nFrom bales of hay (true to our Texas roots) and phone chargers to tacos and coffee, you can get Anything Delivered with Favor. Browse menus from thousands of local restaurants and stores or create a custom order in only a few taps. \n\nTEXAS’ BEST DELIVERY SERVICE\nAs a Texas-based company, we are focused on serving our neighbors in over 100 cities across the Lone Star State. \n\nFREE BEER & WINE DELIVERY\nGet Texas’ best selection of beer & wine from H-E-B delivered in under an hour with no delivery fee.\n\nTRULY PERSONAL SERVICE\nOur Runners are more than delivery drivers -- they are personal assistants dedicated to saving you time. Forgot to ask for ketchup or need a roll of paper towels? Just text your Runner, they’ve got you covered. \n\n5-STAR SUPPORT\nNeed help? Our Favor Care team is available to help throughout your ordering experience.\n\nACTIVE IN MOST TEXAS CITIES\nAbilene, Amarillo, Arlington, Austin, Baytown, Beaumont, Buda, Brownsville, College Station, Corpus Christi, Dallas, Denton, El Paso, Fort Worth, Georgetown, Houston, Killeen, Kyle, Laredo, Longview, Lubbock, Midland, New Braunfels, Odessa, Port Arthur, San Angelo, the Rio Grande Valley, San Antonio, San Marcos, Temple, Tyler, Waco\n\nDELIVERING FROM POPULAR RESTAURANTS\nCalifornia Pizza Kitchen, Chicken Express, Firehouse Subs, Hooters, Hopdoddy, Jersey Mike’s Subs, Mama Fu’s Asian House, P. Terry’s, Pei Wei, Romano’s Macaroni Grill, Urban Bricks Pizza, Velvet Taco, Zoe’s Kitchen and more\n\nWant to know more? Head over to http://www.favordelivery.com\n부탁은 도시에서 원하는 것을 얻을 수있는 가장 쉬운 방법입니다. 사무실에서의 점심 식사 일지, 가정용 식료품 점 또는 시간이 부족한 심부름 일지라도 - 개인 비서 (우리는 주자라고 부름)는 단 몇 번의 도청으로 그것을 제공 할 수 있습니다.\n\n어떤 것도 배달 됨\n건초 더미에서 (진정한 텍사스의 뿌리까지) 전화 충전기에서 타코와 커피에 이르기까지, 당신은 부탁으로 배달되는 모든 것을 얻을 수 있습니다. 수천 개의 현지 레스토랑 및 상점에서 메뉴를 탐색하거나 몇 번의 도청으로 주문형 주문을 만드십시오.\n\n텍사스 최고의 배달 서비스\n텍사스에 본사를 둔 회사로서, 우리는 론스타 (Lone Star) 주 전역의 100 개가 넘는 도시에서 이웃을 봉사하는 데 중점을두고 있습니다.\n\n무료 맥주 및 와인 제공\n텍사스 최고의 맥주 및 와인을 H-E-B에서 1 ​​시간 이내에 배달해드립니다.\n\n진실 된 개인 서비스\n우리의 주자는 배달 운전자 이상입니다. 그들은 시간을 절약하기 위해 헌신 된 개인 비서입니다. 케첩을 요구하거나 종이 타월 롤을 잊어 버리셨습니까? 러너에게 문자 메시지를 보내면, 그들은 당신을 덮었습니다.\n\n5 성급 지원\n도움이 필요하다? 우리의 호의 케어 팀은 귀하의 주문 경험 전반에 도움을 줄 수 있습니다.\n\n대부분의 텍사스 도시에서 활동적\n애 빌린, 애 머릴로, 알링턴, 오스틴, 부다, 브라운 스빌, 컬리지 스테이션, 코퍼스 크리스티, 달라스, 덴튼, 엘파소, 포트 워스, 조지 타운, 휴스턴, 킬린, 카일, 라레도, 롱뷰, 러벅, 미들랜드, 뉴 브라운 펠스 , 오데사, 포트 아서, 산 안젤로, 리오 그란데 밸리, 샌 안토니오, 샌 마르코스, 사원, 타일러, 와코\n\n인기있는 레스토랑에서 배달\n캘리포니아 피자 주방, 치킨 익스프레스, 소방서 잠수정, 후터스, Hopdoddy, 저지 마이크의 잠수함, 마마 푸의 아시아 집, P. 테리, 페이 웨이, 로마노의 마카로니 그릴, 도시의 벽돌 피자, 벨벳 타코, 조이의 주방 등\n\n더 알고 싶으십니까? http://www.favordelivery.com으로 이동하십시오.\n"
}