{
	"app_link": "https://play.google.com/store/apps/details?id=com.opentable",
	"app_category": "식음료",
	"app_name": "OpenTable: Restaurants Near Me",
	"app_detail": "Book and enjoy extraordinary dining experiences in over 52,000 restaurants worldwide with the OpenTable App. Find the right restaurant for anything using our comprehensive and intuitive search filters. See menus, photos, and special promotions, while getting the inside scoop from our community of OpenTable diners. Book your reservation and invite a few friends to tag along, all in just a few taps. Plus, get personalized recommendations based on your preferences and earn points to redeem for dining rewards towards future meals, hotel discounts, and more.\n\nDiscover. OpenTable is the perfect travel companion—offering 52,000+ restaurants around the world so you can find a local gem wherever you are.\n\nFind. Narrow down your search with dozens of filters including neighborhood, cuisine, price, and rating. Get a feel for the restaurant—view photos, menus, and reviews from diners like you! \n\nBook. In just a few taps, reserve, or modify your reservation—anytime, anywhere. You can also send an RSVP to friends right from the app.\n\nRepeat. Re-book your favorite spots with ease or try something new from a list of personalized recommendations. \n\nManage. Keep tabs on all your important OpenTable stats, dietary preferences, and Dining Points (which you can redeem for dining rewards and travel deals on KAYAK.com).\nOpenTable App을 통해 전세계 52,000 개 이상의 레스토랑에서 특별한 식사 경험을 예약하고 즐기십시오. 포괄적이고 직관적 인 검색 필터를 사용하여 무엇이든 적합한 레스토랑을 찾으십시오. 메뉴, 사진 및 특별 프로모션을 보시고 OpenTable 커뮤니티의 커뮤니티를 방문하십시오. 예약을 예약하고 친구들 몇 명을 태클에 초대하십시오. 모두 몇 번만 누르면됩니다. 또한 선호도에 따라 맞춤 추천을 받고 포인트를 적립하면 식사, 호텔 할인 등에 대한 식사 보상을 신청할 수 있습니다.\n\n발견. OpenTable은 전 세계 52,000 곳 이상의 레스토랑을 제공하는 완벽한 여행 동반자이므로 어디서든 현지 보석을 찾을 수 있습니다.\n\n찾기. 이웃, 요리, 가격 및 평점을 포함한 수십 개의 필터로 검색 범위를 좁 힙니다. 너와 같은 식당에서 레스토랑 사진, 메뉴 및 리뷰를 볼 수 있습니다.\n\n예약. 언제 어디서나 예약을 예약하거나 예약 할 수 있습니다. 앱에서 친구에게 바로 답장을 보낼 수도 있습니다.\n\n반복. 즐겨 찾는 장소를 쉽게 다시 예약하거나 개인화 된 권장 목록에서 새로운 것을 시도하십시오.\n\n관리. 중요한 OpenTable 통계,식이 선호도 및 다이닝 포인트 (KAYAK.com에서 식사 보상 및 여행 상품을 교환 할 수있는)를 모두 확인하십시오.\n"
}