{
	"app_link": "https://play.google.com/store/apps/details?id=com.darden.mobile.olivegarden",
	"app_category": "식음료",
	"app_name": "Olive Garden Italian Kitchen",
	"app_detail": "The all-new Olive Garden app conveniently brings your favorites to your fingertips. Find real-time directions to your nearest Olive Garden, browse the menu, place and save ToGo orders, save your spot on the Wait List and more, all within a few taps.\n\nJoin the Wait List:\n- Check the current wait times for your Olive Garden\n- See your estimated wait based on your party size\n- Quickly add your name to the Wait List in less than five seconds, and see your real-time place in line\n\nQuickly Order & Reorder ToGo:\n- Easily order your favorites ToGo\n- Save your order in the app for later\n- Reorder your favorites with just a few taps\n\nFind Your Olive Garden:\n- Easily find your closest restaurant\n- Check to see what hours we are open\n- Get real-time drive time to any location\n\nPayments & Gift Cards:\n- Order faster and save your preferred payment\n- Use, save and reload gift cards to your profile\n\nWith the Olive Garden App, we're all family here! (TM) \n\nLegal:\nMust be 13+. Prices and participation may vary. View our online privacy notice at http://www.olivegarden.com/privacy-policy. \n© Darden Concepts, Inc. All rights reserved.\n완전히 새로운 Olive Garden 응용 프로그램은 편리하게 즐겨 찾기를 손끝으로 가져옵니다. 가장 가까운 올리브 가든 (Olive Garden)에 대한 실시간 길 찾기를 찾아 메뉴 탐색, ToGo 주문 저장 및 저장, 대기 목록에 자리 저장 등 다양한 작업을 수행 할 수 있습니다.\n \n대기자 명부에 가입하십시오 :\n- 올리브 가든의 현재 대기 시간 확인\n- 파티 크기에 따라 예상 대기 시간을 확인하십시오.\n- 5 초 이내에 대기자 명단에 귀하의 이름을 신속하게 추가하고 귀하의 실시간 장소를 온라인으로보십시오\n \n신속하게 주문 및 재주문 ToGo :\n- 즐겨 찾기를 쉽게 주문할 수 있습니다.\n- 나중에 주문을 위해 앱에 주문 저장\n- 몇 번의 탭으로 즐겨 찾기 재정렬\n \n올리브 정원 찾기 :\n- 가장 가까운 식당을 쉽게 찾을 수 있습니다.\n- 우리가 몇시에 열 었는지 확인하십시오.\n- 어느 위치로든 실시간 운전 시간을 확보하십시오.\n \n지불 및 기프트 카드 :\n- 더 빨리 주문하고 기본 결제 금액을 저장하십시오.\n- 프로필에 기프트 카드 사용, 저장 및 다시로드\n \n올리브 가든 앱으로 우리는 모두 가족입니다! (TM)\n \n적법한:\n13+ 이상이어야합니다. 가격과 참여는 다를 수 있습니다. 온라인 개인 정보 보호 정책은 http://www.olivegarden.com/privacy-policy에서 확인하십시오.\n© Darden Concepts, Inc. 모든 권리 보유.\n"
}