{
	"app_link": "https://play.google.com/store/apps/details?id=com.mcdo.mcdonalds",
	"app_category": "식음료",
	"app_name": "McDonald's App",
	"app_detail": "Entre já no novo App de McDonald’s e ganhe descontos e ofertas exclusivas!\n\nBaixe nosso aplicativo, veja nossas promoções especiais e aproveite seus produtos favoritos por um preço bem mais em conta. \n\nVocê vai receber alertas em primeira mão dos nossos novos cupons e promoções disponíveis.\n\nAlém disso, para te ajudar a escolher seu produto favorito, te mostramos todos os produtos com a informação nutricional: Sanduíches de Carne Bovina e Frango, Saladas, Sobremesas, Bebidas, McCafé da Manhã, etc.\n\nEstá com vontade de um Big Mac, McChicken, Casquinha ou Cheeseburger e não sabe aonde encontrar o restaurante McDonald’s mais próximo? Por meio do aplicativo você pode ir no menu “restaurantes” e ver o estabelecimento com a menor distância e consultar os horários de atendimento e serviços disponíveis.\nAcesse agora a sua conta e faça um pedido para entrega através do McDelivery. Disponível apenas na Colômbia e no Brasil.\n\nO nosso aplicativo está disponível na Argentina, Aruba, Brasil, Chile, Colômbia, Costa Rica, Curaçao, Equador, Guadalupe, Guiana Francesa, Martinica, México, Panamá, Peru, Porto Rico, Trinidade e Tobago, Uruguai e Venezuela*. \n\nBaixe agora e aproveite as vantagens que o aplicativo oferece! A felicidade em forma de App chegou!\n\n*Para a Venezuela estão disponíveis apenas as funcionalidades localizador de restaurantes e informações nutricionais.\n새로운 McDonald 's App에 지금 가입 하시고 특별 할인 및 혜택을 받으십시오!\n\n우리의 앱을 다운로드하고 특별 프로모션을보고 더 많은 가격으로 좋아하는 제품을 즐기십시오.\n\n새로운 쿠폰과 프로모션에 대한 직접 알림을받을 수 있습니다.\n\n등 샌드위치 쇠고기와 닭고기, 샐러드, 디저트, 음료, 맥 카페 아침, : 또한, 우리는 당신에게 영양 정보를 모든 제품을 보여, 당신의 마음에 드는 제품을 선택하는 데 도움이 될 수 있습니다\n\n그것은 빅맥, McChicken, Casquinha 또는 치즈 같은 느낌 어디에서 가장 가까운 맥도날드 레스토랑을 찾을 몰라? 신청서를 통해 \"레스토랑\"메뉴에 들어가서 최단 거리의 식당을 확인하고 서비스 시간 및 이용 가능한 서비스를 상담 할 수 있습니다.\n이제 귀하의 계정에 접속하여 McDelivery를 통해 배송 주문을하십시오. 콜롬비아와 브라질에서만 제공됩니다.\n\n우리의 응용 프로그램은 * 아르헨티나, 아루바, 브라질, 칠레, 콜롬비아, 코스타리카, 큐라 소, 에콰도르, 과들루프, 프랑스 령 기아나, 마르티니크, 멕시코, 파나마, 페루, 푸에르토 리코, 트리니다드 토바고, 우루과이, 베네수엘라에서 사용할 수 있습니다.\n\n지금 다운로드하여 응용 프로그램이 제공하는 혜택을 누려보십시오! App-shaped 행복이 도착했습니다!\n\n* 베네수엘라의 경우 레스토랑 찾기 기능과 영양 정보 만 제공됩니다.\n"
}