{
	"app_link": "https://play.google.com/store/apps/details?id=com.allrecipes.spinner.free",
	"app_category": "식음료",
	"app_name": "Allrecipes Dinner Spinner",
	"app_detail": "Introducing the most amazing Allrecipes Dinner Spinner app yet! Designed to delight, Allrecipes’ Dinner Spinner has been reinvented as the most popular food-focused social app with a community of more than 30 million home cooks who play a part in helping cooks discover and share the joy of home cooking.\n\nThe latest version of the app is better than ever:\n• Feed: Personalized for you and gets smarter with every recipe you save and make; and each cook you follow.\n• Improved search options: Search by keyword, ingredients to include/exclude as well as by dietary need & ready in time.\n• Favorites and Collections: Save your favorite recipes for quick access anywhere and create, organize and share recipe collections to make finding favorite recipes a snap.\n• Cook with what’s on sale: See which recipe ingredients are on sale near you! We’ll also suggest a recipe when you walk into a store (select stores).\n• Step-by-step cooking videos: More than 1000 mobile-friendly recipe videos with step-by-step cooking instructions and you can skip to the parts you want to see quickly (Tablet).\n• Sharing: I Made It feature makes it super easy to brag about your cooking triumphs with friends – on Allrecipes, and in your Facebook feed.\n• Cook’s profiles: Everything you’ve created, saved and made… in one convenient place.\n• Shopping list: Just tap to add entire recipes or ingredients to your shopping list.\n• Updated, streamlined design that’s the same across your phone, tablet and PC.\n\nAllrecipes members know the value of reviews! Just like in cooking, reviews help us evaluate what you like, and what needs improvement.\nIf you like Dinner Spinner, we hope you’ll consider leaving a review here in Google Play.\n\nUnfortunately, we can’t reply to concerns and suggestions through Google Play. If you send them to customersupport@allrecipes.com, we’ll be able to respond personally.\n아직 가장 놀라운 Allrecipes 저녁 식사 스피너 앱을 소개합니다! 즐겁게하도록 설계된 Allrecipes '저녁 식사 스피너는 요리사 발견하고 가정 요리의 즐거움을 공유 돕는 역할을 담당 이상의 30,000,000 집 요리사의 사회와 가장 인기있는 음식에 초점을 맞춘 소셜 ​​앱으로 재 탄생되었다.\n\n응용 프로그램의 최신 버전은 이전보다 더 낫다 :\n• 피드 : 당신을 위해 개인 및 저장하고 만드는 모든 레시피와 스마트 얻는다; 각각은 다음과 요리.\n• 향상된 검색 옵션 : 키워드로 검색, 성분은 제외뿐만 아니라식이 필요와 시간에 준비하여 / 포함합니다.\n• 즐겨 찾기 및 컬렉션 : 어디서나 빠르게 액세스 할 당신의 마음에 드는 조리법을 저장하고 생성, 구성 및 스냅 마음에 드는 조리법을 찾을 수 있도록 레시피 컬렉션을 공유 할 수 있습니다.\n• 판매에 무엇과 요리 : 레시피 재료 가까운 판매되고있는하세요! 당신이 (저장을 선택) 상점에 걸을 때 우리는 또한 조리법을 제안합니다.\n• 비디오 요리에 의해 단계 - 단계 : 단계별 요리 지침 1000 개 이상의 모바일 친화적 인 조리법 동영상을 당신이 신속 (태블릿)를 참조 할 부분을 건너 뛸 수 있습니다.\n• 공유 : 나는 그것은 기능은 친구와 요리의 승리에 대해 자랑하는 것이 매우 쉽게 제작 - Allrecipes에, 당신의 페이스 북 피드.\n• 쿡의 프로파일 : 모든 사용자가 생성, 저장 한 곳에서 편리하게 ...했습니다.\n• 쇼핑 목록 : 그냥 당신의 쇼핑 목록에 전체 조리법이나 재료를 추가 누릅니다.\n휴대 전화, 태블릿 및 PC에서 동일합니다 • 업데이트, 유선형 디자인.\n\nAllrecipes 회원 리뷰의 가치를 알고있다! 그냥 요리처럼, 리뷰는 우리가 당신이 좋아하는 무엇을 평가하는 데 도움이, 어떤 개선이 필요합니다.\n당신이 저녁 식사 스피너를 좋아하는 경우에, 우리는 당신이 플레이 여기에 구글의 리뷰를 떠나기 고려 바랍니다.\n\n불행하게도, 우리는 Google Play를 통해 우려와 제안에 회신 할 수 없습니다. 당신이 customersupport@allrecipes.com~~V에 보낼 경우, 우리는 개인적으로 응답 할 수 있습니다.\n"
}