{
	"app_link": "https://play.google.com/store/apps/details?id=com.olo.elpolloloco",
	"app_category": "식음료",
	"app_name": "El Pollo Loco - Loco Rewards",
	"app_detail": "Conveniently order from the menu, order catering, pay in advance, request delivery and earn and redeem points with the El Pollo Loco app.\n\nAutomatically earn points with every qualified food and beverage purchase. Receive special rewards and offers, and redeem rewards for free food and drinks directly from the app. Place an online order and either Skip the LineR when you pick up, or order delivery direct to your door. \n\nFeatures:\n• Order: Place an order in a few clicks or customize and create combos\n• Catering: Order catering and pay in advance\n• Rewards: Earn points with every qualified purchase. Check reward status and news\n• Redeem: Redeem earned points for food and drink \n• Pay: Use a stored credit card to pay before you arrive at the restaurant.\n• Pick-up: Select your pick-up time and go straight to the pickup counter.\n• Delivery: Order delivery direct to your door (select locations. More coming soon).\n• Locate: Find a nearby location and view maps, directions and business hours.\n• Menu: Browse the menu and view nutrition information\n• Favorites and Order History: Save favorites, view and quickly place an order.\n• Offers: Redeem an online order coupon code.\n• Your Account: Create an account profile to quickly and easily place an order, store payment types and save your favorite orders.\n편리한 메뉴, 주문 음식에서 주문, 사전에 요청 전달에 지불하고 엘 폴로 로코 응용 프로그램과 함께 포인트를 적립 및 구속.\n\n자동으로 모든 자격을 갖춘 음식과 음료 구매 포인트를 적립. 특별한 보상과 혜택을 받기 앱에서 직접 무료 음식에 대한 보상과 음료를 구속. 온라인 주문을하고 데리러 때 라이너를 건너 뛰기, 또는 주문 배달 당신의 문에 직접 중 하나.\n\n풍모:\n• 주문 : 몇 번의 클릭만으로 주문을 배치 또는 사용자 정의하고 콤보를 만들\n• 외식 : 주문 음식과 사전에 지불\n• 보상 : 모든 자격을 갖춘 구매 포인트를 적립됩니다. 보상 상태 및 뉴스를 확인\n• 신청 : 음식과 음료에 대한 포인트 적립 보너스\n• 지불 : 당신이 레스토랑에 도착하기 전에 지불 저장된 신용 카드를 사용하십시오.\n• - 픽업 : 픽업 시간을 선택하고 픽업 카운터로 바로 이동합니다.\n• 납기 : 주문 배달 당신의 문에 직접 (선택 사항 더 곧.).\n• 찾습니다 근처의 위치를 ​​찾아지도, 방향 및 업무 시간을 볼 수 있습니다.\n• 메뉴 : 메뉴와보기 영양 정보 검색\n• 즐겨 찾기 및 주문 내역 : 즐겨 찾기,보기를 저장하고 신속하게 주문을.\n• 제공 : 온라인 주문 쿠폰 코드를 사용.\n귀하의 계정 • : 빠르고 쉽게 주문, 매장 지불 유형을 배치하고 당신의 마음에 드는 주문을 저장하는 계정 프로필을 만듭니다.\n"
}