{
	"app_link": "https://play.google.com/store/apps/details?id=com.instacart.client.publix",
	"app_category": "식음료",
	"app_name": "Publix Delivery",
	"app_detail": "Publix Delivery lets you order groceries from your neighborhood Publix to be shopped and delivered by Instacart* the same day, in as little as one hour. \n\n SHOP RIGHT FROM THE APP \n Just create an Instacart account and then order from the South’s favorite supermarket via Instacart. Get fast deliveries to your door on groceries, home essentials, and more. You could also use the Publix Curbside service at select locations, and get your groceries shopped by skilled Publix associates right to your car. \n These convenient services are available in many zip codes across the Southeast, and you can find out if delivery or curbside is available near you in the app. \n\n WHY PUBLIX DELIVERY, POWERED BY INSTACART: \n • Instacart shoppers check expiration dates and select quality produce \n• Save with weekly sales\n• Get delivery from Instacart in as little as one hour \n• Order Publix Curbside, drive to a reserved spot, get your groceries to your car \n• Reorder previous items with ease \n• Contact your Instacart shopper in real time   \n\n*Instacart is an independent business that provides online ordering, shopping and delivery services to Publix’s customers.\n퍼블릭 스 배달 당신이 당신의 이웃 퍼블릭 스에서 식료품 쇼핑과 Instacart에 의해 전달 될 주문할 수 있습니다 * 같은 날, 같은 작은 하나로서 시간이다.\n\n앱 FROM SHOP의 RIGHT\n그냥 Instacart 계정을 만든 다음 Instacart를 통해 한국의 좋아하는 슈퍼마켓에서 주문. 식료품, 가정의 필수품 등에 대한 당신의 문에 빠른 배달을 가져옵니다. 또한 일부 지역에서 퍼블릭 스 가두 서비스를 사용할 수 있고, 당신의 식료품은 바로 차에 숙련 된 퍼블릭 스의 동료에 의해 쇼핑을 얻는다.\n이러한 편리한 서비스는 동남아에서 많은 우편 번호에서 사용할 수 있습니다, 당신은 배달 또는 가두는 응용 프로그램에서 가까운 곳에 사용할 수 있는지 확인할 수 있습니다.\n\nINSTACART에 의해 구동 왜 퍼블릭 스의 배달 :\n• Instacart 구매자는 만료 날짜를 선택 품질의 농산물을 확인\n• 주간 판매로 저장\n• 적은 것과 같은 시간에 Instacart에서 배달 받기\n• 퍼블릭 스 가두는 예약 된 자리에 드라이브 순서는, 당신의 차에 식료품을 얻을\n• 쉽게 이전 항목 순서 변경\n• 실시간으로 Instacart 구매자에게 문의\n\n* Instacart는 퍼블릭 스의 고객에게 온라인 주문, 쇼핑 및 배달 서비스를 제공하는 독립적 인 사업이다.\n"
}