{
	"app_link": "https://play.google.com/store/apps/details?id=com.mealime",
	"app_category": "식음료",
	"app_name": "Mealime - Meal Planner, Recipes & Grocery List",
	"app_detail": "Mealime is a simple way for busy singles, couples, and families to plan their meals and eat healthier. Our meal plans & recipes are highly customizable so you can easily personalize a plan that works with your unique tastes and lifestyle.\n\n\nSign up to Mealime and join over 1,000,000 people who have used our meal plans to eat healthier, reduce stress, lose weight, save money, and live happier, more productive lives.\n\nCheck out our top 5 benefits and features:\n\n1. Cook healthy meals in about 30 minutes or less (even if you don't know how to cook)\nWe've reimagined and streamlined the cooking experience. Prepare meals quickly with our step-by-step and hassle-free cooking instructions.\n\nYou'll never again have to jump around looking for an ingredient, instruction, or piece of cookware that you may have overlooked. \n\n2. No more stressful \"What should I eat?\" decisions to make\nEach week you'll have a personalized meal plan with simple & healthy recipes that are catered to your exact needs and preferences.\n\nEliminate decision fatigue after a long day's work - simply pick a recipe from your meal plan and cook it in less time than it takes to pick up an unhealthy (and expensive) takeout meal.\n\n3. Healthy meal plans that are uniquely your own\nWith the most personalization options of any minimal-waste meal planner out there, you can cook exactly how you want to eat.\n\nFrom classic, flexitarian, pescetarian, low carb, paleo, keto, vegetarian & vegan diet types to gluten-free, shellfish free, fish free, dairy free, peanut free, tree nut free, soy free, egg free, sesame free, and mustard free allergy restrictions to 119 individual dislikable ingredients, your meal plans will be truly personalized to your specific needs.\n\n4. Optimized & super fast grocery lists\nWhen you build a new meal plan, a grocery list of all the ingredients you'll need for the week is automatically created. Simply grab your mobile, head to the grocery store, and get all your week's shopping done in about 20 minutes with our step-by-step grocery list optimized with standard grocery store layouts in mind.\n\n5. Save money with minimal food waste\nIt's annoying when you purchase ingredients from the grocery store, cook a meal or two, and have a bunch of ingredients going bad by the end of the week, isn't it?\n\nWith Mealime, your days of wasting food are over! All meal plans are intelligently created in order to eliminate food waste as much as possible. You'll use up the majority of purchased ingredients if you cook your meal plan each week, saving you hundreds - if not thousands - of dollars per year.\n\nOptional Mealime Pro subscription\nMealime is free to download and use. Should you choose to upgrade to Mealime Meal Planner Pro, we offer an auto-renewing subscription option at a price of $5.99 USD / month or $49.99 USD / year.\n\nMealime Pro includes the following additional features:\n\n• Exclusive Pro-only recipes added every week\n• View nutritional information (calories, macros, micros)\n• Calorie customization filters\n• Add notes to recipes\n• View your previous meal plan\n• World class email support\n\nWe are committed to making Mealime the best meal planning app out there. If you have any feedback or suggestions, please don't hesitate to reach out to our support email address below.\n\nSupport\nhello@mealime.com\n\nTerms of Use\nhttp://mealime.com/terms-of-service/\n\nPrivacy Policy\nhttp://mealime.com/privacy-policy/\nPrivacy Policy\nhttp://mealime.com/privacy-policy/\n식사 시간은 혼자있는 사람, 부부 및 가족이 식사를 계획하고 건강을 더 먹을 수있는 간단한 방법입니다. . 우리의 식사 계획 및 요리법 은 고도의 사용자 정의가 가능하므로 독자적인 취향과 라이프 스타일로 함께 작동하는 계획을 쉽게 개인화 할 수 있습니다.\n\n\n식사 시간에 등록하고 1,000,000 명이 넘는 사람들이 가입하십시오 우리의 식사 계획을 사용하여 더 건강하고, 스트레스를 줄이고, 체중을 줄이고, 돈을 절약하고, 더 행복하고 생산적인 삶을 살 수 있습니다.\n\n우리의 5 대 혜택 및 기능을 확인하십시오.\n\n1. 약 30 분 이내에 건강한 식사를 요리하십시오 (요리법을 모르더라도). \n우리는 요리 경험을 재창 명하고 간소화했습니다. 단계별 및 번거 로움없는 요리 지침을 통해 식사를 신속하게 준비하십시오.\n\n간과 할 수있는 재료, 지시 또는 조리기구를 찾기 위해 다시 뛰어 와야 할 필요가 없습니다.\n\n2. 더 이상 스트레스가없는 \"나는 무엇을 먹어야합니까?\" 결정하기 \n매주마다 귀하의 요구와 취향에 맞는 간단하고 건강한 요리법으로 개인별 식사 계획을 세웁니다.\n\n긴 하루의 작업 후 결정 피로를 제거하십시오 - 단순히 식사 계획에서 조리법을 선택하고 건강에 좋지 않은 (그리고 값 비싼) 테이크 아웃 식사를 가져 오는 것보다 짧은 시간에 조리하십시오.\n\n3. 나만의 고유 한 건강 식사 계획 \n최소한의 낭비 식사 계획 자의 가장 많은 개인화 옵션 을 사용하면 먹는 방법을 정확하게 요리 할 수 ​​있습니다.\n\n클래식, 굴곡 식, 저칼륨, 저지방, 케토, 채식주의 및 채식주의 식단 유형에서 글루텐없는 음식, 조개류 무료, 생선 무료, 유제품 무료, 땅콩 무료, 나무 너트 무료, 콩 무료, 계란 무료, 참깨 무료 및 119 개의 싫어할만한 성분에 대한 겨자 무료 알레르기 제한 규정에 따라, 귀하의 식사 계획은 귀하의 특정 요구에 맞게 맞춤화 될 것입니다.\n\n4. 최적화되고 빠른 식료품 점 목록 \n새로운 식사 계획을 세울 때 일주일 동안 필요한 모든 재료의 식료품 목록이 자동으로 생성됩니다. 간단한 식료품 점 레이아웃을 염두에두고 단계별 식료품 목록을 사용하여 휴대 기기를 들고 식료품 점으로 가서 20 분 내에 모든 주간 쇼핑을하십시오 .\n\n5. 최소한의 음식물 쓰레기로 돈을 절약하십시오. \n식료품 점에서 재료를 구입하거나, 한 두끼 씩 요리를하고, 한 주말까지 여러 가지 재료가 나 빠지면 성가시다. 그렇지 않니?\n\n식사 시간과 함께 음식 낭비 일이 끝났습니다! 가능한 모든 음식물 쓰레기를 없애기 위해 모든 식사 계획이 지능적으로 만들어집니다. 매주 식사 계획을 요리하면 구입 한 재료 대부분을 사용하게되어 연간 수천 달러는 아닐지라도 수백을 절약 할 수 있습니다.\n\nMealime Pro 옵션 가입 \n식사는 무료로 다운로드하여 사용할 수 있습니다. Mealime Meal Planner Pro로 업그레이드 하시려면 월 $ 5.99 USD 또는 $ 49.99 USD / year의 가격으로 자동 갱신 구독 옵션을 제공합니다.\n\nMealime Pro에는 다음과 같은 추가 기능이 포함되어 있습니다.\n\n• 매주 독점적 인 프로 전용 요리법 추가\n• 영양 정보보기 (칼로리, 매크로, 마이크로)\n• 칼로리 커스터마이징 필터\n• 조리법에 메모 추가\n• 이전 식사 계획보기\n• 세계 정상급 이메일 지원\n\n우리는 Mealime을 최고의 식사 계획 응용 프로그램으로 만들기 위해 최선을 다하고 있습니다. 의견이나 제안 사항이 있으시면 언제든지 아래의 지원 이메일 주소로 문의하십시오.\n\n지원 \nhello@mealime.com\n\n이용 약관 \nhttp://mealime.com/terms-of-service/\n\n개인 정보 보호 정책 \nhttp://mealime.com/privacy-policy/\n개인 정보 보호 정책 \nhttp://mealime.com/privacy-policy/\n"
}