{
	"app_link": "https://play.google.com/store/apps/details?id=com.americastestkitchen.groceryapp",
	"app_category": "식음료",
	"app_name": "America's Test Kitchen",
	"app_detail": "Search and discover recipes and ratings from America’s Test Kitchen, Cook’s Illustrated, and Cook’s Country, trusted by millions of home cooks. Save favorite recipes and ingredient ratings, and create convenient, centralized shopping lists. The App is free for All Access Multi-Site Members; it requires an in-app purchase for all other customers.\n\nThe App features:\n\n- Search 10,000+ foolproof test kitchen recipes instantly\n- Access 2,100+ taste-tested ingredient picks \n- Create convenient, centralized shopping lists; easily add items such as pet food, detergent, etc.\n- “Favorite” recipes & ingredients with a single click\n- Use offline mode to retrieve your Favorites and recent recipes anywhere you go\n- Free for America’s Test Kitchen All-Access Multi-Site Members\n- Try the app free for 14 days and get All-Access Multi-Site Membership on our family of sites: AmericasTestKitchen.com, CooksIllustrated.com, and CooksCountry.com\n\nSubscription Options:\n- Monthly subscription: $9.99/month with 14-Day Free Trial. Cancel anytime.\n- Annual subscription: $49.99/12 months with 14-Day Free Trial. Cancel anytime.\n\nYour payment will be charged to your Google Play account at confirmation of purchase. Your subscription will automatically renew each month or year 24 hours before the end of the current period, and your credit card will be charged at the published rate through your Google Play account unless auto-renew is turned off at least 24 hours before the end of the current subscription period. You can turn off auto-renew at any time in your Google Play account settings. Please note that any unused portion of your free trial period will be forfeited when you purchase a monthly or annual subscription. This app is not supported on all devices.\n\nPrivacy Policy: https://www.americastestkitchen.com/guides/corporate-pages/privacy-policy\nTerms of Service: https://www.americastestkitchen.com/guides/corporate-pages/terms-of-use\n\nFeedback? Suggestions? Problems? Please contact us at Support@Americastestkitchen.com\n검색 및 조리법과 미국의 시험 부엌, 쿡의 일러스트와 쿡의 나라에서 등급을 발견, 홈 요리사의 수백만에 의해 신뢰할. 마음에 드는 조리법을 저장하고 등급 성분, 편리, 중앙 쇼핑 목록을 만들 수 있습니다. 앱은 모든 액세스 다중 사이트 회원을위한 무료입니다; 다른 모든 고객을위한 응용 프로그램 내 구입해야합니다.\n\n앱 특징 :\n\n- 즉시 검색 10,000 고장이 시험 부엌 조리법\n- 액세스 2,100+ 맛 테스트 성분 추천\n- 편리하고, 중앙 쇼핑 목록을 작성; 쉽게 등 애완 동물 식품, 세제 등의 항목을 추가\n- 한 번의 클릭으로 \"즐겨 찾기\"요리법 및 재료\n- 어디서나 즐겨 찾기 및 최근의 요리법을 검색하기 위해 오프라인 모드를 사용하여\n- 미국의 시험 부엌 올 액세스 다중 사이트 회원을위한 무료\n- 사이트의 가족에 올 액세스 다중 사이트 회원을 14 일 동안 무료 응용 프로그램을 시도하고 얻을 : AmericasTestKitchen.com, CooksIllustrated.com 및 CooksCountry.com\n\n구독 옵션 :\n- 월 가입 : 14 일 무료 평가판와 $ 9.99 / 월. 언제든지 취소 할 수 있습니다.\n- 연간 회비 : 14 일 무료 평가판에 $ 49.99 / 12개월. 언제든지 취소 할 수 있습니다.\n\n귀하의 지불은 구입의 확인에서 Google 플레이 계정에 청구됩니다. 가입이 자동으로 24 시간 현재 기간이 끝나기 전에 매월 또는 매년 갱신되며, 자동 갱신이 끝나기 전에 최소 24 시간을 해제하지 않는 신용 카드는 Google Play 계정을 통해 게시 된 요금이 부과됩니다 현재 가입 기간. 당신은 계정 설정을하려면 Google Play에서 언제든지 자동 갱신 해제 할 수 있습니다. 월별 또는 연간 구독을 구입하면 무료 평가판 기간 사용하지 않은 부분이 상실되므로주의하시기 바랍니다. 이 응용 프로그램은 모든 장치에서 지원되지 않습니다.\n\n개인 정보 보호 정책 : https://www.americastestkitchen.com/guides/corporate-pages/privacy-policy\n서비스 약관 : https://www.americastestkitchen.com/guides/corporate-pages/terms-of-use\n \n피드백? 제안? 문제가 있습니까? Support@Americastestkitchen.com 문의하시기 바랍니다\n"
}