{
	"app_link": "https://play.google.com/store/apps/details?id=com.bigoven.android",
	"app_category": "식음료",
	"app_name": "BigOven Recipes, Meal Planner, Grocery List & More",
	"app_detail": "The all-new, redesigned BigOven makes cooking simple. Take tons of recipes, your grocery list, and menu planner anywhere. With more than 13 million total downloads, BigOven is the most complete tool to help home cooks get inspired and organized in the kitchen and on the go. Featured in the 25th Anniversary Issue of Martha Stewart Living, InStyle, Buzzfeed, and AllYou Magazine.\n\nGet Ideas\nCooking is social. Find recipe inspiration right when you open the app. See what your friends, family and favorite bloggers are making, plus get inspired by seasonal collections on your home screen. Save and share a recipe with a single tap.\n\nSearch\nSearching is faster. Find a recipe from BigOven's recipes or search just your own recipes. \n\nMy Recipes\nClip from your favorite sites. Snap a photo of a family recipe, and we’ll upload it for you. Find the recipes you've marked as Favorite or Try. Organize your recipes into folders, filter by category, and view your recently used folders.\n\nGrocery List\nShop smarter. Create a shared grocery list for your household. Sort items by department or by recipe. Easily mark them off or remove by swiping as you shop.\n\nActivity\nGet notified on comments or questions on recipes you've posted. Find and follow friends and family who've joined BigOven and see their recipes on your home screen.\n\nUse Up Leftovers \nUse up what’s in your fridge. Type in up to three ingredients, and we’ll show you what you can make.\n\nPro Membership\nEnrich your cooking experience with an ad-free BigOven Pro membership. Find recipes that cater to your diet and lifestyle with ingredient-by-ingredient Nutrition Insight and advanced search filters. Create custom folders to store recipes for any occasion. Plan a week’s worth of meals and share it across multiple BigOven accounts. Upload an unlimited number of recipes.\n모두 새로운 재 설계 BigOven는 간단한 요리를 만든다. 어디 조리법의 톤, 당신의 식료품 목록, 메뉴 플래너를 가져 가라. 이상 13,000,000 총 다운로드와 함께, BigOven 집 요리사가 영감 부엌에서 이동 중에도 조직하는 데 도움이되는 가장 완벽한 도구입니다. 마사 스튜어트 리빙, 인스 타일,하는 BuzzFeed 및 AllYou 잡지의 25 주년 기념 문제에 추천.\n\n아이디어를 얻기\n요리는 사회적이다. 앱을 열 때 조리법 영감의 권리를 찾을 수 있습니다. 친구, 가족, 좋아하는 블로거가 제작 한 내용을 확인 플러스 홈 화면에 계절 컬렉션에서 영감을 얻는다. 저장하고 하나의 탭으로 조리법을 공유 할 수 있습니다.\n\n수색\n검색 속도가 빨라집니다. BigOven의 조리법 또는 검색 그냥 자신의 조리법에서 레시피를 찾아보십시오.\n\n내 조리법\n즐겨 찾는 사이트에서 클립. 가족 조리법의 사진을 스냅, 우리는 당신을 위해 그것을 업로드 할 수 있습니다. 당신이 좋아하는 나 시도로 표시 한 조리법을 찾아보십시오. , 폴더로 조리법을 정리 카테고리를 기준으로 필터링하고 최근에 사용 된 폴더를 볼 수 있습니다.\n\n식료품 목록\n스마트 한 쇼핑. 당신의 가구를위한 공유 식료품 목록을 만듭니다. 부서 또는 조리법 정렬 항목. 쉽게 그들을 표시하거나 가게로 문질러 제거 할 수 있습니다.\n\n활동\n당신이 게시 한 조리법에 대한 의견이나 질문에 알림 메시지를받을. 찾아 BigOven에 가입하고 홈 화면에 자신의 요리법을보고 한 친구와 가족을 따르십시오.\n\n사용까지 남은\n냉장고에 무엇이까지 사용할 수 있습니다. 세 가지 성분까지 입력합니다, 우리는 당신을 당신이 할 수 무엇을 보여 드리겠습니다.\n\n프로 회원\n광고없는 BigOven 프로 회원과 당신의 요리 경험을 풍부. 성분 별 성분 영양 통찰력과 고급 검색 필터를 사용하여식이 요법과 생활 습관에 맞는 조리법을 찾을 수 있습니다. 어떤 행사에 대한 조리법을 저장하는 사용자 정의 폴더를 생성합니다. 식사 주간의 계획 및 여러 BigOven 계정을 통해 공유 할 수 있습니다. 조리법을 무제한으로 업로드 할 수 있습니다.\n"
}