{
	"app_link": "https://play.google.com/store/apps/details?id=com.mshanken.wineratings",
	"app_category": "식음료",
	"app_name": "WineRatings+ by Wine Spectator",
	"app_detail": "FREE 30-DAY TRIAL!\n\nTry WineRatings+ today and receive a FREE 30-day subscription to Wine Spectator's expert reviews for more than 350,000 wines. WineRatings+ is a free download that includes a mix of free and paid content. The free content includes comprehensive vintage charts, daily news, educational articles and videos. An in-app subscription gives access to all of Wine Spectator’s wine ratings, with more than 1,000 new reviews added each month.\n\nIf you have any questions about the app, please visit app-help.winespectator.com.\n—\n\nFREE CONTENT IN WINERATINGS+\nWineRatings+ includes a wide range of free content to teach you more about wine:\n\n• News: Gives you a timely view into wine culture, with an up-to-the-minute feed of news, Q&A tips, wine-pairing recipes, restaurant picks, interviews with winemakers and sommeliers, wine in pop culture and more from WineSpectator.com.\n\n• Vintage Charts: Covers 55 of the world’s principal wine regions and grape varieties to help you assess the overall quality and character of each region’s wines and when they will be at their most enjoyable.\n\n• Learn More: Helps you explore the fundamentals of wine with helpful how-to articles and educational videos.\n\nPREMIUM CONTENT FOR WINERATINGS+ SUBSCRIBERS\nWine Spectator’s ratings app gives you access to expert, reliable reviews for more than 350,000 wines—with definitive ratings, detailed tasting notes, release prices, current auction prices and recommended drinking windows.\n\nTRUSTED AND TIMELY RATINGS\nWineRatings+ is automatically updated (no download required) with the latest Wine Spectator reviews. At least 1,000 wine reviews are added each month. Each review is written by an experienced Wine Spectator editor according to strict blind-tasting methodology to ensure fair and reliable results.\n\nRAPID, EASY-TO-USE WINE RATINGS SEARCH\nWineRatings+ helps you look up Wine Spectator ratings for even the most difficult-to-spell wines and wineries. The app instantly provides suggested matches as you type, while the powerful filtering options help you find wines by name, winery, price, score, grape, region or vintage with precision.\n\nEXPERT PICKS\nLooking for expert advice on which wines to purchase? The Explore section in WineRatings+ highlights wines recommended by our editors. For great buys among the most recent reviews, turn to “Classic Wines (95-100 Points)”, “Newest Reds and Whites $20 or Less (90+ Points)” and \"Extreme Values $12 or Less.\" Or explore \"Value Sparklers for Special Occasions,\" “Blue-Chip Collectibles” and our \"Top 100\"—the most exciting wines of the year.\n\nEASY SAVING\nTo help you remember the wines you enjoy, save them to your personal lists and add your own ratings, tasting notes and photos. We automatically save your recently viewed wines, which can be referenced by tapping the search bar.\n\nEASY SHARING\nShare your favorite wines and articles. Subscribers can post Wine Spectator reviews, as well as links to news and feature stories, to Twitter or send them via email and Messages.\n\nDOWNLOAD TODAY\nWherever you are and whatever your expertise, Wine Spectator WineRatings+ will help you find your perfect wine at the perfect price. Download the world’s premier wine app today!\n\nThe premium version of WineRatings+ requires a monthly subscription of $2.99, which is auto-renewed. Payment will be charged to your iTunes/App Store account at confirmation of purchase. You can turn off auto-renew at any time from your iTunes/App Store account settings; you must do so at least 24 hours before the end of the current subscription period to avoid being billed for the next cycle. No cancellation of the current subscription is allowed during the active period. Any unused portion of the free trial is forfeited when you purchase a subscription.\n\nWineRatings+ from Wine Spectator is sold separately from our magazine and website subscriptions.\n\nTerms of Use\nhttp://www.winespectator.com/display/show/id/terms-of-service\n\nEmoji provided free by http://emojione.com\n30 일 무료 시험!\n\nWineRatings +를 오늘 시험해 보시고 350,000 개 이상의 와인에 대한 Wine Spectator의 전문가 리뷰 무료 30 일 구독권을 받으십시오. WineRatings +는 무료 및 유료 콘텐츠가 혼합되어 무료로 다운로드 할 수 있습니다. 무료 콘텐츠에는 포괄적 인 빈티지 차트, 일일 뉴스, 교육 기사 및 비디오가 포함됩니다. 인앱 구독을 통해 Wine Spectator의 모든 와인 등급에 액세스 할 수 있으며 매월 1,000 개가 넘는 새로운 리뷰가 추가되었습니다.\n\n앱에 대해 궁금한 점이 있으시면 app-help.winespectator.com을 방문하십시오.\n-\n\n중부 표준시 무료 콘텐츠 +\nWineRatings +에는 와인에 대해 더 많이 가르쳐주는 다양한 무료 콘텐츠가 포함되어 있습니다.\n\n• 뉴스 : 뉴스, Q & A 팁, 와인 페어링 레시피, 레스토랑 추천, 와인 메이커 및 소믈리에와의 인터뷰, 대중 문화에서의 와인 등 WineSpectator의 최신 정보를 통해 와인 문화에 대한 적절한 시각을 제공합니다. .com.\n\n• Vintage Charts : 세계의 주요 와인 지역과 포도 품종 중 55 가지를 커버하여 각 지역 와인의 전반적인 품질과 성격을 평가하고 언제 가장 즐겁게 지낼 수 있는지 파악하십시오.\n\n• 자세히 알아보기 : 유용한 하우투 문서와 교육용 비디오를 통해 와인의 기초를 탐구하는 데 도움이됩니다.\n\n상금 + 구독자를위한 프리미엄 콘텐츠\nWine Spectator의 등급 앱을 사용하면 정격 등급, 자세한 시음 노트, 출시 가격, 현재 경매 가격 및 권장되는 음주 창 등 35 만 가지가 넘는 와인에 대한 전문가의 신뢰할 수있는 리뷰를 이용할 수 있습니다.\n\n신뢰할 수있는시기 적절한 등급\nWineRatings +는 최신 Wine Spectator 리뷰를 통해 자동으로 업데이트 (다운로드 필요 없음)됩니다. 매달 적어도 1,000 건의 와인 리뷰가 추가됩니다. 각 리뷰는 공정하고 신뢰할 수있는 결과를 보장하기 위해 엄격한 블라인드 시음 방법론에 따라 숙련 된 Wine Spectator 편집자가 작성합니다.\n\n신속하고 사용하기 쉬운 와인 평가 검색\nWineRatings +는 주문하기 어려운 와인 및 와이너리조차도 와인 관람가 등급을 조회하는 데 도움을줍니다. 강력한 필터 옵션을 사용하면 이름, 와이너리, 가격, 점수, 포도, 지역 또는 빈티지로 정밀하게 와인을 찾을 수 있습니다.\n\n전문가 용 피크\n구매할 와인에 대한 전문가의 조언을 원하십니까? WineRatings의 Explore 섹션에서는 편집자가 추천 한 와인을 강조 표시합니다. 가장 최근의 리뷰 중 많은 것을 구입하려면 \"클래식 와인 (95-100 점)\", \"가장 최근의 레즈비언 20 달러 이하 (90 점 이상)\"및 \"극한 가치 12 달러 이하\"로 전환하십시오. 또는 \"특별 행사를위한 가치 스파클러\", \"블루 칩 수집품\"및 \"탑 100\"- 올해의 가장 흥미 진진한 와인을 탐험 해보십시오.\n\n간편한 저장\n귀하가 즐기는 와인을 기억할 수 있도록 개인 목록에 저장하고 자신의 등급을 추가하여 시음 노트와 사진을 추가하십시오. 최근에 본 와인은 자동으로 저장되며 검색 막대를 눌러 참조 할 수 있습니다.\n\n간편한 공유\n좋아하는 와인과 기사를 공유하십시오. 구독자는 Wine Spectator 리뷰뿐만 아니라 뉴스 및 특집 기사에 대한 링크를 Twitter에 게시하거나 전자 메일 및 메시지를 통해 보낼 수 있습니다.\n\n오늘 다운로드\n와인 시큐리티레이터 WineRatings +는 귀하의 전문 기술이 무엇이든간에 완벽한 가격으로 완벽한 와인을 찾는 데 도움을줍니다. 오늘 세계 최고의 와인 응용 프로그램을 다운로드하십시오!\n\nWineRatings +의 프리미엄 버전에는 월간 구독료 $ 2.99가 필요하며 자동 갱신됩니다. 지불 확인은 iTunes / App Store 계정으로 청구됩니다. iTunes / App Store 계정 설정에서 언제든지 자동 갱신을 사용 중지 할 수 있습니다. 다음 주기로 비용이 청구되는 것을 피하기 위해 현재 구독 기간이 종료되기 최소 24 시간 전에 그렇게해야합니다. 활성 기간 중에는 현재 구독을 취소 할 수 없습니다. 무료 평가판의 사용되지 않은 부분은 귀하가 구독을 구입할 때 몰수됩니다.\n\n와인 관람가의 WineRatings +는 잡지 및 웹 사이트 구독과 별도로 판매됩니다.\n\n이용 약관\nhttp://www.winespectator.com/display/show/id/terms-of-service\n\n이모티콘은 http://emojione.com에서 무료로 제공됩니다.\n"
}