{
	"app_link": "https://play.google.com/store/apps/details?id=com.nibbleapps.fitmencook",
	"app_category": "식음료",
	"app_name": "FitMenCook - Healthy Recipes",
	"app_detail": "Struggle free, healthy and practical recipes that are easy on the wallet. It’s as simple as that, and it’s a message that’s seen over 1 million people join Kevin Curry across social media.\n\nBe honest, have you ever heard these complaints about healthy eating?\n- “Eating healthy is too expensive!”\n- “It takes too long! I don’t have hours to spend in the kitchen.”\n- “Healthy food is too bland”\n- “I always end up cheating and slipping back in to bad habits”\n\nKevin Curry, founder of Fit Men Cook, has been there. After spotting a picture of himself on a friend’s Facebook wall he knew it was time for a change.\n\nHe followed all the common advice, changed to a healthy diet and started hitting the gym.\n\nFor a few months, things were great, but after a while he found himself craving the old foods he was trying so hard to avoid.\n\nHe got his hands on every book he could find on nutrition and started experimenting in the kitchen.\n\nHis aims were simple:\nA) Food should be easy to prepare and affordable\nB) Food should be vibrant and tasty, never boring\nC) Preparing food in advance is important\nD) Following a, b, c helps you achieve your fitness goals\n\nKevin shares his journey with the FitMenCook community and inside this recipe app where you’ll find the best way to prepare 600+ of his most popular recipes.\n\nBuilt in the kitchen, sculpted in the gym\nWith 600+ recipes included, you'll be spoilt for choice. Containing keto recipes, vegan recipes, vegetarian recipes or high-protein meals. You can also search by ingredient, by typing one or more ingredients you already have in your refrigerator. \n\nShopping list organized by aisle\nAdd any recipes you want to your shopping list and see it organized by aisle.\n\nStep by step video instructions\nFollow any recipe with ease, using the step by step video instructions.\n\nSave time with meal prep\nSave time in the kitchen by prepping your meals in bulk. You'll find plenty of inspiration and guidance inside the Meal Prep tag.\n\nKeep track of calories and macros\nWhether you are a bodybuilder or fat-loss superhero, you'll find all the nutritional information you'll need inside the FitMenCook app.\n\nScale a recipe up or down\nCooking for more than one? Easily scale up a recipe and see the new ingredient list.\n\nSwitch between cups and grams\nChange the measurement units from U.S. Units, to metric and imperial.\n\nFor a tour of the app head to: http://fitmencook.com/app/\n\nThe FitMenCook app is a collaboration between FitMenCook and Nibble Apps.\n지갑에서 쉽게 할 수있는 무료, 건강 및 실용적인 요리법을 찾으십시오. 그것은 그만큼 간단하며 소셜 미디어를 통해 1 백만 명이 넘는 사람들이 케빈 커리에 가입하는 것으로 보입니다.\n\n정직하게 말하면 건강한 식습관에 대한 이러한 불만을 들어 본 적이 있습니까?\n- \"건강한 식습관이 너무 비싸다!\"\n- \"너무 오래 걸립니다! 나는 부엌에서 보낼 시간이 없다. \"\n- \"건강에 좋은 음식이 너무 약해\"\n- \"나는 항상 부정 행위에 빠져 결국 나쁜 습관으로 빠져 든다\"\n\nFit Men Cook의 설립자 인 Kevin Curry가 거기에있었습니다. 친구의 페이스 북 벽에 자신의 사진을 찍은 후 그는 변화의시기라고 알고있었습니다.\n\n그는 모든 일반적인 충고를 따랐고 건강한 식단으로 바뀌고 체육관을 치기 시작했습니다.\n\n몇 개월 동안 상황은 좋았지 만 잠시 후 그는 자신이 피하려고 열심히 노력했던 오래된 음식을 갈망하고 있음을 발견했습니다.\n\n그는 그가 영양에서 찾을 수있는 모든 책에 손을 얹고 부엌에서 실험하기 시작했습니다.\n\n그의 목표는 간단했다.\nA) 음식은 준비가 쉽고 저렴해야한다.\nB) 음식은 활기차고 맛있고 결코 지루하지 않아야한다.\nC) 음식을 미리 준비하는 것이 중요합니다.\nD) a, b, c를 따라하면 피트니스 목표를 달성하는 데 도움이됩니다.\n\nKevin은 FitMenCook 커뮤니티 및이 조리법 앱에서 자신의 여행을 공유합니다.이 앱에서는 가장 인기있는 요리법 600 개 이상을 준비하는 가장 좋은 방법을 찾을 수 있습니다.\n\n헬스장에서 조각 된 주방에서 제작 600 개 이상의 요리법이 포함되어있어 선택의 폭이 넓어집니다. 케토 요리법, 채식 요리법, 채식 요리법 또는 고단백 식사가 들어 있습니다. 성분으로 검색 할 수 있습니다. 이미 냉장고에 가지고있는 성분을 하나 이상 입력하십시오.\n\n통로별로 구성된 쇼핑 목록 쇼핑 목록에 원하는 모든 요리법을 추가하고 통로별로 정리 된 것을 확인하십시오.\n\n단계별 비디오 지침 단계별 비디오 지침을 사용하여 간편하게 모든 제조법을 따르십시오.\n\n식사 준비 시간 단축 식사 시간을 일괄 처리하여 시간을 절약하십시오. 식사 준비 태그 안에 많은 영감과 안내가 있습니다.\n\n칼로리 및 매크로 추적 귀하가 보디 빌딩 관리자이든 뚱뚱한 슈퍼 영웅이든 관계없이 FitMenCook 앱에서 필요한 모든 영양 정보를 찾을 수 있습니다.\n\n요리법 위나 아래로 조절 둘 이상의 요리? 레시피를 쉽게 확장하고 새로운 성분 목록을보십시오.\n\n컵과 그램간에 전환 측정 단위를 미국 단위에서 미터법 및 영국식으로 변경하십시오.\n\n앱 헤드 둘러보기 : http://fitmencook.com/app/\n\nFitMenCook 앱은 FitMenCook과 Nibble Apps 간의 공동 작업입니다.\n"
}