{
	"app_link": "https://play.google.com/store/apps/details?id=com.tastemade.player",
	"app_category": "식음료",
	"app_name": "Tastemade",
	"app_detail": "The best of Tastemade, all in one great app: All the food, home and travel TV content you want.\n\nFrom groundbreaking originals to classic series and documentaries.\n\nTASTEMADE SHOWS\n\n\"Broken Bread\" - Broken Bread showcases inspiring people who are making a difference in their communities through food. Restaurant entrepreneur, social activist and acclaimed chef Roy Choi takes viewers on a journey through his hometown, the city of Los Angeles, exploring complex social justice issues while meeting inspiring individuals and organizations who use food as a platform for activism as well as a catalyst for change.\n\n\"Basic VS Baller\" ~ Whether you're pinching pennies or rolling in dough, there are many ways to travel. Join the Vagabrothers as they cross the globe and experience popular travel destinations, each on vastly different budgets.\n\n\"Struggle Meals' ~ The struggle is real, but it doesn't mean your food has to suffer. Chef Frankie Celenza shows you how to make delicious meals for under $2 a plate.\n\n\"Bondi Harvest Grand Opening\" ~ Australian host Guy Turland travels to Southern California to turn an old cafe into a local hangout.\n\n\"All the Pizza\" ~ Italian host Carlo, a self-described pizza addict, shares his extreme love of pizza.\n\n\"The Tale of Kitto Katto\" ~ Explore Japanese cuisine with Tastemaker Emmy Cho as she eats her way across Japan.\n\n\"Cookie the News\" ~ Today's top headlines artfully told in cookie format.\n\n\"Tiny Kitchen\" ~ Tiny food prepared in a tiny kitchen.\n\n\"Local Flight\" ~ Host Shawn Thomas travels the world meeting cutting edge mixologists and challenging them to create amazing cocktails using local ingredients.\n\n\"The Grill Iron\" ~ Explore tailgating traditions in college football's most impassioned cities. Watch local chefs create epic tailgate meals inspired by local food culture.\n\n& more\n\nFor Tastemade Plus:\n\nYour subscription automatically renews unless you cancel your subscription in your Google account subscription settings at least 24-hours before the end of the current period. If you do not cancel or change your subscription at least 24-hours before the end of the current period, your Google account will automatically be charged at the same price for renewal (another year for annual subscribers, and another month for monthly subscribers). You can manage your subscriptions through your Google account settings after purchase. Payments are nonrefundable, and there are no refunds or credits for partially used periods. We reserve the right to modify, terminate or otherwise amend our offered subscription plans. Please refer to our Terms (https://www.tastemade.com/terms) and Privacy Policy (https://www.tastemade.com/privacy) for further detail on the terms and conditions for using the app.\n\nWe are constantly updating the app so you can have the best experience. Please email us at support@tastemade.com.\n멋진 앱 중 하나 인 Tastemade 최고 : 원하는 모든 음식, 집 및 여행 TV 콘텐츠.\n\n획기적인 원본부터 클래식 시리즈 및 다큐멘터리에 이르기까지\n\nTASTEMADE SHOWS\n\n\"브로큰 브레드\"- 브로큰 브레드는 음식을 통해 지역 사회에서 변화를 일으키는 감동적인 사람들을 보여줍니다. 레스토랑 기업가, 사회 운동가 및 찬사를받은 로이 최 (Roy Choi) 요리사는 고향 인 로스 앤젤레스시를 여행하면서 복잡한 사회 정의 문제를 탐구하며 음식을 행동주의의 기반으로 사용하는 고무적인 개인 및 단체 및 변화.\n\n\"Basic VS Baller\"~ 페니를 꼬집어 주거나 ​​반죽을 감아도 여행 할 수있는 방법은 다양합니다. Vagabrothers가 전 세계를 횡단하면서 광대 한 예산으로 인기있는 여행지를 경험하십시오.\n\n\"Struggle Meals '~ 투쟁은 현실이지만, 당신의 음식이 고생한다는 것을 의미하지는 않습니다. 요리사 인 Frankie Celenza는 2 달러 이하의 가격으로 맛있는 식사를하는 법을 보여줍니다.\n\n\"Bondi Harvest Grand Opening\"~ 호주인 가이 투돌 랜드는 오래된 카페를 현지 행 아웃으로 바꾸기 위해 남 캘리포니아로 여행합니다.\n\n\"모든 피자\"~ 이탈리아어 호스트 카를로, 자기 기술 피자 중독자, 피자에 대한 그의 극단적 인 사랑을 공유합니다.\n\n\"Kitto Katto의 이야기\"~ Tastmaker Emmy Cho와 함께 일본 전역의 음식을 탐험 해보세요.\n\n\"Cookie the News\"~ 오늘의 최고 헤드 라인은 멋지게 쿠키 형식으로 말했습니다.\n\n\"Tiny Kitchen\"~ 작은 부엌에서 준비된 작은 음식.\n\n\"Local Flight\"~ 호스트 Shawn Thomas는 최첨단 믹서 학자들을 만나고 현지 재료를 사용하여 놀라운 칵테일을 만들기 위해 도전하는 세계 여행을합니다.\n\n\"그릴 아이언 (The Grill Iron)\"~ 대학 축구에서 가장 열렬한 도시에서 뒷문의 전통을 탐험 해보십시오. 현지 요리사가 현지 음식 문화에서 영감을 받아 장엄한 테일 게이트 식사를 만들어보세요.\n\n& 기타\n\nTastemade Plus의 경우 :\n\n현재 기간이 종료되기 최소 24 시간 전에 Google 계정 가입 설정에서 구독을 취소하지 않으면 구독이 자동으로 갱신됩니다. 현재 기간이 끝나기 최소 24 시간 전에 구독을 취소하거나 변경하지 않으면 Google 계정에 동일한 가격 (예 : 연간 구독자의 경우 다른 한 달, 월간 구독자의 경우 한 달)이 자동으로 청구됩니다. 구매 후 Google 계정 설정을 통해 구독을 관리 할 수 ​​있습니다. 지불은 환불되지 않으며, 부분적으로 사용 된 기간에는 환불이나 크레디트가 없습니다. 우리는 제안 된 구독 계획을 수정, 종료 또는 수정할 수있는 권리를 보유합니다. 앱 사용에 대한 자세한 내용은 이용 약관 (https://www.tastemade.com/terms) 및 개인 정보 취급 방침 (https://www.tastemade.com/privacy)을 참조하십시오.\n\n우리는 당신이 최고의 경험을 할 수 있도록 앱을 지속적으로 업데이트하고 있습니다. support@tastemade.com으로 전자 메일을 보내주십시오.\n"
}