{
	"app_link": "https://play.google.com/store/apps/details?id=me.lwwd.mealplan",
	"app_category": "식음료",
	"app_name": "Recipe Calendar - Meal Planner",
	"app_detail": "This meal planner saves your time cooking! It's easy to use: choose a meal plan, go shopping with a grocery list, and cook your meals using step-by-step directions. You'll like our foods! Want something special for dinner? Find a better recipe and update your today's meals.\n\nChoose a weekly plan which best fits you by complexity and style. Our healthy diets include low-carb, vegetarian, low-calorie, and even paleo menus. Decide how many people will eat and which meals will they have, and update your schedule as appropriate. Have any dietary restrictions? Recipe Calendar remembers them and recommends you only safe recipes.\n\nIf you're a beginner cook, use a simple menu with well-known dishes: eggplant with bacon, chicken broth, or fried pork with noodles. Want something more interesting? Use complex suggestions and taste outstanding recipes provided by best cooks in the world!\n\nCare about health, fitness, and losing weight? Choose one of our diets for weight loss and follow it - the fitness meal plans are based on the real nutrition statistics collected by a calorie counter app. The weight loss statistics proves: followers of our healthy diet plans definitely lose pounds!\n\nCan't find anything attractive among predefined menus? Use the planner to schedule your weekly meals yourself. Recipe Calendar includes more than 5000 recipes: simple, dietary, vegetarian, low-calorie, children, and much more! You can even create your own recipe, use it in your future menus, and share it with thousands of other users. \n\nHere are more great features of Recipe Calendar:\n\nSelecting meals $2 or less per serving and ready in 20 minutes. Is that ever possible? Recipe Calendar is the only app which estimates the recipe price and provides you with frugal recipes. Other possible selection options are the cooking time, diet preferences, and meal type.\n\nYour meal plans and favorites are synchronized across all your devices. Use a phone to go shopping, and tablet for meal prep. Your data are stored on the server and won't never be lost.\n\n200K community of meal planners. Recipe Calendar is a social and community-driven app. Find friends and share recipes and meal plans with them, or become a contributor and add your own recipes or plans to the project database. \n\nInstall Recipe Calendar now, save your precious time for the choice of dishes, and plan your diet with us!\n이 식사 플래너는 시간을 절약 해줍니다! 사용법은 간단합니다. 식사 계획을 선택하고, 식료품 목록과 함께 쇼핑하며, 단계별 지침을 사용하여 식사를 요리하십시오. 우리 음식 좋아할거야! 저녁 식사를 위해 특별한 걸 원해? 더 나은 요리법을 찾고 오늘의 식사를 업데이트하십시오.\n\n복잡성과 스타일에 가장 잘 맞는 주간 계획을 선택하십시오. 우리의 건강한 다이어트에는 저탄 수화물, 채식, 저칼로리, 심지어 고지 메뉴가 포함됩니다. 얼마나 많은 사람들이 식사를하고 어느 음식을 먹을지 결정하고 적절하게 일정을 업데이트하십시오. 규정 식 제한이 있습니까? 레시피 캘린더는 레시피를 기억하고 안전한 레시피 만 추천합니다.\n\n초보자라면 베이컨이 달린 가지, 닭고기 국물 또는 국수가 달린 튀긴 돼지 고기를 사용하여 간단한 메뉴를 사용하십시오. 더 흥미로운 것이 있습니까? 복잡한 제안을 사용하고 세계 최고의 요리사가 제공하는 뛰어난 요리법을 맛보십시오!\n\n건강, 운동 및 체중 감소에 대한 관리? 체중 감량을위한 우리의 다이어트 중 하나를 선택하고 따르십시오 - 피트니스 식사 계획은 칼로리 카운터 응용 프로그램에 의해 수집 된 실제 영양 통계를 기반으로합니다. 체중 감소 통계는 다음과 같이 증명합니다. 건강한 다이어트 계획을 따르는 사람들은 확실히 파운드를 잃습니다!\n\n미리 정의 된 메뉴 중에서 매력적인 것을 찾을 수 없습니까? 플래너를 사용하여 주간 식사를 직접 예약하십시오. 레시피 캘린더에는 단순,식이, 채식, 저칼로리, 어린이 등 5000 가지가 넘는 조리법이 포함되어 있습니다. 나만의 요리법을 만들어 미래의 메뉴에서 사용하고 수천 명의 다른 사용자와 공유 할 수도 있습니다.\n\n레시피 캘린더의 더 우수한 기능은 다음과 같습니다.\n\n식사 당 $ 2 이하를 선택하고 20 분 안에 준비하십시오. 그럴 수 있습니까? 조리법 달력은 조리법 가격을 견적하고 검박 한 조리법을 당신에게 제공하는 유일한 app이다. 다른 가능한 선택 옵션은 조리 시간, 다이어트 선호도 및 식사 유형입니다.\n\n식사 계획 및 즐겨 찾기가 모든 기기에서 동기화됩니다. 휴대 전화를 사용하여 쇼핑을하고 태블릿을 식사 준비에 사용합니다. 귀하의 데이터는 서버에 저장되며 절대로 분실되지 않습니다.\n\n200K 식사 기획자 커뮤니티. 레시피 캘린더는 소셜 및 커뮤니티 중심의 앱입니다. 친구를 찾고 요리법 및 식사 계획을 공유하거나 기여자가되어 자신의 요리법 또는 계획을 프로젝트 데이터베이스에 추가하십시오.\n\n이제 조리법을 설치하고, 요리의 선택을위한 소중한 시간을 절약하고, 우리와 함께 식단을 계획하십시오!\n"
}