{
	"app_link": "https://play.google.com/store/apps/details?id=com.giftcertificatesandmore.consumer.avalon",
	"app_category": "식음료",
	"app_name": "Gift Certificates And More",
	"app_detail": "Gift Certificates and More (GCM) features free, reusable gift certificates to over 100 restaurants around town, from local favorites to national chains.\n\nGift Certificates vs. Coupons\n• Gift certificates: cash usable towards any purchase at a specific vendor. No string attached.\n• Coupons: dated and restrictive “offers” that everyone else has.\n\nA few of GCM’s most popular certificates:\n• Texas Roadhouse ($5 Gift Certificate)\n• Chilis ($3 Gift Certificate)\n• TGI Fridays ($5 Gift Certificate)\n• Blaze Pizza ($2 Gift Certificate)\n• Buffalo Wild Wings ($3 Gift Certificate)\n• Coldstone Creamery ($2 Gift Certificate)\n• Red Lobster ($3 Gift Certificate)\n\nIn addition, GCM Golf features exclusive golf savings to courses throughout your area. GCM Golf allows members to save big on their favorite courses each month.\n\nUsing GCM’s reusable certificates is extremely easy. \n\n#1 Search: Explore through all of GCM's featured restaurants and vendors to find the gift certificate for you.\n#2 Show: Simply notify your server and display the gift certificate info. Hit \"Redeem\" to apply the savings.\n#3 Save: Your server will deduct the certificate amount off your bill - no strings attached.\n\nEach certificate resets for use again at the start of the next month, so the savings are virtually unlimited!\n\nDitch the restrictions of coupons, and start saving big with GCM’s certificates. Keep up with the latest restaurant additions and GCM news at www.giftcertificatesandmore.com.\n\n#ItsLikeMoney!\n상품권 및 기타 (GCM) 국가 체인 로컬 즐겨 찾기에서 도시의 주위에 100 개 이상의 레스토랑 무료, 재사용 가능한 상품권을 갖추고 있습니다.\n\n상품권 대 쿠폰\n   • 상품권 : 특정 공급 업체에 어떤 구입으로 사용할 수있는 현금. 어떤 문자열이 첨부되지 않았습니다.\n   • 쿠폰 : 다른 사람이 있는지 일자 및 제한 \"이벤트\".\n\nGCM에서 가장 인기있는 인증서의 몇 :\n   • 텍사스로드 하우스 ($ (5) 상품권)\n   • 된 chilis ($ 3 상품권)\n   • TGI 금요일 ($ (5) 상품권)\n   • 불꽃 피자 있습니다 ($ 2 상품권)\n   • 버팔로 와일드 윙스 ($ 3 상품권)\n   • 콜드 스톤 크리 머리 있습니다 ($ 2 상품권)\n   • 레드 랍스터 ($ 3 상품권)\n\n또한, GCM 골프는 귀하의 지역에 걸쳐 교육 과정에 대한 배타적 골프 절감을 갖추고 있습니다. GCM 골프 회원들이 매달 자신이 좋아하는 과정에 큰 저장할 수 있습니다.\n\nGCM의 재사용 인증서를 사용하는 것은 매우 쉽습니다.\n\n1 검색 # : GCM의 추천 레스토랑 및 공급 업체의 모든 통해 탐색 당신을위한 선물 인증서를 찾을 수 있습니다.\n# 2보기 : 간단하게 서버를 통보하고 상품권 정보를 표시합니다. 히트 저축을 적용하는 \"보너스\".\n# 3 저장 : 청구서 떨어져 인증서 금액을 공제합니다 귀하의 서버 - 첨부없이 문자열.\n\n다음 달의 시작에서 다시 사용하기 위해 각 인증서 재설정, 그래서 저축은 거의 무제한입니다!\n\n쿠폰의 제한을 도랑 및 GCM의 인증서와 큰 절약 시작합니다. www.giftcertificatesandmore.com에서 최신 레스토랑 추가 및 GCM의 뉴스를 유지합니다.\n\n#ItsLikeMoney!\n"
}