{
	"app_link": "https://play.google.com/store/apps/details?id=fr.icuisto.icuisto",
	"app_category": "식음료",
	"app_name": "KitchenPal - Cuisinez & Economisez",
	"app_detail": "Scannez vos produits de tous les jours et :\n\n- Trouvez quoi cuisiner parmi plus de 4 millions de possibilités\n- Recevez des alertes comme vos produits arrivent à expiration\n- Sachez exactement ce que vous avez besoin de racheter\n- Générer votre liste de courses et partagez la\n- Ne jetez plus, faites des économies chaque jour\n- Trouvez ce qui est bon pour votre corps et maigrissez en un clin d'oeuil\n- Découvrez quels produits sont mauvais pour votre santé et ceux que vous devez privilégier\n- Trouvez des recettes qui respectent vos intolérances ( gluten, lactose, porc, végétarien, végétalien, ... )\n\nTout en mangeant équilibré et en respectant votre budget, cuisinez avec ce qu'il reste dans votre frigo.\n\nRecevez des alertes quand vos ingrédients arrivent à expiration et trouvez comment les utiliser au mieux ! \n\nAvec plus de 4 million de possibilités, vous n'avez aucune excuse de ne pas trouver d'idées !\n\nDes recettes adaptées au nombre de personnes pour lequel vous souhaitez cuisiner, avec toutes les informations nutritionnelles personnalisées !\n\nManger équilibré en faisant attention à votre ligne n'a jamais été aussi simple et rapide !\n\nEn devenant membre accédez gratuitement à une information personnalisée sur chacune des recettes.\n\nSachez en un coup d'oeuil ce qui est bon pour vous de cuisiner.\n\nUn régime particulier ? Sans gluten ? Sans lactose ? Végétarien ? Sélectionnez le dans votre profil et KitchenPal personnalise votre environnement de recherche.\n\nN'attendez plus et emportez partout avec vous la seule cuisine intelligente du web !\n매일 제품을 스캔하고 :\n\n- 4 백만 가지가 넘는 가능성으로부터 무엇을 요리해야하는지 알아보십시오.\n- 제품 만료시 알림 수신\n- 다시 살 필요가있는 것을 정확히 알아라.\n- 쇼핑 목록 생성 및 공유\n- 버리지 마시고 매일 돈을 아끼십시오.\n- 눈 깜짝 할 사이에 몸에 좋은 것을 찾고 체중을 줄이십시오.\n- 어떤 제품이 건강에 좋고 어떤 제품이 좋을지 알아 내십시오.\n- 귀하의 편협함 (글루텐, 유당, 돼지 고기, 채식, 완전 채식 등)을 존중하는 요리법을 찾으십시오.\n\n예산을 균형있게 먹고 존중하면서 냉장고에 남아있는 것을 요리하십시오.\n\n재료가 만료 될 때 알림을 받고 가장 잘 사용하는 방법을 찾으십시오!\n\n4 백만 개가 넘는 가능성으로 인해 아이디어를 찾지 못할 핑계가 없습니다!\n\n모든 맞춤식 영양 정보와 함께 조리하고 싶은 사람들의 수에 맞춘 요리법!\n\n당신의 라인에주의를 기울임으로써 균형을 잡는 것은 그렇게 쉽고 빠르지 않았습니다!\n\n회원이 됨으로써 각 조리법에 대한 개인 정보가 무료로 제공됩니다.\n\n요리를 잘하는지 한 눈에 알아보십시오.\n\n특별한 계획? 글루텐은 무료입니까? 유당은 없습니까? 채식? 귀하의 프로필에서 그것을 선택하면 KitchenPal은 검색 환경을 사용자 정의합니다.\n\n더 이상 기다리지 말고 웹에 지능형 주방 만 가지고 다니십시오!\n"
}