{
	"app_link": "https://play.google.com/store/apps/details?id=com.winesearcher",
	"app_category": "식음료",
	"app_name": "Wine-Searcher",
	"app_detail": "Find, compare and buy wines using the world’s #1 wine resource. Thanks to new and developing technology, Wine-Searcher brings the world's wine and prices together on your mobile. Find exactly what you’re looking for and the best prices.\n\nSearch quickly and easily\n\nUse the Recognize Label tool to search for wine in front of you, or just type in the name of a product you want to learn more about. Find out about grape varieties, producers and regions, access pricing information across vintages, and even see how critics have scored it.\n\nRemember the memorable with My Ratings\n\nKeep track of what wines you liked and the ones you didn’t. Save wines and remember them for later. You can make tasting notes and keep for next time you want to buy.\n\nPick the best deal for you \n\nFind out the wine store closest to where you currently are, as well as what wines are the best value locally. Buy wines online and get them shipped through the merchant’s site, drop in and pick up or make a call to the store directly through the app. \n\nExpand your wine knowledge\n\nAccess Wine-Searcher’s encyclopedia of wine regions and grape varieties – from your cheerful cheapie to the rare and expensive.\n\nAnd we are not just wine, the Wine-Searcher app compares the prices of beers and spirits. Whatever your preference Whisky, Bourbon, Cognac, Gin, Rum, Tequila, and Beer.\n\nWine-Searcher makes finding wine as enjoyable as drinking it.\n\n“Thanks to Wine-Searcher, the most successful, and seriously useful, price comparison website, everyone should now be paying the right price for the wines they buy.” – Jancis Robinson MW\n\n“There is no better tool than Wine-Searcher.com. It offers the world’s most comprehensive database of wines available for sale online.” – Alder Yarrow, Vinography\n\n“Whether you’re looking for something as ubiquitous as Mouton Cadet Bordeaux or something as rare as a Riesling TBA from Egon Müller in Germany, Wine-Searcher will point you to the right place and show you the prices.” – The New York Times\n찾기를 비교하고 세계 1 위 와인 자원을 사용하여 와인을 구입할 수 있습니다. 덕분에 새로운 개발 기술, 와인-검색 자 모바일에 함께 세계의 와인과 가격을 제공합니다. 당신이 찾고과 최적의 가격으로 정확하게 찾을.\n\n쉽고 빠르게 검색\n\n당신의 앞에 와인 검색, 또는 당신이에 대해 자세히 알아 보려면 제품의 이름을 입력하는 인식 라벨 도구를 사용합니다. 포도 품종, 생산 지역, 포도 수확에 걸쳐 액세스 가격에 대한 정보를 찾아, 심지어 비평가가 그것을 득점하는 방법을 참조하십시오.\n\n내 평가와 함께 기억에 남는 기억\n\n당신이 좋아하는 어떤 와인을 추적하고, 당신은하지 않았다 사람을 유지합니다. 와인을 저장하고 나중에 그들을 기억. 당신은 메모를 시식하고 구입하려는 다음에 시간을 유지할 수 있습니다.\n\n최선의 거래를 선택\n\n당신이 현재있는 곳의 와인 저장소에 가장 가까운을 찾을뿐만 아니라, 내용과 와인은 로컬 최고의 가치입니다. 온라인 와인을 주문하고는 상인의 사이트를 통해 제공받을 들러 데리러 직접 응용 프로그램을 통해 가게로 전화를 걸.\n\n와인에 대한 지식을 확장\n\n희귀하고 비싼로 명랑 cheapie에서 - 와인 지역과 포도 품종의 액세스 와인 - 수색자의 백과 사전.\n\n그리고 우리는 단지 와인, 와인 검색 자 애플 리케이션은 맥주와 영혼의 가격을 비교하지 않습니다. 이든 여러분이 선호하는 위스키, 버번, 브랜디, 진, 럼, 데킬라, 맥주.\n\n와인 - 서처는 마시는 등 즐거운 와인을 찾을 수 있습니다.\n\n\"덕분에 와인-검색 자, 와인에 대한 가장 성공적인, 그리고 심각하게 유용, 가격 비교 웹 사이트, 모두가 지금 지불해야 적절한 가격에 그들은 구입할 수 있습니다.\"- 젠 시스 로빈슨이 굉장히 유용 MW\n\n\"Wine-Searcher.com보다 더 나은 도구가 없습니다. 그것은 온라인 판매에 사용할 와인의 세계에서 가장 포괄적 인 데이터베이스를 제공합니다. \"- 알더 서양 톱풀, Vinography을\n\n\"당신은 양 가죽 생도 보르도로 유비쿼터스 무언가 또는 독일 에곤 뮐러에서 리즐링 TBA만큼 희귀 뭔가를 찾고하든, 와인 - 수색자은 바로 이곳에 당신을 지적하고 당신에게 가격을 표시합니다.\"- 뉴욕 타임스\n"
}