{
	"app_link": "https://play.google.com/store/apps/details?id=digifit.virtuagym.foodtracker",
	"app_category": "식음료",
	"app_name": "Calorie, Carb & Fat Counter",
	"app_detail": "Virtuagym Food: Helping you to live healthy and feel great. Get a free personalized nutrition plan by answering a few questions about your lifestyle and goals. We support plans for many goals: weight loss, maintaining weight, weight gain and building muscle. Eat what you want, but keep an eye on those calories, carbs and fats!\n\nFEATURES\n* Food Database Validated by Expert Nutritionists\n* Add your own foods\n* Save meals and add them instantly next time\n* Nutrition tracking for several goals (e.g. weight loss & muscle development)\n* More than a calorie counter: keep an eye on those carbs, proteins and fats as well\n* Keep track of your weight, fat percentage and lots of other body metrics in the Progress Tracker\n* Integrated with Virtuagym Fitness for home & gym workouts\n* Earn rewards for eating healthy\n\nWHAT MAKES VIRTUAGYM SPECIAL\n- Our apps are made in cooperation with fitness clubs / gyms, personal trainers and expert nutritionists, making Virtuagym the most comprehensive solution for workouts & nutrition coaching on the market. We’re more than a calorie counter, it’s a complete ecosystem.\n- We support nutrition plans for multiple goals, such as weight loss, maintaining weight and muscle build. It’s a calorie counter, protein counter, carb counter and fat counter in one, fully integrated with our fitness tracker app with complete virtual trainer workouts. With these apps, you can reach your goals faster than ever!\n- We are one of the leading apps in the Health and Fitness category and have been featured in the Health and Fitness category in several countries worldwide.\n- We are one of the first Food Tracker apps that use the Material Design guidelines by Google. This means the interface is very user friendly and intuitive.\n\nVALIDATED FOOD DATABASE\nOur food database is linked to several official food databases. These food databases are updated on a regular basis. The foods on this list have been validated by expert nutritionists.\n\nFOR A VARIETY OF GOALS:\n- Weight loss: focus on those calories to lose weight. Combine our calorie counter with exercising with Virtuagym Fitness and reach your goals!\n- Maintaining weight: find the diet plan that’s right for you. You’ll get a balanced diet plan, with enough calories, carbs, proteins and fats.\n- Gain weight: eat, eat, eat. Find out which foods help you to reach your goals.\n- Building muscle: you’ll need protein. Lots of protein. Use our protein counter to see which foods are best for you.\n\nDIFFERENT DIET PLANS:\nWe have diet plans for multiple goals. You can select your own diet plan (low carb, high protein, low calorie, whatever you want), and we provide you with your personal diet plan. Virtuagym Food comes with several diet plans:\n- Durable\n- High Protein Diet\n- Low Carb Diet\n- Muscle Building Diet\n- Athlete\n- Cardio \n- After Weight Loss Diet\n- Custom: select your own percentages of carbohydrates, proteins and fats.\n\nAnother good thing about Virtuagym Food is that it can be used by vegetarians as well. You can eat whatever you want. Just keep an eye on the nutrients you eat. So if you are vegetarian, you can just stick to your own vegetarian diet plan with Food.\n\nFULLY INTEGRATED WITH VIRTUAGYM FITNESS\n- One account, access to everything you need\n- Complete Workouts\n- 3D-animated exercises\n- Written exercise instructions\n- Progress tracking: over 30 values available\n\nCUSTOMER SERVICE\nWant the food database in your own language? Recommendations for the next version? Let us know! Feedback is always greatly appreciated. If you find a bug, please email us at support@virtuagym.com. Rating 1 star doesn’t help us to solve it.\nVirtuagym 음식 : 당신을 돕는 것은 건강한 생활하고 기분합니다. 귀하의 라이프 스타일과 목표에 대한 몇 가지 질문에 대답하여 무료 맞춤 영양 계획을 가져옵니다. 체중 감소, 유지 체중, 체중 증가 및 건물 근육 : 우리는 많은 목표에 대한 계획을 지원합니다. 당신이 원하는 무엇을 먹고, 그러나 그 열량, 탄수화물과 지방에 눈을 계속!\n\n풍모\n전문 영양사에 의해 검증 * 식품 데이터베이스\n* 자신의 음식을 추가\n* 식사를 저장하고 즉시 다음 번에 ​​추가\n* 여러 목표에 영양 추적 (예를 들어, 체중 감소 및 근육 발달)\n* 칼로리 카운터 이상 :뿐만 아니라 그 탄수화물, 단백질과 지방에 눈을 유지\n진행 추적기에 체중을 추적, 지방 비율 및 기타 신체 측정을​​ 많이 유지 *\n* 홈 & 헬스 클럽 운동에 대한 Virtuagym 피트니스와 통합\n* 건강한 식사에 대한 보상을 적립\n\n무엇은 VIRTUAGYM 특별도하지\n- 우리의 앱이 Virtuagym 시장에 운동 및 영양 코칭을위한 가장 포괄적 인 솔루션 제작, 피트니스 클럽 / 체육관, 개인 트레이너와 전문 영양사와 협력하여 만들어집니다. 우리는 칼로리 카운터보다 더 많은 것, 그것은 전체 생태계입니다.\n- 우리는 체중과 근육 빌드를 유지 체중 감소 등의 여러 목표를위한 영양 계획을 지원합니다. 그것은 완전히 완전한 가상 트레이너 운동과 우리의 피트니스 추적기 응용 프로그램과 통합 하나의 칼로리 카운터, 단백질 카운터, 수화물 카운터와 지방 카운터입니다. 이 앱으로, 당신은 그 어느 때보 다 당신의 목표를 빠르게 달성 할 수 있습니다!\n - 우리는 건강 및 피트니스 카테고리에서 최고의 앱 중 하나이며, 전 세계 여러 국가에서 건강 및 피트니스 카테고리에 등장하고있다.\n- 우리는 구글에 의해 소재 디자인 가이드 라인을 사용하는 최초의 식품 트래커 앱 중 하나입니다. 이 인터페이스는 매우 사용하기 쉬운 직관적 인 의미합니다.\n\nVALIDATED 식품 DATABASE\n우리의 음식 데이터베이스는 여러 공식 식품 데이터베이스에 연결되어 있습니다. 이 음식 데이터베이스는 정기적으로 업데이트됩니다. 이 목록에있는 식품은 전문 영양사에 의해 검증되었다.\n\n목표의 다양한 :\n- 체중 감소 : 그 칼로리에 초점이 무게를 잃을합니다. Virtuagym 피트니스 운동과 우리의 칼로리 카운터를 결합하고 당신의 목표를 달성!\n- 유지 무게 : 바로 당신을 위해 다이어트 계획을 찾을 수 있습니다. 당신은 충분한 열량, 탄수화물, 단백질과 지방으로, 균형 잡힌 식단 계획을 얻을 수 있습니다.\n- 체중 증가 : 먹고, 먹고, 먹고. 음식은 당신이 당신의 목표를 달성하는 데 도움이되는 알아보십시오.\n- 건물 근육 : 당신이 단백질을해야합니다. 단백질을 많이합니다. 당신을 위해 가장 적합한 음식을보고 우리의 단백질 카운터를 사용합니다.\n\nDIFFERENT 다이어트 계획 :\n우리는 여러 목표에 다이어트 계획을 가지고있다. 당신은 당신의 자신의 다이어트 계획 (당신이 원하는대로 저탄수화물, 고 단백질, 저칼로리를) 선택할 수 있습니다, 우리는 귀하의 개인 다이어트 계획을 제공합니다. Virtuagym 식품은 여러 가지 다이어트 계획되어 있습니다 :\n- 내구성\n- 높은 단백질 다이어트\n- 저탄수화물 다이어트\n- 근육 건물 다이어트\n- 선수\n- 심장\n- 체중 감량 다이어트 후\n- 사용자 정의 : 탄수화물, 단백질과 지방의 자신의 비율을 선택합니다.\n\nVirtuagym 식품에 대한 또 다른 좋은 점은이뿐만 아니라 채식주의 자에 의해 사용될 수 있다는 것입니다. 당신은 당신이 원하는대로 먹을 수 있습니다. 그냥 당신이 먹는 영양소에 눈을 유지. 당신이 채식주의 있다면, 당신은 단지 음식 자신의 채식 다이어트 계획에 충실 할 수 있습니다.\n\n완전히 VIRTUAGYM의 적합성과 통합\n- 하나의 계정, 당신이 필요로하는 모든 액세스\n- 전체 운동\n- 3D 애니메이션 연습\n- 서면 운동 지침\n- 진행 추적 : 자료 30 값\n\n고객 서비스\n자신의 언어로 음식 데이터베이스를 원하십니까? 다음 버전에 대한 권장 사항? 알려주세요! 피드백은 항상 대단히 감사합니다. 당신이 버그를 발견하는 경우, support@virtuagym.com 이메일을 보내 주시기 바랍니다. 1 등급을 평가하는 것은 우리가 그것을 해결하는 데 도움이되지 않습니다.\n"
}