{
	"app_link": "https://play.google.com/store/apps/details?id=fr.recettetek",
	"app_category": "식음료",
	"app_name": "My Recipes Cookbook : RecetteTek",
	"app_detail": "Find a recipe has never been easier!\n\nRecetteTek is a real cookbook 2.0 for all food lovers.\nThe application allows you to create your recipe library and manage them easily.\nYou can gather all your favorite recipes in one application.\n\nAdd your own recipes or import them directly from the Internet .\n\nRecetteTek has a search engine to easily find and import recipes from most cooking WebSites.\n\nYour recipe is not provided for the right quantity? Change it easily!\n\nThanks to the different filters available (categories, ingredients, tags, favorites) , you will find recipes as quickly as a flash.\n\nBring with you your shopping lists in order to not forget anything at the supermarket. Create as many shopping lists as you want. From the recipe , add the ingredients directly into the list of your choice.\n\nYou can use your tablet in order to not to have to touch the screen when you are cooking.\n\nYou can not make your decision in all your recipes? Shake your device, RecetteTek will choose a recipe for you.\n\nRecetteTek will make you forget your pieces of paper !\nCooking will be a pleasure .\n\nThe application is free and without limitations :-)\n\nFeatures :\n\n* Search engine of recipes integrated into the application\n* Add recipe, modify the ingredients , steps and photos, rate your recipes\n* Sort and filter your recipes by category\n* Search by ingredients , convenient to finish the leftovers from his fridge!\n* Add favorite recipes\n* Manage your own categories\n* Share your recipes by email\n* Backup and restore your recipes (You can also share your recipes with your friends! )\n* Create your shopping lists from recipe details\n* Change the quantities (automatic calculate)\n* Search by tags\n* Plan your recipes week by week\n\n* Remove ads and watermarks (premium option)\n* Export HTML (premium option)\n* Sync with Google Drive (premium option)\n\nHow to import a recipe?\n\n> By using the integrated search engine\n> Since your browser sharing the page to the application RecetteTek\n> Entering the url address of the recipe in the import function of the application\n\nYou can use your computer, the recipes generator (.rtk) available on our website to quickly import your recipes http://www.recettetek.fr/generator.html\n\nCome follow the news of the application :\n\nTwitter: https://twitter.com/recettetek\nFacebook : https://www.facebook.com/recettetek\n레시피를 지금보다 쉽게 ​​찾을 수 있습니다!\n\nRecetteTek은 모든 음식 애호가들을위한 진정한 요리 책 2.0입니다.\n이 애플리케이션을 사용하면 래서 피 라이브러리를 생성하고 쉽게 관리 할 수 ​​있습니다.\n하나의 응용 프로그램에서 좋아하는 모든 요리법을 수집 할 수 있습니다.\n\n직접 조리법을 추가하거나 인터넷에서 직접 가져올 수 있습니다.\n\nRecetteTek에는 대부분의 요리 웹 사이트에서 조리법을 쉽게 찾고 가져올 수있는 검색 엔진이 있습니다.\n\n귀하의 제조법에 맞는 수량이 제공되지 않았습니까? 그것을 쉽게 바꾸십시오!\n\n다양한 필터 (카테고리, 재료, 태그, 즐겨 찾기)를 사용할 수 있으므로 플래시처럼 빠르게 조리법을 발견 할 수 있습니다.\n\n슈퍼마켓에서 아무것도 잊지 않기 위해 쇼핑 목록을 가져 오십시오. 원하는만큼 많은 쇼핑 목록을 만듭니다. 레시피에서 원하는 목록에 재료를 직접 추가하십시오.\n\n요리 할 때 화면을 터치하지 않아도되도록 태블릿을 사용할 수 있습니다.\n\n모든 요리법에서 결정을 내릴 수는 없습니까? 장치를 흔들면 RecetteTek에서 조리법을 선택합니다.\n\nRecetteTek은 종이 조각을 잊어 버릴 것입니다!\n요리는 즐거움이 될 것입니다.\n\n응용 프로그램은 무료이며 제한이 없습니다 :-)\n\n특징 :\n\n응용 프로그램에 통합 된 요리법의 * 검색 엔진\n* 조리법 추가, 재료, 단계 및 사진 수정, 조리법 평가\n* 범주별로 요리법 정렬 및 필터링\n* 재료로 검색하여 냉장고에서 남은 음식을 완성하는 데 편리합니다!\n* 좋아하는 요리법 추가\n* 자신의 카테고리 관리\n* 전자 메일로 요리법 공유\n* 백업 및 귀하의 요리법을 복원 (당신은 또한 귀하의 요리법을 친구들과 공유 할 수 있습니다!)\n* 레시피 세부 정보로 쇼핑 목록 만들기\n* 수량 변경 (자동 계산)\n* 태그로 검색\n* 주별 조리법 계획하기\n\n* 광고 및 워터 마크 제거 (프리미엄 옵션)\n* HTML 내보내기 (프리미엄 옵션)\n* Google 드라이브와 동기화 (프리미엄 옵션)\n\n제조법을 가져 오는 방법?\n\n> 통합 검색 엔진 사용\n> 브라우저가 응용 프로그램과 페이지를 공유하기 때문에 RecetteTek\n> 애플리케이션의 가져 오기 기능에서 래서 피의 URL 주소 입력하기\n\n웹 사이트에서 제공되는 조리법 생성기 (.rtk)를 사용하여 조리법을 빠르게 가져올 수 있습니다. http://www.recettetek.fr/generator.html\n\n응용 프로그램의 뉴스를 따르십시오 :\n\nTwitter : https://twitter.com/recettetek\nFacebook : https://www.facebook.com/recettetek\n"
}