{
	"app_link": "https://play.google.com/store/apps/details?id=com.intervall_fasten.app",
	"app_category": "식음료",
	"app_name": "Intermittent Fast - The 14-day beginner programme",
	"app_detail": "INTERMITTENT FAST is THE APP for all those who want to SLIM without jojo effect by a simple PRINCIPLE: EATING AT THE RIGHT TIME \n\nYou too should belong to the huge community of people who not only lost weight quickly and effectively with the INTERMITTENT FASTING method, but also make a great contribution to their health. The principle behind the INTERMITTENT FASTING method was even awarded the Nobel Prize. \n\n8 Hours EATING, 16 hours FASTING - It's that simple! \nThrough the 16 hours of fasting (preferably overnight while sleeping) the body learns to fall back on its own reserves. Hours of fasting alternate with times of normal eating!\n\nTHIS APP MAKES FASTING EASIER for you and takes you by the hand: e.g. with an exact 14-day meal plan with delicious dishes that will increase your SUCCESS and allow you to survive lent WITHOUT HUNGERS! The plan can be customized - even for vegans. \n\nYou don't have to count calories anymore, you only have to count hours! And even THAT will make your APP easier: The app tells you when to eat and when to fast! You can adjust the times INDIVIDUALLY to your needs! The APP reminds you and COACHES you every day, so that you can easily MANAGE your 14-day Intermittent Fasting!\n\nNutrition plans\n* Interval fasting easy explained with tips & tricks for your individual needs \nEvery-Day Nutrition Coaching\n* Diverse background knowledge on Intermittent Fasting with scientific evidence \n* Integrate slimming boosters\n* The largest slimming traps permanently exposed \nThe Anti-Jojo Plan!\n* daily tasks for even more success\n* weekly new recipes\n\nRECIPES\n* to help you get through your 14 days\n* that protect you from hunger pangs during lent\n* that protect you from the jo-jo effect\n* that will boost your slimming success \n* that make you full and happy\n* that you and your family like\n\nPerfect planning:\n* Shopping lists\n* Shopping and food planning\n* Tips for your mealprep\n* Quick dishes \n* Vegan versions of all recipes \n\nThe APP is your coach:\n* Breeze through the 14-days with the great motivation functions of the app \n* Fast watch: When can I eat, when do I fast?\n* Individual settings possible\n* SUCCESS STOOL: Tracking your weight and success\n* Tracking your workouts in Google Fit\n\nMOTIVATION\n* Become a member of the exclusive Facebook group\n* The members give each other support, advice and even more recipes \n* It has been proven that you can reach your goal faster together! \n\nPERSONAL SUPPORT\n* Our experts answer you individually and help you with every question\n\nYou will get full access to all functions and the 2-week nutrition plan including recipes and coaching with the In-App Purchase. Free of charge you can use the fast watch, you can change and adapt your fasting times, you get push messages to remind you of the fasting and eating times and you can record and save your body measurements and success. \n\nIntermittent Fasting Terms of use & data protection: https://intervall-fasten.com/agb\nINTERMITTENT FAST는 간단한 원칙으로 조조 효과없이 SLIM을 원하는 모든 사람들을위한 APP입니다. 올바른 시점에 먹기\n\n당신은 또한 중도 간식 방법으로 신속하고 효과적으로 체중을 줄뿐만 아니라 건강에 큰 기여를하는 거대한 사람들의 공동체에 속해야합니다. INTERMITTENT FASTING 방법의 원리는 심지어 노벨상을 받았다.\n\n8 시간 음식, 16 시간 FASTING - 그렇게 간단합니다!\n16 시간의 금식 (자고있는 동안 하룻밤 사이에하는 것이 바람직 함)을 통해 몸은 자신의 보호 구역으로 넘어가는 것을 배우게됩니다. 금식의 시간은 정상적인 식사의 시간과 번갈아 변합니다!\n\n이 APP는 당신을 위해 더 빠르고 쉽게 손을 잡아줍니다 : 예 : 정확한 14 일간의 식사 계획과 함께 맛있는 요리가 당신의 성공을 증가시키고 당신이 기아없이 살아남을 수있게하십시오! 채식주의자를 위해 계획을 사용자 정의 할 수 있습니다.\n\n더 이상 칼로리를 계산할 필요가 없습니다. 몇 시간 만 계산하면됩니다! 심지어 앱을 더 쉽게 만들 수 있습니다. 앱에서 먹을 때와 빨리 먹을 때를 알려줍니다! 필요에 따라 개별적으로 시간을 조정할 수 있습니다! APP는 매일 당신과 코치를 생각 나게하므로 14 일 단속적인 금식을 쉽게 관리 할 수 ​​있습니다!\n\n영양 계획\n* Interval 금식은 개인의 필요에 대한 팁과 트릭으로 설명됩니다.\n매일의 영양 코칭\n* 과학적 증거가있는 간헐적 인 금식에 관한 다양한 배경 지식\n* 슬리밍 부스터 통합\n* 영구히 노출 된 최대 슬리밍 트랩\n안티 Jojo 계획!\n더 많은 성공을위한 일상적인 업무\n* 매주 새로운 요리법\n\n조리법\n* 당신이 14 일 동안 지낼 수 있도록\n너의 굶주림에서 너를 보호하는 것은 빌려주는 동안 격통한다.\n* 조조 효과로부터 당신을 보호 해줍니다.\n* 귀하의 슬리밍 성공을 높여줍니다.\n* 당신이 완전하고 행복하게 해줍니다.\n* 너와 너의 가족이 좋아.\n\n완벽한 계획 :\n* 쇼핑 목록\n* 쇼핑 및 음식 계획\n* mealprep를위한 팁\n* 퀵 요리\n* 모든 요리법의 채식주의 자 버전\n\nAPP는 귀하의 코치입니다.\n* 앱의 위대한 동기 부여 기능으로 14 일 동안의 Breeze\n* 빠른 시계 : 언제 먹을 수 있습니까? 언제 금식합니까?\n* 개별 설정 가능\n* 성공 스쿨 : 체중과 성공 추적\n* Google 피트니스에서 운동 추적하기\n\n자극\n* 독점적 인 Facebook 그룹의 회원이 되십시오.\n* 회원들은 서로에게 도움, 조언 및 더 많은 요리법을 제공합니다.\n* 당신의 목표를보다 빨리 달성 할 수 있다는 것이 입증되었습니다!\n\n개인적 지원\n* 전문가가 개별적으로 답변하고 모든 질문에 도움을줍니다.\n\n앱내 구매를 통한 조리법 및 코칭을 포함한 모든 기능 및 2 주 영양 계획에 대한 모든 권한을 갖게됩니다. 무료로 빠른 시계를 사용하고, 금식 시간을 변경하고 적응할 수 있으며, 금식과 식사 시간을 생각 나게하는 푸시 메시지를 받고 신체 측정 및 성공을 기록하고 저장할 수 있습니다.\n\n간헐적 인 금식 사용 및 데이터 보호 조항 : https://intervall-fasten.com/agb\n"
}