{
	"app_link": "https://play.google.com/store/apps/details?id=com.globakeryco.ohsheglows",
	"app_category": "식음료",
	"app_name": "Oh She Glows - Healthy Recipes",
	"app_detail": "Brought to you by New York Times bestselling author Angela Liddon, The Oh She Glows Recipe App features the most popular fan-favorite plant-based recipes from the award-winning recipe blog OhSheGlows.com, and stunning, vibrant food photography for every recipe. Angela has been creating healthy, veggie-packed recipes for almost 9 years, and she only shares recipes that are hits with her family, friends, and recipe testers, so you can be confident that the recipes in this collection will win over even the biggest skeptic. One thing is for sure, this healthy recipe app—named as one of the Apple App Store's Best of 2016—will have you glowing from the inside out and bursting with cooking inspiration!\n\nEnjoy over 150 mouth-watering plant-based recipes, including more than 140 gluten-free recipes and many exclusive app recipes not shared anywhere else. Be sure to check out the bundles page, where exciting recipe bundles—both free and paid—can be accessed. The Oh She Glows Recipe App will continually have new recipes added to it; each recipe that’s published on OhSheGlows.com will also be uploaded to the app, so it will grow and grow.\n\nRecipes are in English language only.\n\nFEATURES:\n\n- Browse through beautiful full-screen high-resolution photography with tablet-optimized UI\n- Search for recipes with ease using ingredient keywords or by recipe title\n- Find detailed nutritional information available for each recipe located in the \"tips\" section \n- Filter your recipes based on dietary/allergy info, season, dish type, and more\n- Strikeout ingredients and directions as you cook so you don’t lose your place\n- Customize your own favorites list with your most-loved recipes\n- Add your own notes to the recipes if you make any changes\n- Take recipes with you on the go with convenient offline access\n- Cook without worry that your device will go to sleep with our anti-lock feature\n- Browse recipe thumbnails by category (e.g., view all breakfast recipe titles and photos in one spot)\n\nWe hope you enjoy cooking with the Oh She Glows - Healthy Plant-Based Recipes app. For any questions please feel free to email us at app_support@ohsheglows.com, and we are happy to help!\n\nFrom our kitchen to yours,\n\nThe Liddon Family\n뉴욕 타임즈 베스트셀러 작가 인 Angela Liddon이 가져온 Oh She Glows Recipe App은 수상 경력에 빛나는 요리법 블로그 인 OhSheGlows.com에서 가장 인기있는 팬 기반의 식물 기반 조리법과 모든 요리법에 대한 놀라운 생생한 음식 사진을 제공합니다. 안젤라는 거의 9 년 동안 건강하고 채식주의의 요리법을 만들어 왔으며 가족, 친구 및 조리법 테스터와 히트 한 요리법 만 공유하므로이 컬렉션의 요리법이 가장 큰 것보다 훨씬 우수 할 것이라고 확신 할 수 있습니다 회의론자. 한 가지 확실한 것은 애플 앱 스토어의 2016 년 베스트 오브 베스트 중 하나 인이 건강한 요리법이 당신의 내부에서 빛을 발해 영감을 불어 넣어 줄 것입니다!\n\n140 가지가 넘는 글루텐없는 레시피와 다른 어느 곳에서도 공유되지 않는 독점적 인 앱 레시피 등 150 가지가 넘는 식물을 기본으로 한 조리법을 즐기십시오. 흥미로운 레서피 번들 (무료 및 유료 모두)에 액세스 할 수있는 번들 페이지를 확인하십시오. Oh She Glows 레시피 앱에는 계속해서 새로운 레시피가 추가됩니다. OhSheGlows.com에 게시 된 각 요리법도 앱에 업로드되어 성장하고 성장할 것입니다.\n\n조리법은 영어로만 제공됩니다.\n\n풍모:\n\n- 태블릿에 최적화 된 UI로 아름다운 전체 화면 고해상도 사진 탐색\n- 재료 키워드 또는 레서피 제목을 사용하여 간편하게 레시피를 검색하십시오.\n- \"팁\"섹션에있는 각 레시피에 대한 자세한 영양 정보를 찾으십시오.\n-식이 / 알레르기 정보, 계절, 요리 종류 등에 따라 조리법 필터링\n- 당신이 장소를 잃지 않도록 요리 할 때 쓰이는 재료와 방향\n- 가장 좋아하는 요리법으로 나만의 즐겨 찾기 목록을 사용자 정의하십시오.\n- 변경 사항이 있으면 자신의 노트를 요리법에 추가하십시오.\n- 편리한 오프라인 액세스로 이동 중에도 조리법을 휴대 할 수 있습니다.\n- 안티 락 기능으로 기기가 잠자기 상태가 될 염려가 없습니다.\n- 카테고리 별 요리법 미리보기 이미지 탐색 (예 : 한 곳에서 모든 아침 식사 요리 제목 및 사진보기)\n\nOh She Glows - Healthy Plant-Based Recipes 앱으로 요리를 즐기시기 바랍니다. 질문이 있으시면 언제든지 app_support@ohsheglows.com으로 전자 메일을 보내주십시오. 기꺼이 도와 드리겠습니다!\n\n우리 부엌에서 너의 것까지,\n\nLiddon 가족\n"
}