{
	"app_link": "https://play.google.com/store/apps/details?id=com.plantjammer.plantjammer",
	"app_category": "식음료",
	"app_name": "Plant Jammer: Make your own healthy recipes",
	"app_detail": "Plant Jammer is both for food-newbies who want to learn how to cook healthy food, and foodies who want to discover new and exciting healthy dinner inspirations.\n\nWith Plant Jammer you get more spontaneity, more health, a greater variety of food, more taste, and less food waste. How? We help you impulsively make your own recipes in two simple steps: 1) Choose the ingredients you want, 2) Get a recipe based on EXACTLY your chosen ingredients.\n\n\nYou will learn how to balance tastes and make something delicious out of ANYTHING. Plant Jammer teaches you about foodpairing, so you can cook with anything. Cover all the components needed for the best meals - you will learn how to combine and balance oil, sour, salt, umami, sweet, bitter and spicy. \n\nIt’s tasty! A Plant Jammer meal is always savory, complete, and wholesome, so you will feel full and satisfied.\n\nIt’s healthy! With Plant Jammer you will realize an abundance of dinner options, even if you’re on a diet. You can make something healthy and delicious out of anything! It’s simple: Tell the app your health goal: Stronger muscles and joints, better digestion, a faster brain, weight control, stronger immune defense, stable blood sugar, lower cholesterol? The app will then guide you to quickly make your own convenient healthy recipes with natural ingredients that are good for you.\n\nPlant Jammer’s vision is to help you live a healthy life, both for you and the planet. Our app helps you build tasty recipes based on what you have locally, seasonally available, preferably in your own fridge.\n\n50.000 people already cook with Plant Jammer. Try it and understand why. They love feeling empowered to easily cook healthy delicious food, while battling foodwaste!\n\nWhy is Plant Jammer vegetarian? Because plants are healthy food for you and the planet. Let us fight food waste together. Many of our users use it for side dishes as they already know what to do with the meat.\n\nGood luck on your journey towards easy, healthy, and sustainable cooking. \n\nFor tech support, please reach out to me on michael@plantjammer.com.\nPlant Jammer는 건강 음식을 요리하는 방법을 배우려는 음식 초보자와 새롭고 흥미로운 건강한 저녁 식사 영감을 찾고자하는 식도락가를위한 것입니다.\n\nPlant Jammer를 사용하면 자발성, 건강 증진, 다양한 음식, 맛 및 음식 낭비를 줄일 수 있습니다. 방법? 우리는 당신이 두 가지 간단한 단계로 당신 자신의 요리법을 충동 적으로 만들 수 있도록 도와줍니다 : 1) 원하는 재료를 선택하십시오, 2) 선택한 재료를 바탕으로 조리법을 만드십시오.\n\n\n당신은 맛의 균형을 맞추고 아무것도 맛있는 것을 만드는 법을 배울 것입니다. Plant Jammer는 푸드 페어링에 대해 가르쳐 주므로 무엇이든 요리 할 수 ​​있습니다. 최고의 식사를 위해 필요한 모든 구성 요소를 다룹니다 - 기름, 신맛, 소금, 우마미, 단맛, 쓴맛 및 매운맛을 결합하고 균형을 맞추는 법을 배웁니다.\n\n맛있어! 식물 재머 식사는 항상 풍미 가득하고 완전하며 건강에 좋으므로 완전하고 만족 스러울 것입니다.\n\n건강 해! 플랜트 방해 기 (Plant Jammer)를 사용하면식이 요법을하더라도 식사 옵션이 풍부합니다. 무엇이든 건강하고 맛있는 것을 만들 수 있습니다! 그것은 간단합니다 : 앱에게 당신의 건강 목표를 말해주십시오 : 강한 근육과 관절, 더 좋은 소화, 더 빠른 뇌, 체중 조절, 더 강한 면역 방어, 안정된 혈당, 낮은 콜레스테롤? 앱은 자연스러운 재료로 자신 만의 건강에 좋은 요리법을 신속하게 만들어줍니다.\n\nPlant Jammer의 비전은 당신과 지구 모두에게 건강한 삶을 살 수 있도록 돕는 것입니다. 우리의 응용 프로그램은 당신이 로컬, 계절적으로 사용할 수있는, 선호 자신의 냉장고에 무엇을 기반으로 맛있는 요리법을 구축하는 데 도움이됩니다.\n\n50,000 명의 사람들이 이미 식물의 방해기를 가지고 요리합니다. 그것을 시도하고 이유를 이해하십시오. 그들은 음식물 쓰레기와 싸우면서 건강에 좋은 맛있는 음식을 쉽게 만들 수있는 기분을 좋아합니다!\n\n식물 방해 기는 채식주의자인 이유는 무엇입니까? 식물은 당신과 지구를 위해서 건강한 음식이기 때문입니다. 음식물 쓰레기와 함께 싸워 봅시다. 많은 사용자들이 이미 고기와 함께 할 일을 알고 있으므로 반찬에 사용합니다.\n\n쉽고, 건강하며, 지속 가능한 요리를 향한 여행에서 행운을 빈다.\n\n기술 지원을 받으려면 michael@plantjammer.com으로 연락하십시오.\n"
}