{
	"app_link": "https://play.google.com/store/apps/details?id=com.sidechef.sidechef.partner.cnk",
	"app_category": "식음료",
	"app_name": "Cookie + Kate - Celebrating Whole Foods!",
	"app_detail": "Introducing the Cookie and Kate app, featuring over 100 recipes from Kathryne Taylor of America’s most popular vegetarian food blog and author of the bestselling cookbook, Love Real Food! Loyal readers flock to Cookie and Kate each month for Kathryne Taylor’s approachable recipes, friendly encouragement and vibrant food photography (plus the occasional snap of her funny crumb-catching mutt, Cookie). \n\nIf you are looking for an app designed to help you eat more healthy, affordable, meatless meals, this app is for you! Kate has curated over 100 of her most popular recipes into the Cookie and Kate app, complete with step-by-step voice guidance from Kate herself, and photos that guide you through the process. She’ll personally guide you through each recipe, right in your kitchen. She is here to show you that cooking with real, wholesome ingredients can yield incredibly delicious results!\n\n“I’ve teamed up with SideChef to bring you a beautiful app that is packed with helpful features. I always want you to feel entirely confident every step of the way, and now I can guide you through each recipe, from start to finish. This app will become your own interactive, customizable Cookie and Kate cookbook!” - Kate\n\nHere's why you’ll love the Cookie and Kate app: \n\n-Cook along with Kate via step-by-step voice guidance.\n-See beautiful, colorful food photos of the finished dish and the steps along the way. \n-Browse Cookie and Kate recipes through the same easy-to-use category and search filters that you’ve learned to appreciate on the website. \n-Keep your favorite Cookie and Kate recipes handy with convenient offline access.\n-Save recipes to your own “cookbooks” to find your favorites even faster. \n-Adjustable serving sizes scale the recipe up or down to suit your needs and reduce food waste.\n-Easily email ingredients lists for reference at the grocery store.\n-Built-in timers help you stay on track as you cook.\n-Quickly filter recipes by season, course, cuisine and occasion.\n-Find recipes that suit special diets, including dairy free, egg free, gluten free, nut free, soy free, sugar free and tomato free. \n-Nutrition facts per serving are viewable on a simple click, and you can filter recipes by calories per serving. \n\nUpload photos of your results to share with Kate and fellow Cookie and Kate app users. Leave comments and ratings, too!\n\nUsers outside of the United States will love the option to convert all recipes from U.S. measurements to metric. \n\nWe've uploaded over 100 of the most popular Cookie and Kate recipes to the app, and more will be added monthly!\n\nQuestions, comments or concerns? Email cookieandkateapp@sidechef.com.\n, 쿠키와 케이트 응용 프로그램을 소개 캐서린 테일러의 미국의 가장 인기있는 채식 음식 블로그와 베스트셀러 요리 책, 사랑 리얼 식품의 저자에서 100 개 이상의 요리법을 특징으로! 충성 독자 캐서린 테일러의 가까이 조리법, 친절한 격려와 역동적 인 음식 사진 (플러스 그녀의 재미를 얹은 끄는 똥개의 가끔 스냅, 쿠키) 매월 쿠키와 케이트 무리.\n\n당신은 당신이 더 건강하고, 저렴한 가격, 고기없는 식사를하기 위해 설계된 응용 프로그램을 찾고 있다면,이 응용 프로그램은 당신입니다! 케이트는 단계별로 음성 케이트 자신의지도, 및 과정을 안내 사진과 함께 완료, 쿠키와 케이트 응용 프로그램에 그녀의 가장 인기있는 조리법의 100 개 이상의 큐레이터했다. 그녀는 개인적으로 바로 부엌에서, 각각의 조리법을 통해 여러분을 안내 할 것입니다. 그녀는 실제, 건강에 좋은 재료로 요리하는 것은 믿을 수 없을만큼 맛있는 결과를 얻을 수 있음을 보여주기 위해 여기에있다!\n\n\"나는 당신에게 유용한 기능들이 즐비 아름다운 응용 프로그램을 가지고 SideChef와 협력했습니다. 난 항상 당신이 모든 단계를 완전히 확신 할, 지금은 처음부터 끝까지, 각 조리법을 안내 할 수 있습니다. 이 응용 프로그램은 자신의 상호 작용, 사용자 정의 쿠키와 케이트 요리 책이 될 것이다! \"- 케이트\n\n다음은 쿠키와 케이트 응용 프로그램을 사랑합니다 이유 :\n\n단계별로 음성 안내를 통해 케이트와 함께 -Cook.\n아름다운, 다채로운 음식의 완성 된 요리의 사진과 길을 따라 단계를 봐요.\n당신이 웹 사이트에 감사 배운 같은 사용하기 쉬운 카테고리 및 검색 필터를 통해 쿠키와 케이트 조리법을 -browse.\n좋아하는 쿠키 편리하게 오프라인으로 액세스 할 수있는 편리한 케이트 조리법을 -keep.\n자신의 \"요리 책\"에 - 저장 조리법은 더 빨리 즐겨 찾기를 찾을 수 있습니다.\n조절 가능한 봉사 크기는 필요에 따라 음식물 쓰레기를 줄이기 위해 아래로 조리법을 확장하거나.\n식료품 가게에서 참조 - 쉽게 이메일 성분 목록.\n- 내장 된 타이머 도움이 당신이 요리를 당신이 궤도에 머물.\n시즌, 과정, 요리와 행사로 -Quickly 필터 조리법.\n무료 유제품, 무료 계란, 무료 글루텐, 무료 너트, 콩 무료, 설탕 무료, 토마토 무료를 포함하여 특별 식단에 맞게 -find 조리법.\n서빙 당 -Nutrition 사실은 간단한 클릭에 볼 수있는, 당신은 당 칼로리로 조리법을 필터링 할 수 있습니다.\n\n케이트와 동료 쿠키와 케이트 응용 프로그램 사용자와 공유 할 결과의 사진을 업로드 할 수 있습니다. 또한, 코멘트 및 등급을 남겨주세요!\n\n미국 이외 지역의 사용자는 메트릭에 미국 측정에서 모든 조리법을 변환 할 수있는 옵션을 사랑합니다.\n\n우리는 응용 프로그램에 가장 인기있는 쿠키와 케이트 조리법의 100 이상 업로드 등 매월 추가됩니다!\n\n질문, 의견 또는 우려? 이메일 cookieandkateapp@sidechef.com.\n"
}