{
	"app_link": "https://play.google.com/store/apps/details?id=hu.distinction.cflow",
	"app_category": "식음료",
	"app_name": "Cocktail Flow - Drink Recipes",
	"app_detail": "Cocktail Flow features beautifully presented cocktail recipes with step by step guides and features you’ll love whether you’re a novice bartender or a professional mixologist. Now we've infused the app with carefully selected premium content and features to make Cocktail Flow better every day. \n\n★ MY BAR, MY CABINET\nMark the cocktail ingredients you have at home in the cabinet page and see what drinks you can make from them. The cabinet contains a large number of spirits, liquors and mixers.\n\n★ FIND THE COCKTAIL YOU’RE LOOKING FOR\nBrowse cocktail recipes by categories or using the advanced search function. Drink recipes are categorized by base drink (gin, rum, tequila, vodka, brandy, champagne), type (classical, long drink, tropical, creamy, shooter, non-alcoholic), strength (Light, Medium, Strong) and color (red, blue, green, pink, yellow).\n\n★ COCKTAIL LIBRARY OVERHAUL\nTHe updated cocktail libary includes carefully chosen and verified cocktail recipes with personalised guidence and beautiful imagery. We reviewed our complete library and added cocktails with precise preparation steps, reference to the source and additional tips to make your drink even more special.\n\n★ COCKTAIL FLOW PREMIUM\nWith Cocktail Flow Premium you can unlock 400+ premium cocktails with personalized guidance every step of the way. You can also add your own notes to any cocktail in the app and start creating your own cocktails to make the \n\n★ FAVORITES\nMark drink recipes you like as favorites to find them easily next time. \n\n★ MISSING SOMETHING? LET US KNOW\nWe are constantly expanding the existing packages as well as adding new ones. If there are any suggestions you have, please send them to team@cocktailflow.com\n\n★ AND FINALLY: SIT BACK, SIP AND ENJOY\nNow that you’ve created a Negroni, Singapore Sling, Pina Colada, Bloody Mary, Zombie, Moscow Mule, B52, Daiquiri, Mint Julep, White Lady, Sex on the Beach, Vesper, Manhattan, Lemon Drop, Mai Tai, Cuba Libre, Sea Breeze, Long Island Ice Tea, Cosmopolitan, Margarita, Tequila Sunrise or any other cocktail – sip and enjoy. And always remember to drink responsibly.\n\n★ CONTACT US\nWe love hearing from you so if you have any questions or suggestions, drop us an email at team@cocktailflow.com and we’ll do our best to reply.\nCocktail Flow는 초보 바텐더이든 전문 믹스 전문가이든간에 맘에 드는 단계별 가이드 및 기능으로 아름답게 제시된 칵테일 레시피를 제공합니다. 이제 우리는 신중하게 선택한 프리미엄 콘텐츠와 기능으로 앱을 주입하여 매일 칵테일 흐름을 개선했습니다.\n\n★ MY BAR, MY CABINET\n캐비닛 페이지에 집에있는 칵테일 재료를 표시하고 음료수로 만들 수있는 음료수를 확인하십시오. 캐비닛에는 많은 수의 주류, 주류 및 믹서가 들어 있습니다.\n\n★ 너를 찾고있는 칵테일을 찾으 라.\n카테고리 별 또는 고급 검색 기능을 사용하여 칵테일 레시피를 검색하십시오. 음료 조리법은 기본 음료 (진, 럼, 데킬라, 보드카, 브랜디, 샴페인), 유형 (클래식, 긴 음료, 열대, 크림, 사수, 비 알콜 성), 강도 (빛, 중간, 강함) 및 색상 빨강, 파랑, 녹색, 분홍색, 노란색).\n\n★ 칵테일 도서관 OVERHAUL\n최신 업데이트 된 칵테일 리바이는 맞춤식 가이드 라인과 아름다운 이미지로 엄선 된 칵테일 레시피를 포함하고 있습니다. 우리는 완벽한 도서관을 검토하고 정확한 준비 단계, 소스에 대한 언급 및 음료를 더욱 특별하게 만들기위한 추가 팁으로 칵테일을 추가했습니다.\n\n★ COCKTAIL FLOW PREMIUM\nCocktail Flow Premium을 사용하면 매 순간마다 맞춤식 안내로 400 개 이상의 프리미엄 칵테일을 즐길 수 있습니다. 앱의 칵테일에 자신의 노트를 추가하고 나만의 칵테일을 만들어서\n\n★ 즐겨 찾기\n즐겨 찾기에 좋아하는 음료 레시피를 다음번에 쉽게 찾을 수 있도록 표시하십시오.\n\n★ 실종 됐어? 미국 알게해라.\n우리는 기존 패키지를 지속적으로 확장하고 새로운 패키지를 추가하고 있습니다. 가지고있는 제안 사항이 있으면 team@cocktailflow.com으로 보내주십시오.\n\n★ AND FINALLY : 앉아서, SIP하고 즐긴다.\n이제 네그로니, 싱가포르 슬링, 피나 콜라 다, 블러디 메리, 좀비, 모스크바 뮬, B52, 다이 퀴리, 민트 쥴렙, 화이트 레이디, 해변에서 섹스, 베스퍼, 맨해튼, 레몬 드롭, 마이 타이, 쿠바 리브레를 만들었습니다. ,시 브리즈 (Sea Breeze), 롱 아일랜드 아이스 차 (Long Island Ice Tea), 코스 모 폴리탄 (Cosmopolitan), 마가리타 (Margarita), 데킬라 선 라이즈 (Tequila Sunrise) 또는 다른 칵테일을 즐기십시오. 항상 책임감있게 마셔야합니다.\n\n★ 문의\n우리는 귀하의 의견을 듣기를 좋아합니다. 질문이나 제안 사항이 있으시면 team@cocktailflow.com으로 전자 메일을 보내주십시오. 최선을 다해 답장을 보내 드리겠습니다.\n"
}