{
	"app_link": "https://play.google.com/store/apps/details?id=fr.cookbookpro",
	"app_category": "식음료",
	"app_name": "My CookBook Pro (Ad Free)",
	"app_detail": "* AD FREE VERSION OF My CookBook Recipe Manager\n\nStore all your favorite recipes in one place! My CookBook is a recipe manager with search and import features.\n\nMy CookBook lets you create your own digital cookbook. Build your own recipe database by gathering recipes on the web and using the import features.\nIt is you and your own cookery!\n\n\nYou are looking for a new recipe ? Use our searching engine to find a new recipe on the web. When you have found one you like, import it into My CookBook. Then you will be able to view it everywhere on your phone or your tablet. You can add your own photo, change ingredients or directions, or add you own comments\n\n\nYou already have a cookbook ? Add a new recipe into My CookBook manually, or import your digital cookbook using one of the file formats we support like Meal Master (.mmf), MasterCook (.mxp), LivingCookBook (.fdx) , ReKconv (.rk)...\n\n\nYou want to share some recipes with your friends ? Invite your friends to join My CookBook, share your recipes with them and view their recipes. Or share your recipes on Facebook or by email, sms, and others. You can also send them a “My CookBook” file they will be able to load into their app\n\n\nMy CookBook also includes these features :\n• Create shopping lists using your recipe ingredients\n• Synchronize your recipes on different devices using dropbox\n• Scale the ingredients to serve more or less people\n• Use the speech feature to read recipes\n• Customize various parts of the app such as theme, font size, categories.\n• Open recipes on your Android Wear watch\n\n\n\nMy CookBook is also available on your desktop: http://www.mycookbook-online.net \n\n\nCreate a free account on our online version My CookBook Online and you will enjoy these additional features (in the app and the website):\n• Save up to 105 recipes and 8 shopping lists in the cloud\n• Synchronize up to 105 recipes and 8 shopping lists between all your android applications and your online account\n• View and manage these recipes on any computer or any device\n• Invite your friends to join My CookBook Online and view their recipes\n• Plan your meals and generate a shopping list for the week\n\n\nCreate a Premium account on My CookBook Online and :\n• All your recipes and shopping lists will be saved in the cloud\n\n\nMore details here : http://www.mycookbook-online.net/pro/\n\n\nThe creation of an account on My CookBook Online is optional and the number of recipes is not limited in the Android application.\n\n\nWe support more than 200 websites. If your favorite cooking website is not supported, you can submit a request or vote for already submitted requests here : http://www.mycookbook-online.net/siterequests/\n\n\n\n\nMy CookBook , the only cooking app you need !\n\n\n\n\n\nWe also have a free version of My CookBook which includes some ads : https://play.google.com/store/apps/details?id=fr.cookbook\n\n\nHelp us to translate My CookBook to other languages : https://mycookbook.oneskyapp.com\n\n\n\n*** My CookBook Pro does not include a subscription for My CookBook Online Premium ***\n\n\nKey words : cook, cooking, recipe, shopping list, recipe manager, meal planner\n내 요리 책 레시피 관리자의 * AD 무료 버전\n\n한 곳에서 모든 요리법을 저장! 내 요리 책 검색 및 가져 오기 기능을 갖춘 조리법 관리자입니다.\n\n내 요리 책은 당신이 당신의 자신의 디지털 요리 책을 만들 수 있습니다. 웹에서 조리법을 수집하고 가져 오기 기능을 사용하여 자신 만의 요리법 데이터베이스를 구축 할 수 있습니다.\n그것은 당신과 당신의 자신의 요리입니다!\n\n\n당신은 새로운 요리법을 찾고? 웹에 새로운 조리법을 찾기 위해 우리의 검색 엔진을 사용합니다. 당신은 당신이 좋아하는 일을 발견했을 때, 내 요리 책으로 가져옵니다. 그럼 당신은 휴대 전화 나 태블릿에서 사방을 볼 수 있습니다. 당신은 당신의 자신의 사진을 추가 성분 또는 방향을 변경하거나 의견을 소유하고 추가 할 수 있습니다\n\n\n이미 요리 책이 있나요? 수동으로 내 요리 책에 새로운 조리법을 추가하거나 우리가 식사 마스터 (.MMF), MasterCook (된 .mxp), LivingCookBook 같이 지원하는 파일 형식 중 하나를 사용하여 디지털 요리 책을 가져 (.fdx), ReKconv (.rk) ...\n\n\n당신은 당신의 친구와 함께 몇 가지 요리법을 공유하고 싶어? 내 요리 책에 가입 공유 조리법을 그들과 함께 자신의 요리법을 볼 수 있도록 친구를 초대합니다. 또는 페이스 북이나 이메일, SMS 및 다른 사람에 의해 당신의 조리법을 공유 할 수 있습니다. 당신은 또한 그들에게 그들의 응용 프로그램에로드 할 수있을 것 \"내 요리 책\"파일을 보낼 수 있습니다\n\n\n내 요리 책은 다음과 같은 기능이 있습니다 :\n• 레시피의 재료를 사용하여 쇼핑 목록 만들기\n• 드롭 박스를 사용하여 다른 장치에 조리법을 동기화\n• 더 많거나 적은 사람을 봉사하는 재료를 확장 할\n• 조리법을 읽을 수있는 음성 기능을 사용하여\n• 이러한 테마, 글꼴 크기, 종류 등 응용 프로그램의 다양한 부분을 사용자 정의합니다.\n• 당신의 Android Wear 시계에서 열기 조리법\n\n\n\n내 요리 책이 바탕 화면에로도 주문 가능합니다 http://www.mycookbook-online.net\n\n\n온라인 온라인 버전 내 요리 책에 무료 계정을 만들고 있습니다 (응용 프로그램 및 웹 사이트에서) 이러한 추가 기능을 즐길 것이다 :\n• 클라우드에서 105 개 조리법 8 개 쇼핑 목록까지 저장\n• 모든 안드로이드 응용 프로그램 및 온라인 계정 사이 105 개 조리법 8 개 쇼핑 목록까지 동기화\n•보기는 모든 컴퓨터 또는 장치에서 이러한 조리법을 관리하고\n• 온라인 내 요리 책에 가입하고 자신의 요리법을 볼 수 있도록 친구를 초대\n• 식사를 계획하고 일주일 동안 쇼핑 목록을 생성\n\n\n내 요리 책 온라인과에 프리미엄 계정을 만듭니다\n• 모든 조리법과 쇼핑 목록은 클라우드에 저장됩니다\n\n\n더 자세한 사항은 여기에 : http://www.mycookbook-online.net/pro/\n\n\n내 요리 책을 온라인에 계정의 생성은 선택 사항이며 조리법의 수는 안드로이드 응용 프로그램에 제한되지 않는다.\n\n\n우리는 200 개 이상의 웹 사이트를 지원합니다. 좋아하는 요리 웹 사이트가 지원되지 않는 경우, 당신은 여기에 이미 제출 된 요청에 대한 요청 또는 투표를 제출할 수 있습니다 http://www.mycookbook-online.net/siterequests/\n\n\n\n\n내 요리 책, 당신이 필요로하는 유일한 요리 응용 프로그램!\n\n\n\n\n\n우리는 또한 일부 광고가 포함되어 내 요리 책의 무료 버전이 있습니다 https://play.google.com/store/apps/details?id=fr.cookbook\n\n\n다른 언어로 내 요리 책을 번역하는 데 도움이 : https://mycookbook.oneskyapp.com\n\n\n\n*** 내 요리 책 Pro는 *** 내 요리 책 온라인 프리미엄에 대한 구독을 포함하지 않는다\n\n\n주요 단어 : 요리사, 요리, 요리법, 쇼핑 목록, 요리법 매니저, 식사 플래너\n"
}