{
	"app_link": "https://play.google.com/store/apps/details?id=com.viamichelin.restaurants.europe2019",
	"app_category": "식음료",
	"app_name": "MICHELIN Guide Europe 2019",
	"app_detail": "Find and book the best restaurants from all the great places selected by MICHELIN guide inspectors from all over Europe. From small gourmet bistros to starred restaurants, there’s something to suit all tastes and budgets.\n\nOFFLINE Mode\nEven if you’re abroad with no connection, you can use the app to search for restaurants and view all relevant information. \n\nDiscover the restaurant selections from the following MICHELIN guides 2019: France and Monaco, Great Britain and Ireland, Italy, Belgium and Luxembourg, Spain and Portugal, and “Main Cities of Europe” (Athens, Budapest, Prague, Warsaw, Krakow…).\n\nSearch for a restaurant to suit your needs and criteria: \n• Nearby (by activating your geolocation) \n• by town, by address\n• by MICHELIN rating (starred restaurants, Bib Gourmand, MICHELIN Plate)\n• by price\n• by cuisine type (gourmet, traditional, bistrot, Italian…)\n• by restaurant name\n\nDisplay your search results on a map or as a list.\n\nFor each restaurant, you can view MICHELIN guide inspector opinions, photos, prices and other useful information to help you make your choice. \nYou can also view the route to get there and be guided from your current location by the ViaMICHELIN app. \n\nBook online free of charge (subject to availability, mainly in France, Germany, United Kingdom, Switzerland and Nordic countries) and enjoy exclusive offers: special menus, discounts …\n유럽 ​​각지의 미쉘린 가이드 검사관이 선정한 최고의 장소에서 최고의 레스토랑을 찾아 예약하십시오. 작은 미식가 식당에서부터 별표가있는 레스토랑에 이르기까지 모든 취향과 예산에 맞는 음식이 있습니다.\n\n오프라인 모드\n해외에 있더라도 앱을 사용하여 레스토랑을 검색하고 모든 관련 정보를 볼 수 있습니다.\n\n프랑스와 모나코, 영국과 아일랜드, 이탈리아, 벨기에와 룩셈부르크, 스페인과 포르투갈, \"유럽의 주요 도시\"(아테네, 부다페스트, 프라하, 바르샤바, 크라코프 ...)의 미슐랭 가이드 2019에서 레스토랑 선택을 발견하십시오.\n\n귀하의 필요와 기준에 맞는 레스토랑을 찾으십시오 :\n• Nearby (위치 정보 활성화로)\n• 도시 별, 주소 별\n• MICHELIN 등급 (별표가있는 레스토랑, Bib Gourmand, MICHELIN Plate)\n• 가격 별\n• 요리 유형별 (미식가, 전통 요리, 비스트로, 이탈리아 ...)\n• 레스토랑 이름으로\n\n검색 결과를지도 또는 목록으로 표시하십시오.\n\n각 레스토랑마다 MICHELIN 가이드 검사관의 의견, 사진, 가격 및 기타 유용한 정보를 볼 수 있습니다.\nViaMICHELIN 앱을 통해 현재 위치에서 안내받을 수있는 경로를 볼 수도 있습니다.\n\n무료로 온라인 예약 (프랑스, 독일, 영국, 스위스 및 북유럽 국가를 중심으로 가능할 수 있음), 독점 제공 : 특별 메뉴, 할인 ...\n"
}