{
	"app_link": "https://play.google.com/store/apps/details?id=dk.boggie.madplan.android",
	"app_category": "식음료",
	"app_name": "Food Planner",
	"app_detail": "Keep an integrated meal plan, grocery list, inventory and recipe collection that can sync to the cloud across multiple platforms! Available for iOS, Android, Amazon and Online!\n\nFood Planner allows you to quickly plan your daily meals using a selection of recipes downloaded from all of your favorite cooking blogs and recipe sites. Easily plan breakfasts, lunches, dinners, snacks or more! Edit grocery lists and recipes, modify meals plans, check inventory and watch everything instantly sync across all your devices and even the web in near real time . Now one person can do the planning and the other can do the shopping!\n\nUse your own recipes or import new ones free from our massive list of supported sites in 8 different languages. Recipes can be sorted with tags, quickly allowing you to search and find the meals you need. Open and edit your recipes and plans online in your web browser and avoid having to enter too much data on your small mobile screen. You can also choose to save time by downloading one of our free and paid meal plans via the Food Planner Store! We have a wide variety of popular diets and special occasions to choose from!\n\nMake grocery shopping a breeze by simply selecting which days you are shopping for and instantly having all your items in a user friendly check list, ready to be synchronized with any other device. Create multiple lists, categories, inventory, pricing and more!\n\nThe primary goal of Food Planner is to make it quick and easy to use, while also including more advanced features you'll come to appreciate once you become more familiar with the app. Download it today FREE and You will see why over 500,000 people are using Food Planner to get organized, save time, and SAVE MONEY!\n\nHere are some of the popular features:\n\n* Import/manage recipes from all your favorite recipes sites\n* Easily create and sync grocery lists\n* Instantly sync your meal plans and groceries to other devices and the web!\n* Manage Inventory\n* Add your own photos to recipes\n* Save daily and weekly meal plans for later use\n* Easily backup all your data online\n* Supported on iOS, Android, Amazon and Online!\n\nUpgrade to PRO and support the development of this app! Going pro gets you:\n\n* Priority Support - We answer your inquiries first\n* Ad free environment - No ads on your device or Web App!!!\n* Free perks for PRO users\n* A good feeling that your supporting this fine app!\n여러 플랫폼에서 클라우드로 동기화 할 수있는 통합 된 식사 계획, 식료품 목록, 재고 및 조리법 수집을 계속! 아이폰 OS, 안드로이드, 아마존과 온라인 가능!\n\n음식 플래너는 신속하게 좋아하는 요리 블로그와 조리법 모든 사이트에서 다운로드 조리법의 선택을 사용하여 매일 식사를 계획 할 수 있습니다. 쉽게 아침 식사, 점심 식사, 저녁 식사, 간식 이상의 계획! 편집 식료품 목록과 조리법, 식사 계획을 수정할 재고를 확인하고 모든 것을 즉시 모든 장치와 거의 실시간으로도 웹에서 동기화보세요. 이제 한 사람이 계획을 수행 할 수 있습니다 다른 하나는 쇼핑을 할 수 있습니다!\n\n8 다른 언어로 지원 사이트의 우리의 거대한 목록에서 무료로 자신의 조리법 또는 수입 새로운 것을 사용합니다. 조리법, 태그 분류 신속하게 검색하고 당신이 필요로하는 음식을 찾을 수 있도록 할 수 있습니다. 열고 웹 브라우저에서 온라인으로 요리법과 계획을 편집하고 작은 모바일 화면에 너무 많은 데이터를 입력하지 마십시오. 또한 음식 계획 스토어를 통해 우리의 무료 및 유료 식사 계획 중 하나를 다운로드하여 시간을 절약하기 위해 선택할 수 있습니다! 우리는 인기있는 다이어트 및 선택할 수있는 특별한 행사의 다양한 있습니다!\n\n식료품은 단순히 쇼핑을 즉시 다른 장치와 동기화 할 준비가 사용자 친화적 인 체크리스트에있는 모든 항목을 갖는하는 일을 선택하여 바람을 쇼핑합니다. 여러 목록, 카테고리, 재고, 가격 등을 만들어보세요!\n\n음식 계획의 주요 목표는 당신이 응용 프로그램에 익숙해지면 일단 당신이 감사하는 올 거 고급 기능을 포함하면서, 그것은 빠르고 쉽게 사용할 수 있도록하는 것입니다. 무료 오늘을 다운로드하고 당신은 왜 이상 500,000명 음식 플래너를 사용하는이 조직 얻을 볼 수 있습니다, 시간을 절약하고, SAVE MONEY!\n\n여기에 인기있는 기능 중 일부입니다 :\n\n* 가져 오기 / 모든 요리법 사이트에서 요리법을 관리\n* 쉽게 생성하고 동기화 식료품 목록\n* 즉시 다른 장치 및 웹에 식사 계획 및 식료품을 동기화!\n* 재고 관리\n* 조리법에 자신의 사진을 추가\n* 매일 저장하고 나중에 사용하기 위해 주말 식사 계획\n온라인 * 쉽게 백업 모든 데이터\n* 아이폰 OS, 안드로이드, 아마존과 온라인에서 지원!\n\nPRO로 업그레이드하고이 응용 프로그램의 개발을 지원! 프로에가는 것은 당신을 가져옵니다\n\n* 우선 지원 - 우리는 첫째 여러분의 문의에 답변\n* 광고없는 환경 - 장치 또는 웹 응용 프로그램에 광고 없음!\n* PRO 사용자를위한 무료 혜택\n* 당신이 좋은 응용 프로그램을 지원하는 것이 좋은 느낌!\n"
}