{
	"app_link": "https://play.google.com/store/apps/details?id=tv.every.delishkitchen",
	"app_category": "식음료",
	"app_name": "DELISH KITCHEN - 無料レシピ動画で料理を楽しく・簡単に",
	"app_detail": "【作りたい！が見つかるレシピ動画アプリ】\n1,500万人が利用している国内最大級の料理動画アプリ DELISH KITCHEN！\nDELISH KITCHENでは、毎日の献立に役立つレシピ動画を毎日お届けしています。\n掲載しているレシピは、管理栄養士、調理師、料理研究家をはじめとする食の専門家が作ったオリジナルレシピなので、大切なご家族の健康も安心！\n\n季節のイベントや、お弁当、パーティーなどの特集があるから、お花見にぴったりな華やかおかずレシピ、ダイエットに嬉しい野菜たっぷりの献立など、簡単で美味しい料理、作りたいレシピが簡単に見つかります。\n初めて作るレシピでも動画を見ながらだと、簡単に作れるので料理が楽しくなるはず！毎日の献立を考えるのもラクになるかも！\n\n■ こんな方におすすめ\n・日々の献立に悩んでいる\n・時短で美味しくできる料理が知りたい\n・初心者でも簡単に作れるレシピが知りたい\n・子どもと一緒に作れる簡単スイーツのレシピが知りたい\n・料理の作り方を動画でみたい\n・レシピのレパートリーを増やしたい\n\n\n\n■ DELISH KITCHENの特徴\n＜簡単に美味しく作れるレシピ＞\n料理研究家をはじめとする食の専門家が、家庭にある食材を使った簡単に美味しくできるレシピを提案する料理動画アプリ！初心者でも失敗しにくい！\n\n＜作り方が動画でわかりやすい＞\n料理の作り方は全て動画で見られて、調理手順ごとにレシピを確認できるのでわかりやすい！\n\n＜毎日レシピが届く＞\n毎日レシピがあなたのもとへ届くので、日々の献立決めも楽々！\n\n＜簡単レシピ検索＞\n料理名やカテゴリー、食材からも検索できるので、簡単に料理レシピをみつけることができる！\n\n＜話題のレシピ機能＞\n人気料理のレシピを毎日お届け！\n\n＜お気に入り保存＞\nアプリなら、お気に入りのレシピ動画を無料で保存できる！\n\n\nレシピ動画アプリダウンロード数No.1！\n(出典：App Annie 日本国内 両OS合計 2017年1月〜2018年6月末)\n\n■お問い合わせ\nレシピのリクエスト・ご質問・不具合報告などは下記アドレスまでお問い合わせください\nsupport@every.tv\n【만들고 싶다! 이 발견 레시피 동영상 어플]\n1,500 만명이 이용하고있는 국내 최대의 요리 동영상 어플 DELISH KITCHEN!\nDELISH KITCHEN에서는 매일 식단에 도움 레시피 동영상을 매일 제공하고 있습니다.\n게재 된 레시피 관리 영양사, 조리사, 요리 연구가를 비롯한 음식 전문가가 만든 오리지널 레시피이므로, 소중한 가족의 건강도 안심!\n\n계절의 이벤트 나, 도시락, 파티 등의 특집이 있기 때문에 꽃놀이에 딱 맞는 화려한 반찬 요리법, 다이어트에 기쁜 야채 듬뿍 식단 등 간단하고 맛있는 요리 만들고 싶은 레시피를 쉽게 찾을 수 있습니다.\n처음 만드는 레시피로 동영상을 보면서라면 쉽게 만들 수 있으므로 요리가 즐거워지는 것! 매일의 식단을 생각하는 것도 라크가 될지도!\n\n■ 이런 분들에게 추천\n· 일상 식단에 고민하고있는\n· 노동 시간 단축 맛있게 수있는 요리가 궁금\n· 초보자도 쉽게 만들수있는 레시피를 알고 싶다\n· 아이와 함께 만들 수있는 간단 스위트의 레시피를 알고 싶다\n요리를 만드는 방법을 동영상으로보고 싶다\n레시피의 레퍼토리를 늘리고 싶다\n\n\n\n■ DELISH KITCHEN의 특징\n\n요리 연구가를 비롯한 음식 전문가가 가정에있는 재료로 쉽게 맛있게있는 레시피를 제안하는 요리 동영상 앱! 초보자도 실패하기 어렵다!\n\n\n요리를 만드는 방법은 모두 동영상으로 보아, 조리 단계마다 레시피를 확인할 수 있으므로 알기 쉬운!\n\n\n매일 조리법이 당신 께 닿으므로 일상 식단 결정도 여유롭게!\n\n\n요리 이름이나 카테고리 재료도 이용할 수 있기 때문에 쉽게 요리 레시피를 찾아내는 수있다!\n\n\n인기 요리의 레시피를 매일 제공!\n\n\n앱라면 요리법 동영상을 무료로 저장할 수있는!\n\n\n레시피 동영상 앱 다운로드 수 No.1!\n(출처 : App Annie 일본 두 OS 전체 2017 년 1 월 ~ 2018 년 6 월말)\n\n■ 문의\n레시피 요청 질문 · 불편 신고 등은 아래 주소로 문의하십시오\nsupport@every.tv\n"
}