{
	"app_link": "https://play.google.com/store/apps/details?id=com.icecreamplease",
	"app_category": "식음료",
	"app_name": "Ice Cream Please",
	"app_detail": "Want ice cream? Bring the ice cream truck to you, for free, with the Ice Cream Please app. Tap to request ice cream now or let us alert you when an ice cream vendor is nearby. You can even schedule the ice cream truck for a party or event. It's finally that easy to catch the ice cream man! \n\nJust open up the app, tap the ICE CREAM PLEASE button, and we will alert the nearby ice cream vendors for you. Hang on tight and watch on the map as the truck comes to your street.\n\n\nOwn an ice cream truck or cart?\nLogin to the app as a vendor and let people know you are selling. No need to miss any more customers while driving your route. Know exactly where your customers are on the map and go to them. Start a free 30-day trial today and grow your business while you bring joy to everyone's day. If you like what the app brings to you, continue the subscription to keep the orders coming.\n\n\nVendor Subscription:\n– Ice cream vendors can subscribe to our service for 30 days free trial. This subscription auto-renews monthly at $0.99 US per month or equivalent in your local currency.\n– This subscription provides vendors, access to active customers' location. Vendors will receive local and remote notifications for customer wanting ice cream. Also invitations from customers looking to arrange for event/party will be delivered to you during your active subscription.\n– Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period.\n– Account will be charged for monthly renewal within 24-hours prior to the end of the current period, the cost of the monthly renewal is $0.99 US or equivalent in your local currency.\n– Payment will be charged to your iTunes Account at confirmation of purchase.\n– You may manage the subscription and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n– Any unused portion of a free trial period will be forfeited when you purchase the vendor subscription.\n– Our Privacy Policy is available at http://www.icecreamplease.com/privacy and Terms of Use may be read at http://www.icecreamplease.com/terms\n아이스크림하십니까? 아이스크림되는 앱하시기 바랍니다에게로, 무료로, 당신에게 아이스크림 트럭을 가져와. 지금 아이스크림을 요청하거나 아이스크림 업체가 근처에있을 때 우리가 당신을 경고 수 있도록 누릅니다. 당신은 파티 나 이벤트의 아이스크림 트럭을 예약 할 수 있습니다. 드디어 아이스크림 남자를 잡기 쉬운입니다!\n\n그냥 응용 프로그램을 열고 아이스크림 사항 버튼을 누릅니다, 우리는 당신을 위해 근처의 아이스크림 업체를 알려줍니다. 꽉 끊고 트럭이 거리에 온다지도를보세요.\n\n\n아이스크림 트럭이나 카트를 소유?\n공급 업체와 같은 응용 프로그램에 로그인 할 사람들은 당신이 판매하고있는 것을 알고있다. 경로를 운전하는 동안 필요는 더 많은 고객을 놓칠 수 없습니다. 고객이지도에있는 위치를 정확히 알고 그들로 이동합니다. 오늘 30 일 무료 평가판을 시작하고 모든 사람의 일에 기쁨을 가져다 동안 비즈니스를 성장. 앱이 당신에게 무슨 일로 좋아하는 경우에, 오는 주문을 유지하기 위해 가입을 계속합니다.\n\n\n공급 업체 구독 :\n- 아이스크림 공급 업체의 30 일 무료 평가판에 우리의 서비스에 가입 할 수 있습니다. 이 구독 현지 통화로 미국 달 또는 이에 상응하는 당 $ 0.99에서 매월 자동 - 갱신합니다.\n-이 구독 공급 업체 활성 고객의 위치에 대한 액세스를 제공합니다. 공급 업체는 고객이 원하는 아이스크림 로컬 및 원격 알림을 받게됩니다. 또한 고객의 초대장은 서브 스크립 션에 가입하는 동안 전달됩니다 이벤트 / 파티를 주선를 찾고 있습니다.\n- 자동 갱신이 현재 기간이 끝나기 전에 적어도 24 시간을 해제하지 않으면 가입이 자동으로 갱신합니다.\n- 계정이 현재 기간이 종료하기 전에 24 시간 이내에 매달 갱신 비용이 청구됩니다, 매달 갱신 비용은 $ 0.99이다 미국 또는 현지 통화로 이에 상응.\n- 결제는 구매 확인에서 아이튠즈 계정으로 청구됩니다.\n- 당신은 가입 및 자동 갱신은 구입 후 사용자의 계정 설정으로 이동하여 해제 할 수 있습니다 관리 할 수 ​​있습니다.\n- 당신은 공급 업체의 가입을 구입할 때 무료 평가판 기간 사용하지 않은 부분이 박탈됩니다.\n- 개인 정보 보호 정책을 사용할 수에서 http://www.icecreamplease.com/privacy 및 약관 사용할 수 있습니다 BE 읽기에서 http://www.icecreamplease.com/terms\n"
}