{
	"app_link": "https://play.google.com/store/apps/details?id=com.heyfoodapp.heyfood.android",
	"app_category": "식음료",
	"app_name": "HeyFood - Recipes & Meal Planner",
	"app_detail": "HeyFood is your kitchen assistant, making it easier than ever to discover & cook new recipes that you'll want to eat time and time again!\n\nSome of the unique features:\n\n• Recipes matched to your tastes\nNobody likes trying to come up with meal ideas. Eliminate the frustration by being shown only recipes that are matched to your exact tastes. \n\n• Automatic meal plans\nDo you struggle to decide what to cook? Let HeyFood do the hard work for you by joining an automated meal plan. Recipes will be selected that best match your tastes.\n\n• Buy ingredients online\nShop your week's meals without leaving the app! Supports the following grocery services: AmazonFresh, Instacart & more. \n\n• Hands-free cooking \nNo more sticky screens. No more constant unlocking. No more losing your place. Follow a recipe from start to finish without touching the screen. All controlled by a simple phrase: “HeyFood”.\n\n• Curated foodie content\nArticles, videos, recipe collections, books and more - curated by us, for you. Endless food-related content for your to browse and enjoy!\n\n• Search for recipes that match what you already have\nHave some ingredients you'd like to use up? Enter them into the app and HeyFood will find matching recipes!\n\n• Support for all major diets and allergies\nHeyFood has filters for all major diets and allergies, including vegan, vegetarian, paleo, low carb, gluten-free, dairy-free and more!\n\n\nJoin the HeyFood revolution and download now!\n\n\n\nTerms of Use: http://heyfoodapp.com/terms-conditions/\nPrivacy Policy: http://heyfoodapp.com/privacy/\nHeyFood는 귀하의 주방 조교입니다. 새로운 요리법을 발견하고 요리하는 것이 그 어느 때보 다 쉬워졌습니다.\n\n독특한 기능 중 일부는 다음과 같습니다.\n\n• 취향에 맞는 요리법\n아무도 식사 아이디어를 내놓기를 좋아하지 않습니다. 정확한 취향과 일치하는 요리법 만 표시함으로써 좌절감을 없애십시오.\n\n• 자동 식사 계획\n무엇을 요리 할 것인지 결정하기 위해 애 쓰고 있습니까? HeyFood가 자동 식사 플랜에 가입하여 당신을 위해 열심히 일하게하십시오. 취향에 가장 잘 맞는 조리법이 선택됩니다.\n\n• 온라인으로 재료 구매\n앱을 떠나지 않고 주간 식사를 쇼핑하십시오! AmazonFresh, Instacart 등의 식료품 서비스를 지원합니다.\n\n• 핸즈프리 요리\n끈적 끈적한 화면이 없습니다. 더 이상 지속적인 잠금 해제. 더 이상 당신의 자리를 잃지 마라. 화면을 건드리지 않고 처음부터 끝까지 제조법을 따르십시오. 모두 간단한 문장으로 제어됩니다 : \"HeyFood\".\n\n• 선별 된 foodie 내용\n기사, 비디오, 레서피 컬렉션, 서적 등 - 우리가 큐레이터, 당신을 위해. 끝없는 음식 관련 콘텐츠로 탐색하고 즐기십시오!\n\n• 이미 가지고있는 것과 일치하는 요리법 검색\n일부 재료를 사용하고 싶습니까? 앱에 입력하면 HeyFood가 일치하는 요리법을 찾습니다!\n\n• 모든 주요식이 요법과 알레르기 지원\nHeyFood는 채식주의 자, 채식주의 자, 고지, 저탄 수화물, 글루텐 자유로운, 유제품 및 더 많은 것을 포함하여 모든 중요한 규정 식 및 알레르기를위한 여과기가,있다!\n\n\nHeyFood 혁명에 가입하여 지금 다운로드하십시오!\n\n\n\n이용 약관 : http://heyfoodapp.com/terms-conditions/\n개인 정보 보호 정책 : http://heyfoodapp.com/privacy/\n"
}