{
	"app_link": "https://play.google.com/store/apps/details?id=com.prestigeworldwide.myfast",
	"app_category": "식음료",
	"app_name": "MyFast - Intermittent Fasting Tracker Schedule App",
	"app_detail": "\"Favorite app for tracking fasting / weight loss. I’m terrible at counting time and that’s the whole reason I have this app. I can set my goal by deciding I want to do an 18 hr fast and it tells me when to stop fasting. I can edit my goals on a daily basis when starting IF, OR set up a regular schedule. You can track water intake and weight loss and easily compare weight loss to fasting length on the same screen. Minimal, noninvasive ads and no required ‘plans’. I recommend this to everyone!”\n\n\"I tried a handful of fasting apps for my intermittent fasting life and none of them was the right one for me. I then tried this one and it’s been the one I have stuck with. It’s simple yet complex in a good way. Great app. Recommended!\"\n\nMyFast is the best intermittent fasting calendar and weekly scheduler app available. It quickly guides you through the overall concept of fasting and will help you completely manage your fasting and eating windows. With over 200,000+ motivated fast trackers, we are the most complete and trusted IF timer. You will stay on track to losing weight and improving your health.\n\nFeatures:\n★ Schedule out all your fast and eating windows for the week and let the app timer run automatically with notifications telling you when to stop eating and when to start fasting. For example you could easily schedule a 16 hour fast window for every day of the week.\n★ Manual Mode: Choose a fasting or eating window. Start and stop when you want. Edit all times, dates, goal length in real times.\n★ Home Screen Widget\n★ Easily add, edit, delete, and .CSV export your completed fasts and body measurements like weight\n★ Visualize and track your weight loss progress in the charts section.\n★ Fasting Clock Format: Choose between 12 and 24 clock type and several different time display formats\n★ Date Format: Choose from several different local date formats to display throughout\n★ Notifications: Get notification reminders to fast every day, alerts for when your window is almost finished, and when it has completed.\n★ Simple, Clean, Minimalist, Clutter-Free Home Screen Timer\n★ Unlimited Fast Lengths\n★ Multiple Devices - Use your synced MyFast account on any device, Android or IOS, and never lose your data to an accident.\n★ Extra Tracking: Record water intake and other notes while the fast counter runs\n★ English, Spanish, German, French, and Portuguese language options\n★ Learn Section – intermittent fasting book for beginners with all you need to know to become an IF expert\n\nFasting Made Simple\nWhat usually comes to mind when most people hear of Intermittent Fasting (IF), is that it is just another crazy fad diet to lose weight with little effort. However, it isn't a diet at all, but rather an eating pattern. It’s not what you eat, but when you eat it that is important.\nDepending on what type of fasting you schedule, you generally will have a time window where you are allowed to eat all the food you want. As soon as that window is over though, you don't eat ANYTHING until the window comes up again. For example, a common approach is a 16 hour fast with an 8 hour eating window every day.\n\nThere are dozens of different type of fasting diets, you can utilize any plan such as:\n• 16/8 - Lean Gains\n• 5:2 - Eat normal for 5 days, and IF the remaining 2\n• 20/4 – The Warriot Diet\n• 24/0 – Full Day , or even a water & juice fast\n• Alternative Day Diet - (every other day you will be fasting for 24 hours.)\n• Any other fasting plan you can think of is possible\n\nIntermittent Fasting Benefits\n★ Weight loss, specifically from fat reserves\n★ Reduced risks of diseases such as cancer, heart disease, and Alzheimer’s\n★ Longer lifespans due to processes such as autophagy which repair and recycle cells\n★ Reduced inflammation and insulin resistance\n★ Increased growth hormone\n\nMyFast goes great when paired with the ketogenic diet. If you are interested in combining the keto diet with intermittent fasting, you can use our keto tracking app MyKeto.\n\"금식 / 체중 감량을 추적하는 가장 좋아하는 앱. 시간을 계산할 때 끔찍한데, 그게 내가이 앱을 가지고있는 이유 다. 내가 18 시간 빨리하고 싶다고 결정하면 내 목표를 설정할 수 있고, 금식을 멈출 때를 알려준다. IF를 시작할 때 매일 목표를 편집하거나 정기적 인 일정을 수립 할 수 있습니다. 물 섭취량과 체중 감량을 추적 할 수 있으며 같은 화면에서 체중 감량을 금식 기간과 쉽게 비교할 수 있습니다. 최소의 비침 범성 광고 및 ' 계획을 세웠다. 나는 이것을 모두에게 추천한다! \"\n\n\"간헐적 인 금식 생활을 위해 금식 앱을 몇 가지 시도해 보았지만 그 중 어느 것도 나에게 맞는 것이 아니 었습니다. 그 다음이 것을 시도해 보았습니다. 내가 간직하고있는 것이 었습니다. 그것은 단순하지만 좋은 방법으로 복잡합니다. 추천! \"\n\nMyFast는 최고의 간헐적 인 금식 캘린더 및 주간 스케줄러 앱입니다. 그것은 금식의 전반적인 개념을 신속하게 안내하고 금식과 먹는 창구를 완전히 관리하는 데 도움이 될 것입니다. 200,000 개 이상의 동기식 고속 추적기를 통해 우리는 가장 완벽하고 신뢰할 수있는 IF 타이머입니다. 체중 감량과 건강 증진에 궤적을 유지할 것입니다.\n\n기능 : \n★ 일주일 동안 모든 빠른 음식과 식사 시간을 계획하고 식사를 중단하고 금식을 시작할시기를 알려주는 알림과 함께 자동으로 앱 타이머를 실행하십시오. 예를 들어, 매일 16 시간의 빠른 창을 쉽게 예약 할 수 있습니다.\n★ 수동 모드 : 금식 또는 먹기 창을 선택하십시오. 원할 때 시작하고 중지하십시오. 모든 시간, 날짜, 목표 길이를 실시간으로 편집하십시오.\n★ 홈 화면 위젯\n★ 쉽게 추가, 편집, 삭제 및 .CSV 완성 된 금식 및 체중 측정 같은 내보내기\n★ 차트 섹션에서 체중 감량 진행 상황을 시각화하고 추적하십시오.\n★ 금식 시계 형식 : 12 및 24 클럭 유형 및 여러 가지 시간 표시 형식 중에서 선택하십시오\n★ 날짜 형식 : 여러 지역 날짜 형식 중에서 선택하여 전체에 표시 할 수 있습니다.\n★ 알림 : 매일 알림 알림을 받고, 창이 거의 끝날 때 및 완료되었을 때 알리미를받습니다.\n★ 간단하고, 깨끗하고, 미니멀 한, 혼란없는 홈 화면 타이머\n★ 무제한의 빠른 길이\n★ 여러 장치 - 모든 장치, Android 또는 IOS에서 동기화 된 MyFast 계정을 사용하고 실수로 데이터를 잃지 마십시오.\n★ 추가 추적 : 빠른 카운터가 실행되는 동안 물 섭취량 및 기타 메모 기록\n★ 영어, 스페인어, 독일어, 프랑스어 및 포르투갈어 옵션\n★ Learn Section - IF 전문가가되기 위해 알아야 할 모든 정보가 담긴 초보자를위한 간헐적 인 금식 서적\n\n단순한 금식 \n대부분의 사람들이 IF (Intermittent Farging)에 대해 듣게되면 보통 약간의 노력으로 체중을 줄이는 또 다른 미친 유행입니다. 그러나 그것은식이 요법이 아니라 오히려식이 요법입니다. 그것은 당신이 먹는 것이 아니지만, 먹을 때 그것은 중요합니다.\n어떤 종류의 금식에 따라, 일반적으로 원하는 음식을 모두 먹을 수있는 시간 창이 있습니다. 그 창은 끝나 자마자 창문이 다시 나타날 때까지 아무 것도 먹지 않습니다. 예를 들어, 일반적인 접근 방식은 매일 8 시간 동안 먹는 창을 사용하여 16 시간 빠릅니다.\n\n금식 다이어트에는 수십 종류가 있으며, 다음과 같은 계획을 활용할 수 있습니다.\n• 16/8 - 린 이득\n• 5 : 2 - 정상적으로 5 일 동안 먹고 나머지 2 개\n• 20/4 - 워리어 다이어트\n• 24/0 - 하루 종일 또는 물과 주스가 빠르다.\n• 대체 일 다이어트 - (격일로 하루 24 시간 금식 예정)\n• 생각할 수있는 다른 금식 계획이 가능합니다.\n\n간헐적 인 금식 혜택 \n★ 체중 감소, 특히 지방 보호 구역에서\n★ 암, 심장병 및 알츠하이머 병과 같은 질병의 위험 감소\n★ 세포를 수리하고 재사용하는 자동 동물과 같은 과정으로 인하여 수명이 길어집니다.\n★ 염증 및 인슐린 저항 감소\n★ 성장 호르몬 증가\n\nMyFast는 ketogenic식이 요법과 짝을 이루면 좋습니다. 간헐적 인 금식과 케토 식단을 ​​결합하는 데 관심이 있다면, 우리 케토 추적 앱 MyKeto를 사용할 수 있습니다.\n"
}