{
	"app_link": "https://play.google.com/store/apps/details?id=com.vorwerk.cookidoo.us",
	"app_category": "식음료",
	"app_name": "Official Thermomix Cookidoo App",
	"app_detail": "The Official Thermomix® Cookidoo® App gives you access to the growing universe of mouth-watering Thermomix® Guided Cooking recipes. You pick and choose which recipes go with you wherever you are. Create an account and get a 30-day free trial to get you started right away. Go find what you want to cook tonight! \n\nYOUR THERMOMIX® COOKIDOO® ACCOUNT\nTo use the app, you need to have your Thermomix® Cookidoo® username and password. Your local Thermomix® Cookidoo® website will tell you how to create your account for the app.\n\nGET INSPIRED\nWondering what you are cooking today? Discover hundreds of ideas for every taste, season and occasion! With Cookidoo® Membership you get instant access to every recipe on Cookidoo®. Everything’s on the menu! Our weekly suggestions, thematic pages and editor picks will point you in the right direction.\n\nPLAN AND COOK\nPlanning is easy and fun, add recipes to your planner and find the recipes ready for cooking when you need them. The Cook Today button on each recipe lets you schedule a recipe with a single click.\n\nMAKE IT YOUR OWN\nCreate your own recipe lists to manage your recipes the way you want. Bookmark any recipe you find appealing so you can find it later. You can also view recipes you scheduled in the past.\n\nCOOK-KEY® BRINGS GUIDED COOKING TO YOUR FINGER TIPS \nDo you have a Cook-Key® - our new accessory for Thermomix® TM5? Then enjoy sending your recipe favourites, weekly planning and recipe collections from the Android App to your Thermomix®.\n공식 Thermomix® Cookidoo® App을 사용하면 점점 더 많은 인기를 얻고있는 Thermomix® Guided Cooking 요리법에 액세스 할 수 있습니다. 당신은 당신이 어디에 있든 함께가는 요리법을 선택하고 선택하십시오. 계정을 만들고 30 일 무료 평가판을 사용하여 즉시 시작할 수 있습니다. 오늘 밤 요리하고 싶은 것을 찾으십시오!\n\nTHERMOMIX® 쿠킹 토 ® 계정\n응용 프로그램을 사용하려면 Thermomix® Cookidoo® 사용자 이름과 암호가 있어야합니다. 해당 지역의 Thermomix® Cookidoo® 웹 사이트에서 앱용 계정을 만드는 방법을 알려줍니다.\n\n영감을 얻어야한다.\n오늘 요리하는 것이 무엇인지 궁금하십니까? 모든 맛, 계절 및 기회에 대한 수백 가지 아이디어를 발견하십시오! Cookidoo® 멤버쉽을 사용하면 Cookidoo®의 모든 요리법에 즉시 액세스 할 수 있습니다. 메뉴에 모든 것이 있습니다! 주간 제안, 주제별 페이지 및 편집자 추천을 통해 올바른 방향으로 안내해드립니다.\n\n계획 및 요리\n기획은 쉽고 재미 있으며 기획자에게 요리법을 추가하고 필요할 때 요리 준비를 할 수 있습니다. 각 조리법의 오늘 요리하기 버튼을 사용하면 한 번의 클릭으로 조리법을 예약 할 수 있습니다.\n\n너 자신 만들기\n나만의 요리법 목록을 만들어 원하는 방식으로 요리법을 관리하십시오. 당신이 나중에 찾을 수 있도록 매력적인 조리법을 북마크하십시오. 또한 과거에 예약 한 요리법을 볼 수도 있습니다.\n\nCOOK-KEY®는 귀하의 손가락 팁으로 요리를 안내합니다.\nThermomix® TM5의 새로운 액세서리 인 Cook-Key®를 보유하고 있습니까? 그런 다음 Android 앱에서 Thermomix®로 레시피 즐겨 찾기, 주간 계획 및 레시피 컬렉션을 보내십시오.\n"
}