{
	"app_link": "https://play.google.com/store/apps/details?id=com.hyvee.grocery",
	"app_category": "식음료",
	"app_name": "Hy-Vee Aisles Online",
	"app_detail": "We just made grocery shopping the easiest thing on your to-do list.\n\nThe Hy-Vee Aisles Online App lets you order groceries in minutes—from anywhere! Shop by category, sale items, products with Fuel Saver rewards, or just type the product you want into the search bar. You can even use the voice recognition feature to say “milk” or “cookies,” and we’ll show you your frequently purchased brands.\n\nSome of the Best Parts:\n\nShop from Anywhere\nFrom work, home, in-between soccer games or school recitals, you can quickly buy groceries and schedule a pickup or delivery. We shop for you, wait in line for you, and make sure your order is safely stored and ready to be picked up or delivered. \n\nJust for You\nThe things you buy most often are front and center for easy re-ordering, whether that’s a specific type of milk or a certain brand of cereal. (We’re looking at you, Cinni-Mini Crunch.) We’ll even show you which of your favorite items are on sale.\n\nTrack Your Order \nWe’ll let you know when your order is ready, but you can also use the Order Tracker feature to check the status of your order. When you’re ready to pick up your groceries, just tap “I’m on my way,” and we’ll make sure your order is on deck. Then when you arrive, just tap “I’ve arrived,” and we’ll bring your groceries to you. \n\nBarcode Scanner\nThe barcode scanner allows you to quickly scan a product barcode and add that item to your list or cart. So, if you’re running low on coffee at home (yikes!), just scan the barcode and add it to your cart. Coffee crisis averted.\n\nFuel Saver + Perks\nQuickly check your Fuel Saver balance and see when your rewards expire. That’s a nice feature and all, but here’s the best part: You don’t need to have your card with you in the store. Just scan the Fuel Saver QR code from instead the app!\n\nGet It on Sale\nLook for the sale icon on products or browse everything that’s on sale in one convenient place. \n\nLists\nFor all you list makers, you’ll appreciate how easy it is to quickly make a list. With one tap, you can add a list to your cart, then select your preferred brand and size for each item.\n\nNew Products\nCurious what’s new in stores? Stay on top of the trends by viewing all the new products available at your neighborhood Hy-Vee.\n\nOrder History\nLet’s say you’re shopping on the app from work and can’t remember if you bought laundry soap last time. Just review your order history in the app. Problem solved.\n우리는 식료품 쇼핑을 할 일 목록에서 가장 쉬운 방법으로 만들었습니다.\n\nHy-Vee Aisles Online App을 사용하면 언제 어디서나 식료품을 주문할 수 있습니다! 카테고리, 판매 품목, 연료 세이버 보상이있는 제품별로 쇼핑하거나 검색 창에 원하는 제품을 입력하십시오. 음성 인식 기능을 사용하여 \"우유\"또는 \"쿠키\"라고 말하면 자주 구입하는 브랜드를 보여줍니다.\n \n일부 최고의 부품 :\n \n어디에서나 쇼핑하십시오.\n직장, 가정, 축구 경기 또는 학교 리사이틀에서 식료품을 빨리 사서 픽업이나 배송 일정을 잡을 수 있습니다. 우리는 당신을 위해 쇼핑하고, 줄 서서 기다리고, 주문을 안전하게 보관하고 집어 들거나 배달 할 준비가되었는지 확인합니다.\n\n너만을 위해서\n가장 많이 구입하는 물건은 특정 유형의 우유이든 특정 브랜드의 시리얼이든 쉽게 다시 주문할 수 있도록 전면 및 중앙에 있습니다. (우리는 당신을보고 있습니다, Cinni-Mini Crunch.) 우리는 심지어 당신이 가장 좋아하는 물건을 팔고 있음을 보여줄 것입니다.\n \n주문 추적\n주문이 완료되면 알려 드리지만 주문 추적기 기능을 사용하여 주문 상태를 확인할 수도 있습니다. 식료품 점을 가져갈 준비가되면 \"지금 가고 있습니다\"를 탭하면 주문이 갑판에 있는지 확인합니다. 그런 다음 도착하면 '도착했습니다'를 탭하면 식료품 가게가 나옵니다.\n \n바코드 스캐너\n바코드 스캐너를 사용하면 제품 바코드를 빠르게 스캔하여 목록이나 장바구니에 추가 할 수 있습니다. 따라서 집에서 커피를 마시고 (yikes!) 바코드를 스캔하여 장바구니에 추가하면됩니다. 커피 위기가 막혔다.\n \n연료 세이버 + 특전\n신속하게 연료 절감기 잔액을 확인하고 보상이 만료되는 시점을 확인하십시오. 훌륭한 기능과 모든 것이 있지만 가장 좋은 부분은 다음과 같습니다. 매장에서 카드를 가질 필요가 없습니다. 대신 앱에서 Fuel Saver QR 코드를 스캔하십시오!\n\n판매 개시\n제품의 판매 아이콘을 찾거나 하나의 편리한 장소에서 판매중인 모든 것을 찾아보십시오.\n \n기울기\n리스트 작성자는 목록을 빨리 작성하는 것이 얼마나 쉬운 지 잘 알고 있습니다. 한 번 탭하면 장바구니에 목록을 추가 한 다음 각 항목에 대해 원하는 브랜드와 크기를 선택할 수 있습니다.\n \n신상품\n매장에서 새로운 점이 궁금하십니까? Hy-Vee 근처에있는 모든 신제품을 보면서 동향을 파악하십시오.\n \n주문 내역\n마지막으로 세탁 비누를 구입했는지 기억이 나지 않는 경우 앱에서 쇼핑하고 있다고 가정 해 보겠습니다. 앱에서 주문 내역을 검토하면됩니다. 문제 해결됨.\n"
}