{
	"app_link": "https://play.google.com/store/apps/details?id=au.com.astoundingapps.cleaneatinglife",
	"app_category": "식음료",
	"app_name": "eatly",
	"app_detail": "You'll have over 500+ Premium Clean Eating recipes to choose from including vegan, low carb and many more options!\n\nEatly makes the most of your device, supporting a shopping list integration with reminders (and Siri) as well as a \"cook\" mode that supports reading of recipe steps easily.\n\nClean Eating is a simple idea. It's about eating whole foods, or \"real\" foods that haven't been processed, refined or handled excessively, being as close to their natural form as possible.\n\nWith the Free version you gain access to\n• 20 premium recipes free (with referral code) and the ability to access hundreds more with our easy sharing feature\n• Shopping List\n• Easy to use and navigate experience\n• Updated frequently\n• Save your favourite recipes in your very own recipe library\n• 100% Ad Free!\n\nJoin \"The Kitchen\" and get exclusive premium content including:\n• Unlimited access to 400+ premium recipes\n• Vegan and low carb preference filtering\n• Special Collections\n• Ability to share your own recipe photos\n• Updated frequently with tons more quality recipes to choose from\n\n\"The Kitchen\" membership can be by subscription or a lifetime membership. The two subscription options are:\n\n• Monthly Pass - A one month membership that auto-renews until cancelled. It can be cancelled using settings on your device.\n• 12 Month Pass - A 12 month membership that auto-renews until cancelled. It can be cancelled using settings on your device.\n\n\nOur application's Terms and Conditions can be found at https://connect.eatly.recipes/termsandconditions/\n채식주의 자, 저탄 수화물 및 더 많은 옵션을 포함하여 선택할 수있는 500 개 이상의 프리미엄 클린 먹이 조리법이 있습니다!\n\n간편하게 조리법 단계 읽기를 지원하는 \"요리\"모드는 물론 미리 알림 (및 Siri)과 함께 쇼핑 목록 통합을 지원하여 장치를 최대한 활용합니다.\n\n청결한 먹는 것은 간단한 생각입니다. 가능한 한 자연 상태에 가깝게 처리되고 정제되거나 처리되지 않은 \"완전한\"음식을 먹는 것입니다.\n\n무료 버전을 사용하면\n• 무료 프리미엄 레시피 (추천 코드 포함) 20 개와 간편한 공유 기능으로 수백 가지에 액세스 할 수있는 기능\n• 쇼핑리스트\n• 사용하기 쉽고 탐색하기 쉬운 경험\n• 자주 업데이트 됨\n• 자신의 요리법 라이브러리에 좋아하는 요리법 저장\n• 100 % 광고 무료!\n\n\"The Kitchen\"에 가입하여 다음을 포함한 독점적 인 프리미엄 콘텐츠를 얻으십시오.\n400 개 이상의 고급 요리법에 대한 무제한 액세스\n• 채식주의 자 및 저칼슘 환경 설정 필터링\n• 특수 컬렉션\n• 자신의 조리법 사진을 공유 할 수있는 기능\n선택할 수있는 고품질의 요리법 톤으로 자주 업데이트됩니다.\n\n\"The Kitchen\"회원은 회원 가입 또는 평생 회원 자격으로 가입 할 수 있습니다. 두 가지 구독 옵션은 다음과 같습니다.\n\n• 월간 패스 - 취소 될 때까지 자동 갱신되는 1 개월 멤버십입니다. 기기의 설정을 사용하여 취소 할 수 있습니다.\n• 12 개월 패스 - 취소 될 때까지 자동 갱신되는 12 개월 멤버십입니다. 기기의 설정을 사용하여 취소 할 수 있습니다.\n\n \n신청서의 이용 약관은 https://connect.eatly.recipes/termsandconditions/에서 확인할 수 있습니다.\n"
}