{
	"app_link": "https://play.google.com/store/apps/details?id=com.growler.unlabeled",
	"app_category": "식음료",
	"app_name": "Unlabeled",
	"app_detail": "Unlabeled will feature Hazy IPAs from 48 different Midwest breweries, broken up into 12 separate flights of 4 beers for your sampling pleasure. Each of our event’s 6 sampling stations will serve 2 flights, which will be numbered to help keep you on track. We’ll be revealing our highest rated beer just after 9pm!\n\n1: Grab your Flight Paddle and head towards the shortest sampling line (There’s need to sample in numerical order!).\n\n2: As you approach the sampling station, find the station’s corresponding number in your app. \n\n3: Once it’s your turn to grab your flight, you’ll receive 4 samples labeled A-D. Match each letter on the sample glass with the corresponding slot on your flight paddle. \n\n4: Here’s the fun part – Find some space to taste your “A” sample, and then tap the “A” button on your app to rate it. \n\n5: You have two different rating options, Overall [For a faster rating] and Detailed [For a more in-depth review based on the same categories the pros use]. Add any extra notes for yourself if you need!\n\n6: Try our Match That Beer game, and see if you can match your sample to the brewery that created it!\n\n7: Repeat Steps 4-7 for all the beers on your flight paddle, and then head back to Step 1. Have fun!\nUnlabeled는 48 개의 중서부 양조장의 Hazy IPA를 샘플링 즐거움을위한 4 개의 맥주로 12 개의 개별 비행으로 나눕니다. 각 이벤트의 6 개 샘플링 스테이션에는 2 개의 항공편이 제공되며,이 번호는 귀하를 계속 추적 할 수 있도록 번호가 매겨집니다. 우리는 오후 9시 직후에 가장 높은 평가를받은 맥주를 공개합니다!\n\n1 : 비행 패들을 잡고 가장 짧은 샘플링 라인으로 향하십시오 (숫자 순서대로 샘플링해야합니다!).\n\n2 : 샘플링 스테이션에 접근하면 앱에서 스테이션의 해당 번호를 찾으십시오.\n\n3 : 항공편을 탑승 할 차례가되면 A-D라고 표시된 4 개의 샘플을 받게됩니다. 샘플 글라스의 각 글자를 비행 패들의 해당 슬롯과 일치시킵니다.\n\n4 : 재미있는 부분이 있습니다. \"A\"샘플을 맛볼 수있는 공간을 찾고 앱의 \"A\"버튼을 탭하여 평가합니다.\n\n5 : 전체 등급 [더 빠른 등급] 및 상세 [전문가가 사용하는 동일한 범주를 기반으로 한 심층적 인 검토]의 두 가지 등급 옵션이 있습니다. 필요한 경우 추가 메모를 추가하십시오!\n\n6 : 우리의 매치 그 맥주 게임을 시도하고 당신이 그것을 만든 양조장에 샘플을 일치시킬 수 있는지보십시오!\n\n7 : 비행 패들의 모든 맥주에 대해 4-7 단계를 반복 한 다음 1 단계로 돌아갑니다. 즐겁게 보내십시오!\n"
}