{
	"app_link": "https://play.google.com/store/apps/details?id=com.herb.store.cooking",
	"app_category": "식음료",
	"app_name": "Food Cuisine & Cooking Recipe",
	"app_detail": "App guides in detail recipes for cooking such as: meals, beast, picnics or special occasions. The app likes a useful and convenient mean which must have in cooking\nBesides, we found that your eating not only needs a delicious dish but also must provide sustenance for a healthy body. So, with each cooking recipe which is chosen carefully from good foodstuffs helps you always have fast and delicious meals\nWe have a lot of lists which helps you find a suitable recipe : search of methods of cooking, types of cuisine, for diet, types of meals, nutrition information, popular dishes, basic ingredients, for holiday, occasion or seasons\nMoreover, “Filter” function helps you choose cooking recipes for your desire fast\nWith each cooking recipes consist of:\n- Time for preparations, cuisine or serve\n- Ingredients: preparing foods and seasons carefully and you can save the ingredients in shopping lists\n- Instructions: steps to cook in details\n- nutrition facts: helps you choose a suitable dish for your diet\nThe other hand, if you are a member in my app you can give some comments for dishes or cooking recipes\n\neasy dinner recipes for family, simple dinner ideas, easy dinner recipes for beginners, easy healthy dinner ideas, easy dinner recipes indian, what to cook for dinner tonight easy, easy dinner ideas for two, easy dinner recipes for kids\n요리, 요리, 야수, 피크닉 또는 특별한 행사와 같은 요리를위한 조리법에 대한 앱 가이드. 이 앱은 조리해야하는 유용하고 편리한 평균을 좋아합니다.\n게다가, 우리는 당신의 식사가 맛있는 요리를 필요로 할뿐만 아니라 건강한 몸을위한 생계를 제공해야한다는 것을 발견했습니다. 따라서, 좋은 음식에서 조심스럽게 선택한 각 요리법으로 항상 빠르고 맛있는 식사를 할 수 있습니다.\n우리는 당신이 조리법을 찾는 데 도움이되는 많은 목록을 가지고 있습니다 : 요리 방법 검색, 음식의 종류, 식단, 식사 유형, 영양 정보, 인기있는 요리, 기본 재료, 휴일, 경우 또는 계절\n또한 \"필터\"기능을 통해 원하는 요리법을 신속하게 선택할 수 있습니다.\n각 조리법으로 다음과 같이 구성됩니다.\n- 준비 시간, 요리 시간 또는 봉사 시간\n- 재료 : 음식과 계절을 신중하게 준비하고 쇼핑 목록에 재료를 저장할 수 있습니다.\n- 지침 : 세부 요리 단계\n- 영양 사실 : 당신이 다이어트에 적합한 접시를 선택할 수 있도록 도와줍니다.\n다른 한편, 내 앱의 회원이라면 요리 나 요리법에 대한 의견을 줄 수 있습니다.\n\n가족을위한 간단한 저녁 식사 조리법, 간단한 저녁 식사 아이디어, 초보자를위한 쉬운 저녁 식사 요리법, 쉬운 건강한 저녁 식사 아이디어, 쉬운 저녁 식사 요리법 인도인, 오늘 밤에 쉽게 요리 할 수있는 방법, 쉬운 저녁 식사 아이디어,\n"
}