{
	"app_link": "https://play.google.com/store/apps/details?id=com.best.occasion.drink",
	"app_category": "식음료",
	"app_name": "Cocktail - 100 Best Cocktails",
	"app_detail": "* Introductions \n\nCome and experience the bar at your home with a collection of top cocktails and drinks \n\nOur app consist of over 1000 cocktail recipes which are made from cookbook and experts of making alcohol drinks \n\nBesides, with 100 cocktails from popular to premium .it’s easy to choose the most suitable cocktail for your party, occasion or cruise on the yatch \n\nEspecially, you have filter function which help you filter in the following alcohols, mixer, flavors, glass type and many different types \n\nThe other hand, you can combine the conditions such as glass, alcohol, mixer, addition, garnishing in SEARCH BY INGREDIENTS function to find the best cocktail recipe for you \n\nWith each cocktail recipe, we give step by step in details as \n\n+preparing ingredients such as choosing suitable wine, fruits \n\n+how to combine or mix ingredients \n\n+how to garnish a cocktail when you complete \n\n+giving advices, requests or comments with each cocktail \n\n+ providing convenient information in common with cocktail if you need \n\nIt’s simple to practice to you, right?. \n\n\n\n-------------------------- \n\ndrinks,cocktails,recipe,popular,top,100,best,sour,master,mix,fruit,bar,book,create,cruise,collection\n* 소개\n\n최고의 칵테일과 음료가 모여있는 집에서 바를 경험해보십시오.\n\n우리의 응용 프로그램은 요리 책 및 알코올 음료 만들기의 전문가로 만든 1000 개 이상의 칵테일 조리법으로 구성되어 있습니다\n\n게다가 인기있는 칵테일부터 프리미엄까지 100 가지의 칵테일을 즐기실 수 있습니다. 파티, 행사 또는 크루즈에 가장 적합한 칵테일을 선택하기 쉽습니다.\n\n특히, 다음 알콜, 믹서, 향료, 글라스 타입 및 다양한 종류의 필터에 도움이되는 필터 기능이 있습니다.\n\n다른 한편, 유리, 술, 믹서, 추가, 장식과 같은 조건을 결합하여 검색 기능을 통해 최고의 칵테일 제조법을 찾을 수 있습니다\n\n각 칵테일 제조법과 함께, 우리는 단계별로 세부 사항을 제공합니다.\n\n+ 적합한 와인, 과일 선택 등의 재료 준비\n\n+ 재료를 결합하거나 혼합하는 방법\n\n당신이 완료 할 때 + 칵테일을 장식하는 방법\n\n+ 각 칵테일에 대한 조언, 요청 또는 의견 제공\n\n필요한 경우 칵테일과 함께 편리한 정보 제공\n\n너에게 연습 하는게 간단 해. 그렇지?.\n\n  \n\n--------------------------\n\n음료, 칵테일, 조리법, 인기, 최고, 100, 최고, 사워, 마스터, 믹스, 과일, 바, 책, 생성, 크루즈, 컬렉션\n"
}