{
	"app_link": "https://play.google.com/store/apps/details?id=com.cooking.well.recipes",
	"app_category": "식음료",
	"app_name": "Good food – Eat clean recipes",
	"app_detail": "* Introductions \n\nIf you always want to make healthy meals or you get some difficulties for making plans of good cooking. Let’s come on with our and take a look at our most popular recipes or check out the latest dishes we’ve added to the App. \n\nWhen you walk into our app you can see a large field in cooking with 15 main categories from basic to premium of cooking, 365 collections and over than 8000 cooking recipes. Therefore, you can discover plenty of healthy recipes which include healthy breakfast, lunches, dinners and snacks or brunches and we have from meals to baking dishes, desserts….Easy for you to choose \n\nBesides, the cooking recipes we give to you are chosen carefully from combining meat, fish and sustenance, fare like a cookbook …... So, people always enjoy tasty eating and full nutrition \n\nAnd, you can save the favorite recipes in common with making a shopping list about foods or ingredients which need for preparing cooking and you can share and give comment after cooking our recipes \n\nThe last one we want to give, each cooking recipe will be provided the information around preparing ingredients, time to cook, how to cook and nutritious \n\n\n\nrecipe,cook,baking,food,meal,plans,preparation,ingredients,eating,eat,fare,meat,sustenance, cookbook\n* 소개\n\n항상 건강한 식사를하고 싶거나 좋은 요리 계획을 세우는 데 어려움을 겪는 경우. 우리와 함께 계속해서 가장 인기있는 요리법을 보거나 App에 추가 한 최신 요리를 확인해 보겠습니다.\n\n앱에 들어가면 기초 요리에서 고급 요리, 365 개 콜렉션 및 8000 개 이상의 조리법으로 구성된 15 개의 주요 카테고리로 조리 할 때 큰 분야를 볼 수 있습니다. 따라서 건강한 아침 식사, 점심 식사, 저녁 식사 및 스낵 또는 브런치가 포함 된 건강식 요리법을 충분히 발견 할 수 있으며 식사부터 베이킹 요리, 디저트까지 다양합니다.\n\n게다가 우리가 당신에게주는 조리법은 고기, 생선, 생선, 요리 책 같은 운임을 조심스럽게 선택합니다 ... ... 그래서 사람들은 항상 맛있는 식사와 완전한 영양을 즐깁니다.\n\n그리고 조리법을 준비하는 데 필요한 식품이나 재료에 대한 쇼핑 목록을 만드는 것과 자주 사용하는 조리법을 함께 저장할 수 있으며 조리법을 조리 한 후 공유하고 의견을 제시 할 수 있습니다.\n\n마지막으로 우리가주고 싶어하는 각각의 조리법은 재료 준비 시간, 요리 시간, 요리 방법 및 영양 상태에 대한 정보를 제공합니다\n\n  \n\n요리법, 요리, 제빵, 음식, 식사, 계획, 준비, 재료, 식사, 먹기, 운임, 고기, 생계, 요리 책\n"
}