{
	"app_link": "https://play.google.com/store/apps/details?id=com.symdesign.shoppinggenie",
	"app_category": "식음료",
	"app_name": "Shopping Genie",
	"app_detail": "Shopping Genie is unlike other shopping apps. While all shopping apps maintain a shopping list of the things you need to buy, Shopping Genie goes one step further and maintains a second list of suggestions drawn from previous purchases that adjusts to your shopping habits. These suggestions are based on your past purchases, ordered so that what you're most likely to need at any time is near the top of the list. \n\nThe two lists are displayed simultaneously with the shopping list at the top. A checkbox sits next to each item. To add an item from the suggestions to the Shopping List, just tap it's checkbox. After you buy an item, just tap it's checkbox and it returns to the ordered suggestion list. Shopping Genie monitors how often you buy each item and when it was bought last to order the list. Right after it is bought the item will move to the bottom of the Suggestions list. As time goes on that same item will work it's way up to the top of the list. Thus the top of the suggestions list displays the items you're most likely to need. \n\n\nShare your list: Shopping Genie makes it easy for several people to share your Grocery list. After giving Shopping Genie a email address and password, it will maintain a copy of your shopping and suggestion lists on the cloud. Any other person, using Shopping Genie with that same email and password can then sync with your list. After making changes to a list, tapping the “sync” button will update the copy on the cloud. Others using the list can then just tap the same “sync” button and their list will be updated with your changes and their changes will be updated to the cloud.\n\nMultiple Lists: With Shopping Genie you can also maintain separate lists for different stores or categories. \n\nVoice Entry: Tapping the microphone button will allow you to simply speak the name of an item to insert it into your list.\n\nItem Database: Shopping Genie also contains a database of common items ordered into categories to aid in finding what you need.\n쇼핑 요정 은 다른 쇼핑 앱과 다릅니다. 모든 쇼핑 앱은 구매해야하는 물건의 쇼핑 목록을 관리하지만, Shopping Genie는 한 걸음 더 나아가 이전 구매에서 가져온 추천 목록을 유지하여 쇼핑 습관을 조정합니다. 이 제안 사항은 귀하가 과거에 구매 한 내용을 토대로 작성되므로 언제든지 가장 필요할 것으로 예상되는 내용이 목록 상단에 표시됩니다.\n\n두 목록은 쇼핑 목록 상단에 동시에 표시됩니다. 체크 박스는 각 항목 옆에 있습니다. 추천 목록의 상품을 쇼핑 목록에 추가하려면 해당 상품의 체크 박스를 탭하십시오. 항목을 구입 한 후 확인란을 탭하면 주문한 제안 목록으로 돌아갑니다. Shopping Genie는 각 항목을 구입하는 빈도와 목록을 주문하기 위해 마지막으로 구입 한시기를 모니터링합니다. 구매 직후에 항목은 제안 목록의 맨 아래로 이동합니다. 시간이 지남에 따라 동일한 항목이 작동하여 목록 맨 위로 올라갑니다. 따라서 추천 목록의 상단에 가장 필요한 항목이 표시됩니다.\n\n\n목록 공유 : Shopping Genie를 사용하면 여러 사람들이 식료품 목록을 쉽게 공유 할 수 있습니다. Shopping Genie에 전자 메일 주소와 암호를 제공하면 클라우드에서 쇼핑 및 제안 목록의 사본이 유지됩니다. 같은 이메일과 비밀번호로 Shopping Genie를 사용하는 다른 사용자는 목록과 동기화 할 수 있습니다. 목록을 변경 한 후 \"동기화\"버튼을 누르면 클라우드의 사본이 업데이트됩니다. 목록을 사용하는 다른 사용자는 동일한 '동기화'버튼을 탭하면 목록이 변경 사항으로 업데이트되고 변경 사항이 클라우드로 업데이트됩니다.\n\n여러 목록 : Shopping Genie를 사용하면 상점이나 카테고리별로 다른 목록을 관리 할 수도 있습니다.\n\n음성 입력 : 마이크 버튼을 누르면 항목의 이름을 말하면서 목록에 삽입 할 수 있습니다.\n\n품목 데이터베이스 : Shopping Genie에는 필요한 항목을 찾는 데 도움이되는 공통 항목의 데이터베이스가 범주별로 정렬되어 있습니다.\n"
}