{
	"app_link": "https://play.google.com/store/apps/details?id=com.dd.doordash",
	"app_category": "식음료",
	"app_name": "DoorDash - Food Delivery",
	"app_detail": "Food delivery anywhere you are, from a family picnic in the park to your date night at home. Experience a world of food with a huge selection of your favorite local restaurants — more than 110,000 menus across 600+ cities in the U.S. and Canada. New restaurants and delivery locations added daily. Spend more time doing the things you love — we’ll take care of the rest.\n\nYOUR FAVORITE RESTAURANTS\nChoose from a huge variety of cuisines, from your favorite sushi spot to the comfort food you crave.\n\nEASY ORDERING\nFood is just a few taps away. Get your favorite meals faster with quick reordering. Plus, group ordering makes entertaining a breeze.\n\nSCHEDULE DELIVERIES\nAdvance ordering allows you to get your food when it’s most convenient for you.\n\nREAL-TIME TRACKING\nSee when your order will arrive. From food quality to prep-times to traffic to weather, we’ve factored in all the elements that come between you and your food. \n\nNO MINIMUMS\nOrder as little or as much as you want.\n\nPAYMENT\nConveniently pay via Google or credit card.\n\nWE’RE HERE FOR YOU\nFive-star service gets you what you need, right when you need it. \n\nABOUT DOORDASH\nDoorDash is a technology company that connects people with the best in their cities. We do this by empowering local businesses and in turn, generate new ways for people to earn, work and live. We started by facilitating door-to-door delivery, but we see this as just the beginning of connecting people with possibility — easier evenings, happier days, bigger savings accounts, wider nets and stronger communities. \n\nCurrently serving over 600 cities in 50+ markets in the U.S. and Canada including: Atlanta, Austin, Bellevue, Boston, Brooklyn, Charlotte, Chicago, Columbus, Dallas, Denver, Fort Worth, Houston, Indianapolis, Irvine, Los Angeles, Manhattan, Minneapolis, Nashville, New York, Orange County, Pasadena, Palo Alto, Peninsula, Phoenix, Sacramento, San Antonio, San Diego, San Francisco, San Jose, Seattle, Silicon Valley, Washington DC, Toronto, and Vancouver.\n\nNational partners include: Chick-fil-A, Burger King, Wendy’s, Chipotle, The Cheesecake Factory, Subway, Dunkin’ Donuts, Jamba Juice, Panda Express, Moe's Southwest Grill, P.F. Chang’s, Denny’s, IHOP, Buffalo Wild Wings, Papa John's, California Pizza Kitchen, Papa Murphy’s, Jack in the Box, Five Guys, Boston Market, Red Robin, Applebee’s, TGI Friday’s, Red Lobster, Qdoba Mexican Eats, El Pollo Loco, Noodles & Company, Buca di Beppo, White Castle, SmashBurger, Schlotzsky’s, and many more.\n\nVisit doordash.com to learn more.\n공원 내의 가족 피크닉부터 집에서 데이트하기까지 음식 배달. 미국과 캐나다의 600 개 이상의 도시에서 110,000 개가 넘는 메뉴를 통해 좋아하는 지역 레스토랑을 엄선하여 세계를 맛보십시오. 새로운 레스토랑과 배달 위치가 매일 추가되었습니다. 사랑하는 일을하는 데 더 많은 시간을 할애하십시오. 나머지는 돌볼 것입니다.\n\n가장 좋아하는 레스토랑\n좋아하는 초밥에서부터 갈망하는 안락 음식에 이르기까지 엄청난 다양한 요리 중에서 선택하십시오.\n\n간편한 주문\n음식은 몇 번만 가면됩니다. 신속한 재주문으로 가장 좋아하는 식사를 빠르게 얻을 수 있습니다. 또한 그룹 주문을 통해 즐겁게 산들 바람을 피울 수 있습니다.\n\n스케쥴 전달\n사전 주문을 통해 가장 편리한 때에 음식을 얻을 수 있습니다.\n\n실시간 추적\n주문이 언제 도착하는지 확인하십시오. 음식의 질부터 준비 시간, 날씨에 이르기까지 우리는 당신과 당신의 음식 사이에있는 모든 요소들을 고려했습니다.\n\n최소 시간\n원하는대로 작게 또는 많이 주문하십시오.\n\n지불\nGoogle 또는 신용 카드를 통해 편리하게 지불하십시오.\n\n우리는 여기 있습니다.\n별 5 개짜리 서비스를 통해 필요할 때 바로 필요한 것을 얻을 수 있습니다.\n\nDOORDASH 소개\nDoorDash는 사람과 도시를 연결하는 기술 회사입니다. 우리는 지역 비즈니스에 힘을 실어주고, 사람들이 일하고, 일하고, 살아갈 수있는 새로운 방법을 창출함으로써이를 수행합니다. 우리는 집집 배달을 촉진함으로써 시작했으나, 이것을보다 쉽게 ​​저녁, 행복한 날, 더 큰 저축 예금, 더 넓은 그물 및 더 강한 공동체와 연결할 수있는 사람들의 시작이라고 봅니다.\n\nAtlanta, Austin, Bellevue, Boston, Brooklyn, Charlotte, Chicago, Columbus, Dallas, Denver, Fort Worth, Houston, Indianapolis, Irvine, Los Angeles, Manhattan, 샌 안토니오, 샌프란시스코, 샌프란시스코, 산호세, 시애틀, 실리콘 밸리, 워싱턴 DC, 토론토, 밴쿠버 등의 지역에서 가장 많이 발생하는 것으로 나타났습니다.\n\n전국 파트너는 Chick-fil-A, Burger King, Wendy 's, Chipotle, Cheesecake Factory, 지하철, Dunkin 'Donuts, Jamba Juice, Panda Express, Moe 's Southwest Grill, P.F. 장군, 데니의, IHOP, 버팔로 와일드 윙스, 파파 존스, 캘리포니아 피자 주방, 파파 머피, 상자에있는 잭, 5 명, 보스턴 마켓, 레드 로빈, 애플비, TGI Friday 's, 레드 랍스터, Qdoba 멕시코 먹기, Noodles & Company, Buca di Beppo, White Castle, SmashBurger, Schlotzsky 's 등이 있습니다.\n\n자세한 내용은 doordash.com을 방문하십시오.\n"
}