{
	"app_link": "https://play.google.com/store/apps/details?id=com.dominospizza",
	"app_category": "식음료",
	"app_name": "Domino's Pizza USA",
	"app_detail": "Conveniently order Domino’s from anywhere on your Android phone or tablet. Build your pizza just the way you like it or choose one of our specialty pizzas. Add items from the rest of our oven-baked menu including chicken, pasta, sandwiches, bread, drinks and desserts. And with the Domino’s Tracker ® you can follow your order from the moment you place it until it’s out for delivery or ready for pickup!\n\nUse the Domino’s app to order from locations in the United States, not including Puerto Rico. To place an order in Puerto Rico, visit www.DominosPR.com.\n\n¡Pide Domino’s en inglés o en español! Nuestro app se configura automáticamente con el idioma que has escogido para tu smartphone o tableta.\n\nUtilice la aplicación de Domino a la orden de localidades en los Estados Unidos, sin incluir Puerto Rico. Para realizar un pedido en Puerto Rico, visite www.DominosPR.com.\n\nFEATURES:\n\n· Create a Pizza Profile to easily access to your saved info and recent orders (not required)\n\n· Order faster than ever by creating an Easy Order!\n\n· Sign up for Domino’s Piece of the Pie Rewards™ and earn points toward free pizza!\n\n· Pay with cash, credit card, debit card or Domino’s gift card\n\n· Use our voice ordering assistant, Dom, to add items to your cart and to select a coupon\n\n· Connect with Ford Sync to track orders, or place an Easy Order or a Recent Order while on the go\n\n· Use Android Wear or Pebble watch to track orders, or place an Easy Order or Recent Order right from your wrist\n\n· Use Domino’s Tracker notifications to follow your order until it’s out for delivery or ready for pickup!\n\n\nAPP PERMISSIONS:\n\nLocation\n· Precise location/GPS – identifies your closest stores for easier carryout ordering\n\nPhone\n· Directly call phone numbers – makes it possible for you to call your local store with a single tap within the app\n\nCamera\n· Take pictures and videos – used to quickly capture debit or credit card information at checkout\n\nPhotos/Media/Files\n· USB Storage – required for upgraded Google Maps\n\nMicrophone\n· Record audio – needed to enable Dom, our voice ordering assistant\n\nBluetooth connection information\n· Needed for integration with Ford Sync, Android Wear and Pebble watch\n\nDevice ID & call information\n· Read phone status and identity – required as part of the Ford Sync feature, this is used if you want to call your store through Sync while your phone screen is locked\n\nOther\n· Full network access – this allows us to communicate with the Domino’s systems to provide you with the latest store menus and coupons and it is needed to place orders from the app\n\n· View network connections - required by Google Maps, which we use to show store locations\n\n· Network communication - enables push notifications, giving you access to app exclusives, coupons and deals\n\n· Control vibration – helps alert you to updates, like changes in order status as it progresses through the Tracker\n\n· Prevent phone from sleeping – if you are using your voice to order, the app will prevent the phone from going to sleep (which would otherwise happen because you aren’t tapping the phone)\nAndroid 폰이나 태블릿 어디서나 Domino를 편리하게 주문하십시오. 피자를 좋아하는 방식으로 피자를 만들거나 전문 피자 중 하나를 선택하십시오. 닭고기, 파스타, 샌드위치, 빵, 음료 및 디저트를 포함한 오븐에서 구운 메뉴의 나머지 항목을 추가하십시오. 도미노의 추적 장치 ®를 사용하면 배송 준비가 완료되거나 픽업 준비가 될 때까지 주문을 수행 할 수 있습니다!\n\n푸에르토 리코를 제외한 미국 내 지역에서 주문하려면 Domino의 앱을 사용하십시오. 푸에르토 리코에 주문하려면 www.DominosPR.com을 방문하십시오.\n\n¡ Pide Domino의 엔딩과 에스파뇰! 스마트 폰 또는 태블릿으로 구성 할 수 있습니다.\n\n푸에르토 리코를 포함한 죄송합니다. 지역 도미니카 공화국의 도미니카 공화국을 이용하십시오. 푸에르토 리코에서의 일상 생활, visite www.DominosPR.com.\n\n풍모:\n\n· 저장된 정보 및 최근 주문에 쉽게 액세스 할 수있는 피자 프로파일 만들기 (필수 사항 아님)\n\n· 쉬운 주문을 만들어 이전보다 더 빠르게 주문하십시오!\n\n· Domino Piece Rewards ™에 가입하여 무료 피자에 대한 포인트를 얻으십시오!\n\n현금, 신용 카드, 직불 카드 또는 도미노의 기프트 카드로 지불하십시오.\n\n· 음성 주문 보조인 Dom을 사용하여 장바구니에 항목을 추가하고 쿠폰을 선택하십시오.\n\n· 포드 (Ford) 싱크와 연결하여 주문을 추적하거나 이동 중에도 즉석 주문이나 최근 주문을 배치 할 수 있습니다.\n\n· Android Wear 또는 Pebble 시계를 사용하여 주문을 추적하거나 손목에서 바로 주문 또는 최근 주문을 할 수 있습니다.\n\n· 도미노의 추적기 알림 기능을 사용하여 배송되지 않거나 픽업 준비가 될 때까지 주문을 따르십시오!\n\n\nAPP 권한 :\n\n위치\n· 정확한 위치 / GPS - 주문을 쉽게하기 위해 가까운 상점을 식별합니다.\n\n전화\n· 전화 번호로 직접 전화 걸기 - 앱 내에서 한 번의 탭으로 지역 상점에 전화 할 수 있습니다.\n\n카메라\n· 사진 및 비디오 촬영 - 결제시 직불 카드 또는 신용 카드 정보를 신속하게 캡처하는 데 사용됩니다.\n\n사진 / 미디어 / 파일\n· USB 저장소 - 업그레이드 된 Google지도에 필요함\n\n마이크로폰\n· 오디오 녹음 - 우리의 음성 주문 도우미 인 Dom을 활성화하는 데 필요합니다.\n\n블루투스 연결 정보\n· Ford Sync, Android Wear 및 Pebble 시계와의 통합에 필요\n\n기기 ID 및 통화 정보\n· 전화 상태 및 신원 읽기 - Ford Sync 기능의 일부로 필요하며 전화 화면이 잠겨있는 상태에서 동기화를 통해 스토어에 전화하려면\n\n다른\n· 전체 네트워크 액세스 - 덕분에 Domino의 시스템과 통신하여 최신 매장 메뉴 및 쿠폰을 제공 할 수 있으며 앱에서 주문할 필요가 있습니다.\n\n· 네트워크 연결보기 - 상점 위치를 표시하는 데 사용하는 Google지도에서 필요합니다.\n\n· 네트워크 통신 - 앱 독점 상품, 쿠폰 및 거래에 대한 액세스를 제공하는 푸시 알림 기능을 제공합니다.\n\n· 진동 제어 - 추적기를 통해 진행되는 주문 상태의 변경과 같은 업데이트를 알려줍니다.\n\n· 휴대 전화가 잠자기 상태가되지 않도록합니다. 음성으로 주문하는 경우 앱이 휴대 전화가 잠자기 상태가되지 않도록합니다 (전화를 두드리지 않아서 일어날 수 있음)\n"
}