{
	"app_link": "https://play.google.com/store/apps/details?id=com.grability.rappi",
	"app_category": "식음료",
	"app_name": "Rappi: Food & Groceries",
	"app_detail": "Ya no tienes que salir de tu casa u oficina para disfrutar lo mejor de tu ciudad. Rappi te lleva TODO en minutos.\n\nNecesitas hacer la compra del supermercado? Vamos al súper por ti y te lo llevamos al mismo precio. Quieres comer en tu restaurante favorito pero no tiene domicilios? Nosotros vamos por tu comida y te la llevamos en minutos. Es un nuevo estilo de vida. Lo mejor de tu ciudad entregado en minutos.\n\nIdeal para FOODIES:\nSi disfrutas la buena comida ya no tienes que pedir a los mismos 10 sitios que ofrecen domicilio rápido. Ahora puedes escoger entre TODOS los restaurantes de tu ciudad, porque vamos a comprar por ti. Desde la mejor pizza hasta la ensalada más saludable, te llevamos tu comida en minutos. \n\nIdeal para personas OCUPADAS:\nYa no tienes que gastar 3 horas yendo al súper cada quince días. Deja la ida al súper para ocasiones especiales o para buscar un queso muy fino. El resto pídelo por Rappi, prográmalo y ahorra tiempo y dinero.\n\nIdeal para los BUENA VIDA:\nAhora todos tenemos un chofer que podemos mandar a recoger las medicinas a la farmacia, traernos las llaves, comprar un buen vino o una cerveza, y todo lo que no te gusta hacer. Estamos para consentirte.\n\nIdeal para TI:\nRappi te va a cambiar la vida. Servicio 24 horas. 365 días del año. Ideal para tus urgencias. Ideal para tus antojos. Ideal para vivir mejor.\n더 이상 집이나 사무실을 떠나 가장 잘 사는 도시를 즐길 필요가 없습니다. 래피는 몇 분 안에 모든 것을 가져갑니다.\n\n슈퍼마켓을 구매해야합니까? 우리는 당신을 위해 최고로 가고 우리는 같은 가격으로 당신에게 가져갑니다. 좋아하는 식당에서 먹고 싶은데 주소가 없습니까? 우리는 당신의 음식을 먹으러 몇 분 안에 먹을 것입니다. 그것은 새로운 라이프 스타일입니다. 귀하의 도시 최고가 몇 분만에 전달되었습니다.\n\n식단에 이상적입니다.\n좋은 음식을 즐기는 경우 더 이상 빠른 주소를 제공하는 동일한 10 개의 사이트에 질문하지 않아도됩니다. 이제 우리는 당신을 위해 살 것이기 때문에 당신은 당신 도시의 모든 레스토랑을 선택할 수 있습니다. 최고의 피자에서 가장 건강에 좋은 샐러드에 이르기까지 몇 분 안에 음식을 가져갑니다.\n\nOCCUPIED 사람들에게 이상적입니다 :\n더 이상 15 일마다 슈퍼 팀에 3 시간을 보내지 않아도됩니다. 특별 행사를 위해 슈퍼 여행을 떠나거나 아주 훌륭한 치즈를 찾으십시오. 나머지는 Rappi가 요청하고 일정을 계획하고 시간과 비용을 절약합니다.\n\n좋은 삶에 이상적입니다.\n이제 우리 모두는 약국에서 의약품을 가져오고, 열쇠를 가져오고, 좋은 와인이나 맥주를 사러 가고, 싫어하는 모든 것을 보내기 위해 보낼 수있는 운전사가 있습니다. 우리는 당신을 부려 먹어야합니다.\n\nIT에 이상적입니다.\n라피는 네 인생을 바꿀거야. 24 시간 서비스 365 일. 당신의 욕구에 이상적입니다. 당신의 갈망에 이상적입니다. 더 잘 살기에 이상적입니다.\n"
}