{
	"app_link": "https://play.google.com/store/apps/details?id=burger.food.king.coupons",
	"app_category": "식음료",
	"app_name": "King Fast Food Coupons – Burger king Pizza",
	"app_detail": "Best discounts! Free fast food coupons - Chick-fil-a, McDonald’s, Burger King, Wendy’s, Popeyes, Domino’s Pizza Hut & more. \n\nFast Food Coupons Features:\n\n* Top Offers from your favorites including McDonald’s, Wendy’s, Chick-fil-a, Burger King, Del Taco Bell\n\n* Save upto 80% off daily updated fast food coupons for Popeyes, Uber Eats, McDonald’s, Dairy Queen \n\n* Fast Food Specials – BOGO – coupons and promo codes for Del Taco Bell, McDonald’s, Chick-fil-a, Wendy’s\n\n* Filter your offers by category: Burger (Wendy’s, Arby’s, Carl’s Jr., McDonald’s, Hardee’s, Sonic drive-in, Whataburger, burger king coupons), Pizza (Domino’s Pizza Hut, Papa John’s, MOD Pizza), Chicken (Chick-fil-a, Popeyes), Taco (Del Taco Bell, Chipotle), Applebee's, Outback, Little Caesars, Panda Express, Sandwiches (Jimmy John's, Subway), Dessert (Panera Bread, Dairy Queen, Tim Hortons, Krispy Kreme, Dunkin’ Donuts, IHOP, Starbucks, Kung Fu Tea), Food delivery (Uber Eats, Postmates, Grubhub, Doordash, Slice, Waitr, BeyondMenu)\n\n* Filter by popularity: Chick-fil-a, Domino’s Pizza Hut, Popeyes, Burger King, Arby’s, Hardee’s, Wendy’s, McDonald’s, Del Taco Bell, Carl’s Jr.\n\n* Add your desired fast food coupons or food deliver to Favorites: Papa John’s, Subway, Uber Eats, Grubhub, Postmates, Doordash, Krispy Kreme, Panera Bread, Panda Express, Tim Hortons, Chipotle, Whataburger \n\n* Add all offers by brand, for example, you can add all Uber Eats, Dunkin’ Donuts, Sonic drive-in, Jimmy John's sandwiches, McDonald’s coupons in one tap for example.\n최고의 할인! 무료 패스트 푸드 쿠폰 - Chick-fil-a, McDonald 's, Burger King, Wendy 's, Popeyes, Domino 's Pizza Hut 등.\n\n패스트 푸드 쿠폰 기능 :\n\nMcDonald 's, Wendy 's, Chick-fil-a, Burger King, Del Taco Bell 등의 인기 상품\n\n* Popeyes, Uber Eats, McDonald 's, Dairy Queen의 매일 업데이트되는 패스트 푸드 쿠폰을 최대 80 % 할인 된 가격으로 할인 받으십시오\n\n* 패스트 푸드 스페셜 - BOGO - Del Taco Bell, McDonald 's, Chick-fil-a, Wendy 's의 쿠폰 및 프로모션 코드\n\n* Burger (Wendy 's, Arby 's, Carl 's Jr., McDonald 's, Hardee 's, Sonic Drive-In, Whataburger, 버거 킹 쿠폰), 피자 (Domino 's Pizza Hut, 파파 존스, MOD 피자), 닭 (Chick- 애플 비, 아웃백, 리틀 시저, 팬더 익스프레스, 샌드위치 (지미 존스, 지하철), 디저트 (파네라 빵, 유제품 퀸, 팀 호튼, 크리스피 크림, 던킨, 도넛, IHOP, 스타 벅스, 쿵푸 티), 음식 배달 (Uber Eats, Postmates, Grubhub, Doordash, Slice, Waitr, BeyondMenu)\n\n* 인기별로 필터링 : Chick-fil-a, 도미노 피자 헛, Popeyes, 버거 킹, Arby 's, Hardee 's, Wendy 's, McDonald 's, Del Taco Bell, Carl 's Jr.\n\n* 원하는 패스트 푸드 쿠폰이나 음식을 즐겨 찾기에 추가하십시오 : 파파 존스, 지하철, 우버 먹기, 그루 부브, 수감자, Doordash, 크리스피 크림, 팬데라 빵, 팬더 익스프레스, 팀 호튼 스, 칩 토플, Whataburger\n\n* 브랜드별로 모든 혜택을 추가하십시오. 예를 들어, 모든 Uber Eats, Dunkin 'Donuts, Sonic 드라이브 인, Jimmy John의 샌드위치, McDonald의 쿠폰을 한 번의 탭으로 추가 할 수 있습니다.\n"
}