{
	"app_link": "https://play.google.com/store/apps/details?id=co.ritual.app",
	"app_category": "식음료",
	"app_name": "Ritual - Order Local Takeout",
	"app_detail": "Ritual lets you skip the line and enjoy rewards at the best coffee shops and restaurants in your city. You can save time and enjoy the most popular food and drinks in your area - burgers, salads, sushi, pizza, and more. You’ll collect points on every single order, which add up quickly and convert into Ritual $ that you can spend on coffee and food anywhere in our network.\n\nWith Ritual, ordering and picking up your takeout order is effortless, and the best part is - there are never any added fees. Find your cravings via our intuitive search or browse the menus of restaurants near you to order coffee, lunch, and dinner right from your phone. We’ll let you know when to leave for pick-up, so you never wait in line. Your food and drinks are made fresh and ready when you arrive, so you can be in-and-out in seconds. \n\nRitual makes it super easy to pay with either your personal or company credit card. Businesses can also conveniently subsidize coffees, lunches, dinners, or treats for their employees through Ritual.\n\nGoogle Pay: Easily check out using a credit or debit card stored in your Google account.\n\nNote: Ritual will only use GPS when you have an active order, so you can get your food and preserve battery life.\nRitual을 사용하면 도시의 최고의 커피 숍과 레스토랑에서 노선을 건너 뛰고 보상을받을 수 있습니다. 햄버거, 샐러드, 스시, 피자 등 시간을 절약하고 가장 인기있는 음식과 음료를 즐길 수 있습니다. 모든 단일 주문에 대해 포인트를 수집하여 신속하게 합산하여 Ritual $로 전환하면 네트워크의 어느 곳에서나 커피와 음식에 지출 할 수 있습니다.\n\nRitual을 사용하면 테이크 아웃 주문을 주문하고 픽업하는 것이 쉽고, 가장 좋은 부분은 추가 비용이 없습니다. 직관적 인 검색을 통해 귀하의 갈망을 찾아 보거나 근처의 레스토랑 메뉴를 탐색하여 전화기에서 바로 커피, 점심 및 저녁 식사를 주문하십시오. 픽업을 위해 언제 출발해야하는지 알려주므로 절대로 기다릴 필요가 없습니다. 도착하면 음식과 음료는 신선하고 준비가되어 있으므로 몇 초 안에 체크인과 체크 아웃이 가능합니다.\n\nRitual을 사용하면 개인 신용 카드 또는 회사 신용 카드로 쉽게 지불 할 수 있습니다. 기업은 Ritual을 통해 직원들에게 커피, 점심, 저녁 식사 또는 간식을 편리하게 보조 할 수 있습니다.\n\nGoogle Pay : Google 계정에 저장된 신용 카드 또는 직불 카드를 사용하여 간편하게 결제 할 수 있습니다.\n\n참고 : Ritual은 주문이있을 때만 GPS를 사용하므로 식량을 확보하고 배터리 수명을 보존 할 수 있습니다.\n"
}