{
	"app_link": "https://play.google.com/store/apps/details?id=com.paytronix.client.android.app.peetsapp",
	"app_category": "식음료",
	"app_name": "Peet's Coffee",
	"app_detail": "Get rewarded for your love of great coffee with the Peet’s Coffee™ app and Peetnik Rewards. \n\nOrder Ahead – Now Available in Select Locations\nBypass the line and proceed to great coffee.\n\nEarn rewards, access exclusive offers, send eGift cards, and more. From free beverages to birthday treats, members get access to exclusive perks.\n\nA Warm Welcome\nGet a free beverage of your choice after your first purchase with check-in.\n\nPoints for Every Purchase\nEarn one point with every check-in (plus opportunities for bonus points). Collect 15 points, and you’ll get a free beverage.\n\nBeans Beans Beans\nEnjoy triple points when you buy 1lb of freshly roasted coffee beans, in-store.\n\nA Birthday Tradition\nCelebrate yours with any size of your favorite beverage, on the house.\n\nExclusive Offers\nBe the first to get access to new beverages, limited-release roasts, secret menu items, members-only events, and more.\n\nManage Your Peet’s Card \nAdd value to your digital Peet’s Card in the app for a faster way to check in, pay, and redeem offers all at once. Plus, set up auto-reload so you never miss your morning cup.\n\nSend an eGift Card On-the-Go\nPeet’s eGift Cards arrive in minutes, or at any future time you designate. Choose from a variety of designs and make someone’s day extra special.\nPeet 's Coffee ™ 앱과 Peetnik Rewards를 통해 멋진 커피에 대한 사랑에 대한 보상을 받으십시오.\n\n주문하기 - 특정 지역에서 즉시 구매 가능\n라인을 우회하여 커피를 마칩니다.\n\n보상 획득, 독점 제공 정보 액세스, eGift 카드 전송 등. 무료 음료부터 생일 파티에 이르기까지 회원들은 독점적 인 특전을 누릴 수 있습니다.\n\n따뜻한 환영\n체크인시 첫 구매 후 원하는 음료를 무료로 즐기십시오.\n\n모든 구매에 대한 포인트\n모든 체크인에 대해 1 점을 얻고 (보너스 포인트에 대한 기회). 15 점을 모으면 무료 음료가 제공됩니다.\n\n콩 콩\n매장에서 볶은 커피 콩 1 파운드를 살 때 삼중 점을 즐기십시오.\n\n생일의 전통\n집에서 좋아하는 음료의 크기로 당신을 축하하십시오.\n\n독점 상품\n새로운 음료, 제한 방출 로스트, 비밀 메뉴 항목, 회원 전용 이벤트 등에 대한 액세스 권한을 먼저 얻으십시오.\n\n귀하의 Peet의 카드 관리\n앱의 디지털 Peet 's Card에 가치를 추가하여 한 번에 신속하게 체크인, 지불 및 쿠폰 사용을 할 수 있습니다. 또한 아침 잔을 놓치지 않도록 자동 재 장전을 설정하십시오.\n\n이동 중에도 eGift 카드 보내기\nPeet의 eGift 카드는 몇 분 안에 도착하거나 나중에 지정할 수 있습니다. 다양한 디자인 중에서 선택하고 누군가의 특별한 하루를 특별한 시간으로 만들어보십시오.\n"
}