{
	"app_link": "https://play.google.com/store/apps/details?id=crave.android.customer",
	"app_category": "식음료",
	"app_name": "Crave - Live Restaurant Deals & Exclusive Offers",
	"app_detail": "Crave shows you a live map of restaurants in your local area with flash deals! \n\nOver 100,000 people use Crave every day to claim exclusive deals and discounts up to 70% off on amazing food. \n\nCo-founded by celebrity chef, Marco Pierre-White. \n\nHungry? Not sure where to go? Simply open Crave and you’ll be shown the best restaurants in your area. Save money and eat great food!\n\nHOW IT WORKS\n• New deals are uploaded by restaurants every day.\n• Claim a deal in the app and book your table.\n• Once you find a deal, simply claim it before the time runs out.\n\nTHE DEALS\n• Greats deals automatically appear to your Crave app map.\n• The faster you claim them, the bigger the discounts you can get.\n• Claim your 20%… 30% or even 70% off your meals! \n• Choose what type of deal you would like. \n\nRESTAURANTS\n• You can filter what you feel like eating,\n• Choose from a range of amazing restaurants and bars.\n• Find what type of deal you would like to be shown. \n• Chinese, Italian, Indian, Thai, Japanese and many more!\n\nClaiming a deal is instant and once you've claimed your restaurant discount, you'll receive a digital voucher to display when you arrive.\n\nLive in New York\n\nCo-founded by celebrity chef, Marco Pierre-White.\nFacebook: www.facebook.com/crave_app/\nInstagram: @Crave_App\nTwitter: @Crave_App\nCrave는 지역별로 라이브 거래가있는 레스토랑의 라이브지도를 보여줍니다.\n\n100,000 명이 넘는 사람들이 Crave를 사용하여 놀라운 음식에 대해 독점적 인 할인 및 할인 혜택을 70 %까지 할인받습니다.\n\n유명 주방장 인 Marco Pierre-White가 공동 창립.\n\n배고픈? 어디로 가야할지 모르시겠습니까? Crave를 열면 해당 지역에서 최고의 레스토랑이 표시됩니다. 돈을 아끼고 훌륭한 음식을 먹어!\n\n그것이 작동하는 방법\n• 매일 레스토랑에서 새로운 거래를 업로드합니다.\n• 앱에서 거래를 청구하고 테이블을 예약하십시오.\n• 일단 거래를 발견하면, 시간이 다되기 전에 간단히 청구하십시오.\n\n거래\n• Greats 거래가 Crave 앱 맵에 자동으로 나타납니다.\n• 더 빨리 주장 할수록 더 큰 할인 혜택을 얻을 수 있습니다.\n• 20 % ... 30 % 또는 70 % 식사비를 청구하십시오!\n• 원하는 거래 유형을 선택하십시오.\n\n레스토랑\n• 당신은 먹고 싶은 느낌을 걸러 낼 수 있습니다.\n• 다양한 레스토랑과 바에서 선택하십시오.\n• 귀하가 보여주고 싶은 거래 유형을 찾으십시오.\n• 중국어, 이탈리아어, 인도어, 태국어, 일본어 등등!\n\n거래 제안은 즉각이며 레스토랑 할인을 신청하면 도착시 표시 할 디지털 바우처를 받게됩니다.\n\n뉴욕에 살다.\n\n유명 주방장 인 Marco Pierre-White가 공동 창립.\nFacebook : www.facebook.com/crave_app/\nInstagram : @Crave_App\n트위터 : @Crave_App\n"
}