{
	"app_link": "https://play.google.com/store/apps/details?id=com.prepear.android",
	"app_category": "식음료",
	"app_name": "Prepear - Meal Planner, Grocery List, & Recipes",
	"app_detail": "Create meal plans, shop with automatic grocery lists, collect recipes, and share them with friends! Prepear gives you the tools to make everyday cooking fun, and make it work.\nJoin the community of 40,000+ connected cooks on Prepear.\n\nRECIPE COLLECTION\nCollect your favorite recipes from anywhere, and sort them into collections for super simple meal planning. Collaborate with friends to build your collections. Never lose another recipe.\n\nMEAL PLANNING\nOrganize your entire meal process with our intuitive Meal Planner. Tap to plan a week of meals from your own personal, shareable Cookbook, including breakfasts, lunches, dinners, and snacks.\n\nSMART GROCERY LISTS\nShop with Smart Grocery Lists that automatically match your plan. Ingredients sort into categories for efficient, satisfying shopping. Tap to check off items as you get ‘em.\n\nFOOD FEED\nShare your cooking life in real time with your friends. Post pics and cooking tips, and get meal ideas from people you trust. Every post is paired with a recipe you can easily bookmark and cook.\n\nPERSONALIZED MEAL IDEAS\nGet recipe suggestions you’ll love based on what you’ve cooked before and who you follow. Track your cooking habits and customize your tastes, allergies, and preferences.\n\nEASY COOKING\nCook with our clear recipe screen that lets you tap between ingredients and directions. Check off steps while you cook. Inspire your friends with unique reviews and photos.\n\nHere’s what our users are saying:\n\n“Just a big THANKS! I so needed this in my life!”\n“This tool is amazing for me!”\n“A list of what's in my pantry… what! what! Love this feature so much!!”\n“I’m freaking OBSESSED with this concept.”\n“LOVE IT!!!!!!!”\n“Thank you SOOO much for creating this. I think it will be a game-changer in my life!”\n“This is SO well thought out.”\n“Love it, it has cut my meal planning/prep time in half.”\n“The more I use it, the more I like it... Really easy to use.”\n\nGet Prepear to stay connected to your favorite recipes and your most important goals.\n\nLearn more about Prepear at www.prepear.com\n식사 계획을 세우고, 자동 식료품 목록으로 쇼핑하고, 요리법을 수집하고, 친구들과 공유하십시오! Prepear는 일상적인 요리를 재미있게 만들어주는 툴을 제공합니다.\nPrepear에서 40,000 명 이상의 연결된 요리사 커뮤니티에 가입하십시오.\n \n조리법\n어디서나 좋아하는 요리법을 모아서 슈퍼 간단한 식사 계획을 위해 콜렉션으로 분류하십시오. 친구와 공동 작업하여 컬렉션을 만듭니다. 다른 조리법을 잃지 마십시오.\n \n식사 계획\n직관적 인 식사 플래너로 전체 식사 과정을 구성하십시오. 탭하여 아침 식사, 점심 식사, 저녁 식사 및 스낵을 포함하여 자신의 개인적이고 공유 가능한 요리 책에서 1 주간의 식사 계획을 세웁니다.\n\n똑똑한 식료품 목록\n귀하의 계획과 자동으로 일치하는 스마트 식료품 목록으로 쇼핑하십시오. 성분은 효율적이고 만족스러운 쇼핑을 위해 카테고리로 분류됩니다. 탭을 눌러 항목을 확인하십시오.\n\n식품 공급\n친구들과 실시간으로 요리의 삶을 공유하십시오. 사진 및 요리 팁을 올리고 신뢰하는 사람들의 식사 아이디어를 얻으십시오. 모든 게시물은 쉽게 북마크하고 요리 할 수있는 요리법과 쌍을 이룹니다.\n\n개인 식사 아이디어\n이전에 요리 한 내용과 따라하는 요리법을 바탕으로 좋아할 요리법 제안 받기 요리 습관을 추적하고 취향, 알레르기 및 선호도를 사용자 정의하십시오.\n\n간편한 조리\n재료와 방향 사이에서 가볍게 칠 수있는 명확한 조리법 화면으로 요리하십시오. 요리하는 동안 단계를 확인하십시오. 독창적 인 리뷰와 사진으로 친구를 격려하십시오.\n \n사용자가 말하는 것은 다음과 같습니다.\n \n\"큰 감사합니다! 나는 내 인생에서 이것을 필요로했다! \"\n\"이 도구는 나를 위해 훌륭합니다!\"\n\"내 식료품 저장실에있는 것의 목록 ​​... 뭐야! 뭐! 이 기능을 너무 좋아해 !! \"\n\"나는이 개념으로 오제시를 괴롭 히고있다.\"\n\"사랑해 !!!!!!!\"\n\"이걸 만들어 주셔서 고맙습니다. 내 인생에서 게임 체인저가 될 것 \"이라고 말했다.\n\"이것은 잘 생각 밖으로이다.\"\n\"좋아, 식사 계획 / 준비 시간을 반으로 줄 였어.\"\n\"더 많이 사용할수록 더 좋아집니다 ... 정말 사용하기 쉽습니다.\"\n \n가장 좋아하는 요리법과 가장 중요한 목표에 계속 연결되도록 준비하십시오.\n \nPrepear에 대한 자세한 내용은 www.prepear.com을 참조하십시오.\n"
}