{
	"app_link": "https://play.google.com/store/apps/details?id=com.instacart.client",
	"app_category": "식음료",
	"app_name": "Instacart: Grocery Delivery",
	"app_detail": "Get groceries delivered on demand from your favorite supermarkets in as little as an hour. \n\nShop for all your groceries online with the Instacart app and get fresh local produce, organics, meat, dairy, eggs, drinks, snacks, bulk items, diapers, snacks, fresh flowers and much more.\n\nInstacart is the largest grocery delivery service in the country. We make deliveries in hundreds of cities like the San Francisco Bay Area, Los Angeles, Miami, New York City, Chicago, Austin, Washington D.C, Houston, Atlanta and many more. Download the app and enter your zip code to see if we're in your city.\n\nWe shop and deliver millions of items from 150+ of your favorite stores including top retailers like Publix, Costco, H-E-B, Wegmans, Smart & Final, Safeway, Stater Bros, Petco, CVS + many more local stores.\n\nInstacart makes shopping a breeze with features like:\n\n* Get your delivery in as little as 1 hour\n* Exclusive coupons and deals on the products you love\n* Quickly find products at your favorite local stores\n* Save shopping lists and reorder items from previous purchases\n* View nutrition info and filter by gluten-free, organic or vegan diets\n* Chat directly with your personal shopper\n* Tag favorite items for easier shopping\n* New: Use Group Carts to easily shop together with friends, family & co-workers\n\n*** Subject to availability. Service fee and taxes apply. See terms. Instacart is a delivery platform only and is not a grocery retailer. Instacart may not be available in all zip or post codes.\n\nSee additional terms: https://instacart.com/promo-terms\n원하는 슈퍼마켓의 식료품을 한시간 만에 제공하십시오.\n\nInstacart 응용 프로그램으로 모든 식료품을 온라인으로 쇼핑하고 신선한 현지 농산물, 유기물, 육류, 유제품, 달걀, 음료, 스낵, 대량 품목, 기저귀, 스낵, 신선한 꽃 등을 구입하십시오.\n\nInstacart는 미국에서 가장 큰 식료품 배달 서비스입니다. 샌프란시스코 베이 지역, 로스 앤젤레스, 마이애미, 뉴욕시, 시카고, 오스틴, 워싱턴 D.C, 휴스턴, 애틀랜타 등 수백 개 도시에서 배송 서비스를 제공합니다. 앱을 다운로드하고 우편 번호를 입력하여 우리가 귀하의 도시에 있는지 확인하십시오.\n\nPublix, Costco, H-E-B, Wegmans, Smart & Final, Safeway, Stater Bros, Petco, CVS 및 더 많은 현지 상점과 같은 최고 소매 업체를 포함하여 150,000 개 이상의 매장에서 수백만 가지 항목을 쇼핑하고 제공합니다.\n\nInstacart는 다음과 같은 기능을 통해 쇼핑을 즐깁니다.\n\n* 최소 1 시간 안에 배송을 받으십시오.\n* 당신이 사랑하는 제품에 대한 독점적 쿠폰 및 거래\n* 좋아하는 지역 상점에서 제품을 빠르게 찾을 수 있습니다.\n* 쇼핑 목록 저장 및 이전 구매 항목 재주문\n* 글루텐 프리, 유기농 또는 채식주의 다이어트로 영양 정보 및 필터보기\n* 개인 구매자와 직접 대화하십시오.\n* 더 쉬운 쇼핑을 위해 태그 태그 항목\n* 새로운 기능 : 그룹 장바구니를 사용하여 친구, 가족 및 동료와 함께 쉽게 쇼핑\n\n*** 가능 여부에 따라 달라질 수 있습니다. 서비스 요금 및 세금이 부과됩니다. 용어보기. Instacart는 배송 플랫폼으로 식료품 점이 아닙니다. Instacart는 모든 우편 번호 또는 우편 번호로 제공되지 않을 수 있습니다.\n\n추가 약관보기 : https://instacart.com/promo-terms\n"
}