{
	"app_link": "https://play.google.com/store/apps/details?id=com.freshly.meal",
	"app_category": "식음료",
	"app_name": "Freshly",
	"app_detail": "Freshly is a weekly subscription meal service that delivers fresh (never frozen) prepared meals, developed by our team of chefs and nutritionists. Each meal is ready to eat in only 3 minutes—they’re fully cooked so all you have to do is heat ‘em up. \n\nNow you can manage everything related to your Freshly subscription right in the app.\n\n• Update your upcoming deliveries or skip a week in seconds. \n• Browse meals, choose your menu, and see what’s new. \n• Dig into everything you need to know about a meal—ingredients, nutrition, and what makes it tasty. \n• Set your dietary preferences. \n• Quickly contact our customer care team via live chat, email, or phone. \n\nAbout Freshly:\n\nWe started Freshly because we believe eating fresh, nutritious dishes every day should be easy for everyone. So we do all the hard work for you—sourcing high-quality ingredients, making sure each meal you eat is nutrient dense and packed with the good stuff, and expertly cooking your food to order so it tastes fresh and delicious.\n\nSo no more worrying about what’s for dinner (or lunch or breakfast). No shopping, no chopping, no cleanup. But also no artificial ingredients, preservatives, gluten, or refined sugars.\n갓 요리사와 영양사의 우리의 팀에 의해 개발 신선한 (결코 냉동) 준비 식사를 제공하는 주간 가입 식사 서비스입니다. 각 식사 그래서 당신이해야 할 모든 열 그들을까지입니다 완벽하게 요리 3 분-라고요에서 식사를 할 준비가되어 있습니다.\n\n지금 당신은 바로 응용 프로그램에서 갓 가입과 관련된 모든 것을 관리 할 수 ​​있습니다.\n\n• 예정된 배달을 업데이트하거나 초 일주일에 건너 뜁니다.\n• 찾아보기 식사, 메뉴를 선택하고 새로운 기능을 참조하십시오.\n• 당신이 식사-성분, 영양에 대해 알아야 할, 그리고 맛있는 만드는 것 모두에 파.\n• 당신의식이 환경을 설정합니다.\n• 신속 라이브 채팅, 이메일 또는 전화를 통해 고객 관리 팀에 문의하십시오.\n\n갓 소개 :\n\n우리는 우리가 신선하고 영양가있는 음식을 먹고 믿기 때문에 매일 모든 사람들에게 쉽게해야 갓 시작했다. 그래서 우리는 모든 노력을 당신 소싱하고, 높은 품질의 재료를 당신이 먹는 각 식사는 영양 밀도와 좋은 재료로 포장하고, 전문적으로 신선하고 맛있는 맛이 있도록 순서로 음식을 요리입니다.\n\n그래서 더 이상 저녁 식사 (점심 또는 아침 식사)를 위해 무엇을 걱정하지 않는다. 어떤 쇼핑도없고, 도마, 아니 정리. 그러나 또한 인공 성분, 방부제, 글루텐, 또는 정제 된 설탕.\n"
}