{
	"app_link": "https://play.google.com/store/apps/details?id=com.relevantmobile.olgaskitchen",
	"app_category": "식음료",
	"app_name": "Olga's",
	"app_detail": "At Olga’s Kitchen, we really don’t consider our app an “application”—we consider our app an “appreciation.” Our appreciation of you as a loyal Olga’s Kitchen customer and your appreciation for all things Olga—like The Original Olga® filled with seasoned beef and lamb, vine-ripened tomato, sweet onion, our famous Olgasauce® and of course, the Best Bread on the Planet. Why else would you download an app?\n\nFeatures:\n• Order food quickly and easily from your mobile device\n• Pay from your phone at the table, the counter or Curbside from your car\n• Earn and redeem Olga Points with the Olga Rewards Plus program\n• Find the nearest Olga’s Kitchen location\n• Order and send Olga’s Kitchen e-Gift cards to friends and family\n• See menu & nutrition information\n• Refer a friend and get rewarded\n• Receive and redeem promo codes\n• Check your order history\n• Manage your account\n\n\nIt’s not a sandwich, a wrap, a flatbread, a sub, a hoagie, a hero, a gyro, a club, or a sammie…it’s an Olga—and now you can order them from all your mobile devices with the new Olga’s Kitchen App. \n\nOlga’s—it’s not a sandwich it’s an Olga. \n\nIf you would like to give us feedback or have any questions, please email us at olgaskitchen@rlvt.net for tech support or use the Contact Us button in the app.\n올가의 주방에서, 우리는 정말 - 우리는 우리의 응용 프로그램을 고려 우리의 응용 프로그램에 \"응용 프로그램\"을 생각하지 않는다 \"감사.\"오리지널 Olga®가 작성 올가와 같은 모든 것들에 대한 충성 올가의 주방 고객으로 당신이 우리의 감사와 감사를 노련한 쇠고기와 양고기, 포도 나무 숙성 토마토, 달콤한 양파, 우리의 유명한 Olgasauce® 물론, 지구상에서 최고의 빵. 왜 다른 사람은 앱을 다운로드 것인가?\n\n풍모:\n모바일 장치에서 쉽고 빠르게 • 주문 음식\n• 테이블에서 귀하의 휴대 전화에서 당신의 차에서 카운터 또는 도로변을 지불\n• 창출과 올가와 올가 포인트를 상환 플러스 프로그램을 보상\n• 가장 가까운 올가의 주방 위치를 찾습니다\n• 주문 및 친구와 가족에게 올가의 주방 전자 선물 카드를 보낼\n• 메뉴 및 영양 정보를 참조하십시오\n• 친구를 참조하여 보상을받을\n• 수신 및 프로모션 코드를 구속\n• 주문 내역 확인\n• 계정 관리\n\n\n그것은 샌드위치, 랩하는 빵인, 서브하는 만 있어도, 영웅, 자이로, 클럽, 또는 새미 아니다 ... 그것은 올가-과의 지금은 새로운 올가의 주방과 모든 모바일 장치에서 그들을 주문할 수 있습니다 앱.\n\nOlga's는 - 그것은이 올가의 샌드위치 아니다.\n\n질문을 우리에게 피드백을 제공하거나하고 싶은 경우, 기술 지원을 위해 olgaskitchen@rlvt.net으로 이메일을 보내거나 응용에 문의하기 버튼을 사용하십시오.\n"
}