{
	"app_link": "https://play.google.com/store/apps/details?id=com.twogrand.twogrand",
	"app_category": "라이프스타일",
	"app_name": "7 Day Food Journal Challenge",
	"app_detail": "No more diets. No more calorie counting. YouFood takes the world’s most proven weight loss method - keeping a food journal - and supercharges it with social accountability. Transform your life in just 7 days. It’s fun, it really works, and you can try it free for the full 7 days.\n___\n\n** LOG EVERYTHING, IN SECONDS\nJust take a photo. No stress, no calorie counting anxiety, and no analyzing ingredients while your food gets cold. Log food, exercise, and drinks in photos. Track water with a few quick taps.\n___\n\n** LITERALLY SEE YOUR HABITS COME TO LIFE\nThe best food diary is a visual food diary. Nothing is more powerful than seeing a day in photos. You instantly recognize what you did well and what needs improvement. Your calorie counting days are over. Your having fun with healthy eating days have arrived\n___\n\n** GET AMAZING SOCIAL ACCOUNTABILITY\nThe #1 tip to diet success and eating better is “don’t go it alone.” Medical studies show you lose twice as much weight when you share your food journal with at least two other people. Not only is YouFood the friendliest community you’ll ever experience (truly!), we go a step further by recommending people who share your tastes and goals.\n___\n\n** DISCOVER NEW HEALTHY MEAL IDEAS, EVERY DAY\nYouFooders have posted 8 million homemade food photos to the app, and we show you the best ones every day. Healthy breakfasts, low budget dinners, paleo snacks, vegan recipes, you name it. If you love a post and it doesn’t have a recipe, just ask - you’ll almost always get a recipe in return.\n___ \n\n** THE BEST PRIVACY CONTROLS\nWe recommend posting everything publicly - you’ll quickly see that YouFood is all about support, with zero shame - but in the case you want to make something private, you can. Posts can be private, and so can daily journal entries.\n___\n\nYouFood (forrmerly called TwoGrand) is completely free for your first 7 days. If you don't wish to continue, you can easily cancel with just one tap in Google Play and you'll never be charged. No matter your goal - weight loss, eating clean, find healthy meal ideas, keep a photo food journal, go vegan or paleo, or just eat healthy - YouFood can help you achieve it! Let’s eat better, together.\n___\n\nAlternate search terms: Two Grand, You Food\n더 이상 다이어트하지 않습니다. 더 이상 칼로리 계산. 음식 일기를 유지 - - YouFood는 세계에서 가장 입증 된 체중 감량 방법을 취하고 사회적 책임과를 과급. 단 7 일 당신의 인생을 변환. 그것은 정말 작동, 재미, 당신은 전체 7 일간 무료로 그것을 시도 할 수 있습니다.\n___\n\n** 초 모든 것을 LOG\n그냥 사진을 촬영. 스트레스, 아니 칼로리 계산 불안없이 분석 성분은 음식 감기 얻을 수없는 상태. 사진에서 음식, 운동, 음료의 로그를 취합니다. 몇 가지 간단한 도청 물을 추적 할 수 있습니다.\n___\n\n** 말 그대로 습관이 인생에 와서 보라\n가장 좋은 음식 일기는 시각적 음식 일기입니다. 아무것도 사진에 하루 보는 것보다 더 강력합니다. 당신은 즉시 당신이 잘했고, 어떤 개선이 필요한 것을 인식하고 있습니다. 귀하의 칼로리 계산의 시대는 끝났다. 건강한 식생활 일에 당신의 재미가 도착했습니다\n___\n\n** 놀라운 사회적 책임을 GET\n다이어트 성공과 더 나은 식사에 1 팁은 \"혼자 가지 않는다\"입니다. 의료 연구 당신이 적어도 두 개의 다른 사람들과 음식 일기를 공유하는 두 배의 무게를 잃는 보여줍니다. 뿐만 아니라 당신은 이제까지 경험 (정말로!), 우리는 당신의 취향과 목표를 공유하는 사람들을 추천 한 단계 더 갈거야 친절한 지역 사회를 YouFood된다.\n___\n\n** DISCOVER NEW 건강한 식사 아이디어, EVERY DAY\nYouFooders 앱에 800 만 만든 음식 사진을 게시 한, 우리는 매일 당신에게 최고의 것들을 보여줍니다. 건강한 아침 식사, 낮은 예산 저녁 식사, 팔 레오 식사, 채식 요리법, 당신은 그것을 이름을 지정합니다. 이 게시물을 사랑하고 조리법이없는 경우, 그냥 물어 - 당신은 거의 항상 대가로 레시피를 얻을 수 있습니다.\n___\n\n** 최고의 개인 정보 보호 방지\n우리는 공개적으로 모든 것을 게시하는 것이 좋습니다 - 당신은 빨리 제로 수치로, YouFood 모든 지원에 관한 것을 볼 수 있습니다 -하지만 경우에 당신은 개인 무언가가, 당신이 할 수 있도록합니다. 게시물은 비공개 등 매일 일지를 할 수 있습니다.\n___\n\n(forrmerly TwoGrand라고도 함) YouFood는 첫 번째 7 일간 완전 무료입니다. 계속하지 않으려면, 당신은 쉽게 구글 플레이에서 하나의 탭으로 취소 할 수 있습니다 당신은 부과되지 않을 것이다. 아무리 당신의 목표 - 체중 감소, 깨끗한 먹는 건강한 식사 아이디어를 찾고, 사진 음식 일기를 유지, 채식 또는 팔 레오 이동하거나 건강한 식사 - YouFood 당신이 그것을 달성 할 수 있습니다! 의 함께, 더 나은 식사를 할 수 있습니다.\n___\n\n다른 검색어 : 두 개의 그랜드, 당신 식품\n"
}