{
	"app_link": "https://play.google.com/store/apps/details?id=com.vp.alarmClockPlusDock",
	"app_category": "라이프스타일",
	"app_name": "Alarm Clock Plus★",
	"app_detail": "ALARM CLOCK PLUS IS THE MOST FULLY FEATURED AND MOST STABLE ANDROID ALARM CLOCK! FREE WITH NO LIMITATIONS!\n\n\nAll options and features are configurable, spend time with Alarm Clock Plus and set it up exactly how you want it!\n\nAlarm Clock Plus features include:\n-Unlimited alarms\n-alarm clock volume independent of system, can even be set to sound while the phone is muted\n-auto snooze and auto dismiss for each alarm\n-ALARM CLOCK VOLUME FADE-IN. This feature will slowly increase the volume of the alarm.\n-NAP ALARM CLOCK allows you to quickly and easily create a new alarm for a given amount of time (like a timer).\n-MATH ALARM will require a math problem to be solved to dismiss or snooze alarm clock. There are multiple math difficulty levels, and the number of math problems required to be solved can be configured for both snooze and dismiss independently.\n-MUSIC ALARM clock lets you wake up to your favorite track or a random song from any artist, album, or playlist on your phone.\n-APP ALARM clock will launch an application when alarm sounds. For example you can use this to to launch pandora for your alarm.\n-FLASHLIGHT feature to brightly flash when alarm sounds.\n-Repeating alarms\n-One time skip for repeating alarms. Easily skip those alarms on a day off and sleep in without worrying about having to turn them back on again.\n-Shake your device to snooze or dismiss the alarm clock\n-Variable snooze time allows you to change the duration of the snooze after snooze button is pushed.\n-Define new alarm and nap alarm defaults.\n-Speaks time and/or weather before alarm sounds.\n-most settings are independent for each individual alarm\n-Set Alarm Clock Plus or any app to start upon plug-in\n-transparent clock widgets, multiple clock sizes, and nap alarm widgets\n-backup alarms and alarm clock plus configuration to sdcard\n\n-fully configurable desk clock display, or disable desk clock portion entirely, leaving a simple alarm clock.\n-Night display for desk clock.\n알람 설정을 더한 가장 완벽한 기능을 갖춘이며 대부분의 안정 안드로이드 알람 시계! NO 제한 WITH FREE!\n\n\n모든 옵션과 기능은 알람 시계 플러스와 함께 시간을 보내고 당신이 그것을 원하는 정확히 설정 방법, 구성 할 수 있습니다!\n\n알람 시계 플러스 기능은 다음과 같습니다 :\n- 무제한 경보\n시스템의 독립적 인 - 알람 시계 볼륨 심지어 휴대 전화가 뮤트 상태 소리 설정 될 수있다\n-auto 스누즈 및 자동 각 알람 해제\n- 알람 시계 볼륨 페이드 인. 이 기능은 천천히 알람의 볼륨을 증가합니다.\n-nap 알람 설정이 쉽고 빠르게 (타이머 등) 주어진 시간에 대한 새로운 알람을 만들 수 있습니다.\n수학 문제가 필요합니다 -math 경보는 해제 또는 스누즈 알람 시계에 해결합니다. 여러 가지 수학 난이도가 있고, 해결이 요구 수학 문제의 개수는 모두 스누즈 구성되고 독립적으로 해제 할 수있다.\n- 음악 알람 시계는 당신이 좋아하는 트랙이나 휴대 전화의 모든 아티스트, 앨범 또는 재생 목록에서 무작위로 노래를 깨울 수 있습니다.\n알람 소리 때 -app 알람 시계 응용 프로그램을 시작합니다. 예를 들어, 당신은 당신의 알람 판도라를 실행하려면이 옵션을 사용할 수 있습니다.\n밝은 플래시에 -FLASHLIGHT 기능 알람이 울립니다.\n-Repeating 경보\n온 시간 알람을 반복하는 건너 뜁니다. 쉽게 떨어져 날에 그 알람을 건너 뛰고 다시 그들을 다시 설정하는 데에 대한 걱정없이 잠.\n다시 알림 또는 알람 시계를 닫 장치를 흔들어서\n-variable 다시 알림 시간은 스누즈 버튼을 누르면 후 스누즈의 지속 시간을 변경할 수 있습니다.\n-Define 새로운 알람과 낮잠 알람 기본 설정됩니다.\n-Speaks 시간 및 / 또는 기상 알람 소리하기 전에.\n- 대부분의 설정은 각 알람에 대한 독립적\n- 설정 알람 시계 플러스 또는 응용 프로그램은 플러그인에 시작\n-transparent 시계 위젯, 여러 시계 크기 및 낮잠 알람 위젯\n-backup 경보 및 알람 시계 플러스 sdcard에하는 구성\n\n간단한 알람 시계를 떠나 - 완전 구성 탁상 시계 디스플레이, 또는 완전히 비활성화 탁상 시계 부분.\n탁상 시계에 대한 -Night 표시됩니다.\n"
}