{
	"app_link": "https://play.google.com/store/apps/details?id=ir.tgbs.peccharge",
	"app_category": "라이프스타일",
	"app_name": "تاپ TOP",
	"app_detail": "- امکان استعلام و پرداخت بدهی \"عوارض آزادراه ها\" (پیرو پیامک های پلیس)!\n- امکان پرداخت عوارض آزادراه ها در نسخه جدید اپلیکیشن تاپ! \nکاربران عزیز، از این پس می توانید قبل از سفر خود عوارض آزادراه های مسیر خود را پرداخت کرده و با خیال آسوده \nبه سفر خود ادامه دهید . با مراجعه به صفحه خدمات خودرو و انتخاب گزینه خرید عوارض آزاد راهی ، با وارد کردن اطلاعات پلاک خودرو و مبداء و مقصد سفر خود لیست عوارضی های مسیر انتخابی خود را مشاهده نموده و نسبت به پرداخت عوارض خود اقدام نمایید. \n- امکان خرید بلیط اماکن گردشگری. \nکاربران گرامی تاپ می توانند با مراجعه صفحه دوم اپلیکیشن ،و با انتخاب استان مورد نظر از لیست اماکن نمایش داده شده. بدون نیاز به ایستادن در صفوف طولانی و اتلاف وقت بلیط خود را دریافت کرده و خاطره خوبی را برای خود و دوستان خود رقم بزنید. \n- امکان خرید بلیط هواپیما را فراموش نکنید. \nشما می توانید بلیط سفرهای داخلی خود را به صورت رفت و برگشت از طریق اپلیکیشن محبوب خود تهیه کنید. \n- امکان خرید بلیط رفت و برگشت \n- امکان دانلود بلیط از داخل اپلیکیشن \n- امکان کنسل کردن بلیط از داخل اپلیکیشن \nسایر امکانات نسخه جدید: \n- امکان خرید انواع بیمه (بیمه شخص ثالث- بیمه عمر- بیمه آتش سوزی- بیمه مسافرت) \n- امکان تعیین نوع پذیرایی در سرویس خرید بلیط اتوبوس \n- اضافه شدن سرویس خدمات پارسی کارت \n- امکان ذخیره تاریخ انقضاء \n- اضافه شدن باشگاه مشتریان و امکان مشاهده کدهای شانس در این باشگاه \n- امکان خرید بلیط قطار به سراسر کشور \n- کارت به کارت با امکان ذخیره کارتهای مقصد \n- امکان بازیابی اطلاعات ۳۰ تراکنش اخر در صورت نصب مجدد نرم افزار \n- مانده گیری \n- فروش بلیط اتوبوس \n- امکان خرید بسته های اینترنتی همراه اول و ایرانسل \n- امکان ارسال رسید کامل کارت به کارت برای دیگران \n- امکان تنظیم یادآوری برای پرداختهای منظم خیریه \n- امکان خرید طرح ترافیک برای تاریخ دلخواه و \n- پرداخت قبض تلفن ثابت در سراسر کشور با قابلیت وصل آنی و بدون نیاز به شناسه قبض و پرداخت \n- خرید شارژ هر 3 اپراتور تلفن همراه \n- کمک به مؤسسات خیریه سراسر کشور \n- پرداخت جرایم راهنمایی و رانندگی \n- نمایش موجودی سیم کارت اعتباری در محیط نرم افزار \n- امکان مشاهده سوابق تراکنش ها در هر زمان \n- پرداخت قبض تلفن همراه با قبض پیامکی \n- استعلام قبض میاندوره و پایان دوره خطوط دائمی همراه اول \n- استعلام قبض پایان دوره و میان دوره تلفن ثابت \n- امتیازگیری با هر تراکنش پرداخت \n- امتیاز گیری از طریق بازی \n- اطلاع رسانی خودکار قبوض سیم کارتهای همراه اول ، تلفن ثابت و برق به محض دریافت پیامک قبض \n- اعلام صدور قبض جدید برق با یکبار وارد کردن شناسه قبض \n- مدیریت قبوض \n- مدیریت کارت ها \n- منوی مخصوص دارندگان کارتخوان \n- صندوق پیام \nو ...\n- \"유료 고속도로\"를 조회하고 지불 할 가능성 (경찰 메시지를 통해 후속 조치)!\n- 응용 프로그램의 새로운 버전에서 고속도로 통행료를 지불 할 가능성!\n친애하는 사용자, 지금부터 여행 전까지 고속도로 요금을 지불 할 수 있습니다.\n계속 여행하십시오. 자동 서비스 페이지를 방문하여 유료 고속도로를 구입할 수있는 옵션을 선택하면 차량 번호판과 여행지를 입력하고 선택한 노선의 통행료리스트를보고 수수료를 지불하십시오.\n- 여행지 입장권 구매 가능.\n상위 사용자는 앱의 두 번째 페이지를 탐색하고 표시된 장소 목록에서 원하는 위치를 선택할 수 있습니다. 긴 순위에 서서 시간을 낭비하지 않고도 티켓을 받으시고 자신과 친구들에게 좋은 추억을 남기십시오.\n- 항공권을 구입하는 것을 잊지 마십시오.\n좋아하는 앱을 통해 국내 여행 티켓을 얻을 수 있습니다.\n- 왕복 티켓 구매 가능성\n- 앱 내에서 티켓 다운로드 기능\n- 앱 내에서 티켓을 취소 할 수있는 기능\n  기타 기능 새 버전 :\n- 다양한 보험 구매 가능성 (제 3 자 보험 - 생명 보험 - 화재 보험 - 여행 보험)\n- 버스 티켓 서비스의 수신 유형을 결정하는 기능\n- 페르시아 카드 서비스 추가\n- 만료일 저장 기능\n- 고객 클럽 추가 및이 클럽에서 행운의 코드를 볼 수있는 가능성\n- 전국 각지에서 열차 티켓 구매 가능\n- 목적지 카드를 저장할 가능성이있는 카드\n- 소프트웨어 재설치시 마지막 트랜잭션 데이터를 검색하는 기능\n- 생존\n- 버스 티켓 판매\n- 첫 번째 패킷과 Irancell 구매 가능성\n- 다른 사람들을 위해 완전한 카드를 카드에 보낼 가능성\n- 정기적 인 자선 결제에 대한 알림을 설정할 수있는 기능\n- 맞춤 설정 한 날짜의 교통 계획 구매\n- 청구서 확인 및 지불없이 즉시 연결로 전국의 유선 지폐 지불\n- 3 명의 이동 통신 사업자 당 요금 청구\n- 전국 자선 돕기\n- 교통 위반 혐의 지급\n- 소프트웨어 환경에서 신용 카드 인벤토리보기\n- 언제든지 거래 기록보기\n- SMS로 모바일 결제\n- 인바운드 콜 청구 및 첫 번째 라인의 영구 라인 라인 종료\n- 기간 종료 및 고정 기간에 대한 송장\n- 지불 거래로 채점\n- 게임 득점\n- SMS 청구서 수취시 모바일 휴대 전화 요금 청구서, 고정 전화 및 전기 요금 자동 청구\n- 청구 ID를 한 번 입력하여 새 전기 요금 청구서를 발표합니다.\n- 지폐 관리\n- 카드 관리\n- 카드 리더기를위한 특별 메뉴\n- 메시지 상자\n  그리고 ...\n"
}