{
	"app_link": "https://play.google.com/store/apps/details?id=cat.piano.tiles.magic.game.pink.cute",
	"app_category": "라이프스타일",
	"app_name": "Pink Cat Piano - Magic Girly Piano Tiles Cat",
	"app_detail": "Are you big fans of piano ?\nDo you want relax with music of magic piano tiles ?\nDo you love cat, one of best cute animal ? \nLet's download now : \"Pink Cat Piano - Magic Girly Piano Tiles Cat \"\nPink Cat Piano - Magic Girly Piano Tiles Cat is a totally new Cat Piano magic tiles game designed for 2019 with flat design style. This is A gift for fans of Kpop piano game music. An addictive piano game with addictive songs by Kpop piano game artists\nTap on the black magic tiles, don't hit any white magic tiles, don't miss any black magic tiles.\nChallenge your friends and beat their score! A must-have app for Blinks, A.R.M.Y and kpop piano game fans!\nGet your fingers ready-- tap the musical cat piano magic tiles for a dazzling piano game performance!\nPink Cat Piano - Magic Girly Piano Tiles Cat is a wonderful kpop piano idol game about piano idol music to play.\nBeware of white tiles and do not miss any piano black magic tiles to finish each song.\nyou got it here is the newest kpop piano games with hd graphic and high quality of songs, enjoy play cat piano magic tiles with your friends, as you known that pink color is the favorite color for girls, so if you play this cat piano game.\nTap black cat magic tiles while listening to music, avoid the white cat magic tiles!\nHave you ever dreamed of playing classical songs like Little Star, Canon or Jingle Bells on a piano? Realize your dreams NOW!\nPink Cat Piano Tiles - Magic Girly Piano Cat is the newest piano game play and it's available on cat piano , kpop piano idol as you love and it will be other games in the future like glitter cat piano tiles and kpop piano tiles diamond piano game.\nAs we like piano game, This diversion consolidates different instruments which are guitar, drum, and particular piano!\nAmazing melodies and wonderful game play. Just with a light and fast touch on the screen, you can quickly become a skilled pianist with this game no worse than a genuine piano master.\nListen black tiles where there is butterflies , avoid white tiles, and that's it! pink piano tiles.\nIt's just simple and amazing!\nchallenge your friends playing this butterfly piano games and be the master and the hero of this free game.\nDownload Pink Cat Piano - Magic Girly Piano Tiles Cat now and play for free while improving your reaction speed and musical skill!\n\nCollection music :\nIdol, Fake Love ,Mic Drop , Bingle Bangle , Travel , What is Love , Flower Road , BOOMERANG,Day By Day , I.P.U , Way back home, Touch , Starry Night, Love Scenario , Bad Boy , Universe , Tell Me , Don't Leave , Likey, Black Suit\n\nHow to play:\n- Tap on the magic cat piano tiles continuously to play the music cat piano.\n- Avoid the white piano tiles!.\n- Catching all the magic cat piano tiles in this high speed musical game is definitely not easy!\n\nBe the best Piano player. Enjoy now And rate and review help me!\n당신은 피아노를 좋아합니까?\n마술 피아노 타일 음악으로 긴장을 풀고 싶습니까?\n너는 제일 귀여운 동물 중의 하나 인 고양이를 사랑하니?\n지금 다운로드하자 : \"Pink Cat Piano - Magic Girly Piano Tiles Cat\"\nPink Cat Piano - Magic Girly 피아노 타일 고양이는 완전히 새로운 고양이 피아노 매직 타일 게임으로 2019 년에 평면 디자인 스타일로 디자인되었습니다. 이것은 Kpop 피아노 게임 음악 팬들을위한 선물입니다. Kpop 피아노 게임 아티스트의 중독성있는 피아노 게임\n검은 마술 타일을 두드립니다. 어떤 하얀 마술 타일도 치지 마세요. 어떤 검은 마술 타일도 놓치지 마세요.\n친구에게 도전하고 점수를이기십시오! Blinks, A.R.M.Y 및 kpop 피아노 게임 팬을위한 필수 앱!\n손가락을 준비하십시오 - 뮤지컬 고양이 피아노 마술 타일을 두들겨 피아노 연주를 즐기십시오!\nPink Cat Piano - Magic Girly 피아노 타일 고양이는 피아노 아이돌 음악에 관한 멋진 kpop 피아노 아이돌 게임입니다.\n흰색 타일을 조심하고 피아노 검은 색 마술 타일을 놓치지 않고 각 노래를 마무리하십시오.\n당신은 여기에 hd 그래픽과 높은 음질의 최신 kpop 피아노 게임이 있습니다. 친구와 함께 고양이 피아노 매직 타일을 즐기십시오. 핑크색이 소녀들에게 가장 좋아하는 색으로 알려져 있으므로,이 고양이 피아노 게임을하면 .\n음악을 들으면서 검은 고양이 마술 타일을 두들 기고 흰 고양이 마술 타일을 피하십시오!\n리틀 스타 (Little Star), 캐논 (Canon), 징글 벨 (Jingle Bells)과 같은 클래식 곡을 피아노로 연주하는 꿈을 꿨습니까? 지금 당신의 꿈을 실현하십시오!\n핑크 고양이 피아노 타일 - Magic Girly 피아노 고양이는 최신 피아노 게임이며, 고양이 피아노, kpop 피아노 아이돌에서 사용할 수 있으며, 반짝이는 고양이 피아노 타일과 kpop 피아노 타일 다이아몬드 피아노 게임과 같은 미래의 다른 게임이 될 것입니다.\n우리가 피아노 게임을 좋아하기 때문에이 기분 전환은 기타, 드럼 및 특정 피아노 인 다른 악기를 통합합니다!\n놀라운 멜로디와 훌륭한 게임 플레이. 가볍고 빠른 터치만으로도 진정한 피아노 마스터가 아닌이 게임으로 숙련 된 피아니스트가 될 수 있습니다.\n나비가있는 곳에서 검은 타일을 듣고 흰 타일을 피하십시오. 그게 전부입니다! 핑크 피아노 타일.\n그것은 단순하고 놀랍습니다!\n이 나비 피아노 게임을 즐기면서 친구에게 도전하고이 무료 게임의 주인공이자 영웅이 되십시오.\nPink Cat Piano - Magic Girly Piano Tiles Cat을 지금 다운로드하고 반응 속도와 음악적 기술을 향상시키면서 무료로 즐기십시오!\n\n음악 수집 :\n아이돌, 가짜 사랑, 마이크 드롭, Bingle Bangle, 여행, 사랑, 꽃 길, 부메랑, 하루 하루, IPU, 돌아 오는 길, 터치, 별이 빛나는 밤, 사랑 시나리오, 나쁜 소년, 우주, 둬, Likey, 검은 색 양복\n\n게임 방법:\n- 마법 고양이 피아노 타일을 계속 두드려 음악 고양이 피아노를 연주하십시오.\n- 흰색 피아노 타일을 피하십시오!.\n-이 고속 뮤지컬 게임에서 모든 마법 고양이 피아노 타일을 잡는 일은 결코 쉬운 일이 아닙니다!\n\n최고의 피아노 연주자가 되십시오. 지금 즐기십시오 그리고 평가와 리뷰는 나를 도와줍니다!\n"
}