{
	"app_link": "https://play.google.com/store/apps/details?id=asuk.com.android.app",
	"app_category": "라이프스타일",
	"app_name": "7-Eleven TH",
	"app_detail": "- Have fun with coins collecting in mobile application (All Member Coin) to use for buying products at 7-Eleven stores, redeem licensed gift and play matching game via 7App.\n- New promotion “7Gift coupon”. Get special price coupon by purchase 7Gift coupon set via 7App. Show your 7Gift coupon barcode on 7App in order to get products from 7-Eleven stores. The coupon can also be shared with your friends.\n- Payment services via “Truemoney wallet” on 7App.\n - Easily to find the 7-Eleven stores by function “Map”, located 7-Eleven stores near you. You can create filters for your desired products and services such as All cafe’, Slurpee, etc. \n- Check out Monthly Promotions. \n- Redeem TrueYou, Krungsri Credit Card and Krungsri First Choice Credit Card Points for Free Products and Discount Coupons. \n- Google Inc. is not a sponsor of or in any way involved with any promotional activity associated with the CP ALL PUBLIC COMPANY LIMITED. \n- Find more info on www.facebook.com/7ElevenThailand and https://www.7eleven.co.th\n- 7-Eleven TH Facebook Fan Page. \n- 7-ElevenThailand YouTube Channel.\n- 모바일 응용 프로그램 (All Member Coin)에서 동전을 모으고 7-Eleven 매장에서 제품을 구입하고 라이센스가 부여 된 선물을 사용하며 7App을 통해 일치하는 게임을 즐기십시오.\n- 새로운 프로모션 \"7Gift 쿠폰\". 7App를 통해 7Gift 쿠폰 세트를 구매하여 특별 가격 쿠폰을 받으십시오. 7-Eleven 매장에서 제품을 받으려면 7App에 7Gift 쿠폰 바코드를 보여주십시오. 쿠폰은 친구와 공유 할 수도 있습니다.\n- 7App의 \"Truemoney 지갑\"을 통한 지불 서비스.\n- 가까운 \"7-Eleven\"매장의 \"지도\"기능으로 7-Eleven 매장을 쉽게 찾을 수 있습니다. All cafe ', Slurpee 등과 같이 원하는 제품 및 서비스에 대한 필터를 만들 수 있습니다.\n- 월간 프로모션을 확인하십시오.\n- TrueYou, Krungsri 신용 카드 및 Krungsri First Choice 신용 카드 포인트를 무료 제품 및 할인 쿠폰으로 받으십시오.\n- Google Inc.는 CP ALL PUBLIC COMPANY LIMITED와 관련된 홍보 활동을 후원하거나 어떠한 방식 으로든 참여하지 않습니다.\n- www.facebook.com/7ElevenThailand 및 https://www.7eleven.co.th에서 자세한 정보를 찾으십시오.\n- 7-Eleven TH Facebook 팬 페이지.\n- 7-ElevenThailand YouTube 채널.\n"
}