{
	"app_link": "https://play.google.com/store/apps/details?id=com.vingroup.vinid",
	"app_category": "라이프스타일",
	"app_name": "VinID",
	"app_detail": "VinID là hệ sinh thái số đa dạng, phục vụ nhu cầu mua sắm và các nhu cầu thiết yếu khác trong cuộc sống của mọi gia đình nhằm mang đến sự tiện lợi, giản đơn, đặc quyền vật chất và phi vật chất, không ngừng nâng cao trải nghiệm mỗi ngày.\n\nBên cạnh chiếc thẻ cứng quen thuộc, ứng dụng mobile VinID cho phép người dùng tích điểm, tiêu điểm trong hệ sinh thái Vingroup, mua sắm thuận tiện qua việc quét mã QR sản phẩm với VinID Scan&Go, hưởng ưu đãi giảm giá mỗi ngày từ các thương hiệu lớn với VinID Voucher hay mua vé các sự kiện thể thao, giải trí nhanh chóng với VinID Ticket.\n\nBên cạnh đó, tính năng ví điện tử tích hợp ngay trên ứng dụng VinID, liên kết hệ thống 36 ngân hàng giúp người dùng dễ dàng mua sắm, thanh toán an toàn, nhanh chóng và thuận tiện.\n\nVới nền tảng công nghệ ưu việt kết hợp năng lực phân tích dữ liệu và thấu thiếu hành vi người dùng, APP VinID hướng tới trở thành siêu ứng dụng - một trợ lý thông minh không thể thiếu của người Việt dành cho người Việt.\nCác tính năng nổi bật của VinID:\n1. HƯỞNG ĐẶC QUYỀN ƯU ĐÃI TỪ VINGROUP VÀ HÀNG NGÀN ĐỐI TÁC KHÁC\nKhách hàng sở hữu ứng dụng/ thẻ VinID sẽ được hưởng những chương trình ưu đãi giảm giá, quà tặng dành riêng cho khách hàng thân thiết của Vingroup và của các đối tác là các thương hiệu nổi tiếng khác.\n2. MUA SẮM HIỆN ĐẠI, GIAO HÀNG TẬN NHÀ, KHÔNG LO XÁCH NẶNG\nTính năng VinID Scan&Go giúp bạn thoải mái mua sắm tại VinMart chỉ bằng quét mã QR sản phẩm, thanh toán tiện lợi, nhanh chóng; không lo xếp hàng; giao hàng tận nhà từ 2-5 tiếng.\n3. DỄ DÀNG TIẾP CẬN, MUA VÉ CÁC SỰ KIỆN THỂ THAO, ÂM NHẠC, GIẢI TRÍ HÀNG ĐẦU \nChỉ vài bước đơn giản, tính năng Giải Trí mới trên ứng dụng VinID sẽ nhanh chóng kết nối bạn đến những sự kiện thể thao, âm nhạc, giải trí đình đám; không chỉ là tấm vé điện tử thông thường mà chắc chắn sẽ đưa bạn đến với những trải nghiệm, khoảnh khắc không thể nào quên!\n4. VÍ ĐIỆN TỬ GIÚP BẠN DỄ DÀNG MUA SẮM, QUẢN LÝ CHI TIÊU\nTính năng nổi bật ví điện tử trên ứng dụng VinID giúp bạn dễ dàng mua sắm mọi lúc mọi nơi mà không cần mang theo tiền mặt trong người, thuận tiện quản lý giao dịch hàng tháng đồng thời nhận thêm vô vàn ưu đãi đặc quyền.\n5. HÀNG NGÀN VOUCHER ƯU ĐÃI KHỦNG MỖI NGÀY\nHàng ngàn voucher quà tặng, voucher giảm giá tới hơn 70% từ các thương hiệu nổi tiếng trong mục VinID Voucher ngay trên ứng dụng.\n6. NẠP ĐIỂM TỪ GIFT CARD ĐƠN GIẢN DỄ DÀNG\nDễ dàng nạp điểm VinID từ thẻ Gift Card trực tiếp trên ứng dụng. Điểm có thể chi tiêu trên toàn hệ thống Vingroup.\n7. THAM GIA CÁC CHƯƠNG TRÌNH TRI ÂN KHÁCH HÀNG THÂN THIẾT\nChương trình tri ân khách hàng liên tục trong 365 ngày với nhiều phần quà và ưu đãi hấp dẫn.\n8. LIÊN TỤC CẬP NHẬT CÁC TÍNH NĂNG HẤP DẪN\nVới mục tiêu xây dựng \"Cuộc sống tốt đẹp hơn cho người Việt\", VinID sẽ liên tục cập nhật thêm các tính năng mới trong thời gian tới nhằm đem lại trải nghiệm tốt nhất cho khách hàng hàng và phù hợp với nhu cầu sử dụng hàng ngày.\nTải ứng dụng VinID và trải nghiệm những tính năng vượt trội ngay hôm nay nhé!\nVinID는 편의성, 단순성, 중요성 및 비 물질적 특권, 논스톱을 제공하기 위해 모든 가족의 삶에서 쇼핑 및 기타 필수 요구 사항을 충족시키는 다양한 디지털 생태계입니다. 매일 경험을 향상 시키십시오.\n\n익숙한 하드 카드 외에도 모바일 VinID 응용 프로그램을 사용하면 Vingroup 생태계에서 포인트와 초점을 얻을 수 있고 VinID Scan & Go로 QR 코드를 스캔하여 편리한 쇼핑을 즐길 수 있으며 매일 할인을받을 수 있습니다. VinID 바우처 (Vinid Voucher)가있는 빅 브랜드 또는 Vinid 티켓으로 스포츠 및 엔터테인먼트 이벤트 티켓을 신속하게 구입할 수 있습니다.\n\n게다가, 36 뱅킹 시스템을 연결하는 VinID 애플리케이션에 통합 된 전자 지갑 기능을 통해 사용자는 쇼핑하고, 안전하고, 신속하고 편리하게 지불 할 수 있습니다.\n\nAPP VinID는 데이터 분석 기능과 사용자 행동 양식이 결 합된 우수한 기술 플랫폼을 통해 베트남인을위한 베트남 사람들에게 필수적인 스마트 어시스턴트가되는 것을 목표로합니다.\nVinID의 뛰어난 기능 :\n1. 방글라데시와 다른 훌륭한 파트너로부터 우선권을 얻는 것\nVinID 응용 프로그램 / 카드를 보유한 고객은 Vingroup 및 기타 유명 브랜드 파트너의 가까운 고객만을 대상으로 할인, 선물을받을 수 있습니다.\n2. 현대적인 쇼핑, 집으로 배달, 무거운 물건을 구입하십시오.\nVinID Scan & Go 기능은 제품의 QR 코드를 스캔하고 편리하고 신속하게 지불하여 VinMart에서 편리하게 쇼핑 할 수 있도록 도와줍니다. 대기열에 대해 걱정하지 마십시오. 2-5 시간 동안 택배.\n3. 스포츠 이벤트, 음악, 학습 엔터테인먼트의 티켓을 구입하고 구입하십시오.\n몇 가지 간단한 단계 만 거치면 VinID 애플리케이션의 새로운 엔터테인먼트 기능이 스포츠, 음악 및 엔터테인먼트 이벤트에 빠르게 연결됩니다. 잊을 수없는 순간을 경험하게하는 일반적인 전자 티켓 일뿐만 아니라!\n4. 전자 제품으로 쉽게 쇼핑하고 세부 사항을 관리 할 수 ​​있습니다.\nVinID 응용 프로그램의 e-wallet의 탁월한 기능은 현금을 직접 휴대하지 않고 언제 어디서나 쉽게 쇼핑 할 수 있으며 월간 거래를 관리하고 더 많은 특권을받을 수 있습니다.\n5. 수천 명의 바우처가 매일 투옥되었습니다.\n수천 개의 상품권, 상품권은 앱에서 VinID 바우처 섹션의 유명 브랜드에서 최대 70 % 할인됩니다.\n6. 기프트 카드의 포인트 간단합니다.\n응용 프로그램에서 Gift Card의 VinID 포인트를 쉽게로드 할 수 있습니다. 포인트는 Vingroup 전체에서 사용할 수 있습니다.\n7. 고객에게 프로그램 프로그램 참여\n많은 매력적인 선물과 인센티브로 365 일 연속으로 고객 감사 프로그램.\n8. 지속적인 업데이 트의 매력 기능\n\"베트남인을위한 더 나은 삶\"을 목표로 VinID는 가까운 장래에 새로운 기능을 지속적으로 업데이트하여 고객에게 최상의 경험을 제공하고 사용 요구에 부응 할 것입니다. 매일.\n지금 VinID 앱을 다운로드하고 뛰어난 기능을 경험하십시오!\n"
}