{
	"app_link": "https://play.google.com/store/apps/details?id=com.mygate.user",
	"app_category": "라이프스타일",
	"app_name": "MyGate",
	"app_detail": "Security and convenience go hand in hand with MyGate. Whether you want to know what time the cook came in, or you want to let the cab enter the premises or to raise a security alert - MyGate is there for you. \nAs a resident you can use the app only if your community decides to become a part of the MyGate safe community.\nFeatures:\n-Invite friends and family: You send an invite through the app. Guest would receive a unique passcode with the invitation through SMS. Guest enters the passcode at your gate and gets seamless entry. No need for visitors to step out of your car and enter details in the register! Saves time and is 100% safe.\n\n-Manage daily helps (maid, cook, driver, electrician, plumber, etc.): You can now hire domestic helps after viewing ratings and comments at your fingertips. You can also find out if your maid has come to the apartment but is yet to visit you. \n\n-eIntercom: This feature replaces the traditional wired intercom with a pocket-friendly solution. A simple feature that allows the main gate to get in touch with you no matter where you are. When your visitor is at the gate, first you will get a mobile notification, and in case of no response to the notification, you will get an automated phone call.\n\n-Message to Guard & Security Alert: These features enable you to have a digitized communication with the gate, eliminating the need to reach out for an intercom. e.g: You want to let the security know, if the lift in your apartment is not working etc. 'Security Alert' feature enables you to raise a security alert to guards in case of emergency. \n\n-Pre-approve entries (cabs and e-commerce deliveries): You can pre-approve the entry and have a clear track of the expected visitors for the day. You can also reschedule or cancel a pre-approval.\n\n-Community: You can read your notice board, raise complaints, make dues payment ,find contact details of committee members, your neighbours and get emergency contacts.\n\n-Household: All your household stuff at one place. Quickly add you family members to get them started on MyGate. Use the passcode to access facilities in you community.\n\n-Activity Feed: You’ll never have to go multiple place to find who entered your house, did that parcel come or when your community pushed a important notice. You can find and search all the activities here.\n\nAvailable cities:\n-Currently available in Bangalore, Hyderabad, Mumbai, Pune, Delhi NCR, Chennai and Kolkata.\n\nSecurity:\n-We are compliant with proposed public safety act\n-All data flowing in and out of the app is encrypted with 128 bit SSL\n\nPermissions:\nWe know, it can be a little scary to see applications requesting permission to access areas of your device functionality, so we're trying to be as transparent as possible. Here are the key permissions added to this release and how we are using them to enhance your experience. All of these are optional and are only requested if you wish to use a feature which needs permissions:\n\n-Contacts (optional): To invite friends and relatives to your home\n-Camera & Gallery(optional): To enable user's to add their photographs to the user profile. Also to add pictures when you give something to your domestic helps or visitors\n-Storage (optional): To save the picture you set as your profile\n-SMS (optional): To validate the user's phone and send/ receive OTP to authenticate the transaction.\n\nWelcome to safe and secure MyGate community experience….\n보안 및 편의성은 MyGate와 함께합니다. 요리사가 언제 들어 왔는지 알고 싶든, 택시가 구내에 들어가거나 보안 경고를하기를 원합니까? MyGate가 있습니다.\n거주자로서 커뮤니티가 MyGate 안전한 커뮤니티의 일부가되기로 결정한 경우에만 앱을 사용할 수 있습니다.\n풍모:\n- 친구 및 가족 초대 : 앱을 통해 초대장을 보냅니다. 손님은 SMS를 통해 초대장과 함께 고유 한 암호를 받게됩니다. 게스트는 게이트에서 암호를 입력하고 원활한 입력을 얻습니다. 방문자가 차에서 나와 등록부에 세부 정보를 입력 할 필요가 없습니다! 시간을 절약하고 100 % 안전합니다.\n\n- 매일 관리 (하녀, 요리사, 운전사, 전기 기사, 배관공 등) : 귀하의 손끝에서 평점 및 의견을 본 후 가정 내 도움을받을 수 있습니다. 또한 가정부가 아파트에 왔지만 아직 방문하지 않았는지 확인할 수 있습니다.\n\n-eIntercom :이 기능은 전통적인 유선 인터폰을 포켓 친화적 인 솔루션으로 대체합니다. 당신이 어디에 있든 메인 게이트가 당신과 연락 할 수있게 해주는 간단한 기능. 방문자가 게이트에있을 때 먼저 모바일 알림을 받게되며 알림에 대한 응답이없는 경우 자동 전화 통화를 받게됩니다.\n\n- 경비 및 보안 경고 메시지 :이 기능을 사용하면 게이트와 디지털 통신을 할 수 있으므로 인터콤에 연결할 필요가 없습니다. 예 : 아파트의 엘리베이터가 작동하지 않는 경우 보안 담당자에게 알리고 싶습니다. '보안 경고'기능을 사용하면 응급 상황 발생시 경비원에게 보안 경고를 보낼 수 있습니다.\n\n- 사전 승인 항목 (택시 및 전자 상거래 전달) : 항목을 사전 승인하고 당일 예상 방문자를 명확하게 추적 할 수 있습니다. 사전 승인을 다시 스케줄하거나 취소 할 수도 있습니다.\n\n지역 사회 : 귀하는 게시판을 읽고, 불만을 제기하고, 회비를 지불하고,위원회 위원들의 연락처 정보를 찾고, 이웃 사람들을 만나고, 비상 연락처를 얻을 수 있습니다.\n\n- 가정 : 모든 가정 용품을 한 곳에서. 가족 구성원을 신속하게 추가하여 MyGate에서 시작할 수 있습니다. 귀하의 지역 사회 시설에 액세스하려면 암호를 사용하십시오.\n\n- 활동 피드 : 누가 집에 들어 왔는지, 소포가 올지 또는 지역 사회가 중요한 통지를 할 때 여러 장소를 갈 필요가 없습니다. 여기에서 모든 활동을 찾아서 검색 할 수 있습니다.\n\n사용 가능한 도시 :\n현재 방갈로르, 하이 데 라 바드, 뭄바이, 푸네, 델리 NCR, 첸나이 및 콜카타에서 이용할 수 있습니다.\n\n보안:\n- 우리는 제안 된 공공 안전법을 준수합니다.\n- 앱에서 들어오고 나가는 모든 데이터는 128 비트 SSL로 암호화됩니다.\n\n사용 권한 :\n우리는 장치 기능 영역에 대한 액세스 권한을 요청하는 응용 프로그램을 보는 것이 약간 무서울 수 있으므로 가능한 한 투명하게하려고 노력하고 있습니다. 이 릴리스에 추가 된 핵심 사용 권한과이를 사용하여 사용자 환경을 향상시키는 방법은 다음과 같습니다. 이 모든 것은 선택 사항이며 사용 권한이 필요한 기능을 사용하려는 경우에만 요청됩니다.\n\n-Contacts (선택 사항) : 친구 및 친척을 집에 초대하기\n-Camera & Gallery (선택 사항) : 사용자가 자신의 사진을 사용자 프로필에 추가 할 수있게합니다. 또한 당신이 당신의 국내 도움 또는 방문자에게 무언가를 줄 때 그림을 추가하십시오\n- 저장 (선택 사항) : 프로필로 설정 한 그림을 저장하려면\n-SMS (옵션) : 사용자의 전화를 확인하고 트랜잭션을 인증하기 위해 OTP를 송 / 수신합니다.\n\n안전하고 안전한 MyGate 커뮤니티 경험에 오신 것을 환영합니다 ....\n"
}