{
	"app_link": "https://play.google.com/store/apps/details?id=fr.cnaf.mobile.moncompte",
	"app_category": "라이프스타일",
	"app_name": "Caf - Mon Compte",
	"app_detail": "Découvrez l'application officielle « Caf - Mon Compte ».\n\nAllocataire de la Caf ? Retrouvez « Mon Compte » sur votre mobile.\n\nL'application Caf - Mon Compte est gratuite et vous permet d'accéder de manière simple, pratique et sécurisée aux informations relatives à votre dossier d'allocataire.\nL'application vous demande l'autorisation d'accéder à vos photos/multimédia/fichiers pour vous permettre de joindre des pièces justificatives lorsque cela est nécessaire et à l'état de votre réseau Wi-Fi pour vérifier votre connexion en cas d'erreur de l'application. La Caf reste très soucieuse de la sécurité et du respect de vos données personnelles.\n\n1. GERER MES INFORMATIONS PERSONNELLES\nConsultez votre profil et modifiez, si nécessaire :\n* votre adresse\n* vos coordonnées bancaires\n* vos coordonnées de contacts (adresse mél, téléphone)\nDans votre profil, vous pouvez également :\n* déclarer une grossesse\n* déclarer une naissance.\n\n2. FAIRE MES DEMARCHES EN LIGNE\n* Suivez l'avancement de vos démarches faites sur caf.fr et soyez informés à chaque connexion ou via les notifications pushs en cas d'éléments manquants\n* Répondez aux questions de la Caf dans la rubrique Mes démarches et joignez les pièces justificatives demandées directement depuis votre smartphone\n* Bénéficiaire de rsa ou de prime d'activité, faites vos déclarations trimestrielles directement dans l'application\n* Etudiant, faites vos déclarations (boursier et maintien dans les lieux) directement depuis l'application\n* Utilisez l'application pour déclarer vos certificats de scolarité (16-18 ans) pour bénéficier de l'allocation de rentrée scolaire\n* Vous avez une dette vis-à-vis de la Caf ? Remboursez là en une ou plusieurs fois depuis l'application\n* Télécharger vos attestations et votre relevé de compte Caf.\n\n3. SIMPLIFIER LES ECHANGES AVEC MA CAF\nEn une seule rubrique, retrouvez vos échanges avec votre Caf (courriers, courriels, relevés…) et soyez alertés en cas de nouveaux messages\nRetrouvez la liste des points d'accueil et des modes de contact de votre Caf.\n\n4. CONSULTER MES VERSEMENTS\nAccédez rapidement à vos 10 derniers paiements (dates et montants) en parcourant votre historique jusqu'aux 24 derniers mois. Vous pouvez également télécharger sur votre mobile vos relevés ou attestations au format PDF.\n\n5. DECOUVRIR LES PRESTATIONS\nRetrouvez la liste des prestations versées par la Caf et leurs conditions d'accès.\n\nSECURISEE, SIMPLE et INTUITIVE, téléchargez l'application Caf - Mon Compte et gérez à tout moment votre dossier d'allocataire.\n공식 신청서 \"Caf - My Account\"를 확인하십시오.\n\nCaf을받는 사람? 모바일에서 \"내 계정\"을 찾으십시오.\n\nCaf - My Account 응용 프로그램은 무료이며 신청자 파일에 대한 정보에 쉽고 편리하고 안전하게 액세스 할 수 있습니다.\n응용 프로그램은 사진 / 멀티미디어 / 파일에 액세스 할 수있는 권한을 요청하여 필요한 경우 지원 문서를 첨부하고 Wi-Fi 네트워크의 상태를보고 오류가 발생했을 때 연결을 확인합니다 응용 프로그램의 Caf은 개인 정보의 보안 및 존중에 대해 매우 우려하고 있습니다.\n\n1. 내 개인 정보 관리\n프로필을 참조하고 필요한 경우 수정하십시오.\n * 귀하의 주소\n * 은행 세부 정보\n * 귀하의 연락처 정보 (이메일 주소, 전화 번호)\n내 프로필에서 다음 작업을 수행 할 수도 있습니다.\n * 임신 신고\n * 출생 신고.\n\n2. 온라인으로 나의 요청하기\n * caf.fr에서 진행 한 단계별 절차를 따르고 각 연결시 또는 누락 된 품목에 대한 푸시 알림을 통해 알려줍니다.\n * 내 행동 섹션에서 Caf의 질문에 답변하고 스마트 폰에서 직접 요청한 문서를 첨부하십시오.\n * rsa 또는 활동 보너스의 수혜자는 분기 신청서를 신청서에 직접 작성하십시오.\n * 학생은 신청서에서 직접 명세서 (장학금 및 장소 유지)를 작성하십시오.\n * 학교 수당으로 혜택을 받기 위해 학교 인증서 (16-18 세)를 신청할 때 신청서를 사용하십시오\n * 당신은 Caf에 빚이 있습니까? 앱에서 한 번 이상 거기에 대해 갚아 라.\n * 인증서 및 계정 명세서 Caf을 다운로드하십시오.\n\n3. 내 CAF로 간단하게 교환하십시오.\n한 섹션에서 Caf (메일, 이메일, 성명서 ...)와의 교류를 확인하고 새 메시지가있을 때 알려줍니다\n환영 포인트 목록과 카페의 연락처 모드를 찾으십시오.\n\n4. 나의 지불을 의논하십시오\n지난 24 개월까지 내역을 탐색하여 지난 10 회 지불 (날짜 및 금액)에 빠르게 액세스하십시오. 귀하의 모바일에 귀하의 진술이나 인증서를 PDF 형식으로 다운로드 할 수도 있습니다.\n\n5. 혜택 발견\nCafé가 지불 한 서비스 목록과 액세스 조건을 확인하십시오.\n\nSECURE, SIMPLE 및 INTUITIVE의 경우 Caf - My Account 응용 프로그램을 다운로드하고 언제든지 청구 파일을 관리하십시오.\n"
}