{
	"app_link": "https://play.google.com/store/apps/details?id=com.globant.clubpersonal",
	"app_category": "라이프스타일",
	"app_name": "Club Personal Beneficios",
	"app_detail": "\"Nos unimos para darte los mejores beneficios!\nDescargá la App, registrate y disfrutá todo lo que Club tiene para vos \n\nAhora Club Personal es el programa de beneficios gratuito para los clientes de Personal, Cablevisión y Fibertel que te permite acceder a una amplia oferta de descuentos en Supermercados, Cines, Teatros, Restaurantes, Espectáculos, Turismo, Compras, y mucho más!\n\nLa APP de Club Personal puede ser descargada en cualquier teléfono Android 5.0 en adelante o IOS 10 en adelante sin importar la compañía de teléfono que tengas contratada. \nAdemás si tu línea móvil es de Personal tendrás bonificado el tráfico de datos por el uso de la App (no descontará de tu crédito).\n\n\nCómo me registro? \nSi tenés algún servicio de Personal, Fibertel o Cablevisión ya podés ser socio! \nElegí el botón con el logo de tu servicio y logueate siguiendo los pasos. \n\nCómo busco un beneficio?\nPodrás buscar por Categoría y subcategorías, explorando en el mapa geolocalizado o aplicando filtros de búsqueda.\n\nCómo solicito un beneficio? \nElegí el beneficio que más te guste, hacé click en \"\"Quiero mi Beneficio\"\" y presentá el código recibido en los puntos de venta adheridos o en la tienda online según corresponda.\n\nLos códigos solicitados quedarán guardados en tu perfil dentro de la sección \"Mis Códigos\" para que puedas usarlos en cualquier momento.\n\nQué categoría me corresponde?\nExisten dos categorías de socios, al momento de registrarte se te asignará automáticamente la categoría que corresponda.\n\n• Black: para clientes de Personal con plan Black\n• Classic: para clientes de Personal, Cablevisión y Fibertel \n\n\nAdemás los clientes con línea móvil Personal (con DNI) podrán sumar puntos registrándose en nuestra web www.personal.com.ar/clubpersonal y presionando el botón \"\"COMENZAR A SUMAR PUNTOS\"\".\nLos puntos acumulados podrán ser visualizados y/o canjeados desde la web presionando en \"\"CANJEAR MIS PUNTOS\"\" o en la APP MI CUENTA.\n\nPara más información visitá nuestro sitio web: www.personal.com.ar/clubpersonal\n\"우리는 당신에게 최고의 이익을 제공하기 위해 단결합니다!\n앱 다운로드, 등록 및 Club이 제공하는 모든 것을 즐기십시오.\n\n이제 클럽 퍼스널은 개인, Cablevisión 및 Fibertel 고객을위한 무료 혜택 프로그램으로 슈퍼마켓, 영화관, 극장, 레스토랑, 쇼, 관광, 쇼핑 등 다양한 할인 혜택을 이용할 수 있습니다!\n\nClub Personal APP는 귀하가 계약 한 전화 회사와 상관없이 모든 Android 5.0 전화 또는 IOS 10 이상에서 다운로드 할 수 있습니다.\n또한 모바일 회선이 개인용 인 경우 앱 사용으로 인해 데이터 트래픽이 감소합니다 (신용에서 공제되지 않음).\n\n\n어떻게 등록합니까?\n인사, Fibertel 또는 Cablevisión 서비스가있는 경우 이미 회원이 될 수 있습니다!\n귀하의 서비스 로고가있는 단추를 선택하고 단계에 따라 로그인하십시오.\n\n이점을 어떻게 찾습니까?\n지리 정보가 표시된지도를 탐색하거나 검색 필터를 적용하여 카테고리 및 하위 카테고리별로 검색 할 수 있습니다.\n\n혜택을 신청하려면 어떻게해야합니까?\n가장 마음에 드는 혜택을 선택하고 \"\"혜택 \"\"을 클릭하고 첨부 된 판매 시점이나 온라인 상점에서받은 코드를 적절하게 제시하십시오.\n\n요청한 코드는 내 코드 섹션에 프로필에 저장되므로 언제든지 사용할 수 있습니다.\n\n나에게 해당되는 범주는 무엇입니까?\n두 가지 카테고리의 파트너가 있습니다. 등록시 자동으로 해당 카테고리가 지정됩니다.\n\n• 검정색 : 검정색 계획이있는 개인 고객 용\n• Classic : Personal, Cablevisión 및 Fibertel 고객 용\n\n\n또한 DNI가있는 개인 이동 통신 회선을 사용하는 고객은 당사 웹 사이트 www.personal.com.ar/clubpersonal에 등록하고 \"\"POINTS \"\"버튼을 추가하여 포인트를 추가 할 수 있습니다.\n누적 포인트는 웹에서 \"\"내 포인트 절약 \"\"을 클릭하거나 APP 내 계정에서 클릭 및 / 또는 교환 할 수 있습니다.\n\n자세한 정보는 웹 사이트 www.personal.com.ar/clubpersonal을 방문하십시오.\n"
}