{
	"app_link": "https://play.google.com/store/apps/details?id=com.aufeminin.marmiton.activities",
	"app_category": "라이프스타일",
	"app_name": "Marmiton : Recettes gourmandes",
	"app_detail": "A vous qui aimez manger, oui vous. A vous qui aimez partager un bon repas, cuisiner avec amour pour vos proches, tester plein de recettes étonnantes, faire part de vos avis et trouvailles. Oui vous qui avez envie d’être émerveillé au quotidien par des gâteaux au chocolat fondant, des pizzas croustillantes ou des fromages dégoulinants. Et puis vous qui avez faim, tout simplement.\nL’application Marmiton est pour vous. Rejoignez la communauté des gourmands !\n\nMarmiton, qu’est-ce que c’est ?\nDepuis presque 18 ans (bientôt la majorité, oui oui), Marmiton regroupe les gourmands du monde entier (enfin, surtout ceux qui parlent français) autour d’une passion commune : Cuisiner (et manger aussi).\nAu fil des années, Marmiton est devenu une communauté de millions de gourmands qui échangent au quotidien leurs recettes, leurs astuces, leurs conseils, leurs envies aussi et leurs rêves parfois.\nAujourd’hui, Marmiton c’est un site qui concentre plus de 68 000 recettes, un magazine bimestriel, une page Facebook qui regroupe 2 millions de gens, un compte Instagram aussi… Et une application mobile (c’est bien pour ça qu’on est là), déjà téléchargée plus de 14 millions de fois (rien que ça).\n\nL’application Marmiton, pourquoi ?\nPour être au quotidien, tout près de vous. L’application Marmiton vous donne tous les jours des recettes, des inspirations, des idées. L’application Marmiton est belle (il faut le dire), des grandes photos, des vidéos ludiques, des textes bien écrits (ne nous ménageons pas). L’application Marmiton est si belle que vous aurez envie de lécher votre écran (nous n’exagérons même pas).\nBien sûr, vous pourrez rechercher tout ce que vous voulez (par ingrédient, par recette, par popularité), filtrer tout ce que vous voulez, commenter et partager, vous laisser inspirer (beaucoup beaucoup).\n\nQue faire quand j’ai trop faim ?\nDe votre index, appuyez sur la petite icône orange avec un « M » dedans (nous, quoi). Et laissez-vous guider.\n당신에게 그래, 당신을 먹고 싶은 사람. 좋은 음식을 공유하는 가족에 대한 사랑으로 요리를 좋아하는 당신에게, 당신의 의견과 연구 결과를 공유하고, 놀라운 조리법의 전체 테스트합니다. 예를 원하는 당신은 초콜릿 케이크, 파삭 파삭 한 피자 또는 콧물 치즈 녹는 매일 깜짝 놀라게한다. 그리고 단순히 배고픈 사람.\nMarmiton 응용 프로그램은 당신을위한 것입니다. 음식 애호가의 커뮤니티에 참여하기!\n \nMarmiton, 그것은 무엇인가?\n거의 18 년 동안 (곧 대부분은, 예), Marmiton는 세계 각국의 미식가를 수집합니다 (물론, 특히 프랑스어 말하는 사람) 공통의 열정 주위를 : 요리 (잘 먹는).\n수년에 걸쳐, 때로는 일상 요리법, 트릭, 조언, 자신의 욕망과 꿈을 공유 할 Marmiton 만 배고픈 사회가되었다.\n오늘 Marmiton는 그 이유있어 (이상 68 000 조리법을 초점을 맞춘 사이트, 격월 잡지, 2백만명, 인스 타 그램 계정을 포함하는 페이스 북 페이지 ... 또한 모바일 응용 프로그램입니다 가) 이미 (만) 만 14 배 이상을 다운로드됩니다.\n \nMarmiton 응용 프로그램, 왜?\n매일 당신에 근접합니다. Marmiton 응용 프로그램은 매일 조리법, 영감, 아이디어를 제공합니다. Marmiton 응용 프로그램은 (는 말할 수 있어야합니다), 대형 사진, 플레이 동영상, 잘 쓰여진 텍스트가 (스페어 링하지 않음) 아름답습니다. Marmiton 응용 프로그램은 (우리는 심지어 과장하지 않음) 화면을 핥아 할 것이다 너무 아름답습니다.\n물론, 당신은 당신이 원하는대로 필터, 주석 및 공유 (성분, 요리법, 인기가) 당신이 원하는 모든를 검색 할 수 있습니다, 당신은 영감 (훨씬) 할 수 있습니다.\n \n내가 너무 배고파 할 때 무엇을 할까?\n당신의 검지 손가락은, 그것의 \"M\"(우리, 무엇을)와 작은 오렌지 아이콘을 누릅니다. 그리고 그것은 당신을 안내 할 수 있습니다.\n"
}