{
	"app_link": "https://play.google.com/store/apps/details?id=com.tinder",
	"app_category": "라이프스타일",
	"app_name": "Tinder",
	"app_detail": "지금까지 200억 건의 매치를 탄생시킨 Tinder 는 전 세계에서 가장 인기 있는 소셜디스커버리앱입니다. 언제 어디에 계시든 틴더만 있다면 새로운 친구를 발견할 수 있습니다. 서울이나 부산, 제주, 전국 어디든 방문하거나 여행하실 때, 현지에서 새 친구를 사귀고 싶다면 Tinder를 열어주세요. 동네친구가 필요할 때도, 나와 취향이 같은 사람과 이야기하고 싶을 때도 틴더가 든든한 친구가 되어 드릴겁니다. 매일 2,600만건, 지금까지 200억건의 친구가 매치되는 이런 소셜앱을 보신 적 있나요?\n\n스와이프. 매치. 채팅. 쉽고 재미있게 이용 — 맘에 들면 오른쪽으로, 맘에 안 들면 왼쪽으로 스와이프하세요. 동시에 서로를 찜하면 매칭입니다! 두 사람이 동시에 관심을 보일 때만 매칭되는 시스템입니다. 서로를 알아갈 수 있도록 지금 바로 틴더에서 이야기를 나눠보세요.\n\n지금 스와이프를 시작하세요! 누군가를 알아간다는 건 언제나 놀라운 발견이니까요. 전 세계에서 가장 쿨한 사람들이 가득한 곳, Tinder가 여러분을 환영합니다. 망설이지 마시고 지금 스와이프하세요.\n\n더 많은 기능, 더 많은 혜택\nTinder 플러스로 업그레이드하시면 다음과 같은 프리미엄 기능을 드립니다: 마음껏 스와이프할 수 있는 무제한 좋아요, 전세계 누구하고든 만날 수 있는 패스포트, 상대방에게 한 번 더 기회를 주는 되돌리기, 매월 한 번씩 무료로 제공되는 부스트 - 30분 동안 주변 지역 검색에서 베스트 프로필에 오를 수 있는 최신 기능, 여기에 많은 사람들 속에서 나를 좀더 돋보이게 할 수 있는 추가 슈퍼 라이크까지!\n\n골드 서비스 혜택\nTinder 골드로 업그레이드하시고 최고의 만족을 경험해 보세요. 패스포트, 되돌리기, 무제한 좋아요, 하루 5개의 슈퍼 라이크, 매월 제공되는 부스트, 그리고 더욱 강화된 프로필 설정 기능까지. 여기서 끝이 아닙니다. 나를 좋아한 사람 보기 기능으로 지루한 스와이프 시간을 절약하세요. 이 기능은 오른쪽으로 스와이프할 사람을 골라주는 서비스로 24시간 사용 가능하며, 여러분을 기다리는 매칭 직전의 모든 회원들을 보여드립니다. 느긋하게 앉아 칵테일 한 잔의 여유를 즐기며 회원들의 프로필을 둘러보세요. 효과 없는 스와이프는 이제 그만! #편리한골드#GoldLife\n\nTinder 플러스나 Tinder 골드를 구매하시면 회원님의 Google Play 계정으로 요금이 청구되며, 기존 서비스 기간이 만료되기 24시간 전에 자동 갱신되고 청구됩니다. 자동 갱신은 구매 후 Play Store 설정 페이지에서 언제든지 해지할 수 있습니다. 현재 Tinder 플러스는 월 최저 9.99달러로 이용하실 수 있으며, 1개월/6개월/12개월 패키지가 제공됩니다. Tinder 골드는 월 최저 14.99달러로 이용하실 수 있으며, 1개월/6개월/12개월 패키지가 제공됩니다. 이 가격은 미국 달러 기준이므로 미국 이외 지역에서는 다를 수 있으며, 사전 통보 없이 변경될 수 있습니다. 서비스가 제공되는 기간 중에는 취소할 수 없습니다. Tinder 플러스나 Tinder 골드를 구매하지 않으실 경우에는, 계속해서 무료 버전을 이용하시면 됩니다.\n\n개인정보 취급방침: https://www.gotinder.com/privacy\n이용약관: https://www.gotinder.com/terms \n\n모든 사진은 모델이며 설명 목적으로만 사용됩니다.\n\n------------------------\n\n본 앱은 방심위의 ‘청소년 보호 활동 강화 권고안'을 따라 아래의 행위를 앱 내에서 금지하고 청소년 보호를 위한 모니터링을 위해 최선을 다하고 있습니다. 아울러 위법 유해한 내용이 유통되지 않도록 모니터링하며, 발견시 해당 회원/글 등은 통보 없이 차단될 수 있다는 점을 알려드립니다. \n본 앱은 성매매를 목적으로 하지 않으며, 청소년 보호법을 준수하고 있으나 청소년에게 유해나 내용이 포함될 수 있으니 사용자의 주의가 필요합니다.\n아동∙청소년 포함 성매매를 알선, 권유, 유인, 강요하는 사람이나 성매매를 한 사람은 형사처벌의 대상입니다.\n음란하거나 선정적인 프로필 사진 및 성기∙성행위를 비유해서 불건전 만남을 유도하는 게시글은 본 서비스에서 유통을 금지합니다.\n기타 마약류, 의약품, 장기거래 등 현행법을 위반하는 불법행위를 금지합니다.\n불법 거래 권유가 있을 경우에 help@gotinder.com로 신고하시고, 위급한 경우에는 경찰청(112), 아동∙여성∙장애인 경찰지원센터 안전Dream(117), 여성긴급전화 (1366), 기타 연관 성폭력 보호센터(http://www.sexoffender.go.kr/)의 도움을 받을 수 있습니다.\n"
}