{
	"app_link": "https://play.google.com/store/apps/details?id=com.tmsoft.whitenoise.baby",
	"app_category": "라이프스타일",
	"app_name": "White Noise Baby",
	"app_detail": "Recommended by Katie Couric as an APP-solutely fabulous baby app for moms! Help your baby relax, stop crying, and sleep better. Includes perfectly looped sounds that your baby will love such as taking a car ride, classical music, conch shell, and doppler ultrasound of the womb.\n\nNeed to quiet your baby while out in public? Try our baby rattle that includes complex shapes and fun sounds that will be sure to entertain. Need our sleeping sounds to activate when baby starts crying? Our Baby Monitor will do just that. White Noise Baby has so many great features, requested from parents like you, for your baby to enjoy!\n\nFeatures\n- Perfectly looped ambient sounds and music to help your baby sleep\n- Baby mode notification to reduce interruptions\n- High Contrast Baby rattle w/ touch and shake controls to quiet a fussy baby\n- Sound shutoff timer (fades volume to silence) with baby monitor restart\n- Baby monitor will reactivate timer and play sound if crying is detected\n- Event log of noise detection helps discover your baby's sleeping cycle\n- Tips to help your baby sleep great\n- Safety tips from the US Consumer Product Safety Commission\n- Optimized for all Android smartphones and tablets\n- Battery Saver Mode for longer battery life\n- Upgrade to full version to remove ads and enable background audio \n\nWhite Noise Baby helps your child sleep by blocking distractions while relaxing and reducing stress. Even when your baby is asleep, the brain is constantly scanning and listening for sounds. If it’s too quiet, unwanted noise such as a parent walking into the room or another child playing may interrupt your baby’s sleep. White Noise generates sounds over a wide range of frequencies, masking those noise interruptions, so your infant can not only fall asleep, but also stay asleep.\n\nHD Ambient Sounds:\n- Air Conditioner\n- Car Ride\n- Train Ride\n- Truck Ride\n- Conch Shell\n- Doppler Ultrasound\n- Hair Dryer\n- Fan\n- Vacuum Cleaner\n- Blue Noise\n- Gray Noise\n- Pink Noise\n- Brown Noise (aka Red Noise)\n- Violet Noise\n- White Noise\n- Dripping Water\n- Water Rumble\n- Grandfather Clock\n- Heartbeat\n- Wind Chimes\n\nHD Classical Music Tracks:\n- Beethoven Fur Elise\n- Brahms Lullaby\n- Chopin Nocturne No 9\n- Liszt Consolation No 6\n- Tchaikovsky Sugarplum Fairy\n- Chopin Impromptu\n- Chopin Prelude Op 28\n- Chopin Walzer\n- Mozart Sonata Facile\n- Mozart Sonate Op KV331\n\nBaby Mode, if enabled, will prevent your device from being interrupted. This helps to make sure your little one gets to sleep faster but also stays asleep.\n\nWhite Noise sounds similar to static of an analog TV or radio station that has stopped broadcasting. The name is derived from white light, which is what the human eye sees when all the colors that make up the visible light spectrum are combined. Blend a red, green, and blue light together and you'll get white light. You probably have noticed if you're in a brightly lit room filled with white light, it is difficult to see colored lights. That's because those individual colors get masked by surrounding white light. In the same way, white noise has equal energy at all sound frequencies to which humans are sensitive. Other sounds will get masked by white noise so they become less detectable.\n\nTo learn more about White Noise and other White Noise sounds please visit our blog at: http://www.tmsoft.com/white-noise-player/\n\nSafety tips provided by the US Consumer Product Safety Commission and includes important hazard information for cribs, toys, bathing aids, baby gates, high chairs, playpens, rattles, squeeze toys, teethers, toy chests, walkers, and others. \n\nCONTACT US\n\nWe want to hear your feedback! Please send us your suggestions and other feedback e-mail us directly inside the app inside of settings.\n\nPositive reviews and ratings keep the free updates coming! \n\nLike us on Facebook at http://www.facebook.com/tmsoft\n\nFollow us on Twitter at http://twitter.com/tmsoft\n\nVisit our Website at http://www.tmsoft.com/white-noise-baby/\n엄마를위한 APP-solutely 멋진 아기 앱으로 케이티 쿠릭 추천! 아기가, 휴식 울음을 멈출, 그리고 더 나은 잠을 도와주세요. 아기는 자궁의 차를 타고, 클래식 음악, 소라 껍질, 그리고 도플러 초음파 촬영으로 사랑합니다 완벽하게 루프 사운드를 포함합니다.\n\n동안 공공 장소에서 밖으로 아기를 조용히해야합니까? 즐겁게해야합니다 복잡한 모양과 재미있는 사운드를 포함하는 우리 아기 딸랑이를 사용해보십시오. 우리의 수면은 아기가 울음을 시작할 때 활성화하는 소리가 필요하십니까? 우리의 베이비 모니터는 그렇게 할 것입니다. 백색 잡음 아기는 아기가 즐길 수있는 당신 같은 부모로부터 요청 된 많은 훌륭한 기능을 가지고 있습니다!\n\n풍모\n- 완벽하게 당신의 아기의 수면을 돕기 위해 주변 소리와 음악을 반복\n- 아기 모드 알림 중단을 줄이기 위해\n- 고 대비는 아기 딸랑이 컨트롤을 흔들 터치 /과 승 까다로운 아기를 조용히하기\n- 음향 차단 타이머는 아기 모니터 재시작와 (침묵에 볼륨을 페이드)\n- 아기 모니터는 타이머를 활성화하고 울고하는 것은 검출되는 경우 사운드를 재생합니다\n- 소음 감지 이벤트 로그는 아기의 수면 사이클을 발견하는 데 도움이\n- 당신의 아기의 수면이 큰 도움이되는 팁\n- 미국 소비자 제품 안전위원회에서 안전 팁\n- 모든 안드로이드 스마트 폰과 태블릿에 최적화\n- 배터리 수명 연장을위한 배터리 절약 모드\n- 광고를 제거하고 배경 오디오를 활성화하기 위해 전체 버전으로 업그레이드\n\n백색 잡음 아기 휴식하는 동안 산만을 차단하고 스트레스를 줄여 아이의 수면을하는 데 도움이됩니다. 아기가 잠이 경우에도, 뇌는 지속적으로 스캔하고 사운드를 듣고있다. 이 같은 방이나 아기의 수면을 방해 할 수있다 또 다른 자식 재생에 들어가는 부모로 원치 않는 잡음, 너무 조용합니다. 유아 만 잠, 또한 자고 머물 수 있도록 백색 잡음은 이러한 잡음 방해 마스킹, 넓은 주파수 범위에서 사운드를 생성한다.\n\nHD 주변 사운드 :\n- 에어컨\n- 자동차를 타고\n- 기차 타고\n- 트럭 타고\n- 소라 껍질\n- 도플러 초음파\n- 헤어 드라이어\n- 팬\n- 진공 청소기\n- 블루 노이즈\n- 회색 소음\n- 핑크 노이즈\n- 브라운 노이즈 (일명 레드 노이즈)\n- 바이올렛 소음\n- 화이트 노이즈\n- 떨어지는 물\n- 물 럼블\n- 할아버지의 시계\n- 하트 비트\n- 바람 종소리\n\nHD 클래식 음악 트랙 :\n- 베토벤 엘리제를 위하여\n- 브람스 자장가\n- 쇼팽 녹턴 없음 (9)\n-리스트 부활전 없음 (6)\n- 차이코프스키 당과의 일종 요정\n- 쇼팽 즉흥\n- 쇼팽의 전주곡 연산 28\n- 쇼팽 왈저\n- 모차르트 소나타 손쉬운\n- 모차르트 Sonate 연산 KV331\n\n아기 모드가 활성화 된 경우, 중단되는 장치를 방지 할 수 있습니다. 이것은 확실히 당신의 작은 하나가 더 빨리 잠을 얻을 수 있도록하는 데 도움이뿐만 아니라 잠이 유지됩니다.\n\n화이트 노이즈는 방송을 중지 아날로그 TV 또는 라디오 방송국의 정적과 비슷한 소리가 난다. 이름은 가시 광선 스펙트럼을 구성하는 모든 색상이 결합 될 때, 인간의 눈이 보는 무엇 백색광으로부터 유도된다. 함께 적색, 녹색, 청색의 빛을 혼합하면 백색광을 얻을 수 있습니다. 당신은 아마 당신이 흰색 빛으로 가득 밝은 방에 있다면, 색깔의 불빛을 볼 어렵다 나타났습니다. 그 각각의 색상이 흰색 빛을 주변에 의해 마스크 얻을 때문이다. 동일한 방법으로, 백색 잡음을 인간이 감지되는 모든 음성 주파수에서 동일한 에너지를 갖는다. 그들은 덜 검출 될 수 있도록 다른 소리가 백색 잡음에 의해 마스크 얻을 것이다.\n\nhttp://www.tmsoft.com/white-noise-player/ : 저희 블로그를 방문하시기 바랍니다 소리 백색 잡음 및 기타 백색 잡음에 대한 자세한 내용을 보려면\n\n안전 미국 소비자 제품 안전위원회에 의해 제공되는 정보와 유아용 침대, 장난감, 목욕 보조, 베이비 게이트, 의자, 아기 놀이 울, 딸랑이, 중요한 위험 정보를 포함 장난감, 치아 발육기, 장난감 가슴, 워커, 그리고 다른 사람을 짠다.\n\nCONTACT US\n\n우리는 귀하의 의견을 듣고 싶어! 우리에게 당신의 제안을 보내 주시기 바랍니다 및 기타 의견은 설정의 내부 응용 프로그램 내에서 직접 전자 우편을 보내.\n\n긍정적 인 평가 의견과 평점은 무료 업데이트가 계속오고!\n\nhttp://www.facebook.com/tmsoft에서 페이스 북에서 우리처럼\n\nhttp://twitter.com/tmsoft에서 트위터에 우리를 따르라\n\nhttp://www.tmsoft.com/white-noise-baby/에 우리의 웹 사이트 방문\n"
}