{
	"app_link": "https://play.google.com/store/apps/details?id=it.mm.android.relaxrain",
	"app_category": "라이프스타일",
	"app_name": "비의 소리",
	"app_detail": "안드로이드에 대한 비 휴식의 가장 큰 컬렉션이 있습니다. 35 비 소리 (무료 HD) 완전한 휴식의 상태에 도달하기 위해 천둥과 음악과 함께 혼합 가능한.\n\n수면, 명상, 농도에 적합하거나 (이명) 이명 문제가있는 경우.\n\n당신은 이상적인 조합을 찾기 때문에 마음의 깊은 휴식을 장려하기 위해 개별적 비, 천둥과 음악의 볼륨을 조정할 수 있습니다.\n\n당신은 (당신의 마음에 드는 음악을 듣고위한 게임을하거나 인터넷을 탐색) 다른 애플 리케이션과 함께 백그라운드에서 응용 프로그램을 유지할 수 있습니다.\n\n이 타이머를 설정하고 화면을 해제 할 수있다. 설정 시간의 끝에서, 사운드가 ​​부드럽게 페이드와 당신이 잠들 경우 가까운 그것에 대해 걱정하지 않아도 응용 프로그램은, 그 자체로 닫습니다.\n\n, 명상 등 더 나은 수면, 일, 공부 나 독서에 집중할 수 : 비 소리와 편안한 음악은 몸에 유익한 영향을 미칠 외부 환경 소음을 덮어, 이완을 촉진하고 다른 경우에 도움이 때문에 마음을 진정하기 .\n\n당신의 마음을 휴식 스트레스를 제거하고 내면의 평화를 찾을 수 있습니다. 진정 당신의 오아시스로 이동합니다.\n\n\n주요 특징\n\n- 35 개 이상의 완벽하게 루프 사운드 (무료 HD)\n- 비의 소리와 혼합 가능한 천둥과 음악\n- 비, 천둥과 음악에 대한 개별 볼륨 조절\n- 다른 앱과 앱을 함께 사용하는 기능\n- 자동 폐쇄 응용 프로그램에 대한 타이머\n- 수신 통화에 오디오 일시 중지\n- 아니 스트리밍은 재생이 필요하지 않습니다 (데이터 연결이 필요하지 않습니다)\n- 어떤 소리 루프 덕분에 오디오 엔진을 재 설계 없습니다\n\n\n소리의 목록\n\n- 숲에 비\n- 거리에 비\n- 강한 뇌우\n- 천둥과 음악\n- 공원에서 비\n- 숲에서 방갈로\n- 나무 아래\n- 시골에서 뇌우\n- 귀뚜라미와 비오는 밤\n- 열대 폭풍\n- 정원에서 빛 비\n- 뇌우\n- 주석 지붕에 비\n- 우산 아래에서\n- 시골에서 물웅덩\n- 창에 비\n- 마구 퍼 붓는 우박\n- 홈통\n- 먼 폭풍\n- 밤에 빛 비\n- 열대 우림의 집\n- 앞 유리에 빛 비\n- 잎에 비\n- 정원에서 빛 비\n- 앞 유리에 폭우\n- 빗속에서 텐트\n- 물 떨어지는 물\n- 뇌우에 텐트\n- 바람과 비\n- 차 내부\n- 도시 거리에 비\n- 캐러밴 내부\n- 차의 지붕에 비\n- 농가의 내부\n- 아침 비\n- 천공 광\n\n\n장점 수면\n\n당신은 문제가 잠들기 적이 있습니까? 이 응용 프로그램은 외부 소음을 차단하여 잠을 잘 수 있도록 도와줍니다. 지금 당신은 잠이 빨리 가을과 잘 잔다.\n당신의 불면증에 작별 인사! 당신의 생활을 향상!\n\n\n마음의 이점\n\n자연의 소리는 현대 생활의 스트레스를 해소.\n그들은 우리의 원시 환경을 생각 나게 감정을 자극하기 때문에 자연의 소리를 들으면 인간의 마음은 긍정적으로 반응한다.\n자연은 우리가 우리의 기원의 진정으로 복귀하게 떨어져 소음과 일상의 스트레스로부터 우리를 인도의 소리를들을 수 있습니다.\n\n\n사용법 참고\n\n더 나은 경험을 위해, 나는 편안한 소리를 듣고 당신에게 헤드폰이나 이어폰의 사용을 권장합니다.\n당신은 배경과 다른 응용 프로그램과 응용 프로그램을 사용할 수 있습니다.\n\n\n권한에 대한 참고 사항\n\n- 장치 ID 및 전화 정보 (전화 상태 및 ID 읽기)\n걸려 오는 전화에 소리를 중지하고 통화의 끝에서 다시 재생하는 데 사용됩니다.\n\n- 인앱 구매\n프리미엄 버전의 구입에 사용된다.\n\n- 수면에서 전화를 방지\n다른 앱을 사용하는 동안 화면의 전원을 끄거나 할 때 살아 응용 프로그램을 유지하는 데 사용됩니다.\n\n- 전체 네트워크 액세스 및보기 네트워크 연결\n구매에를 확인하고 광고를 게재하는 데 사용됩니다.\n"
}