{
	"app_link": "https://play.google.com/store/apps/details?id=com.ea.game.tetris2011_na",
	"app_category": "퍼즐",
	"app_name": "TETRIS",
	"app_detail": "Don’t miss out on one of the best-selling mobile games of all time – free to download! Rediscover the world-famous Tetris® game you know and love, with all-new features and ways to play. Keep your lines clear and keep your cool as things heat up in this puzzle game that’s easy to pick up, but difficult to master. This is Tetris®, reimagined.\n\nGO THE DISTANCE IN MARATHON MODE \nCreate the perfect strategy and keep your lines clear with endless Tetrimino action. Choose between original Swipe and One-Touch controls in this traditional Tetris® mode.\n\nDISCOVER THE TETRIS® GALAXY\nDig for the galaxy’s core using as few Tetriminos as possible in this multi-level puzzle mode. Exchange Coins for Power-ups and transform Tetrimino blockades into amazing rewards.\n\nCOMPETE FOR THE TOP\nShow off your skills in the new Explorers Mode. Challenge yourself and other players when you go head-to-head with the competition. \n\nTRACK YOUR PROGRESS\nKeep a tally of every line you’ve cleared, or link to Facebook to compete with friends in Tetris® Rank. You can even brag about those sky-high scores on your newsfeed!\n\nRequires acceptance of EA’s Privacy & Cookie Policy (privacy.ea.com) and User Agreement (terms.ea.com. Visit http://help.ea.com/ for assistance or inquiries. \nImportant Messages for Consumers:\nThis app collects data through third party analytics technology (see Privacy & Cookie Policy for details).\nThis app contains direct links to social networking sites intended for an audience over 13.\nThis app contains direct links to the Internet.\nFor all countries other than Germany: EA may retire online features and services after 30 days’ notice posted on www.ea.com/1/service-updates.\nFor Germany: EA may retire online features and services after 30-day notice per e-mail (if available) and posted on www.ea.com/de/1/service-updates.\n무료로 다운로드 할 수 - 모든 시간의 베스트 셀러 모바일 게임 중 하나를 놓치지 마세요! 새로운 모든 기능과 재생하는 방법과 세계적으로 유명한 테트리스의 당신이 알고있는 게임과 사랑을 재발견. 분명 당신의 라인을 유지하고 상황이 마스터에 픽업하기 쉬운,하지만 어려운이 퍼즐 게임에서 가열로 냉각을 유지합니다. 이것은 새롭게 선보인, 테트리스입니다.\n\n마라톤 모드의 거리를 GO\n완벽한 전략을 만들고 끝없는 Tetrimino 작업을 취소하여 선을 유지합니다. 전통적인 테트리스 모드에서 원래 와이프와 원터치 컨트롤 중에서 선택합니다.\n\n엑스에 테트리스의 GALAXY\n은하계의 핵심이 멀티 레벨 퍼즐 모드에서 가능한 한 적은 Tetriminos를 사용하는 파. 교환 파워 업을위한 동전과 놀라운 보상에 Tetrimino 봉쇄를 변환.\n\n상단 경쟁\n새로운 탐험가 모드에서 실력을 보여줍니다. 당신이 경쟁 머리 대 머리를 갈 때 자신과 다른 플레이어에게 도전.\n\n진행 상황을 추적\n테트리스 순위에서 친구들과 경쟁하기 위해 페이스 북에 대한 모든 당신이 클리어 한 라인, 또는 링크의 집계를 유지합니다. 당신은 당신의 뉴스 피드에 그 하늘 높은 점수를 자랑 할 수 있습니다!\n\nEA의 개인 정보 및 쿠키 정책 (privacy.ea.com) 및 사용자 계약 (terms.ea.com의 승인이 필요합니다. 지원이나 문의는 http://help.ea.com/를 방문하십시오.\n소비자를위한 중요한 메시지 :\n이 응용 프로그램은 타사 분석 기술을 통해 데이터를 수집합니다 (자세한 내용은 개인 정보 보호 및 쿠키 정책을 참조).\n이 응용 프로그램은 13 위에 사용자를 대상으로 소셜 네트워킹 사이트에 직접 링크가 포함되어 있습니다.\n이 응용 프로그램은 인터넷에 직접 연결되는 링크가 포함되어 있습니다.\n독일을 제외한 모든 국가 : 30 일 통지 www.ea.com/1/service-updates에 게시 한 후 EA 온라인 기능과 서비스를 은퇴 할 수 있습니다.\n독일의 경우 : EA는 전자 메일 당 30 일 통지 후 온라인 기능과 서비스를 은퇴 할 수 있습니다 (가능한 경우) 및 www.ea.com/de/1/service-updates에 게시.\n"
}