{
	"app_link": "https://play.google.com/store/apps/details?id=com.FireproofStudios.TheRoom",
	"app_category": "퍼즐",
	"app_name": "The Room",
	"app_detail": "Welcome to The Room, a physical puzzler, wrapped in a mystery game, inside a beautifully tactile 3D world.\n\n***************** \n\n“Excellently produced, clever puzzles and spine-tingling music” – Game Informer \n\n“More fun than Christmas morning” – The New York Times\n\n“A mysterious puzzler that doesn't fail to intrigue” – The Verge\n\n“The most realistically rendered objects in a mobile title to date.” – IGN\n\n“The Room is the cave of mysteries from everyone's childhood; a perfect encapsulation of the fear and pleasure of discovery.” – Eurogamer\n\n****** \n\nHow are you, old friend? If you’re reading this, then it worked. I only hope you can still forgive me. \n\nWe’ve never seen eye to eye on my research, but you must put such things behind you. You are the only one to whom I can turn. You must come at once, for we are all in great peril. I trust you remember the house? My study is the highest room. \n\nPress forward with heart. There is no way back now. \n\nAS. \n\n****** \nFireproof Games are very proud to bring you our greatest creation, a mind-bending journey filled with beauty, peril and mystery in equal measure. Be transported into a unique space that blends spellbinding visuals with intriguing problems to solve.\n\n• Unsettlingly realistic graphics: The most natural looking visuals ever seen on a mobile device.\n• Spine-tingling single finger controls: touch controls so natural you can play with one digit, to fully navigate this mysteriously beautiful 3D world.\n• Fantastical pick-up-and-play design: Easy to start, hard to put down, the secrets of The Room will immerse you before you even know you're playing.\n• Compelling layers of mystery: think you know what you're looking at? Think again.\n아름답게 촉각 3D의 세계 안에, 미스터리 게임에 싸여 룸, 물리적 퍼즐에 오신 것을 환영합니다.\n\n*****************\n\n\"무척 영리한 퍼즐과 척추 - 간지 음악을 생산\"- 게임 인포 머\n\n\"크리스마스 아침보다 재미\"- 뉴욕 타임즈\n\n\"음모에 실패하지 않는 수수께끼 퍼즐\"- 직전\n\n\"지금까지 모바일 제목에 가장 사실적으로 렌더링 된 객체.\"- IGN\n\n\"방은 모든 사람의 어린 시절 신비의 동굴이다; 두려움과 발견의 즐거움의 완벽한 캡슐화. \"- Eurogamer\n\n******\n\n어떻게 당신은 오랜 친구입니까? 당신이이 글을 읽고 있다면, 그것은했다. 난 단지 당신이 아직도 날 용서 수 있기를 바랍니다.\n\n우리는 내 연구에 눈에 눈을 본 적이 없어,하지만 당신은 뒤에 같은 것들을 넣어해야합니다. 당신은 내가 설정할 수 있습니다 누구에게 유일한 하나입니다. 우리가 큰 위험에 모두를 위해 당신은 한 번에 제공해야합니다. 난 당신이 집을 기억 신뢰? 내 연구는 가장 높은 방입니다.\n\n마음으로 앞으로 누릅니다. 이제 다시 방법이 없습니다.\n\n같이.\n\n******\n내화성이 게임은 당신에게 우리의 가장 큰 제작, 동일한 측정 아름다움, 위험과 신비 가득 압도적 인 여행을 가지고 매우 자랑스럽게 생각합니다. 해결하는 흥미로운 문제 매혹적인 영상을 결합하는 독특한 공간으로 운반 될 수있다.\n\n• Unsettlingly 사실적인 그래픽 : 지금까지 모바일 장치에서 본 가장 자연스러운 영상.\n• 척추 - 간지 한 손가락 컨트롤 : 완전히이 신비 아름다운 3 차원 세계를 탐색, 당신은 하나 개의 숫자로 재생할 수 있도록 자연 터치 컨트롤을.\n• 환상적인 픽업 앤 플레이 디자인 : 시작하기 쉬운 하드는 당신도 당신이 연주 알기도 전에, 객실의 비밀 당신을 몰입 것 내려 놓고 있습니다.\n신비의 • 강제적 층 : 당신은 당신이보고있는 것을 알고 있다고 생각 하는가? 다시 생각 해봐.\n"
}