{
	"app_link": "https://play.google.com/store/apps/details?id=com.haikugamesco.escapelibrary",
	"app_category": "퍼즐",
	"app_name": "탈출 모험: 시간 도서관 Adventure Escape",
	"app_detail": "당신은 수수께끼를 풀고 시간 도서관을 탈출 할 수 있습니까?\n\n눈쌓인 리틀턴에서 지루해하는 엘리스는 도서관에 책을 반납하러 가기로 마음 먹습니다. 그녀는 온라인 스타일의 히로를 만나고 자신들도 모르게 함께 시간 여행 모험의 파트너가 되어 여행하고 상상한 것 이상의 결과를 갖게 됩니다. 수백만명의 행복한 탈출 모험 플레이어와 함께 당신이 시간 도서관의 수수께끼들을 풀 수 있는지 확인하세요. \n\n프리미엄 탈출 게임을 즐기세요.\n\n- 아름다움 그래픽이역사적인 장면들을 현실로 가져옵니다!\n- 과거로 여행하고 오랫동안 잃어버려진 보물을 찾으세요! 하지만, 조심하세요. 어떤 사악한 것들이 발 아래에 있을 수 있으니!\n- 9개의 챕터를 완료하세요. - 모두 무료입니다 - 모두 독특한 탈출 과제들과 함께!\n- 도구와 물품들을 모아서 탈출 장비를 만드세요!\n- 시간 도서관의 수수께끼를 발견하세요.\n- 잊을 수 없는 성격의 히로와 함께 하는 재미있는 이야기!\n- 다양한 퍼즐과 수수께끼를 푸세요!\n- 당신을 자유롭게 되는데 도움을 주는 숨어있는 물건들을 찾아내세요!\n- 등록할 필요 없고, 귀찮은 것들 없이 무료로 다운로드 받아서 플레이하세요. \n\n시간 도서관의 비밀들을 발견하세요! 과거로 돌아가서 오랫동안 잊혀진 보물들과 함께 탈출하세요! 하지만 발아래에 어떤 위험이 도사리고 있을지도 모르니 조심하세요. \n\nCan you solve the mystery and escape the Time Library?\n\nBored out of her mind in snowy Littleton, Alice decides to go to the library to restock on some books. She meets Hiro, a self-styled “internet personality,” and together the two become unwilling partners in a time-travelling adventure that has consequences far beyond what they imagined. Join millions of happy Adventure Escape players and see if you can solve the mystery of the Time Library!\n\nPlay this premium escape game!\n\n- Beautiful graphics bring historical scenes to life!\n- Travel through the past and find long lost treasure! But watch out… there is something sinister brewing beneath the surface!\n- Complete 9 chapters - all FREE - each with unique escape challenges!\n- Gather tools and items to aid in your escape!\n- Discover the mystery of the Time Library!\n- Hilarious story with memorable characters like Hiro!\n- Solve devious puzzles and riddles!\n- Find hidden objects that help you break free!\n- It’s free! No registration, no hassles, just download and play. \n\nDiscover the secrets of the Time Library! Travel to the past and escape with long lost treasure. But watch out… there is something sinister brewing beneath the surface.\n"
}