{
	"app_link": "https://play.google.com/store/apps/details?id=com.bitmango.go.jewelsmagicmysterymatch3",
	"app_category": "퍼즐",
	"app_name": "Jewels Magic: Mystery Match3",
	"app_detail": "Here is magical bejewels, classical visual and brilliant levels.\n\nEndless exciting adventures with bedazzled magical jewel !\nStart your brain to play this game with millions of others players.\nBe the jewel master and unlock all levels in this jewel saga game with Special X Jewel Bomb\nThere are all kinds of surprises in the exploring the magical jewelry world.\n\nFrom Now, you can enjoy free, brilliant jewel art, well designed puzzle levels anytime and anywhere.\n\n\nJewels Magic Mystery Match 3 game features\n- Free to play and fun for everyone!\n- You can make Jewel Line Blaster, Special X Jewel Bomb and Rainbow Jewel.\n- More than 200 jewel quest levels with new ones added weekly\n- Play anytime, anywhere, no network can play!\n- Completely free to play\n- Easy and fun to play, challenge mastery!\n- Daily free games bonus in best jewel match three games.\n\n\nHOW TO PLAY\n★ Match 3 or more jewels in a line to crush them.\n★ Match 4 jewels to create special jewels. Lightning jewel can make a blast to destroy all jewels in a row or column.\n★ Match 5 jewels with L shape to create special Jewel Bomb. The Jewels Bomb can destroy all jewels around it.\n★ Match 5 jewels with T shape to create special X Jewel Bomb. The X Jewel Bomb can destroy all jewels on the diagonal\n★ Match 5 jewels in a line to create special color jewels. Rainbow Jewel can destroy all jewels with the same color of selected jewels .\n★ Combine 2 special jewels together to make different kinds of fantastic effects to help you pass the level.\nReach different level target to pass levels in your challenge\n\n\nNO TIME LIMIT\n★ Play at your own pace!\n\nNO WIFI? NO PROBLEM!\n★ Free Games you can play offline.\n\nNOTES\nJewels Magic: Mystery Match 3 contains the ads like interstitials, video and house ads.\nJewels Magic: Mystery Match 3 is free to play, but you can purchase In-app items like AD FREE and Coins\n\nSUPPORT UNIVERSAL APP\n• Enjoy the game with various devices. (Phones and Tablets)\n\nE-MAIL\n• help@bitmango.com\n\nContact us if you have any questions, ideas for improvements or experience any bugs when playing the game: help@bitmango.com\n\nYour feedbacks will be considered for our future updates.\n----\n개발자 연락처 :\n(주)비트망고 031-698-2070\n경기도 성남시 분당구 대왕판교로645번길 14, 3층\n사업자등록번호: 129-86-64032\n통신판매업 신고번호: 제 2012-경기성남-0152호\n통신판매업 신고기관: 성남시\n"
}