{
	"app_link": "https://play.google.com/store/apps/details?id=com.pixign.smart.puzzles",
	"app_category": "퍼즐",
	"app_name": "Smart Puzzles Collection",
	"app_detail": "Smart Puzzles - a collection of puzzles in a cool design, a lot of games in one game. We put together different cool puzzle games in one game that takes up little space. \n\nSmart Puzzle game is suitable for those who like brain games, brain training or logic games. \n\nThe main advantages of our game:\n\nThe game takes up little space\nThe game takes up little space and therefore even on weak devices it will be easy and comfortable to play.\n\nIs the game that worked without the Internet\nOur game is easy and simple to play without an Internet connection. Play your favorite game without Internet. \n\n- Many games in one game\nIn our game a large number of the most popular puzzles was collected. There are more than 5000 levels with different blocks, shapes, and forms. Our game belongs to the games that do not require a lot of memory. \n\n- New game\n\nThe game was made in 2018, so you will see a large number of interesting levels that you have not yet seen. New games, new challenges and many new levels, this is what is already in our game.\n\n\n- Useful and brain-developing game\nIt is the best exercise for your brain to keep it in great shape. Our game uses brain training technology - go through simple but intricate levels, gradually increasing your IQ. The results of the measurement of your IQ will be displayed during the game. \n\n- A game for the whole family\nThe game is suitable for both adults and children. The game can be played by children from 3 years old, as we have divided all the levels into 6 groups depending on their complexity. Therefore, our puzzle is for the whole family. Jigsaw puzzles for adults without the Internet. \n\n\nCollection of games \"Smart puzzle\" – these are the best and most exciting logic puzzles with minimalist graphics and beautiful design!\n\nOur collection of games includes:\n\nBlock Puzzle\n\nMove the blocks into special shapes. The shape for placing blocks can be either a simple rectangle or a square, or a more complex shape. \n\nHex Puzzle\nBlocks are assembled from hexagons (hexes), which also need to be moved to the form.\n\nPipe games\nIt is a simple and addictive puzzle game. The idea of the game is very simple - you need to lay the pipeline using the existing pipes on the playing field. \n\nSymmetry\nIt is an original and addictive puzzle game based on physical laws. You must help the figures achieve symmetry. Accordingly, this test is not only for your logic, but for the ability to judge by eye.\n\nOne line puzzle game \nThe game One line will require you to do the strategic planning and logical thinking. On the playing field there are points that you have to connect with just one line.\n\nPath\nGo through your path using all the slots on the playing field. \n\nPuzzles with matches\nPuzzles with matches - in this classic game you have to solve puzzles with matches. Move, add or remove matches until you find a solution.\n\nCrystals\nA classic block puzzle with a non-classical approach in which there are levels and very interesting tasks to train your brain. \n\n\nDownload the free game “Smart puzzles” and pass interesting levels. Our game is fast to download and does not require a lot of memory.\n스마트 퍼즐 - 멋진 디자인의 퍼즐 모음으로 한 게임에 많은 게임이 있습니다. 우리는 작은 공간을 차지하는 다른 멋진 퍼즐 게임을 하나의 게임에 결합했습니다.\n\n스마트 퍼즐 게임은 뇌 게임, 뇌 훈련 또는 논리 게임을 좋아하는 사람들에게 적합합니다.\n\n게임의 주요 이점 : \n\n게임 공간이 적습니다 \n게임은 공간을 거의 차지하지 않으므로 약한 장치에서도 쉽게 쉽고 편안하게 게임을 즐길 수 있습니다.\n\n  인터넷 없이도 게임이 가능합니다 \n우리 게임은 인터넷 연결없이 쉽고 간단하게 게임 할 수 있습니다. 인터넷없이 좋아하는 게임을 즐기십시오.\n\n- 한 게임에서 많은 게임 \n우리 게임에서 가장 인기있는 퍼즐이 많이 수집되었습니다. 서로 다른 블록, 모양 및 형태의 5000 개가 넘는 레벨이 있습니다. 우리 게임은 많은 메모리를 필요로하지 않는 게임에 속합니다.\n\n- 새로운 게임 \n\n 이 게임은 2018 년에 제작되었으므로 아직 보지 못한 흥미로운 레벨이 많이 보입니다. 새로운 게임, 새로운 도전과 많은 새로운 레벨, 이것은 우리 게임에서 이미있는 것입니다.\n\n\n    - 유용하고 두뇌 발달 된 게임 \n뇌를 최상의 상태로 유지하는 것이 가장 좋은 운동입니다. 우리의 게임은 뇌 훈련 기술을 사용합니다 - 간단하지만 복잡한 수준을 거쳐 점진적으로 IQ를 증가시킵니다. 게임 도중 IQ 측정 결과가 표시됩니다.\n\n- 온 가족을위한 게임 \n이 게임은 성인과 어린이 모두에게 적합합니다. 게임은 복잡성에 따라 모든 레벨을 6 개의 그룹으로 나누었 기 때문에 3 세 어린이부터 게임을 즐길 수 있습니다. 그러므로 우리의 퍼즐은 온 가족을위한 것입니다. 인터넷없이 성인을위한 조각 그림 맞추기.\n\n\n게임 컬렉션 \"스마트 퍼즐\"- 미니멀리스트 그래픽과 아름다운 디자인으로 최고의 재미있는 논리 퍼즐입니다!\n\n우리의 게임 컬렉션은 다음과 같습니다 :\n\n블록 퍼즐 \n\n블록을 특별한 모양으로 이동하십시오. 블록을 배치하기위한 모양은 단순한 직사각형이나 정사각형 또는 더 복잡한 모양 일 수 있습니다.\n\n십진 퍼즐 \n블록은 육각형 (hexes)으로 조립되며, 또한 육각형으로 이동해야합니다.\n\n파이프 게임 \n그것은 간단하고 중독성 퍼즐 게임이다. 게임의 아이디어는 매우 간단합니다 - 경기장의 기존 파이프를 사용하여 파이프 라인을 배치해야합니다.\n\n대칭 \n그것은 물리 법칙에 기초한 독창적 인 중독성 퍼즐 게임입니다. 피규어가 대칭을 이루도록 도와야합니다. 따라서이 테스트는 당신의 논리뿐만 아니라 눈으로 판단 할 수있는 능력입니다.\n\n한 줄 퍼즐 게임 \nOne Line 게임은 전략 계획 및 논리적 사고를 요구합니다. 경기장에는 단 한 줄로 연결해야하는 지점이 있습니다.\n\n경로 \n경기장의 모든 슬롯을 사용하여 경로를 따라 가십시오.\n\n일치하는 퍼즐 \n일치하는 퍼즐 -이 고전 게임에서는 일치하는 퍼즐을 풀어야합니다. 솔루션을 찾을 때까지 일치 항목을 이동, 추가 또는 제거하십시오.\n\n수정 사항 \n당신의 두뇌를 훈련시키는 수준과 매우 흥미로운 작업이있는 비 고전적 접근법을 가진 고전적인 블록 퍼즐.\n\n\n무료 게임 \"스마트 퍼즐\"을 다운로드하고 흥미로운 레벨을 전달하십시오. 우리 게임은 다운로드가 빠르며 많은 메모리가 필요하지 않습니다.\n"
}