{
	"app_link": "https://play.google.com/store/apps/details?id=wood.puzzle.game.blockpuzzle",
	"app_category": "퍼즐",
	"app_name": "Wood Block Puzzle",
	"app_detail": "Wood block puzzle is a wooden style block puzzle game. You can play this wood block puzzle to train your brain.\nThe block puzzle is very fun for all ages and skill levels. More wood blocks, more score. Try it and you will love this wood block game.\n\nWood Block Puzzle is not only a classic puzzle block game,but a challenging puzzle game.\nPlay this wood style block game to relax and train your brain.\nSimple, fun and pleasurable for all adults and children. It has all feature of great puzzle block game.\nPlay wood style block game, you will love this wood block puzzle game.\n\nHow to play wood block puzzle:\n-> Drag the wood block to move them.\n-> Try to fit them all in the row or column. Then the wood blocks will be clear and you get points. Game will be over if there are no room for any the shapes below the grid.\n-> Wooden block can't be rotated.\n\nFeatures of the wood block puzzle :\n-> Beautiful wood blocks.\n-> Sweet sounds.\n-> No time limits.\n-> With Beginner's guide, easy to learn.\n-> Totally free.\n-> Support leaderboards.\n\nFrom now on, let's enjoy a simple and addictive wood block puzzle game! Once you start, you'll be hooked!\nYou can play wood block puzzle anytime and anywhere! \nWe really hope you enjoy playing wood block puzzle!\n나무 블록 퍼즐은 나무 스타일 블록 퍼즐 게임이다. 당신은 당신의 두뇌를 훈련이 나무 블록 퍼즐을 재생할 수 있습니다.\n블록 퍼즐은 모든 연령대와 기술 수준에서 매우 재미 있습니다. 더 많은 나무 블록, 더 점수. 그것을 시도 하고이 나무 블록 게임을 사랑합니다.\n\nWood Block Puzzle은 고전적인 퍼즐 블록 게임 일뿐만 아니라 도전적인 퍼즐 게임입니다.\n이 나무 스타일 블록 게임을 즐기고 머리를 편안하게 훈련하십시오.\n모든 성인과 어린이에게 쉽고 즐겁고 즐거운 시간. 그것은 훌륭한 퍼즐 블록 게임의 모든 기능을 가지고 있습니다.\n놀이 나무 스타일 블록 게임, 당신은이 나무 블록 퍼즐 게임을 사랑합니다.\n\n나무 블록 퍼즐을 재생하는 방법 :\n-> 나무 블록을 끌어서 이동 시키십시오.\n-> 행이나 열에 모두 맞춰보십시오. 그러면 나무 블록이 분명 해지고 점수를 얻습니다. 그리드 아래에 어떤 모양을위한 공간이 없다면 게임은 끝날 것입니다.\n-> 나무 블록은 회전 할 수 없습니다.\n\n나무 블록 퍼즐의 특징 :\n-> 아름다운 나무 블록.\n-> 달콤한 소리.\n-> 시간 제한이 없습니다.\n-> 초보자 가이드와 함께 배우기 쉽습니다.\n-> 완전히 무료입니다.\n-> 지원 리더 보드.\n\n이제부터 간단하고 중독성이 강한 나무 블록 퍼즐 게임을 즐겨 보자! 일단 시작하면, 당신은 구부릴 것입니다!\n언제 어디서나 나무 블록 퍼즐 게임을 할 수 있습니다!\n우드 블록 퍼즐 게임을 즐기시기 바랍니다.\n"
}