{
	"app_link": "https://play.google.com/store/apps/details?id=net.rention.mind.skillz",
	"app_category": "퍼즐",
	"app_name": "Skillz - Logic Brain Games",
	"app_detail": "Want to test your memory skills or give your brain an exercise? Try this fun memory game to improve your memory, speed, get better accuracy, distinguish between colors and much more. This is a fun logical game that gives a good test to your brain.\n\nWith this brain game, you can help players to learn to distinguish between different colors and improve their skills. The players sharpen their minds while having fun playing this game. This logical game is a skill test game. Also, you can test your reflexes. There are some fun game puzzles in the game of different kinds. You score points and advance levels. Very fun and addictive game that you will completely enjoy.\n\n***********************\nAPP HIGHLIGHTS\n***********************\nTo add to playing a logical game and training your brain, you also have a lot of fun with the game. It is packed with different kind of tests that improve your skills and abilities. Here is how – \n✓Improve your memory\n✓Train your reflexes\n✓Increase your accuracy\n✓Prove your touch ability\n✓Increase your speed\n✓Learn color coordination\n\nEach level tests your skills and abilities to their peak. After each level, your results are ranked between 1 and 5 Stars and you will be rewarded with a number of Brains. For every Star earned you will be rewarded with one Brain. Using a brain, you can retry from the current round, pass a round or pass a level with 5 stars.\n\nEvery level is designed to help you improve your skills, memory to sharpen your mind with this addictive game. So, are you ready to take up a brain challenge now? Download this free app – “Skillz Logical Brain Game” now to get started.\n\nThe logical game is introducing a Multiplayer feature. Here is how it goes –\n- Play with your friends or with random players\n- Start a game with minimum 2 players. Max limit is 4.\n- If you finish the game in Multiplayer mode on the 1st place, you earn a \"Win\" and 5 Brains. If you finish the game but on the 2nd place, you earn just 3 Brains and no \"Win\"\n- Your Multiplayer Ranking depends on the \"Wins\"\n- Play in Multiplayer mode and unlock Achievements\nYou will love the feature, so start sharing with your friends.\n기억력을 테스트하거나 뇌에 운동을시키고 싶습니까? 이 재미있는 메모리 게임을 시도하여 메모리를 향상시키고, 속도를 높이고, 정확도를 높이고, 색상 등을 구분하십시오. 이것은 당신의 두뇌에 좋은 테스트를 제공 재미있는 논리적 인 게임이다.\n\n이 두뇌 게임을 통해 플레이어는 서로 다른 색을 구별하고 기술을 향상시킬 수 있습니다. 플레이어는이 게임을 재미있게하면서 마음을 선명하게합니다. 이 논리 게임은 스킬 테스트 게임입니다. 또한 반사 신경을 테스트 할 수 있습니다. 여러 종류의 게임에서 재미있는 게임 퍼즐이 있습니다. 점수와 진급 점수를 얻습니다. 매우 재미 있고 중독성 게임을 완전히 즐길 수 있습니다.\n\n************************\n앱 주요 사항\n************************\n논리적 인 게임을하고 두뇌를 훈련하는 데 추가하기 위해 게임을 즐겁게 사용할 수 있습니다. 그것은 당신의 기술과 능력을 향상시키는 여러 종류의 시험으로 가득합니다. 방법은 다음과 같습니다.\n✓ 기억력 향상\n✓ 반사 신경을 훈련 시키십시오.\n✓ 정확도 향상\n✓ 터치 능력을 입증하십시오.\n✓ 속도를 높입니다.\n✓ 관심 색상 조정\n\n각 레벨은 기술과 능력을 최고로 테스트합니다. 각 레벨 후에 결과는 1 ~ 5 등급으로 평가되며 많은 뇌가 보너스로 제공됩니다. 적립 된 모든 스타에 대해 하나의 두뇌로 보상 받게됩니다. 두뇌를 사용하면 현재 라운드에서 다시 시도하거나 라운드를 통과하거나 5 개의 별을 가진 레벨을 통과 할 수 있습니다.\n\n모든 레벨은이 중독성 게임으로 마음을 연마하기 위해 기술, 기억력을 향상시킬 수 있도록 고안되었습니다. 그래서, 지금 두뇌 도전을 시작할 준비가 되셨습니까? 이 무료 앱을 다운로드하십시오 - \"Skillz Logical Brain Game\"을 시작하십시오.\n\n논리 게임은 멀티 플레이어 기능을 소개합니다. 여기가 어떻게되는지 -\n- 친구 또는 임의의 플레이어와 게임하기\n- 최소 2 명이 게임을 시작하십시오. 최대 한도는 4입니다.\n- 1 위 멀티 플레이어 모드에서 게임을 끝내면 \"승리\"와 5 개의 두뇌를 얻습니다. 게임을 끝내면 2 위를 차지하면 3 브레인 만 얻고 \"승리\"\n- 멀티 플레이어 랭킹은 \"Wins\"\n- 멀티 플레이어 모드에서 플레이하고 업적을 달성하십시오\n이 기능을 좋아할 것이므로 친구와 공유를 시작하십시오.\n"
}