{
	"app_link": "https://play.google.com/store/apps/details?id=com.ibubblegame.unblock",
	"app_category": "퍼즐",
	"app_name": "Unblock Pro FREE",
	"app_detail": "Unblock Pro is a simple and addictive sliding puzzle game. The goal is to get the red block out of the board by sliding the other blocks out of the way.You can start but you'll never be able to stop!And try to get all 3 stars in every puzzle.\nUnblock Pro will provide you with hours of fun.Worth hundred hours of playing to keep you challenged. Will you be able to find a way to solve all the challenging puzzles?\nHow to play:\n1.Horizontal pieces can only move left and right and vertical pieces can only move up and down.\n2.Move the red block through the puzzle.\n3.Less moves to win more stars.\nFeatures: \n- Moves count \n- Sound effects \n- 2000 different levels and more to come with continuous updates,add another 500 levels\n- Share with your friends.\nMore and more levels are coming soon,please pay close attention to our updates.Get this FREE android game today.\nIf you like brain training games, logic games, math games, and other mind challenging unblock games, you will love Unblock Pro.It is so nice and challenging!\nIf you like this game, please rate it and recommend to your friends.Give us a five star.Thank you!\nThanks for playing!\n\nWe try our best to design the most interesting games,but there must be some place not good enough.If you have any suggestions please tell us.Your 5-star reviews or comments or suggestions of improved, is the best support for us.Very Thank you!\n\nOur new game Jewels Quest and Jelly Worlds was released on Google play,you can click the more button to download it.Thank you very much.\n차단 해제 Pro는 간단하고 중독성이 슬라이딩 퍼즐 게임이다. 목표는 시작할 수 way.You 중 다른 블록을 밀어서 보드 밖으로 빨간 블록을 얻을 것입니다하지만 당신은 막을 수 없어! 그리고 모든 퍼즐의 모든 3 별을 얻을려고 않을 것이다.\nfun.Worth의 시간 당신이 도전을 계속 재생 백시간를 제공합니다 프로 차단 해제. 모든 도전 퍼즐을 해결하는 방법을 찾을 수 있습니까?\n게임 방법 :\n1.Horizo​​ntal 조각은 왼쪽과 오른쪽으로 이동할 수 및 수직 조각은 위, 아래로 움직 수 있습니다.\n퍼즐을 통해 빨간 블록을 2.Move.\n3.Less 더 많은 별을 승리로 이동합니다.\n특징 :\n- 이동 카운트\n- 사운드 효과\n- 2000 다른 수준보다 다른 500 레벨을 추가, 지속적인 업데이트와 함께합니다\n- 친구와 공유.\n점점 더 많은 수준은 곧 우리의 updates.Get이 무료 안드로이드 게임 오늘에주의하시기 바랍니다오고있다.\n차단을 해제 게임을 도전 두뇌 훈련 게임, 논리 게임, 수학 게임, 다른 마음을 좋아하는 경우에, 당신은 차단 해제 Pro.It 너무 좋은 도전 사랑합니다!\n당신이 게임을 좋아한다면, 그것을 평가하고 friends.Give 우리 다섯 star.Thank 당신에게 추천 해주세요!\n재생 주셔서 감사합니다!\n\n우리는 가장 흥미로운 게임을 설계하기 위해 최선을 노력하지만, 당신이 us.Your 5 성급 리뷰 또는 의견이나 개선의 제안을 알려주세요 어떤 제안이 enough.If 좋지 어떤 장소가 있어야한다, us.Very에 가장 적합한 지원입니다 감사합니다!\n\n우리의 새로운 게임 보석 퀘스트와 젤리 세계는 Google 플레이에 릴리스되었습니다, 당신은 매우 it.Thank을 다운로드 할 수있는 더 많은 버튼을 클릭 할 수 있습니다.\n"
}