{
	"app_link": "https://play.google.com/store/apps/details?id=com.cookapps.pengle",
	"app_category": "퍼즐",
	"app_name": "Pengle - Penguin Match 3",
	"app_detail": "Match and collect 3 or more colorful blocks in Pengle!\nPengle is a fun match 3 puzzle game that makes you feel happy. Play it Now!\n\nThe Antarctic Ocean is covered in oil, caused by a container ship! The brave Penguin Pete is having a hard time cleaning up all this oil by himself! Help Pete cleanse the ocean so that he can go back to catching fish with his ocean friends! Make the Antarctic clean by matching colorful blocks.\n\nPengle is a fun and simple match 3 game where you can match three or more blocks of the same color. Use your fingers to match as many blocks as you can and go for the high score!\nPengle awaits you with its stunning graphics and addictive match 3 game play!\nThere are plenty of levels for you to beat! Play it now!\n\nPengle features :\n• Never ending exciting match 3 puzzle game!\n: Over 2,000 awesome levels! Updates will be continued!\n\n• Something awesome happens when you match five blocks together!\nMatch the 5 same color blocks and Make the wild card! These help you in different directions to clear the board.\n\n• Who is the best match 3 mania?\n: Play with friends and see who can get the highest score! If you get the highest score, you are the best match 3 mania! Challenge now!\n\n• Go! Penguin Pete! Get rid of all obstacles!\n: With the colorful and powerful items, you can get rid of all obstacles such as pesky vines, changing squids and darn sharks!\n\n• Whenever, wherever you are, connecting must go on!\n: You can still enjoy Pengle. Anywhere, anytime, Play Pengle!\n\n• Googleplay store free download\nPengle is completely free to play but in-game currency, to buy items such as extra moves or lives, will require payment with real money.\n\n• To add to the fun, you can sign in to your Facebook account and compete with your friends!\n\nLike us on Facebook for the latest news:\nFacebook page Link - https://www.facebook.com/talkpengle\n\n* This application requires the following permissions: *\n- Read & modify or delete contents on SD card\n- View network connections\n- Install shortcut\n- Vibration control\n- Google Play Payment Services\n- Search for accounts on device\n- Read phone status and ID\n- Run at startup\n- Data message app delivery\n- Receive data from the Internet\n- Modify system settings\n- Prevent your phone from going to sleep\n- Reading and writing badge alarm\n\n\n[Essential Access Permissions]\n- none\n\n[Optional Access Permissions]\n- Storage space / Phone / Address book: Storage access permission required to store game data\n\n* How to set and revoke access authority *\n- Android 6.0 or higher: Device Settings> Manage apps> Select app> Revoke access\n- Under Android 6.0: You can revoke access by removing apps\nPengle에서 3 개 이상의 다채로운 블록을 일치시키고 수집하십시오!\nPengle은 즐거움을주는 3 개의 퍼즐 게임입니다. 지금 플레이!\n \n남극해는 컨테이너 선으로 인한 석유로 덮여 있습니다! 용감한 펭귄 피트는 혼자서이 모든 기름을 청소하는 데 어려움을 겪고 있습니다! Pete가 바다를 정화하여 바다 친구들과 물고기를 잡을 수 있도록 도와주세요! 화려한 블록을 일치시켜 남극을 깨끗하게하십시오.\n \nPengle은 3 가지 이상의 동일한 색상의 블록을 일치시킬 수있는 재미 있고 간단한 3 경기입니다. 손가락을 사용하여 최대한 많은 블록을 일치시키고 높은 점수를 얻으십시오!\nPengle은 멋진 그래픽과 중독성 게임 3 게임 플레이로 당신을 기다립니다!\n당신이 이길 수있는 수준이 많이 있습니다! 지금 재생하십시오!\n \nPengle 기능 :\n흥미 진진한 매치 3 퍼즐 게임을 결코 끝내지 마십시오!\n: 2,000 레벨 이상! 업데이트가 계속 될 것입니다!\n \n• 5 개의 블록을 맞추면 어떤 멋진 일이 일어납니다!\n5 개의 동일한 색상 블록을 일치시키고 와일드 카드 만들기! 이들은 보드를 지우는 다른 방향으로 당신을 도웁니다.\n \n• 매치 매니아 3 명이 누구인가?\n: 친구와 놀고 누가 가장 높은 점수를 얻을 수 있는지 보도록하십시오! 당신이 가장 높은 점수를 얻으면, 당신은 최고의 매치 매니아입니다! 지금 도전하십시오!\n \n•가! 펭귄 피트! 모든 장애물을 제거하십시오!\n: 다채롭고 강력한 아이템으로 성가신 덩굴, 오징어 변경, 상어 등의 장애물을 모두 없앨 수 있습니다!\n \n• 언제 어디서나 연결을 계속해야합니다!\n: 아직도 Pengle을 즐길 수 있습니다. 어디서나, 언제든지, 플레이 펜 글!\n \n• Googleplay 스토어 무료 다운로드\nPengle은 완전히 자유롭게 플레이 할 수 있지만 게임 내 통화, 추가 이동이나 생명 같은 물건을 사기 위해 실제 돈으로 지불해야합니다.\n \n• 즐거움을 더하기 위해 Facebook 계정에 로그인하여 친구와 경쟁 할 수 있습니다!\n \n페이스 북의 최신 뉴스는 우리와 같습니다.\nFacebook 페이지 링크 - https://www.facebook.com/talkpengle\n\n*이 응용 프로그램에는 다음 사용 권한이 필요합니다. *\n  - SD 카드의 내용 읽기 및 수정 또는 삭제\n  - 네트워크 연결보기\n  - 바로 가기 설치\n  - 진동 제어\n  - Google Play 결제 서비스\n  - 기기에서 계정 검색\n  - 전화 상태 및 ID 읽기\n  - 시작시 실행\n  - 데이터 메시지 앱 게재\n  - 인터넷에서 데이터 수신\n  - 시스템 설정 수정\n  - 휴대 전화가 잠자기 상태가되지 않도록하기\n  - 배지 경보 읽기 및 쓰기\n\n\n[필수 액세스 권한]\n- 없음\n\n[선택적 액세스 권한]\n- 저장 공간 / 전화 / 주소록 : 게임 데이터 저장에 필요한 저장 액세스 권한\n\n* 액세스 권한을 설정하고 취소하는 방법 *\n- Android 6.0 이상 : 기기 설정> 앱 관리> 앱 선택> 액세스 취소\n- Android 6.0에서 : 앱을 제거하여 액세스를 취소 할 수 있습니다.\n----\n개발자 연락처 :\n8th floor, U space building, 670, Sampyeong-dong, Bundang-gu, Seongnam-si, Gyeonggi-do, South Korea\n"
}