{
	"app_link": "https://play.google.com/store/apps/details?id=air.mwe.escapeegghouse",
	"app_category": "퍼즐",
	"app_name": "Escape Egg House",
	"app_detail": "Escape if you can from the garden by finding the clues carefully hidden. \nEarn more points by finding all the clues as soon as possible.\n\nIf you are in trouble use the HELP button and try to follow that instructions.\n\n\n• Great Scenario\n• More puzzle to solve\n• Find Hidden Objects\n• Eye-catching Game\n\n\nWalktrough\nThe objective of this game to find all the six colored stones and apply in the cave's entrance near the hen.\n\nGet a knife from the top of the tree and tear the pink color ball to get a color code. \nApply the color code on the tree above and get a colored stone.\nTake the hammer from the tree and hit the green colored box to get another colored stone.\nOpen the hole in the tree to get a colored stone.\nClick the parrot to get a colored stone.\nOpen the flower at the bottom to get another colored stone.\nClick the beetle on the right side and get a three digit code.\nUse the three digit code in the numbered box in the middle of the garden to get a brown pebble.\nGet another pebble from the right side hole in the tree.\nGet a pebble from the middle of the wheel.\nOpen the footpath to get a pebble.\nUse all the four pebbles in the table on the left for a key. Use the key in the cave door to get a colored stone. \nApply all the colored stones in the door near the hen for escaping. Good luck.!\n당신이 할 수있는 경우에 신중하게 숨겨진 단서를 찾아 정원에서 탈출.\n가능한 한 빨리 모든 단서를 찾아 더 많은 포인트를 적립됩니다.\n \n당신은 문제가있는 경우 도움말 버튼을 사용하여 지침이를 수행하려고합니다.\n\n\n• 최상의 시나리오\n• 해결하기 위해 더 많은 퍼즐\n• 숨겨진 개체 찾기\n• 눈길을 끄는 게임\n\n\nWalktrough\n모두 여섯 색깔의 돌을 찾아 암탉 근처의 동굴의 입구에 적용하려면이 게임의 목적.\n\n트리의 상단에서 칼을 가져 와서 색상 코드를 얻을 수있는 핑크 색상의 볼을 눈물.\n위의 나무에 색상 코드를 적용하고 색깔의 돌을 얻을.\n트리에서 망치를 가지고 다른 색깔의 돌을 얻을 수있는 녹색 색깔 상자를 누르십시오.\n색깔의 돌을 얻기 위해 나무에 구멍을 엽니 다.\n색깔의 돌을 얻을 수있는 앵무새를 클릭합니다.\n다른 색깔의 돌을 얻기 위해 하단에있는 꽃을 엽니 다.\n오른쪽에있는 딱정벌레를 클릭하고 세 자리 코드를 얻을.\n갈색 조약돌을 얻을 수있는 정원의 중간에 번호가 매겨진 상자에 세 자리 코드를 사용합니다.\n트리 오른쪽의 구멍에서 다른 조약돌을 얻을.\n바퀴의 중간에서 조약돌을 얻을.\n조약돌을 얻을 수있는 보도를 엽니 다.\n키의 왼쪽에있는 테이블의 모든 네 개의 자갈을 사용합니다. 색깔의 돌을 얻을 수있는 동굴 문에 키를 사용합니다.\n회피를위한 암탉 근처의 문에있는 모든 색깔의 돌을 적용합니다. 행운을 빕니다.!\n"
}