{
	"app_link": "https://play.google.com/store/apps/details?id=com.hovelgames.game004",
	"app_category": "퍼즐",
	"app_name": "Go Swipe",
	"app_detail": "Go Swipe features a seriously addictive but simple 1-touch gameplay. Just collect the stars and don’t touch the white boxes. Simple enough? Try insanely impossible, infuriating, but addicting!\n\nFour challenging modes are available:\n\n---- Classic Mode ---- \nThe aim of the game is to swipe to move, avoiding the boxes and collecting as many stars as you can. Simple! ;)\n\n---- Countdown Mode ----\nWith this mode you’ll only have 30 seconds with which to grab as many stars as possible without touching the white boxes. You may need to take a gamble or two to get a high score!\n\n---- Dash Mode ---- \nFor those who like to turn up the pressure! Those pesky white boxes will speed up throughout the game to test your swipe skills to the limits.\n\n---- High 5 Mode ---- \nThink classic mode is too easy? Turn up the heat with High 5 mode which has an extra white box to avoid. It’s harder than it sounds, can you keep your cool?\n\nSo how long can you survive and how many stars can you collect? We just scored 30 on classic mode, can you beat us? What’s your favorite mode? Let us know!\n\nGo Swipe is part of the Go Series: Simple to play. Difficult to master. May cause addiction.\n이동 와이프는 심각하게 중독성이 있지만, 단순한 1 터치 게임 플레이를 제공합니다. 그냥 별을 수집하고 흰색 상자를 만지지 마십시오. 간단한만큼? 미친 듯이 불가능 화나는하지만 중독성보십시오!\n\n네 개의 도전 모드를 사용할 수 있습니다 :\n\n ---- 클래식 모드 ----\n게임의 목적은 상자를 피하고 가능한 한 많은 별을 수집, 이동 슬쩍하는 것입니다. 간단한! ;)\n\n---- 카운트 다운 모드 ----\n이 모드 만 흰색 상자를 건드리지 않고 가능한 한 많은 별을 잡아 30 초해야합니다. 당신은 높은 점수를 얻을 도박 또는 두를 취할 필요가있다!\n\n---- 대시 모드 ----\n압력을 높일 싶은 분들을 위해! 그 성가신 흰색 상자는 한계에 슬쩍 능력을 테스트하는 게임을 통해 속도가 빨라집니다.\n\n---- 높은 5 모드 ----\n클래식 모드는 너무 쉽게 생각하십니까? 방지하기 위해 별도의 흰색 상자가 높은 5 모드로 열을 올리십시오. 그것은 소리 당신이 당신의 멋진을 유지 할 수있는 것보다 더 어렵다?\n\n그래서 얼마나 오래 살아남을 수 그리고 당신은 얼마나 많은 별을 수집 할 수 있습니다? 우리는 당신이 우리를 이길 수, 클래식 모드에 30 득점? 좋아하는 모드는 무엇입니까? 알려주세요!\n\n재생하기 간편한 이동 와이프 ​​이동 시리즈의 일부입니다. 마스터하기 어려운. 중독을 일으킬 수 있음.\n"
}