{
	"app_link": "https://play.google.com/store/apps/details?id=mindware.mindgames",
	"app_category": "퍼즐",
	"app_name": "Mind Games",
	"app_detail": "Mind Games is a great collection of games based in part on principles derived from cognitive tasks to help you practice different mental skills. This app includes nearly 3 dozen of Mindware’s brain training games (some of which allow you to play 3 times and require upgrading to play more). All games include your score history and graph of your progress. The games list shows a summary of your best games and today’s scores on all games. Using some principles from standardized testing, your scores are also converted to a comparison scale so that you can see where you need work and excel. You might also be able to notice the effects of various lifestyle factors on your performance through the score history.\n\nMind Games is also now available on iPhone/iPad and Windows.\n\nLanguages available: English, Portuguese, Spanish, French, German, Arabic, Russian, Japanese.\n\nDescription of Games and Theorized Abilities:\n\nAbstraction - Exercise your ability to quickly differentiate between words with a concrete vs. abstract meaning.\n\nAttention Training Game - Exercise your attention. Based on the flanker attention task. Practice your ability to ignore competing information and processing speed.\n\nAnticipation - Practice your ability to anticipate and respond rapidly.\n\nChanging Directions - Practice your attention, concentration, processing speed, and mental flexibility.\n\nDivided Attention I - Practice your ability to divide your attention and respond rapidly.\n\nFace Memory - Memorize a group of faces and then see if you can recall them.\n\nMath Star - Practice your basic arithmetic skills, speed, and attention to detail.\n\nMemory Racer - Practice for your brain's working memory and processing speed.\n\nMemory Span - Practice your verbal and nonverbal working memory to increase the span of your immediate memory.\n\nMemory Flow - Practice your visual and verbal memory for the flow of events.\n\nMemory Match - Practice your memory for completed tasks.\n\nMental Categories - Practice your processing speed and quick categorization skills.\n\nMental Flex - Practice your cognitive flexibility and ability to ignore competing information.\n\nPath Memory - Practice your ability to memorize and reproduce paths.\n\nSerial Memory - Learn a series of 10 numbers and faces in as few trials as you can.\n\nSelf-Ordered Learning for Objects - Memorize a sequence of objects using a sequence you determine.\n\nSimilarities Scramble - Exercise your knowledge of word relationships.\n\nSpatial Memory - Memorize the locations of the tiles that flip over with increasing numbers of tiles.\n\nSpeed Trivia - Exercise your knowledge of general trivia and information.\n\nVerbal Concepts - Exercise your ability to quickly identify conceptual categories.\n\nVocabulary Star - Exercise your vocabulary and spelling skills.\n\nVocabulary Power - An un-timed multiple choice vocabulary task.\n\nVisual Memory - Test and practice your visual memory skills.\n\nWord Memory - Memorize 30 words and see if you can remember them.\n\nMind Games is intended to be brain challenging entertainment. No research has yet been conducted to determine if this app has cognitive benefits.\n마인드 게임은 다른 정신 능력을 연습하기 위해인지 적 작업에서 파생 된 원칙에 부분적으로 기반 게임의 큰 모음입니다. 이 응용 프로그램은 Mindware의 두뇌 훈련 게임 (일부는 3 번을 연주 할 수 있도록 더 많은 재생 업그레이드 필요)의 거의 3 다스가 포함되어 있습니다. 모든 게임은 점수의 역사와 진행의 그래프를 포함한다. 게임 목록에는 최고의 게임 모든 게임에 오늘날의 점수를 요약하여 보여줍니다. 당신이 일을 필요로하고 탁월한 위치를 볼 수 있도록 표준화 된 시험에서 몇 가지 원리를 사용하여, 당신의 점수는 비교 스케일로 변환됩니다. 또한 점수 기록을 통해 성능에 대한 다양한 라이프 스타일 요인의 영향을 알 수 있습니다.\n\n마인드 게임은 아이폰 / 아이 패드와 윈도우에서 사용할 수 있습니다.\n\n사용 가능한 언어 : 영어, 포르투갈어, 스페인어, 프랑스어, 독일어, 아랍어, 러시아어, 일본어.\n\n게임에 대한 설명과 이론 능력 :\n\n추상화 - 빨리 추상적 인 의미 대 구체적으로 단어를 구별 할 수있는 능력을 운동.\n\n주의 교육 게임 - 당신의주의를 운동. 우 측면에 주목 작업을 기준으로합니다. 경쟁 정보 처리 속도를 무시하는 능력을 연습 할 수 있습니다.\n\n기대 - 예측하고 신속하게 대응하는 능력을 연습합니다.\n\n방향 변경 - 귀하의 관심, 농도, 처리 속도, 정신적 유연성을 연습합니다.\n\n분할주의 나는 - 당신의주의를 분할하고 신속하게 대응하는 능력을 연습합니다.\n\n페이스 메모리 - 얼굴의 그룹을 암기하고 당신이 그들을 호출 할 수있는 경우 다음을 참조하십시오.\n\n수학 스타 - 세부 사항에 기본 산술 능력, 속도 및주의를 연습.\n\n메모리 레이서 - 연습 뇌의 작업 기억과 처리 속도.\n\n메모리 스팬 - 즉각적인 메모리의 범위를 증가 당신의 언어 및 비언어적 작업 메모리를 연습합니다.\n\n메모리 흐름 - 이벤트의 흐름에 대한 시각적, 언어 적 기억을 연습합니다.\n\n메모리 경기는 - 완료된 작업에 대한 당신의 기억을 연습합니다.\n\n정신 카테고리 - 당신의 처리 속도를 빠르게 분류 기술을 연습합니다.\n\n정신 플렉스 - 당신의인지 적 유연성과 경쟁 정보를 무시하는 능력을 연습합니다.\n\n경로 메모리 - 기억과 경로를 재현 할 수있는 능력을 연습합니다.\n\n직렬 메모리 - 당신이 할 수있는 한 적은 시험에서 10 숫자와 얼굴의 시리즈를 알아보세요.\n\n자기 정렬 된 개체에 대한 학습 - 당신이 결정 시퀀스를 사용하여 객체의 순서를 외워 두세요.\n\n유사점 출격 - 단어의 관계에 대한 지식을 운동.\n\n공간 메모리 - 타일의 숫자가 증가 뒤집어 타일의 위치를 ​​기억합니다.\n\n스피드 퀴즈 - 일반 상식과 정보에 대한 지식을 운동.\n\n언어 적 개념 - 빨리 개념적 범주를 식별하는 능력을 운동.\n\n어휘 스타 - 당신의 어휘와 철자 능력을 연습.\n\n어휘 전원 - 미 타이밍 객관식 어휘 작업.\n\n비주얼 메모리 - 테스트는 시각적 기억 능력을 연습 할 수 있습니다.\n\n워드 메모리 - 30 단어를 암기하고 당신이 그들을 기억할 수 있는지 확인합니다.\n\n마인드 게임은 두뇌 도전 엔터테인먼트 될 것입니다. 어떤 연구는 아직이 응용 프로그램은인지 적 이점이 있는지 확인하기 위해 실시 없습니다.\n"
}