{
	"app_link": "https://play.google.com/store/apps/details?id=com.kevinbradford.games.theguides",
	"app_category": "퍼즐",
	"app_name": "The Guides",
	"app_detail": "“Best Mobile Games of 2015” — CNET\n\n“Best iOS Games of 2015” — Apple ‘N’ Apps\n\n“Best One Handed Mobile Games for Long Commutes” — Appcessories\n\n* * * * *\n\nConsisting of hundreds of extremely challenging codes, puzzles and interactive ciphers, The Guides is a journey that will challenge your wit, stretch your imagination and test your ingenuity in unique and innovative ways.\n\nSimply stated, they’re not easy. Progressing will be difficult, but you have the appropriate tools at your disposal. Everything you need to proceed is — or has been — provided.\n\nLook for clues and patterns to build on what you have learned. Remember what you have seen as for no detail is too subtle or insignificant. As you explore deeper, you’ll begin to unravel the enigma of The Guides.\n\nPeculiar, isn't it?\n\n• • • • • • •\n\n\"From the word 'Go'... it tells you nothing. And you have to work it out for yourself. And that, my friends, that is cool.\" James Gilmour for App Spy\n\n\"The Guides gets under your skin... you’ll find yourself thinking about it outside of the game and coming back for more.\" Jennifer Allen for 148apps\n\n\"The Guides is one of the year’s most interesting puzzle games. It’s a beautifully designed toy box filled with an enormous variety of code-breaking ciphers and visual riddles...\" Owen Faraday for Pocket Tactics\n\n\"It's brilliant, uncompromising, satisfying, and one of the best games I have ever played on my phone... quite possibly on any platform.\" chanandler of App Army for Pocket Gamer\n\n• • • • • • •\n\n• Four Sections and 100 pages embedded with countless challenges.\n• Meticulously designed interactive puzzles and ciphers with each being more unique than the last.\n• Piece together the fragmented story to reveal the source of the messages.\n• Various game mechanics such as the code interface screen and the title bar to provide added layers of support.\n• Integrated decoding tools — including morse, binary and many more — to assist you on your journey.\n• Ability to save screenshots to keep track of invaluable clues and notes.\n• A distress support system is available if you find yourself stuck, but use sparingly, for your transmissions are limited.\n\nOfficial Site: theguidesapp.com\nGeneral Inquiries: info@theguidesapp.com\nTwitter: twitter.com/theguidesapp\nFacebook: fb.com/theguidesapp\nInstagram: instagram.com/theguidesapp\n\"2015 년 최고의 모바일 게임\"- CNET\n\n\"2015 년 최고의 아이폰 OS 게임\"- 애플 'N'앱\n\n\"긴 출퇴근하는 한 손으로 모바일 게임 베스트\"- Appcessories\n\n* * * * *\n\n매우 도전적인 코드, 퍼즐과 상호 작용하는 암호 수백 구성된, 가이드, 당신의 지혜에 도전 상상력을 스트레칭하고 독특하고 혁신적인 방법으로 창의력을 테스트하는 여행이다.\n\n단순히 쉽게 아니에요 말했다. 진행하는 것은 어려울 수 있지만, 당신은 당신의 처분에 적절한 도구를 가지고 있습니다. 계속 진행하기 위해 필요한 모든 것입니다 - 또는되었습니다 - 제공했다.\n\n단서 당신이 배운 것을 구축하는 패턴을 찾아보십시오. 당신이 상세에 관해서는 본 것은 너무 미묘한 또는 미미 기억하십시오. 당신은 더 깊은 탐구, 당신은 가이드의 수수께끼를 해명하기 시작합니다.\n\n독특한, 그렇지?\n\n• • • • • • •\n\n\"단어에서 당신에게 아무것도 알 수 없습니다 ... '이동'. 그리고 당신은 자신을 위해 해결해야한다. 그리고, 내 친구, 그 멋지다.\" 앱 스파이 제임스 길모어\n\n\"가이드는 자신이 게임의 외부 그것에 대해 생각하고 더 많은 것을 위해 돌아 오는 찾을 수 있습니다 ... 당신의 피부에서 가져옵니다.\" 148apps 제니퍼 알렌\n\n\"가이드가 올해의 가장 흥미로운 퍼즐 게임 중 하나입니다. 그것은 코드 차단 암호 및 시각적 수수께끼의 거대한 다양한 가득 아름답게 디자인 된 장난감 상자입니다 ...\"오웬 패러데이 포켓 전술에 대한\n\n\"그것은, 화려한 타협, 만족, 그리고 내가 아마도 모든 플랫폼에서 ... 내 전화에서 재생 한 최고의 게임 중 하나.\" 포켓 게이머를위한 앱 육군의 chanandler\n\n• • • • • • •\n\n• 4 개 섹션과 수많은 도전에 포함 된 100 페이지.\n• 꼼꼼하게 설계 대화 형 퍼즐과 각각 지난보다 더 독특한 존재와 암호.\n• 함께 조각 메시지의 소스를 공개 할 수있는 조각 이야기.\n• 같은 코드 인터페이스 화면 지원 라이트 층을 제공하는 타이틀 바 등 각종 게임 기계.\n• 통합 디코딩 도구 - 모스, 이진 등 더 많은 - 당신의 여행에 여러분을 돕기 위해.\n• 귀중한 단서 및 메모를 추적 할 스크린 샷을 저장하는 능력.\n당신은 자신이 붙어 찾을 수 있지만 전송이 제한됩니다에 대한 아껴서 사용하는 경우 • 조난 지원 시스템을 사용할 수 있습니다.\n\n공식 사이트 : theguidesapp.com\n일반 문의 : info@theguidesapp.com\n트위터 : twitter.com/theguidesapp\n페이스 북 : fb.com/theguidesapp\n인스 타 그램 : instagram.com/theguidesapp\n"
}