{
	"app_link": "https://play.google.com/store/apps/details?id=com.FireproofStudios.TheRoom2",
	"app_category": "퍼즐",
	"app_name": "The Room Two",
	"app_detail": "NOTE: If playing on a Tab3, you'll need the Android 4.4 update installed to run the game.\n\nWelcome to The Room Two, a physical puzzler, wrapped in a mystery game, inside a beautifully tactile 3D world. \nThe much anticipated sequel to ‘The Room’, recipient of a BAFTA award, is here at last. \n\nFollow a trail of cryptic letters from an enigmatic scientist known only as \"AS\" into a compelling world of mystery and exploration. \n\n*******************************************************************************************************************\n\n“An incredibly compelling experience with clever puzzles, gorgeous visuals, and a spooky atmosphere; absolutely brimming with new ideas.” – The Verge \n\n“An intricately woven work of fiction perfectly suited to its format, this is the sort of game that it's worth sitting in the dark for.” - Pocketgamer \n\n“A gorgeous-looking game offering larger locations with multiple interactive areas and puzzles. A perfect game for a cold winter's night.” – Eurogamer \n\n“Leaves you thinking about how to solve its puzzles even when not playing; a sign of a classy game, which this most definitely is.” – 148Apps \n\n“A superb sequel with stunning visuals, the level of complexity on display here is quite astounding. The Room Two should be on top of your gaming list.” - GSM Arena \n\n“An exceptionally good puzzle game; if you liked The Room, be sure to download the sequel” – PadGadget \n\n\n\n*******************************************************************************************************************\n\nPICK-UP-AND-PLAY DESIGN \nEasy to start, hard to put down, an entrancing mix of intriguing puzzles with a simple user interface \n\nINNOVATIVE TOUCH CONTROLS \nA tactile experience so natural you can almost feel the surface of each object \n\nREALISTIC 3D LOCATIONS \nImmerse yourself in a variety of stunning environments which will challenge your puzzle solving prowess. \n\nDETAILED 3D OBJECTS \nPore over the intricate details of dozens of artifacts in search of their hidden secrets. \n\nUNNERVING AUDIO \nA haunting soundtrack and dynamic sound effects create a soundscape that reacts to your play. \n\nCLOUD SAVING NOW SUPPORTED \nShare your progress between multiple devices, and unlock the all-new achievements. \n\nMULTI LANGUAGE SUPPORT \nAvailable in English, French, Italian, German, Spanish & Brazilian Portuguese. \n\n*******************************************************************************************************************\n\nFireproof Games is a small independent studio based in Guildford in the United Kingdom.\nFind out more at fireproofgames.com \nFollow us @Fireproof_Games\n참고 : tab3에에서 재생하는 경우, 당신은 게임을 실행하기 위해 설치 안드로이드 4.4 업데이트가 필요합니다.\n\n더 룸 두 아름답게 촉각 3D의 세계 안에, 미스터리 게임에 싸여 물리적 퍼즐에 오신 것을 환영합니다.\nBAFTA 어워드의 '더 룸', 수신자에게 많은 기대 속편은 마침내 여기에있다.\n\n단지로 알려진 수수께끼의 과학자에서 비밀 편지의 흔적을 따라 \"있는 그대로\"신비와 탐구의 매력적인 세계로.\n\n************************************************** ************************************************** ***************\n\n영리한 퍼즐, 화려한 영상, 그리고 짜증 분위기 \"엄청나게 강력한 경험; 절대적으로 새로운 아이디어 넘치는. \"- 직전를\n\n\"의 형식으로 매우 적합 소설의 복잡하게 짠 작품이 그것을 위해 어둠 속에서 앉아 가치가 게임의 일종이다.\"- Pocketgamer\n\n\"화려한 보이는 게임은 여러 상호 작용 영역과 퍼즐 큰 위치를 제공합니다. 추운 겨울 밤을위한 완벽한 게임. \"- Eurogamer\n\n\"당신도 연주하지 않을 때 그 퍼즐을 해결하는 방법에 대해 생각하고 잎; 이 가장 확실히 품격 게임의 기호. \"- 148Apps\n\n\"멋진 비주얼을 가진 멋진 속편, 디스플레이 복잡성의 수준은 여기에 매우 놀라운 것입니다. 객실 두 당신의 게임 목록의 상단에 있어야합니다. \"- GSM 아레나\n\n\"예외적 좋은 퍼즐 게임, 당신이 방을 좋아하는 경우에, 후편 \"을 다운로드해야합니다 - PadGadget\n\n\n\n************************************************** ************************************************** ***************\n\nPICK-UP-AND-PLAY 디자인\n간단한 사용자 인터페이스와 함께, 흥미로운 퍼즐의 황홀 믹스를 내려 놓고, 시작하기 쉬운 하드\n\n혁신적인 TOUCH 방지\n그래서 자연 접촉 식 경험은 거의 각 개체의 표면을 느낄 수있다\n\n사실적인 3D 사항\n퍼즐 해결 무용에 도전합니다 멋진 다양한 환경에 빠져.\n\n상세한 3D 객체\n자신의 숨겨진 비밀을 찾아 유물 수십의 복잡한 세부 사항을 통해 기공.\n\n무기력 AUDIO\n잊혀지지 않는 사운드 트랙과 역동적 인 음향 효과는 게임에 반응하는 사운드 스케이프를 만들 수 있습니다.\n\nCLOUD 절약이 지원\n여러 장치 사이의 진행 상황을 공유하고 모두 새로운 성과 잠금을 해제합니다.\n\n다중 언어 지원\n영어, 프랑스어, 독일어, 이탈리아어, 스페인어 및 포르투갈어 (브라질)에서 사용할 수 있습니다.\n\n************************************************** ************************************************** ***************\n\n내화성이 게임은 영국 길 포드에 본사를 둔 작은 독립 스튜디오입니다.\nfireproofgames.com에서 자세한 내용을 알아보십시오\n우리를 따르 @Fireproof_Games\n"
}