{
	"app_link": "https://play.google.com/store/apps/details?id=kb.Blek",
	"app_category": "퍼즐",
	"app_name": "Blek",
	"app_detail": "\"The game looks like modern art and plays extraordinarily well. [...] Blek is a perfect representation of touch-screen play.\" ~ The New York Times\n\nBlek is a unique, award winning game about imagination and personality. Everything you draw keeps moving - and watching your creations move is like watching magic.\n\nThe goal is simple: shape a line that collects all colored circles avoiding black holes on its route. There are no specific moves that you need to master. To every level countless solutions exist, from delightfully simple to exceptionally deep and complex, yet always elegant.\n\n• Truly unique & entertaining experience\n• Incredibly appealing and clever gameplay\n• Includes 80 amazing levels\n• Meticulously designed for the touchscreen devices\n\n\n----- Recognition & Commentaries -----\n\n\"One of the greatest joys of Blek is experimenting with your approach.\" ~ WIRED\n\n\" Blek is the soul of touch screen gaming, a perfect representation of what this sort of play is all about.\" ~ Kotaku\n\n\"It’s the sort of game you’d want to put on a space probe: when the aliens play it, they’ll take a liking to us right away.\" ~ Joshua Rothman, The New Yorker\n\n\"The genius of Blek's design is that it channels that weird sense of freedom you get from helping a doodle unfold - the freedom that comes of kicking yourself loose from life's formal structures\" ~ Christian Donlan, Eurogamer\n\n\"Wonderful experience\" ~ Pocket Gamer\n\n\"Blek is a thing of elegant, intuitive beauty\" ~ Edge Online\n\n\n----- Awards -----\n\n• Best Mobile Game - Casual Connect Europe, Amsterdam\n• Excellence in Innovation - International Mobile Gaming Awards\n• Best Game - Content Award Vienna\n\"이 게임은 현대 미술처럼 보이는 매우 잘한다. [...] Blek은 터치 스크린 플레이의 완벽한 표현이다.\" ~ 뉴욕 타임스\n\nBlek 상상력과 개성에 대한 고유 한, 상을받은 게임이다. 당신의 작품을보고 마술을 보는 것입니다 이동 - 당신이 그리는 모든 이동하는 유지합니다.\n\n목표는 간단하다 : 그 경로에 블랙홀을 피하고 모든 색 동그라미를 수집하는 라인을 형성. 당신이 마스터해야 구체적인 움직임은 없다. 모든 수준에 수많은 솔루션을 쾌적하게 간단한 매우 깊고 복잡하면서도 항상 우아한에서 존재한다.\n\n• 독특한 & 엔터테인먼트 경험\n• 믿을 수 없을만큼 매력적이고 영리한 플레이\n• 80 놀라운 수준을 포함\n• 꼼꼼하게 터치 스크린 장치에 대한 설계\n\n\n----- 인식 및 논평 -----\n\n\"Blek의 가장 큰 기쁨 중 하나는 당신의 접근 방식을 실험하고있다.\" ~ 도청\n\n\"Blek는 터치 스크린 게임, 놀이의 종류는 무엇 이죠의 완벽한 표현의 영혼입니다.\" ~ 코 타쿠\n\n\"그것은 당신이 우주 탐사선에 넣고 싶어 게임의 종류는 다음과 같습니다 외계인을 재생할 때, 그들은 바로 우리에게 원하는대로 할게요.\" ~ 여호수아 로스, 뉴요커\n\n~ 기독교 Donlan, Eurogamer - \"생명의 형식적인 구조에서 느슨한 자신을 발로의 오는 자유를 Blek의 디자인의 천재 자유의 이상한 감각 당신이 낙서를 돕는에서 얻을 그것은 채널을 전개한다는 것입니다\"\n\n\"멋진 경험\"~ 포켓 게이머\n\n~ 에지 온라인 \"Blek는 우아하고 직관적 인 아름다움의 일이다\"\n\n\n----- 수상 -----\n\n• 최고의 모바일 게임 - ​​캐주얼 연결 유럽, 암스테르담\n• 우수 혁신 - 국제 모바일 게임 어워드\n• 최고의 게임 - ​​콘텐츠 상 비엔나\n"
}