{
	"app_link": "https://play.google.com/store/apps/details?id=com.wb.goog.scribbleremix",
	"app_category": "퍼즐",
	"app_name": "Scribblenauts Remix",
	"app_detail": "THINK IT! CREATE IT! SOLVE IT! The award-winning, best-selling video game is now available for Android tablets and phones! \n\nHelp Maxwell acquire the Starite by creating any object, bringing it to life and using it to solve each challenge. \n\nLet your imagination run wild in this groundbreaking puzzle game. Summon to life a ‘colossal, winged car’ or a ‘shy, frost-breathing, robotic hippopotamus’! If you can think it, you can create it. \n\nIt’s the perfect game for the casual player looking for fun and extensive replay with unlimited solutions and different outcomes. Or, the Scribblenauts fan wanting the complete Maxwell experience.\n\nWhether you’re 8 or 80, the only limit is your imagination!\n\n============================================================================\nAnd, the critics love it!\n> “Editors’ Choice Award” – IGN.com\n> “A work of utter genius.” – Touch Arcade\n> “A brilliant game.” – Wired.com\n> “4/4 Stars. A highly recommended puzzle game for all ages.” – USA Today\n============================================================================\n\nFEATURES:\n\nCLASSIC GAMEPLAY\n50 levels to play! Includes 40 of the most popular levels from Scribblenauts and Super Scribblenauts and 10 original levels exclusive to Remix.\n\nWORLD PASS\nPurchase a World Pass and receive all current and future world expansions - 40 extra levels and counting! If you previously purchased a world expansion, you’re automatically upgraded to a World Pass and all future worlds will now automatically appear in your game for free.\n\nPLAYABLE AVATARS\nRe-live Scribblenauts by playing as a different character from in the game. Try out the feature with the free God avatar!\n\nUNLIMITED FUN\nEnter the Playground to create objects to your heart’s content, playing and interacting in a true sandbox! \n\nINNOVATIVE USER INTERFACE\nUse the “shake to undo” function to remove created objects simply by shaking your Android device. \n\nCreate what you want and see what happens! \n\nHang out with Maxwell!\n> VISIT Maxwell:: www.scribblenautsremix.com\n> LIKE Maxwell:: www.facebook.com/ScribblenautsVideoGame\n> FOLLOW Maxwell: http://twitter.com/ScribbleMaxwell\nIT를 생각! IT하세요! 그것을 해결! 수상 경력에 빛나는, 베스트 셀러 비디오 게임은 안드로이드 태블릿 및 휴대폰에 대한 사용할 수 있습니다!\n\n맥스웰, 모든 개체를 만드는 삶에 가져 오는 각 문제를 해결하기 위해 그것을 사용하여 Starite을 습득 도움이됩니다.\n\n당신의 상상이 혁신적인 퍼즐 게임에서 야생 실행하자. 삶에 '거대한 날개 달린 자동차'또는 '수줍음, 서리 호흡, 로봇 하마'를 소환! 당신이 그것을 생각할 수있는 경우에, 당신은 그것을 만들 수 있습니다.\n\n그것은 재미와 무제한 솔루션과 다른 결과 광범위한 재생을 찾고 캐주얼 플레이어를위한 완벽한 게임이다. 아니면, Scribblenauts 팬 완전한 맥스웰 경험을 원.\n\n당신은 8 또는 80하든, 유일한 제한은 당신의 상상력입니다!\n\n================================================== ==========================\n그리고, 비평가는 그것을 사랑 해요!\n  > \"편집자의 선택 상\"- IGN.com\n  > \"완전한 천재의 작품.\"- 터치 아케이드\n  > \"화려한 게임.\"- Wired.com\n  > \"4/4 별. 모든 연령대에 추천 퍼즐 게임. \"- USA 투데이\n================================================== ==========================\n\n특징 :\n\nCLASSIC 게임 플레이\n50 레벨은 재생! 리믹스에 대한 배타적 Scribblenauts 슈퍼 Scribblenauts 10 원 수준에서 가장 인기있는 수준의 40이 포함되어 있습니다.\n\n세계 PASS\n월드 패스를 구입하여 현재와 미래의 모든 세계의 확장 수신 - 40 여분의 수준과 계산을! 이전에 세계의 확장을 구입 한 경우는 자동으로 자동으로 무료로 게임에 나타납니다 월드 패스와 미래의 모든 세계로 업그레이드하고 있습니다.\n\nPLAYABLE 아바타\n다시 사는 게임에서 다른 문자로 재생하여 Scribblenauts합니다. 무료 하나님의 아바타와 함께 기능을 사용해보십시오!\n\n무제한 FUN\n당신의 마음의 콘텐츠에 대한 개체를 만들 수있는 놀이터를 입력 재생 진정한 샌드 박스에서 상호 작용!\n\n혁신적인 사용자 인터페이스를\n단순히 당신의 안드로이드 장치를 흔들어하여 만든 개체를 제거하려면 \"취소 흔들어\"기능을 사용합니다.\n\n당신이 원하는 무슨 일이 일어나는지 보는 것을 만들기!\n\n맥스웰과 어울리고!\n  > 방문 맥스웰 :: www.scribblenautsremix.com\n  > LIKE 맥스웰 :: www.facebook.com/ScribblenautsVideoGame\n  > FOLLOW 맥스웰 : http://twitter.com/ScribbleMaxwell\n"
}