{
	"app_link": "https://play.google.com/store/apps/details?id=com.feelingtouch.sod",
	"app_category": "액션",
	"app_name": "Storm of Darkness",
	"app_detail": "A world plunged into chaos. A relentless army of invaders. A storm of darkness.\n\n\nThe sky citadel of Meredith on Planet Eona has repelled attack after attack for centuries. It was long thought to be the most secure of all the Union’s great cities. But now, its survival hangs in the balance. \n\n\nThe gathering storm has finally broken over the city and unleashed the forces of evil. The Scythes, destroyers of so many worlds, have arrived! Can you save Meredith and defeat this army of darkness once and for all?\n\n\nLead a small force of elite Celestials against an unrelenting enemy in Storm of Darkness, the new sci-fi FPS that puts you on the frontline of the war with the Scythes. \n\n\n=================================================================================\nFeatures:\n\nAn exciting sci-fi adventure that will keep you gripped through many twists and turns. Discover a new world full of fascinating characters.\n\n\nA huge arsenal of super weapons to use in the fight against the Scythes. Each weapon has its own unique performance and capabilities.\n\n\nAn innovative companion system that allows you to recruit warriors to fight alongside you. Never face the enemy alone again!\n\n\nStunning graphics and artwork bring Planet Eona to life. Immersive music and sound effects will keep your heart racing!\n\n\nA totally immersive first-person shooting experience. Shoot to your heart’s content and save the planet from a fate worse than death.\n세계는 혼란 속으로 뛰어 들었다. 침략자의 끊임없는 군대. 어둠의 폭풍.\n\n\n행성 Eona에 메레디스의 하늘의 요새는 수세기 동안 공격 후 공격을 격퇴했다. 그것은 긴 모든 연합의 큰 도시의 가장 안전한 것으로 생각되었다. 하지만 지금은 생존이 경각에 달려 있습니다.\n\n\n수집 폭풍 마침내 도시를 세분화하고 악의 세력을 푹 빠져있다. 낫은 많은 세계의 파괴자가 도착했습니다! 당신은 메레디스을 저장하고 한 번 모두를 위해 어둠의 군대를 물리 칠 수 있습니까?\n\n\n어둠의 폭풍, 낫과 전쟁의 최전선에 당신을두고 새로운 공상 과학 FPS의 가차없는 적에 대항 엘리트는 celestials의 작은 힘을 리드.\n\n\n================================================== ===============================\n특징 :\n\n당신을 지킬 것이다 흥미 진진한 공상 과학 모험은 많은 우여곡절을 사로 잡혔다. 매력적인 캐릭터의 전체 새로운 세계를 발견 할 수 있습니다.\n\n\n슈퍼 무기의 거대한 무기는 낫과의 싸움에 사용할 수 있습니다. 각 무기는 고유의 성능과 기능을 가지고 있습니다.\n\n\n당신이 당신과 함께 싸울 전사를 모집 할 수있는 혁신적인 동반자 시스템입니다. 다시 혼자 적을 직면하지 마십시오!\n\n\nStunning 그래픽 작품 생활 Planet Eona을 가지고. 몰입 음악과 음향 효과는 당신의 마음 경주를 유지합니다!\n\n\n완전히 몰입 인칭 슈팅 경험을 제공합니다. 당신의 마음의 콘텐츠를 촬영하고 죽음보다 더 나쁜 운명으로부터 지구를 저장합니다.\n"
}