{
	"app_link": "https://play.google.com/store/apps/details?id=jp.shade.DGunsSPF",
	"app_category": "액션",
	"app_name": "Destroy Gunners SPα",
	"app_detail": "『Destroy Gunners SPα』＆『Destroy Gunners SPβ』\n(Destroy Gunners series Vol.4)\n\n【Description】\n　\nGame mode named \"SPα\" , you can play feature part of normal 9 missions plus 18 high difficulty missions.\nGame mode named \"SPβ\" , you can play feature part of normal 9 missions plus 18 high difficulty missions.\n\nNew main feature is fierce battles between you and enemy's equipment in the base.\nAlso,new gimmicks have been added such as warp point,mission with wingmen.\n\nFurthermore, player's mechs,maps,boss,parts have been added and renewed.\nPlease enjoy \"Destroy Gunners SPα\" which is more improved in gameplay compared to previous free trial version\"SP FREE\"!\n\nWhen billing, provides a point of \"ADS POINT SHOP\"!\n\n『Destroy Gunners SP FREE』\n【Description】\n\n『Destroy Gunners SP』brought out the limitation of the performance of the newest smartphones.\nThis title is new generation 3D action shooting game that exceeded any past game machines.\nA player can control realistic armed robot intuitively by touch panel control\nand any player can experience impressive battle scenes easily.\n\nTo accomplish missions, the player destroy numerous enemies with get arms.\nthe player can customizes player's robot(armed destroyer) to reinforce the robot repeatedly\nand challenge more higher,severe missions and mighty boss!\nSignificant buildup of maps and arms from free version:『Destroy Gunners F』.\nAlso, the player can choose player's robot from many types.\nCustomizable robot system allows that the player can set and change parts to create original armed robot.\n\n\n“Let's destroy all enemies more than anybody in the battlefield of blast and gun smoke.”\n\n*SP-FREE version is 3 stage only.\n\nNotice: For users of SAMSUNG GALAXY S2\n\nIf hang up and no repose happen on SAMSUNG GALAXY S2, \nplease select RESTRICT SE (MEASURE TO CRUSH) and \"ON\" in GAME OPTION menu \nor turn off SOUND EFFECT in the option menu to avoid this problem.\n\n-----------\nShade Inc. guarantees this app is NOT malware.\nIf false-positive virus detection happens, please ignore that alert.\n(Some antivirus software detect the link function to our other apps as malware But it is false-positive virus detection.)\n-----------\nRenewal reward advertising. \nYou can earn points for free by installing the application that is displayed in the ad list. \nIt is now possible to get the item or mission using the points earned for free.\nAdded permission is used by reward ads. Application side never uses added permission at all.\n-----------\n「아스날 SPα 파괴」를 및 「아스날 SPβ을 파괴」\n     (아스날 시리즈 4 권을 파괴)\n\n【기술】\n\n\"SPα\"라는 게임 모드, 당신은 보통 9 임무 플러스 18 높은 난이도의 임무의 기능 부분을 재생할 수 있습니다.\n\"SPβ\"라는 게임 모드, 당신은 보통 9 임무 플러스 18 높은 난이도의 임무의 기능 부분을 재생할 수 있습니다.\n\n새로운 주요 기능은베이스에서 적의 장비 사이의 치열한 전투입니다.\n또한, 새로운 특수 효과는 워프 포인트, 윙맨과 임무 등이 추가되었습니다.\n\n또한, 플레이어의 메크,지도, 보스, 부품 추가 및 갱신되었습니다.\n이전 무료 평가판 \"SP 무료\"에 비해 게임 플레이에 더 많은 개선이다 \"아스날 SPα 파괴\"즐기세요!\n\n결제 할 때 \"ADS의 포인트 SHOP\"의 지점을 제공합니다!\n\n「아스날 SP를 무료로 파괴」\n【기술】\n\n「아스날 SP를 파괴」최신 스마트 폰의 성능의 한계를 가져왔다.\n 이 제목은 과거의 게임기를 초과 차세대 3D 액션 슈팅 게임이다.\n 플레이어는 터치 패널 컨트롤에 의해 직관적으로 현실 무장 로봇을 제어 할 수 있습니다\n 어떤 선수는 쉽게 인상적인 전투 장면을 경험할 수 있습니다.\n\n 임무를 달성하기 위해, 플레이어는 얻을 무기와 수많은 적을 파괴.\n 플레이어 캔 반복적으로 로봇을 강화하기 위해 플레이어의 로봇 (무장 파괴자)를 사용자 정의\n 더 이상, 심한 임무와 강력한 보스에 도전!\n 무료 버전에서지도와 팔의 상당한 축적은 : 「아스날 F를 파괴」.\n 또한, 플레이어는 많은 종류에서 플레이어의 로봇을 선택할 수 있습니다.\n 맞춤형 로봇 시스템은 플레이어가 설정 원래 무장 로봇을 만드는 부분을 변경할 수 있습니다.\n\n\n\"의는 폭발과 총기 연기의 전장에서 누구보다 모든 적을 파괴하자.\"\n\n* SP-무료 버전은 3 단계입니다.\n\n주의 : SAMSUNG GALAXY S2의 사용자의 경우\n\n전화를 끊고 더 휴식이 SAMSUNG GALAXY S2에서 발생하지 않는 경우,\n게임 옵션 메뉴에서 SE (호감 MEASURE)와 \"ON\"을, 제한 선택하세요\n또는이 문제를 방지 할 수있는 옵션 메뉴에서 사운드 효과를 끄십시오.\n\n-----------\n그늘 Inc.는이 응용 프로그램은 악성 코드가 아닙니다 보장합니다.\n거짓 양성 바이러스 탐지가 발생하면, 그 경고를 무시하십시오.\n(일부 바이러스 백신 소프트웨어는 악성 코드와 같은 다른 애플 리케이션에 대한 링크 기능을 감지하지만 위양성 바이러스 탐지합니다.)\n-----------\n갱신 보상 광고.\n당신은 광고 목록에 표시되는 응용 프로그램을 설치하여 무료로 포인트를 적립 할 수 있습니다.\n이 항목이나 임무는 무료 적립 포인트를 사용하여 얻을 수있게되었습니다.\n추가 권한은 보상 광고에 사용됩니다. 응용 프로그램 측면에서 모든 권한을 추가되지 용도 않습니다.\n-----------\n"
}