{
	"app_link": "https://play.google.com/store/apps/details?id=com.sectiongames.zks_google",
	"app_category": "액션",
	"app_name": "Zombie Killer Squad",
	"app_detail": "New characters, new weapons, new achievement system. Everything is brand NEW!!!\n\nWe've heard your voice and the 2.0 version is finally here. It will definitely blow your - or zombies' - mind. Join Luke, SeaNanners, Syndicate, iHasCupQuake, and TmarTn on this new journey!\n\n2.2 Updates:\n- Fix for weapon upgrade bugs\n- Fix for badge rank up bugs\n\n2.0 Updates:\n- 2 New Characters: TmarTn & Cupquake\n- Achievements: Level Up Your Rank, Unlock Accessories and Weapons by Completing Objectives\n- All Characters Have Specific Advantages\n- 3 New Weapons: El Laser, Noob Tube, Yotslazer\n- Weapons Are Now Upgradable\n- 6 New Accessories For Head, Torso, and Legs\n- Major & Minor Bug Fixes\n- New HUD Meter Showing Zombie Multiplier\n\nPrevious Updates:\n\n1.2\n- Addition of the Weapons Locker: You now have the ability to choose from an arsenal of weapons that will be constantly updated!\n- New Weapons: Choose from 1 of 3 new weapons including:\n- \"The Closer\" A long distance sniper rifle.\n- \"The Viper\" A powerful crossbow that penetrates 3 zombies at a time.\n- \"The Shelby\" A triple barrled shotgun and destroys zombies in 3 lanes at a time.\n\n- Addition of a new map and new zombie types!\n\n- Silhouetted Character (See if you can guess who's coming next)\n\n- Main menu UI updates\n- Various Bug Fixes\n- Critical Performance Fixes\n- Improved Stability\n- Improved GUI\n- Mount Improvements\n- Shop Fixes\n\n1.1\n- Addition of the Coin Multiplier (Ability to purchase 2X multiplier to double your coins per run!)\n- Addition of the Zombie Multiplier (Kill more zombies, multiply your score!)\n- Addition of Item Directory in Shop (Don't know what everything is, look it up in the directory!)\n새로운 캐릭터, 새로운 무기, 새로운 업적 시스템입니다. 모든 새로운 브랜드!\n\n우리는 당신의 목소리를 들었어요 및 2.0 버전은 마침내 여기에있다. '나 좀비 - - 그것은 확실히 당신을 날려 버리겠다 마음을. 이 새로운 여행을 누가, SeaNanners, 신디케이트, iHasCupQuake 및 TmarTn에 가입하세요!\n\n2.2 업데이트 :\n- 무기 업그레이드 버그 수정\n- 배지 랭크 업 버그 수정\n\n2.0 업데이트 :\n-이 새로운 문자 : TmarTn & Cupquake\n- 성과 : 목표를 완료하여 순위, 잠금 해제 액세서리 및 무기를 레벨\n- 모든 캐릭터는 특정 장점을 가지고\n- 3 새로운 무기 : 엘 레​​이저, 멍청한 놈 튜브, Yotslazer\n- 무기 지금과 업그레이드\n- 머리, 몸통, 다리를 들어 6 새로운 액세서리\n- 주요 및 사소한 버그 수정\n- 새로운 HUD 미터 좀비 승수보기\n\n이전 업데이트 :\n\n1.2\n- 무기 로커의 추가 : 이제 지속적으로 업데이 트 무기의 무기고를 선택할 수있는 능력을 가지고!\n- 새로운 무기 : 1 세 새로운 무기가 포함의 선택 :\n- \"가까이\"장거리 저격 소총.\n- \"독사\"한 번에 3 좀비를 관통하는 강력한 석궁.\n- \"쉘비\"A 삼중 barrled 산탄 및 시간에 3 차선에서 좀비를 파괴한다.\n\n- 새로운지도 및 새로운 좀비 유형의 추가!\n\n- 십자형 문자 (다음에 누가 들어오는 지 추측 할 수 있는지 확인)\n\n- 메인 메뉴 UI 업데이트\n- 다양한 버그 수정\n- 긴급 성능 수정\n- 향상된 안정성\n- 향상된 GUI\n- 마운트 개선\n- 상점 수정\n\n1.1\n- (! 실행 당 동전을 두 배로 2 배의 배율을 구입 할 수있는 능력) 동전 승수의 추가\n- 좀비 승수를 첨가 (점수를 곱하면, 더 많은 좀비를 죽여라!)\n- 숍에서 항목 디렉토리의 추가는 (모든 것이, 디렉토리에 그것을 어떻게 생겼는지 몰라요!)\n"
}