{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.SBmoviegame",
	"app_category": "액션/어드벤처",
	"app_name": "SpongeBob: Sponge on the Run",
	"app_detail": "Race through all new worlds in SpongeBob: Sponge on the Run!\n\nSpongeBob and Plankton are in a race to find the lost Krabby Patty formula somewhere in Bikini Bottom, Apocalyptic Bikini Bottom and a real-world beach. When he’s not running, SpongeBob is flying, floating in a bubble, or has Plankton jumping around his surreal imagination. And when the running gets tough, the tough get heroic! SpongeBob becomes Super SpongeBob to knock through any obstacle in his way!\n\nEXPERIENCE BIKINI BOTTOM\n• Laugh at hilarious dialog between SpongeBob and his arch-rival Plankton\n• Run through iconic locations including Bikini Bottom, Apocalyptic Bikini Bottom and out of water on a beach\n• Customize SpongeBob with unique costumes including fan favorites like the Bunny Suit, Ripped Pants, and Band Geek \n• Team up with Plankton and Gary the Snail to help SpongeBob power up\n• Become Super SpongeBob and knock everything out of SpongeBob’s path!\n\nUNEXPECTED TWISTS\n• Fly like a superhero!\n• Drive the Patty Wagon!\n• Adventure off the beaten path:\n- Float SpongeBob in a bubble through a coral forest\n- Plankton’s jetpack speeds past obstacles\n• Run farther than your friends! Compare distance and scores after your run\n• Custom animation and voice-overs with SpongeBob and Plankton created just for this game!\n\nSpongeBob: Sponge on the Run was developed by Playside Studios in Australia, creators of the Worldwide Editor’s Choice 'Catch the Ark’ and the recently released Boulder Jack.\n\n____________________________________________\n\nSpongeBob: Sponge on the Run collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google. Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Use of this app is subject to the Nickelodeon End User License Agreement. For users residing in the EU, SpongeBob: Sponge on the Run may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\nPrivacy Policy:\nhttp://www.nick.com/about/privacy-policy.html\n\nEnd User License Agreement:\nhttp://www.nick.com/info/eula.html\n\nAdditional Notes:\nSpongeBob: Sponge on the Run offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n\nGoogle will keep you logged on for an additional period of time after an initial in-app purchase. Additional purchases won’t require a re-entry of the password during this additional period of time. This is a function of Google's software and not within our control.\n____________________________________________\n\nVisit the SpongeBob Movie site at http://www.spongebobmovie.com\nVisit our official site at http://www.spongebob.com\nFollow us on Instagram @spongebobmovie, Twitter at @spongebob or like us on Facebook at https://www.facebook.com/spongebob\n\n© 2015 Paramount Pictures Corporation. All Rights Reserved. © 2015 Viacom International Inc. All Rights Reserved. Nickelodeon, SpongeBob, and all related titles, logos, and characters are trademarks of Viacom International Inc. Created by Stephen Hillenburg.\n스폰지 밥의 모든 새로운 세계를 통해 인종 : 실행에 스폰지!\n\n스폰지 밥과 플랑크톤 어딘가에 비키니, 묵시적인 비키니와 실제 해변에있는 손실 게살 버거 공식을 찾기 위해 경주에 있습니다. 그는 실행되지 않을 때, 스폰지 밥은 거품에 떠있는, 비행, 또는 플랑크톤은 그의 초현실적 인 상상력 주위에 점프했다. 실행이 힘들면 때, 힘든는 영웅 얻을! 스폰지 밥은 자신의 방식으로 장애물을 노크 슈퍼 스폰지 밥이된다!\n\n체험 비키니\n• 스폰지 밥과 그의 라이벌 플랑크톤 사이 들썩 들썩 대화에서 웃음\n• 해변 비키니, 묵시적인 비키니와 물에서 포함 상징적 인 위치를 통해 실행\n• 버니 정장 같은 팬 즐겨 찾기를 포함하여 독특한 의상, 찢어진 바지, 그리고 밴드 괴짜와 스폰지 밥을 사용자 정의\n• 플랑크톤과 게리 달팽이와 팀 최대 스폰지 밥의 파워 업을 도와\n• 슈퍼 스폰지 밥가되어 스폰지 밥의 경로에서 모두를 노크!\n\n예상치 못한 왜곡\n• 슈퍼 히어로처럼 비행!\n• 패티 수레를 운전!\n• 구타 경로 해제 모험 :\n- 산호 숲을 통해 거품에 스폰지 밥 플로트\n- 플랑크톤의 제트 팩은 과거의 장애물을 속도\n• 친구보다 더 멀리 실행! 러닝 후에 거리와 점수를 비교\n• 스폰지 밥과 플랑크톤과 사용자 지정 애니메이션과 음성 해설이 게임에 대해 방금 만든!\n\n스폰지 밥 : 실행에 스폰지가 호주에서 Playside 스튜디오에 의해 개발되었다, 세계적인 에디터의 선택 '캐치 방주'와 최근 출시 된 볼더 잭의 제작자.\n\n____________________________________________\n\n스폰지 밥 : 실행에 스폰지 (집계 된 데이터 포함) 개인 사용자 데이터뿐만 아니라 비 개인 사용자 데이터를 수집합니다. 사용자 데이터 수집은 COPPA 등 관련 법률에 따라입니다. 사용자 데이터는 사용자의 요청에 응답하기 위해, 예를 들어, 이용 될 수있다; 특정 기능 및 서비스를 활용 할 수 있도록; 콘텐츠와 광고를 맞춤; 관리 및 니켈로 데온의 서비스를 개선. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹 개인 정보 보호 정책을 참조하시기 바랍니다. 개인 정보 보호 정책은 귀하와 Google 사이에 합의 된 모든 약관, 조건 또는 정책에 추가됩니다. 니켈로 데온과 그 소속 기관 구글의 수집 또는 개인 사용자 데이터 및 정보의 사용에 대한 책임을지지 않습니다. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다. 스폰지를 실행에이 앱이 기기의 모든 사용자에 대한 지속적인 식별자의 이러한 사용에 권한을 구성의 게임 관리 목적과 설치를위한 지속적인 식별자의 사용을 포함 할 수있다 : 유럽 연합 (EU), 스폰지 밥에 거주하는 사용자의 경우.\n개인 정보 정책:\nhttp://www.nick.com/about/privacy-policy.html\n\n최종 사용자 사용권 계약 :\nhttp://www.nick.com/info/eula.html\n\n추가 정보 :\n스폰지 밥 : 실행에 스폰지는 인앱 구매를 제공하며, 추가 인앱 콘텐츠에 대한 실제 비용을 청구합니다. 당신은 당신의 장치의 설정을 조정하여 인앱 콘텐츠를 구매 할 수있는 기능을 잠글 수 있습니다.\n\nGoogle은 초기 인앱 구매 후 시간의 추가 기간 동안 로그인 유지합니다. 추가 구입 시간이 추가 기간 암호의 재 입력을 요구하지 않을 것이다. 이것은 구글의 소프트웨어가 아닌 우리의 통제 내의 기능입니다.\n____________________________________________\n\nhttp://www.spongebobmovie.com에서 스폰지 밥 동영상 사이트를 방문\nhttp://www.spongebob.com에 우리의 공식 웹 사이트를 방문하십시오\nhttps://www.facebook.com/spongebob에서 페이스 북에서 우리를 @spongebob에서, 인스 타 그램의 @spongebobmovie에 트위터에 우리를 따르거나 좋아\n\n© 2015 파라마운트 픽처스 공사. 판권 소유. © 2015 비아콤 인터내셔널 판권 소유. 니켈로 데온, 스폰지 밥, 모든 관련 제목, 로고​​ 및 문자는 스티븐 힐렌 버그에 의해 만들어진 비아콤 인터내셔널의 상표입니다.\n"
}