{
	"app_link": "https://play.google.com/store/apps/details?id=com.milliongames.highwaysnipershooter",
	"app_category": "액션",
	"app_name": "Counter Sniper Shooting",
	"app_detail": "Counter Sniper Shooting is a brand new sniping game where all you have to do is hunt the targets that appear in the traffic. Here are some bad guys in their vehicles. In missions, you have to perform various tasks like shooting the vehicles or assassinating the bad guys. For the highest score, aim for the best. As you keep progressing in the levels, the quality of the guns and the zooming power of the scopes also increases. But do not worry, as the targets also get quicker and harder to attack. Shoot your enemy or they will shoot you out with their weapon firepower. Play as expert gunner take position in city rooftop, take kill to eliminate terrorist in the city. Play it for free and challenge you friends to show their shooting and driving skills like you. Keep playing and keep enjoying but don’t forget to rate. Have fun!\n\nCounter Sniper Shooting Features : \n\n- Realistic and modern 3D graphics\n- Upgradable weapons\n- Variety of cars to destroy\n- Amazing modern sound effects\n- Free to play! \n- Immersive gameplay physics\n- Smooth realistic controls\n- Amazing FPS control to be accurate while shooting\n\nHow to play:\n\nTap phone/tablet on right side to shoot and left to zoom in & out.\nTap anywhere to navigate the area.\nTarget or aim your snipers guns either by touching the screen to take down any traffic car you want.\n카운터 스나이퍼 슈팅은 새로운 저격 게임으로 트래픽에 나타나는 타겟을 사냥 만하면됩니다. 여기에 차량에 나쁜 녀석이 있습니다. 임무에서, 당신은 차량을 쏘거나 악당들을 암살하는 것과 같은 다양한 임무를 수행해야합니다. 가장 높은 점수를 얻으려면 최선을 다하십시오. 레벨을 계속 진행하면서 총의 품질과 스코프의 확대 / 축소 효과도 증가합니다. 그러나 목표물이 공격하기가 더 빠르고 힘들어 지므로 걱정하지 마십시오. 적을 쏘면 무기 화력으로 당신을 쏴 버릴 것입니다. 노련한 포수가 도시 옥상에서 자리를 잡고 도시에서 테러리스트를 제거하기 위해 살해하십시오. 무료로 게임을 즐기고 친구들에게 자신의 촬영 및 운전 기술을 보여 주도록 도전하십시오. 계속 놀고 계속 즐기고 있지만 속도를 잊지 마세요. 재미있어!\n\nCounter Sniper Shooting 특징 :\n\n- 현실적이고 현대적인 3D 그래픽\n- 업그레이드 가능한 무기\n- 파괴 할 자동차의 다양성\n- 놀라운 현대 사운드 효과\n- 무료로 플레이!\n- 몰입 형 게임 플레이 물리학\n- 현실감 넘치는 컨트롤\n- 촬영하는 동안 정확한 FPS 제어\n\n게임 방법:\n\n오른쪽에있는 휴대 전화 / 태블릿을 탭하여 촬영하고 왼쪽으로 확대 / 축소합니다.\n영역을 탐색하려면 아무 곳이나 누릅니다.\n당신이 원하는 교통 체증을 없애기 위해 화면을 터치하거나 저격 용 총을 겨냥하십시오.\n"
}