{
	"app_link": "https://play.google.com/store/apps/details?id=fps.zombie.shooting.fun.to.dead",
	"app_category": "액션",
	"app_name": "좀비 게임 : MAD ZOMBIES",
	"app_detail": "MAD ZOMBIES 은 좀비 킬러 어드벤처를 이어갑니다. 세상은 여전히 좀비들로 가득하고, 곳곳에서 화재가 일어나며, 죽음의 날이 가까워 오고 있습니다. 일부 좀비 킬러들이 통제권을 찾기 위해 노력하지만 좀비들이 점점 더 많아지고 강력해져 임무를 완수하기가 쉽지 않습니다. 이 좀비 게임에서 이 전쟁이 끝날까요? 끝나지 않을까요? 살아남은 슈터, 당신에게 달려있습니다! \n\n많은 좀비 게임에서처럼, 목표는 좀비입니다. 좀비는 미쳤으며 걷고 달리고 공격할 수 있습니다. 멍청하지 않으며 무리를 이루고 있고 전쟁에서 어떻게 싸워야 하는지도 알고 있습니다. 좀비는 마을이나 도시 또는 길을 걸어다닐 수도 자동차나 공장에 있을 수도 있습니다. 그렇기 때문에 이 좀비 게임에서 이기려면, 좀비를 전멸하기 위한 전략이 필요합니다. 총알을 아끼기 위해 머리를 쏘고 좀비가 다가오면 죽임을 당하기 전에 최대한 빨리 슈팅하세요!\n\n생존하기 위해 좀비 킬러가 되야 합니다. 여기 저기에 미친 좀비를 잡는 사람들과 사신이 있습니다. 이 액션 게임에서 마지막까지 살아 남으세요! \n이 오프라인 슈팅 게임은 다양한 기능을 갖추고 있으며 플레이어는 죽음을 피하고 최고의 특공 대원이 되기 위해 무엇이든 해야 합니다! \n\n다양한 좀비\n- 3D 오프라인 게임에서는 좀비가 여기저기에서 출몰하고 다른 나이, 기술 및 능력을 가졌으며 살아있는 모든 것을 죽이기 위해 미쳐 날뜁니다.\n- 이 2018년도 좀비 게임 은 보통 좀비뿐만 아니라 파괴하기가 더 어려운 거대한 보스 좀비가 등장합니다.\n- 저격할 때 항상 예상치 못한 좀비가 공격해오고, 새로운 생존 장소와 땅에는 항상 미친 좀비가 존재합니다.\n\n중독성 강한 무료 좀비 게임플레이 \n- 이 좀비 게임은 단순한 게임 플레이의 오프라인 슈팅 게임이지만, 최고의 터미네이터가 되려면 뛰어난 슈팅 기술, 헤드 슈팅 기술, 합리적인 전술이 필요하여 매우 어렵습니다.\n- 임무를 완수하고, 보너스를 획득하고, 좋은 무기를 장착하여 미친 좀비를 모두 죽이고, 국경을 방어하고, 이 슈팅 게임에서 승리하세요.\n- 이 좀비 게임에서는 어떠한 슈팅 또는 헌팅 실수도 용납되지 않습니다. 좀비에게 물리면 바로 죽게 될 수 있습니다.\n-이 액션 게임에서는 전 세계의 다른 생존자들과 슈팅 기술을 비교하고 무료 보너스를 획득\n할 수 있습니다.\n\n현실감 넘치는 3D 그래픽 & 효과\n- 이 슈팅 게임에서는 실제 같은 느낌을 느낄 수 있습니다. 전투의 모든 움직임과 효과가 현실감이 넘칩니다.\n- 이 오프라인 게임에서만 볼 수 있는 특별한 스타일의 그래픽입니다.\n- 죽일 때 “오우”라는 소리가 저절로 나올만한 유일한 액션 게임입니다.\n\n강력한 무기\n- 저격수와 슈팅 건의 다양한 부분을 개조 및 업그레이드할 수 있습니다.\n- 이 2018년도 오프라인 좀비 게임에는 각기 고유한 특성을 가지는 다양한 총기가 있어, 적에 맞는 올바른 총기를 선택해야 합니다.\n- 특수 효과는 총기와 저격수를 더욱 강력하게 만들어 게임에서 이기기 쉽게 해줍니다.\n\n흥미로운 퀘스트 및 업적\n- 퀘스트와 목표를 완료하여 랭킹을 높이고 더 많은 아이템을 언락하세요.\n- 목표를 정복하고 마지막까지 살아남으세요. 이 오프라인 게임에서는 죽으면 안됩니다.\n- 이 슈팅 게임에는 항상 정복해야 할 업적이 기다리고 있습니다.\n\n다른 좀비 게임에서는 볼 수 없었던 미국 지역의 시나리오와 200개 이상의 흥미로운 임무, 중독성 강한 fps 게임플레이, 다양한 좀비와 총기를 갖춘 매력적인 오프라인 슈팅 게임을 경험해보세요.\n\n경험해 본 좀비 슈팅 게임 중 최고일 것입니다. 매주 많은 기능이 업데이 트됩니다. 저희는 항상 고객의 의견을 듣고 더 좋은 서바이벌 게임을 만들고 매일 발전시키고 있습니다!\n\n이 슈팅 게임은 무료이며 특히 오프라인에서 즐길 수 있는 게임입니다. 무료로 다운로드 받으시고 전설이 되세요. 미친 좀비를 모두 죽이고 세상을 구하세요!\n"
}