{
	"app_link": "https://play.google.com/store/apps/details?id=com.generagames.resistance",
	"app_category": "액션",
	"app_name": "Cover Fire (커버 파이어): 슈팅 게임",
	"app_detail": " 지금 모바일에서 최고의 오프라인 슈팅 게임 중 하나를 무료로 다운로드하십시오. \n\n최고의 사격 게임에서 영웅의 여단을 Tetracorp corporation과 전쟁에서 이끌어 나가십시오. 전장에서 전방 전략을 세우고 사방에서 적을 죽이십시오. 온라인 토너먼트 게임 모드에서 무제한 작전 수행. 살인 무기에서 무기를 가져 와서 독특한 사수 기술로 병사를 높이십시오. 그 도전을 받아들나요?\n \n무료 좀비 이벤트를보십시오! 타격을 당하고 어떤 좀비도 살아 남기지 마라 !! 당신은 생존 영웅입니까?\n\n최선의 온라인 FPS 스나이퍼 게임 하나\n \n이 세계 대전에서 당신은 영웅입니까, 아니면 목표입니까?\n \n무료 게임 중 이보다 더 재미있는 1인칭 슈팅 게임은 없습니다!\n안드로이드 용 최고의 스나이퍼 게임\n\n화재 소방 기능\n- 새로운 슈터 경험. 저항에 합류하고 진정한 영웅처럼이 혁명을 명령하십시오. 무기를 가지고 총알, 수류탄, 거대한 총의 우박으로 적군을 공격하십시오. 이 전쟁의 분노를 풀어 라!\n \n- 현대적인 CONTROL은 당신에게 독창적 인 몰입감을 선사합니다. 트리거에 손가락을 연결하십시오. 보도와 슈팅!\n \n- 파괴적인 환경의 HD 그래픽, 파티클 및 묘화로 가득 찬 세부 장면 .. 모든 것이 당신과 병사들과 상호 작용합니다.\n \n- 온라인 토너먼트 모드에서 진정한 베테랑 군인이 되십시오. 다른 암살자 선수들과 함께 FPS ACTION으로 열광적이고 역동적 인 모험에 빠져보십시오. 최고의 조종사와 저격병 임무 게임으로 촬영을 멈추지 마십시오.\n \n- 거대한 실제적인 구제를 제공하십시오. 피스톨, 샷건, 소총, 스나이퍼, 수류탄 등 총기류 게임에서 실제와 같은 총을 본 적이 없습니다 ... 실제 최전선 특공대처럼 느껴지십시오!\n \n- 전장을 다른 시각에서 바라 봅니다. 오프라인에서 용병들과 교대로 궁극적 인 살인 게임에서 전쟁에서 승리하기위한 궁극적 인 조합을 찾으십시오.\n \n- 해커, 스나이퍼, 철거자 등 독특한 기술을 가진 ASSASSIN SOLDIER 분대를 설치하십시오. 바주카포 또는 건슬링거와 같은 새로운 3d 캐릭터의 잠금을 해제하십시오! \n액션에 대한 준비 하시고 총을 쏴세요! 무료로 지금 다운받으세요!\n \n안드로이드를위한 최고의 슈팅 게임\n \n\n \nCover Fire에서 당신은 포위 된 도시, 사막 및 게릴라들에 의해 잡힌 들판을 통해 참전 용사단을 이끌고 가장 큰 그래픽, 최고의 무기고 및 최고의 게임 플레이로 전쟁 게임에서 모든 종류의 적을 물리 칠 영웅이 될 것입니다.\n \n궁극적 인 전쟁 경험. 직관적 인 컨트롤은 완전히 몰입감을 불러 일으 킵니다. 이 위험을 덮고, 조준하고, 쏘고, 제거하십시오. 테러리스트가 최고의 군인 사격 게임에서 세계를 소유하게하지 마세요!\n \n폭동의 선두 주자로서, 당신은 적군 병사, 즉 치열한 군인, 치명적인 특수 부대, 막을 수없는 방패, 강력한 탱크 등의 군대에 직면하게 될 것입니다. 전쟁터를 ​​장악하고 전투를 실제 전쟁 기계로 다루십시오. 가장 중독성이 강한 fps 멀티 플레이어에서이 세계 대전의 전설이되었습니다.\n \n \n- 도전적인 스토리 모드. Tetracorp와 싸우고 모든 임무에서 용병 폭동을 일으 킵니다. 가장 매력적인 슈팅 게임에서 최고의 게임 플레이.\n \n- 슈팅 게임에서 새로운 경험을 느껴보십시오. 화면을 누르고 방아쇠를 당겨 얼굴 사정을하십시오. 강력한 무기와 잘 조화 된 영웅 팀을 통해 모든 악당을 파괴하고 몰살하십시오!\n \n- 밴드의 모든 구성원의 기술과 능력을 업그레이드하십시오 : 더 빠르고, 더 강하고, 치명적으로 만드십시오. 최상의 총과 장비를 장비하십시오. 특공대를 높이고 승리로 인도하십시오.\n \n무한 사수 액션! \n \n \n이 피의 전쟁에서 모든 적을 몰살시킬 수 있습니까? 저항에 오신 것을 환영합니다. 불을 피하십시오.\n \n \n미국 방문 :\n \nhttp://facebook.com/CoverFireGame/\nhttp://generagames.com\n"
}