{
	"app_link": "https://play.google.com/store/apps/details?id=com.bestfreegames.dinosaurhunt2018",
	"app_category": "액션",
	"app_name": "Dinosaur Hunt 2018",
	"app_detail": "Join Dinosaur Hunter 2018 to kill dinosaurs in lush and dangerous environments. Dynamic shadows, hi-res textures and realistic models all combine to make this one of the most beautiful games on your mobile device! After first shot, dinosaurs become alert and they start sniffing to find out where the bullets coming from. Explore sniper mode and assault mode where you will be able to move around and attack from all around.\n\nHunt down all kinds of different dinos in various environments. Sometimes they may attack you back so always be alert. Develop a steady hand, line up your sights, and master the skills to take the perfect shot. Dinosaurs are the deadliest creatures on earth. They can attack you too without any warning. Make your kills precisely and complete them all for even greater rewards! So don’t hold back, grip your weapon tightly, take a perfect aim, test your sniper shooting skills as a real dino hunter expert and don't let them escape. \n\nGame Features : \n\n- Multiple optimized assault guns and snipers.\n- Immersive & Unique shooter challenge series.\n- Thrilling dino hunter missions and different dino models.\n- Intuitive and easy accuracy shooting controls.\n- Sniper zoom in and zoom out fully integrated.\n- Ultimate crazy safari combat battle.\n- Smooth controls, UI interface and stunning background music.\n- Amazing bullet animations on each shoot.\n- Hardcore action killing adventure.\n- 3D dinosaurs, from the Herbivorous to Deadly Carnivorous.\n무성한하고 위험한 환경에서 공룡을 죽일 공룡 헌터 2018에 가입하세요. 동적 그림자, 고해상도 텍스처와 현실적인 모델 모두 모바일 장치에서 가장 아름다운 게임이 하나를 만들기 위해 결합! 첫 번째 촬영 후, 공룡은 경고되고 그들은 총알이 오는 곳을 찾아 킁킁 시작합니다. 모든 주위에서 주위 공격 이동 할 수 있습니다 스나이퍼 모드와 공격 모드를 탐험 해보세요.\n\n다양한 환경에서 다른 디노 스의 모든 종류의 사냥. 때때로 그들은 그래서 항상 당신을 다시 공격을 경고 할 수있다. 꾸준한 손을 개발 광경을 정렬하고 완벽한 촬영을 할 수있는 기술을 습득. 공룡은 지구상에서 가장 치명적인 생물이다. 그들은 경고없이 당신도 공격 할 수있다. 정확하게 명을 확인하고 더 큰 보상을 위해 모두 완료! 그래서, 완벽한 목적을 단단히 그립 무기를 다시 개최 진짜 디노 사냥꾼 전문가로 저격 촬영 기술을 테스트하고 탈출 못하게하지 않습니다.\n\n게임 특징 :\n\n- 여러 개의 최적화 된 폭행 총과 저격수.\n- 몰입 및 고유 사수 도전 시리즈.\n- 스릴 디노 사냥꾼의 임무와 다른 디노 모델.\n- 직관적이고 쉬운 정도 촬영을 제어합니다.\n- 스나이퍼의 줌과 완벽하게 통합 축소.\n- 궁극적 미친 사파리 전투 전투.\n- 부드러운 컨트롤, UI 인터페이스와 멋진 배경 음악.\n- 각 촬영에 놀라운 총알 애니메이션.\n- 하드 코어 액션 모험을 죽이는.\n- 초식에서 치명적인 육식에 3D 공룡.\n"
}