{
	"app_link": "https://play.google.com/store/apps/details?id=com.sega.sonic1px",
	"app_category": "액션",
	"app_name": "Sonic the Hedgehog™ Classic",
	"app_detail": "The Sonic game that started it all is now free-to-play and optimized for mobile devices!\n\nRace at lightning speeds across seven classic zones as Sonic the Hedgehog. Run and spin through loop-de-loops as you collect rings and defeat enemies on your mission to save the world from the evil Dr. Eggman.\n\nSonic the Hedgehog joins the SEGA Forever classic games collection, a treasure trove of free SEGA console classics brought to life on mobile for the first time!\n\nFEATURES\n- OPTIMIZED FOR MOBILE Sonic The Hedgehog now plays in widescreen at a smooth 60FPS offering unrivalled performance and the game’s legendary soundtrack has been fully re-mastered.\n- GOTTA GO FAST - Challenge yourself with an all-new Time Attack mode!\n- NEW PLAYABLE CHARACTERS Play as Sonic’s friends Tails and Knuckles for the first time. Use their unique abilities to fly, climb, and glide around levels offering exciting new ways to explore.\n- CONTROLLER SUPPORT Sonic The Hedgehog on Android offers exclusive support for the Power A Moga, Nyko, XBOX, and all HID controllers.\n\n\nSEGA FOREVER FEATURES\n- PLAY FREE\n- CONTROLLER SUPPORT - HID compatible controllers\n- GAMES RELEASED EVERY MONTH - Download them all!\n\nRETRO REVIEWS\n- \"Believe the hype - this is the tidiest, smoothest and most exhilarating game you'll have ever seen.\" [97%] - Andy Smith, SEGA Power #22 (September 1991)\n- “Difficult without being frustrating, addictive without being repetitive, and altogether a joy to play.” [925/1000] - Gary Whitta, ACE #47 (August 1991)\n- \"One of the best Mega Drive games I've ever played\" [92%] - Rich Leadbetter, Mean Machines #10 (July 1991)\n\nTRIVIA\n- Sonic Jam contained the first release of Sonic The Hedgehog that gave Sonic his spin dash move, which returns again in this remake\n- Sonic The Hedgehog was also released in arcades on SEGA's Mega-Tech and Mega Play systems\n- Rabbit and armadillo characters were considered for Sonic before settling on a hedgehog design\n- While \"Eggman\" is Dr. Robotnik's nickname in the West, he has always been known as \"Eggman\" in Japan\n\nCLASSIC GAME FACTS\n- First released in the US on June 23rd, 1991 \n- It took Yuji Naka almost a year to finish designing Green Hill Zone Act 1\n- Spring Yard Zone and Scrap Brain Zone were originally called Sparkling Zone and Clock Work Zone\n- Music composed by Masato Nakamura of Dreams Come True fame\n\n- - - - -\nPrivacy Policy: http://www.sega.com/mprivacy\nTerms of Use: http://www.sega.com/terms\n\nGame apps are ad-supported and no in-app purchases are required to progress; ad-free play option available with in-app purchase.\n\nOther than for users known to be under 13, this game may include \"Interest Based Ads\" (please see http://www.sega.com/mprivacy#3IBADiscolure for more information)​ and may collect \"Precise Location Data\" ​(please see http://www.sega.com/mprivacy#5LocationDataDisclosure ​for more information)​\n\nThe following permissions are required to ensure we only serve you appropriate adverts: ACCESS_COARSE_LOCATION & ACCESS_FINE_LOCATION\n\n© SEGA. All rights reserved. SEGA, the SEGA logo, Sonic the Hedgehog, SEGA Forever, and the SEGA Forever logo are registered trademarks or trademarks of SEGA Holdings Co., Ltd. or its affiliates.\n모든 것을 시작한 Sonic 게임은 이제 무료로 재생되고 모바일 장치에 최적화되었습니다!\n\n소닉 더 헤지 호그 (Sonic the Hedgehog)와 같은 7 개의 클래식 존에서 번개 속도로 레이스를하십시오. 링을 수집하고 사악한 닥터 에그 먼 (Eggman)으로부터 세상을 구하기 위해 당신의 임무에서 적을 물리 칠 때 루프 - 루프를 돌며 실행하십시오.\n\nSEGA Hedgehog는 SEGA Forever 클래식 게임 컬렉션에 처음 가입했습니다. 무료 SEGA 콘솔 클래식을 모바일로 처음 보냈습니다.\n\n풍모\n- 모바일 음을위한 최적화 Hedgehog는 이제 와이드 스크린에서 60FPS의 매끄러운 60FPS로 최고의 성능을 제공하며 게임의 전설적인 사운드 트랙이 완전히 재창조되었습니다.\n- GOTTA GO FAST - 완전히 새로운 Time Attack 모드에 도전하십시오!\n- 새로운 재생 가능한 캐릭터 Sonic의 친구 인 Tails and Knuckles로 처음 플레이하십시오. 그들의 독특한 능력을 사용하여 비행, 등반, 활공 등 다양한 흥미 진진한 탐험 방법을 제공합니다.\n- 컨트롤러 지원 소닉 안드로이드의 고슴도치는 Power A Moga, Nyko, XBOX 및 모든 HID 컨트롤러를 독점적으로 지원합니다.\n\n\nSEGA 영원한 특징\n- PLAY FREE\n- CONTROLLER SUPPORT - HID 호환 컨트롤러\n- 매월 풀려 나온 게임 - 모두 다운로드하십시오!\n\n레트로 리뷰\n- \"과대 광고를 믿으세요. 이것은 지금까지 보아 왔던 가장 세련되고, 부드럽고, 가장 짜릿한 게임입니다.\" [97 %] - Andy Smith, SEGA Power # 22 (1991 년 9 월)\n- \"반복적이지 않고 중독성이없고, 힘들지 않고 힘들며, 놀아도 기쁘다.\"[925/1000] - ACE # 47 (1991 년 8 월) 게리 휘타 (Gary Whitta)\n- \"내가 해 본 최고의 메가 드라이브 게임 중 하나\"[92 %] - 리치 리드 베터, Mean Machines # 10 (1991 년 7 월)\n\n하찮은 일\n- Sonic Jam은 Sonic The Hedgehog의 첫 번째 릴리스를 포함하고 있습니다.\n- Sonic The Hedgehog는 SEGA의 Mega-Tech 및 Mega Play 시스템에서도 아케이드에서 출시되었습니다.\n - 고슴도치 디자인에 정착하기 전에 토끼와 아르마딜로 캐릭터가 음으로 고려되었습니다.\n- \"Eggman\"은 Robotnik의 서양 별명이지만, 그는 항상 일본에서 \"Eggman\"으로 알려져 있습니다.\n\n고전 게임 사실\n- 1991 년 6 월 23 일 미국에서 처음 출시되었습니다.\n- Green Hill Zone Act 1 설계를 마치기까지 거의 1 년 동안 나카 유지가 필요했습니다.\n- 스프링 야드 존 및 스크랩 브레인 존은 원래 스파클링 존 및 클록 워크 존\n- 꿈의 마카 토 나카무라가 작곡 한 음악\n\n- - - - -\n개인 정보 보호 정책 : http://www.sega.com/mprivacy\n이용 약관 : http://www.sega.com/terms\n\n게임 앱은 광고가 지원되며 진행되는 데 필요한 인앱 구매가 없습니다. 인앱 구매로 광고없는 재생 옵션을 사용할 수 있습니다.\n\n13 세 미만으로 알려진 사용자를 제외하고이 게임에는 '관심 기반 광고'(자세한 내용은 http://www.sega.com/mprivacy#3IBADiscolure 참조)가 포함될 수 있으며 '정확한 위치 데이터'를 수집 할 수 있습니다 ( 자세한 내용은 http://www.sega.com/mprivacy#5LocationDataDisclosure를 참조하십시오.)\n\n적절한 광고 만 제공 할 수 있도록 다음 권한이 필요합니다. ACCESS_COARSE_LOCATION & ACCESS_FINE_LOCATION\n\n© SEGA. 판권 소유. SEGA, SEGA 로고, Sonic the Hedgehog, SEGA Forever 및 SEGA Forever 로고는 SEGA Holdings Co., Ltd. 또는 그 자회사의 등록 상표 또는 상표입니다.\n"
}