{
	"app_link": "https://play.google.com/store/apps/details?id=com.vng.g6.a.zombie",
	"app_category": "액션",
	"app_name": "데드 타겟: 스나이퍼 좀비 슈팅 게임",
	"app_detail": "최고의 1인칭 슈터 게임 중 하나인 데드 타겟에서 좀비를 죽이세요. 슈팅 게임에서 살아남기 위한 열쇠를 찾으실 수 있겠어요?\n\n7천만 명 이상의 슈터가 세상을 구하기 위해 좀비를 죽이고 있습니다. 지금 바로 합류하여 최고의 슈터가 되세요!\n\n제3차 세계 대전이 일어나고 국가의 국경이 바뀌었습니다. 그리고 좀비 아포칼립스가 시작되었습니다. 그리하여 특별 스나이퍼팀이 전쟁에 나가 총기를 수집하고 인류를 구합니다!\n\n좀비 아포칼립스에서 살아남기 위해 싸우세요. 당신을 향해 걸어오는 좀비에 맞서기 위한 최고의 총을 선택하세요.\n\n모든 좀비를 죽이세요. 단 한 명도 살아남지 못하게 막으세요!! 이 멋진 액션 어드벤처 슈터 게임을 하실 준비가 되셨나요? 죽고 싶지 않다면, 최선을 다해 총을 쏘고 죽이세요! \n\n이 FPS 좀비 게임에서 할 수 있는 것: \n- 에픽 3D 무기를 갖춘 중독성 강한 슈팅 게임에서 좀비를 죽이세요\n- 총, 기어, 스나이퍼를 업그레이드하고 몰려오는 좀비에 맞서 싸우세요\n- 최고의 슈팅 게임에서 좀비 헌터로서 3D 슈팅을 경험하세요\n- 게임에서 가장 높은 레벨로 올라가기 위해 모든 종류의 좀비를 죽이세요\n\n-------\n데드 타겟 특징:\n\n아포칼립스 – 살아남으실 수 있겠어요?\n- 엄청난 수의 좀비가 쓰나미처럼 몰려오는 무료FPS 오프라인 게임입니다\n- 좀비가 쇄도하기 전에 총을 겨누세요. 이 좀비 게임에서는 언제든지 좀비가 나타날 수 있습니다 \n- 진정한 슈팅 게임에서 살아남기 위해 좀비의 머리를 쏴서 죽이세요\n\n다양한 좀비가 등장하는 오프라인 슈팅 게임\n- 다양한 살인 능력을 가진 좀비가 등장합니다\n- 바이러스에 심각하게 감염될 수 있는 좀비가 등장합니다\n- 이 좀비 게임은 가장 많은 종류의 좀비가 등장하는 좀비 슈팅 게임 중 하나입니다\n\n강력한 무기를 갖춘 오프라인 게임\n- 라이플, 샷건, 스나이퍼 등 다양한 무기를 이용하세요\n- 트리거와 총의 모든 부분을 업그레이드하세요\n- 랭킹이 올라가면 3D 총을 언락하여 힘을 키우고 진정한 킬러가 되세요\n- 다양한 총와 스나이퍼를 이용하여 전투의 움직임을 관찰하세요\n- 게임에서 이기기 위해 적절한 부스트를 이용하여 좀비를 죽이세요\n\n중독성 강한 퀘스트 & 업적\n- 좀비를 죽이고 퀘스트를 완료하여 랭킹을 올리고 더 많은 아이템을 언락하세요\n- 좀비를 죽이고 끝까지 살아남아 이 좀비 슈팅 게임의 전설이 되세요\n- 이 좀비 게임에서는 언제나 기괴한 업적이 가장 가치가 있습니다\n\n액션 게임 내 다양한 전투 위치\n- 최전선을 보호하면서 좀비가 탈출하지 못하도록 막으세요\n- 정확한 한 방은 적절한 시기에 스나이퍼를 구하는 폭발을 일으킬 수 있습니다\n- 이 좀비 슈터 게임에서 다양한 종류의 위치를 발견하세요\n\n에픽 효과 슈팅 게임\n- 좀비의 감염을 보여주는 현실감 넘치는 조명 의 3D 그래픽을 즐기세요\n- 다양한 실제 총 소리를 반영하는 음향 효과를 냅니다\n- 이 오프라인 슈팅 게임에서 현실감 넘치는 그래픽을 경험하세요\n\n리더보드 슈터 게임\n- 누가 최고의 슈터인지 알아보기 위해 킬링 기록을 비교하세요\n- 이 최고의 슈터 게임에서 어떤 업적을 이뤘는지 공유하세요\n- 최고의 좀비 헌터가 되기 위해 가장 많은 좀비를 죽이세요\n\n이 좀비 슈터 게임은 중독성 강한 게임플레이, 다양한 좀비와 총, 현실감 넘치는 3D 그래픽 효과 덕분에 다른 오프라인 슈팅 게임과 차별됩니다. 또한, 오프라인 게임이므로 언제 어디서나 원하실 때 좀비 슈팅을 즐기실 수 있습니다.\n\n좀비 아포칼립스에서 살아남으실 수 있겠어요? FPS 게임, 데드 타겟에서 최전선을 보호하세요. 지금 바로 최고의 좀비 슈터 게임을 다운로드 받으시고 좀비를 죽이세요.\n\n------\n알림: 게임의 일부 기능을 이용하려면 READ_EXTERNAL_STORAGE, WRITE_EXTERNAL_STORAGE가 필요합니다.\n"
}