{
	"app_link": "https://play.google.com/store/apps/details?id=com.mgc.RopeHero.ViceTown",
	"app_category": "액션",
	"app_name": "Rope Hero: Vice Town",
	"app_detail": "You were not born as a hero, but now it’s time to become one.\n\n• Action-packed 3D FPS with elements of RPG.\n• Great selection of weaponry, vehicles and quests.\n• Realistic 3D physics and visual effects.\n• Tunable graphics quality, view distance and traffic density.\n• In-game tutorial.\n\nWaking up in the hood, remembering nothing and locked in a super soldier suit. Who are you? What would you do?\nYou will have to complete the main storyline to find out who you are.\n\nGAMEPLAY\nExplore the crime city, full of gangs and aggressive fractions. Become citizen hope as a standard of pure law and justice, or come to the city as a new doom knight.\n• More than 10 different quest lines.\n• Fraction quests and rewards. Your gameplay will differ depending on your choice and game style.\n• Enlarging money rewards with quest line progress, allowing you to unlock more advanced weaponry in the shop.\n\nCOMBAT\nTry to avoid hassle with your superhero mobility or overthrow both heaven and hell on your enemy heads. Vary your melee and ranged combat with new abilities and weaponry.\n• Advanced rope dynamics, now it’s also your deadly endless weapon.\n• Super kick!\n• 7 new explosive and energy guns!\nTRANSPORT\nMilitary tank, heavy loaded helicopter, supercars, limousines, sport coupes, cross bikes, Harleys and much more.\n• More than 20 different vehicles with own velocity and features.\n\nPROGRESS\nMaster all the abilities and become the unstoppable flying havoc.\n• Level-up upgrades for your abilities and skills.\n• In-game tutorial leading you through all the new functional.\n\nEntertaining adventures of rope hero in Vice Town. Determine the fate of the whole city with the super soldier powers.\n\nPlay the true game of war on the streets.\n\nFind out the truth about main hero past.\nENJOY hours of FUN and entertaining gameplay.\n당신은 영웅으로 태어 났지만 지금은 하나가 될 때가되지 않았다. \n\n • 액션 포장 RPG의 요소와 3D FPS를.\n • 무기, 차량과 퀘스트의 위대한 선택.\n • 현실적인 3D 물리학 및 시각 효과.\n • 조정 그래픽 품질, 볼 거리와 교통 밀도.\n • 게임 내 튜토리얼.\n\n후드에 깨어 난 아무것도 기억하지 않고 슈퍼 군인 정장에 잠겨 있습니다. 당신은 누구인가? 당신은 무엇을 할 것인가?\n당신은 당신이 누군지 알아 메인 스토리를 완료해야합니다.\n\n게임 플레이 \n갱과 적극적인 분수의 전체 범죄의 도시를 탐험 해보세요. 순수 법과 정의의 표준으로 시민의 희망을 가입하거나 새로운 운명의 기사로 도시에 온다.\n • 10 개 이상의 서로 다른 퀘스트 라인.\n • 분수 퀘스트와 보상. 게임 플레이는 선택과 게임 스타일에 따라 달라집니다.\n • 돈을 확대하면 상점에서 고급 무기의 잠금을 해제 할 수 있도록 퀘스트 라인의 진행과 보상.\n\n전투 \n당신의 슈퍼 히어로 이동성과 번거 로움을 피하거나 적의 머리에 천국과 지옥 모두를 전복하려고합니다. 당신의 근접 다양하고 새로운 능력과 무기와 전투였다.\n 고급 로프 역학 • 지금은 또한 당신의 치명적인 끝이없는 무기입니다.\n • 슈퍼 킥!\n 7 새로운 폭발적인 에너지 총을 •!\n운송 \n군사 탱크, 무거운로드 헬기, 슈퍼카, 리무진, 스포츠 쿠페, 크로스 바이크, 할리 오토바이가 많았 및 훨씬 더.\n• 자신의 속도와 기능을 갖춘 20 개 이상의 다른 차량.\n\n진행 \n모든 능력을 마스터하고 거침없는 비행 파괴된다.\n • 당신의 능력과 기술에 대한 레벨까지 업그레이드.\n • 게임 내 튜토리얼 모든 새로운 기능을 통해 당신을 선도.\n\n부사장 타운 로프 영웅의 재미있는 모험. 슈퍼 군인 능력을 가진 도시 전체의 운명을 결정합니다.\n\n거리에서 전쟁의 진정한 게임을 재생합니다.\n\n주요 영웅의 과거에 대한 진실을 알아보십시오.\nFUN의 시간 을하고 재미있는 게임 플레이를 즐길 수 있습니다.\n"
}