{
	"app_link": "https://play.google.com/store/apps/details?id=com.gdcompany.metalmadness",
	"app_category": "액션",
	"app_name": "Metal Madness: PvP 슈팅 게임",
	"app_detail": "METAL MADNESS: PVP 슈팅 게임과 함께 분노를 폭발시키세요\n액션과 고속 차량 전투가 가득한 2019년의 새로운 무료 온라인 멀티플레이어 게임! 종말 이후 세계의 투기장에서 벌어지는 온라인 전투에서 멋진 무기를 장착하고 가속 페달을 밟아 자신만의 전술을 펼치세요. 이 사이버펑크 세계에서 운전수들은 죽음의 경주를 펼치고, 총기와 로켓, 폭탄, 화염방사기, 저격총 등으로 상대의 장갑 차량을 파괴합니다. 🔥\n\n이 온라인 멀티플레이어 게임에서는 무기가 장착된 차량을 전 속력으로 몰고 분노의 도로를 질주합니다! 중장갑 금속 괴물, 진짜 전차, 최고의 고성능 차량까지! 모두 당신 차에 달려 있습니다. 가속 페달을 끝까지 밟아 가장 먼저 달려나가고, 강력한 무기를 발사하고, 차량의 장갑을 업그레이드하세요! 온라인 레이싱과 전투 슈팅 게임이 하나로 합쳐진 복합 장르 게임입니다💥\n\n2019년 분노의 질주 장비! 수많은 장비가 존재합니다. 마음에 드는 걸 골라 차량을 꾸미고 자동차 파괴 경기 모드에서 상대 차량을 산산이 조각내세요. 목숨을 건 전투 경주에서 영웅이 되세요! 🚨🚨🚨\n\n특징:\n\n🔥 타이어와 적 차량, 철판까지 모두 불태우세요! 🔥\n화염방사기와 로켓 발사기, 플라스마 총, 테슬라 총 등 다양한 무기를 활용해 보세요. 피 튀기는 온라인 액션 및 팀 전투가 기다립니다!\n\n🔥 더 좋은 장비를 얻으세요! 🔥\n독특한 기술을 사용하는 12가지 차량을 몰아 보세요. 빛처럼 빠른 악마, 전투 탱크와 같은 오프로드 장갑 차량, 슈퍼카, 거대한 괴물, 원자력 엔진이 장착된 구형 차량까지 마련되어 있습니다!\n\n🔥 실제 온라인 PVP \n온라인 PVP METAL MADNESS MAX에서 살아남으세요. 전술과 지휘력이 똑같이 중요한 게임입니다. 가속 페달을 끝까지 밟고 적을 통째로 태워 버리세요! 네, 차량의 무기는 그렇게 강력합니다!\n\n🔥 증속 구동 전투의 영웅들! \n미치광이 죽음의 경주자와 광기 어린 차량 파괴자는 순위표에 오르고 메달을 받습니다. 진짜 전투처럼 영웅이 되어 우아하게 상대를 압도할 수 있습니다!\n\n🔥 하드코어 게임 모드\n충돌, 파괴, 잔혹성, 치열한 액션까지! 하나의 팀으로 뭉쳐 자원을 가로채세요. 적을 처치하는 방식을 결정하는 건 당신 몫입니다!\n\n🔥 투기장에서 벌어지는 데스 매치!\n미래의 사이버펑크 도시를 질주하고, 사막에서 죽음의 경주를 펼치고, 상대 차량을 뒤틀린 금속 덩어리로 바꿔 버리세요. 죽이지 않으면 죽습니다!\n\n🔥 아름다운 3D 그래픽과 특수 효과! \n이 게임은 저성능 기기에서도 원활하게 실행될 수 있도록 최적화되었습니다! 장엄한 폭발과 멋진 차량 액션! 믿을 수 없을 만큼 멋진 그래픽과 함께 차량을 운전해 보세요! \n\n🔥 일일 퀘스트와 별도의 에너지를 사용하지 않는 게임 방식! \n원하는 만큼 전투에 참여하세요! 미국, 중국, 러시아, 일본, 독일 등 전 세계의 수천 명 플레이어와 함께 자동차 경주 액션 게임을 즐기세요!\n\n🔥 완전한 자유!\n강력한 차체 안의 끝내주는 아드레날린! 모든 차량은 상대 차량과 장비를 파괴하기 위해 만들어졌습니다. 게임을 시작합시다! 광기를 최대한 끌어내십시오! 이제 죽음의 여정을 시작할 때입니다!\n\n🔥 직관적인 조작 \n휴대전화와 태블릿에서의 직관적인 조작.\n또한 간편한 인터페이스로 자동 투기장에서 최고 속도로 전투에 돌입할 수 있습니다!\n\n🔥 저성능 기기를 위한 그래픽 옵션! \n저성능 휴대전화나 태블릿을 사용하시나요? 그래픽 설정을\n낮음부터 높음 사이에서 바꿔 보세요!\n\n🎮 완전히 무료로 다운로드할 수 있는 PVP 경주 슈팅 게임!\n\n이 미친 레이싱 슈팅 게임은 무시무시합니다! 투기장에는 뒤틀리고 손상된 금속 차량이 가득하고, 니트로 추진기를 사용해서 최고 속도까지 가속할 수 있습니다! 용감한 조종사만이 이 죽음의 경주에서 살아남을 수 있습니다! \n\n온라인 PvP에 참여하고 최고의 무료 액션 게임 METAL MADNESS: PVP 슈팅 게임을 무료로 다운로드하세요! \n\n주의:\n사용자 여러분, 저희는 계속해서 이 게임을 발전시키고 있습니다. 새로운 지도와 전투 장비, 모드를 만들고, 그래픽과 최적화를 개선하고 있습니다! 게임에 관해 제안할 사항이 있으면 보내 주시고, 혹시라도 게임에서 버그를 발견하면 고객지원 팀에 연락해 주세요!\n\n👨🏽👳🏽🎅🏽게임에 관해 문의하시거나, 친구나 동맹을 만나고 싶으신가요?\n\nFB: https://www.facebook.com/GDCompanyGames/\n고객지원: support@gdcgames.ru\n"
}