{
	"app_link": "https://play.google.com/store/apps/details?id=com.storytoys.powerrangers.dinocharge.free.android.googleplay",
	"app_category": "액션",
	"app_name": "Power Rangers Dino Charge",
	"app_detail": "Power up with the Dino Charge Power Rangers in this stunning 3D game. Battle Sledge and his monster army as they contest for universal power. \n\nBased on Saban’s classic Power Rangers Dino Charge series, precursor to the Ninja Steel series. The simple taps and swipe controls allow you to quickly master the rangers martial arts moves and control the team of superhero kids. Immerse yourself in an original Power Rangers story featuring action packed comic book animation. \n\nThe future of the planet is at stake... and only you can help the Power Rangers triumph!\n\nFeatures \n• Explosive turn-based battle game featuring a range of awesome attacks\n• Complete over 50 challenges and fight custom battles in Arena Mode\n• Easy-to-learn controls designed for younger players\n• Learn and master all the Ranger moves and combos\n• Fight super-sized monsters with mighty Megazords\n• Stunning 3D graphics and explosive effects\n• Battle against Vivix, Sledge, Fury, Ice Age, Scrapper, Sting Rage and other villains from Power Rangers Dino Charge\n• Variety of battle types, including: minion swarms and boss fights\n• Unlock 7 chapters and over 20 levels! \n\nGo Go Power Rangers!\n이 놀라운 3D 게임에서 Dino Charge Power Rangers로 파워 업하십시오. 우주 썰매와 그의 괴물 군대는 보편적 인 힘을 겨루고 있습니다.\n\nSaban의 고전적인 Power Rangers Dino Charge 시리즈를 기반으로 Ninja Steel 시리즈의 선구자입니다. 간단한 탭과 스 와이프 컨트롤을 통해 레인저 무술의 움직임을 빠르게 마스터하고 슈퍼 영웅 아이들의 팀을 제어 할 수 있습니다. 액션 만화 캐릭터 애니메이션으로 구성된 파워 레인저 스토리에 빠져보세요.\n\n행성의 미래는 위험에 처해 있습니다 ... 오직 당신 만이 파워 레인저가 승리하는 것을 도울 수 있습니다!\n\n풍모\n폭 넓은 공격을 제공하는 폭발적인 턴 기반 전투 게임\n• 아레나 모드에서 50 개 이상의 도전 과제를 완료하고 커스텀 전투에 도전하십시오.\n• 젊은 선수를 위해 고안된 손쉬운 학습 컨트롤\n레인저의 움직임과 콤보를 배우고 익히십시오.\n강력한 Megazords로 초대형 몬스터와 싸우십시오.\n• 놀라운 3D 그래픽 및 폭발 효과\n• Vivix, 썰매, 분노, 아이스 에이지, 스크레이퍼, 팅 분노와 파워 레인저 디노 충전에서 다른 악당에 대한 전투\n미니언 떼와 보스 싸움을 포함한 다양한 종류의 전투 유형\n• 7 개의 챕터와 20 개가 넘는 레벨 잠금 해제!\n\nGo Go 전원 레인저스!\n"
}