{
	"app_link": "https://play.google.com/store/apps/details?id=com.netease.idv.googleplay",
	"app_category": "액션",
	"app_name": "Identity V",
	"app_detail": "Identity V: 1 vs 4 Asymmetrical Horror Mobile Game\n\nFear Always Springs from the Unknown. \n\nGame Introduction:\n\nJoin the Thrilling Party! Welcome to Identity V, the first asymmetrical horror mobile game developed by NetEase. With a gothic art style, mysterious storylines and exciting 1vs4 gameplay, Identity V will bring you a breathtaking experience.\n\n\nKey Features: \n\nIntensive 1vs4 Asymmetrical Combats: \nFour Survivors: run from the ruthless hunter, cooperate with teammates, decode cipher machines, open the gate and escape;\nOne Hunter: familiar yourself with all of your killing powers. Be ready to catch and torture your preys. \n\nGothic Visual Style:\nTravel back to the Victorian era and have a taste of its unique style. \n\nCompelling Background Settings:\nYou will first enter the game as a detective, who receives a mysterious letter inviting him to investigate an abandoned manor and search for a missing girl. And as you get closer and closer to the truth, you find something horrifying...\n\nRandomized Map Adjustments:\nWithin every new game, map would be altered accordingly. You will never know what’s to expect.\n\nSelect & Play Distinct Characters:\nMultiple characters to choose from, customized characters to fit your own personal strategy and get the final victory!\n\nAre you ready for it?\n\nMore Informations:\nWebsite: idv.163.com\nFacebook: www.facebook.com/IdentityV\nFacebook Group: www.facebook.com/groups/identityVofficial/\nTwitter: www.twitter.com/GameIdentityV\nYouTube: www.youtube.com/c/IdentityV\nDiscord: www.discord.gg/identityv\n신원 V : 1 대 4 비대칭 공포 모바일 게임\n\n알 수없는 사람으로부터 항상 두려움.\n\n게임 소개 :\n\n스릴있는 파티에 가입하십시오! NetEase가 개발 한 최초의 비대칭 공포 모바일 게임 인 Identity V에 오신 것을 환영합니다. 고딕 아트 스타일, 이상한 스토리 라인 및 흥미 진진한 1vs4 게임 플레이로 정체성 V는 숨막히는 경험을 선사합니다.\n\n\n주요 특징들:\n\n집중 1vs4 비대칭 전투 :\n4 명의 생존자 : 무자비한 사냥꾼에게서 달리고, 팀원과 협력하고, 암호 기계를 해독하고, 문을 열고 탈출한다.\n한명의 헌터 : 모든 살인력에 익숙해 져야합니다. 당신의 먹이를 붙잡고 고문 할 준비를하십시오.\n\n고딕 비주얼 스타일 :\n빅토리아 시대로 돌아가 독특한 스타일의 맛을 느껴보십시오.\n\n매력적인 배경 설정 :\n형사님께 먼저 게임에 참여하게됩니다. 형사님께는 버려진 저택을 조사하고 실종 된 소녀를 찾으라고 초대하는 신비한 편지를 받게됩니다. 그리고 진실에 가까워지고 가까이 갈수록 무서운 어떤 것을 발견하게됩니다.\n\n무작위지도 조정 :\n모든 새로운 게임 내에서지도가 그에 따라 변경됩니다. 당신은 무엇을 기대해야하는지 결코 알지 못할 것입니다.\n\n고유 한 문자 선택 및 재생 :\n선택할 수있는 여러 문자, 자신의 개인 전략에 맞게 사용자 정의 된 문자 및 최종 승리를 얻으십시오!\n\n준비 됐니?\n\n추가 정보 :\n웹 사이트 : idv.163.com\n페이스 북 : www.facebook.com/IdentityV\nFacebook 그룹 : www.facebook.com/groups/identityVofficial/\n트위터 : www.twitter.com/GameIdentityV\nYouTube : www.youtube.com/c/IdentityV\n불협화음 : www.discord.gg/identityv\n"
}