{
	"app_link": "https://play.google.com/store/apps/details?id=com.funzio.crimecity",
	"app_category": "액션",
	"app_name": "Crime City (Action RPG)",
	"app_detail": "Want to build a Criminal Empire and crush your rivals? Get ready to show everyone who’s boss by fighting online rivals, buying weapons, and ruling the streets in this action-packed adventure RPG!\n\n*******************************************************\n\nFREE TO PLAY ACTION MMORPG\nJoin the mafia and complete job after job, no matter how odd or underhanded: Shake down and fight your neighbors, steal valuable loot, whack the competition, or start a mob turf war.\n\nBUILD A CRIMINAL EMPIRE\nRecruit your friends to join an unbeatable syndicate and fight for territory in Empire City. Become a mafia kingpin, ruling the streets and shooting your way to the top.\n\nREAL TIME BATTLES\nBeat down other players in live, real-time fights. Go head to head versus players from all around the world and become an urban gangster.\n\nEPIC WEEKLY EVENTS\nFight your competition in epic weekly tournaments and defeat epic bosses for valuable rewards.\n\nAN EPIC SOCIAL RPG EXPERIENCE\nLead your mob in urban warfare in a deep social experience and chat live with players from all over the globe.\n\nAN ARSENAL OF WEAPONS\nChoose from a hundreds of weapons including machine guns, RPGs, sniper rifles and shotguns.\n\nA HUGE GARAGE OF VEHICLES\nCollect cars ranging from city buses to european supercars to rule the streets of Empire City and smoke the competition. \n\n*******************************************************\n\nVisit our forums at http://forums.gree.net/\nVisit our homepage at http://product.gree.net\nLike us on Facebook: http://facebook.com/crimecity\nCheck out our videos and game trailers on http://www.youtube.com/greegames\n\nNOTE:\n- This is an ONLINE ONLY game. You must be connected to the Internet to play.\n당신의 경쟁자를 범죄 제국을 구축하고 호감을 원하십니까? 온라인 라이벌 싸우는 무기를 구입하고,이 액션으로 가득 찬 모험 RPG의 거리를 지배하여 보스 모두를 보여줄 준비!\n\n************************************************** *****\n\n액션 MMORPG 게임을 무료로 플레이 할 수\n아래로 흔들어 이웃 싸움, 가치있는 전리품을 훔쳐, 경쟁을 구타, 또는 마피아 잔디 전쟁을 시작합니다 아무리 홀수 또는 불공정, 작업 후 마피아와 전체 작업에 참여하지 않습니다.\n\n범죄 제국을 BUILD\n매우 저렴한 신디케이트에 가입하고 제국시에서 영토를 위해 싸우고 친구 모집. 거리를 지배하고 정상에 당신의 방법을 촬영, 마피아 두목이된다.\n\n실시간 전투\n라이브, 실시간 경기에서 다른 선수를 이길. 세계 각국에서 플레이어 대 머리에 머리를 이동하여 도시의 갱스터된다.\n\nEPIC 주간 행사\n서사시 주간 토너먼트에서 경쟁을 싸움하고 가치있는 보상에 대한 서사시 보스를 물리 칠.\n\nEPIC 사회 RPG 체험\n깊은 사회 경험 도시의 전쟁에서 군중을 리드하고 세계 각지에서 선수들과 라이브 채팅.\n\n무기의 아스날\n기관총, 로켓 추진 유탄, 저격 소총과 산탄 총을 포함한 무기의 수백에서 선택합니다.\n\n차량의 거대한 차고\n제국 도시의 거리를 지배하고 경쟁을 연기하기 위해 유럽 초차 시내 버스에 이르기까지 자동차를 수집합니다.\n\n************************************************** *****\n\nhttp://forums.gree.net/에서 우리의 포럼을 방문\nhttp://product.gree.net 저희 홈페이지를 방문\n페이스 북에서 우리처럼 : http://facebook.com/crimecity\nhttp://www.youtube.com/greegames에서 동영상과 예고편을 확인\n\n노트:\n-이 온라인 전용 게임이다. 당신은 재생하려면 인터넷에 연결되어 있어야합니다.\n"
}