{
	"app_link": "https://play.google.com/store/apps/details?id=com.madfingergames.deadtrigger2",
	"app_category": "액션",
	"app_name": "DEAD TRIGGER 2 - FPS 좀비 서바이벌 슈팅 | 액션 전쟁 게임",
	"app_detail": "치명적인 바이러스가 전 세계에 퍼지면서 나타난 인간 돌연변이가 인류를 위협하고 있습니다. 이 역병의 생존자들의 유일한 목표는 세계 저항군이라는 이름 하에 연합하고 가진 모든 것을 동원하여 감염된 괴물들을 물리치는 것입니다. 맹공격을 퍼부을 준비를 하세요. 이 흥미진진한 1인칭 슈팅 게임 속에서 좀비 대재앙을 이겨내고 생존하세요!\n\n무기고에 준비된 다양한 총기를 선택하고 총알을 발사해서, 전 세계의 무시무시한 환경 속에서 사악한 언데드 시체들의 침공에 대항하세요!\n스토리, 글로벌 미션, 사이드 퀘스트 등 다양한 작전에 뛰어드세요. Dead Trigger 2는 1억 다운로드를 기념하기 위해 무료 선물과 혜택을 제공하고 있습니다!\n\n지속적으로 업데이트되는 방대한 슈팅 게임 콘텐츠. 진화하는 이야기.\n\n• 10개 지역에서 전투를 펼치고 33가지의 전장에서 전략을 세워서 생존이라는 궁극의 목표를 달성하세요. 이 좀비 사격 FPS는 액션으로 가득합니다!\n• 50여 가지의 무기를 사용해서 진정한 좀비 저격병이 되어보세요. 사격 실력을 가다듬고 방아쇠를 당겨서 좀비의 머리에 총알을 명중시키고 위험천만한 이 세상에서 살아남으세요!\n• 솔로 캠페인, 글로벌 미션, 사이드 퀘스트 등, 600가지가 넘는 전쟁 시나리오 속에서 치열한 싸움을 이어가세요. 죽음을 거역하는 이 생존을 위한 싸움 속에서 FPS 저격병 도전 과제를 달성하세요!\n• 좀비 대재앙의 전쟁터 속에서 분대 전술을 습득하세요!\n\n환상적인 서바이벌 전장 그래픽\n\n공포로 가득한 다양한 생존 환경 속에서 여러 가지 무기로 사격해서 언데드 괴물들을 물리치세요. 좀비들로부터 인류 대학살을 막아내는 것이 급선무입니다. 치밀한 공격 전략을 짜서 좀비 침공을 막아내고 진정한 영웅으로 거듭나세요!\n\n흥미진진한 FPS 전략 게임 플레이\n\n• 잔혹한 좀비 라이벌 – 약한 좀비들은 저격병의 총알 한 발로도 충분히 해치울 수 있지만, 강력한 좀비 보스들을 제거하려면 여러 발을 명중시켜야만 합니다.\n• 끝내주는 FPS 총기 무기. 당신의 미션은 이 대재앙 속에서 살아남는 것입니다!\n• 좀비 박멸 스토리 진행 – 걸어다니는 시체들을 물리치는 세계 저항군에 합류해서 전 세계 게임 플레이의 진행 상황을 확인하세요. 각각의 전투가 전체 전쟁의 판도를 뒤집어놓을 수도 있습니다. 죽음을 거부하고 최대한 오랫동안 좀비 침공에서 살아남으세요!\n\n다양한 콘텐츠\n\n• 보상을 제공하는 FPS 토너먼트 – 총알이 빗발치는 이 슈팅 게임의 전장에 뛰어들어 실력을 발휘하세요! 아레나에서 전 세계 플레이어들과 전투를 벌이고 끝까지 살아남으세요!\n• 터치 컨트롤 타깃 시스템, FPS 생존 전문가들을 위한 향상된 가상 조이스틱, MOGA 컨트롤러 중에서 자신에게 맞는 컨트롤 방식을 선택해서 자신의 서바이벌 능력을 끌어올리세요.\n• 개인 은신처를 탐험하고 총기 제작자, 과학자, 밀수꾼, 엔지니어를 만나보세요. 이 조력자들의 도움을 받으면 멋진 총과 장비를 잠금 해제하여 더욱 호쾌하게 좀비들을 쓸어버릴 수 있을 것입니다.\n\n이 1인칭 슈팅 게임에서 몰려오는 시체 암살자들에 맞서 생존을 위한 싸움을 시작할 준비가 되셨나요? 언데드 감염자들이 무서운 속도로 확산되고 있습니다. 지금 당장 좀비들을 해치우세요!\n_________________________________________\nFacebook: facebook.com/deadtrigger\nTwitter: twitter.com/madfingergames\nYouTube: youtube.com/madfingergames\nTwitch: twitch.tv/madfingergames\n지원: madfingergames.com/support\n"
}