{
	"app_link": "https://play.google.com/store/apps/details?id=com.glu.contractkiller2",
	"app_category": "액션",
	"app_name": "CONTRACT KILLER 2",
	"app_detail": "High-end, immersive tablet gameplay!\n\nYou are Jack Griffin, the ultimate Contract Killer. Experience an intense, international storyline combining long-range kill shots and close-range melee attacks. To survive in this line of work, you have to sneak your way in, shoot your way out!\n\n1ST-PERSON SNIPER CONTRACTS\nUse scopes and silencers to conduct long-range assassinations\n\n3RD-PERSON ASSAULT CONTRACTS\nUse cover and stealth to sneak up on your enemies and perform devastating melee attacks or just blast away! It’s your choice.\n\nFREQUENT KILLER CLUB CARD\nComplete dozens of unique Challenges to earn titles, badges, and big rewards.\n\nHUGE VARIETY OF OBJECTIVES\nAssassinate high-profile targets, Eliminate all enemies at street level, Survive sudden ambushes, Defuse hidden bombs, and Ghost your way through enemy lines.\n\nCUSTOMIZABLE WEAPON KIT\nUpgrade weapons with scopes, silencers, and magazines and outfit Jack with throwing knives, body armor, and brass knuckles.\n\nPLEASE NOTE:\n- This game is free to play, but you can choose to pay real money for some extra items, which will charge your Google account. You can disable in-app purchasing by adjusting your device settings.\n-This game is not intended for children.\n- Please buy carefully.\n- Advertising appears in this game.\n- This game may permit users to interact with one another (e.g., chat rooms, player to player chat, messaging) depending on the availability of these features. Linking to social networking sites are not intended for persons in violation of the applicable rules of such social networking sites.\n- A network connection is required to play.\n- For information about how Glu collects and uses your data, please read our privacy policy at: www.Glu.com/privacy\n- If you have a problem with this game, please use the game’s “Help” feature. \n\nFOLLOW US at\nTwitter @glumobile\nfacebook.com/glumobile\n하이 엔드, 몰입 형 태블릿 게임 플레이!\n\n당신은 잭 그리핀, 최종 계약 킬러입니다. 장거리 킬 샷과 근접 거리 근접 공격을 조합 강렬한, 국제 스토리를 경험할 수 있습니다. 이 작업 라인에서 살아 남기 위해, 당신은 당신의 방법을 몰래 당신의 방법을 쏠 수있다!\n\n1ST-사람 SNIPER 계약\n장거리 암살을 실시 범위 및 소음기를 사용하여\n\n제 3 PERSON 폭행 계약\n원수에 몰래하는 커버와 스텔스를 사용하여 파괴적인 근접 공격을 수행하거나 멀리 폭발! 그것은 당신의 선택입니다.\n\nFREQUENT KILLER 클럽 카드\n고유 과제의 완료 수십 제목, 배지, 큰 보상을 얻을 수 있습니다.\n\n목적의 거대한 다양성\n적의 전선을 통해 귀하의 방법을, 높은 프로필 목표를 암살 거리 수준에서 모든 적을 제거, 갑자기 매복 생존, 숨겨진 폭탄을 가로 채기하고, 유령.\n\n사용자 정의 무기 KIT\n던지는 칼, 갑옷, 그리고 황동 주먹으로 스코프, 소음기, 잡지 및 복장 잭과 무기를 업그레이드합니다.\n\n주의 사항 :\n-이 게임은 무료로 플레이 할 수 있지만 Google 계정을 청구합니다 몇 가지 추가 항목에 대한 실제 돈을 지불하도록 선택할 수 있습니다. 당신은 당신의 장치 설정을 조정하여 인앱 구매를 비활성화 할 수 있습니다.\n-이 게임은 어린이를위한 것은 아니다.\n- 신중하게 구입하세요.\n- 광고는이 게임에 나타납니다.\n-이 게임은 사용자가 서로 이러한 기능의 가용성에 따라 (예를 들어, 방, 플레이어 채팅 플레이어, 메시징, 채팅)와 상호 작용하도록 허용 할 수있다. 소셜 네트워킹 사이트에 링크는 소셜 네트워킹 사이트의 해당 규정을 위반 한 사람을위한 것이 아닙니다.\n- 네트워크 연결을 재생하는 데 필요한.\n- 글루 수집하고 데이터를 사용하는 방법에 대한 자세한 내용은 개인 정보 보호 정책을에서 참조하시기 바랍니다 : www.Glu.com/privacy을\n-이 게임에 문제가있는 경우, 게임의 \"도움말\"기능을 이용하시기 바랍니다.\n\n에서 우리를 따라\n트위터 @glumobile\nfacebook.com/glumobile\n"
}