{
	"app_link": "https://play.google.com/store/apps/details?id=com.jakyl.tcr",
	"app_category": "액션/어드벤처",
	"app_name": "Tennis Champs Returns - Season 3",
	"app_detail": "A classic reborn, developed by Elton Bird and Uprising Games! \n\n20 years after the original hit the home computer, this is the \"King of Tennis Games\" brought nicely up to date.\n\nRemade completely by the original home computer version programmer using the original characters and retouched animation, combined with all new physics, AI, new controls, Daily Challenges, and a great new Career mode.\n\nDaily Challenge serves up a mixture of modes, tennis games, opponents and mini games each day, with completion yielding rewards to help you in your career.\n\nCareer mode pits you against a field of 200 Tennis Pros on a full world tour packed with Events. Can you climb the rankings, win the major titles and be declared the True Tennis Champ?\n\nOr play against you friends with 4 player local multiplayer (controllers required)!\n\nSeason 2 is here! Adding :-\n\n* New Challenges to the tour.\n* Career Rival player who improves as you play\n* Re-tuned AI, improved Ball physics and shot balancing\n* Touch-Tennis mode, play with 1 finger in this special bonus challenge.\n* Improved player customisation\n* Better User interface\n* New hit effects and visual touches.\n\nSeason 3 is here! New Features:-\n\n* Bird'sEye Challenge system.\n* Perspective Camera Mode.\n* Single Handed Backhand animation\n* Ball Wear / New Balls.\n* Pick a Rival, beat them for extra rewards!\n* Integrated Training into Career.\n* Improved UI\nElton Bird와 Uprising Games가 개발 한 클래식 탄생!\n\n원래의 집에 도착한 지 20 년이 지난 지금이 ​​게임은 \"테니스 게임의 왕\"입니다.\n\n모든 새로운 물리학, 인공 지능, 새로운 컨트롤, 일일 도전 및 훌륭한 커리어 모드와 결합 된 원래 캐릭터 및 수정 된 애니메이션을 사용하여 원래 가정용 컴퓨터 프로그래머가 완전히 재구성합니다.\n\n데일리 챌린지 (Daily Challenge)는 매일 모드, 테니스 게임, 상대방 및 미니 게임을 제공하며, 완수하면 경력을 쌓는 데 도움이되는 보상을 제공합니다.\n\n커리어 모드는 이벤트가 가득한 전 세계 투어에서 200 명의 테니스 프로들과 경쟁 할 수 있습니다. 당신은 순위를 오르고, 주요 타이틀을 획득하고, 진정한 테니스 챔피언으로 선언 될 수 있습니까?\n\n또는 4 명의 로컬 멀티 플레이어 (컨트롤러 필요)와 함께 친구와 플레이 할 수 있습니다!\n\n시즌 2가 여기 있습니다! 추가 중 : -\n\n투어에 대한 새로운 도전.\n* 당신이 플레이 할 때 향상되는 Career Rival 플레이어\n* AI 조정, 향상된 볼 물리학 및 샷 밸런싱\n* 터치 테니스 모드,이 특별한 보너스 챌린지에서 1 손가락으로 플레이하십시오.\n* 향상된 플레이어 사용자 정의\n* 더 나은 사용자 인터페이스\n* 새로운 히트 효과 및 시각적 인 터치.\n\n시즌 3이 여기에 있습니다! 새로운 특징 : -\n\n* Bird'sEye Challenge 시스템.\n* 원근 카메라 모드.\n* 싱글 핸드 백핸드 애니메이션\n* Ball Wear / New Balls.\n* 라이벌을 뽑고, 추가 보상을 위해 그들을 때려 라!\n경력 통합 교육.\n* 향상된 UI\n"
}