{
	"app_link": "https://play.google.com/store/apps/details?id=com.exozet.android.catan",
	"app_category": "액션/어드벤처",
	"app_name": "Catan Classic",
	"app_detail": "Play the legendary strategy game ... anytime, anywhere.\nPlay true to the original board game rules, compete with up to four players for the most settlements, the longest roads and the largest army. Trade important resources, build roads and cities, settle the island and become Lord of Catan! \nProve your strategy skills by challenging other Catan fans online via cross-platform multiplayer, or take on the AI with various computer opponents, each with their own individual characteristics.\nBecome Harbormaster, discover new islands, invest new trade goods and defeat the barbarians, vanquish dragons or build a canal with the additional expansions.\n\nBasic game features:\n- Play according to the original board game rules\n- Synchronous online multiplayer \n- Smart computer opponents with individual strategies\n- Comprehensive tutorial\n- The Seafarers and Cities & Knights LITE: Test the expansions in selected scenarios.\n- Available languages: English, German, French, Dutch, Spanish, Portuguese, Japanese\n\nAvailable expansions (in-app purchases):\n- The Seafarers: Play your way through the elaborate campaign made up of 16 diverse scenarios and sail your ships to new shores.\n- Cities & Knights: Protect Catan from the barbarian invasion. New gameplay mechanics add even more variety to Catan.\n- The new scenarios: Vanquish dragons or build a canal with the \"Enchanted Land\" and \"The Great Canal\" scenarios.\n- The Islands: Discover uncharted lands with a collection of unofficial multi-island scenarios.\n- All-expansions set\n\n***** \nCatan FAQ: \n\nQuestion: Why do I have to download additional files after purchasing?\nAnswer: The download from Google play includes the basic game data and a tool that will determine your device’s display resolution and then download the optimal graphics data for your device.\n\nQuestion: Which Android security permissions does Catan need and why?\nAnswer: “Storage” to write data to the SD or move the game data, “Network communication” to download game data and access the In App Store and “system tools” to check if Catan is already running to resume a game.\n\nQuestion: I bought one of the expansions but after an update, reinstallation of Catan or after restoring my phone the expansion seems gone?\nAnswer: Don’t worry; your initial purchase is already saved in your Google account. However for technical reasons you might have to select “Buy” again. Confirm and a message will tell you that you’ve already purchased it. You will NOT be billed twice!\n\nQuestion: I lost my campaign progress after reinstalling, updating from or when restoring my phone. Is there any way to restore it?\nAnswer: Savegames from old versions can usually be restored automatically. For all other cases we’ve integrated a cheat code: Enter campaign mode and go to select player. Enter „CatanWarp*“ (* = 1–15, e.g \"CatanWarp5\") as your player name and confirm. Exit the game via the home button. Enter your phone’s settings menu. Select applications/manage applications/Catan/ and then “Force Stop”. Restart Catan. The campaign can now be continued from the specified level number by selecting “New scenario *”.\n*****\n\n*****\nSuggestions for improvements and feature requests?\nMail to android@usm.de \nWe are looking forward to your feedback! \n\nWhen contacting our support team, please provide details on the type of device and Android OS version used as well as a detailed description of the issue. Thank you!\n\nFor news and updates follow us on Facebook and Twitter.\n*****\n언제 어디서나 ... 전설적인 전략 게임을 재생합니다.\n원래 보드 게임의 규칙에 충실한 플레이, 최대 네 개의 가장 정착촌에 대한 플레이어, 가장 긴 도로와 가장 큰 군대와 경쟁. 전시회 중요한 자원, 도로와 도시를 건설 섬을 정착 카탄의 주인이 될!\n크로스 플랫폼 멀티 플레이어를 통해 온라인으로 어려운 다른 카탄 팬에 의한 전략 기술을 증명하거나, 다양한 컴퓨터 상대와 AI에 자신의 개별 특성을 가진 각을.\n, Harbormaster가되어 새로운 섬을 발견, 새로운 무역 상품을 투자하고 야만인을 격파, 용을 정복하거나 추가 확장과 운하를 구축 할 수 있습니다.\n\n기본적인 게임 기능 :\n- 원래 보드 게임의 규칙에 따라 플레이\n- 동기식 온라인 멀티 플레이어\n- 개별 전략 스마트 컴퓨터 상대\n- 포괄적 인 튜토리얼\n- 선원 및 도시 및 기사 LITE : 테스트 선택한 시나리오의 확장.\n- 사용 가능한 언어 : 영어, 독일어, 프랑스어, 네덜란드어, 스페인어, 포르투갈어, 일본어\n\n사용 가능한 확장 (에서 인앱 구매)\n- 선원을 16 개 다양한 시나리오로 구성된 정교한 캠페인을 통해 귀하의 방법을 재생하고 새로운 해안에 배를 항해.\n- 도시와 기사 : 오랑캐의 침략에서 카탄를 보호합니다. 새로운 게임 플레이 역학 카탄에 더 많은 다양성을 추가 할 수 있습니다.\n- 새로운 시나리오 : 용을 정복 또는 \"마법의 땅\"과 \"위대한 운하\"시나리오 운하를 구축 할 수 있습니다.\n- 섬 : 비공식 멀티 섬 시나리오의 컬렉션 미지의 땅을보세요.\n- 모든-확장 설정\n\n*****\n카탄의 FAQ :\n\n질문 : 왜 내가 구매 한 후 추가 파일을 다운로드해야합니까?\n답변 : 구글 플레이에서 다운로드 기본적인 게임 데이터 및 장치의 디스플레이 해상도를 결정하고 다음 장치에 대한 최적의 그래픽 데이터를 다운로드하는 도구가 포함되어 있습니다.\n\n질문 : 안드로이드 보안 카탄이 필요합니까 권한 이유는 무엇입니까?\n답 : \"저장\"은 SD에 데이터를 쓰거나, \"네트워크 통신\"게임 데이터를 다운로드하기 위해 게임 데이터를 이동하고 카탄 이미 게임을 다시 시작하기 위해 실행되고 있는지 확인하기 위해 앱 스토어와 \"시스템 도구\"에서 액세스 할 수 있습니다.\n\n질문 : 확장 중 하나 있지만 업데이트 후, 카탄의 또는 확장가 없어 보인다 내 전화를 복원 한 후 다시 설치를 구입?\n답변 : 걱정하지 마십시오; 초기 구매는 이미 Google 계정에 저장됩니다. 그러나 당신이 선택해야 할 수도 있습니다 기술적 인 이유로 다시 \"구매\". 확인하고 메시지는 이미 구입 한 것을 당신에게 말할 것이다. 당신은 두 번 청구되지 않습니다!\n\n질문 : 나는, 다시 설치 한 후 캠페인 진행을 잃은 내 전화를 복원 할 때부터 업데이트하거나. 복원 할 수있는 방법이 있습니까?\n답변 : 이전 버전에서으로 savegames는 일반적으로 자동으로 복원 할 수 있습니다. 캠페인 모드를 입력하고 플레이어를 선택로 이동 : 다른 모든 경우에 우리는 치트 코드를 통합했습니다. 플레이어의 이름으로 \"CatanWarp *\"(* = 1-15, 예컨대 \"CatanWarp5\")를 입력하고 확인합니다. 홈 버튼을 통해 게임을 종료합니다. 휴대 전화의 설정 메뉴를 입력합니다. 선택 응용 프로그램 / 응용 프로그램을 관리 / 카탄 / 다음 \"강제 정지\". 카탄를 다시 시작합니다. 이 캠페인은 이제 \"* 새로운 시나리오\"를 선택하여 지정된 레벨 번호에서 계속 될 수있다.\n*****\n\n*****\n개선 및 기능 요청에 대한 제안?\nandroid@usm.de 메일\n우리는 귀하의 의견을 기다리고 있습니다!\n\n우리의 지원 팀에 문의 할 때이 문제에 대한 자세한 설명뿐만 아니라 사용 장치와 안드로이드 OS 버전의 유형에 대한 세부 사항을 제공하십시오. 고맙습니다!\n\n뉴스와 업데이트를 위해 페이스 북과 트위터에 우리를 따르십시오.\n*****\n"
}