{
	"app_link": "https://play.google.com/store/apps/details?id=com.superbinogo.jungleboyadventure2",
	"app_category": "액션/어드벤처",
	"app_name": "Super Bino Go 2",
	"app_detail": "Super Bino Go 2, a new 2019 verion of Bino - one of the best old school adventure game, will impress you with a brand new and wonderful adventure.\n\nYour mission in this journey is to help Bino fight all ugly enemies on his way through the different islands and complete his classic mission: Princess Rescue at the final destination. \n\nLet's have a look at what awaits for you in our classic Super Bino Go Game:\n- 3 Iconic Islands and 60 levels to explore (updating)\n- 6 Brutal Bosses to defeat every 10 levels\n- Easy control like in the classic Bino 1\n\nTo pass such difficult levels, you should seek help from 3 types of powerful items hidden in the bricks or use your collected coins to buy:\n- \"\"Grow-up\"\" drink to become the Big Bino.\n- \"\"Fire\"\" drink to smash the monsters by the destructive bombs.\n- \"\"Shield\"\" drink that will protect Bino in a limited amount of time.\n\nGet ready and Join one of the most fascinating adventure ever with Super Bino Go 2. \n\nSmash all monsters - Beat your friends' records - And finally, SAVE THE PRINCESS\n\nDownload the best classic adventure games now!!!\n\nFollow us now for direct support and more tutorials:\nFacebook: https://www.facebook.com/binoadventure/\nYoutube: https://www.youtube.com/channel/UCI4B1K1_C8B18U02XAejd5w\nBino의 새로운 2019 버전 인 Super Bino Go 2는 최고의 오래된 학교 모험 게임 중 하나로서 아주 새롭고 멋진 모험으로 당신을 감동시킬 것입니다.\n\n이 여행에서의 당신의 사명은 Bino가 다른 섬을 통과하는 도중에 모든 추악한 적을 싸우고 그의 고전적인 임무를 완수하는 것을 돕는 것입니다 : 최종 목적지의 Princess Rescue.\n\n우리의 고전적인 Super Bino Go 게임에서 당신을 기다리고있는 것을 보도록하겠습니다 :\n- 탐구 (업데이트)하기위한 3 개의 상징적 인 섬과 60 개의 레벨\n- 6 개의 잔인한 보스가 10 레벨마다 패배\n- 고전적인 Bino 1처럼 쉬운 제어\n\n이러한 어려운 단계를 통과하려면 벽돌에 숨겨진 3 가지 강력한 아이템에 대한 도움을 구하거나 수집 된 동전을 사용하여 구매해야합니다.\n- \"Big-Bino가되기 위해\" \"자라십시오\" \"마실 것.\n- \"\"불 \"\"파괴적인 폭탄으로 괴물을 부수기 위해 마셔 라.\n- \"Shield\" \"제한된 시간에 Bino를 보호합니다.\n\nSuper Bino Go 2로 가장 매력적인 모험을 준비하고 참여하십시오.\n\n모든 괴물을 물리 치십시오 - 친구의 기록을이기십시오 - 그리고 마지막으로, PRINCESS를 저장하십시오\n\n지금 최고의 고전 모험 게임을 다운로드하십시오 !!!\n\n직접적인 지원과 더 많은 자습서를 위해 지금 저희를 따르십시오 :\nFacebook : https://www.facebook.com/binoadventure/\nYouTube : https://www.youtube.com/channel/UCI4B1K1_C8B18U02XAejd5w\n"
}