{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.castleofillusion_goo",
	"app_category": "액션/어드벤처",
	"app_name": "Castle of Illusion",
	"app_detail": "Mickey Mouse returns to star in Castle of Illusion, a fantastical reimagining of the Sega Genesis classic. When the evil witch Mizrabel kidnaps Minnie, it’s up to Mickey to brave the dangers of the Castle of Illusions to rescue Minnie. Gather your courage and traverse enchanted forests, take on hordes of rebellious toys and navigate mazes of living books. Play as Mickey and save Minnie from Mizrabel’s evil clutches!\n\nGAME FEATURES – \n- Play as Mickey Mouse in this reimagining of the classic Sega Genesis/Mega Drive game!\n- Experience a world of wonder, brought to life with all-new graphics and magical adventures!\n- Journey across five magical worlds filled with Mizrabel’s powerful minions!\n- Complete hidden challenges to customize Mickey with classic costumes!\n\nYou can upload and save content from this app to your device.\n\nPrivacy Policy - https://disneyprivacycenter.com \nChildren’s Privacy Policy - https://disneyprivacycenter.com/kids-privacy-policy/english/\nTerms of Use - https://disneytermsofuse.com\n\nFor additional information about our practices in the United States and Latin America regarding children’s personal information, please read our Children’s Privacy Policy at https://disneyprivacycenter.com/kids-privacy-policy/english/\n미키 마우스 환상의 성, 세가 창세기 클래식의 환상적인 다시 만들어서에서 주연을 반환합니다. 사악한 마녀 Mizrabel가 미니를 납치 할 때 미니를 구출 환상의 성 위험을 용감 미키에게 달려 있습니다. 반항적 인 장난감의 무리에 걸릴 살아있는 책의 미로를 탐색, 당신의 용기를 수집하고 마법에 걸린 숲을 통과. 미키로 플레이 Mizrabel의 사악한 클러치에서 미니를 저장!\n\n게임 특징 -\n- 고전 세가 제네시스 / 메가 드라이브 게임이 다시 만들어서에 미키 마우스로 플레이!\n- 새로운 모든 그래픽과 마법의 모험과 생활에 가져온, 경이의 세계를 경험!\n- Mizrabel의 강력한 부하 가득 다섯 마법의 세계를 통해 여행!\n- 고전적인 의상과 함께 미키를 사용자 정의 할 수 숨겨진 도전 과제를 완료!\n\n당신은 업로드하고 기기에이 응용 프로그램의 콘텐츠를 저장할 수 있습니다.\n\n개인 정보 보호 정책 - https://disneyprivacycenter.com\n아동의 개인 정보 보호 정책 - https://disneyprivacycenter.com/kids-privacy-policy/english/\n이용 약관 - https://disneytermsofuse.com\n\n미국과 라틴 아메리카에 대한 어린이의 개인 정보에 우리의 관행에 대한 자세한 내용은 https://disneyprivacycenter.com/kids-privacy-policy/english/에서 우리의 어린이의 개인 정보 보호 정책을 읽어 보시기 바랍니다\n"
}