{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.ThomasAndFriendsGoGoThomas",
	"app_category": "액션/어드벤처",
	"app_name": "토마스와 친구들: 달려라, 토마스! - 스피드 도전",
	"app_detail": "토마스와 친구들과 함께 신나는 레이싱 모험을 함께 하세요! 구불구불한 롤러코스터와 물보라가 튀는 워터슬라이드, 어마어마한 점프대로 채워진 멋진 트랙에서 여러분이 좋아하는 엔진으로 경주를 펼치세요! 라이벌 엔진과 대결을 하거나 2인용 모드로 친구에게 도전해보세요! 스피드 부스터를 이용하면 빠르게 달릴 수 있으며 황금 톱니바퀴를 모아 엔진을 업그레이드할 수 있습니다. 증기를 뿜으며 전속력으로 달리세요!\n\n준비하시고, 출발! \n• 토마스와 환상적인 엔진 친구들: 퍼시, 제임스, 에밀리, 토비, 레베카, 니아, 용바오, 스펜서 등과 함께 레이스를 펼치세요! \n• \"1인용\" 또는 \"2인용\" 모드로 친구에게 도전해보세요!\n• 녹색 버튼을 최대한 빨리 눌러 번개같은 속도로 달리세요! \n• 회오리바람이나 서프 윌리와 같은 특수 능력으로 속도 부스터를 받고 더 빨리 증기를 뿜어보세요!\n• 스턴트 버튼을 이용하여 공중제비와 트위스트, 통돌이 기술을 부려보세요!\n• 시골부터 성까지 새로운 레이스 트랙을 탐험해보세요!\n• 황금 톱니바퀴를 모두 모아 엔진 속도나 부스터, 가속도를 진화시키세요!\n• 클래식 엔진 친구들, 신입 엔진 친구들을 모아 컬렉션을 만들어보세요!\n\n레이스 트랙 탐험!\n• 깔때기 터널: 풍차 주변을 달리다 소도르의 시골 산을 뛰어 넘어보세요!\n• 위험한 부두: 컨테이너를 뚫고 떨어졌다가 소도르에서 가장 큰 배 위로 점프해보세요! 결승선까지 심장이 빠르게 뛰는 레이스입니다!\n• 정신 없는 요새: 터널을 뚫고 나가 성안의 스테인드글라스 창문으로 뛰어 오르세요! 진정한 롤러코스터 경주입니다!\n• 맹렬한 폭포: 소도르의 사자 모습을 한 위엄있는 산을 모험해보세요! 가장 용기있는 엔진만이 이 트랙에서 레이스를 할 수 있습니다! 맹렬한 폭포에서 물보라를 일으켜보세요!\n\n정책 및 광고\nBudge Studios™는 자녀의 사생활을 매우 중요하게 생각하며 개인정보 보호법을 엄격하게 준수하고 있습니다. 본 앱은 \"ESRB (Entertainment Software Rating Board) Privacy Certified Kids’ Privacy Seal”\" 등급을 받았습니다. 더 자세한 정보는 Budge Studios의 개인정보 정책(https://budgestudios.com/en/legal/privacy-policy/)을 확인하시거나 데이터 보호 관리자(privacy@budgestudios.ca)에게 문의해 주십시오\n\n이 앱을 다운로드하기 전에 한 가지 사실을 기억하세요. 플레이는 무료지만 추가 콘텐츠는 앱 내에서 구매할 수 있습니다. 앱 내 구매는 실제 돈을 사용하며 귀하의 계정에 청구됩니다. 앱 내 구매를 비활성화 또는 활성화 하려면 장치 설정을 변경해야 합니다. 이 앱에는 Budge Studios의 다른 앱 및 파트너와 타사의 앱에 대한 삽입 광고(광고를 보고 보상을 받는 옵션 포함)가 포함될 수도 있습니다. Budge Studios는 이 앱의 광고 또는 리타겟팅을 허용하지 않습니다. 이 앱에는 보호자의 허락이 있어야만 이용할 수 있는 소셜 미디어 링크가 포함될 수도 있습니다.\n\n최종사용자 라이선스 계약\n이 앱은 아래 링크에 명시되어 있는 최종사용자 라이선스 계약을 따릅니다\nBUDGE STUDIOS 최종사용자 라이선스 계약: https://budgestudios.com/en/legal-embed/eula/\n\nBUDGE STUDIOS 소개 \nBudge Studios는 혁신과 창의력 그리고 재미를 통해 전세계의 어린이에게 즐거움과 교육을 제공하겠다는 사명으로 2010년에 설립되었습니다. 당사의 품질 높은 앱 포트폴리오는 Barbie, Thomas & Friends, Strawberry Shortcake, Caillou, The Smurfs, Miss Hollywood, Hello Kitty 및 Crayola와 같은 고유의 자산과 브랜드 사용권을 가진 자산으로 이루어져 있습니다. Budge Studios는 안전 및 연령 적절성에 대한 최고의 기준을 유지하고 있으며 스마트폰과 태블릿을 위한 어린이용 앱 분야에서 선두주자가 되었습니다. Budge Playgroup™은 새로운 앱 제작에 어린이들과 부모님들이 능동적으로 참여할 수 있도록 해주는 혁신적인 프로그램입니다.\n\n웹사이트: www.budgestudios.com\n페이스북 좋아요: facebook.com/budgestudios\n트위터 팔로우: @budgestudios \n앱 트레일러 보기: youtube.com/budgestudios \n\n궁금한 점이 있나요? \n항상 여러분의 질문이나 제안, 의견을 기다리고 있어요. 언제든지 support@budgestudios.ca로 연락해주세요.\n\nBUDGE와 BUDGE STUDIOS는 Budge Studios Inc.의 등록상표입니다.\n\nThomas & Friends™ Go Go Thomas ©2014-2018 Budge Studios Inc. All Rights Reserved.\n"
}