{
	"app_link": "https://play.google.com/store/apps/details?id=com.scottgames.fivenightsatfreddys",
	"app_category": "액션",
	"app_name": "Five Nights at Freddy's",
	"app_detail": "This is the official mobile port of Five Nights at Freddy's; made with Clickteam Fusion!\n\n-This game requires 512 megs of ram to run properly. For most newer devices this shouldn't be a problems.\n\n\n---------------------------------------------------------------------------------------\n\nWelcome to your new summer job at Freddy Fazbear's Pizza, where kids and parents alike come for entertainment and food as far as the eye can see! The main attraction is Freddy Fazbear, of course; and his two friends. They are animatronic robots, programmed to please the crowds! The robots' behavior has become somewhat unpredictable at night however, and it was much cheaper to hire you as a security guard than to find a repairman.\n\nFrom your small office you must watch the security cameras carefully. You have a very limited amount of electricity that you're allowed to use per night (corporate budget cuts, you know). That means when you run out of power for the night- no more security doors and no more lights! If something isn't right- namely if Freddybear or his friends aren't in their proper places, you must find them on the monitors and protect yourself if needed!\n\n\"For all the simplicity of the game’s controls and premise, Five Nights at Freddy‘s is frightening. It’s a fantastic example of how cleverness in design and subtlety can be used to make an experience terrifying. Simple still images and proper character design steal the show in this game, and show that Scott Cawthon knows quite a lot about the secret fears people feel when looking at creepy dolls and toys. It’s elegant in how it sows fear, and is a must-own for anyone who likes scary games.\" -Joel Couture IndieGameMag.com\n이 프레디에서 다섯 밤의 공식 모바일 포트입니다; Clickteam 퓨전로 만든!\n\n-이 게임은 제대로 실행 램 512 메가가 필요합니다. 대부분의 최신 장치의 경우이 문제가 안됩니다.\n\n\n-------------------------------------------------- -------------------------------------\n\n아이와 부모가 지금까지 눈으로 볼 수있는 오락과 음식을 제공 프레디 Fazbear의 피자에서 새로운 여름 아르바이트에 오신 것을 환영합니다! 주요 매력은 물론 프레디 Fazbear이다; 그의 두 친구. 그들은 군중을 기쁘게 프로그램 애니 로봇입니다! 로봇의 행동하지만 밤에 어느 정도 예측할되고있다, 그것은 수리공을 발견하는 것보다 경비로 당신을 고용하는 것이 훨씬 저렴했다.\n\n당신의 작은 사무실에서 당신은주의 깊게 감시 카메라를보고해야합니다. 당신은 당신이 (기업 예산 삭감, 당신이 알고있는) 밤 당 사용할 수있는 전기의 매우 제한되어. 당신이 밤 - 더 이상 보안 문을 더 이상 조명 전력이 부족하면 그 의미! Freddybear 또는 그의 친구가 자신의 적절한 장소에없는 경우 뭔가 즉 오른쪽 버튼으로되어 있지 않은 경우에는 모니터에 그들을 발견해야하고 필요한 경우 자신을 보호!\n\n\"게임의 컨트롤과 전제의 모든 편의를 위해 프레디에서 다섯 밤이 무섭다. 그것은 디자인과 섬세함의 영리함이 무서운 경험을 할 수있는 방법의 환상적인 예입니다. 간단한 스틸 이미지와 적절한 캐릭터 디자인이 도용 이 게임에서 보여주고, 스콧 Cawthon 소름 인형과 장난감을 볼 때 사람들이 느끼는 비밀 두려움에 대해 꽤 많이 알고 있음을 보여준다. 그것은 두려움을 뿌리는 방법 우아한, 그리고 반드시 자신의 무서운 게임을 좋아하는 사람입니다. \" 조엘 양재 IndieGameMag.com\n"
}