{
	"app_link": "https://play.google.com/store/apps/details?id=com.jumpgames.pacificrim",
	"app_category": "액션",
	"app_name": "Pacific Rim",
	"app_detail": "What the press is saying about Pacific Rim: \n\n**ARCADE SUSHI: \"Robots fighting monsters is a pretty big deal for any video game, especially when it’s done right.\" - Arcade Sushi \n\n**INTOMOBILE: \"The Pacific Rim game is an enjoyable new fighting game for Android and it seems like a must-have if you see the movie in theaters.\" \n\nBECOME THE MONSTER TO FIGHT MONSTERS! \n\nPacific Rim is an all-new action fighting game inspired by the WB Pictures and Legendary Pictures film from acclaimed filmmaker Guillermo del Toro. Piloting weaponized robots known as Jaegers, Earth’s defenders must train their jockeys from rookie to ace in a Story Mode or challenge themselves to last as long as they can against waves of monstrous creatures, known as Kaiju, in Survival Mode. Do you have the skill to survive these battles? Time is short—so start building your lethal combat skills and weapons today or the world will pay the price! \n\nExclusive Features: \n•Story Mode: Play over 30 levels and challenge monstrous creatures in intense combat inspired by the motion picture. \n\n•Custom fight Mode: Fight any Kaiju with your favorite Jaeger. \n\n•Survival Mode: Can you defend humanity from an endless wave of Kaiju? See how skilled you are with your customized Jaeger. \n\n•Command up to 9 different Jaegers with custom equipment and technology. \n\n•Upgrade your Jaegers and weapons to dominate the battlefield. \n\n•Discover and research new technology to increase your armor, power and speed. \n\n•The game explores the Pacific Rim universe with new events, Jaegars, and Kaiju not fully revealed in the film. \n\nBe the first to know! Get the latest Reliance Games info on great deals, game updates, tips & more… \n\nVISIT US: reliancegames.com \nFOLLOW US: twitter.com/reliancegames \nLIKE US: facebook.com/reliancegames \nWATCH US: youtube.com/reliancegames\n언론은 태평양 연안에 대해 무엇을 말하고있다 :\n\n** 아케이드 초밥. \"로봇 괴물 싸우는 것은 그것이 바르게하는 것, 특히 모든 비디오 게임에 대한 꽤 큰 거래이다\" - 아케이드 스시\n\n** INTOMOBILE : \"환 태평양 게임은 안드로이드에 대한 즐거운 새로운 격투 게임이며, 당신이 극장에서 영화를 볼 수있는 경우가 필수품처럼 보인다.\"\n\n괴물 퇴치를위한 MONSTER 되세요!\n\n퍼시픽 림은 WB 사진과 찬사를 영화 감독 기예르모 델 토로의 전설적인 사진 필름에 의해 영감을 완전히 새로운 액션 격투 게임이다. Jaegers로 알려진 무기화 로봇을 조종, 지구 수비수는 스토리 모드에서 에이스 또는 그것들이 생존 모드에서, Kaiju로 알려진 괴물 생물의 파도에 대해 할 수있는 마지막으로 자신을 도전하는 신인에서 자신의 기수를 양성해야합니다. 당신은이 전투에서 살아남을 수있는 기술을 가지고 있습니까? 시간이 짧은 그래서 오늘은 치명적인 전투 기술과 무기 구축을 시작하거나 세상은 가격을 지불하게됩니다!\n\n독점 특징 :\n• 스토리 모드 : 30 레벨 이상 플레이와 영화에서 영감을 강렬한 전투에서 괴물 생물을 도전한다.\n\n• 사용자 지정 전투 모드 : 좋아하는 예거 어떤 Kaiju 싸움.\n\n• 서바이벌 모드 : 당신은 Kaiju의 끝없는 물결에서 인류를 방어 할 수 있습니까? 당신이 당신의 주문을 받아서 재규어와 얼마나 숙련 참조하십시오.\n\n• 사용자 정의 장비 및 기술 9 가지 Jaegers에 대한 명령입니다.\n\n• 전장을 지배하기 위해 Jaegers과 무기를 업그레이드합니다.\n\n• 검색 및 방어구, 힘과 속도를 높이기 위해 새로운 기술을 연구.\n\n• 게임은 새로운 이벤트, Jaegars와 환 태평양의 우주를 탐구하고, Kaiju 완전히 필름에 노출되지.\n\n알고 계세요! 좋은 거래, 게임 업데이트, 팁 및 더 많은에 대한 최신 신뢰 게임 정보를 얻을 ...\n\nVISIT US : reliancegames.com\n우리를 따르십시오 : twitter.com/reliancegames을\nUS LIKE : facebook.com/reliancegames\n미국 시계 : youtube.com/reliancegames을\n"
}