{
	"app_link": "https://play.google.com/store/apps/details?id=com.foursakenmedia.heroesandcastles2",
	"app_category": "액션",
	"app_name": "Heroes and Castles 2",
	"app_detail": "You stand solemn, overlooking the battlefield. To your left, towering giants rush into battle, bashing hordes of goblins high into the air with each swing of their bone clubs. To your right, Dwarven Iron Helms break into shambling skeletons, while a line of Pikemen ready their spears for one last charge. Behind you, your Elven Archers unleash their arrows overhead into lumbering Trolls and savage Orcs. But it is not enough, and the enemy keeps coming... With one last cry to battle, you ready your sword and charge into the fray!\n\n-----------------------\n\nEnter Heroes and Castles 2, a 3rd person action-RPG, strategy, and castle defense mash-up! Choose from one of three powerful races, customize your hero, summon a massive army to fight beside you in battle, defend your castle, conquer lands, and ultimately destroy the enemy stronghold!\n\n\n-----FEATURES-----\n\nCASTLE DEFENSE, STRATEGY, AND ACTION-RPG GAMEPLAY!\nTake to the battlefield in an immersive 3rd person perspective, summon entire armies to fight beside you, and defend your castle to the death! Fight in the middle of a huge battle that you control!\n\nCUSTOMIZE YOUR HEROES!\nChoose one of three races, level up, learn new skills and abilities across 9 classes, forge weapons, armor, and shields, and destroy your enemies! \n\nSUMMON HUGE ARMIES TO FIGHT BESIDE YOU!\nSummon Dwarfs, Elves, Archers, Pikemen, Giants, Knights, Catapults, Mages and much more to aid you in your defense. Watch them battle the enemy right beside you in massive, epic battles!\n\nBUILD AND UPGRADE YOUR CASTLE!\nBuild Towers, upgrade your castle walls, and defend! Conquer new lands and build outposts to secure them.\n\nEPIC SINGLE PLAYER CAMPAIGN!\nDefend your castle through 30 waves, all while taking control of an enormous map by capturing and defending new outposts. Ultimately lay waste to the enemy castle in a final, glorious siege battle! \n\nCOOPERATIVE MULTIPLAYER!\nTeam up with a random ally or one of your friends!\n\nPVP COMPETITIVE MULTIPLAYER!\nBattle against other players - defend your castle and destroy theirs!\n\nTONS OF ENEMIES TO BATTLE!\nFight against dozens of enemies on screen at once, from hordes of the Undead, to Orcs, Goblins, Ghouls, Spiders, Trolls, Catapults, Mummies, and more! \n\nADVANCED GRAPHICS AND TONS OF FEATURES!\nIncredible mobile graphics and lighting, fight with dozens of units on screen at once, hi-resolution assets for top of the line devices, cloud saving, controller support (Shield, Moga Mode B ONLY, SteelSeries, etc), and more!\n\n----------\n\nSearch for Heroes & Castles 2 on Youtube for awesome gameplay footage!\n\nFollow us on Twitter @FoursakenMedia or like us on Facebook for more Heroes & Castles 2 news!\n당신은 전장을 바라 보는 엄숙한 서있다. 왼쪽에, 우뚝 솟은 거인 높은 자신의 뼈 클럽의 각 스윙 공중으로 고블린의 떼거리를 강타, 전투에 돌진. Pikemen의 라인이 마지막 요금 자신의 스피어스를 준비하는 동안 오른쪽에 드워프 아이언 헬름은 느릿 느릿한 해골에 침입. 당신 뒤에, 당신의 엘프 궁수는 육중 트롤과 야만적 인 오크에 오버 헤드가 자신의 화살을 쏴라. 그러나 그것은 충분하지 않고, 적의 전투에 마지막 외침과 함께오고있다 ... 계속, 당신은 싸움에 칼 및 충전을 준비!\n\n-----------------------\n\n영웅을 입력하고 성 2, 제 3 인칭 액션 RPG, 전략, 성 방어 매쉬업! , 당신의 영웅을 사용자 정의, 강력한 세 종족 중 하나를 선택 전투에서 당신 옆에 싸울 수있는 대규모 군대를 소환하여 성을 방어, 땅을 정복하고, 궁극적으로 적의 거점을 파괴!\n\n\n-----풍모-----\n\n성 방어, 전략 및 액션 RPG 게임 플레이!\n, 몰입 형 3 인칭 시점에서 전장에 타고 당신 옆에 싸움을 전체 군대를 소환하고, 죽음에 성을 방어! 사용자가 제어 거대한 전투의 중간에 싸움!\n\n당신의 영웅을 사용자 정의!\n세 종족, 레벨 업 중 하나를 선택 9 개 클래스를 통해 새로운 기술과 능력을 배우고, 무기, 갑옷과 방패를 위조하고 적을 파괴!\n\n당신 옆에 싸울 수있는 거대한 군대를 소환!\n드워프, 엘프 궁수, Pikemen, 자이언츠, 기사, 투석기, 메이지를 소환하고 훨씬 더 방어하는 데 도움이되는. 그들이 대규모의 서사시 전투에서 바로 옆에있는 적을 전투 시계!\n\n구축하고 성 업 그레 이드!\n, 타워를 구축하여 성벽을 업그레이드하고, 방어! 새로운 땅을 정복하고이를 확보하기 위해 전초 기지를 구축 할 수 있습니다.\n\nEPIC 싱글 플레이어 캠페인!\n캡처 및 새로운 전초 기지를 방어하여 엄청난 맵의 제어를 복용하는 모든 동안, 30 파도를 통해 성을 지켜라. 궁극적으로 최종 영광스러운 공성 전투에서 적군의 성 폐기물을 누워!\n\n협동 멀티 플레이어!\n임의의 동맹국이나 친구 중 하나와 팀!\n\nPVP 경쟁 멀티 플레이어!\n다른 플레이어에 대한 전투 - 당신의 성을 방어하고 그들의 파괴!\n\n적의 톤이 전투!\n오크, 고블린, 구울, 거미, 트롤, 투석기, 미이라 등의 언데드의 무리에서 한 번에 화면에 원수의 수십에 대해 싸워라!\n\n고급 그래픽 및 특징의 톤!\n믿을 모바일 그래픽과 조명, 선 장치의 상단, 클라우드 절약, 컨트롤러 지원 (쉴드, 모가 모드 B 만, SteelSeries의 등) 등을 위해, 한 번에 화면에 단위의 수십 하이 - 해상도 자산 싸움!\n\n----------\n\n멋진 게임 플레이 영상을위한 영웅 및 유튜브에 성이 검색!\n\n트위터 @FoursakenMedia에 우리를 따르라 이상의 영웅 & 성이 개 소식을 페이스 북에서 우리처럼!\n"
}