{
	"app_link": "https://play.google.com/store/apps/details?id=com.oddworld.Stranger",
	"app_category": "액션",
	"app_name": "Oddworld: Stranger's Wrath",
	"app_detail": "** PLEASE NOTE: Rockchip, Broadcom and Amlogic devices NOT SUPPORTED! Requires at least a 1.2 GHz dual core CPU, 1 GB RAM with Adreno 220, Nvidia Tegra 3, ARM Mali 400-MP, PowerVR SGX 543MP, Intel HD Graphics or Vivante GC1000 GPU. Runs at variable resolution based on device capabilities. Performance settings available in app.\n\n\"A stunning and exquisitely realized masterpiece that delivers a gaming experience unlike any that we've seen before\" - Game Informer\n\n\"A wild, beautiful and exceptional action experience\" - IGN\n\nTouchArcade 5/5 Stars \"every bit as awesome now on a mobile device\"\n148apps Editor's Choice 4.5/5 Stars \"it’s a console-quality adventure\"\n\nPrepare to immerse yourself in 20 + hours of action-adventure.\n\nIn the dusty, undeveloped wastelands of Western Mudos, cantankerous townsfolk find their settlements besieged by belligerent outlaws. Along comes Stranger, a drifter turned bounty hunter, with a unique double-barreled critter-firing crossbow.\n\nStranger’s Wrath has been passionately upgraded for this all-new release with all exciting new controls that make the most of the mobile format and improved visuals throughout.\n\nFeatures:\n\n* Fully configurable touch-screen controls let you move & re-size individual buttons to suit your play style\n* Scalable virtual joystick for fine tuning sensitivity of movement \n* Explore living towns, lush forests, and massive industrial facilities\n* Seamlessly transition between first-person shooter and third-person platfomer\n* Scour your surroundings for live ammo\n* Work with a range of strategies to surprise, stun, lure, blast and bag devious outlaws\n* Meet incredibly odd, funny and smack-talking townsfolk, enemies and natives\n* Fight dozens of varied bosses with outlandish arsenals and outrageous names \n\nPlus:\n\n* Complete \"twin-stick\" HID gamepad support, including specific control setups for Shield, Moga (HID), XBOX 360, PS3/PS4, and many more\n* Intuitive touch controls + a redesigned mobile interface make playing & navigating a breeze \n* Incredible visuals that harness all the advanced graphics capabilities of today's mobile chipsets\n* A hilarious script, theatrical soundtrack and compelling storyline with a shocking twist\n* English, German, Russian, French, Spanish, Italian, Portuguese, Finish, Swedish, and Polish language support\n* Leaderboards, Achievements and Cloud Save\n** 참고 사항 : 록칩, 브로드 컴과 Amlogic 장치가 지원되지 않습니다! 적어도 1.2 GHz의 듀얼 코어 CPU,는 Adreno 220 1 기가 바이트 RAM, 엔비디아 테그 라 3 필요, ARM 말리 400 MP, 파워 VR SGX 543MP, 인텔 HD 그래픽 또는 Vivante GC1000 GPU. 장치의 성능에 따라 가변 해상도에서 실행합니다. 응용 프로그램에서 사용할 수있는 성능 설정.\n\n\"우리가 전에 보았던 그 어떤 달리 게임 경험을 제공하는 멋진과 절묘하게 실현 걸작\"- 게임 인포 머\n\n\"A, 야생 아름답고 뛰어난 액션 경험\"- IGN\n\nTouchArcade 5/5 별 \"모바일 장치에 지금 굉장한 등의 모든 비트\"\n148apps 편집자의 선택 4.5 / 별 5 개는 \"그것은 콘솔 품질의 모험\"\n\n액션 어드벤처의 20 + 시간에 자신을 몰입 할 준비합니다.\n\n서양 Mudos의 먼지, 미개발 황무지에서, 심술 궂은 읍민들은 주거지가 호전 무법자에 의해 포위 찾을 수 있습니다. 함께 낯선 사람이 오면, 방랑자는 고유 한 두 번 질주 녀석 소성 석궁로, 현상금 사냥꾼을 돌렸다.\n\n낯선 사람의 분노는 열정적 전반에 걸쳐 모바일 형식과 개선 된 비주얼을 최대한 활용할 수있는 모든 흥미로운 새로운 컨트롤이 모두 새로운 릴리스에 대한 업그레이드되었습니다.\n\n풍모:\n\n* 완전히 구성 가능한 터치 스크린 컨트롤을 사용하면 이동 및 재 크기 개별 버튼이 당신의 플레이 스타일에 맞게하자\n* 운동의 미세 조정 감도 확장 가능한 가상 조이스틱\n* 사는 마을, 울창한 숲, 대규모 산업 시설을 탐색\n1 인칭 슈팅과 삼인칭 platfomer 사이 * 원활하게 전환\n* 라이브 탄약에 대한 주변을 헤매는\n* 전략의 범위와 작업이 놀라게하는, 전기, 유혹, 폭발 및 가방 우회 무법자\n* 재미, 믿을 수 없을만큼 홀수 및 맛-이야기 읍민, 원수 원주민을 만나\n* 엉뚱한 핵무기와 터무니 이름으로 다양한 보스 수십 싸움\n\n을 더한:\n\n방패, 모가 (HID), XBOX 360, PS3 / PS4, 그리고 특정 제어 설정을 포함 * 완료 \"트윈 스틱\"HID 게임 패드 지원, 더 많은\n+ 재 설계된 모바일 인터페이스 메이크업 재생 및 바람을 탐색 * 직관적 인 터치 컨트롤\n오늘날의 모바일 칩셋의 모든 고급 그래픽 기능을 활용 * 놀라운 영상\n* 충격적인 트위스트와 함께 재미 스크립트, 연극 사운드 트랙과 매력적인 스토리\n* 영어, 러시아어, 프랑스어, 스페인어, 이탈리아어, 포르투갈어, 마침, 스웨덴어, 폴란드어, 독일어 지원\n* 리더, 성과 및 클라우드 저장\n"
}