{
	"app_link": "https://play.google.com/store/apps/details?id=com.rockstar.gta3",
	"app_category": "액션",
	"app_name": "Grand Theft Auto III",
	"app_detail": "The sprawling crime epic that changed open-world games forever.\n\nWelcome to Liberty City. Where it all began.\n\nRockstar Games celebrates the 10th anniversary of one of the most influential games of all time. The critically acclaimed blockbuster Grand Theft Auto III comes to mobile devices, bringing to life the dark and seedy underworld of Liberty City. With a massive and diverse open world, a wild cast of characters from every walk of life and the freedom to explore at will, Grand Theft Auto III puts the dark, intriguing and ruthless world of crime at your fingertips.\n\nWith stellar voice acting, a darkly comic storyline, a stunning soundtrack and revolutionary open-world gameplay, Grand Theft Auto III is the game that defined the open world genre for a generation.\n\nFeatures:\n• Visually stunning updated graphics, character and vehicle models\n• HD quality resolution\n• Gameplay optimized for touch screen devices\n• Custom controls for the mobile platform\n• Countless hours of gameplay\n• Gamepad Support for select USB controllers\n• Integrated with Immersion Haptic Vibration Feedback\n• Tailor your visual experience with new video display settings\n\nLanguages Supported: English, French, Italian, German, Spanish & Japanese.\n\nFor optimal performance, we recommend re-booting your device after downloading and closing other applications when playing Grand Theft Auto III: 10 Year Anniversary Edition.\n\nPlease ensure you have at least 1GB of free space before installing Grand Theft Auto III: 10 Year Anniversary Edition.\n\n******************************************************* \n\nFor more information about Grand Theft Auto III: 10 Year Anniversary Edition, visit:\nhttp://www.rockstargames.com/newswire/tags#?tags=501\n\nFor technical support, visit:\nhttp://support.rockstargames.com/forums/20575411-GTA-III-for-Android-iOS?locale=1 \n\nPort developed by War Drum Studios\nhttp://www.wardrumstudios.com\n영원히 오픈 월드 게임을 변경 거대한 범죄 서사시.\n\n리버티 시티에 오신 것을 환영합니다. 어디 그것 모두는 시작했다.\n  \n록 스타 게임은 모든 시간의 가장 영향력있는 게임 중 하나의 10 주년을 맞는다. 비판적으로 명성 블록버스터 그랜드 테 프트 오토 III 삶에 자유 도시의 어둡고 초라한 지하을 가져, 모바일 기기에 온다. 크고 다양한 오픈 월드와 함께, 생명과 자유의 모든 도보 문자의 야생 캐스트 그랜드 테 프트 오토 III는 여러분의 손끝에 범죄의 어두운 호기심을 자극하고 무자비한 세상을두고, 마음대로 탐험.\n\n별의 목소리 연기, 음울 만화 스토리, 멋진 사운드 트랙과 혁신적인 오픈 월드 게임 플레이와 함께, 그랜드 테 프트 오토 III는 세대의 오픈 월드 장르를 정의 된 게임이다.\n  \n풍모:\n• 시각적으로 멋진 업데이트 된 그래픽, 문자 및 차량 모델\n• HD 품질의 해상도\n• 플레이 터치 스크린 장치에 최적화\n• 모바일 플랫폼을위한 사용자 정의 컨트롤\n게임 플레이 • 셀 수없이 많은 시간\n선택 USB 컨트롤러 • 게임 패드 지원\n• 집중 햅틱 진동 피드백과 통합\n• 재단사 새로운 비디오 디스플레이 설정하여 시각적 경험\n\n지원 언어 : 영어, 프랑스어, 이탈리아어, 독일어, 스페인어, 일본어.\n\n10 주년 기념 에디션 : 최적의 성능을 위해, 우리는 다운로드 그랜드 테 프트 오토 III를 연주 할 때 다른 응용 프로그램을 닫은 후 장치를 부팅을 다시하는 것이 좋습니다.\n\n그랜드 테 프트 오토 III를 설치하기 전에 여유 공간이 최소 1GB를 확인하십시오 : 10 주년 에디션.\n\n************************************************** *****\n\n그랜드 테 프트 오토 III에 대한 자세한 내용은 10 주년 에디션, 방문 :\nhttp://www.rockstargames.com/newswire/tags#?tags=501\n\n기술 지원, 방문 :\nhttp://support.rockstargames.com/forums/20575411-GTA-III-for-Android-iOS?locale=1\n\n전쟁 드럼 스튜디오에 의해 개발 된 포트\nhttp://www.wardrumstudios.com\n"
}