{
	"app_link": "https://play.google.com/store/apps/details?id=com.foursakenmedia.heroesandcastles",
	"app_category": "액션",
	"app_name": "Heroes and Castles",
	"app_detail": "The Undead Horde and their Orc and Goblin allies are at your castle gates, the King is on the brink of death, and only you stand between the enemy and complete annihilation! Choose one of many powerful heroes, summon an army to fight beside you, and defend your castle in Heroes & Castles, a seamless blend of 3rd person Action-RPG, Strategy, and Castle Defense elements! \n\n\n-----FEATURES-----\n\nCASTLE DEFENSE, STRATEGY, AND ACTION-RPG GAMEPLAY!\nTake to the battlefield in an immersive 3rd person perspective, summon entire armies to fight beside you, and defend your castle to the death! Fight in the middle of a huge battle that you control!\n\nUNIQUE, POWERFUL HEROES!\nLevel up, learn new skills and abilities, find randomized Runes and loot, and destroy your enemies with one of many unique heroes!\n\nSUMMON HUGE ARMIES TO FIGHT BESIDE YOU!\nSummon Dwarves, Archers, Pikemen, Giants, Catapults, Mages and much more to aid you in your defense! Watch them battle the enemy right beside you!\n\nBUILD AND UPGRADE YOUR CASTLE!\nBuild Towers, upgrade your castle walls, and build buildings to upgrade your units!\n\n2 PLAYER COOPERATIVE MULTIPLAYER!\nTeam up with a random ally or one of your friends and compete on the Google Play leader boards! \n\nCOMPETITIVE VERSUS MULTIPLAYER!\nBattle players all over the world in competitive head to head, Good vs Evil matches! Climb the Google Play leaderboards with each win!\n\nTONS OF ENEMIES TO BATTLE!\nFight against dozens of enemies on screen at once, from hordes of the Undead, to Orcs, Goblins, Ghouls, Siege Wagons, Trolls, Catapults, Mummies, and more!\n\nCLOUD SAVE!\nSync between all your Android devices using cloud save!\n\n----------\n\nFollow us on Twitter @FoursakenMedia or like us on Facebook for more Heroes & Castles news!\n언데드 호드와 자신의 오크와 고블린 동맹은 성문에, 왕은 죽음의 위기에있다, 당신 만은 적을 완전 소멸 사이에 서! 많은 강력한 영웅 중 하나를 선택하면 옆에 싸울 군대를 소환하고, 영웅 및 성, 3 인칭 액션 RPG, 전략의 완벽한 조화, 그리고 방어 성 요소에서 성을 방어!\n\n\n----- ----- 특징\n\n방어 성, 전략 및 액션 RPG 게임 요소!\n몰입 형 3 인칭 관점에서 전장을 가지고, 당신 옆에 싸움을 전체 군대를 소환하고, 죽음에 성을 방어! 당신이 제어 거대한 전투의 중간에 싸움!\n\nUNIQUE, 강력한 영웅!\n, 레벨까지 새로운 기술과 능력을 배우고, 무작위 룬과 전리품을 발견하고, 다양하고 독특한 영웅 중 하나와 적을 파괴!\n\n의 옆에 당신을 싸울 수있는 거대한 군대를 소환!\n드워프, 궁수, Pikemen, 자이언츠, 투석기, 메이지와 방어에 도움이 훨씬 더 소환! 그들이 바로 옆에있는 적의 전투를 본다!\n\n빌드하고 CASTLE 업그레이드!\n, 타워를 구축하여 성벽을 업그레이드 및 유닛을 업그레이드 할 건물을 구축!\n\n2 플레이어 협동 멀티 플레이!\n임의의 동맹국이나 친구 중 하나와 함께 팀과 구글 리더 보드 플레이에 경쟁!\n\n멀티 플레이 VERSUS 경쟁!\n악 일치 대 좋은 머리에 경쟁 머리에 전 세계의 전투 선수! 구글은 각각 승리와 함께 리더 보드 플레이 상승!\n\n전투 원수의 톤!\n오크, 고블린, 구울, 시즈 마차, 트롤, 투석기, 미이라 등으로, 언데드의 무리에서 한 번에 화면에 원수의 수십에 맞서 싸울!\n\n구름이 가득!\n클라우드 저장하여 모든 안드로이드 장치간에 동기화!\n\n----------\n\n더 많은 영웅 및 성 뉴스를 페이스 북에 FoursakenMedia @ 또는 우리처럼 트위터에 우리를 따르라!\n"
}