{
	"app_link": "https://play.google.com/store/apps/details?id=com.limbic.ac130",
	"app_category": "액션",
	"app_name": "Zombie Gunship",
	"app_detail": "Zombie Gunship® puts you in the gunner seat of a heavily-armed AC-130 ground attack aircraft. A shooter game where you strategically fire your powerful guns to slay endless waves of zombies and protect the remaining survivors of the zombie apocalypse! \n\n☆☆☆ IGN Editors' Choice (9/10) \"Amazing\" ☆☆☆\n☆☆☆ \"Meet the real angry bird: the ultimate anti zombie weapon.\" - Forbes ☆☆☆\n\n● 3D night vision display\n● Use your radar to detect the undead threat walking towards your base. You are humanity’s last defense \n● Authentic guns, including 25mm Gatling gun, 40mm Bofors auto-cannon, and 105mm Howitzer cannon. Which gun will be your favorite?\n● Complete objectives, earn ranks, and out gun others on the leaderboards! \n● Collect a bounty for each plague infected dead zombie \n● Upgrade each gun and increase your zombie shooting efficiency. \n● Game controller support, so you can shoot zombies with a gamepad for the ultimate experience. Put your trigger finger to good use and gun down those zombies dead\n● Cloud Saved Games with Google Play. Save your progress and restore it on other devices\n\nGive us a +1 if you think this game is awesome!\n\nEmail us questions, problems, or suggestions at: support@limbic.com\n\n------------------------------\nLimbic also has these other defense games:\n\n☆ TowerMadness 2 ☆ - A 3D RTS tower defense where you can shoot aliens dead.\n☆ TowerMadness ☆ - A 3D RTS tower defense, the prequel to TowerMadness 2.\n☆ TowerMadness Free ☆ - A 3D RTS tower defense, the free version of TowerMadness\n\n------------------------------\nLimbic’s Facebook Page: https://www.facebook.com/LimbicSoftware\nLimbic’s Twitter: https://twitter.com/LimbicSoftware\nLimbic’s Youtube Channel: https://youtube.com/LimbicSoftware\nLimbic's Google Plus Page: https://plus.google.com/103326571345095484116/posts\n좀비 Gunship®은 중무장 AC-130 지상 공격 항공기의 포수 자리에서 당신을 넣습니다. 당신이 전략적으로 강력한 총을 발사 사수 게임은 좀비의 끝없는 파도를 사냥하고 좀비 종말의 나머지 생존자를 보호하기 위해!\n\n☆☆☆ IGN 에디터 선정 (9/10) \"놀라운\"☆☆☆\n☆☆☆ \"진짜 화가 조류 만나기. 궁극적 인 안티 좀비 무기를\" - 포브스 ☆☆☆\n\n● 3D 야간 표시\n● 당신의 기지를 향해 걷고 언데드 위협을 탐지하기 위해 레이더를 사용합니다. 당신은 인류의 마지막 방어 있습니다\n25mm 개틀링 건, 40mm 보 포스 자동 대포와 105mm 곡사포 대포 포함 ● 정통 총. 어떤 총을 좋아하는 것인가?\n● 전체 목적은, 리더 보드에 순위 및 총 밖으로 다른 사람을 적립!\n● 죽은 좀비 감염 각각의 전염병에 대한 현상금을 수집\n● 각 총을 업그레이드하고 효율성을 촬영하여 좀비를 향상시킬 수 있습니다.\n● 게임 컨트롤러 지원, 당신은 궁극적 인 경험을위한 게임 패드로 좀비를 촬영 할 수 있습니다. 잘 사용하고 총을 내려 그 좀비를 죽은 트리거에 손가락을 넣어\n● 구글 플레이와 클라우드 저장된 게임. 진행 상황을 저장하고 다른 장치에 복원\n\n이 게임은 굉장 생각하면 우리에게 일을 줘!\n\nsupport@limbic.com : 우리의 질문, 문제 또는 제안을 이메일\n\n------------------------------\n변연계는 이러한 다른 방어 게임이 있습니다\n\n ☆ TowerMadness ☆ 2 - 당신이 죽은 외계인을 쏠 수있는 3D RTS 타워 방어.\n ☆ TowerMadness ☆ -의 3D RTS 타워 방어, TowerMadness 2의 전편.\n ☆ TowerMadness 무료 ☆ -의 3D RTS 타워 방어, TowerMadness의 무료 버전\n\n------------------------------\n변연계의 페이스 북 페이지 : https://www.facebook.com/LimbicSoftware\n변연계의 트위터 : https://twitter.com/LimbicSoftware\n변연계의 유튜브 채널 : https://youtube.com/LimbicSoftware\n변연계의 구글 플러스 페이지 : https://plus.google.com/103326571345095484116/posts\n"
}