{
	"app_link": "https://play.google.com/store/apps/details?id=com.JohnWright.ThriveIsland",
	"app_category": "액션",
	"app_name": "Thrive Island - Survival",
	"app_detail": "Multiplayer released here: https://play.google.com/store/apps/details?id=com.JohnWright.ThriveIslandOnline\n\nFacebook Updates/News: https://www.facebook.com/webqv\n\nWebsite: https://webstarks.com\n\nThrive Island is an open world, sandbox survival game where your objective is to survive and thrive in this hostile environment. Hunt, explore and craft to survive! Use your building, crafting, exploration, battling and survival skills to stay alive at all cost.\n\nYou are stranded on a lost island and to your horror you have no idea how you got there. It almost feels like apocalypse. Explore the vast island and forest, and salvage anything that may help you survive before night comes! Are you a survivor? Survivors only last. \n\n- Dynamic building system \nBuild small shelters or huge buildings, to protect yourself at night\n- Explore world\nRoam around the nature filled world, hunt wildlife and collect loot for crafting and survival resources.\n- Travel the seas\nExplore the oceans in boats to find new islands\n- Explore the world\nFind new deserted islands, volcanoes and more\n- Caves and dungeons\nDiscover and explore the hostile dungeons for a wealth of valuable resources\n- Crafting & Inventory\nCraft and store all your collected items and raw materials and use them to your advantage. Craft tools which can be used for mining, woodcutting and even combat.\n- Battles / Battling\nBattle and kill anything in sight for resources.\n- Potions & Brew\nBrew up your own recipes to help your survival\n- Realistic world / Day & Night cycle\nEnjoy the realistic environment as you explore and thrive on this island along with seasons and weather. \n- Nature\nExplore the forests, spooky woods, beaches, coasts and deserts biomes of this stranded island.\n- Resources \nCollect resources and food but be sure that it is safe to eat. Scavenge food and raw meat from animals\n- Survive\nSurvive whatever the cost. There are many diseases and hazards which should be avoided. Survivors survive.\n- Health\nMake sure you eat enough food and stay warm. Make a fire to help you survive. Make sure you rest enough and be sure to pick a safe spot to rest. There is also lots of new aspects of survival that make this a realistic fun survival simulator. Such as, Oxygen, swimming, drowning, radiation poisoning, poison, weapons, tools and temperature & much more..\n- Multilingual languages\nEnglish, French, German, Italian, Japanese, Polish, Portuguese, Russian, Spanish, Dutch, Romanian, Turkish, Korean\n\n\nI have many ideas and plans for Thrive island and will regularly update. Current features and content in the pipeline for the next update is:\n\nLots more NPCs\nWorld expansion\nDrivable vehicles, cars, bikes and hand made transport.\nSnowy mountain biomes\nAnd lots more.\n\n\nSupport, Like & Rate!\n멀티 플레이어 출시 버전 : https://play.google.com/store/apps/details?id=com.JohnWright.ThriveIslandOnline\n\nFacebook 업데이트 / 뉴스 : https://www.facebook.com/webqv\n\n웹 사이트 : https://webstarks.com\n\nThrive Island는 오픈 월드, 샌드 박스 생존 게임으로 당신의 목표는이 적대적인 환경에서 생존하고 번성하는 것입니다. 사냥, 탐험, 생존 공예! 건물, 공예, 탐사, 전투 및 생존 기술을 사용하여 어떤 대가를 치라도 살아남을 수 있습니다.\n\n잃어버린 섬에 좌초되어 있습니다. 그리고 당신의 공포에 당신은 당신이 어떻게 거기에 왔는지 모른다. 종말처럼 느껴집니다. 광대 한 섬과 숲을 탐험하고, 밤이 오기 전에 생존을 도울 수있는 모든 것을 구하십시오! 너 생존자 야? 생존자는 오직 지속됩니다.\n\n- 다이내믹 빌딩 시스템\n작은 피난처 또는 거대한 건물을 건설하고 밤에 자신을 보호하십시오.\n- 세계 탐험\n자연이 가득한 세계를 돌아 다니며 야생 동물을 사냥하고 공예 및 생존 자원을위한 전리품을 수집하십시오.\n- 바다 여행\n보트로 바다를 탐험하여 새로운 섬을 찾습니다.\n- 세계 탐험\n새로운 황량한 섬, 화산 등을 찾으십시오.\n- 동굴과 던전\n적대적인 지하 감옥을 발견하고 탐험하여 풍부한 자원을 확보하십시오.\n- 제작 및 재고\n수집 한 모든 물품과 원료를 만들어서 보관하고 유리하게 사용하십시오. 광업, 목판화 및 심지어 전투에 사용될 수있는 공예 도구.\n- 전투 / 전투\n자원을 찾기 위해 무엇이든 싸우고 죽이십시오.\n- 물약 및 양조주\n생존을 돕기 위해 자신의 요리법을 만드십시오.\n- 현실 세계 / 주야간 사이클\n계절과 날씨와 함께이 섬을 탐험하고 번성하면서 현실적인 환경을 즐기십시오.\n- 자연\n이 좌초 된 섬의 숲, 무서운 숲, 해변, 해안 및 사막 생물을 탐험하십시오.\n- 리소스\n자원과 음식을 수집하지만 먹는 것이 안전한지 확인하십시오. 동물의 음식과 생고기 제거\n- 생존하다\n비용이 얼마든지 살아남 으십시오. 피해야 할 질병과 위험 요소가 많이 있습니다. 생존자가 살아남습니다.\n- 건강\n충분한 음식을 섭취하고 따뜻하게 유지하십시오. 생존을 돕기 위해 불을 피우십시오. 충분히 휴식을 취하고 안전한 곳을 선택하십시오. 현실감 넘치는 생존 시뮬레이터가되는 생존의 새로운면이 많이 있습니다. 산소, 수영, 익사, 방사능 중독, 독, 무기, 공구 및 온도 & 훨씬 더 ..\n- 다국어\n 영어, 프랑스어, 독일어, 이탈리아어, 일본어, 폴란드어, 포르투갈어, 러시아어, 스페인어, 네덜란드어, 루마니아어, 터키어, 한국어\n\n\nThrive island에 대한 많은 아이디어와 계획이 있으며 정기적으로 업데이트됩니다. 다음 업데이트를위한 파이프 라인의 현재 기능 및 내용은 다음과 같습니다.\n\nNPC 더 많이\n세계 확장\n운전 가능한 차량, 자동차, 자전거 및 수공예 운송.\n눈 덮인 산악 지형\n그리고 훨씬 더.\n\n\n지원, 평가 및 평가\n"
}