{
	"app_link": "https://play.google.com/store/apps/details?id=com.camouflaj.republique",
	"app_category": "액션",
	"app_name": "République",
	"app_detail": "IMPORTANT NOTE: 4/25/19 update resolves cloud save issue.\n\n\nRépublique’s massive Fall 2018 update includes over 1000 fixes and new features, including:\n• FREE EPISODE ONE: Players can now access Episode 1: Exordium free of charge! Episodes 2-5 can unlocked with a single in-app purchase\n• 3 Unique Costumes: For the very first time on mobile, players can access three costumes for Hope that not only look cool, but change the way you play…\no Runner: Hope becomes ultra-fast, and a timer records your speedrun progress\no Prizrak: Unlocks unlimited TASER® shots\no Student: Turns off auto-save and randomizes weapon drops. Players must collect Tapes to save their game at Beast terminals. For hardcore République players only!\n• Bluetooth Gamepad Support + New Control Scheme: mobile players can now control Hope directly with a Bluetooth gamepad, just like the console version\n• Improved performance, frame rate, and visuals across all devices\n• FREE documentary series: Our six-part documentary, THE MAKING OF RÉPUBLIQUE, is now available for free\n• And much, much more! \n\nDeveloped over five years by industry veterans (Metal Gear Solid, Halo, F.E.A.R.), RÉPUBLIQUE is a thrilling and topical stealth-action game that explores the perils of government surveillance in the Internet Age.\n\n• POLYGON - \"A must-play experience in 2014.\"\n• IGN - \"Special, new, and necessary.\"\n• TOUCH ARCADE (5/5) - \"Shaping up to be a masterpiece.\"\n• THE WASHINGTON POST - \"Sets a new benchmark for mobile game quality.\"\n\nYou receive a call from Hope, a woman trapped inside a mysterious totalitarian state. By hacking into the nation's elaborate surveillance network and taking control, you guide Hope through a web of danger and deception across five thrilling episodes.\n\n• One Touch stealth action gameplay\n• Immersive puzzles and strategic choices\n• Innovative, interactive developer commentary (in-app purchase)\n• Fully translated subtitles in English, French, German, Spanish, Russian and Portuguese\n\nFeatured on NVIDIA TegraZone. Plays great on NVIDIA SHIELD Tablet.\n\nTECHNICAL NOTES: \n• Close all running apps to improve performance and stability.\n• Custom ROMs are not officially supported, and may cause the error \"Unfortunately, Package Access Helper has stopped.\"\n• If you experience poor performance in Episode 4, lower your quality settings in the main menu options\n\n\nSYSTEM REQUIREMENTS:\n\nMinimum specs: \nAndroid 7.0\nGPU: Adreno 300 series \n CPU: Quad core 1.5GHz \nMemory: 1.5GB\n중요 참고 : 4/25/19 업데이트로 클라우드 저장 문제를 해결합니다.\n\n\nRépublique의 대규모 Fall 2018 업데이트에는 다음을 포함하여 1000 가지 이상의 수정 사항과 새로운 기능이 포함되어 있습니다.\n• 무료 EPISODE ONE : 플레이어는 이제 Episode 1 : Exordium에 무료로 액세스 할 수 있습니다! 에피소드 2-5는 단일 인앱 구매로 잠금 해제 할 수 있습니다.\n• 3 가지 독특한 의상 : 모바일에서 처음으로 플레이어는 3 가지 의상을 사용하여 멋지게 보이지 않게 플레이 할 수 있습니다.\no 러너 : 호프가 초고속으로되고 타이머가 스피드 런 진행 상황을 기록합니다.\nPrizrak : 무제한 TASER® 샷의 잠금을 해제합니다.\no 학생 : 자동 저장을 끄고 무기 낙수를 무작위로 추출합니다. 플레이어는 비스트 터미널에서 게임을 저장하기 위해 테이프를 수집해야합니다. 하드 코어 République 플레이어 전용!\n• 블루투스 게임 패드 지원 + 새로운 컨트롤 구성 : 모바일 플레이어는 콘솔 버전과 마찬가지로 블루투스 게임 패드로 희망을 직접 제어 할 수 있습니다.\n• 모든 장치의 성능, 프레임 속도 및 비주얼 향상\n• 무료 다큐멘터리 시리즈 : 여섯 편으로 구성된 다큐멘터리 는 현재 무료로 제공됩니다.\n• 그리고 훨씬 더!\n\nRÉPUBLIQUE는 업계 베테랑 (메탈 기어 솔리드, 헤일로, F.E.A.R.)이 5 년 동안 개발 한 인터넷 시대의 정부 감시의 위험을 탐구하는 스릴 넘치는 스텔스 액션 게임입니다.\n\n• 폴리곤 (POLYGON) - \"2014 년에 꼭 경험해야 할 경험\"\n• IGN - \"특별하고 새롭고 필요한 것\"\n• 터치 아케이드 (5/5) - \"최고 걸작이 되어라.\"\n• 워싱톤 포스트 - \"모바일 게임 품질을위한 새로운 벤치 마크를 설정합니다.\"\n\n신비한 전체주의 국가에 갇힌 여성 호프로부터 전화가 걸립니다. 국가의 정교한 감시 네트워크를 해킹하고 통제함으로써, 당신은 5 개의 스릴 넘치는 에피소드를 통해 위험과기만의 망을 통해 희망을 인도합니다.\n\n• 원 터치 스텔스 액션 게임 플레이\n• 몰입 형 퍼즐과 전략적 선택\n• 혁신적이고 인터랙티브 한 개발자 의견 (인앱 구매)\n• 영어, 프랑스어, 독일어, 스페인어, 러시아어, 포르투갈어로 번역 된 자막\n\nNVIDIA TegraZone에 추천되었습니다. NVIDIA SHIELD 태블릿에서 뛰어난 성능을 발휘합니다.\n\n기술적 참고 사항 :\n• 성능과 안정성을 향상시키기 위해 실행중인 모든 응용 프로그램을 닫습니다.\n• 사용자 지정 ROM은 공식적으로 지원되지 않으며 \"불행히도 패키지 액세스 도우미가 중지되었습니다.\"라는 오류가 발생할 수 있습니다.\n• 에피소드 4에서 성능이 저하되는 경우 주 메뉴 옵션에서 품질 설정을 낮추십시오\n\n\n시스템 요구 사항:\n\n최소 사양 :\nAndroid 7.0\nGPU : Adreno 300 시리즈\nCPU : 쿼드 코어 1.5GHz\n메모리 : 1.5GB\n"
}