{
	"app_link": "https://play.google.com/store/apps/details?id=com.noodlecake.shootingstars",
	"app_category": "액션",
	"app_name": "Shooting Stars!",
	"app_detail": "Spooky Lazer Kitties all on board.\n\nWe heard your feedback to help make Shooting Stars bigger, better, faster, tastier and...scarier?! In this Halloween update for example, you can now upgrade your laz0r bullets by eating a delicious burger. And guess what happens after a Triple Heartattack Burger?... #meowsomeness\n\nFollow your nightmares!\nThe Undead Rainbow Unicorn\n\nHaunting Update Includes:\n* 3 tasty burgers to upgrade your lazer bullets\n* 5 new creepy bosses \n* Shoot lazer bullets and Ultimate Attacks at the same time. SAY WHAAAAAAT?\n* Added Ultimate Attack pickup timer\n* New enemy waves\n* Improved boss patterns\n* Rebalanced enemy waves\n* A Terrifying New Look\n* Minor bugfixes\n\n======================\n\nThis game is the answer to one of the most important questions in life: “I can haz lazer kitty?“ Yes you can!\n\nShooting Stars is a refreshing colorful and funny take on the classic arcade shoot'em up, bullet hell, shmup, space invader like, whatever you want to call it – but finally, with evil aliens disguised as superstars, cats and rainbow lazers. Superstars like Justin Belieber, PewDerPie, Kanye East and many more.\n\n\nDid you just say rainbow lazers? Yes! Rainbow freakin’ lazers! \nShooting Stars has over 50 stunning ultimate weapons and items to collect. Every item will completely change the way you play. Don’t be afraid to use attacks like Clone Warriors, Freedom Sheeps, a Ro-Cat launcher, the Disco of Doom and so much more. Every game you play will be completely different. And the best part is, pay once – play forever!\n\nSave planet earth in various game modes. Challenge your friends with daily generated levels or go at it alone in the rogue like Card Hunt mode. \nShooting Stars is the complete package of quirky internet awesomeness and shoot‘em up retro feeling.\n\nFEATURES:\n* over 20 “celebrity” bosses\n* challenge your friends in a global and daily highscore battle\n* collect up to 50 amazing ultimate attacks and superfoods\n* stack superfoods for ultimate destruction\n* two different game modes\n* 16 beautiful collectible cards \n* roguelike elements\n* thrilling soundtrack with stunning sound effects\n* weird and funny satire on pop culture\n* every game will be totally different\n* ride a freakin’ hoverboard\n* Achievements & Leaderboards\n* Rainbow Unicorn Approved\n모든 보드에 짜증하기 Lazer 고양이 한테는.\n\n우리는 귀하의 의견은 ... 무서운 속도, 촬영 별 더 큰, 더 나은 만들기, 맛있게과 도움이 들었다! 예를 들어이 할로윈 업데이트에서, 당신은 지금 맛있는 햄버거를 먹는하여 laz0r 총알을 업그레이드 할 수 있습니다. 그리고 트리플 마음의 병 버거? ... #meowsomeness 후 발생하는 것 같아요\n\n당신의 악몽을 따라!\n언데드 무지개 유니콘\n\n업데이트가 포함되어 유령 :\n* 3 맛있는 햄버거는 LAZER 글 머리 기호를 업그레이드하려면\n* 5 새로운 소름 보스\n* 쏴 LAZER 총알과 동시에 궁극적 인 공격. WHAAAAAAT 말?\n* 추가 된 궁극의 공격 픽업 타이머\n* 새로운 적의 파도\n* 향상된 보스 패턴\n* 밸런스 수정 적의 파도\n* 공포의 새로운 모습\n* 마이너 버그 수정\n\n======================\n\n이 게임은 인생에서 가장 중요한 질문 중 하나에 대한 대답입니다 : \"나는 LAZER 키티를 HAZ 수 있습니까?\"예 당신이 할 수있는!\n\n슈퍼 스타, 고양이와 무지개 lazers으로 가장 사악한 외계인과 마지막으로하지만, - 상쾌한 화려하고 재미 고전 아케이드 쏴 버린 업에 걸릴, 총알 지옥, shmup, 우주의 침입자처럼, 당신이 전화를 원하는이 별입니다 촬영. 저스틴 Belieber, PewDerPie, 카니 예 이스트 그리고 더 많은 같은 슈퍼 스타.\n\n\n당신은 무지개 lazers 말을 했습니까? 네! 레인보우 빌어 먹을 'lazers!\n슈팅 별 50 ​​개 이상의 멋진 궁극의 무기와 수집 항목이 있습니다. 모든 항목이 완전히 연주하는 방법을 변경합니다. 복제 전사, 자유 양들의, RO-고양이 발사기, 운명의 디스코와 훨씬 더 같은 공격을 사용하는 것을 두려워하지 마십시오. 당신은 게임 모든 게임은 완전히 다른 것입니다. 그리고 가장 중요한 부분은, 한 번 지불한다 - 영원히 재생!\n\n다양한 게임 모드에서 지구를 저장합니다. 매일 생성 수준 친구에게 도전하거나 카드 헌트 모드와 같은 악성 혼자 그것을 이동합니다.\n별을 촬영하는 기발한 인터넷의 awesomeness의 전체 패키지와 복고풍 느낌을 사살 할겁니다.\n\n특징 :\n* 이상 20 \"유명 인사\"보스\n* 글로벌 매일 최고 점수의 전투에서 친구를 도전\n* 50 놀라운 궁극적 인 공격과 수퍼 푸드까지 수집\n* 궁극적 인 파​​괴 스택 수퍼 푸드\n* 두 가지 게임 모드\n* 16 아름다운 소장 카드\n* 로그 류 요소\n멋진 사운드 효과 * 스릴 사운드 트랙\n* 대중 문화에 이상한 재미있는 풍자\n* 모든 게임은 완전히 다른 것입니다\n* 빌어 먹을 'hoverboard를 타고\n* 성과 및 리더\n* 무지개 유니콘 승인\n"
}