{
	"app_link": "https://play.google.com/store/apps/details?id=com.squareenix.relicrun",
	"app_category": "액션",
	"app_name": "Lara Croft: Relic Run",
	"app_detail": "Run, swing, drive, and swan dive your way as Lara Croft through mesmerizing yet hazardous environments, uncovering ancient relics to unearth the truth and solve the mystery behind a shadowy conspiracy that threatens the world!\n\n- Discover incredible locations as you make your way through the jungle, the desert or the mountains, each filled with secrets and danger.\n- Use Lara’s signature parkour moves to create death-defying last minute escapes.\n- Master fast-paced vehicles like ATVs and motorcycles to give Lara more ways to conquer the terrain.\n- Engage in epic Boss Fights and defeat iconic enemies including the return of the infamous T-Rex!\n- Progress through the campaign map to collect relics and uncover the Relic Run mystery.\n- Power up Lara’s arsenal of weapons and engage in frantic combat.\n- Choose from a wardrobe of classic Lara outfits, each with its own gameplay perks.\n- Swap and upgrade equipment to give Lara the edge.\n- Get the chance to rack up big rewards in endless mode with non-stop action\n- Earn bragging rights on the leader boards.\n\nDownload for free today!\n- Supports devices running Android 4.4 version and above\n- Gameplay is optimal on 2015 generation of devices and later. \n- Older devices generally run without issue, however some can struggle with graphics loading.\n- Please note that Cloud Save is not a supported feature. For information on transferring save files please see the FAQ or contact us for help on: http://sqex.to/sgn\nLara Croft는 위험한 환경을 최면에 빠뜨리며 고대 유물을 밝혀 내고 진실을 밝혀 내고 세상을 위협하는 음모의 비밀을 풀어 냄으로써 운전, 스윙, 드라이브 및 백조의 다이빙을 즐기십시오!\n\n- 비밀과 위험으로 가득한 정글, 사막 또는 산을 통과 할 때 놀라운 위치를 발견하십시오.\n- 라라의 시그널 파 코스를 사용하여 최후의 탈출을 결정합니다.\n- ATV 및 오토바이와 같은 빠르게 움직이는 마스터 차량으로 라라가 지형을 정복 할 수있는 더 많은 방법을 제공합니다.\n- 서사적 인 보스 싸움에 참여하고 악명 높은 T- 렉스의 반환을 포함하여 상대로 적을 물리 칠하십시오!\n- 유물을 수집하고 유적 실행 신비를 밝히기 위해 캠페인지도를 진행하십시오.\n- 라라 (Lara)의 무기 병기를 강화하고 광란의 전투에 참여하십시오.\n- 고전적인 Lara 복장의 옷장에서 선택하십시오. 각자 고유의 게임 플레이 특전이 있습니다.\n- 라라에게 우위를 제공하기 위해 장비를 교환하고 업그레이드하십시오.\n- 끊이지 않는 행동으로 무한 모드에서 큰 보상을받을 기회를 얻으십시오.\n- 리더 보드에 자랑 할 수있는 권리를 얻으십시오.\n\n오늘 무료로 다운로드하십시오!\n- Android 4.4 버전 이상을 실행하는 기기를 지원합니다.\n- 게임 플레이는 2015 세대 기기 이상에서 최적입니다.\n- 오래된 장치는 일반적으로 문제없이 실행되지만 일부는 그래픽로드로 고생 할 수 있습니다.\n- 클라우드 저장은 지원되지 않는 기능입니다. 저장 파일 전송에 대한 자세한 내용은 FAQ를 참조하거나 http://sqex.to/sgn의 도움말을 참조하십시오.\n"
}