{
	"app_link": "https://play.google.com/store/apps/details?id=com.imayi.truckdriverfree",
	"app_category": "액션/어드벤처",
	"app_name": "Truck Driver Free",
	"app_detail": "All kids like driving cars and trucks—and with 18 different vehicles, yours can quickly be on the road and ready to roll! Monster truck, race cars, rescue trucks and excavators are just a few of the vehicles to choose from in this driving simulation game. \n\nSome kids just have a need for speed and want to race; others like to build stories around the vehicles, drivers and game scenes. Either way, “Truck Driver” is, well…Ready to Roll! Choose from 18 vehicles, including fire trucks, police cars, F1 race car, monster truck, artillery-shell truck, ice cream trucks, excavators and more. One is sure to be a favorite for your little driver!\n\nOn the speedway, the highway or a country road, kids can easily explore the routes through four different scenes. This game provides a simple and fun journey especially designed for 2-6 year-olds, and it can help them learn about people in their community based on the vehicles they drive.\n\nGame Features\n• 4 game scenes\n• Over 40 interactive animations to discover\n• Perfect for boys and girls, ages 2-6\n• Contains no third-party advertising\n\nParents, you can always count on the Yateland team to create safe and educational apps your children will love!\n자동차 운전과 같은 모든 아이들이 트럭-18 다른 차량으로, 당신은 신속하게 도로 및 롤 준비에있을 수 있습니다! 몬스터 트럭, 자동차 경주, 구조 트럭과 굴삭기는이 운전 시뮬레이션 게임에서 선택할 수있는 차량의 일부입니다.\n\n일부 아이들은 속도에 대한 필요성을 가지고 경쟁 할; 다른 차량, 드라이버 및 게임 장면의 주위에 이야기를 만들 것을 좋아합니다. 어느 쪽이든, \"트럭 드라이버\"... 음, 롤 준비입니다! 소방차, 경찰차, F1 자동차 경주, 몬스터 트럭, 대포 쉘 트럭, 아이스크림 트럭, 굴삭기 등을 포함한 18 차량을 선택할 수 있습니다. 하나는 작은 드라이버를 좋아하는 것으로 확실하다!\n\n스피드 웨이, 고속도로 나 시골 길에서 아이들이 쉽게 네 가지 장면을 통해 경로를 탐색 할 수 있습니다. 이 게임은 특히 2~6년 아동을 위해 설계된 간단하고 즐거운 여행을 제공하며, 그들이 운전 차량을 기반으로 지역 사회에있는 사람들에 대해 배울 수 있습니다.\n\n게임 특징\n• 4 경기 장면\n• 이상 (40) 대화 형 애니메이션 발견\n• 남자와 여자, 연령대 2-6에 딱\n• 어떤 타사 광고를 포함하지\n\n부모는 항상 자녀가 사랑 안전하고 교육적인 앱을 만들 수 Yateland 팀에 셀 수!\n"
}