{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.ludorum.chuggington",
	"app_category": "액션/어드벤처",
	"app_name": "Chuggington: Kids Train Game",
	"app_detail": "Traintastic Adventures await in this ultimate train set and railway adventure app for kids! This app includes railway adventures, exciting episode clips, a train set collection activity, and lots more! Fun for kids of all ages.\n\nPlay exciting adventures, watch episode clips and build your very own Chuggington!\n\nFEATURES\n• Ride the rails with your favorite chuggers by drawing a path through Chuggington!\n• Attach cargo cars, wagons, jet packs, boosters, and other cool gear\n• Celebrate successful adventures with fireworks and positive reinforcement from the chuggers\n• Collect and install all of the train set pieces in Build & Play mode, then explore your very own Chuggington world!\n• Complete the exciting Braking Brewster adventure which includes tasks such as loading, discovery, rescue, and speedy delivery\n• Special features such as flying, nighttime scenes, target play, and speed boosters add variety and encourage extended play!\n• Watch video clips and interact with train set pieces in “My Collection”\n• Get additional packs for 3 new exciting adventures based on other Chuggington Episodes! The Brewster Booster, JetPack Wilson and Can’t Catch Koko.\n\nACHIEVEMENTS & RECOGNITION\n★ Parents’ Choice Recommended Award Winner \n★ Cynopsis Kids !magination Award Winner \n★ Voted Editor's Favorite & Best App for Kids for Trains (Appysmarts) \n★ \"A great app that kept GeekMom Sarah’s three year old occupied on a trans-Atlantic flight.\" (Wired) \n\nABOUT BUDGE\nBudge Studios leads the industry by providing entertaining apps for kids through innovation and creativity. \n\nVisit us: https://www.budgestudios.com\nLike us: http://www.facebook.com/BudgeStudios\nFollow us: https://twitter.com/BudgeStudios\nWatch our trailers: http://youtube.com/BudgeStudios\n\nEnd User License Agreement : https://budgestudios.com/legal/eula/\nTraintastic 모험은 아이들을위한이 궁극의 기차 세트와 철도 모험 응용 프로그램에서 기다리고 있습니다! 이 응용 프로그램은 철도 모험, 흥미 진진한 에피소드 클립, 기차 세트 수집 활동 등을 포함합니다! 모든 연령대의 어린이에게 재미 있습니다.\n\n흥미 진진한 모험을 즐기고, 에피소드 클립을보고 자신의 Chuggington을 만드십시오!\n\n풍모\n• Chuggington을 통해 경로를 그리는하여 좋아하는 추잡한 사람과 레일을 타고!\n•화물 자동차, 마차, 제트 팩, 부스터 및 기타 차가운 장비 부착\n• 불꽃 놀이와 험악한 사람들의 긍정적 인 보강으로 성공적인 모험을 축하하십시오.\n• Build & Play 모드에서 모든 기차 세트 조각을 수집하고 설치 한 다음 자신의 Chuggington 세계를 탐험하십시오!\n• 적재, 발견, 구조, 신속한 배달과 같은 작업을 포함하는 흥미 진진한 제동 브루스터 어드벤처를 완료하십시오\n비행, 야간 장면, 목표물 재생 및 속도 향상 장치와 같은 특수 기능은 다양성을 추가하고 확장 된 재생을 장려합니다!\n• \"My Collection\"에서 비디오 클립을보고 열차 세트와 상호 작용하십시오.\n• 다른 Chuggington 에피소드를 기반으로 한 3 가지 흥미 진진한 모험을위한 추가 팩을 준비하십시오! 브루스터 부스터, 제트 팩 윌슨, 코코를 잡을 수 없습니다.\n\n성취와 인식\n★ 학부모 추천 추천 수상자\n★ 시놉시스 Kids! magination Award 수상작\n★ 투표 한 편집자의 마음에 드는 것 & 열차를위한 아이를위한 제일 App (Appysmarts)\n★ \"GeekMom Sarah의 3 살짜리 늙은이가 대서양 횡단 비행에 몰두했던 위대한 앱.\" (열광한)\n\nBUDGE 소개\nBudge Studios는 혁신과 창조성을 통해 어린이를위한 재미있는 앱을 제공하여 업계를 선도합니다.\n\n우리를 방문하십시오 : https://www.budgestudios.com\n우리처럼 : http://www.facebook.com/BudgeStudios\n우리를 따르라 : https://twitter.com/BudgeStudios\n예고편보기 : http://youtube.com/BudgeStudios\n\n최종 사용자 사용권 계약 : https://budgestudios.com/legal/eula/\n"
}