{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.turner.boomerangmakeandrace",
	"app_category": "액션/어드벤처",
	"app_name": "Boomerang Make and Race - Scooby-Doo Racing Game",
	"app_detail": "ON YOUR MARKS...PICK YOUR FAVOURITE BOOMERANG CARTOON!\nThis is a fun game for the whole family, where parents and kids can safely build cars, race and play! Now, who will you race with? Choose from your favourite Boomerang stars including:\n\n・Scooby-Doo and Velma\n・Tom and Jerry\n・Stunt Happo and Bella the Ballerina Happo\n・The Wacky Racers Penelope Pitstop, Dick Dastardly and Muttley\n・Bugs Bunny and Tweety Bird\n\nGET SET…CUSTOMISE YOUR CAR\nThe race is on! In Make and Race not only do you get to race as some of your favourite Boomerang characters - you get to make their car too! Check out all the ways you can design the ride of your dreams!\n\nPICK A CAR BODY\nWhat kind of ride do you want? A sleek box car? A massive barrel on wheels? The choice is yours!\n\nCHOOSE YOUR WHEELS\nYou know what they say: if it's shaped like a circle it can be used as a wheel! Mix and match with bicycle tires, donuts, saw blades and everything in between! Find the wheels that best express you.\n\nA NEW COAT OF PAINT\nWant a bright blue speed machine? How about a hot pink convertible? Spray paint your new ride in all the colours of the rainbow!\n\nTIME FOR ACCESSORIES\nDecorate your car with lightning bolts, hearts, electric guitars, giant engines, flames and more! You can even add stickers of your favorite characters! You can even earn upgrade points while you're racing to get even more fun ways to decorate your ride.\n\nGO...LET THE RACE BEGIN!\nOnce you've got your car and racer it's time to hit the road! Race against classic Boomerang characters as you dodge obstacles while trying to get first place!\n\n\n*******\n\nIf you're having any problems with this app, feel free to contact us at apps.emea@turner.com. Tell us about the issues you're running into as well as what device and OS version you're using.\n\n******\n\nPRIVACY INFORMATION: \nYour privacy is important to us at Cartoon Network, a division of Turner Broadcasting System, Inc. This game collects and uses information as described in Cartoon Network’s Privacy Policy linked below. This information may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content; serve advertising; perform network communications; manage and improve our products and services; and perform other internal operations of Cartoon Network web sites or online services. Our privacy practices are guided by data privacy laws in the United States. For users residing in the EU or other countries outside the U.S., please note that this app may use persistent identifiers for game management purposes. By downloading this application, you accept our Privacy Policy and End User License Agreement, and you give permission for such uses for all users of your device. The Privacy Policy and End User License Agreement are in addition to any terms, conditions or policies imposed by your wireless carrier and Google, Inc. Cartoon Network and its affiliates are not responsible for any collection, use, or disclosure of your personal information by Google or your wireless carrier. \n\nTerms of Use: http://www.cartoonnetwork.com/legal/termsofuse.html \nPrivacy Policy: http://www.cartoonnetwork.com/legal/privacy/mobile.html\n너의 표식에 ... 좋아하는 부메랑 카툰을 가져와!\n이것은 부모님과 아이들이 안전하게 자동차를 만들고 인종과 놀이를 할 수있는 온 가족이 즐길 수있는 재미있는 게임입니다! 자, 누가 너와 경쟁 할거야? 다음과 같은 Boomerang 별 중에서 선택하십시오 :\n\n· 스쿠비 두와 Velma\n·톰과 제리\n· 발레리나 핫 포발 핫포와 벨라\n· 괴팍한 경주자 Penelope Pitstop, Dick Dastardly and Muttley\n· 버니 버니와 트위티 버드\n\n설정하십시오 ... 자동차를 커스텀으로 만드십시오.\n경주가 시작되었습니다! Make and Race에서는 가장 좋아하는 부메랑 문자 중 일부로 경주 할뿐만 아니라 자동차도 만들 수 있습니다! 꿈을 꾸는 모든 방법을 확인하십시오!\n\n차체를 가져 가라.\n어떤 종류의 탐을 원하니? 세련된 박스카? 바퀴가 달린 방대한 배럴? 선택은 당신 것입니다!\n\n휠을 선택하십시오.\n당신은 그들이 말하는 것을 알고 있습니다 : 그것이 원처럼 생긴다면 바퀴처럼 사용할 수 있습니다! 자전거 타이어, 도넛, 톱날과 그 사이의 모든 것들을 믹스 앤 매치하십시오! 당신을 가장 잘 표현하는 바퀴를 찾으십시오.\n\n페인트의 새로운 도장\n밝은 파란색 속도 기계를 원하십니까? 핫 핑크색 컨버터블은 어떻습니까? 무지개의 모든 색상으로 새 타기를 스프레이 페인트하십시오!\n\n액세서리 시간\n번개, 하트, 일렉트릭 기타, 거대한 엔진, 화염 등으로 자동차를 장식하십시오! 좋아하는 캐릭터의 스티커를 추가 할 수도 있습니다! 경주하는 동안 승차 포인트를 획득하여 승차감을 장식하는 더욱 재미있는 방법을 얻을 수도 있습니다.\n\nGO ... 경기 시작!\n일단 당신의 차와 레이서를 얻었 으면 길을 칠 시간입니다! 첫 번째 장소를 얻으려고하는 동안 장애물을 피하면서 고전적인 부메랑 캐릭터와 경쟁하십시오!\n\n\n*******\n\n이 앱에 문제가있는 경우 apps.emea@turner.com으로 언제든지 문의하십시오. 현재 사용하고있는 기기 및 OS 버전과 관련된 문제에 대해 알려주십시오.\n\n******\n\n개인 정보 :\n이 게임은 아래에 링크 된 카툰 네트워크의 개인 정보 보호 정책에 설명 된대로 정보를 수집하고 사용합니다. 이 정보는 예를 들어 사용자 요청에 응답하는 데 사용될 수 있습니다. 사용자가 특정 기능 및 서비스를 이용할 수있게합니다. 콘텐츠를 맞춤 설정하십시오. 광고 게재; 네트워크 통신을 수행한다. 우리 제품과 서비스를 관리하고 개선한다. Cartoon Network 웹 사이트 또는 온라인 서비스의 다른 내부 작업을 수행 할 수 있습니다. Google의 개인 정보 보호 관행은 미국의 데이터 개인 정보 보호법에 따라 관리됩니다. 유럽 ​​연합 또는 미국 이외의 다른 국가에 거주하는 사용자의 경우이 앱은 게임 관리를 위해 영구 식별자를 사용할 수 있습니다. 이 응용 프로그램을 다운로드하면 개인 정보 취급 방침 및 최종 사용자 사용권 계약에 동의하게되고 장치 사용에 대한 모든 권한이 사용자에게 부여됩니다. 개인 정보 보호 정책 및 최종 사용자 라이센스 계약은 귀하의 무선 통신 사업자 및 Google, Inc.에 의해 부과 된 모든 조건, 조건 또는 정책에 추가됩니다. Cartoon Network 및 그 계열사는 Google의 개인 정보 수집, 사용 또는 공개에 대해 책임을지지 않습니다. 또는 귀하의 무선 통신 사업자.\n\n이용 약관 : http://www.cartoonnetwork.com/legal/termsofuse.html\n개인 정보 보호 정책 : http://www.cartoonnetwork.com/legal/privacy/mobile.html\n"
}