{
	"app_link": "https://play.google.com/store/apps/details?id=com.razmobi.monstertrucks2",
	"app_category": "액션/어드벤처",
	"app_name": "Monster Trucks Game for Kids 2",
	"app_detail": "If your kids love all things monster trucks, Then they will love this game! Monster Trucks racing game for young kids and toddlers!\n\nDesigned for young Children and toddlers between ages 2 to 8 years old, Simple controls to drive the monster trucks along the course. the truck never flips ensuring your child always gets to the finish line! \n\nRace against other trucks, Which slow down when they are ahead, to give your child the best chance of winning each race!\n\nFun big buttons to Jump, Beep the horn and change the music track for lots of fun sounds.\n\nCrush the cars along the course with the monster machines, Collect stars, Fireworks and balloon popping are at the end of each level to give more excitement to the kids playing.\n\nThere is 4 mini games included.\nBalloon Pop\nMemory Cards\nPuzzles\nColoring pages\n\nWith 15 cool looking monster trucks across 42 levels to blaze across, will create hours of fun for your toddlers.\n\nMonster Trucks Kids Game helps your child understand the educational mechanics of using mobile and tablet devices. with puzzles, memory card and heaps of fun racing action.\n\nFeatures:\n* 15 Monster Trucks to choose from\n* 42 Levels to play\n* Fun Cartoon HD graphics\n* 5 different kids music sound tracks for the child to switch between.\n* Cute Monster trucks, engines, horns + much more vibrant sounds \n* Balloon pop game & Fireworks at the end of each race.\n* Mini Games such as Puzzles, Coloring pages, Memory Cards & Balloon Pop\n+ much more.\n\nPrivacy Information:\nAs parents ourselves, Razmobi takes children's privacy and protection very seriously. We do not collect any personal data. This app does contain advertising as that allows us to give you the game for free – ads are carefully placed so kids are least likely to accidentally click on them. and ads get removed on the actual race screen. This app includes the option for adults to unlock or buy additional in-game items with real money to enhance game play and removing ads. You may disable in-app purchases by adjusting your device settings.\n\nIf you're having any problems with this app, or would like any updates/enhancements, feel free to contact us at webnowau@gmail.com. We would love to hear from you as we are committed to updating all our games and apps for the best possible user experience.\n당신의 아이가 모든 것을 괴물 트럭을 사랑한다면, 그들은이 게임을 사랑합니다! 어린 아이들과 유아를위한 몬스터 트럭 레이싱 게임!\n\n과정을 따라 몬스터 트럭을 운전하는 어린 아이들과 2 ~ 8 세 세 사이의 유아, 간단한 컨트롤에 대한 설계되었습니다. 트럭은 결코 항상 자녀를 보장 화나게하지 결승선에 도착!\n\n그들은 앞서있을 때 다른 트럭에 대한 인종, 어떤 자녀 각각의 레이스 우승의 최고의 기회를주고, 천천히!\n\n재미 큰 버튼, 이동 경적을 울리고 재미 소리의 많은의 음악 트랙을 변경합니다.\n\n괴물 기계와 과정을 따라 차를 분쇄, 재생 아이들에게 더 흥분을 제공하기 위해 각 레벨의 끝에있는 별, 불꽃 놀이와 풍선 터지는 수집합니다.\n\n포함 4 미니 게임이 있습니다.\n풍선 팝\n메모리 카드\n퍼즐\n색칠 페이지\n\n42 레벨에서 15 멋진 찾고 괴물 트럭에서 불꽃하기로, 당신의 유아를위한 재미의 시간을 만들 것입니다.\n\n몬스터 트럭 키즈 게임은 당신의 아이가 모바일 및 태블릿 장치를 사용하는 교육 역학을 이해하는 데 도움이됩니다. 퍼즐, 메모리 카드와 재미있는 레이싱 액션의 힙.\n\n풍모:\n* 15 몬스터 트럭이 선택\n* 42 레벨이 재생\n* 재미있는 만화 HD 그래픽\n* 아이에 대한 5 가지 아이 음악 사운드 트랙 사이를 전환합니다.\n* 귀여운 몬스터 트럭, 엔진, 뿔 + 훨씬 더 역동적 인 소리\n* 각 종족의 끝에 풍선 팝 게임 및 불꽃 놀이입니다.\n* 같은 퍼즐, 색칠 페이지, 메모리 카드 및 풍선 팝 등의 미니 게임\n+ 훨씬 더.\n\n개인 정보 :\n부모로서 자신이 Razmobi 매우 심각 어린이의 개인 정보 보호를합니다. 우리는 어떤 개인 정보를 수집하지 않습니다. 즉, 우리는 당신에게 무료 게임을 제공 할 수 있습니다으로이 앱은 광고를 포함 않는다 - 아이들이 실수로 클릭 할 가능성이 가장 그래서 광고를주의 깊게 배치됩니다. 광고는 실제 경기 화면에서 제거하세요. 이 응용 프로그램은 잠금을 해제 또는 게임 플레이 및 제거 광고를 강화하기 위해 실제 돈을 추가로 게임 내 아이템을 구입하는 성인을위한 옵션이 포함되어 있습니다. 당신은 당신의 장치 설정을 조정하여 인앱 구매를 중지 할 수 있습니다.\n\n이 응용 프로그램에 문제가있는 경우, 또는 업데이트 / 개선을 좋아 webnowau@gmail.com에 문의 해 주시기 바랍니다 것입니다. 우리는 최상의 사용자 경험을위한 우리의 모든 게임 및 응용 프로그램을 업데이트하기 위해 최선을 다하고 있습니다 당신에게서 듣고 싶어요.\n"
}