{
	"app_link": "https://play.google.com/store/apps/details?id=com.hasbro.FurbyWorldAPPSTORE",
	"app_category": "액션/어드벤처",
	"app_name": "Furby Connect World",
	"app_detail": "Connect to a virtual world of surprises with the Furby Connect World app!\n\n* HATCH super cute virtual babies… Furblings! Over 60 adorable Furblings to discover!\n* CARE for your Furblings by feeding, cleaning, and healing them in order to level them up and reveal their hidden traits in the app.\n* COLLECT over 100 different items you can use to take care of your Furblings.\n* GROW your peaceful virtual Furbling village into a busy Furbling paradise over time!\n\nWith your Furby Connect toy (sold separately), in the app you can also…\n\n* NAME your Furby Connect and watch it remember its name!\n* HELP Furby Connect learn song lyrics and new phrases by watching videos with it at the virtual Movie Theater! (Content changes over time.)\n* FEED your Furby Connect with virtual food using the app to find out what it likes! Furby Connect likes different things!\n* LAY over 60 different virtual Furbling eggs!\n* DISCOVER what happens when Furby Connect uses the toilet in the app!\n* PLAY with Furby Connect as it talks about what happens in its virtual world!\n\nNOTE: The Furby Connect World app is only compatible with the Furby Connect toy (sold separately) and is not compatible with prior apps or other Furby toys.\n\n= = = = =\n\nSUPPORTED DEVICES\n\nThe Furby Connect World app supports these devices running Android 4.4 and above:\n\n* SAMSUNG GALAXY S4, S5, S6, S7\n* SAMSUNG GALAXY EDGE S6, S7\n* SAMSUNG GALAXY MINI S4\n* SAMSUNG GALAXY NOTE 3, 4, 5, 10.1”\n* SAMSUNG GALAXY TAB 3 (10.1” model only)\n* SAMSUNG GALAXY TAB 4 (7”, 8”, 10.1”)\n* GOOGLE NEXUS 7 (2013 Edition and newer)\n* GOOGLE NEXUS 9\n* GOOGLE PIXEL C\n* MOTOROLA MOTO X (Generations 1, 2)\n\nCheck Furby.com for more information on compatibility, availability, and instructions. Make sure your device supports this app before downloading. Other devices may be compatible but are not supported. Updates may affect compatibility.\nFurby 연결 세계 앱 놀라움의 가상 세계에 연결!\n\n* HATCH 슈퍼 귀여운 가상 아기 ... Furblings! 60 사랑스러운 Furblings 발견합니다!\n* 먹이 청소, 앱에 자신의 숨겨진 특성을들을 레벨 업하고 공개하기 위해 그들을 치유하여 Furblings에 대한 CARE.\n* 당신이 당신의 Furblings 알아서하는 데 사용할 수있는 100 개 이상의 다른 항목을 수집합니다.\n* 시간이 지남에 바쁜 Furbling 낙원으로 평화로운 가상 Furbling 마을을 성장!\n\n당신의 Furby 연결 장난감 당신은 또한 수있는 앱 (별도 판매) ...\n\n* 당신의 Furby 연결 이름과 그 이름을 기억 시계!\n* HELP Furby 연결은 가상 영화 극장에서 그것으로 동영상을 보면서 노래 가사와 새 구문을 배울! (내용은 시간이 지남에 따라 변경됩니다.)\n*이 좋아하는 것을 찾아 응용 프로그램을 사용하여 가상 음식과 함께 당신의 Furby 연결 피드! Furby 연결은 다른 일을 좋아!\n* 이상 60 다른 가상 Furbling의 알을 낳는다!\n* Furby 연결이 응용 프로그램에 화장실을 사용할 때 발생하는 발견!\n*이 가상 세계에서 일어나는 일에 대해 회담으로 Furby 연결로 플레이!\n\n참고 : Furby 연결 세계 앱이 Furby 연결 장난감 (별도 판매)와 만 호환되며 사전 앱 또는 다른 Furby 장난감과 호환되지 않습니다.\n\n= = = = =\n\n지원되는 장치\n\nFurby 연결 세계 앱은 Android 4.4 이상을 실행이 장치를 지원합니다 :\n\n* SAMSUNG GALAXY S4, S5, S6, S7\n* SAMSUNG GALAXY EDGE S6, S7\n* SAMSUNG GALAXY MINI S4\n* SAMSUNG GALAXY NOTE 3, 4, 5, 10.1 \"\n* SAMSUNG GALAXY TAB 3 (10.1 \"모델 만 해당)\n* SAMSUNG GALAXY TAB 4 (7 \", 8\", 10.1 \")\n* 구글 넥서스 7 (2013 Edition 및 이상)\n* 구글 NEXUS (9)\n* GOOGLE PIXEL C\n* 모토로라 MOTO X (세대 1, 2)\n\n호환성, 가용성 및 지침에 대한 자세한 내용은 Furby.com를 확인합니다. 장치가 다운로드하기 전에이 응용 프로그램을 지원해야합니다. 다른 장치가 호환 될 수 있지만 지원되지 않습니다. 업데이트 호환성에 영향을 미칠 수 있습니다.\n"
}