{
	"app_link": "https://play.google.com/store/apps/details?id=com.epicstory.ben10",
	"app_category": "액션/어드벤처",
	"app_name": "Ben 10 Heroes",
	"app_detail": "Use the alien powers of the Omnitrix to save the Earth in this fast-paced match-3 battle game!\n\nCollect an arsenal of aliens and upgrade them, unlocking special powers abilities that can give you the edge in battle. Choose your team of three aliens and use their powers strategically to defeat your opponents in real-time battle!\n\nMatch tiles on the battle board to charge up your alien powers! Brace yourself and unleash fire storms, uppercuts, crystal swords, laser beams, stink blasts and so much more!\n\nBattle all your favorite villains across epic locations from the Ben 10 TV series!\n\nUnlock the alien power of the Omnitrix and save the Earth! IT’S HERO TIME!\n\nFAST-PACED MATCH-3 BEN 10 BATTLES:\n• Power up and unleash epic alien powers in battle!\n• Use your favorite aliens from the TV series like Four Arms, Heatblast, Diamondhead, Cannonbolt, Wildvine, Overflow, Grey Matter, Stinkfly, XLR8, Upgrade and more!\n• Switch your aliens during battle to perfect your strategy!\n\nBUILD YOUR ARSENAL OF RARE ALIENS:\n• Discover rare and epic rewards by opening Omnivaults!\n• Collect, level up and manage your aliens – each with a signature play style and set of powers!\n• Use alien powers strategically in battle!\n• Earn experience and level up your aliens to unlock their true potential!\n• New aliens are added all the time!\n\nBATTLE YOUR FAVORITE VILLAINS FROM THE BEN 10 TV SERIES:\n• Battle all your favorite villains including Vilgax, Hex, Dr. Animo, Zombozo, Steam Smythe, Maurice, Sydney and more!\n• Discover Vilgax’s ultimate plan and stop him before he gains control of the Omnitrix and conquers the Earth!\n\nNEW EVENTS AND CONTENT ADDED REGULARLY:\n• Compete in special events to earn epic Omnivaults and unlock powerful new aliens!\n• Complete daily, weekly and monthly quests to unlock rewards!\n• New aliens, adventures and rewards added regularly!\n이 급변하는 매치 3 전투 게임에서 지구를 구하기 위해 Omnitrix의 외계인을 사용하십시오!\n\n외계인의 무기고를 수집하고 그들을 업그레이 드, 전투에서 당신에게 가장자리를 줄 수있는 특별한 능력을 자물쇠로여십시오. 세 명의 외계인으로 구성된 팀을 선택하고 전략적으로 자신의 힘을 사용하여 상대방을 실시간으로 물리 칠 수 있습니다!\n\n전투 보드에서 타일을 바꿔 외계인의 힘을 충전하십시오! 자신을 지탱하고 화재 폭풍, 어퍼컷, 크리스탈 칼, 레이저 광선, 악취 폭발 등을 최대한 발휘하십시오!\n\nBen 10 TV 시리즈의 멋진 위치에서 좋아하는 모든 악당과 전투하십시오!\n\nOmnitrix의 외계인 전원을 잠금 해제하고 지구를 구하십시오! 영웅의 시간입니다!\n\n빠른 매치 3 벤 10 배틀 :\n• 전원을 켜고 전투에서 장엄한 외계인의 힘을 발휘하십시오!\n• Four Arms, Heatblast, Diamondhead, Cannonbolt, Wildvine, Overflow, Gray Matter, Stinkfly, XLR8, Upgrade 등의 TV 시리즈에서 좋아하는 외계인을 사용하십시오!\n• 전투 중 외계인을 전환하여 전략을 완벽하게하십시오!\n\n희귀 한 외계인의 석방을 위해 :\nOmnivaults를 열어 희귀하고 장엄한 보상을 발견하십시오!\n• 외계인을 모으고, 레벨을 올리며 관리하십시오. 각자 시그니처 플레이 스타일과 힘을 가지고 있습니다!\n• 전투에서 외계인을 전략적으로 사용하십시오!\n• 경험을 쌓고 외계인을 평준화하여 진정한 잠재력을 발휘하십시오!\n• 새로운 외계인이 항상 추가됩니다!\n\n벤 10 TV 시리즈에서 좋아하는 별자리를 만나다.\n• Vilgax, Hex, Dr. Animo, Zombozo, Steam Smythe, Maurice, Sydney 등 모든 좋아하는 악당과 싸우십시오!\n• Vilgax의 궁극적 인 계획을 발견하고 그가 Omnitrix를 장악하고 지구를 정복하기 전에 그를 막습니다!\n\n정기적으로 추가되는 새로운 사건과 내용 :\n• 장엄한 Omnivaults를 획득하고 강력한 새로운 외계인의 잠금을 해제하기 위해 특별 이벤트에 참가하십시오!\n• 매일, 매주 및 매월 퀘스트를 완료하여 보상을 받으십시오!\n• 새로운 외계인, 모험과 보상이 정기적으로 추가되었습니다!\n"
}