{
	"app_link": "https://play.google.com/store/apps/details?id=com.dhxmedia.slugitout2",
	"app_category": "액션/어드벤처",
	"app_name": "Slugterra: Slug it Out 2",
	"app_detail": "Get ready to SLUG IT OUT with Elementals, Megamorphs, Ghoul Elementals, and Ghoul Slugs! This definitive Slugterra game gives you all of the slugslinging action you've been asking for, and more!\n\nSlugs are disappearing all across the 99 caverns and it's up to you to find out why! Bring the slugs home and restore the delicate balance of slug energy in this underground world. Play as hero Eli Shane as you unravel the mystery with your best slug buddy Burpy at your side. Collect an arsenal of the little transforming critters with amazing powers, and as you level them up with battle experience, watch your slugs’ transformations get epic!\n\nWhen the battle is over, cool off and bond with your slugs in the new Slug Hideout, where your slugs can hang out and interact with each other—and with you! Use your hard-earned gems to get new treasure chests or use your Evolution Stones to evolve your slugs into their powerful Megamorph forms!\n\nGrab your blaster, load up your slugs and get ready to SLUG IT OUT!\n\nFeatures:\n• Match-three gone wild! Fast-paced matching brings frantic fun to the traditional match-3 mechanic!\n• Duel with the awesome power of Elementals, Megamorphs, and Ghoul slugs!\n• Find Evolution Stones and evolve your slugs to more powerful Megamorph versions!\n• Epic boss battles! Unique, giant bosses can surprise you at any turn, so always be ready for a dangerous duel!\n• Explore the world map in Story Mode to keep Slugterra safe from mysterious threats and sinister slugslingers.\n• Duel your favourite villains from the TV series, and travel to cool new caverns to battle never-before-seen foes!\n• New Slug Hideout where your slugs can play and interact with each other!\n• Open treasure chests to earn new slugs, Evolution Stones, gems, and coins!\n• Collect all of your favourite slugs and blast into battle!\n\nSlugterra: Slug it Out 2 (mobile app) is certified by the kidSAFE Seal Program. The kidSAFE Seal Program is an independent safety certification service and seal-of-approval program designed exclusively for children-friendly websites and technologies, including kid-targeted game sites, educational services, virtual worlds, social networks, mobile apps, tablet devices, and other similar interactive services and technologies. Click on the seal or go to www.kidsafeseal.com for more information.\nElemental, Megamorphs, Ghoul Elementals, Ghoul Slugs로 SLUG IT OUT을 준비하십시오! 이 최종 Slugterra 게임은 당신이 요구하고있는 모든 굼벵이 액션을 제공합니다.\n\n민달팽이는 99 개의 동굴을 가로 질러 사라지고 있으며, 그 이유를 알아내는 것은 당신에게 달린 것입니다! 슬러그를 집으로 가져와이 지하 세계에서 슬러그 에너지의 정교한 균형을 회복하십시오. 주인공 인 Eli Shane으로 플레이하면서 자신의 가장 좋은 슬러그 버디 Burpy로 신비를 풀어보십시오. 놀라운 능력을 지닌 작고 변하는 동물의 무기고를 모으고 전투 경험을 통해 레벨을 올리면 슬러그의 변화가 서사시가되는 것을 지켜보십시오!\n\n전투가 끝나면 새로운 민첩한 은신처 (Slug Hideout)에서 귀하의 민달팽이를 식히고 지탱하십시오. 민달팽이가 서로 어울리고 서로 상호 작용할 수있는 곳입니다. 힘든 시간을 보냈던 보석을 사용하여 새로운 보물 상자를 얻거나 진화론을 사용하여 강타를 강력한 Megamorph 형식으로 발전 시키십시오!\n\n블래스터를 잡고 슬러그를 올리고 SLUG IT OUT 준비를하십시오!\n\n풍모:\n• 경기 3 경기가 끝났습니다! 빠른 페이스 매칭 (fast-paced matching)은 전통 매치 3 정비사에게 광란의 재미를 선사합니다!\n• 엘레멘탈, 메가 모르 프 및 구울 민달팽이의 놀라운 힘으로 결투하십시오!\n• 진화론을 찾고 더 강력한 Megamorph 버전으로 당신의 민달팽이를 진화 시키십시오!\n• 서사적 인 보스 전투! 독특한 거인 사장님은 언제든지 당신을 놀라게 할 수 있으니 항상 위험한 결투를 준비하십시오!\n• 스토리 모드에서 세계지도를 탐색하여 Slugterra를 신비한 위협과 불길한 굼벵이들로부터 안전하게 지켜주십시오.\n• TV 시리즈에서 좋아하는 악당과 결투하고 새로운 동굴을 시원하게 여행하여 전에 보지 못한 적과 싸우십시오!\n• 귀하의 슬러그가 서로 플레이하고 상호 작용할 수있는 새로운 슬러그 탈출구!\n• 보물 상자를 열어 새로운 민달팽이, 진화론, 보석 및 동전을 획득하십시오!\n• 좋아하는 모든 민달팽이를 모으고 전투에 나선다!\n\nSlugterra : Slug it Out 2 (모바일 앱)는 kidSAFE Seal 프로그램의 인증을 받았습니다. kidSAFE Seal 프로그램은 아동 대상 게임 사이트, 교육 서비스, 가상 세계, 소셜 네트워크, 모바일 앱, 태블릿 기기 및 기타 어린이 친화적 인 웹 사이트 및 기술을 위해 독점적으로 설계된 독립적 인 안전 인증 서비스 및 승인 봉인 프로그램입니다. 다른 유사한 양방향 서비스 및 기술. 자세한 내용은 봉인을 클릭하거나 www.kidsafeseal.com을 방문하십시오.\n"
}