{
	"app_link": "https://play.google.com/store/apps/details?id=com.wb.goog.legohp2",
	"app_category": "액션/어드벤처",
	"app_name": "LEGO Harry Potter: Years 5-7",
	"app_detail": "Continue the saga of the Boy Who Lived in this spell-binding adventure for wizards and Muggles alike. Experience Harry’s last years at Hogwarts™ and battle Lord Voldemort™ in the ultimate fight between good and evil. The creative LEGO® prowess unites with the expansive world of Harry Potter™ to deliver an exciting and rewarding gameplay experience that features lessons, spell-casting, dueling and much more for players of all ages!\n\nFollow Harry’s heroic endeavors and encounter new faces, new lessons, new challenges and new spells.\n\nExplore new LEGO gameplay settings including Grimmauld Place, the Ministry of Magic, and Godric’s Hollow as well as iconic locations like Diagon Alley and Hogwarts.\n\nBuild, conjure and explore this multi-faceted LEGO world as you discover your inner wizard! \n\nFEATURES:\n\nSTUNNING GRAPHICS\nEnjoy the game with full 3D game play.\n\nINTUITIVE TOUCH SCREEN CONTROLS\nTouch the screen to cast spells and target objects, use the interactive display to change characters and spells simply by touching their icons, and recreate iconic duels by casting and deflecting spells with your fingers tips.\n\nLEADER BOARDS\nComplete the game to 100% in the fastest time and post your scores to the leader board. Compare your score against friends or the whole world!\n\nACHIEVEMENTS\n25 achievements to unlock \n\nDUELING CLUB EXPANSION\nAdd the Dueling Club expansion and master advanced dueling skills against a host of famous witches and wizards including Professor Snape, Kingsley Shacklebolt, Lord Voldemort and many more. Defeat each category leader to unlock them for use in Free Play mode.\n모두 마법사와 머글이 주문 바인딩 모험에 살았던 소년의 모험을 계속합니다. 경험 선과 악 사이의 궁극적 인 싸움에서 호그와트 ™ 및 전투 볼드 모트 ™에서 해리의 마지막 년. 창조적 LEGO® 무용 레슨을 갖추고 흥미롭고 보람있는 게임 플레이 경험을 제공하기 위해 해리 포터 ™의 광대 한 세계와 단결, 맞춤법 주조, 모든 연령대의 선수들과 더 많은 결투!\n\n해리의 영웅적인 노력에 따라 새로운 얼굴, 새로운 수업, 새로운 도전과 새로운 주문을 발생합니다.\n\nGrimmauld 장소, 마법의 교육부 및 드릭의 중공뿐만 아니라 Diagon 골목과 호그와트 같은 상징적 인 위치를 포함하는 새로운 LEGO 게임 플레이 설정을 살펴보십시오.\n\n빌드 연상 당신은 당신의 내면의 마법사를 발견으로이다면 레고의 세계를 탐험!\n\n풍모:\n\nSTUNNING 그래픽\n풀 3D 게임 플레이와 게임을 즐길 수 있습니다.\n\n직관적 인 터치 스크린 방지\n주조와 손가락 끝으로 주문을 편향에 의해 상징적 인 결투를, 주문과 대상 개체를 캐스팅 단순히 아이콘을 터치하여 문자와 주문을 변경하려면 대화 형 디스플레이를 사용하고, 다시 화면을 터치.\n\n리더 보드\n가장 빠른 시간에 100 %로 게임을 완료하고 리더 보드에 점수를 게시 할 수 있습니다. 친구 또는 전 세계에 대한 점수를 비교!\n\n업적\n25 성과의 잠금을 해제합니다\n\n클럽 확장 결투\n결투 클럽 확장을 추가하고 마스터 교수 스네이프, 킹슬리 Shacklebolt, 볼드 모트와 더 많은 포함한 유명한 마녀와 마법사의 호스트에 대해 기술 결투 고급. 무료 재생 모드에서 사용할 수 있도록 잠금을 해제하기 위해 각 카테고리 리더 패배.\n"
}