{
	"app_link": "https://play.google.com/store/apps/details?id=com.wb.goog.legohp1",
	"app_category": "액션/어드벤처",
	"app_name": "LEGO Harry Potter: Years 1-4",
	"app_detail": "Play as Harry, Ron, Hermione and many more as you explore Hogwarts and engage in countless hours of gameplay spread across 40+ levels based on the Harry Potter books and movies. Based on the first four Harry Potter books and movies, LEGO® Harry Potter: Years 1-4 builds on the foundations of previous LEGO® video games by offering a mix of fun, accessible gameplay and light-hearted humor – appealing to all ages. Players can explore the wizarding world and feel as though they are at Hogwarts. \n\nFeatures:\n\n• The Events of Harry Potter’s First Four Years at Hogwarts – LEGO® style! – including the Triwizard Tournament, the Quidditch World Cup, the Basilisk battle in the Chamber of Secrets, the encounter with Aragog and the face-to-face confrontation with Voldemort himself.\n\n• Intuitive Touch-Screen Controls – take complete control over your character to explore, solve puzzles and duel.\n\n• An Authentic Harry Potter Experience, including iconic locations like Diagon Alley, the Forbidden Forest, the village of Hogsmeade and Hogwarts castle – a grand, immersive 3-D environment and one of the largest, most detailed LEGO® game locations ever built. \n\n• Play as over 100 characters – including Harry Potter, Ron Weasley, and Hermione Granger.\n\n• Attend Hogwarts – cast spells, mix potions, fly on broomsticks and complete hundreds of magical tasks to earn points.\n\n• Character Customization – using hundreds of different LEGO® Harry Potter pieces.\n\n• Classic LEGO® Humor – enjoy the characteristic comedic LEGO® ‘twist’ on events from the fiction.\n\n• Endless Replayability – use ‘Freeplay’ to discover areas of gameplay not accessible in Story Mode.\n\n• Collectables – pick up a huge variety of items throughout the game.\n해리, 론, 헤르미온느와 같은 플레이 당신이 호그와트를 탐구하고 해리 포터 책과 영화를 기반으로 40 + 레벨에 분산 게임 플레이의 수많은 시간에 종사으로 더 많은. 처음 네 해리 포터 책과 영화를 바탕으로, 레고 해리 포터 : - 모든 연령대에 호소 년 1-4는 재미, 접근 게임 플레이와 가벼운 마음 유머의 혼합을 제공함으로써 이전 LEGO® 비디오 게임의 기초를 구축합니다. 플레이어는 Wizarding 세계를 탐험하고 그들이 호그와트에있는 것처럼 느낄 수 있습니다.\n\n풍모:\n\n• 해리 포터 최초의 4 년 호그와트에서의 이벤트 - LEGO® 스타일! - 트리 위저드 대회, 퀴디치 월드컵, 비밀의 방에서 바실리스크 전투, Aragog와의 만남과 볼드 모트 자신과 함께 얼굴을 맞대고 대치를 포함.\n\n• 직관적 인 터치 스크린 컨트롤 - 탐험 퍼즐과 결투를 해결하기 위해 당신의 성격을 완벽하게 제어 할 수.\n\n• Diagon 골목, 금단의 숲, Hogsmeade와 호그와트 성 마을 같은 상징적 인 위치를 포함하는 정통 해리 포터 체험 - 그랜드, 몰입 형 3-D 환경과 지금까지 만들어진 가장 큰, 가장 상세한 LEGO® 게임 위치 중 하나.\n\n• 100 개 이상의 문자로 재생 - 해리 포터, 론 위즐리와 헤르미온느 그레인저를 포함.\n\n• 호그와트에 참석 - 물약을 혼합, 캐스트 주문을 포인트를 적립 빗자루와 마법의 작업 완료 수백에 비행.\n\n• 문자 사용자 정의 - 다른 레고 해리 포터 조각을 사용하여 수백.\n\n• 클래식 LEGO® 유머 - 소설에서 이벤트의 특성 코미디 LEGO® '트위스트'를 즐길 수 있습니다.\n\n• 무한 리플레이 - 사용 '프리 플레이'는 스토리 모드에서 액세스 할 수없는 게임 플레이의 영역을 발견합니다.\n\n• 수집품은 - 게임 전반에 걸쳐 항목의 거대한 다양성을 선택합니다.\n"
}