{
	"app_link": "https://play.google.com/store/apps/details?id=com.rockhead.starlit",
	"app_category": "액션/어드벤처",
	"app_name": "Starlit Adventures",
	"app_detail": "Become the greatest Starkeeper in the Upper World!\n\nHelp Bo and Kikki the Starlit to find and return the stars that Nuru has stolen from the sky and hid across the Lower Lands! Go on epic adventures that will have you explore fantastic worlds, fight nightmarish enemies, collect dazzling treasures, and solve brain-teasing puzzles using an array of Special Suits!\n\nStarlit Adventures is an original action/adventure-platform, free-to-play game for all ages and specially designed for mobile. You’ll have lots of fun with clever controls, adorable and cute characters, beautiful visuals and a wide range of gameplay mechanics to deliver a valuable and memorable experience.\n\nFEATURES:\n\n* CONSOLE QUALITY content for a memorable experience!\n\n* LOTS OF LEVELS in 8 WORLDS, each one with new challenges!\n\n* UNLOCK ALL SUITS with unique special powers and play in different ways!\n\n* OTHERWORDLY BOSSES guard the end of each world and will do anything to stop you!\n\n* RICH VISUALS, beautiful story and unique characters!\n\n* STICKER ALBUM to complete and trade stickers with your friends!\n\n* GREAT CONTROLS specially designed for touchscreen!\n\n* RANK AGAINST YOUR FRIENDS by collecting all treasures and making insane combos!\n\n* VISIT THE INFINITE TOWER and try to go farther than your friends!\n\n* OPEN UP CHALLENGES and unlock many more levels!\n\n* SYNC your save game progress on any device using a Facebook login!\n\nDISCOVER STARLIT ADVENTURES!\nhttp://www.StarlitAdventures.com\n어퍼 세계에서 가장 큰 Starkeeper 되세요!\n\n찾아 Nuru 하늘에서 도난과 낮은 땅을 가로 질러 숨겨 것을 별을 돌아 보와 Kikki에게 별빛을 도와주세요! 당신은 환상적인 세계를 탐험해야합니다 서사시 모험에 가서 악몽 적을 싸움, 눈부신 보물을 수집하고, 특별 정장의 배열을 사용하여 뇌 놀리는 퍼즐을 해결!\n\n별빛 모험은 원래 액션 / 어드벤처 플랫폼, 무료 - 투 - 플레이 모든 연령대에 게임과 특별히 이동을 위해 설계되었습니다. 당신은 소중하고 기억에 남는 경험을 제공하는 영리한 컨트롤, 사랑스러운과 귀여운 캐릭터, 아름다운 영상과 게임 플레이 역학의 다양한 재미를 많이해야합니다.\n\n특징 :\n\n* 기억에 남는 경험을 콘솔 품질의 콘텐츠!\n\n* 8 WORLDS의 레벨 LOTS, 새로운 도전과 각!\n\n* 고유의 특수 능력을 가진 모든 정장의 잠금을 해제하고 다른 방식으로 플레이!\n\n* OTHERWORDLY 보스는 각 세계의 끝을 보호하고 당신을 막을 아무것도 할 것입니다!\n\n* 풍부한 비주얼 아름다운 스토리와 독특한 캐릭터!\n\n* 스티커 앨범은 친구와 함께 무역 스티커를 완료!\n\n* 훌륭한 컨트롤은 특별히 터치 스크린을 위해 설계!\n\n* 모든 보물을 수집하고 미친 콤보를함으로써 당신의 친구들과 RANK!\n\n* 무한 타워를 방문하여 친구보다 더 멀리 이동을 시도!\n\n* 과제를 열고 더 많은 수준의 잠금을 해제!\n\n* SYNC 당신은 페이스 북의 로그인을 사용하여 모든 장치에서 게임 진행을 저장!\n\nDISCOVER 별빛 모험!\nhttp://www.StarlitAdventures.com\n"
}