{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.tmntrooftoprun",
	"app_category": "액션/어드벤처",
	"app_name": "TMNT: ROOFTOP RUN",
	"app_detail": "#1 App in 80 countries! You can play as Leo, Donnie, Raph, Mikey, or unlockable characters April and Casey Jones in this action packed combat runner with vehicle mode! Run, jump, fight and drive through New York’s endless cityscape as you rid it from the Foot Clan, Kraang, Dimension X and Baxter Stockman. \n\nCollect energy orbs to unlock exclusive weapons, gear, and boosts that will keep you one step ahead of the Kraang ship. One-touch controls combine with ninja moves and shell shocking battles for an epic gaming experience. BOOYAKASHA!   \n\nFEATURES \n*NEW! Shake off enemies while driving Casey’s motorcycle, the Chopper \n*Drive the Shellraiser through the streets of New York during vehicle mode \n*Jump ramps, crush obstacles and tap to shoot the garbage cannon at oncoming enemies \n*Battle hordes of baddies including the Foot Clan, Kraang, Dimension X and Baxter Stockman \n*Activate Turtle Time to fight up close in a slow-motion combat sequence \n*Outfit the Turtles in exclusive Cyber and Stealth gear \n*Upgrade with weapons, gadgets, and boosts like the Laserbot and Turtle Saver \n*Unlock and play as the Turtles’ formidable canine foe Dogpound \n*Earn rewards from the pizza time mini-game \n* Test your skills with new in-game challenges \n\n___________________________ \n\nTEENAGE MUTANT NINJA TURTLES: Rooftop Run collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google, Inc., and Nickelodeon and its affiliated entities are not responsible for Google, Inc.'s collection or use of your personal user data and information. Use of this app is subject to the Nickelodeon End User License Agreement. For users residing in the EU, Teenage Mutant Ninja Turtles: Rooftop Run may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nPrivacy Policy:\nhttp://www.nick.com/info/privacy-policy.html\n\nEnd User License Agreement:\nhttp://www.nick.com/info/eula.html\n\nAdditional Notes:\nTEENAGE MUTANT NINJA TURTLES: Rooftop Run offers in- app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n80 개국 # 1 앱! 레오, 도니, Raph, Mikey, 또는 unlockable characters April와 Casey Jones로 플레이 할 수 있습니다. Foot Clan, Kraang, Dimension X 및 Baxter Stockman에서 제외하면 뉴욕의 끝이없는 도시 경관을 뛰어 다니며 뛰고, 싸우며 운전할 수 있습니다.\n\n에너지 오브를 모아서 독점적 인 무기, 장비 및 부스트를 해제하여 크래 랭선보다 한 걸음 앞서 나가십시오. 원터치 컨트롤은 닌자의 움직임과 격렬한 게임 경험을위한 셸 충격적인 전투와 결합됩니다. 부야 카샤!\n\n풍모\n*새로운! 케이시 (Casey)의 오토바이를 운전하는 동안 적을 털어 내세요.\n* 차량 모드 중 뉴욕 거리를 통해 셸 라이저 (Shellraiser) 운전\n* 경사로를 뛰어 오르고 장애물을 부수고 가볍게 두드려서 다가오는 적의 쓰레기 대포를 쏴주세요.\n* Foot Clan, Kraang, Dimension X 및 Baxter Stockman을 포함한 baddies의 배틀 떼거리\n* 느린 동작의 전투 순서에서 근접하기 위해 터틀 시간을 활성화하십시오.\n* 독점적 인 사이버 및 스텔스 기어로 거북이 복장\n* Laserbot 및 Turtle Saver와 같은 무기, 가제트 및 부스트 업 그레 이드\n* 거북이의 엄청난 송곳니 Dogpound로 잠금을 해제하고 놀아 라.\n피자 시간 미니 게임에서 보상 받기\n* 새로운 게임 내 도전 과제로 기술을 테스트하십시오.\n\n___________________________\n\nTEENAGE MUTANT NINJA TURTLES : Rooftop Run은 비 개인적인 사용자 데이터 (집계 된 데이터 포함)뿐만 아니라 개인 사용자 데이터도 수집합니다. 사용자 데이터 수집은 COPPA와 같은 적용 가능한 법률을 따릅니다. 예를 들어 사용자 데이터는 사용자 요청에 응답하는 데 사용될 수 있습니다. 사용자가 특정 기능 및 서비스를 이용할 수있게합니다. 콘텐츠 및 광고 개인화; 니켈 로디 언의 서비스를 관리하고 향상시킵니다. 니켈 로디 언의 개인 사용자 데이터 사용에 대한 자세한 내용은 아래의 니켈 로디 언 그룹 개인 정보 보호 정책을 참조하십시오. 당사의 개인 정보 보호 정책은 귀하와 Google, Inc.간에 합의한 모든 이용 약관 또는 정책에 추가되며 Nickelodeon과 그 계열사는 Google Inc.의 개인 사용자 데이터 및 정보 수집 또는 사용에 대해 책임을지지 않습니다. 이 응용 프로그램의 사용은 Nickelodeon 최종 사용자 사용권 계약의 적용을받습니다. EU에 거주하는 사용자의 경우 십대 돌연변이 닌자 거북 : 옥상 뛰기에는 게임 관리 목적으로 영구 식별자를 사용할 수 있으며이 앱을 설치하면 기기의 모든 사용자에게 영구 식별자를 사용할 수있는 권한이 생깁니다.\n \n개인 정보 정책:\nhttp://www.nick.com/info/privacy-policy.html\n \n최종 사용자 사용권 계약 :\nhttp://www.nick.com/info/eula.html\n \n추가 참고 사항 :\nTEENAGE MUTANT NINJA TURTLES : Rooftop Run은 인앱 구매를 제공하고 추가 인앱 콘텐츠를위한 실제 돈을 청구합니다. 기기 설정을 조정하여 인앱 콘텐츠 구매 기능을 잠글 수 있습니다.\n"
}