{
	"app_link": "https://play.google.com/store/apps/details?id=com.turner.ppg2016",
	"app_category": "액션/어드벤처",
	"app_name": "Flipped Out - 파워퍼프걸",
	"app_detail": "3매치 퍼즐 방식으로 몬스터를 처치하거나 근접 전투 액션으로 몬스터를 흠씬 때려 주세요. 두 가지 방식으로 즐길 수 있는 Flipped Out에서 파워퍼프걸과 함께 세상을 구해 보세요!\n\n설탕과 향신료!\n단순한 복합 장르가 아니라 두 가지 방식으로 플레이할 수 있는 게임이에요! 설탕 모드로 전환하고 머리를 써서 생물을 동일한 색상으로 매치하고 폭파시키세요. 혹은 향신료 모드로 전환하고 주먹을 써서 야수들과 격투를 벌이세요. 두 가지 게임을 하나로 즐겨 보세요!\n\n시스템을 전환하세요!\n기기를 플립하기만 하면 언제든지 퍼즐과 액션 모드 사이를 전환할 수 있어요. 좋아하는 모드에서만 즐기거나, 지능과 체력을 조합해서 강력한 시너지를 창출하세요!\n\n타운스빌을 도와주세요!\n귀여운 애완동물 바다 친구에게 먹이를 많이 주면 어떻게 될까요? 무수히 많아져요! 모든 캐릭터 음성을 지원하는 신규 파워퍼프걸 게임에서 블로섬, 버블스, 버터컵이 귀여운 몬스터 군단으로부터 도시를 보호할 수 있도록 도와주세요!\n\n세 명을 동시에 조작!\n어느 모드에서든 블로섬, 버블스, 버터컵을 모두 동시에 조작할 수 있어요! 힘을 합쳐 강력한 적을 쓰러뜨리거나, 흩어져서 더 많은 곳에 도달하세요. 매콤달콤한 초능력을 발휘하여 악당들을 무찌르세요! 정말 까무러칠 만큼 멋져요!\n\n슈퍼 업그레이드\n스티커를 잠금 해제하여 능력치를 업그레이드하고 파워퍼프걸에게 새 능력을 추가하세요. 각 파워퍼프걸의 스티커 구성을 조정하여 마음에 드는 콤보를 찾아내세요.\n\n퍼즐을 좋아하든 격투를 좋아하든 파워퍼프걸 FLIPPED OUT에서 플립하세요!\n\n\n********************* \n\n이 게임은 아래 언어에서 가능합니다.: 한국어, 영어, 프랑스어, 이탈리아어, 스페인어(남미), 포르투갈어(브라질), 러시아어, 터키어, 일본어\n\n본 앱과 관련하여 문제가 있을 경우에는 advanced.platforms@turner.com으로 문의해 주세요. 현재 발생한 문제 및 사용 중인 기기와 OS 버전을 알려주세요. \n\n********************* \n\n개인정보 보호: Turner Broadcasting System, Inc의 사업부인 Cartoon Network는 사용자의 개인정보를 소중히 여깁니다. 이 게임은 아래 링크된 Cartoon Network의 개인정보 취급방침에 설명된 대로 정보를 수집하고 사용합니다. 예를 들어 이 정보는 사용자의 요청에 응답하고, 사용자가 특정한 기능 및 서비스를 이용할 수 있게 하고, 콘텐츠를 맞춤화하고, 광고를 제공하고, 네트워크 통신을 수행하고, 제품 및 서비스를 관리 및 개선하며 기타 Cartoon Network 웹 사이트 또는 온라인 서비스의 내부 작업을 수행하는 데 사용될 수 있습니다. 당사의 개인정보 취급관행은 미국의 데이터 개인정보 보호법에 따릅니다. 유럽연합 또는 기타 미국 외 지역에 거주 중인 사용자의 경우 이 앱은 게임 관리 목적으로 영구적인 식별자를 사용할 수 있음을 인지하십시오. 이 앱을 다운로드함으로써 사용자는 당사의 개인정보 취급방침과 최종 사용자 사용권 계약에 동의하며 장치의 모든 사용자에 대한 그러한 용도를 허용하는 것입니다. 개인정보 취급방침과 최종 사용자 사용권 계약은 사용자의 이동통신 사업자와 Google, Inc가 부과하는 약관, 조건 또는 정책에 추가되는 것입니다. Cartoon Network와 제휴사는 Google 또는 이동통신 사업자의 개인 정보 수집, 사용 또는 공개에 대해 책임지지 않습니다.\n\n사용 약관: http://www.cartoonnetwork.com/legal/termsofuse.html \n개인정보 보호정책: http://www.cartoonnetwork.com/legal/privacy/mobile.html\n"
}