{
	"app_link": "https://play.google.com/store/apps/details?id=com.seven2.pawapp2",
	"app_category": "액션/어드벤처",
	"app_name": "PAW Patrol Pups to the Rescue",
	"app_detail": "Go on a rescue road trip with all your favorite pups in the new app: PAW Patrol Pups to the Rescue.\n\nBrand-New Location Added: The Jungle! Along with 5 new PAW Patrol rescues!\n\nWith the new Paw Patroller vehicle, the pups can now save the day in places way beyond Adventure Bay! Your child will keep an eye out for rescue alerts, then go on rescue missions to the Bay, the Ice Fields, and Yumi’s Farm! There are different rescues for each of the seven pups with a variety of fun mechanics, including swipe, tap, tilt, and drawing circles. Rescues feature new tools and vehicles for each pup! The app also includes an awards screen with over 30 awards, tutorials for each game, a parents screen and curriculum guide. \n\nGame Description\n\n• Children go on rescues with all their favorite pups!\n• 13 different interactive rescues.\n• 4 locations: The Farm, the Bay, the Ice Fields and the Jungle.\n• Each rescue is a 2 part game that features the tools/skills of the Pups, and gives players the chance to experience the tools and gadgets for themselves. \n• Map screen to track your progress and select your next rescue.\n• Rewards screen with mission specific reward badges for each rescue, plus meta awards for completing all the rescues (30 awards in total)!\n• In-game tutorials.\n• Parents screen and curriculum guide.\n\n\nPAW Patrol: Pups to the Rescue collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google, Inc., and Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nPAW Patrol: Pups to the Rescue offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n\nFor users residing in the EU, PAW Patrol: Pups to the Rescue may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy: http://www.nick.com/privacy-policy/\nPrivacy Policy for Nick Jr.: http://www.nickjr.com/privacy-policy/\n\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/\n새로운 응용 프로그램의 모든 당신의 마음에 드는 강아지와 구조 여행을 이동 PAW 순찰 새끼를 구출.\n\n브랜드 새 위치 추가 : 정글! 5 명 새로운 PAW 순찰 구출와 함께!\n\n새로운 발 Patroller에서 차량으로, 새끼는 이제 모험 베이 이상 장소의 방법으로 하루에 저장할 수 있습니다! 귀하의 자녀는 다음 베이, 아이스 필드, 그리고 유미의 농장에 구조 임무에 가서 구조 알림 눈을 유지합니다! 쓸기, 탭, 틸트 및 그리기 원을 포함하여 재미 역학의 다양한 일곱 새끼마다 다릅니다 구출이 있습니다. 구출 각 강아지를위한 새로운 도구와 차량을 특징! 이 앱은 또한 30 개 이상의 상과 상 화면을 포함, 각 게임에 대한 자습서는 부모가 화면 및 교육 과정 안내.\n\n게임 설명\n\n• 아이들은 모두 자신이 좋아하는 강아지와 구출에 간다!\n• 13 명 개의 다른 상호 작용 구출.\n• 4 위치 : 팜, 베이, 아이스 필드와 정글.\n• 각 구조는 새끼의 도구 / 기술을 제공하고, 선수들에게 그들 자신을위한 도구와 기기를 체험 할 수있는 기회를 제공하는 2 부 게임이다.\n•지도 화면은 진행 상황을 추적하고 다음 구조를 선택합니다.\n• 보상은 각 구조에 대한 임무 특정 보상 배지, 플러스 메타 상을 모두 구출을 완료 (총 30 상)과 화면!\n• 게임 내 튜토리얼.\n• 부모 스크린과 교육 ​​과정 안내.\n\n\nPAW 경비 : 구출 새끼 (수집 된 데이터를 포함하는) 개인 사용자 데이터뿐만 아니라, 비 - 개인 사용자 데이터를 수집한다. 사용자 데이터 수집은 COPPA 등 해당 법률에 따라입니다. 사용자 데이터는 사용자 요청에 응답하기 위해, 예를 들어, 사용할 수 있습니다; 특정 기능과 서비스를 활용 할 수 있도록; 컨텐츠와 광고를 개인화; 관리 및 니켈로 데온의 서비스를 개선. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹 개인 정보 취급 방침을 참고하시기 바랍니다. 개인 정보 보호 정책은 귀하와 Google, Inc. 및 니켈과 그 소속 기관 사이에 합의 된 모든 약관, 조건 또는 정책에 추가됩니다 구글의 수집 또는 개인 사용자 데이터 및 정보의 사용에 대한 책임을지지 않습니다. 또한,이 응용 프로그램은 지역 알림 장치에 응용 프로그램에서 직접 전송됩니다. \"현지 통지\"를 사용할 수 있습니다 (인터넷에 연결할 필요는 없습니다)와 응용 프로그램 내에서 새로운 콘텐츠 나 이벤트를 통지하기 위해 사용될 수있다 다른 이유들. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다.\n\nPAW 순찰대 : 구출 새끼에서 인앱 구매를 제공하며, 추가의 인앱 콘텐츠에 대한 실제 비용을 청구합니다. 당신은 당신의 장치의 설정을 조정하여 인 - 응용 프로그램 콘텐츠를 구매 할 수있는 기능을 잠글 수 있습니다.\n\n유럽 ​​연합 (EU), PAW 순찰에 거주하는 사용자의 경우 : 구조에 새끼 게임 관리 목적 및이 응용 프로그램의 설치 장치의 모든 사용자에 대한 지속적인 식별자의 이러한 사용에 권한을 구성하기위한 지속적인 식별자의 사용을 포함 할 수있다.\n\n최종 사용자 사용권 계약 : http://www.nick.com/nick-eula/\n개인 정보 보호 정책 : http://www.nick.com/privacy-policy/\n닉 주니어에 대한 개인 정보 보호 정책 : http://www.nickjr.com/privacy-policy/\n\n이 응용 프로그램에 대한 최종 사용자 사용권 계약 분쟁에 대한 중재를 포함 - 자주 묻는 질문을 참조 : http://www.nick.com/faqs/\n"
}