{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.tmntpp",
	"app_category": "액션/어드벤처",
	"app_name": "TMNT Portal Power",
	"app_detail": "Help the Teenage Mutant Ninja Turtles travel through portals and fight evil in this action-packed street fighting game. Play as all four Ninja Turtles at once as you punch, kick, power-up and portal your way through outrageous dimensions to stop Shredder and the Kraang from unleashing another diabolical plot. Worlds collide with Classic Krang battles on the rooftops of New York and an ultimate Kraang Subprime showdown in the Technodrome. \n\nKey Features:\n• Unique group combat controls! \n• 5 dimensions to battle through! \n• Brand new and classic enemies to brawl against\n• 80’s & Classic comic book Turtle costumes \n• New Krang Battle\n• Epic Kraang Subprime showdown \n\nSo what are you waiting for? Download the TMNT Portal Power app and help Leo, Raph, Mikey, and Donnie stop their enemies before it’s too late!\n\nGAME FEATURES:\n• Fun application for kids and adults of any age or gaming experience level!\n• Play as Leonardo, Raphael, Michaelangelo, and Donatello. \n• Control each Ninja Turtle with a simple finger swipe to attack your opponents!\n• Control all four turtles at once to punch, kick, attack and portal your way through a variety of outrageous TMNT dimensions! \n• Watch exciting animated intros and follow fast game-play tutorials to start playing right away!\n• Fight the Foot Clan, Shredder, Bebop, Rocksteady, and other villains!\n• Collect costumes to power up and unlock even more ninja moves and levels! - Plus, encounter never-before-seen, game-exclusive enemies and creatures! \n• Official voices and animation from the people who bring you the Teenage Mutant Ninja Turtles TV show on Nick!\n• Battle across new 5 worlds and dimensions in the all-new TMNT Portal Power game!\n\nTMNT Portal Power collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google, Inc., and Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nTMNT Portal Power offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n\nFor users residing in the EU, TMNT Portal Power may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy: http://www.nick.com/privacy-policy/\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/\n\n\n© 2018 Viacom International Inc. All Rights Reserved. Nick and all related titles, logos and characters are trademarks of Viacom International Inc.\n십대 돌연변이 닌자 거북이가 포털을 통해 여행이 액션으로 가득 찬 거리 격투 게임에서 악마의 싸움을 도와주세요. 한 번에 당신이, 킥, 파워 업 펀치와 다른 사악한 음모를 해방에서 분쇄기와 Kraang을 중지 터무니 차원을 통해 귀하의 방법을 포털로 네 닌자 거북이로 재생합니다. 세계는 뉴욕의 지붕과 Technodrome의 궁극적 인 Kraang 서브 프라임 대결 클래식 Krang 전투와 충돌합니다.\n\n주요 특징들:\n• 고유 한 그룹 전투 컨트롤!\n• 5 차원을 통해 전투!\n• 새로운 브랜드 고전 원수에 대해 말다툼하는\n• 80 년대 & 클래식 만화 거북이 의상\n• 새로운 Krang 전투\n• 에픽 Kraang 서브 프라임 대결\n\n그래서 당신은 무엇을 기다리고 있는가? TMNT 포털 ​​전원 응용 프로그램을 다운로드하고 레오, 라프, 마이키를 돕고, 너무 늦기 전에 도니는 자신의 원수를 그만!\n\n게임 특징 :\n• 아이들과 모든 연령이나 게임 경험 수준의 성인을위한 재미있는 응용 프로그램!\n• 레오나르도, 라파엘, 미켈란젤로와 도나 텔로 재생합니다.\n• 상대를 공격하는 간단한 손가락을 슬쩍 각 닌자 거북이를 제어!\n• 킥 공격을 펀치 터무니 TMNT 차원의 다양한 길을 포털 한 번에 네 거북이를 제어!\n• 흥미 진진한 애니메이션 인트로을 보면서 바로 재생을 시작 빠른 게임 플레이 자습서를 팔로우하세요!\n• 풋 클랜, 슈레더, 비밥, 락스 테디, 그리고 다른 악당을 싸워라!\n• 전원을 더욱 닌자 이동 및 레벨의 잠금을 해제 의상을 수집! - 또한 상대를 결코 전에 - 볼, 게임 전용 적 및 생물!\n• 당신에게 닉의 십대 돌연변이 닌자 거북이 TV 쇼를 가져 사람들로부터 공식 목소리와 애니메이션!\n• 전투 모두 새로운 TMNT 포털 ​​파워 게임의 새로운 5 세계와 차원에서!\n\nTMNT 포털 ​​전원 (집계 된 데이터 포함) 개인 사용자 데이터뿐만 아니라 비 개인 사용자 데이터를 수집합니다. 사용자 데이터 수집은 COPPA 등 해당 법률에 따라입니다. 사용자 데이터는 사용자 요청에 응답하기 위해, 예를 들어, 사용할 수 있습니다; 특정 기능과 서비스를 활용 할 수 있도록; 컨텐츠와 광고를 개인화; 관리 및 니켈로 데온의 서비스를 개선. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹 개인 정보 취급 방침을 참고하시기 바랍니다. 개인 정보 보호 정책은 귀하와 Google, Inc. 및 니켈과 그 소속 기관 사이에 합의 된 모든 약관, 조건 또는 정책에 추가됩니다 구글의 수집 또는 개인 사용자 데이터 및 정보의 사용에 대한 책임을지지 않습니다. 또한,이 응용 프로그램은 지역 알림 장치에 응용 프로그램에서 직접 전송됩니다. \"현지 통지\"를 사용할 수 있습니다 (인터넷에 연결할 필요는 없습니다)와 응용 프로그램 내에서 새로운 콘텐츠 나 이벤트를 통지하기 위해 사용될 수있다 다른 이유들. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다.\n \nTMNT 포털 ​​전원에서 인앱 구매를 제공하며, 추가의 인앱 콘텐츠에 대한 실제 비용을 청구합니다. 당신은 당신의 장치의 설정을 조정하여 인 - 응용 프로그램 콘텐츠를 구매 할 수있는 기능을 잠글 수 있습니다.\n \n이 응용 프로그램은 장치의 모든 사용자에 대한 지속적인 식별자의 이러한 사용에 권한을 구성의 유럽 연합 (EU)에 거주하는 사용자의 경우, TMNT 포털 ​​파워 게임 관리 목적과 설치를위한 지속적인 식별자의 사용을 포함 할 수있다.\n \n최종 사용자 사용권 계약 : http://www.nick.com/nick-eula/\n개인 정보 보호 정책 : http://www.nick.com/privacy-policy/\n이 응용 프로그램에 대한 최종 사용자 사용권 계약 분쟁에 대한 중재를 포함 - 자주 묻는 질문을 참조 : http://www.nick.com/faqs/\n\n\n© 2018 비아콤 인터내셔널 판권 소유. 닉과 관련된 모든 타이틀, 로고, 캐릭터 비아콤 인터내셔널의 등록 상표입니다\n"
}