{
	"app_link": "https://play.google.com/store/apps/details?id=com.gobit.burgershop2.premium",
	"app_category": "액션/어드벤처",
	"app_name": "Burger Shop 2 Deluxe",
	"app_detail": "Burger Shop 2, the sequel to the wildly successful food making game, Burger Shop, is now available!\n\nIn Burger Shop, you successfully created a universal chain of restaurants and found fame and fortune... Until one day, you found yourself in a dumpster with a bump on your head, your diner boarded up, and no memory of how any of it happened.\n\nNow in Burger Shop 2 you must rebuild your restaurant empire, adding new twists to your menu to entice new customers while uncovering the truth about what happened to your original hamburger chain. Use your time management skills cooking and serving food for hungry customers. Upgrade your kitchen to provide your customers with different types of food like hamburgers, cheese burgers, chicken sandwiches, French fries, onion rings, salads, pizza, donuts, waffles, pancakes, pasta, steak, cakes, pies, ice cream sundaes and much, much more! Can you dash around serving hungry customers tasty food and discover the truth of what happened to your original burger chain?\n\nJoin the Burger Shop 2 craze and grab ingredients from the BurgerTron 2000 to create tasty food items to serve hungry customers in this fast-paced food shop game!\n\nGAME FEATURES:\n\n• 120 Story Levels and 120 Expert Levels!\n• Challenge Modes and Relax Modes!\n• Serve breakfast, lunch, and dinner!\n• Over 100 different food items!\n• Over 100 trophies to collect!\n• Unlimited play!\n\nBurger Shop 2 offers endless play with four different game modes!\n\nGAME MODES:\n\n• Story Mode - Rebuild your restaurant empire, and solve the mystery of who or what destroyed your original burger chain.\n\n• Challenge Mode - Play fever-pitched, fast one-minute rounds - but don't lose a customer or it's all over! It's Burger Mania!\n\n• Relax Mode - Serve food without any pressure or stress. Customers are infinitely patient.\n\n• Expert Mode - So, you think you are the Burger Master Chef? Put your food-making skills to the test! \n\n\nAvailable in 11 languages: English, German, Spanish, French, Italian, Dutch, Portuguese, Swedish, Indonesian, Russian, and Japanese.\n격렬하게 성공한 음식을 만드는 게임 인 Burger Shop의 속편 인 Burger Shop 2가 출시되었습니다!\n\n버거 샵에서 당신은 성공적으로 레스토랑의 보편적 인 체인을 만들고 명성과 운명을 발견했습니다. 어느 날까지, 머리에 부딪 히거나 식사를 한 당신의 식당, 그리고 그것의 어떤 기억이없는 쓰레기통에 자신을 발견했습니다. 일어난.\n\n이제 Burger Shop 2에서 식당 햄프셔 체인에 일어난 일에 대한 진실을 밝히면서 새로운 고객을 유혹하기 위해 메뉴에 새로운 비틀기를 추가하여 식당 제국을 재건해야합니다. 배고픈 고객을 위해 음식을 조리하고 제공하는 시간 관리 기술을 사용하십시오. 햄버거, 치즈 버거, 닭고기 샌드위치, 감자 튀김, 양파 링, 샐러드, 피자, 도넛, 와플, 팬케이크, 파스타, 스테이크, 케이크, 파이, 아이스크림 선데이 등 다양한 종류의 음식을 고객에게 제공하십시오. , 훨씬 더! 배고픈 고객에게 맛있는 음식을 제공하고 원래의 햄버거 체인에 일어난 일의 진실을 발견 할 수 있습니까?\n\nBurger Shop 2 열풍에 참여하여 BurgerTron 2000의 재료를 손에 넣어이 급변하는 식품 가게 게임에서 배고픈 고객을 위해 맛있는 음식을 만들어보십시오!\n\n게임 특징 :\n\n• 120 개의 스토리 레벨과 120 개의 전문가 레벨!\n• 도전 모드와 휴식 모드!\n• 아침, 점심, 저녁 식사 제공!\n• 100 가지가 넘는 음식 품목!\n• 수집 할 트로피 100 개 이상!\n• 무제한 플레이!\n\nBurger Shop 2는 4 가지 게임 모드로 끝없는 플레이를 제공합니다!\n\n게임 모드:\n\n• 스토리 모드 - 레스토랑 제국을 재건하고 원래 햄버거 체인을 누가 또는 무엇을 파괴했는지에 대한 수수께끼를 푸십시오.\n\n• 챌린지 모드 - 발열, 빠른 1 분간의 플레이 -하지만 고객을 잃지 않거나 모든 것이 끝납니다! 버거 매니아 야!\n\n• 릴렉스 모드 - 압력이나 스트레스없이 음식을 제공하십시오. 고객은 무한히 참을성이 있습니다.\n\n• 전문가 모드 - 그래서 당신은 버거 마스터 요리사라고 생각하십니까? 음식 만들기 기술을 시험해보십시오!\n\n\n영어, 독일어, 스페인어, 프랑스어, 이탈리아어, 네덜란드어, 포르투갈어, 스웨덴어, 인도네시아어, 러시아어 및 일본어 등 11 개 언어로 제공됩니다.\n"
}