{
	"app_link": "https://play.google.com/store/apps/details?id=com.slbsoftware.tickler",
	"app_category": "액션/어드벤처",
	"app_name": "SpongeBob Tickler",
	"app_detail": "Who lives in a pineapple under the sea... and now on your Android Device? SPONGEBOB SQUAREPANTS!\n\nThe Nickelodeon SpongeBob SquarePants Tickler is the virtual underwater buddy who lives in your pocket. Shake him, poke him, stretch him! With the SpongeBob Tickler you can take SpongeBob and Bikini Bottom with you wherever you go!\n\nSpongebob Tickler collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google Inc., and Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nPrivacy Policy\nhttp://www.nick.com/info/privacy-policy.html\n\nEnd User License Agreement:\nhttp://www.nick.com/info/eula.html\n누가 당신의 안드로이드 장치에 지금 바다 밑 파인애플 집에 사는 ... 그리고? 보글 보글 스폰지 밥!\n\n니켈로 데온 보글 보글 스폰지 밥 간질 주머니에 살고있는 가상 수중 친구입니다. 그를 흔들어 늘어 뜨려, 그를 찌를! 당신이가는 곳마다 스폰지 밥 간질로 당신은 당신과 함께 스폰지 밥과 비키니를 취할 수 있습니다!\n\n스폰지 간질 개인 사용자 데이터뿐만 아니라 (집합 데이터 등)가 아닌 개인 사용자 데이터를 수집한다. 사용자 데이터 수집은 COPPA 등 관련 법률에 따라입니다. 사용자 데이터는 사용자의 요청에 응답하기 위해, 예를 들어, 이용 될 수있다; 특정 기능과 서비스를 활용 할 수 있도록; 콘텐츠 및 광고를 개인화; 및 니켈 로디 언의 서비스를 관리하고 향상시킬 수 있습니다. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹의 개인 정보 보호 정책을 참조하시기 바랍니다. 개인 정보 보호 정책은 어떤 조건에 추가되는, 조건이나 정책은 구글 주식 회사 사이에 합의, 및 니켈 로디 언과 그 계열사는 개인 사용자 데이터 및 정보를 구글의 수집 또는 사용에 대한 책임을지지 않습니다. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다.\n\n개인 정보 보호 정책\nhttp://www.nick.com/info/privacy-policy.html\n\n최종 사용자 사용권 계약 :\nhttp://www.nick.com/info/eula.html\n"
}