{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.wildkrattsrunner",
	"app_category": "액션/어드벤처",
	"app_name": "Wild Kratts Rescue Run",
	"app_detail": "Endless running fun with the Wild Kratts! Run, jump, fly and swim through the rainforest, desert and the snow in 24 action-packed levels. Rescue animals, and protect them from villains.\n\nLearn about animals and their habitats while using problem-solving skills to save them. Choose different Creature Power suits, each with their own abilities, then rescue wildlife and collect information about them in the Creaturepedia!\n\nJOIN THE WILD KRATTS\n• Play each level as Chris, Martin, or Aviva - each with their own unique Creature Power Suits\n• Activate awesome Creature Powers to rescue animals and avoid obstacles\n• Explore three unique areas – the South American Rainforest, Australian Outback, and snowy North American forest\n• Challenge Gaston Gourmand, Donita Donata, and Zach Varmitech to ensure the safety of animals everywhere\n\nFUN AND EDUCATIONAL\n• Use problem-solving and arcade skills to unlock 42 Creaturepedia entries full of fun animal facts to keep kids engaged and learning\n• Rescue and learn about animals like the bald eagle, hawksbill sea turtle, kangaroo and many more! \n\nSIDE-SCROLLING ADVENTURES\n• 24 replayable levels containing 3 Villain challenges\n• Adjustable runner speed to ensure appropriate difficulty for all age groups\n• Earn stars for completing each level, collecting pawprints and rescuing animals\n\nIt’s your turn to go to the creature rescue! Download and start saving animals today!\n\nWild Kratts Rescue Run is based on the PBS KIDS series WILD KRATTS, produced by the Kratt Brothers Company and 9 Story Media Group, and designed to extend the series’ science curriculum.\n\nFor more learning adventures with WILD KRATTS, visit pbskids.org/wildkratts. For more apps from PBS KIDS, visit http://pbskids.org/apps.\n\nAbout PBS KIDS\nWild Kratts Rescue Run is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs. \n\nPrivacy\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n야생의 Kratts와 함께 끝이없는 달리기 재미! 달리기, 뛰어 오르기, 날기, 열대 우림, 사막 및 눈을 통해 24 개의 액션으로 가득 찬 레벨로 수영하십시오. 동물들을 구하고 악당들로부터 그들을 보호하십시오.\n\n동물과 그 서식지에 대해 알아보고 문제 해결 기술을 사용하여 동물과 동물을 구하십시오. 각기 다른 능력을 가진 각각의 능력을 선택한 다음, 야생 생물을 구하고 Creaturepedia에서 그들에 대한 정보를 수집하십시오!\n\n크래프트에 참여하십시오\n• 각 레벨을 Chris, Martin 또는 Aviva로 플레이하십시오 - 각자 고유의 Creature Power Suits가 있습니다\n동물을 구하고 장애물을 피할 수있는 놀라운 생물의 힘을 활성화하십시오.\n• 남미 열대 우림 (Australian American Rainforest), 호주 아웃백 (Australian Outback), 눈 덮인 북미 숲\n• 모든 곳에서 동물의 안전을 지키기 위해 Gaston Gourmand, Donita Donata 및 Zach Varmitech에 도전하십시오.\n\n재미와 교육\n• 문제 해결 및 아케이드 기술을 사용하여 재미있는 동물 사실로 가득한 42 개의 Creaturepedia 항목을 열어 아이들의 참여와 학습을 유지하십시오.\n• 대머리 독수리, 모란 바다 거북, 캥거루 등의 동물에 대해 구하고 배우십시오!\n\n사이드 스크롤링 어드벤쳐\n• 3 개의 악당 도전 과제가 포함 된 24 개의 재생 가능한 레벨\n• 모든 연령대의 적절한 어려움을 방지하기 위해 주자 속도를 조절할 수 있습니다.\n• 각 레벨을 완료하고, 발자국을 수집하고, 동물을 구하기위한 별을 획득하십시오.\n\n그것은 당신의 차례가 생물 구조에 가야합니다! 오늘 동물을 다운로드하고 시작하십시오!\n\nWild Kratts Rescue Run은 Kratt Brothers Company 및 9 Story Media Group에서 제작 한 PBS KIDS 시리즈 WILD KRATTS를 기반으로하며이 시리즈의 과학 커리큘럼을 확장하도록 설계되었습니다.\n\nWILD KRATTS와 함께하는 더 많은 모험 여행을 원하시면 pbskids.org/wildkratts를 방문하십시오. PBS KIDS의 더 많은 앱을 보려면 http://pbskids.org/apps를 방문하십시오.\n\nPBS KIDS 정보\nWild Kratts Rescue Run은 PBS KIDS가 아이들이 학교와 인생에서 성공하는 데 필요한 기술을 키울 수 있도록 돕는 지속적인 노력의 일환입니다. PBS KIDS는 어린이를위한 최고의 교육 매체 브랜드로 모든 어린이들에게 TV 및 디지털 미디어뿐만 아니라 지역 사회 기반 프로그램을 통해 새로운 아이디어와 새로운 세계를 탐험 할 수있는 기회를 제공합니다.\n\n은둔\nPBS KIDS는 모든 미디어 플랫폼에서 어린이 및 가족을위한 안전하고 안전한 환경을 조성하고 사용자가 수집 한 정보를 투명하게 공개합니다. PBS KIDS의 개인 정보 보호 정책에 대한 자세한 내용은 pbskids.org/privacy를 방문하십시오.\n"
}