{
	"app_link": "https://play.google.com/store/apps/details?id=com.glutenfreegames.dragonsimulator",
	"app_category": "액션/어드벤처",
	"app_name": "World of Dragons: Simulator",
	"app_detail": "Rule the sky and live life as a legendary Dragon! Explore a vast world of floating islands, dangerous monsters, and mythical creatures! Start your own dragon family, destroy medieval castles, and battle for your life against deadly enemies like goblins, orcs, and ogres!\n\nDownload World of Dragons: Dragon Simulator today while it's 50% OFF for a very limited time!\n\nGame Features\n+ REALISTIC SIMULATOR - You'll need to maintain your health, hunger, thirst, and energy if you're going to survive!\n\n+ EPIC FIGHTS - Blast massive fireballs and scorching flame pillars to incinerate your enemies and rain down destruction on unsuspecting human and orc kingdoms!\n\n+ BOSS BATTLES - Ready to put your dragon to the test? Enter into combat with 5 unique bosses that will push you to your limits! Succeed in slaying them and your rewards will be plentiful!\n\n+ COLLECT TREASURE - Massive loot drops will satisfy your dragon's lust for gold! Spend your fortune to customize your dragon with unique skins, fire colors, and legendary armor!\n\n+ LEVEL UP YOUR DRAGONS - Gain experience by defeating enemies and destroying buildings! Level up your dragons to increase their health, attack damage, and even unlock new attacks like Fire Breath!\n\n+ START A FAMILY - Find a mate to bond with and hatch your very own baby dragons to help you hunt! Watch your baby dragonites grow in size and assist you in combat!\n\n+ SURVIVAL GUIDE - Look to your handy survival guide for a map of the world, your treasure collection, dragon customizations, and much more!\n\n+ HUGE 3D ENVIRONMENT - Your dragon is free to fly through a massive open world of floating islands in the sky!\n\n+ NEW TOUCH-BASED CONTROLS - Brand new intuitive controls let you navigate your dragon like never before! Pinch to zoom and play from your dragon's perspective or get a bird's eye view of the action!\n\n+ HD GRAPHICS - Stunning High Definition graphics will dazzle your display! Three levels of detail will provide the perfect performance and look for your device!\n\n+ GLUTEN-FREE PROMISE - With all of our games you will always get the full game with no ads or additional purchases!\n\nDownload World of Dragons: Dragon Simulator and experience the thrilling life of the most legendary beast of all time!\n\nIf you liked living as a Dragon then you'll love our other wildlife animal simulators! Download our Eagle Simulator to soar through the skies and fight deadly carnivores or check out the Scorpion Simulator and wield a poisonous stinger against gigantic predators!\n\nFollow us on Facebook for more awesome animal simulation games!\nfacebook.com/glutenfreegames\n\nFollow us on Twitter too! We love hearing feedback and suggestions!\ntwitter.com/glutenfreegames\n전설적인 드래곤 하늘과 인생을 살고 규칙! 떠있는 섬, 위험한 괴물, 신화 생물의 광대 한 세계를 탐험! 자신 용의 가족을 시작 고블린, 오크, 오우거와 같은 치명적인 적을 상대로 당신의 인생에 대한 중세 성, 그리고 전투를 파괴!\n\n용의 세계 다운로드 : 용 시뮬레이터 오늘은 매우 제한된 시간 동안 50 % OFF있는 동안!\n\n게임 특징\nREALISTIC 시뮬레이터 + - 당신은 것입니다 당신이 막으려면 건강, 기아, 갈증, 에너지를 유지하기 위해 필요로한다!\n\n+ EPIC 싸움 - 생각 나는 거대한 불 덩어리와 원수를 소각하고 순진한 인간과 오크 왕국의 멸망을 비에 태우고 화염 기둥!\n\n+ 보스 전투 - 시험에 당신의 용을 넣어 준비가 되셨습니까? 당신의 한계를 밀어 버린다 오 고유 보스와의 전투에 입력! 에서 성공을 살해하고 보상 풍부한 될 것입니다!\n\n+ 보물을 수집 - 대규모 약탈은 금을 위해 당신의 용의 정욕을 만족 상품! 독특한 스킨, 화재 색상 및 전설적인 갑옷 당신의 용을 사용자 정의 할 수 귀하의 행운을 보내십시오!\n\n+ LEVEL UP 당신의 용을 - 원수를 물리 치고 건물을 파괴하여 이득 경험! 자신의 건강, 공격 데미지 증가, 심지어 화재 호흡과 같은 새로운 공격의 잠금을 해제 할 용을 레벨!\n\n+ 가족을 -와 결합하고 사냥을하기 위해 자신 만의 아기 용을 부화하기 위해 짝을 찾아보세요! 아기의 dragonites의 크기가 성장하는 것을 지켜보고 전투에 도움!\n\n+ 서바이벌 가이드는 - 세계의지도, 보물 수집 용 사용자 정의, 그리고 훨씬 더에 대한 귀하의 편리한 생존 가이드를 봐!\n\n+ 거대한 3D 환경 - 당신의 용은 하늘에 떠있는 섬의 거대한 오픈 월드를 통해 비행 무료입니다!\n\n새로운 터치 기반 제어를 + - 브랜드의 새로운 직관적 인 컨트롤은 당신이 결코 전에 같이 당신의 용을 탐색 할 수 있습니다! 확대하고 당신의 용의 관점에서 재생하거나 행동의 조감도를 얻을 핀치!\n\n+ HD 그래픽 - 놀라운 고화질 그래픽 디스플레이를 현혹합니다! 세부 사항 세 가지 수준의 완벽한 성능을 제공하고 장치를 찾습니다!\n\n+ 글루텐 약속 - 우리의 모든 게임을하면 항상 광고 없음 또는 추가 구매와 전체 게임을 얻을 것이다!\n\n용 시뮬레이터 및 모든 시간의 가장 전설적인 짐승의 스릴 넘치는 생활을 경험 : 용의 세계를 다운로드 할 수 있습니다\n\n당신이 드래곤으로 살고 좋아한다면 ​​당신은 우리의 다른 야생 동물 시뮬레이터를 사랑합니다! 하늘을 활공 치명적인 육식을 싸우거나 전갈 시뮬레이터를 확인하고 거대한 육식 동물에 대해 독성 침을 행사하기 위해 이글 시뮬레이터를 다운로드 할 수 있습니다\n\n더 멋진 동물 시뮬레이션 게임을 페이스 북에 우리를 따르라!\nfacebook.com/glutenfreegames\n\n너무 트위터에 우리를 따르라! 우리는 피드백과 제안을 듣고 좋아!\ntwitter.com/glutenfreegames\n"
}