{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.blazegoogleHD",
	"app_category": "액션/어드벤처",
	"app_name": "Blaze and the Monster Machines",
	"app_detail": "Get ready to race along with Nick Jr.’s Blaze and the Monster Machines in this fun truck racing game for kids! It’s time to tear up the track with Blaze and his best friend AJ! \n\nThe Blaze and the Monster Machines app introduces preschoolers to STEM (Science, Technology, Engineering and Math) concepts as they race along pre-set courses or build their own tracks!\n\nEach mode – race and build – encourages children to apply critical thinking skills and explore scientific principles, including acceleration, adhesion, force, traction, velocity, reflection, and more!\n\nNEW EXPANSION: The Monster Machines are lighting up their trucks as they use the power of reflection to illuminate the track! Your child will be able to help Blaze & AJ compete on all-new glow-in-the-dark tracks when you purchase the Light Riders location. Race against Pickle and watch out for Crusher’s new obstacles like his robo-laser bugs and glowy robo-bouncy balls!\n\nGAME PLAY OPTION 1: RACE!\n\nStart racing against Crusher and Starla right away in The Snowy Slopes, Badlands, or The Monster Dome! For more tracks and challenges, purchase up to four expansion locations, including: Light Riders (Pickle), Velocityville (Darington), Top of the World (Zeg), or Dragon Island (Stripes)!\n\nEach location in the game contains: \n\n• Environmental obstacles and Crusher-based contraptions\n• Power ups\n• 2 different driving controls – Tilt and Swipe\n• 15 levels that progress in difficulty (105 in total)\n• Gold, silver, or bronze medals awarded to each race\n\nGAME PLAY OPTION 2: BUILD YOUR OWN TRACK\n\nConstruct a race track with as many twists and turns as you’d like! Add tools that can help Blaze advance, and include features that can cause his opponents to slow down.\n\n• Draw a unique path for each race course!\n• Experiment with up to 15 STEM items! \n• Create and edit tracks along the way!\n• Save up to 12 courses. \n\nBlaze and the Monster Machines collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google Inc., and Nickelodeon and its affiliated entities are not responsible for Google’s collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nBlaze and the Monster Machines offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n\nFor users residing in the EU, Blaze and the Monster Machines may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\n\nEnd User License Agreement: http://www.nick.com/legal/nick-eula/ \nPrivacy Policy: http://www.nickjr.com/privacy-policy/\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/legal/FAQs/\n닉 주니어의 블레이즈와 아이를위한이 재미 트럭 레이싱 게임에서 몬스터 기계와 함께 경주에 준비가 되었나요! 그것은 블레이즈와 그의 가장 친한 친구 AJ와 트랙을 찢어하는 시간이다!\n\n불꽃과 몬스터 기계 앱은 미리 설정된 코스를 따라 경주 또는 자신의 트랙을 구축으로 (과학, 기술, 공학 및 수학) 개념을 막기 위해 미취학 아동을 소개합니다!\n\n각 모드 - 인종과 빌드 - 비판적 사고 기술을 적용하고 가속, 접착, 힘, 견인, ​​속도, 반사 등을 포함한 과학적 원리를 탐구하는 아이들을 격려!\n\n새 확장 : 그들은 트랙을 조명 반사의 전원을 사용할 때 괴물 기계가 자신의 트럭을 조명하고 있습니다! 당신의 아이는 당신이 빛 라이더의 위치를 ​​구입할 때 블레이즈 & AJ는 모두 새로운 빛을 내에서 어두운 트랙에서 경쟁 도울 수있을 것입니다. 피클에 대한 인종과 그의 로보 레이저 버그와 멋져요 로보 - 탄력이 공처럼 크러셔의 새로운 장애물에 대한 조심!\n\n게임 플레이 옵션 1 : RACE!\n\n바로 눈 덮인 슬로프 크러셔와 스탈에 대한 경주를 시작, 황무지, 또는 괴물 돔! 라이트 라이더 (피클), Velocityville (Darington), 세계 최고 (경제의 제로 성장), 또는 드래곤 섬 (줄무늬) : 더 많은 트랙과 도전을 포함, 4 개의 확장 위치까지 구입!\n\n게임에서 각 위치에는 다음이 포함됩니다\n\n• 환경 장애물과 크러셔 기반 진기한\n• 파워 업\n• 2 개의 다른 운전 제어 - 틸트 및 출근\n(총 105) 어려움에 진행 • 15 레벨\n• 금,은, 또는 브론즈 메달은 각 종족에게 수여\n\n게임 플레이 옵션 2 : 자신의 트랙을 구축\n\n많은 왜곡과 경주 트랙을 구축하고 싶습니다로 변신! 블레이즈 미리 도움, 상대 선수가 저하시킬 수있는 기능을 포함 할 수있는 도구를 추가합니다.\n\n• 각 레이스 코스에 대한 고유 한 경로를 그립니다!\n• 최대 15 STEM 항목과 실험!\n• 만들고 길을 따라 트랙을 편집!\n• 12 코스까지 저장합니다.\n\n블레이즈와 몬스터 기계 (집계 된 데이터를 포함하는) 개인 사용자 데이터뿐만 아니라, 비 - 개인 사용자 데이터를 수집한다. 사용자 데이터 수집은 COPPA 등 관련 법률에 따라입니다. 사용자 데이터는 사용자의 요청에 응답하기 위해, 예를 들어, 이용 될 수있다; 특정 기능 및 서비스를 활용 할 수 있도록; 콘텐츠와 광고를 맞춤; 관리 및 니켈로 데온의 서비스를 개선. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹 개인 정보 보호 정책을 참조하시기 바랍니다. 개인 정보 보호 정책은 구글의 수집 또는 개인 사용자 데이터 및 정보의 사용에 대한 책임을지지 않습니다 귀하와 Google Inc. 및 니켈과 그 소속 기관 사이에 합의 된 모든 약관, 조건 또는 정책에 추가됩니다. 또한,이 응용 프로그램은 로컬 알림 장치에 응용 프로그램에서 직접 전송됩니다. \"로컬 통지\"를 사용할 수 있습니다 (인터넷에 연결할 필요는 없습니다) 및 앱 내에서 새로운 콘텐츠 나 이벤트를 알려하는 데 사용될 수있다 다른 이유 중. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다.\n\n블레이즈와 몬스터 기계에서 인앱 구매를 제공하며, 추가 인앱 콘텐츠에 대한 실제 비용을 청구합니다. 당신은 당신의 장치의 설정을 조정하여 인앱 콘텐츠를 구매 할 수있는 기능을 잠글 수 있습니다.\n\n이 응용 프로그램은 장치의 모든 사용자에 대한 지속적인 식별자의 이러한 사용에 사용 권한이 구성의 유럽 연합 (EU)에 거주하는 사용자의 경우, 블레이즈와 몬스터 머신 게임 관리 목적과 설치를위한 지속적인 식별자의 사용을 포함 할 수있다.\n\n\n최종 사용자 사용권 계약 : http://www.nick.com/legal/nick-eula/\n개인 정보 보호 정책 : http://www.nickjr.com/privacy-policy/\n이 응용 프로그램에 대한 최종 사용자 사용권 계약 분쟁에 대한 중재 포함 - 자주 묻는 질문을 참조 : http://www.nick.com/legal/FAQs/\n"
}