{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.ShimmerShineGenie_google",
	"app_category": "액션/어드벤처",
	"app_name": "Shimmer and Shine: Magical Genie Games for Kids",
	"app_detail": "Get ready to explore the genie world of Zahramay Falls with Nick Jr.’s Shimmer and Shine in this magical game collection for kids! Help Shimmer, Shine, Leah, and Zeta play games and earn rewards to decorate your very own genie palace!\n\nThe Shimmer and Shine Magical Genie Games app introduces preschoolers to shape identification, color recognition, caretaking, visual discrimination, and counting concepts as they play games with their genie friends - all from your own device!\n\n• CARE FOR PETS - Help Shine take care of Tala, Nahal, Parisa, and Nazboo! Choose from 15 different items to help feed, groom, and spruce up Shimmer and Shine’s pet friends! \n\n• HIDE AND SEEK - Play a fun game of Hide and Seek with Leah and her pet fox, Parisa! Parisa can blend into anything, so she’s really good at hiding! Help Leah find Parisa in Zahramay Forest before time runs out! Count along with Leah to see how many times you found Parisa and level up with each successful round. \n\n• PLAY WITH POTIONS - Help Zeta cook up some powerful potions! Choose from 19 different recipes and follow the directions to create a potion with an exciting surprise! \n\n• DESIGN & DECORATE - Help Shimmer decorate 10 different items from the bazaar! Color with paint and accessorize with jewels of different shapes and sizes! \n\nEvery time you help your genie friends, you will earn a reward to personalize your very own genie palace right in Zahramay Falls! Boom Zahramay, let’s play!\n\nShimmer and Shine: Magical Genie Games for Kids collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google, Inc., and Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nFor users residing in the EU, Shimmer and Shine: Magical Genie Games for Kids may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\n\nPrivacy Policy for Nick Jr.: http://www.nickjr.com/privacy-policy/\n\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/\n닉 주니어의 쉬머와 Zahramay 폭포의 요정 세계를 탐험하고 아이들을위한 마법의 게임 컬렉션에 샤인에 준비가 되었나요! 도움말 쉬머, 샤인, 레아, 그리고 제타 게임을하고 자신의 요정 궁전을 장식하는 보상을 적립!\n\n모두 자신의 장치에서 - 쉬머 및 샤인 마법의 요정 게임 응용 프로그램 식별, 색상 인식, 보살 피는, 시각적 차별, 그리고 그들의 요정 친구들과 함께 게임을 같은 개념 계산을 형성하기 위해 미취학 아동을 소개합니다!\n\n• 애완 동물 케어 - 탈라, 나할, Parisa 및 Nazboo의 도움말 샤인 돌봐! 피드, 신랑을 돕고, 쉬머 및 샤인의 애완 동물 친구를 단장하는 15 가지 항목에서 선택할 수 있습니다!\n\n• 숨바꼭질 - 숨기기의 재미있는 게임을하고 레아와 그녀의 애완 동물 여우, Parisa와 함께 탐색! Parisa 아무것도에 혼합 할 수 있습니다, 그래서 그녀는 숨어에서 정말 좋은! 시간이 다 떨어지기 전에 레아 Zahramay 숲 Parisa을 찾을 수 있도록! 당신이 Parisa 발견 된 횟수 및 각 성공적인 라운드 최대 수준으로 레아와 함께 계산합니다.\n\n• 포션 PLAY - 제타 일부 강력한 묘약을 요리를 도와주세요! 19 개 가지 요리법을 선택하고 흥미로운 깜짝 물약을 만들 지시에 따라!\n\n• 디자인 및 장식이 - 도움말 쉬머이 시장에서 10 개 가지 항목을 장식! 페인트 색상과 다양한 모양과 크기의 보석으로 액세서리를!\n\n당신이 당신의 요정 친구를 도울 때마다, 당신은 바로 Zahramay 폭포에서 자신 만의 요정 궁전을 개인 보상을 적립됩니다! 붐 Zahramay는, 놀자!\n\n희미한 빛과 샤인 : 어린이를위한 마법의 요정 게임 (집계 된 데이터 포함) 개인 사용자 데이터뿐만 아니라 비 개인 사용자 데이터를 수집합니다. 사용자 데이터 수집은 COPPA 등 해당 법률에 따라입니다. 사용자 데이터는 사용자 요청에 응답하기 위해, 예를 들어, 사용할 수 있습니다; 특정 기능과 서비스를 활용 할 수 있도록; 컨텐츠와 광고를 개인화; 관리 및 니켈로 데온의 서비스를 개선. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹 개인 정보 취급 방침을 참고하시기 바랍니다. 개인 정보 보호 정책은 귀하와 Google, Inc. 및 니켈과 그 소속 기관 사이에 합의 된 모든 약관, 조건 또는 정책에 추가됩니다 구글의 수집 또는 개인 사용자 데이터 및 정보의 사용에 대한 책임을지지 않습니다. 또한,이 응용 프로그램은 지역 알림 장치에 응용 프로그램에서 직접 전송됩니다. \"현지 통지\"를 사용할 수 있습니다 (인터넷에 연결할 필요는 없습니다)와 응용 프로그램 내에서 새로운 콘텐츠 나 이벤트를 통지하기 위해 사용될 수있다 다른 이유들. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다.\n\n유럽 ​​연합 (EU), 쉬머에 거주하는 사용자와 샤인의 경우 :이 응용 프로그램은 장치의 모든 사용자에 대한 지속적인 식별자의 이러한 사용에 권한이 구성의 어린이를위한 마법의 요정 게임은 게임 관리 목적과 설치를위한 지속적인 식별자의 사용을 포함 할 수있다.\n\n최종 사용자 사용권 계약 : http://www.nick.com/nick-eula/\n\n닉 주니어에 대한 개인 정보 보호 정책 : http://www.nickjr.com/privacy-policy/\n\n이 응용 프로그램에 대한 최종 사용자 사용권 계약 분쟁에 대한 중재를 포함 - 자주 묻는 질문을 참조 : http://www.nick.com/faqs/\n"
}