{
	"app_link": "https://play.google.com/store/apps/details?id=com.SmartBomb.AJJump",
	"app_category": "액션/어드벤처",
	"app_name": "AJ Jump: Animal Jam Kangaroos!",
	"app_detail": "Animal Jam leaps onto your mobile device with AJ Jump!\n\nAdopt a playful kangaroo and jump through canyons, cliffs and clouds to reach the moon! \n\nDress your kangaroo in your own outrageous fashion and challenge your friends to match your high scores. Earn Gems that you can send to your Animal Jam account at animaljam.com, or spend on powerups to help you reach the stars. \n\nPlay AJ Jump to unlock the exclusive pet joey in the Animal Jam web game -- your own baby kangaroo! The pet is available to ALL Jammers - even if you're not a Member!\n\nYou can even learn about real kangaroos with the included AJ Academy e-book, featuring lots of kangaroo facts, photos and videos.\n\n-------------------------------\nAJ Jump features:\n\n✔ Beautiful 3D graphics and animation\n✔ Super easy to play, but challenging to master!\n✔ Simple controls: just tilt your device \n✔ Pesky Phantoms determined to stop you\n✔ Customize your kangaroo with millions of possible combinations\n✔ Option to link to your Animal Jam account online and earn Gems\n✔ Learn about real kangaroos with fun facts, photos and videos\n✔ Unlock the exclusive Animal Jam joey pet\n✔ An exciting leaderboard for you and your AJ Buddies \n✔ Springs, trampolines, rockets, jetpacks, and crazy costumes!\n✔ No outside advertising\n✔ No in-app purchases\n-------------------------------\n\nNote: This app allows (but does not require) players to link to a player account at animaljam.com. Animal Jam player accounts are free. An account is not required to play this game or to unlock any content in the app. No personally identifying information is exchanged or made visible through this app. \n\nABOUT ANIMAL JAM\nAnimal Jam is an online virtual playground for children who love animals and the natural world. With the goal of providing a fun, exciting, and safe environment for kids to play online, Animal Jam also inspires kids to explore and protect the natural world outside their doors.\n\nTo learn more about how Animal Jam protects children's privacy, visit http://www.animaljam.com/privacy\nTo create a free Animal Jam account, visit https://www.animaljam.com\n동물 잼이 AJ 점프로 휴대 기기로 도약합니다!\n\n장난스런 캥거루를 사용하고 협곡, 절벽 및 구름을 뛰어 뛰어 달에 닿으십시오!\n\n자신의 어이없는 방식으로 캥거루 드레스를 입고 친구에게 도전하여 높은 점수를 얻으십시오. 보석을 획득하면 animaljam.com의 Animal Jam 계정으로 보내거나 별을 보는데 힘을 보냅니다.\n\n동물 잼 웹 게임에서 독점적 인 애완 동물 조이의 잠금을 해제하려면 AJ Jump를 연주하십시오 - 당신 자신의 아기 캥거루! 그 애완 동물은 비록 당신이 회원이 아니더라도 모든 방해기를 사용할 수 있습니다!\n\n많은 캥거루 사실, 사진 및 비디오가 포함 된 AJ 아카데미 전자 서적을 통해 실제 캥거루에 대해 배울 수도 있습니다.\n\n-------------------------------\nAJ 점프 기능 :\n\n✔ 아름다운 3D 그래픽과 애니메이션\n✔ 매우 쉽게 플레이 할 수 있지만 마스터하기는 어렵습니다!\n✔ 간단한 컨트롤 : 장치를 기울이면됩니다.\n✔ 귀찮은 팬텀이 당신을 멈추기로 결심했습니다.\n✔ 가능한 수백만 가지 조합으로 캥거루를 맞춤 설정하십시오.\n✔ Animal Jam 계정에 온라인으로 연결하여 보석을 벌 수있는 옵션\n✔ 재미있는 사실, 사진 및 비디오로 실제 캥거루에 대해 배웁니다.\n✔ 독점적 인 동물 잼 조이 애완 동물의 잠금을 해제하십시오.\n✔ 당신과 당신의 AJ 친구를위한 흥미 진진한 리더 보드\n✔ 스프링, 트램폴린, 로켓, 제트 팩, 미친 의상!\n✔ 외부 광고 없음\n✔ 인앱 구매가 없습니다.\n-------------------------------\n\n참고 :이 앱을 사용하면 player가 animaljam.com의 플레이어 계정에 연결될 수 있습니다 (꼭 필요하지는 않음). 동물성 잼 플레이어 계정은 무료입니다. 계정은이 게임을하거나 앱의 모든 콘텐츠를 잠금 해제 할 필요가 없습니다. 개인 식별 정보는이 앱을 통해 교환되거나 보이지 않습니다.\n\n동물성 잼에 관하여\nAnimal Jam은 동물과 자연을 사랑하는 아이들을위한 온라인 가상 놀이터입니다. 아이들이 온라인에서 놀 수있는 재미 있고 흥미롭고 안전한 환경을 제공한다는 목표하에, Animal Jam은 아이들이 문 밖에서 자연의 세계를 탐험하고 보호하도록 고무시킵니다.\n\nAnimal Jam이 어린이의 개인 정보를 보호하는 방법에 대해 자세히 알아 보려면 http://www.animaljam.com/privacy를 방문하십시오.\n무료 동물 잼 계정을 만들려면 https://www.animaljam.com을 방문하십시오.\n"
}