{
	"app_link": "https://play.google.com/store/apps/details?id=com.usm.andorsecret",
	"app_category": "액션/어드벤처",
	"app_name": "Legends of Andor – The King’s Secret",
	"app_detail": "This epic fantasy game takes you to a fantastic kingdom full of magical creatures and brave heroes. \n\nPlay a warrior, sorceress, dwarf or archer, and defend the king’s castle! Pass difficult trials, defeat determined opponents and protect the land from a dark secret.\n\nGuide your group of heroes through twelve exciting legends in which new, challenging opponents and old companions await you. Choose your strategy carefully—you have only a limited number of moves to complete your quests. You can guide any legend to a successful resolution in several ways if you use your characters and their abilities to your best advantage. \n\nDelve deeper than ever before into the mystical past of the legendary kingdom and discover a previously unknown story of Andor that takes your heroes into inhospitable and dangerous realms beyond Rietland.\n\nPlay the award-winning board game solo and take your group of heroes on exciting adventures anywhere, anytime. The Legends of Andor: The King’s Secret provides an easy introduction with simple rules and an extensive tutorial, and offers Andor fans and beginners alike a challenging gaming experience.\n\nThe land of Andor needs your help! Can you fight off the new threat from the south? \n\n• Exciting fantasy game\n• Single-player game\n• New, epic Andor legends\n• Familiar heroes, old companions, new adversaries\n• Discover Andor’s past\n• Straightforward rules and tutorial\n• No Andor experience necessary to play\n• Developed by the Andor creator Michael Menzel and games author Jörg Ihle\n• Based on the board game The Legends of Andor from KOSMOS (awarded “Kennerspiel des Jahres 2013”)\n• Can be played in English, German, French, Spanish\n\nFunded by FilmFernsehFonds Bayern.\n\n***** \nQuestions or suggestions: \nMail to support@andorgame.com\nWe are looking forward to your feedback! \n\nNews and updates: www.andorgame.de, www.facebook.com/AndorGame \n*****\n이 장엄한 판타지 게임을 통해 마법의 생물과 용감한 영웅으로 가득 찬 환상적인 왕국으로 데려다 줄 수 있습니다.\n\n마술사, 마술사, 드워프 또는 궁사를 플레이하고 왕의 성을 방어하십시오! 어려운 시험을 통과하고, 결정적인 상대를 물리 치고, 어두운 비밀로부터 땅을 보호하십시오.\n\n새로운 도전적인 상대와 오래된 동료가 당신을 기다리고있는 흥미 진진한 전설 12 개를 통해 영웅 그룹을 안내하십시오. 신중하게 전략을 선택하십시오 - 퀘스트를 완료하는 데 필요한 이동 수는 제한적입니다. 캐릭터와 능력을 최대한 활용하면 여러 가지 방법으로 모든 전설을 성공적으로 해결할 수 있습니다.\n\n전설적인 왕국의 신비한 과거를보다 깊이 탐구하고 Rietland 너머의 무모하고 위험한 영역으로 영웅을 끌어 들인 Andor의 이전에 알려지지 않은 이야기를 발견하십시오.\n\n수상 경력에 빛나는 보드 게임을 플레이하고 언제 어디서나 흥미 진진한 모험을 즐기십시오. Andor의 전설 : King 's Secret은 간단한 규칙과 광범위한 자습서로 쉽게 소개 할 수 있으며 Andor 팬과 초보자 모두에게 도전적인 게임 경험을 제공합니다.\n\nAndor의 땅에는 당신의 도움이 필요합니다! 남쪽의 새로운 위협으로부터 벗어날 수 있습니까?\n\n• 흥미 진진한 판타지 게임\n• 싱글 플레이어 게임\n• 새로운, 서사시 Andor 전설\n• 친숙한 영웅, 낡은 동료, 새로운 적들\n• Andor의 과거를 발견하십시오.\n• 간단한 규칙과 튜토리얼\n• 연주에 필요한 Andor 경험 없음\n• Andor 제작자 Michael Menzel과 게임 제작자 Jörg Ihle이 개발했습니다.\n• KOSMOS에서 보드 게임 The Andends of Andor ( \"Kennerspiel des Jahres 2013\"수상)를 기반으로합니다.\n• 영어, 독일어, 프랑스어, 스페인어로 재생 가능\n\nFilmFernsehFonds 바이에른에 의해 재정 지원.\n\n*****\n질문 또는 제안 사항 :\nsupport@andorgame.com으로 메일 보내기\n우리는 귀하의 의견을 기다리고 있습니다!\n\n뉴스 및 업데이트 : www.andorgame.de, www.facebook.com/AndorGame\n*****\n"
}