{
	"app_link": "https://play.google.com/store/apps/details?id=com.gameloft.android.ANMP.GloftDMHM",
	"app_category": "액션/어드벤처",
	"app_name": "미니언 러쉬 – 슈퍼배드 러닝 게임",
	"app_detail": "9억 명이 넘는 플레이어가 미니언 러쉬를 만났습니다. 이제 여러분도 이 환상적인 슈퍼배드한 모험을 만날 차례입니다! \n\n운동화 끈을 단단히 조여 매고 수상 경력을 자랑하는 인기 만점 무한 러너 게임, 미니언 러쉬에 합류하세요. 그루의 은신처에 가서 많은 미지의 방을 찾고 세계 곳곳에서 진행되는 엉뚱한 임무를 완수하세요. 즐거운 모험 중에 여러분의 미니언은 장애물을 점프하고, 구르고, 피하면서 멋진 미니언 의상 컬렉션을 해제할 거예요. \n\n가장 좋아하는 미니언과의 러닝\n• 모두가 사랑하는 미니언, 데이브와 달리기를 시작하고 흥미진진하고 빠르게 진행되는 임무를 완료하세요. \n• 의상 카드를 더 많이 수집하면서, 칼, 제리, 멜 등 다른 미니언을 해제하세요. \n\n그루의 은신처\n• 다양한 주제의 방을 만나보세요! 방마다 고유의 재미있는 러너 임무나 게임 이벤트가 있어요. \n• 각 방의 임무를 완료하여 상품을 해제하고 더 많은 방을 발견해 보세요. \n\n옷장을 가득 채울 멋진 의상\n• 여러 멋지고 특별한 미니언 의상을 해제하세요. 정기적으로 더해지는 새로운 의상도 놓치지 마세요. \n• 달리기 중 의상 카드를 수집하여 서퍼, 닌자, 루시 등과 같은 멋진 변장 도구를 해제하세요. \n• 의상마다 특별한 기술, 파워업 및 멋진 스타일이 있어 여러분이 미니언이 자신의 슈퍼배드 임무를 완료할 수 있게 도울 거예요. \n\n상징적인 장소\n• 슈퍼배드 영화에서 영감을 받은 멋진 3D 게임 배경을 질주하세요. 브랫의 은신처, 악당 퇴치 연맹 본부, 이집트 피라미드 등 다양한 코스에서 미니언이 질주할 때 느껴지는 속도감을 만끽하세요.\n\n잊지 마세요! 미니언 러쉬는 슈퍼배드 영화의 즐거움을 모두 담은 유일한 모바일 러너 게임입니다! \n_____________________________________________\n\n이 게임은 다운로드와 플레이에 요금을 부과하지 않습니다. 다만, 게임 진행, 광고 시청, 유료 구매 등을 통해 획득할 수 있는 가상 화폐를 사용하고 있습니다. 인앱 구매품 가격은 약 1,000원에서 60,000원까지 다양하며, 기기 설정을 조정하여 인앱 구매 기능을 비활성화할 수 있습니다. \n\n지원 언어: 영어, 아랍어, 프랑스어, 독일어, 인도네시아어, 이탈리아어, 일본어, 한국어, 포르투갈어, 러시아어, 중국어(간체), 스페인어, 태국어, 중국어(번체), 터키어\n\n게임을 플레이하려면 50에서 150MB 정도를 추가로 다운로드해야 합니다. 다운로드 크기는 예고 없이 변경될 수 있습니다. \n\n이 게임은 다운로드 및 업데이트, 친구와 동시 플레이, 인앱 구매, 광고 시청 등을 위해 인터넷 연결(3G 또는 와이파이)을 필요로 합니다.\n\n다른 플레이어와의 협력 또는 경쟁 플레이, 게임 아이템 공유 등 일부 콘텐츠 이용 시에는 게임을 Facebook, Google Play 등의 소셜 네트워크에 연결해야 합니다. 하지만 이는 게임 진행을 위한 필수 사항이 아니며, 일부 국가에서는 이들 콘텐츠의 이용이 불가합니다. \n\n이 게임은 타사 사이트로 연결되는 타사 광고를 포함하고 있을 수 있습니다. 기기 설정 메뉴에서 관심도 기반 광고에 사용되는 광고 식별자 기능을 비활성화할 수 있습니다. 해당 옵션은 설정 > 계정 > Google > 광고 > \"\"관심 기반 광고 선택 해제\"\"에서 확인할 수 있습니다.\n_____________________________________________\n\n개인 정보 취급 방침: http://www.gameloft.com/ko/privacy-notice\n이용 약관: http://www.gameloft.com/ko/conditions-of-use\n최종 사용자 라이선스 계약: http://www.gameloft.com/ko/eula\n"
}