{
	"app_link": "https://play.google.com/store/apps/details?id=com.FoxieGames.HorseRidingTales",
	"app_category": "액션/어드벤처",
	"app_name": "Horse Riding Tales - Ride With Friends",
	"app_detail": "THE MULTIPLAYER HORSE RIDING GAME OF YOUR DREAMS.\n\nBegin your journey from lowly stable hand to dressage super star! Join our horse loving online world where you can customise your character, tame beautiful horses, bring them to your stable and train them for challenging show jumping championships.\n\nWELCOME TO MEADOWCROFT\n\nA small, centuries old town surrounded by rolling fields and vast, open plains. Sleepy. Rustic. Idyllic. Full of animals big and small. A paradise of peace and tranquillity. A town with a passion for horses that’s as old as the foundations it was built on. Home to Layla, lowly stable hand. A girl who, though surrounded by horses each and every day, has never yet sat astride one, but all that is about to change!\n\nRIDE WITH YOUR FRIENDS\n\nRide your horse as a girl with all your friends as you set out on adventures to explore the outskirts of your farm and beyond in glorious 3D!\n\nENDLESS CUSTOMISATION\n\nCreate an amazing look for you and your horse as you compete for glory in the Meadowcroft Show Jumping Competitions. From helmets and jodhpurs for you - and saddles, leg wraps and masks for your horse, there are thousands of looks you can create.\n\nTAME BEAUTIFUL HORSES\n\nCreate a magical bond with wild horses such as the Mustang, Dapple Grey and Appaloosa as you tame and care for them, preparing the stallion to be ridden as you set out on your quest.\n\nA MYSTERY TO SOLVE\n\nUncover the mystery of the fabled fantasy sky riders - mystical Pegasus and Unicorn horses who once roamed free in the haven above the clouds.\n\nJOIN THE SHOW JUMPING & DRESSAGE ACADEMY\n\nYou may be invited to join the prestigious Meadowcroft riding academy, a school that’s seen countless thousands of equestrians pass through its gates and over its grasslands. Compete against other students in equestrian competitions as you uncover the mystery of the sky riders.\n\nCRAFT ITEMS\n\nExplore the world and mine resources to create beautiful accessories for your horse such as saddles, bridles, blankets and more!\n\nCARE FOR YOUR HORSE\n\nComplete horse care quests by crafting hay, horseshoes and other items for your horse to keep her in high spirits. The happier your animal, the better it will jump in equestrian events. \n\nMore than just a simulator, this game takes mobile equestrian games to a new level! Foxie Ventures would like to welcome you to the Horse Riding Tales family! We will be adding lots of new content, from a Shetland pony to more fantasy pegasus & unicorn horses to challenging breeding quests. Kick off your interactive adventure and download free today! \n\nHorse Riding Tales is completely free to play but some optional in-game items may require payment.\n\nYou must read and accept our Privacy Notice and Terms & Conditions before downloading this app.\n\nPrivacy Notice: https://www.foxieventures.com/privacy\nTerms & Conditions: https://www.foxieventures.com/terms\n\nFollow us on social media:\n\nWebsite: www.foxieventures.com/ \nInstagram: www.instagram.com/foxieventures\nFacebook: www.facebook.com/FoxieVentures\nTwitter: www.twitter.com/ FoxieVentures\nYouTube: www.youtube.com/ FoxieVentures\n너의 꿈의 멀티 라이더 말 타기 게임.\n\n초저 안정 핸드에서 조련사 슈퍼 스타까지 여행을 시작하십시오! 캐릭터를 커스터마이징하고, 아름다운 말을 길들이며, 안정된 곳으로 데려와 도전 쇼 점프 챔피언십을 위해 훈련 할 수있는 말을 사랑하는 온라인 세계에 가입하십시오.\n\nMEADOWCROFT에 오신 것을 환영합니다.\n\n구불 구불 한 들판과 광대 한 평원에 둘러싸인 작고 세기의 구시가. 졸리는. 촌사람 같은. 목가적 인. 크고 작은 동물로 가득합니다. 평화와 평온의 천국. 그것이 세워 졌던 기초만큼 오래되었던 말에 대한 열정이있는 도시. 레일라의 집, 안정적이지 못한 손. 매일 말마다 둘러 쌓여 있긴하지만, 아직 한 번에 걸쳐 앉지는 않았지만, 모두 바뀌려고하는 소녀!\n\n너의 친구들과 함께 라.\n\n당신의 농장 외곽과 영광스런 3D를 탐험하기위한 모험을 시작하면서 친구들과 함께 소녀처럼 말을 타십시오!\n\n끝없는 커스텀\n\nMeadowcroft Show Jumping Competitions에서 경쟁하기 위해 당신과 당신의 말을위한 놀라운 모습을 만드십시오. 헬멧과 jodhpurs에서 - 그리고 안장, 다리 랩 및 마스크에 대한 귀하의 말을, 당신이 만들 수있는 수천의 외모가 있습니다.\n\n아름다운 말들을 태워라.\n\n머스탱, 더플 그레이, 앱 루아와 같은 야생마와 마법의 유대를 만들어 길들이고 돌보고, 당신이 퀘스트를 시작할 때 탈 수있는 종마를 준비하십시오.\n\n솔직한 신비\n\n전설적인 판타지 스카이 라이더의 신비를 발견하십시오 - 신비한 페가수스 (Pegasus)와 유니콘 (Unicorn) 말은 구름 위의 천국에서 한때 자유롭게 돌아 다녔습니다.\n\n쇼 점핑 및 드레스 아카데미 가입하기\n\n수천 명의 승마가 성문을지나 초원을 지나가는 유명한 Meadowcroft 승마 아카데미에 초대 받으실 수 있습니다. 하늘 라이더의 신비를 밝힐 때 승마 대회에서 다른 학생들과 경쟁하십시오.\n\n공예품\n\n전 세계를 탐험하고 자원을 채굴하여 말 안장, 굴레, 담요 등의 아름다운 액세서리를 만들어보십시오!\n\n당신의 말을 돌보라.\n\n건초, 말굽 및 기타 항목을 고풍으로 유지하기 위해 말을 만들기 위해 말 퀘스트를 완료하십시오. 동물이 행복할수록 승마 이벤트에서 뛰어 날 것입니다.\n\n단순한 시뮬레이터 이상의 의미로,이 게임은 모바일 승마 게임을 새로운 차원으로 끌어 올려줍니다! 폭스 벤처스 (Foxie Ventures)는 승마 이야기 가족을 환영합니다! 우리는 셰틀 랜드 조랑말에서 더 많은 판타지 페가수스 및 유니콘 말까지 도전적인 번식 퀘스트에 이르기까지 많은 새로운 컨텐츠를 추가 할 것입니다. 대화 형 모험을 시작하고 오늘 무료로 다운로드하십시오!\n\n승마 테일즈는 완전히 무료로 플레이 할 수 있지만 일부 게임 내 아이템에는 지불이 필요할 수 있습니다.\n\n이 앱을 다운로드하기 전에 개인 정보 보호 정책 및 이용 약관을 읽고 동의해야합니다.\n\n개인 정보 보호 정책 : https://www.foxieventures.com/privacy\n이용 약관 : https://www.foxieventures.com/terms\n\n소셜 미디어에서 팔로우 :\n\n웹 사이트 : www.foxieventures.com/\nInstagram : www.instagram.com/foxieventures\nFacebook : www.facebook.com/FoxieVentures\n트위터 : www.twitter.com/ FoxieVentures\nYouTube : www.youtube.com/ FoxieVentures\n"
}