{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.sbmigoogleplay",
	"app_category": "액션/어드벤처",
	"app_name": "SpongeBob Moves In",
	"app_detail": "You've perfected the art of fry cooking… now what? Keep cookin’ ! You have plenty of quests, tasks, costumes and items to collect in order to make your Bikini Bottom, The Ultimate Bikini Bottom!\n\n• Bug fixes & Optimizations\n\nWI-FI: Connect to your nearest Wi-Fi hot spot to download all the awesome SpongeBob content the first time you play the game.\n\nUNLOCK EXCLUSIVE, ORIGINAL ANIMATED SHORTS! \n* Watch how SpongeBob arrived at Bikini Bottom \n* See how Patrick found his rock \n* Learn about Mr. Krabs’ early days at The Krusty Krab \n\nSEAWORTHY FEATURES \n•Build your very own Bikini Bottom! \n•Make Bikini Bottom landmarks like Patrick’s Rock, SpongeBob’s Pineapple, and the Krusty Krab \n•Perfect the art of fry cooking at the Krusty Krab to feed your Bottomites and earn new and rare recipes \n•Play with Patrick, Squidward, Sandy, and many other familiar faces! \n•Perform tons of quests to make your favorite characters happy \n•Tom Kenny and other voices from the show make it an authentic SpongeBob experience \n•Tons of interactive props, decorations and buildings \n\nCOMING SOON \nNew characters and buildings to unlock, new areas to expand into, and much, much more!\n\nCUSTOMER SUPPORT\nHaving trouble or just have a question? Check out the Support page! http://appsupport.nick.com/ or email appsupport@nick.com\n\n___________________________ \nADDITIONAL NOTES: \nSpongeBob Moves In collects personal user data as well as non-personal user data (including aggregated data) and connects with 3rd party social media applications. User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google, Inc., and Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nSpongeBob Moves In offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n\nSpongeBob Moves In may contain in-app advertising.\n\nFor users residing in the EU, SpongeBob Moves In may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy: http://www.nick.com/privacy-policy/\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/\n\n© 2019 Viacom International Inc. All Rights Reserved. Nickelodeon, SpongeBob SquarePants, and all related titles, logos and characters are trademarks of Viacom International Inc. Created by Stephen Hillenburg.\n너는 튀김 요리의 예술을 완성 했어. 지금은 뭐야? 계속 요리해라! 비키니 시티, 최고의 비키니 시티를 만들기 위해 많은 퀘스트, 임무, 의상 및 아이템을 수집해야합니다!\n \n• 버그 수정 및 최적화\n\nWI-FI : 가장 가까운 Wi-Fi 핫스팟에 연결하여 처음으로 게임을 할 때 멋진 스폰지 밥 콘텐츠를 모두 다운로드하십시오.\n\n독점적 인 반바지 잠금 해제!\n* 스폰지 밥 (SpongeBob)이 비키니 시티 (Bikini Bottom)에 도착한 방법을보십시오.\n* Patrick이 그의 바위를 발견 한 방법보기\n크 래스 티 크랩 (Krusty Krab)에서 크랩 (Krabs) 씨의 초기 작품에 대해 알아보십시오.\n\n해수의 특징\n• 당신 만의 비키니 시티를 건설하십시오!\n• Patrick 's Rock, SpongeBob 파인애플, 집게 크랩과 같은 비키니 시티 랜드 마크 만들기\n• 집게 튀김에서 튀김 요리의 예술을 완벽하게하여 바닥에 먹이를주고 새롭고 희귀 한 조리법을 얻으십시오.\n패트릭, 스퀴드 워드, 샌디, 그리고 다른 많은 친숙한 얼굴들과 놀아 라!\n• 좋아하는 캐릭터를 행복하게 만들기 위해 수많은 퀘스트를 수행하십시오.\n• Tom Kenny와 쇼의 다른 목소리가 SpongeBob의 진정한 경험이 될 것입니다.\n• 상호 작용하는 소품, 장식 및 건물 톤\n\n곧 출시 예정\n잠금 해제 할 새로운 캐릭터와 건물, 새로운 영역으로 확장, 그리고 훨씬 더!\n\n고객 지원\n문제가 있거나 질문이 있으십니까? 지원 페이지를 확인하십시오! http://appsupport.nick.com/ 또는 이메일 : appsupport@nick.com\n\n___________________________\n추가 참고 사항 :\nSpongeBob Moves In은 개인 데이터가 아닌 개인 사용자 데이터 (집계 된 데이터 포함)를 수집하고 타사 소셜 미디어 응용 프로그램과 연결합니다. 사용자 데이터 수집은 COPPA와 같은 적용 가능한 법률을 따릅니다. 예를 들어 사용자 데이터는 사용자 요청에 응답하는 데 사용될 수 있습니다. 사용자가 특정 기능 및 서비스를 이용할 수있게합니다. 콘텐츠 및 광고 개인화; 니켈 로디 언의 서비스를 관리하고 향상시킵니다. 니켈 로디 언의 개인 사용자 데이터 사용에 대한 자세한 내용은 아래의 니켈 로디 언 그룹 개인 정보 보호 정책을 참조하십시오. 당사의 개인 정보 보호 정책은 귀하와 Google, Inc.간에 합의한 모든 이용 약관 또는 정책에 추가되며 Nickelodeon과 그 제휴 단체는 Google의 개인 사용자 데이터 및 정보 수집 또는 사용에 대해 책임을지지 않습니다. 또한이 앱은 \"지역 알림\"을 ​​사용할 수 있습니다. 로컬 알림은 앱에서 직접 기기로 전송되며 (인터넷에 연결할 필요가 없음) 앱 내에서 새로운 콘텐츠 나 이벤트를 알리는 데 사용될 수 있습니다 , 다른 이유로. 이 응용 프로그램의 사용은 Nickelodeon 최종 사용자 사용권 계약의 적용을받습니다.\n\nSpongeBob Moves In은 인앱 구매를 제공하고 추가 인앱 콘텐츠를위한 실제 돈을 청구합니다. 기기 설정을 조정하여 인앱 콘텐츠 구매 기능을 잠글 수 있습니다.\n\nSpongeBob Moves In에는 인앱 광고가 포함될 수 있습니다.\n\nEU에 거주하는 사용자의 경우, SpongeBob Moves In은 게임 관리 목적으로 영구 식별자를 사용할 수 있으며이 앱을 설치하면 장치의 모든 사용자에 대해 영구 식별자를 사용할 수있는 권한이됩니다.\n\n최종 사용자 사용권 계약 : http://www.nick.com/nick-eula/\n개인 정보 취급 방침 : http://www.nick.com/privacy-policy/\n이 응용 프로그램에 대한 최종 사용자 사용권 계약에는 분쟁에 대한 중재가 포함됩니다 - FAQ를 참조하십시오 : http://www.nick.com/faqs/\n\n© 2019 Viacom International Inc. 모든 권리는 유보됩니다. Nickelodeon, SpongeBob SquarePants 및 모든 관련 타이틀, 로고 및 문자는 Viacom International Inc.의 상표입니다. Stephen Hillenburg 작성.\n"
}