{
	"app_link": "https://play.google.com/store/apps/details?id=com.gameloft.android.ANMP.GloftPOHM",
	"app_category": "액션/어드벤처",
	"app_name": "MY LITTLE PONY: 매직 프린세스 퀘스트",
	"app_detail": "성공적인 MLP TV쇼를 기반으로 한 공식 무료 게임을 통해 Equestria의 가장 인기 있는 포니들과 우정과 모험의 세계로 떠나볼까요!\nCelestia 공주의 학생인 Twilight Sparkle와 그녀의 친구인 Rainbow Dash, Fluttershy 등만이 자원 농사를 짓고, 귀여운 친구들을 만나며 꿈을 이루어 도시의 살고 있는 모든 말 친구들을 문제를 해결해 줍니다! \n* 300가지 이상의 캐릭터: 하루는 프린스나 프린세스를 만나고 내일은 귀여운 모험광을 만나 보세요. 다음엔 무슨 일이 펼쳐질지 아무도 모릅니다. 쉴 곳과 먹을 것을 제공하고 그들의 이야기를 들으세요.\n* 다양한 탐험거리: Crystal Empire, Canterlot, Sweet Apple Acres 농장 등을 직접 확인해 보세요!\n* 예쁜 포니 집 만들기: 모든 포니가 열광하는 귀여운 집, 사랑스러운 장식, 충분한 마법으로 나만의 MLP 마을을 꾸며 다른 도시보다 훨씬 멋있게 만드세요!\n* 환상적인 퀘스트: TV쇼에서 나온 유명한 스토리를 기반으로 한 모험에 뛰어들어 Tirek, King Sombra, Nightmare Moon, the Changelings 등과 같은 악당들에게 맞서세요!\n* 미니 게임: Twilight Sparkle과 함께 공 튀기기 게임을, Rainbow Dash와 하늘 청소 게임을 플레이하고, 마을에 있는 모든 포니들과 함께 댄스 미니 게임에 빠져 보세요! \n* 패셔니스타 포니: 왕실 드레스와 무지개 색깔이 아름다운 헤어스타일로 어떤 포니든지 프린스 또는 프린세스가 될 수 있습니다.\n* 우정은 마법: 친구들과 교류하고 이벤트에서 경쟁하세요! \n* 진짜 포니 목소리: 쇼에서 활약한 공식 성우들이 목소리 연기를 맡았습니다!\n시티 빌더나 무료 타이쿤, 캐쥬얼, SNG 게임을 즐기시는 분, Twilight Sparkle, Rainbow Dash 같은 MLP 말 친구들에 둘러싸여 농장의 건초더미 위에서 느긋하게 쉬고 싶어 하는 분이라면 이 게임은 최고의 선택이 될 것입니다. \n_____\n\n이 게임은 다운로드와 플레이에 요금을 부과하지 않습니다. 이 앱은 게임 플레이, 특정 광고 시청 또는 유료 구매를 통해 마련할 수 있는 가상 화폐를 사용하고 있습니다. 유료 구매를 통한 가상 화폐 구매는 신용 카드 또는 계정과 연계된 지불 방법을 통해 이루어집니다. Google Play 계정 비밀번호를 입력하면, 신용 카드 번호 또는 PIN 재입력 없이 구매 옵션이 활성화됩니다.\nPlay 스토어 설정(Google Play 스토어 홈 > 설정 > 구매 시 인증 요구)에서 구매할 때마다 인증, 30분 마다 또는 확인 안함을 선택하는 방법으로 인증 설정을 조정하여 앱 내부결제를 제한할 수 있습니다.\n비밀번호 보호를 사용하지 않도록 설정하면 비인증 구매로 이어질 수 있습니다. 자녀가 있거나 타인이 귀하의 장치에 접근할 수 있다면 비밀번호 보호를 켜 두시기 바랍니다.\n이 게임은 Gameloft 제품 또는 제3자 사이트로 리디렉션되는 일부 제3자 광고를 포함하고 있습니다. 장치의 설정 메뉴에서 관심 기반 광고를 위해 사용되고 있는 장치의 광고 식별자를 사용하지 않도록 설정할 수 있습니다. 이 옵션은 설정 앱 > 계정(개인) > Google > 광고(설정 및 개인정보) > 관심 기반 광고 해제에서 찾을 수 있습니다.\n이 게임의 특정 부분에서는 인터넷 연결이 필요할 수 있습니다.\n_____\n\n이 앱은 앱 내 가상 아이템 구매를 허용하고 제3자 사이트로 리디렉션되는 일부 제3자 광고를 포함할 수 있습니다.\n\n개인 정보 취급 방침: http://www.gameloft.com/ko/privacy-notice\n이용 약관: http://www.gameloft.com/ko/conditions-of-use\n최종 사용자 라이선스 계약: http://www.gameloft.com/ko/eula\n"
}