{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.googleplay.TransformersDisasterDash",
	"app_category": "액션/어드벤처",
	"app_name": "Transformers Rescue Bots: 디재스터 대쉬",
	"app_detail": "Rescue Bots을 수집하고, 시민들을 구하고, 서사시적인 DinoBots과 함께 세상을 구하세요!\n\nBudge Studios™에서 Transformers Rescue Bots을 공개합니다. 디재스터 대쉬! 모든 Rescue Bots을 소집하고 흥미진진한 모험으로 출발하여 악당 Dr. Morocco로부터 세상을 구하세요! 시민을 구하고 재해를 벗어나고 Morbots을 추격하세요. 장애물을 피하고, Energon을 수집하고, Bot에서 자동차로, 서사시적인 DinoBot으로 변화하세요! 구조하러 가세요!\n\n가장 서사적인 모험이 기다리고 있어요.\n• Griffin Rock 등 주요 네 도시에서 흥미로운 임무를 완수하세요.\n• Bot 모드에서 특수 점프력을 이용하여 시민들을 구하세요.\n• 자동차 모드에서 빨리 탑승하여 사악한 Morbot을 잡으세요. \n• Energon을 수집하고 거대한 DinoBot이 되세요!\n• 용암류, 쓰나미, 산사태, 토네이도를 벗어나세요!\n• 유성우, 번개, 빙하 해일 및 버려진 차들을 피하세요!\n• Rescue Bots과 협력하여 Morbot King을 파괴하세요.\n• 사악한 Disaster Machine을 제거하고 세계를 구하세요.\n• 보너스: Optimus Prime, Bumblebee 및 Quickshadow로 플레이하세요!\n\n각각 자체 모드와 파워 업이 있는 7가지 RESCUE BOTS\n• HEATWAVE: Fire-Bot, 아파토사우루스 워터 블라스트 포함\n• CHASE: Police-Bot, 스테고사우루스 실드 포함\n• BLADES: Copter-Bot, 익룡 토네이도 포함\n• BOULDER: Construction-Bot, 트리케라톱스 배터링 램 포함\n• OPTIMUS PRIME: Autobot 리더, 티렉스 로어 포함\n• BUMBLEBEE: 전설적인 Autobot 스카우트, 렙터 립 포함\n• QUICKSHADOW: Spy-Bot과 새 구성원, 대싱 슬래시 포함\n\n개인정보보호 및 광고\n\nBudge Studios는 어린이의 개인정보를 중요하게 생각하며 출시한 앱들이 미국 개인정보 법률인 COPPA(어린이 온라인 개인정보 보호 법규)를 준수함을 보장합니다. 이 애플리케이션은 “ESRB (Entertainment Software Rating Board) Privacy Certified Kids’ Privacy Seal”을 받았습니다. 저희가 어떤 정보를 수집하여 어떻게 사용하는지 자세히 알아보시려면 다음 사이트에서 저희의 개인정보 보호정책을 읽어보십시오. http://budgestudios.ca/?p=privacy . 질문이 있다면 저희의 개인정보 책임자에게 이메일을 보내십시오. privacy@budgestudios.ca\n\n이 게임을 다운로드하기 전에 이 앱이 무료로 플레이되는지 확인해 주십시오. 별도의 컨텐츠는 인앱 구매를 통해 사용 가능합니다. 당사에서 발매한 다른 앱과 관련하여 Budge Studios의 광고, 당사 파트너 및 일부 타사의 광고 메시지가 포함될 수도 있습니다. 앱 내에서 구입 시 팝업 광고가 사라집니다. 앱은 페어렌탈 게이트(parental gate)로만 액세스 가능한 소셜 미디어 링크가 포함될 수도 있습니다. \n\n이용 약관 / 최종사용자 라이선스 동의서\n본 애플리케이션에는 다음 링크를 통해 확인할 수 있는 최종사용자 라이선스 동의서가 적용됩니다. https://budgestudios.com/en/legal/eula/\n\n궁금한 점이 있나요? \n항상 여러분의 질문이나 제안, 의견을 기다리고 있어요. 언제든지 support@budgestudios.ca로 연락해주세요.\n\n웹사이트: www.budgestudios.com\n페이스북 좋아요: facebook.com/budgestudios\n트위터 팔로우: @budgestudios \n앱 트레일러 보기: youtube.com/budgestudios \n\nBUDGE STUDIOS 및 BUDGE는 Budge Studios Inc.의 등록상표입니다.\n\nTRANSFORMERS is a trademark of Hasbro and is used with permission. © 2017 Hasbro. All rights reserved. Licensed by Hasbro.\n\nTransformers Rescue Bots: Disaster Dash © 2017 Budge Studios Inc. All Rights Reserved.\n"
}