{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.TransformersRescueBotsHeroAdventures",
	"app_category": "액션/어드벤처",
	"app_name": "Transformers Rescue Bots: 영웅의 모험",
	"app_detail": "Budge Studios™가 Transformers Rescue Bots: 영웅의 모험을 선보입니다! 화산, 지진, 눈사태, 산불 등 재해가 있는 모든 곳에서, 도움이 필요한 사람이 있는 모든 곳에서 항상 레스큐봇을 믿을 수 있습니다. 하나의 팀으로 협력하여 그리핀 락의 민간인들을 위험한 재해와 모로코 박사의 사악한 모봇으로부터 구출하십시오. 각 미션을 성공적으로 완료하고 배지를 획득하십시오. Transformers Rescue Bots가 세상을 구하러 왔습니다!\n\n4가지 레스큐봇\n• 열파: 파이어봇\n• 추격: 폴리스봇\n• 블레이드: 콥터봇\n• 바위: 건설봇\n\n5가지 구조 미션\n• 화산: 용암을 진화하고 민간인들을 구합니다\n• 지진: 그리핀 락의 파워를 복구합니다\n• 눈사태: 눈을 치우고 갇힌 민간인들을 구출합니다\n• 산불: 파괴적인 산불을 진화합니다\n• 모봇: 함정을 이용하여 침략하는 모봇을 잡습니다\n\n개인정보보호 및 광고\n\nBudge Studios는 어린이의 개인정보를 중요하게 생각하며 출시한 앱들이 미국 개인정보 법률인 COPPA(어린이 온라인 개인정보 보호 법규)를 준수함을 보장합니다. 이 애플리케이션은 “ESRB (Entertainment Software Rating Board) Privacy Certified Kids’ Privacy Seal”을 받았습니다. 저희가 어떤 정보를 수집하여 어떻게 사용하는지 자세히 알아보시려면 다음 사이트에서 저희의 개인정보 보호정책을 읽어보십시오. http://budgestudios.ca/?p=privacy . 질문이 있다면 저희의 개인정보 책임자에게 이메일을 보내십시오. privacy@budgestudios.ca\n\n이 게임을 다운로드하기 전에 이 앱이 무료로 플레이되는지 확인해 주십시오. 별도의 컨텐츠는 인앱 구매를 통해 사용 가능합니다. 당사에서 발매한 다른 앱과 관련하여 Budge Studios의 광고, 당사 파트너 및 일부 타사의 광고 메시지가 포함될 수도 있습니다. 앱 내에서 구입 시 팝업 광고가 사라집니다. 앱은 페어렌탈 게이트(parental gate)로만 액세스 가능한 소셜 미디어 링크가 포함될 수도 있습니다. \n\n이용 약관 / 최종사용자 라이선스 동의서\n본 애플리케이션에는 다음 링크를 통해 확인할 수 있는 최종사용자 라이선스 동의서가 적용됩니다. https://budgestudios.com/en/legal/eula/\n\nBUDGE STUDIOS 소개 \n\nBudge Studios™는 혁신과 창의력 그리고 재미를 통해 전세계의 어린이에게 즐거움과 교육을 제공하겠다는 사명으로 2010년에 설립되었습니다. Budge Studios는 안전 및 연령 적절성에 대한 최고의 기준을 유지하고 있으며 스마트폰과 태블릿을 위한 어린이용 앱 분야에서 선두주자가 되었습니다.\n\n궁금한 점이 있나요? \n항상 여러분의 질문이나 제안, 의견을 기다리고 있어요. 언제든지 support@budgestudios.ca로 연락해주세요.\n\n웹사이트: www.budgestudios.com\n페이스북 좋아요: facebook.com/budgestudios\n트위터 팔로우: @budgestudios \n앱 트레일러 보기: youtube.com/budgestudios \n\nTRANSFORMERS is a trademark of Hasbro and is used with permission. © 2016 Hasbro. All rights reserved. Licensed by Hasbro.\n\nBUDGE STUDIOS 및 BUDGE는 Budge Studios Inc.의 등록상표입니다.\n\nTransformers Rescue Bots: Hero Adventures © 2016 Budge Studios Inc. All Rights Reserved.\n"
}