{
	"app_link": "https://play.google.com/store/apps/details?id=com.booba.tamagochi",
	"app_category": "액션/어드벤처",
	"app_name": "My talking Booba",
	"app_detail": "In your childhood, did you dream of seeing a hobgoblin? Now your dream has come true! Little talking Booba is waiting for you to visit! Hurry to play with him. And he will thank you with the kindest emotions and good mood. Take care, talk to him, feed him - he will be just happy! Feel yourself as a caring parent. Hoghoblin Booba will be your very real friend.\n\nWho is Booba\n\nThis is a talking pet, which has its own house, a large farm and many talents. The main ones are the amazing humor and positive mood, which he gives to everyone around him. Sometimes he is naughty and naughty. After all, he, like a small child, who is so eager for knowledge! Even the most ordinary thing can be a great exciting adventure for him. A small, naive and kind Booba will be the perfect creature you want to take care of and your children's best friend.\n\nHow to play:\n\n1. Take care of your house-keeper - put him in nice clothes, put him to bed on time, wash in the morning and cook him tasty breakfasts;\n2. Communicate with the housekeeper - the talking pet will repeat everything you say;\n3. At your disposal will be a farm where you have to grow different varieties of vegetables, berries and fruits. You will be feeding them Booba, the house-boy loves this kind of food;\n4. Experiment. Cross plants between each other. Try growing a pumpkin or salad melon. Gardening with Booba is not only exciting, but also funny!\n5. Have fun with your pet, playing exciting and funny games: Catch an eggs, Tennis, Runner;\n\nAnd when you get tired of experiments and games with this little funny man, watch cartoons with Booba. All cartoons about Booba, you can watch online or download them to your phone. Such cartoons will be available to you at any time of the day or night, even without the Internet. After all, watching Booba cartoons is so much fun!\n\n\"My talking Booba\" offers an exclusive premium subscription with additional gaming functionality as an optional purchase in the app.\n\nPremium subscription in the application of three types: its monthly cost is $ 1.99 per month, semi-annual - its cost is $ 5.99 and its annual cost is $ 9.99. After confirming the purchase, the payment amount will be debited from the user account. The subscription will automatically renew every month (six months or a year depending on the type of subscription) until the user disables the automatic renewal at least 24 hours before the end of the current payment period. If during this period the automatic renewal remains active, the subscription price will be deducted from the user account.\n\nUser can manage subscriptions; auto-renewal can be disabled in your account settings after purchase. However, you cannot unsubscribe from the current active month - only the next. Any unused portion of the free trial, if offered, will be canceled when the user purchases a subscription to this publication, where applicable.\n\nThis app contains:\n- advertising\n- content personalization to encourage users to play the application again;\n- view Boobа cartoon videos;\n- the possibility of purchases from the application;\n- items offered at various prices in virtual currency, depending on the current level reached by the player;\n- alternative access to all functions of the application without making any purchases from the application for real money (game progress, in-game functions)\n\nTerms of use: http://boobatv.com/tamagochi/terms.html\nPrivacy Policy: http://boobatv.com/tamagochi/privacy.html\nSupport service: boobagamenow@gmail.com\n어린 시절에 홉 고블린을 보려고 꿈꿨나요? 이제 당신의 꿈이 이루어졌습니다! 작은 이야기 Booba 당신이 방문을 기다리고 있습니다! 서둘러 그와 놀아 라. 그리고 그는 친절한 감정과 좋은 기분으로 당신에게 감사 할 것입니다. 조심해, 그와 이야기하고, 그를 먹여라. 그는 행복 할 것이다! 보살 피는 부모로서의 자신감을 느껴보십시오. Hoghoblin Booba는 당신의 진짜 친구가 될 것입니다.\n\n부바는 누구인가?\n\n이것은 자신의 집, 큰 농장과 많은 재능을 가지고 말하는 애완 동물입니다. 주요한 것들은 놀랍고 유머러스 한 분위기로 주변의 모든 사람들에게줍니다. 때때로 그는 장난 꾸러기이며 장난입니다. 어쨌든 그는 작은 아이처럼 지식에 열망하는 사람입니다! 가장 평범한 일조차도 그를 위해 대단한 흥미 진진한 모험이 될 수 있습니다. 작고 순진하고 친절한 부 바바 (Booba)는 당신이 돌보고 싶은 완벽한 생물과 자녀의 가장 친한 친구가 될 것입니다.\n\n게임 방법:\n\n1. 집주인을 돌보고 - 좋은 옷을 입히고, 제 시간에 잠자리에 들게하고, 아침에 씻고, 맛있는 아침 식사를 요리합니다.\n2. 가정부와 대화하십시오 - 말하는 애완 동물은 말한 모든 것을 반복합니다.\n3. 당신의 처분에 따라 다양한 종류의 야채, ​​딸기 및 과일을 재배해야하는 농장이 될 것입니다. 당신은 그들에게 먹이를 줄 것입니다. Booba, 집 소년은 이런 종류의 음식을 좋아합니다.\n4. 실험. 서로 식물 사이를 교차시킵니다. 호박이나 샐러드 멜론을 재배하십시오. Booba로 정원 가꾸기는 흥미롭지도 재미 있지만!\n5. 재미 있고 재미있는 게임을하면서 애완 동물과 즐거운 시간을 보내십시오 : 달걀, 테니스, 러너를 잡으십시오.\n\n그리고이 작은 재밌는 남자와 함께 실험과 게임에 질려하게되면, Booba로 만화를 보아라. Booba에 관한 모든 만화는 온라인으로 보거나 휴대 전화로 다운로드 할 수 있습니다. 이러한 만화는 인터넷 없이도 주야간 언제든지 사용할 수 있습니다. 결국, Booba 만화를 보는 것은 너무 재미 있습니다!\n\n\"My talking Booba\"는 앱의 옵션 구매로 추가 게임 기능을 갖춘 독점 프리미엄 가입 서비스를 제공합니다.\n\n세 가지 유형의 프리미엄 가입 : 매달 비용은 월 $ 1.99, 반기는 $ 5.99, 연간 비용은 $ 9.99입니다. 구매를 확인하면 결제 금액이 사용자 계정에서 인출됩니다. 구독은 사용자가 현재 지불 기간이 종료되기 최소 24 시간 전에 자동 갱신을 사용할 수 없을 때까지 매월 (구독 유형에 따라 6 개월 또는 1 년) 자동으로 갱신됩니다. 이 기간 동안 자동 갱신이 활성 상태 인 경우 구독 가격이 사용자 계정에서 공제됩니다.\n\n사용자는 구독을 관리 할 수 ​​있습니다. 구매 후 계정 설정에서 자동 갱신을 사용 중지 할 수 있습니다. 그러나 현재 활동중인 달에서 탈퇴 할 수는 없으며 다음 달에만 탈퇴 할 수 있습니다. 무료 평가판의 사용되지 않은 부분은 사용자가 해당 발행물을 구독 할 때 취소됩니다 (적용 가능한 경우).\n\n이 앱에는 다음 항목이 포함되어 있습니다.\n- 광고하는\n- 사용자가 응용 프로그램을 다시 재생하도록 권장하는 콘텐츠 개인화.\n-보기 Booba 만화 비디오;\n- 신청서에서 구매할 가능성;\n- 플레이어가 도달 한 현재 레벨에 따라 가상 통화로 다양한 가격으로 제공되는 항목.\n- 실제 현금 (게임 진행, 게임 내 기능)을 위해 애플리케이션에서 구매하지 않고 애플리케이션의 모든 기능에 대한 대체 액세스\n\n이용 약관 : http://boobatv.com/tamagochi/terms.html\n개인 정보 보호 정책 : http://boobatv.com/tamagochi/privacy.html\n지원 서비스 : boobagamenow@gmail.com\n"
}