{
	"app_link": "https://play.google.com/store/apps/details?id=com.dogbytegames.offtheroad",
	"app_category": "액션/어드벤처",
	"app_name": "Off The Road - OTR Open World Driving",
	"app_detail": "Hello Offroaders! The new open world off-road driving simulator is here! It's time to get Off The Road!\n\nDrive your rig on the hills of your own open world, get into a boat and explore islands, pick a helicopter and fly freely to the top of the mountains or just walk around if you need a peaceful hike it's up to you. \n\nBeat challenges to earn money and upgrade your car. Make it stronger, faster, look more awesome!\nEarn xp to level up and get cool rewards. \n\n\n[DRIVE ANYWHERE]\nUsing your car's winch you can climb the highest mountains, nothing can stop you. Thanks to the accurate rope physics the cable rope behaves realistically. You can drive boats to travel the sea or fly a helicopter to get anywhere easily.\n\n[SIMULATION]\nRealistic damage model for vehicles. Falls, crashes deform your car's chassis. Tyre pressure is simulated, tires deform based on load. Simulated water ripples, buoyancy etc.\n\n[CHALLENGES]\nTry to be fast to beat the Checkpoint Hunt challenges, use your off-roading skills to reach checkpoints in Pathfinder challenges. Find and transport the required materials for Transport challenges!\n\n[TRANSPORTATION]\nUse trailers to transport materials to their destinations, or use your winch to attach to objects in the world and drag them around freely.\n\n[VEHICLES]\nDrive off-road 4x4 cars, trucks, offroad behemoths, boats, helicopters!\n\n\nFeatures:\n-Explore beautiful landscapes\n-14 offroad cars to unlock and drive\n-Driveable boats, helicopters\n-Tons of challenges to beat\n-Collect card packs to unlock new cars\n-Tons of collectables\n-Physically simulated water\n-Climb hills\n-Transport goods\n-Beat challenges\n-Endless fun\n\nNOTE: By joining as an OTR VIP CLUB member, you are agreeing to an auto-renewing monthly subscription plan (unless auto-renew is turned off) that will automatically be charged every month through your account within 24 hours prior to the end of the current subscription period. You will be charged for the first month immediately after your purchase is confirmed. To manage this subscription, or turn auto-renewal off, go to Account Settings after purchase.\n\nFor Privacy Policy \nvisit: http://dogbytegames.com/privacy_policy.html\n\nFor Terms and Conditions \nvisit: http://dogbytegames.com/terms_of_service.html\n\n\"Off the Road\" OTR is created By Dogbyte Games, creator of Offroad Legends 2, Blocky Roads, Zombie Offroad Safari, Redline Rush and Dead Venture.\n안녕하세요 Offroaders! 새로운 오픈 월드 오프로드 주행 시뮬레이터가 여기에 있습니다! 길에서 벗어날 때입니다!\n\n자신의 오픈 월드 언덕에서 장비를 운전하고, 보트를 타고 섬을 탐험하고, 헬리콥터를 타고 산 꼭대기로 자유롭게 날아가거나 평화로운 하이킹이 필요한 경우 걸어 다닐 수 있습니다.\n\n돈을 벌고 차를 업그레이드하기위한 도전을이기십시오. 더 강하고 빠르게, 더 멋지게 보이게하십시오!\n레벨 업 xp를 받고 멋진 보상을 받으십시오.\n\n\n[아무 데나]\n자동차의 윈치를 사용하면 가장 높은 산을 오를 수 있습니다. 아무 것도 멈출 수 없습니다. 정확한 로프 물리 덕분에 케이블 로프는 현실적으로 작동합니다. 보트를 타고 바다를 여행하거나 헬리콥터를 타고 어디서나 쉽게 이동할 수 있습니다.\n\n[시뮬레이션]\n차량에 대한 현실적인 손상 모델. 추락 사고는 차의 섀시를 변형시킵니다. 타이어 압력이 시뮬레이션되고 타이어가 하중에 따라 변형됩니다. 시뮬레이션 된 물 잔물결, 부력 등\n\n[도전 과제]\nCheckpoint Hunt 도전 과제를 빠르게이기려면 패스 파인더 과제에서 체크 포인트에 도달하기 위해 오프 로드링 기술을 사용하십시오. 운송 문제에 필요한 자재를 찾아 운반하십시오!\n\n[교통]\n예고편을 사용하여 목적지로 자재를 운송하거나 윈치를 사용하여 전 세계 물체에 부착하고 자유로이 끌고 올 수 있습니다.\n\n[차량]\n오프로드 4x4 자동차, 트럭, 오프로드 거물, 보트, 헬기를 운전하십시오!\n\n\n풍모:\n- 아름다운 풍경을 탐험 해보세요.\n잠금을 해제하고 운전할 -14 대의 오프로드 자동차\n- 드라이브 보트, 헬리콥터\n- 이길 수있는 도전 과제\n- 새로운 자동차를 열 수있는 카드 팩을 모으십시오.\n- 수집 물의 톤\n- 물리적 시뮬레이션 물\n- 언덕을 올라라.\n- 상품 운송\n- 도전 과제에 도전해라.\n- 끝없는 즐거움\n\n참고 : OTR VIP CLUB 회원으로 가입하면 자동 갱신이 해제되지 않는 한 자동 갱신 월간 구독 플랜에 동의하게됩니다. 자동 갱신은 해제되며, 24 시간 이내에 계정을 통해 매월 자동 청구됩니다. 현재 가입 기간. 구매가 확인 된 후 첫 달 동안 요금이 청구됩니다. 이 구독을 관리하거나 자동 갱신을 사용 중지하려면 구매 후 계정 설정으로 이동하십시오.\n\n개인 정보 보호 정책\n방문 : http://dogbytegames.com/privacy_policy.html\n\n이용 약관\n방문 : http://dogbytegames.com/terms_of_service.html\n\n\"Off the Road\"OTR은 Offroad Legends 2, Blocky Roads, Zombie Offroad Safari, Redline Rush 및 Dead Venture의 창작자 인 Dogbyte Games에서 제작되었습니다.\n"
}