{
	"app_link": "https://play.google.com/store/apps/details?id=com.marmalade.golv",
	"app_category": "액션/어드벤처",
	"app_name": "THE GAME OF LIFE Vacations",
	"app_detail": "Pack your bags and whisk away your family and friends on a magical adventure in THE GAME OF LIFE Vacations! Get ready to explore the first digital-only spin-off of the beloved Hasbro board game, completely ad-free for safe and family-friendly board game fun! \n\nGO ON THE FAMILY VACATION OF A LIFETIME \nExplore the fiery lava streams and exotic beaches of Volcano Island. Build sand sculptures, go scuba diving, and compete with your family and friends. But be careful, avoid setbacks on your dream vacation. \n\nCOLLECT HAPPY MEMORIES \nFill your scrapbook with unique souvenirs and stunning photos, the more memories you collect, the better your chances are of scoring big and winning vacation glory. Explore different routes on the island to complete your collection! \n\nCHOOSE FROM A FANTASTIC CAST OF CHARACTERS \nPick your own unique peg and choose between the adventurous backpacker, the surfer family, the travelling sisters, and many more! Once you’re ready to roll, select your ride and dash around the island on a bike, sports car, motorcycle or bus. \n\nPLAY IN DIFFERENT MODES: \n• Offline Multiplayer - Vacation with your friends and family in pass and play, no WIFI needed! Perfect for those long journeys. \n• Offline Single Player - Travel solo in single player mode. \n• Private Online Multiplayer - Invite your family and friends to play online in a safe private game. \n• Online Multiplayer - Challenge up to 4 random players online. \n\nMore exotic destinations are coming soon! \n\nTHE GAME OF LIFE is a trademark of Hasbro and is used with permission. © 2019 Hasbro. All Rights Reserved.\n가방을 싸고 인생의 게임 휴가 (GAME OF LIFE Vacations)에서 마법의 모험을 통해 가족과 친구들을 털어 내세요! 사랑하는 Hasbro 보드 게임의 최초 디지털 전용 스핀 오프를 탐험 할 준비를하십시오. 안전하고 가족 친화적 인 보드 게임 재미를 위해 완전히 광고가 없습니다!\n \n평생 동안의 가족 여행\n불타는 화산섬과 화산섬의 이국적인 해변을 탐험하십시오. 모래 조각 만들기, 스쿠버 다이빙, 가족 및 친구들과 경쟁하십시오. 그러나 조심하여 꿈의 휴가에 좌절하지 마십시오.\n \n행복한 추억을 남겨주세요.\n독특한 기념품과 멋진 사진으로 스크랩북을 채우십시오. 수집하는 추억이 많을수록 크고 평범한 휴가 영광을 누릴 수있는 기회가 많아집니다. 섬의 다른 루트를 탐색하여 컬렉션을 완성하십시오!\n\n멋진 캐릭터의 등장 인물에서 선택하십시오.\n나만의 독특한 못을 골라서 모험을 즐기는 백 패커, 서퍼 패밀리, 여행 자매 등을 선택하십시오! 자전거 타기, 자전거 타기, 스포츠카, 오토바이 또는 버스 타기를 선택하십시오.\n\n 다른 모드에서 재생 :\n• 오프라인 멀티 플레이 - 패스 및 플레이 중에 친구 및 가족과 함께 휴가를 즐기십시오. WIFI는 필요하지 않습니다! 그 긴 여정에 딱.\n• 오프라인 싱글 플레이어 - 싱글 플레이어 모드에서 단독으로 여행하십시오.\n• 개인 온라인 멀티 플레이 - 가족과 친구들을 안전한 개인 게임에서 온라인으로 게임에 초대하십시오.\n• 온라인 멀티 플레이어 - 최대 4 명의 무작위 플레이어에게 온라인으로 도전하십시오.\n \n더 많은 이국적인 목적지가 곧 출시 될 예정입니다.\n \nTHE GAME OF LIFE는 Hasbro의 상표이며 허가하에 사용됩니다. © 2019 Hasbro. 판권 소유.\n"
}