{
	"app_link": "https://play.google.com/store/apps/details?id=com.wb.lego.tcs",
	"app_category": "액션/어드벤처",
	"app_name": "LEGO® Star Wars™:  TCS",
	"app_detail": "Experience the entire collection that combines the original LEGO Star Wars: The Video Game and the sequel LEGO Star Wars II: The Original Trilogy for hours of epic Star Wars content and fun gameplay all from your Android device! Begin your adventure in Star Wars: Episode I The Phantom Menace and journey through all six episodes in the whimsical style and humor of LEGO. May the bricks be with you!\n\nThis game is filled with content! You’ll need 1.44gb of available space on your device if you install over wifi, but only 735mb of space if you download on your computer and then sync. \n\nAs with many large app installations, we advise that you restart your device after installing as this will resolve some stability issues. Also make sure you have installed the most recent firmware.\n\nThis is a high memory usage app. If you have performance issues, try closing down background apps or restarting the device.\n\nLEGO® Star Wars™: The Complete Saga is optimized for the following devices: Galaxy S3, Galaxy S4, Galaxy S5, Galaxy Note 2, Galaxy Note 10.1, Nexus 4, Nexus 7, Nexus 10, HTC One, LG G Pad 8.3, Xperia Z, and Xperia Tablet Z.\n\nFEATURES:\n\n36 STORY MODE LEVELS + BONUS CONTENT \n\nFrom the Trade Federation’s “negotiations” with Obi-Wan Kenobi and Qui-Gon Jinn in The Phantom Menace to the space battle above Endor in Return of the Jedi, play the most memorable and exhilarating scenes from your favorite episodes. Also unlock special bonus content featuring Bounty Hunter missions, a special Challenge Mode, Arcade Levels, and more! \n\nOVER 120 CHARACTERS\n\nPlay as your favorite Jedi Knight or Sith Lord! There are over 120 playable characters to unlock, including Luke Skywalker, Darth Vader, Han Solo, and Boba Fett. \n\nFORCE POWERS\n\nWhich side of the Force will you use? Both dark and light side characters have their own unique Force abilities. Will you use a Force Throw to defeat the Jedi or choose your Lightsaber and Force Push to take down the evil Empire?\n\nLEGO STYLE GAMEPLAY\n\nSmash objects into LEGO bricks and switch characters on the fly as you play through different story levels. Create your own Star Wars character mash-ups like Han Windu and Lando Amidala! \n\nDYNAMIC CONTROL STYLES\n\nSwitch between “Classic” and “Touch Screen” controls to find the play-style that suits you best.\n비디오 게임과 속편 레고 스타 워즈 II : 오리지널 LEGO 스타 워즈를 결합하여 전체 컬렉션을 경험하는 모든 안드로이드 장치에서 서사시 스타 워즈 내용과 재미있는 게임 플레이 시간에 대한 원본 부작을! 스타 워즈의 모험을 시작 : 에피소드 I 환영 협박과 여행을 LEGO의 기발한 스타일과 유머의 모든 여섯 에피소드를 통해. 벽돌이 함께 하시길!\n\n이 게임은 내용으로 가득합니다! 컴퓨터와 다음 동기화에 다운로드하는 경우 당신이 무선 랜을 통해 설치하되 공간 만 7백35메가바이트 경우 당신은 당신의 장치에서 사용할 수있는 공간이 1.44GB가 필요합니다.\n\n많은 대형 응용 프로그램 설치와 마찬가지로, 우리는 당신이 어떤 안정성 문제를 해결할 수이 같이 설치 한 후 장치를 다시 시작하는 것이 바람직합니다. 또한 가장 최근의 펌웨어를 설치해야합니다.\n\n이것은 높은 메모리 사용 응용 프로그램입니다. 성능 문제가있는 경우, 배경 응용 프로그램을 닫거나 장치를 다시 시작하십시오.\n\n레고 스타 워즈 ™ : 컴플리트 사가는 다음과 같은 장치에 최적화되어 있습니다 : 갤럭시 S3, 갤럭시 S4, 갤럭시 S5, 갤럭시 노트 2, 갤럭시 노트 10.1, 넥서스 4, 넥서스 7, 넥서스 10, HTC 하나, LG G 패드 8.3, 엑스 페리아 Z와 엑스 페리아 태블릿 Z.\n\n특징 :\n\n+ 보너스 콘텐츠 36 스토리 모드 레벨\n\n제다이의 반환에 엔도 위의 공간 전투에 환영 협박에서 오비완 케노비와 콰이곤 곤 정령과 무역 연합의 \"협상\"에서, 당신의 마음에 드는 에피소드에서 가장 기억에 남는 짜릿한 장면을 재생할 수 있습니다. 또한 바운티 헌터 미션, 특별한 도전 모드, 아케이드 레벨 등을 갖춘 특별 보너스 콘텐츠의 잠금을 해제!\n\nOVER 120 CHARACTERS\n\n좋아하는 제다이 기사 또는 주 시스 플레이! 루크 스카이 워커, 다스 베이더, 한 솔로, 그리고 보바 펫을 포함하여 잠금을 해제하기 위해 120 개 이상의 재생 가능한 문자가 있습니다.\n\nFORCE 힘\n\n당신은 포스의 어느 쪽을 사용할 것인가? 모두 어둡고 밝은면 문자는 그들 만의 독특한 포스 능력을 가지고있다. 당신은 힘이 악의 제국을 쓰러 제다이 패배하거나 광선 검과 포스 푸시를 선택 던져 사용할 것인가?\n\nLEGO 스타일의 게임 플레이\n\n레고 벽돌로 개체를 버리고, 당신이 다른 이야기의 레벨을 통해 연주 즉석에서 문자를 전환합니다. 한 윈두와 랜도 아미달라 같은 자신의 스타 워즈 캐릭터 매쉬업 만들기!\n\n동적 제어 STYLES\n\n\"클래식\"과 \"터치 스크린\"간 전환은 가장 적합한 플레이 스타일을 찾을 것.\n"
}