{
	"app_link": "https://play.google.com/store/apps/details?id=com.mattel.eahdragons",
	"app_category": "액션/어드벤처",
	"app_name": "Baby Dragons: Ever After High™",
	"app_detail": "Baby Dragons have arrived at Ever After High, just in time for Dragon Games! Hatch, play, feed, style, and train your baby dragon for the Games! Fill her happiness meter and your dragon will bring you a fun new surprise! Visit your dragon companion everyday to collect enough stamps to unlock a FREE friend—Brushfire! \n\nCHARMING FEATURES:\n\nSTYLE & DECORATE\n• Style your dragon with cute accessories, patterns, and magical auras! \n• Decorate your dragon's camp with fun animated decorations and furniture.\n\nPLAY FUN GAMES & MORE\n• Baby dragons need lots of LOVE and attention. Feed and play with your baby dragon to keep her healthy and HAPPY. Don’t forget to play with their cute critter friends!\n• Teach your Baby Dragon how to fly during Flight Training and collect gems along the way, but be careful to avoid those wicked clouds!\n• Your dragon is truly magical, and it’s time to put her fire breathing skills to the test with Magic Training target practice.\n• Develop your dragon’s memory and match similar items through Memory Training.\n• Reach level 10 and go River Rafting with your Baby Dragon, don’t forget to collect those gems.\n• Earn gems and orbs by playing with your dragon to purchase enchanting new outfits and accessories for your pet.\n\nREST & RELAX\n• Dragons need to rest sometimes after an adventurous day; give her some time to nap and she’ll thank you for it.\n• Your dragon looks thirsty; let her sip some tea before going on your next big adventure.\n• Looks like your Baby Dragon wants to play fetch, throw the ball around with her.\n\nADVENTURE\n• Send your dragons on different adventures in the land of Ever After and earn rewards to help you level up faster!\no Go to the Dark Forest to rescue Apple White or simply explore\no Journey to the Land of Giants and collect Magic Beans\no Travel to the Enchanted Forest and meet Pixies or save Darling Charming\no Set out to the Mirror Realm and meet Darling Charming\n• Fly by any time as many more adventures await!\n\n\nPICTURES\n• Take cute pictures of your dragon and your beautiful camp setup\n\n\nInspired by the Dragon Games season of the Netflix series Ever After High, welcome to Ever After High: Baby Dragons!\n\nPlease Note: This app is free-to-play but some items can also be purchased for real money. You can disable in-app purchases through your device settings.\n\nThis app allows users to create and modify photos. These photos are local to the device and never shared with any third parties or stored on our servers unless otherwise specified.\nBaby Dragons는 드래곤 게임에 맞추어 고가에 도착했습니다! 해치, 게임, 사료, 스타일, 게임을위한 아기 용 훈련! 그녀의 행복 측정기를 채우면 귀하의 드래곤이 재미있는 새로운 놀라움을 선사합니다! 드래곤 동반자를 매일 방문하여 무료 스탬프 인 Brushfire를 받으십시오!\n\n매력적인 기능 :\n\n스타일리쉬 & 장식\n• 귀여운 액세서리, 패턴 및 마법의 오로 스타일로 드래곤을 스타일링하십시오!\n• 재미있는 애니메이션 장식과 가구로 용의 진영을 꾸미십시오.\n\nPLAY FUN GAMES & MORE\n• 아기 용은 많은 사랑과 관심이 필요합니다. 그녀의 건강과 행복을 유지하기 위해 아기 용을 먹이고 놀아 라. 귀여운 동물 친구와 놀아하는 것을 잊지 마세요!\n• 베이비 드래곤에게 비행 훈련 중에 비행하는 법을 가르치고 길을 따라 보석을 수집하지만, 그 악한 구름을 피하려면 조심하십시오!\n• 귀하의 드래곤은 정말 마술이며, 매직 트레이닝 대상 연습으로 화재 호흡 기술을 테스트 할 시간입니다.\n• 드래곤의 기억을 개발하고 메모리 훈련을 통해 비슷한 아이템을 찾으십시오.\n• 레벨 10에 도달하고 아기 용과 함께 래프팅을하러 갈 때, 그 보석들을 모으는 것을 잊지 마십시오.\n• 애완 동물을위한 매혹적인 새로운 의상과 액세서리를 구입하기 위해 용과 함께 놀면 보석과 구를 얻으십시오.\n\n휴식 & 휴식\n• 용은 모험을 좋아하는 날 후에 때때로 쉬어야합니다. 그녀에게 낮잠 시간을주세요. 그리고 그녀는 그것에 대해 당신에게 감사 할 것입니다.\n• 용이 목 마른 것처럼 보입니다. 다음 큰 모험을하기 전에 그녀에게 차를 마시 게하십시오.\n• 귀하의 베이비 드래곤이 페치를하고, 공을 던지기를 원한 것처럼 보입니다.\n\n모험\n• 에버 애프터 마켓의 다른 모험에 드래곤을 보내고 더 빨리 레벨 업을 할 수있는 보상을 얻으십시오!\no 다크 포레스트로 가서 애플 화이트를 구하거나 단순히 탐험 해보십시오.\n자이언트의 땅으로 여행하고 매직 콩 수집하기\n마법의 숲으로 여행하고 Pixies를 만나거나 Darling Charming을 구하십시오.\no Mirror Realm으로 나가서 Darling Charming을 만나다.\n• 더 많은 모험이 기다리고 있으므로 언제든지 비행하십시오!\n\n\n영화\n• 용의 귀여운 사진과 아름다운 캠프 설치\n\n\n에프 후 애프터, 넷플 릭스 시리즈의 드래곤 게임 시즌에서 영감을 받아 에버 애프터 : Baby Dragons!\n\n참고 사항 :이 앱은 무료로 제공되지만 실제 돈으로 구입할 수있는 상품도 있습니다. 기기 설정을 통해 인앱 구매를 사용 중지 할 수 있습니다.\n\n이 앱을 사용하면 사진을 만들고 수정할 수 있습니다. 이 사진은 별도로 지정하지 않는 한 기기의 지역 정보이며 제 3 자와 공유하거나 Google 서버에 저장하지 않았습니다.\n"
}