{
	"app_link": "https://play.google.com/store/apps/details?id=com.moose.shopville",
	"app_category": "액션/어드벤처",
	"app_name": "Shopkins World!",
	"app_detail": "Explore Shopville and play mini games with all of your favorite Shopkins including Apple Blossom, Lippy Lips, Cheeky Chocolate and Kooky Cookie! Stock up on candy at the Candy Shop, get creative in the Stationery shop, sort rainbow cakes in the Cake shop, help Donatina at her Donut Cart and more! \n\nFEATURES\n- Collect and play with all your favorite Shopkins from Seasons 1 to 10 and add them to your My Shopkins Collection \n- Explore the Shopville street and interact with your favorite Shopkins \n- Play games, earn coins and unlock Shopkins!\n- 24 fun-filled shops to play in! \n- Meet the Shoppies!\n\nStay Connected! \nVisit our official site at http://www.shopkinsworld.com\nFollow us on Twitter https://twitter.com/ShopkinsWorld, Facebook https://www.facebook.com/ShopkinsWorld and Instagram https://instagram.com/shopkins_world \nCheck out the Shopkins webisodes and videos on Youtube https://www.youtube.com/user/ShopkinsWorld\n\nContact us for more information at: http://www.moosetoys.com/about/contact \nPrivacy Policy http://www.mightykingdom.com/privacy-policy \nTerms of Use http://www.moosetoys.com/about/terms-of-use \n\nSUPPORTED DEVICES\nThis app supports devices running Android 4.1 and above.\nUpdates may affect compatibility.\n\nADVICE TO PARENTS\nThe game requires an Internet connection (3G or WiFi) for Shoppies VIP Code usage as well as to download and update. Kids, ask a parent first before downloading. Shopkins World is free to download and play, and additional in-game items can be unlocked via earning rewards through play.\n\nShopkins World is free to play and contains third party advertising. By playing the game you agree to the terms of service which can be found at http://www.moosetoys.com/about/terms-of-use or viewed at any time in the settings screen of the game.\n\nWhile the game gives the player the option of entering a username, this name is never shared with Moose or other players. Please visit http://www.mightykingdom.com/privacy-policy for more details.\n\nShopkins World app is subject to the Play Store terms and conditions.\n\n2013 Moose. Shopkins logos, names and characters are licensed trademarks of Moose Enterprise.\nPty Ltd. All rights reserved.\nShopville을 탐색하고 Apple Blossom, Lippy Lips, Cheeky Chocolate 및 Kooky Cookie를 비롯하여 좋아하는 Shopkg과 함께 미니 게임을 즐겨보십시오! 캔디 샵에서 캔디를 구입하고, 문구점에서 창의력을 발휘하고, 케이크 샵에서 무지개 케이크를 분류하고, 도너츠 카트에서 Donatina를 도와주세요.\n\n풍모\n- 시즌 1에서 10 사이의 모든 좋아하는 Shopkins를 모아서 플레이하고 My Shopkins Collection에 추가하십시오.\n- Shopville 거리를 탐험하고 좋아하는 Shopkins와 상호 작용하십시오.\n- 게임을하고, 동전을 벌고, 샵킨을 풀어 라!\n- 24 개의 재미있는 상점에서 놀아 라!\n- 잡동사니를 만나!\n\n대기 중!\n공식 사이트 http://www.shopkinsworld.com을 방문하십시오.\nTwitter에서 우리를 팔로우하십시오. https://twitter.com/ShopkinsWorld, Facebook https://www.facebook.com/ShopkinsWorld 및 Instagram https://instagram.com/shopkins_world\nYouTube에서 Shopkins 웹 코드 및 동영상을 확인하십시오. https://www.youtube.com/user/ShopkinsWorld\n\n자세한 내용은 http://www.moosetoys.com/about/contact에서 문의하십시오.\n개인 정보 보호 정책 http://www.mightykingdom.com/privacy-policy\n이용 약관 http://www.moosetoys.com/about/terms-of-use\n\n지원 장치\n이 앱은 Android 4.1 이상을 실행하는 기기를 지원합니다.\n업데이트는 호환성에 영향을 미칠 수 있습니다.\n\n학부모에게 조언\nShoppies VIP 코드 사용 및 다운로드 및 업데이트를 위해서는 인터넷 연결 (3G 또는 WiFi)이 필요합니다. 어린이, 다운로드하기 전에 부모에게 먼저 물어보십시오. Shopkins World는 무료로 다운로드하여 게임 할 수 있으며 게임을 통해 보상을 받으면 게임 내 항목을 추가로 잠금 해제 할 수 있습니다.\n\nShopkins World는 무료로 플레이 할 수 있으며 제 3 자 광고를 포함합니다. 게임을하면 http://www.moosetoys.com/about/terms-of-use에서 찾을 수 있거나 게임의 설정 화면에서 언제든지 볼 수있는 서비스 약관에 동의하게됩니다.\n\n게임을 통해 플레이어는 사용자 이름을 입력 할 수 있지만이 이름은 절대 무스 나 다른 플레이어와 공유되지 않습니다. 자세한 내용은 http://www.mightykingdom.com/privacy-policy를 방문하십시오.\n\nShopkins World 앱은 Play 스토어 이용 약관의 적용을받습니다.\n   \n2013 무스. Shopkins 로고, 이름 및 문자는 Moose Enterprise의 라이센스 상표입니다.\nPty Ltd. 모든 권리 보유.\n"
}