{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.googleplay.MyLittlePonyPocketPonies",
	"app_category": "액션/어드벤처",
	"app_name": "My Little Pony Pocket Ponies",
	"app_detail": "In this ridiculously fun arcade game, join TWILIGHT SPARKLE and your favorite MY LITTLE PONY™ characters at the School of Friendship! As a new student, you are swept away in the first, awesome Pocket Pony Championship! Face-off against masters, students and teachers in thrilling arcade challenges using the unique Pocket Ponies figurines. Collect them all to make your perfect team!\n\nNON-STOP ARCADE ACTION\n• AIM at barriers and walls to get balls bouncing everywhere! \n• RELEASE your Pocket Ponies’ magic to defeat enemies in fast-paced arcade challenges!\n• LEVEL UP to get multiple shots going at once for crazy popping action! \n• COLLECT unique Pocket Ponies, such as the Cutie Mark Crusaders or the Mane Six. No two are the same!\n• RANK high enough to take on our legendary Pocket Pony Masters: RAINBOW DASH, APPLEJACK or PINKIE PIE!\n• EXPLORE the School of Friendship and meet a whole host of characters!\n• UNLOCK new areas on campus as you complete challenges! \n• PLAY as a student character from MY LITTLE PONY: Friendship is Magic!\n• BONUS: Come back every day for your daily reward!\n\nIn this unique game, the angle of your shot is key to your offensive strategy! \nGamers of all ages will find this game crazy challenging to move up the ranks of this fast-paced entertaining action! \n\nPRIVACY & ADVERTISING\nBudge Studios takes children's privacy seriously and ensures that its apps are compliant with privacy laws. This application has received the “ESRB (Entertainment Software Rating Board) Privacy Certified Kids’ Privacy Seal”. For more information, please visit our privacy policy at: https://budgestudios.com/en/legal/privacy-policy/, or email our Data Protection Officer at: privacy@budgestudios.ca\n\nBefore you download this app, please note that it is free to try, but some content may only be available via in-app purchases. In-app purchases cost real money and are charged to your account. To disable or adjust the ability to make in-app purchases, change your device settings. This app may contain contextual advertising (including the option to watch ads for rewards) from Budge Studios regarding other apps we publish, from our partners and some third parties. Budge Studios does not permit behavioral advertising or retargeting in this app. The app may also contain social media links that are only accessible behind a parental gate.\n\nEND-USER LICENSE AGREEMENT\nThis application is subject to an End-User License Agreement available through the following link: https://budgestudios.com/en/legal-embed/eula/\n\nABOUT BUDGE STUDIOS\nBudge Studios was founded in 2010 with the mission to entertain and educate children around the world, through innovation, creativity and fun. Budge Studios maintains the highest standards of safety and age-appropriateness, and has become a global leader in children’s apps for smartphones and tablets.\n\nVisit us: www.budgestudios.com \nLike us: facebook.com/budgestudios \nFollow us: @budgestudios \nWatch our app trailers: youtube.com/budgestudios \n\nHAVE QUESTIONS? \nWe always welcome your questions, suggestions and comments. Contact us 24/7 at support@budgestudios.ca \n\nMY LITTLE PONY and all related characters are trademarks of Hasbro and are used with permission. © 2018 Hasbro. All Rights Reserved.\n\nBUDGE and BUDGE STUDIOS are trademarks of Budge Studios Inc.\n\nMy Little Pony Pocket Ponies © 2018 Budge Studios Inc. All Rights Reserved.\n이 엄청나게 재미있는 아케이드 게임에서 우정의 학교에서 황혼의 스파클과 내가 좋아하는 나의 작은 꼬마 돼지 캐릭터와 함께하십시오! 새로운 학생으로서, 당신은 첫 번째 멋진 포켓 포니 챔피언십에서 휩쓸려갑니다! 독특한 포켓 포니 (Pocket Ponies) 인형을 사용하여 아케이드 도전을 스릴 넘치는 마스터, 학생 및 선생님을 대면합니다. 당신의 완벽한 팀을 만들기 위해 그들을 모아라!\n\n비 중단 아케이드 액션\n• 장벽과 벽을 목표로 어디서나 튀는 공을 얻으십시오!\n• 빠른 속도로 진행되는 아케이드 게임에서 적을 물리 칠 수있는 포켓 포니의 마술을 공개하십시오!\n• LEVEL UP : 미친 팝핑 액션을 위해 한 번에 여러 샷을 가져옵니다!\n• 큐티 마크 십자군이나 갈기 6과 같은 독특한 포켓 조랑말을 수집합니다. 두 가지는 동일하지 않습니다!\n• 우리의 전설적인 Pocket Pony Masters : RAINBOW DASH, APPLEJACK 또는 PINKIE PIE를 감당할 수있을만큼 높은 순위!\n• 우정의 학교를 탐구하고 모든 인물을 만나십시오!\n• 도전을 완료하면서 캠퍼스의 새로운 영역을 확보하십시오!\n내 작은 꼬마 (PONY)의 학생 캐릭터로 플레이하십시오 : 우정은 마술입니다!\n• 보너스 : 일상적인 보상으로 매일 돌아와!\n\n이 독특한 게임에서 촬영의 각도가 공격 전략의 핵심입니다!\n게이머들은 모든 연령대의 사람들이이 빠른 속도로 진행되는 재미있는 액션의 순위를 올리는데 어려움을 겪을 것입니다.\n\n개인 정보 및 광고\nBudge Studios는 어린이의 사생활을 중요하게 생각하며 앱이 개인 정보 보호법을 준수하는지 확인합니다. 이 응용 프로그램은 \"ESRB (엔터테인먼트 소프트웨어 등급위원회) 개인 정보 보호 키즈 개인 정보 보호 봉인\"을 받았습니다. 자세한 내용은 https://budgestudios.com/en/legal/privacy-policy/의 개인 정보 보호 정책을 참조하거나 데이터 보호 담당자에게 privacy@budgestudios.ca로 전자 메일을 보내주십시오.\n\n이 앱을 다운로드하기 전에 시도해 볼 수 있지만 일부 콘텐츠는 인앱 구매를 통해서만 사용할 수 있습니다. 인앱 구매는 실제 돈으로 비용이 청구되고 계정에 청구됩니다. 인앱 구매 기능을 사용 중지하거나 조정하려면 기기 설정을 변경하십시오. 이 앱에는 Google 파트너 및 일부 타사에서 게시 한 다른 앱에 대한 Budge Studios의 콘텐츠 광고 (보상 광고를 볼 수있는 옵션 포함)가 포함될 수 있습니다. Budge Studios는이 앱에서 행동 광고 또는 타겟 변경을 허용하지 않습니다. 앱에는 부모 자녀의 출입이 가능한 곳에서만 이용할 수있는 소셜 미디어 링크가 포함될 수도 있습니다.\n\n최종 사용자 라이센스 계약\n이 응용 프로그램은 다음 링크를 통해 사용할 수있는 최종 사용자 사용권 계약을 따릅니다. https://budgestudios.com/en/legal-embed/eula/\n\nBUDGE STUDIOS 정보\nBudge Studios는 혁신, 창의력 및 재미를 통해 전 세계의 어린이를 즐겁게하고 교육시키는 사명으로 2010 년에 설립되었습니다. Budge Studios는 최고 수준의 안전성과 연령 적합성을 유지하며 스마트 폰 및 태블릿 용 아동용 앱의 글로벌 리더가되었습니다.\n\n우리를 방문하십시오 : www.budgestudios.com\n우리와 마찬가지로 : facebook.com/budgestudios\n우리를 따르라 : @budgestudios\n앱 예고편 : youtube.com/budgestudios보기\n\n질문이 있으십니까?\n우리는 항상 귀하의 질문, 제안 및 의견을 환영합니다. 24/7 support@budgestudios.ca로 연락하십시오.\n\nMY LITTLE PONY 및 모든 관련 문자는 Hasbro의 상표이며 허락을 받아 사용되었습니다. © 2018 Hasbro. 판권 소유.\n\nBUDGE 및 BUDGE STUDIOS는 Budge Studios Inc.의 상표입니다.\n\n내 작은 조랑말 포켓 조랑말 © 2018 버지 스튜디오. 판권 소유.\n"
}