{
	"app_link": "https://play.google.com/store/apps/details?id=nl.noio.kingdom",
	"app_category": "액션/어드벤처",
	"app_name": "Kingdom: New Lands",
	"app_detail": "** Nominated by the Independent Games Festival for Excellence in Design. **\n** Two IGF Honorable Mentions for Music **\n\nIn Kingdom: New Lands, you take on the role of a monarch struggling to build your kingdom up from nothing. Explore the lands for resources, recruit loyal subjects, and shore up your defenses — but make haste, for when nightfall comes, a dark and greedy presence awaits… \n\nKingdom: New Lands provides a welcome yet challenging & strategic experience for newcomers and longtime fans alike. Building upon the award-winning twist on tower defense gameplay and mystery of classic Kingdom, New Lands introduces an abundance of new content to the IGF-nominated title while maintaining the simplicity and depth that legions of monarchs have come to cherish. \n\nTravel to the New Lands and welcome the deluge of new mounts, merchants, and vagrants that call these isles home, but be wary of the new obstacles that threaten your arrival - for not just the greedy creatures block your way, but even the environment itself can defeat you.\n\nBe brave, ruler, and fight to the bitter end, lest these New Lands conquer you instead.\n\n-----\n\n“The fact that it’s far deeper than I could have imagined has easily pushed this into my Best of 2017 list.” -Touch Arcade\n\n“A cryptic, gorgeous, and righteously frustrating way to spend time.” -PC Gamer\n\n“I am in love.” -Destructoid\n\n-----\n\nEXPLORE \n\nTraverse the land on horseback to discover all the wealth, secrets, and unlockables that you can use to your advantage.\n\nRECRUIT\n\nAcross the land, wandering vagrants await your orders. Spend gold to recruit them as loyal subjects to help build and bolster your kingdom.\n\nBUILD\n\nDo you need sturdier walls, or taller sentry towers? Farming plots or bakeries? As the leader of your people, shape and sustain your kingdom as you see fit.\n\nDEFEND\n\nThe wisest of monarchs know that the night brings danger. Make sure you’re safe and well protected from the insidious Greed when the sun sets - if they steal your crown, it’s all over!\n\nSTRATEGIZE\n\nTime and gold are both in limited supply. The army of Greed grows stronger with each passing day. The land, while plentiful, can also be harsh. Will you make the right choices of when and where to devote your resources?\n** 디자인 우수상을위한 독립 게임 페스티벌에 선정되었습니다. **\n** 음악을위한 두 IGF Honorable Mentions **\n\n왕국 : 새로운 땅, 당신은 왕국을 아무것도 건설하지 못하게하는 군주의 역할을 맡습니다. 자원에 대한 토지를 탐험하고, 충직 한 주체를 모집하고, 방어선을 세우십시오.하지만 서둘러야합니다. 황혼이 오면, 어둡고 탐욕스러운 존재가 기다리고 있습니다.\n\n왕국 : 뉴 랜드는 신규 이민자와 오랜 팬 모두에게 환영받는 동시에 도전적이고 전략적인 경험을 제공합니다. 수상 경력에 빛나는 타워 방어 게임 플레이와 고전 왕국의 신비를 바탕으로 New Lands는 군주들의 군대가 소중히 간직하고있는 단순성과 깊이를 유지하면서 IGF가 지명 한 직함에 새로운 내용을 풍부하게 소개합니다.\n\n새로운 땅으로 여행하고이 섬들을 집이라고 부르는 새로운 산, 상인, 방랑자의 홍수를 환영하지만, 당신의 도착을 위협하는 새로운 장애물에주의하십시오 - 탐욕스러운 생물뿐만 아니라 환경 자체도 차단합니다. 너를 이길 수있다.\n\n용감하고 통치자가되어 끝까지 싸우십시오. 그러면이 새로운 땅이 대신 당신을 정복하지 않도록하십시오.\n\n-----\n\n\"내가 상상할 수있는 것보다 훨씬 더 깊다는 사실은 이것을 2017 년 베스트 목록에 쉽게 넣을 수 있었다.\"- 터치 아케이드\n\n\"비밀스럽고 화려하며 의로운 시간을 보내는 초조 한 방법\"-PC 게이머\n\n\"나는 사랑에 빠졌어.\"- 대 건축물\n\n-----\n\n탐험 해보세요.\n\n승마에서 땅을 가로 질러 당신의 이익을 위해 사용할 수있는 모든 부, 비밀 및 잠금 해제를 발견하십시오.\n\nRECRUIT\n\n땅을 가로 질러 떠돌아 다니는 방랑자가 당신의 명령을 기다리고 있습니다. 당신의 왕국을 건설하고 강화시키는 데 도움이되는 충성스러운 주제로 그들을 모집하기 위해 금을 보냅니다.\n\n짓다\n\n너는 더 단단한 벽, 또는 더 센 보초가 필요합니까? 경작지 또는 빵집? 당신의 백성의 지도자로서, 적합하다고 생각하는대로 당신의 왕국을 형성하고 유지하십시오.\n\n지키다\n\n군주 중 가장 현명한 것은 밤이 위험을 초래한다는 것을 압니다. 해가 지났을 때 당신이 안전하고 잘난 체하는 Greed로부터 잘 보호되어 있는지 확인하십시오 - 그들이 당신의 면류관을 훔친다면, 그것은 끝났습니다!\n\n전략\n\n시간과 금 모두 제한된 공급에 있습니다. Greed의 군대는 지나가는 날마다 더 강해집니다. 그 토지는 풍부하지만 가혹 할 수도 있습니다. 자원을 언제 어디서 바꿀 수 있을지에 대해 올바른 선택을 할 수 있습니까?\n"
}