{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.SBminigame",
	"app_category": "액션/어드벤처",
	"app_name": "SpongeBob's Game Frenzy",
	"app_detail": "SpongeBob's GamePlay and collect fast and frantic minigames in Bikini's Bottom's biggest adventure yet - SpongeBob's Game Frenzy! Tap, draw, tilt, shake, drag and scrub your way through hilarious classic SpongeBob Squarepants moments to save Bikini Bottom.\n\nMr. Krabs latest get-rich-quick scheme is an old fortune telling machine called the Great Wumbozi. SpongeBob and Patrick can’t resist playing with the machine, and when they do, they find themselves in a frantic adventure where they must win games, collect fortunes and defeat the Great Wumbozi. \n\nFeatures:\n• The more you play, the bigger the game gets! Unlock more games from the Great Wumbozi as you play.\n• Each game unlocked adds a unique fortune card with a fun show fact to your collection.\n• Winning streaks increase your game speed and difficulty.\n• Create your own playlists with your games, then challenge friends and family to high score battles.\n• Unlock All Star Cards with unique challenges for more fun.\n\nSpongeBob’s Game Frenzy collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google, Inc., and Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nSpongeBob’s Game Frenzy offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n\nFor users residing in the EU, SpongeBob’s Game Frenzy may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nPrivacy Policy:\nhttp://www.nick.com/privacy-policy/\n\nEnd User License Agreement:\nhttp://www.nick.com/nick-eula/\n\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/\n\n© 2018 Viacom International Inc. All Rights Reserved. Nickelodeon, SpongeBob SquarePants, and all related titles, logos and characters are trademarks of Viacom International Inc. Created by Stephen Hillenburg.\n스폰지 밥의 게임 플레이와 아직 비키니의 하단의 가장 큰 모험을 빠르고 광란적인 미니 게임을 수집 - 스폰지 밥의 게임 광란을! 탭, 무승부, 기울기, 드래그를 흔들 비키니를 저장하는 재미 고전 보글 보글 스폰지 밥의 순간을 통해 길을 닦습니다.\n\n사장님 최신 벼락 부자 방식은 위대한 Wumbozi라는 오래된 운세 기계입니다. 스폰지 밥과 패트릭은 기계와 함께 연주 저항 할 수없는, 그리고 그들이 할 때, 그들은 게임을 승리 운명을 수집하고 위대한 Wumbozi를 격파해야 광란의 모험에서 자신을 찾을 수 있습니다.\n\n풍모:\n• 당신이, 게임을 가져 더 큰! 당신이 연주하는 위대한 Wumbozi에서 더 많은 게임의 잠금을 해제합니다.\n• 잠금 해제 각 게임은 당신의 컬렉션에 재미 쇼 사실과 고유 재산 카드를 추가합니다.\n• 연승은 게임 속도와 어려움을 높일 수 있습니다.\n• 다음 게임으로 자신 만의 재생 목록을 생성 높은 점수 전투에 친구와 가족을 도전한다.\n• 더 많은 재미에 대한 독특한 도전과 모든 스타 카드의 잠금을 해제합니다.\n\n스폰지 밥의 게임 광란 (집계 된 데이터 포함) 개인 사용자 데이터뿐만 아니라 비 개인 사용자 데이터를 수집합니다. 사용자 데이터 수집은 COPPA 등 해당 법률에 따라입니다. 사용자 데이터는 사용자 요청에 응답하기 위해, 예를 들어, 사용할 수 있습니다; 특정 기능과 서비스를 활용 할 수 있도록; 컨텐츠와 광고를 개인화; 관리 및 니켈로 데온의 서비스를 개선. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹 개인 정보 취급 방침을 참고하시기 바랍니다. 개인 정보 보호 정책은 귀하와 Google, Inc. 및 니켈과 그 소속 기관 사이에 합의 된 모든 약관, 조건 또는 정책에 추가됩니다 구글의 수집 또는 개인 사용자 데이터 및 정보의 사용에 대한 책임을지지 않습니다. 또한,이 응용 프로그램은 지역 알림 장치에 응용 프로그램에서 직접 전송됩니다. \"현지 통지\"를 사용할 수 있습니다 (인터넷에 연결할 필요는 없습니다)와 응용 프로그램 내에서 새로운 콘텐츠 나 이벤트를 통지하기 위해 사용될 수있다 다른 이유들. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다.\n \n스폰지 밥의 게임 광란의 인앱 구매를 제공하며, 추가의 인앱 콘텐츠에 대한 실제 비용을 청구합니다. 당신은 당신의 장치의 설정을 조정하여 인 - 응용 프로그램 콘텐츠를 구매 할 수있는 기능을 잠글 수 있습니다.\n \n이 응용 프로그램은 장치의 모든 사용자에 대한 지속적인 식별자의 이러한 사용에 권한을 구성의 유럽 연합 (EU)에 거주하는 사용자의 경우, 스폰지 밥의 게임 광란 게임 관리 목적과 설치를위한 지속적인 식별자의 사용을 포함 할 수있다.\n \n개인 정보 정책:\nhttp://www.nick.com/privacy-policy/\n \n최종 사용자 사용권 계약 :\nhttp://www.nick.com/nick-eula/\n \n이 응용 프로그램에 대한 최종 사용자 사용권 계약 분쟁에 대한 중재를 포함 - 자주 묻는 질문을 참조 : http://www.nick.com/faqs/\n \n© 2018 비아콤 인터내셔널 판권 소유. 니켈로 데온, 보글 보글 스폰지 밥, 그리고 모든 관련 타이틀, 로고, 캐릭터 스티븐 힐렌 버그에 의해 만들어진 비아콤 인터내셔널의 등록 상표입니다.\n"
}