{
	"app_link": "https://play.google.com/store/apps/details?id=com.bgs.carbuggy.crashracing.demolitionarena.crashgames",
	"app_category": "액션/어드벤처",
	"app_name": "Demolition Extreme Buggy Stunts Car Derby",
	"app_detail": "Car simulation realistic stunts crash derby is like a dream come true for every adventurous, furious and reckless extreme dune buggy racer. You can’t miss any of the real life dune buggy car arena impact here because that’s how this car crash demolition death racing happens. Here you will experience something beyond realistic car demolition stunts. \n\nOne of the most important things is the edgy adventurous racing dune buggy crash arena that gives you a real life derby buggy car demolition experience with heavy sar smashing. Now you can live like a pro buggy car smasher and can live your dream.\n\nWith extreme weather conditions and heavy unstoppable sand-storms, extreme car crash demolition happens that is the main point of this whole buggy car smash stunts. Now knock down your rough & tough rivals with your dune buggy derby car death racing stunts and show them how much good you are how you are going to live adventurous car crash demolition arena. \n\nWith the vast range of derby dune buggy cars you can now pick your desired one so you can feel the real life experience of 3D car simulator and see the massive demolition with car crash death racing stunts. Demolition buggy stunt car derby is all about dangerous loops with the clouds of shattering climate. Demolition stunts racing arena is the main attraction of this car smashing real time stunt loop where you can put all of your effort to beat your rivals. \n\nThis mercyless stunt crash city is all, a car smasher wants because here you will live like a buggy pro adventurous derby car driver. 3D car simulator stunts adds into it as this increases the real life dune car demolition effect. Precious and rare dune buggy derby car models with amazing styling also heat up the whole environment. Sharp edgy car crash racing arena makes you the real derby champion as this is your real test in extreme climate conditions with tough and heavy rivals. \n\nNow you can easily show you furious and fearless crash driving skills without going anywhere because we are here for you to give you a real life dune buggy car death crash racing experience.\n\nFeatures \nNumerous choice of derby buggy car models.\nSharp edgy racing crash arena.\n3d car crash simulation.\nHeavy stunt cars with tough rivals.\n자동차 시뮬레이션 현실적인 스턴트 크래시 더비는 모험심이 넘치고 분노하고 무모한 극단적 인 듄 버기 레이서에게 실현 될 꿈과 같습니다. 당신은 실제 차기 버기 차 경기장에 영향을 미치지 않을 수 있습니다. 왜냐하면 그것이이 차가 충돌 철거 죽음 경주가 일어나는 방법이기 때문입니다. 여기서 당신은 현실적인 자동차 철거 묘기 이상의 것을 경험할 것입니다.\n\n가장 중요한 것들 중 하나는 무거운 sar 스매싱과 함께 실제 더비 버기 자동차 철거 경험을 제공하는 날카로운 모험을 좋아하는 경주 용 듄 버기 충돌 경기장입니다. 지금 당신은 프로 버기 차를 아주 좋아하게 살 수 있고 당신의 꿈을 실현할 수 있습니다.\n\n극단적 인 기상 조건과 무거운 어지러운 모래 폭풍으로이 극한의 자동차 스매쉬 스턴트의 주요 포인트 인 극한적인 자동차 충돌 철거가 발생합니다. 지금 당신의 모래 언덕 버기 더비 자동차 죽음 경주 곡예와 함께 당신의 거친 & 거친 경쟁자를 쓰러 뜨리고, 당신이 당신이 모험심이 많은 car crash 철거 경기장에 어떻게 살 것인지에 관해 많이 기쁜지에 관해 그들에게 가르쳐주세요.\n\n더 넓은 범위의 더비 듄 버기 카를 통해 3D 카 시뮬레이터의 실제 경험을 느낄 수 있고 자동차 충돌 사망 경주 스턴트로 대규모 철거를 볼 수 있으므로 원하는 것을 선택할 수 있습니다. 철거 버기 스턴트 카 더비 (Streak Car Derby Stunt Car Derby)는 산산조각 난 기후의 구름이있는 위험한 루프에 관한 것입니다. 철거 스턴트 경주장은 실시간 스턴트 루프를 스매싱하는이 자동차의 주된 매력입니다. 경쟁자를 이길 수있는 모든 노력을 다할 수 있습니다.\n\n이 무자비한 스턴트 크래시 도시는 모두 다, 스매쉬 자동차가 원하는 이유는 당신이 버기 전문가 모험을 좋아하는 더비 자동차 운전사처럼 살 것이기 때문입니다. 3D 자동차 시뮬레이터 스턴트가 실제 자동차 모래 파괴 효과를 높이기 때문에 스턴트가 추가됩니다. 놀랄만한 스타일과 더불어 귀중하고 드문 dune buggy derby 차는 또한 전체의 환경을 데워진다. 날카로운 날카로운 자동차 충돌 레이싱 경기장은 거친 라이벌이있는 극한의 기후 조건에서의 실제 테스트이기 때문에 실제 더비 챔피언이됩니다.\n\n이제 어디 론가 가지 않고도 분노하고 무서운 충돌 운전 기술을 쉽게 보여줄 수 있습니다. 왜냐하면 우리가 당신에게 실제 자동차 사륜 자동차 사고 사망 사고 경주 경험을 제공하기 때문입니다.\n\n풍모\n더비 버기 자동차 모델의 다양한 선택.\n예리한 날카로운 경주 충돌 경기장.\n3d 자동차 충돌 시뮬레이션입니다.\n거친 스턴트 카와 거친 라이벌.\n"
}