{
	"app_link": "https://play.google.com/store/apps/details?id=com.ngm.woodygame",
	"app_category": "액션/어드벤처",
	"app_name": "Sheriff Woody Shoot and Run",
	"app_detail": "Sheriff Woody Shoot and Run is the most addictive running and jumping game ever!\n\nThis game is similar to many jumping games, but this one comes with a new concept, a new gameplay and a new awesome environment that will give you a great experience while playing it and designed for Sheriff Woody personal fans of Toy story. \n\n\nThe objective of this shooting game is to let our runner run, jump over obstacles, collect coins and shoot obstacles to destroy them. But, keep in mind that there are many obstacles that are trying to stop you from going far and you should not let them that or you will lose. You should also not fall out of the platform or your adventure will end and you will have to start from the beginning. Sounds easy, but can you really do it and go far to score the highest possible score in this free mobile platformer running game?\n\nA simple yet cool game, our shooting game provides you a great way to relieve all the stress with its hours of fun and brain-tickling effect. \n\nThere are lots of successful arcade games on the Play Store. However, very few jumping games can boast the success of Shoot and Run that has taken the whole world by the storm. We bring you back your favorite runner game with Shoot and Run! \n\nWhy do you need to download and install Shoot and Run – Adventure Game on your Android smartphone or tablet for Free instead of other free arcade games?\n\n★ Nice ★\n✓ The game has been selected to give the best user experience and make it an addictive running and jumping game. \n✓ The game becomes harder as your progress on. But, don't give up and try to go far to score the highest possible score.\n\n★ Easy ★\n✓ We care about you and that's why we made our gameplay very easy to play, you need just to use the on-screen buttons to control our runner.\n\n★ Free ★\n✓ Shoot and Run is Free and you don’t have to pay anything to start playing the most addictive running game ever! \n\nWhat are you waiting for? Download Sheriff Woody Shoot and Run and Enjoy playing the best running, jumping and shooting game ever!\n\n\n#Disclaimer :\nThis Game has no relation with any toy story games cartoon, This game is only submitted by sheriff woody fans lover and for fun (not Official). This game doesn't have any relationship with an original character from the cartoon, we are not the owners of the cartoon and we don't claim any relationship with them. If we are in breach of copyright, please let us know and it will be removed as soon as possible.\n보안관 Woody Shoot and Run은 가장 중독성이 강한 달리기와 점프 게임입니다!\n\n이 게임은 많은 점프 게임과 비슷하지만 새로운 개념, 새로운 게임 플레이 및 새로운 멋진 환경이 제공됩니다.이 환경은 장난감 게임의 Sheriff Woody 개인 팬을 위해 설계된 게임입니다.\n\n\n이 슈팅 게임의 목적은 주자가 달리고, 장애물을 뛰어 넘고, 동전을 모으고, 그들을 파괴하기위한 장애물을 쏘게하는 것입니다. 그러나 멀리가는 것을 막으려는 많은 장애물이 있으며, 그렇게하지 못하게하거나 잃게해서는 안된다는 사실을 명심하십시오. 플랫폼에서 빠져 나오거나 모험이 끝나서 처음부터 다시 시작해야합니다. 쉽게 들리지만,이 무료 모바일 플랫폼 실행 게임에서 가능한 한 높은 점수를 얻기 위해 실제로 할 수 있습니까?\n\n심플하면서도 멋진 게임 인 슈팅 게임은 즐거움과 두뇌 간지럼 효과로 모든 스트레스를 풀 수있는 훌륭한 방법을 제공합니다.\n\nPlay 스토어에는 성공적인 아케이드 게임이 많이 있습니다. 그러나 폭풍으로 전 세계를 휩쓴 Shoot and Run의 성공을 자랑하는 점프 게임은 거의 없습니다. 우리는 Shoot and Run으로 당신이 좋아하는 러너 게임을 돌려드립니다!\n\n왜 다른 무료 아케이드 게임 대신 무료로 Android 스마트 폰이나 태블릿에서 Shoot and Run - Adventure Game을 다운로드하여 설치해야합니까?\n\n★ 니스 ★\n✓이 게임은 최고의 사용자 경험을 제공하고 중독성있는 달리기 및 점프 게임이되도록 선택되었습니다.\n✓ 진행 상황에 따라 게임이 더 어려워집니다. 그러나 포기하지 말고 가장 높은 점수를 얻기 위해 멀리 가려고 시도하십시오.\n\n★ 간단 ★\n✓ 우리는 당신을 중요하게 생각합니다. 그래서 우리는 우리의 게임 플레이를 매우 쉽게 만들어주었습니다. 화면 버튼을 사용하여 주자를 컨트롤해야합니다.\n\n★ 무료 ★\n✓ Shoot and Run은 무료이며 가장 중독성이 강한 달리기 게임을 시작하기 위해 비용을 지불 할 필요가 없습니다!\n\n뭘 기다리고 있니? Sheriff Woody Shoot and Run을 다운로드하여 최고의 달리기, 점프 및 슈팅 게임을 즐기십시오!\n\n\n# 면책 조항 :\n이 게임은 어떤 장난감 이야기 게임 만화와도 관련이 없습니다.이 게임은 보안관 woody fans lover와 재미 (공식이 아님)에 의해서만 제출됩니다. 이 게임은 만화에서 원래 캐릭터와 어떤 관계도 없으며, 만화의 소유자가 아니며 우리는 그들과 어떤 관계도 주장하지 않습니다. 우리가 저작권을 위반하는 경우 저희에게 알려주십시오. 가능한 빨리 삭제 될 것입니다.\n"
}