{
	"app_link": "https://play.google.com/store/apps/details?id=com.cubeheart.iron.man.mod",
	"app_category": "액션/어드벤처",
	"app_name": "Iron Mod MCPE",
	"app_detail": "DISCLAIMER: This addon for MCPE is not made or supported by Mojang. Minecraft and Minecraft Pocket Edition are official trademarks of Mojang AB. The developers of this MCPE addon do not cooperate with Mojang. This application fully adheres to the terms set up by Mojang AB. More info at https://account.mojang.com/terms.\n\nDo you like Marvel Iron Man fantastic Avenger superhero stories? The time has come and you feel like a real hero Tony Stark in the world of Minecraft. Try on the Iron Man mod, here you will have the same incredible abilities as he ... And so, now you are the Iron Man MCPE! You can run very fast and even fly. Addon also adds high-tech gadgets and weapons of Iron Man, now they are at your disposal. We have tried to use Minecraft for more realistic realize all the capabilities of Iron Man. We hope that this mod MCPE will bring you only positive emotions, and you will be satisfied with the new addon.\n  \n  And that is not all. I want to open a little secret. As a bonus in Iron Man mod you will find some other costumes of Marvel Avengers superheroes. But how many of them and what they are - until the secret! Install this mod Minecraft and find out! :-)\n\nP.S.\nIn each application, there are also present bonuses - surprises. Mods, textures, skin packs are waiting for you ...\n면책 조항 : MCPE에 대한이 추가 기능은 Mojang이 만들거나 지원하지 않습니다. Minecraft 및 Minecraft Pocket Edition은 Mojang AB의 공식 상표입니다. 이 MCPE 애드온 개발자는 모장과 협력하지 않습니다. 이 신청서는 Mojang AB가 설정 한 조건을 철저히 준수합니다. 자세한 내용은 https://account.mojang.com/terms에서 확인하십시오.\n\nMarvel Iron Man 환상적인 복수 자 슈퍼 히어로 이야기가 마음에 드십니까? 이제는 Minecraft의 세계에서 진정한 주인공 Tony Stark처럼 느껴집니다. 아이언 맨 모드를 사용해보십시오, 여기 당신은 그가 가진 것과 똑같은 놀라운 능력을 갖게 될 것입니다 ... 그리고 이제, 당신은 아이언 맨 MCPE입니다! 당신은 매우 빠르게 달릴 수도 있고 날아갈 수도 있습니다. Addon은 Iron Man의 하이테크 가제트와 무기를 추가 했으므로 현재 사용할 수 있습니다. 우리는 Ironman의 모든 기능을보다 현실적으로 실현하기 위해 Minecraft를 사용하려고했습니다. 이 모드 MCPE가 당신에게 긍정적 인 감정을 선사하고 새로운 애드온에 만족하게되기를 바랍니다.\n\n그리고 그것이 전부는 아닙니다. 나는 작은 비밀을 열고 싶다. Iron Man 모드의 보너스로 Marvel Avengers 슈퍼 히어로의 다른 의상을 발견 할 수 있습니다. 그러나 그들 중 얼마나 많은 사람들이 비밀리 까? 이 모드 Minecraft를 설치하고 알아보십시오! :-)\n\n추신\n각 응용 프로그램에는 현재 보너스가 있습니다 - 놀라움. 개조, 짜임새, 피부 팩은 당신을 기다리고 있습니다 ...\n"
}