{
	"app_link": "https://play.google.com/store/apps/details?id=com.pickle.turbotrafficracer",
	"app_category": "액션/어드벤처",
	"app_name": "Turbo Traffic Racer",
	"app_detail": "Race past highway traffic in fast cars in one of the best car driving simulators. Experience real car driving, full customization, exciting gameplay, and non-stop action like never before! \n\nArcade racing action fun, Turbo Traffic Racer is an all-new endless car driving simulation game. Drive fast past traffic on endless roads to earn cash and build your high score. Upgrade and unlock new cars to drive faster in your own personalized vehicle. Dodge traffic like ambulances, trucks, SUVs, police cars to get the ultimate high score!\n\n!!Turbo Traffic Racer is one of the best car driving simulator games!! \n\nEarn more cash the faster you drive! Test your skills and daredevil antics as you try to be the fastest traffic driver. Build up your high score and multiplier by performing crazy car driving stunts like driving fast in the opposite lane, near miss passes, hitting top speed, and more to earn big money rewards!\n\nTry your hand at the all-new endless driving mode, defining the best racing game experience ever seen. Dodge traffic in real fast cars to become the ultimate car driving racer. \n\nExperience game features:\n- Realistic car driving physics\n- Unlock new racing cars for better driving gameplay\n- Earn score multipliers by doing daring stunts\n- Realistic car driving and smooth motion when moving\n- Upgrade Speed, Acceleration, Handling, and Braking for your vehicle\n- Fully customizable car designs\n- High-quality HD environments\n- Easy to drive game controls: TILT, TOUCH, OR DRAG\n- Adjust graphics quality for optimal gameplay\n\nHelpful Gameplay Tips:\n- Drive at top speed to earn a higher score\n- Overtake traffic cars closely at high speeds for cash bonuses\n- Dare to drive in the opposite direction in two-way gives extra score and cash\n\nDrive fast race cars fo the ultimate traffic racing thrills. Blast past police cars at top speeds for the best high score. Faster cars, improved traffic simulations, and new 3D locations in one of the best car driving simulator, Turbo Traffic Racer!\n최고의 자동차 운전 시뮬레이터 중 하나에서 빠른 자동차의 고속도로 교통을 경주. 실제 자동차 운전, 완벽한 맞춤 설정, 흥미 진진한 게임 플레이 및 이전과 다른 논스톱 액션을 경험해보십시오!\n\n아케이드 경주 액션 재미, 터보 교통 경주자는 시뮬레이션 게임을 운전하는 완전히 새로운 끝없는 자동차입니다. 끝없는 도로에서 지나간 트래픽을 빠르게 주행하여 현금을 확보하고 높은 점수를 얻으십시오. 자신의 맞춤 차량에서 더 빠르게 운전할 수 있도록 새 차를 업그레이드하고 잠금 해제하십시오. 앰뷸런스, 트럭, SUV, 경찰차와 같은 트래픽을 피하여 궁극의 높은 점수를 얻으십시오!\n\n!! Turbo Traffic Racer는 최고의 자동차 운전 시뮬레이터 게임 중 하나입니다! \n\n더 빨리 현금으로 적립하십시오! 가장 빠른 교통 운전사가 되려고 노력하면서 기술과 무모한 시험을 시험해보십시오. 반대 차선에서 빠르게 주행하고, 미스 패스 (miss pass) 근처에서 최고 속도를 내며, 더 많은 돈을 벌 수있는 등의 미친 차 운전 스턴트를 수행하여 높은 점수와 배율을 구축하십시오!\n\n지금까지 본 최고의 레이싱 게임 경험을 정의하는 완전히 새로운 무한 주행 모드에서 손을 사용해보십시오. 레이서를 운전하는 궁극의 자동차가되기 위해 실제 빠른 자동차의 교통을 피하십시오.\n\n경험 게임 기능 :\n- 현실적인 자동차 운전 물리학\n- 더 나은 운전 게임 플레이를 위해 새로운 경주 용 자동차 잠금 해제\n과감한 묘기를함으로써 스코어 승수를 얻으십시오.\n- 움직일 때 현실적인 자동차 주행 및 부드러운 동작\n- 차량의 속도, 가속, 취급 및 제동 업 그레 이드\n- 완전 맞춤형 자동차 디자인\n- 고품질 HD 환경\n- 간편한 게임 컨트롤 : TILT, TOUCH, OR DRAG\n- 최적의 게임 플레이를위한 그래픽 품질 조정\n\n유용한 게임 플레이 팁 : \n- 더 높은 점수를 얻으려면 최고 속도로 운전하십시오.\n- 현금 보너스를 위해 고속으로 교통 차를 밀접하게 추월하십시오.\n- 양방향으로 반대 방향으로 운전하려면 감히 점수와 현금을 추가로 내야합니다.\n\n궁극의 교통 경주 스릴을 위해 빠른 경주 용 자동차를 운전하십시오. 최고의 최고 점수를 얻기 위해 최고 속도로 경찰차를 폭발 시키십시오. 빠른 자동차 주행 시뮬레이터 인 터보 트래픽 레이서 (Turbo Traffic Racer) 중 하나에서 빠른 자동차, 향상된 교통 시뮬레이션 및 새로운 3D 위치!\n"
}