{
	"app_link": "https://play.google.com/store/apps/details?id=com.gcg.bigCruiseShip_GCG",
	"app_category": "액션/어드벤처",
	"app_name": "Cruise Ship Simulator 2019",
	"app_detail": "Be the captain of the biggest cruise ship game ever made. Sail through the biggest oceans, in the world. Travel through the world's best locations. Your destinations will be the landmark of your journey. Make your journey memorable, with the exotic locations like, Australia, Maldives, Thailand, Singapore, Japan, Sri lanka, Indonesia, and lots of other countries. Travel with all new Cruise ships. Travel the world in this beautiful ship game. Enjoy all the new real location from around the world within levels. Choose your unique ship to roam around. A Real game, you will travel from one port to another in a specific amount of time. Here you have to work as a transporter for carrying passengers and dropping them to their destinations.\nIt is having total ten levels in count. And in order to get into the next level you have to fulfill the task before specific time duration given in every stage. And every stage itself is having some tasks full of thrill. Come and enjoy the dynamic oceanic waves and realistic cargo motions. While playing, make yourself fully aware of not bumping into any hurdle. And while parking your ship make yourself fully aware for not getting hooked by any edge or else your transporting mission will not be made accomplished.\n\nBig Cruise Simulator 2019 : World Edition has everything you ever wanted in a ship simulator game. There are over a dozen ships to start with, each detailed and realistic, with many outside, interior and deck cameras.\n\nCruise ship simulator - there are many tourism hot-spots on the Mediterranean sea and it's your job to ferry thousands of passengers to their destinations. And no boat simulator game would be complete without some of the most impressive and luxurious cruise ships in the world - check them out!\n\nCargo ship simulator - as the commander of a giant cargo ship it's your job to transport hundreds of thousands of tons of goods from one port to another. As you complete missions and earn money you will be able to afford some of the largest cargo ships that travel the seas.\n\nOil tanker simulator - Play With oil tanker ships, transport oil tankers from one port to another. Be the transport captain.\n\nEnjoy playing this ultimate luxurious Cruise Ship Simulator game.\n가장 큰 유람선 게임의 선장이되어주십시오. 세계에서 가장 큰 바다를 항해하십시오. 세계 최고의 위치를 ​​여행하십시오. 목적지가 여행의 상징 일 것입니다. 호주, 몰디브, 태국, 싱가포르, 일본, 스리랑카, 인도네시아 및 많은 다른 국가와 같은 이국적인 장소에서 기억에 남을 여행을하십시오. 모든 새로운 유람선으로 여행하십시오. 이 아름다운 배를 타고 세계를 여행하십시오. 세계 곳곳의 모든 새로운 실제 위치를 수준별로 즐기십시오. 주변을 배회하는 고유 한 우주선을 선택하십시오. 실제 게임이라면 특정 시간 내에 한 항구에서 다른 항구로 이동할 것입니다. 여기에서 승객을 운송하고 목적지로 운송하는 운송 업체로 일해야합니다.\n총 10 개의 레벨이 있습니다. 그리고 다음 단계로 들어가려면 모든 단계에서 주어진 특정 시간 전에 작업을 수행해야합니다. 그리고 모든 무대 자체가 스릴 넘치는 일을하고 있습니다. 역동적 인 파도와 현실적인화물 운동을 즐기십시오. 노는 동안, 장애물을 만지지 말라는 것을 충분히 인식하십시오. 그리고 당신의 배를 주차하는 동안 어떤 가장자리에 구부려 지거나 당신의 운반 임무가 완수되지 않을 것이라는 것을 충분히 인식하게하십시오.\n\nBig Cruise Simulator 2019 : World Edition에는 우주선 시뮬레이터 게임에서 원하는 모든 것이 있습니다. 많은 외부, 내부 및 갑판 카메라로 시작되는 12 개의 배들이 있으며, 각각 상세하고 사실적입니다.\n\n유람선 시뮬레이터 - 지중해에는 많은 관광 명소가 있으며 목적지로 수천 명의 승객을 페리로 운행하는 것은 귀하의 임무입니다. 그리고 세계에서 가장 인상적이고 고급스러운 크루즈 선박이 없으면 보트 시뮬레이터 게임이 완성되지 않습니다.\n\n화물선 시뮬레이터 - 거대한 화물선의 지휘관으로서 한 항구에서 다른 항구로 수십만톤의화물을 운송하는 것이 귀하의 임무입니다. 임무를 완수하고 돈을 벌면 바다를 여행하는 가장 큰 화물선을 구매할 수 있습니다.\n\n유조선 시뮬레이터 - 놀이 유조선 배송으로 유조선을 한 항구에서 다른 항구로 운반하십시오. 운송 선장이 되십시오.\n\n이 궁극의 고급스러운 크루즈 선박 시뮬레이터 게임을 즐기십시오.\n"
}