{
	"app_link": "https://play.google.com/store/apps/details?id=com.tinygames.tinytotss",
	"app_category": "액션/어드벤처",
	"app_name": "Super Tiny Tots Go / NEW GAME",
	"app_detail": "Super Tiny Tots fans adventure , it is a new version this years T.O.T.S arcade will take you back in time from your childhood with the legendary Princess Rescue Mission.\nbecause it is the best old school adventure game of Pip the Penguin ,tots it will amaze you to play old classic game with all your family and for everyone :) .\n\nsuper adventure game tots Tiny Ones Transports Service will offer you a most memorable experience in this game it has other rols here should fight \nugly monsters or enemies to rescue the beautiful princess in many worlds or island and let's examine what awaits you in this obstacles and challenges but rewarding arcade game.\n\nLet's see what you will get to play this game tiny tots ones transports service :\n- 7 worlds with 20 levels for rescue beautiful princess in the final \n- complete level before time out, every level has 300 second to pass tiny tots level.\n- go and jump and run and crash monster by power or by the legs \n- easy control to play t.o.t.s \n\nTo avoid difficult levels when you play you will get three types of powerful:\n\n-*Shield* protect T.o.t.s some time and avoid all enemies\n-*change color* will not die one time \n-*fire* drink to kill monsters fastly\n\nWhat you still wait to become superhero with Tots :\n\nput your name in the top and be fast to complete all game with all this challenges bellow\n\n1- score \n2-enemies\n3-collected money or coins\n4-time \n5-hide block destroyed and found\n\nWhat do you wait Download it right now and be hero to save princess .\nSuper Tiny Tots 팬 모험, 그것은 T.O.T.S 아케이드가 전설적인 Princess Rescue Mission과 함께 어린 시절부터 시간을 거슬러 올라갈 수있는 새로운 버전입니다.\n그것은 펭귄을 뽑아내는 가장 오래된 학교 어드벤처 게임이기 때문에, 당신의 모든 가족과 함께 모든 고전적인 고전 게임을하는 것을 깜짝 놀라게 할 것입니다. :)\n\n슈퍼 모험 게임 꼬마들 작은 전송 서비스는 당신에게이 경기에서 가장 기억에 남는 경험을 제공 할 것입니다.\n추악한 괴물이나 적들이 많은 세계 또는 섬에서 아름다운 공주를 구출 하고이 장애물과 도전하지만 보람있는 아케이드 게임에서 당신을 기다리고 있습니다 검사 해 봅시다.\n\n당신이이 게임을하기 위해 무엇을 얻을지 보자. 작은 횃불은 수송 서비스를한다 :\n - 마지막 단계에서 아름다운 공주를 구출하기 위해 20 레벨의 7 개 세계\n - 타임 아웃 전에 전체 레벨, 모든 레벨은 작은 횃불 레벨을 통과하는 데 300 초가 걸립니다.\n - 힘으로 또는 다리에 의해 몬스터를 이동하고 도망 치고 추락 시키십시오.\n - t.o.t.s를 쉽게 제어 할 수 있습니다.\n \n 당신이 연주 할 때 어려운 레벨을 피하기 위해 강력한 세 가지 유형이 있습니다 :\n \n- * Shield * T.o.t.s를 잠시 동안 지키고 모든 적을 피하십시오.\n- * 색상 변경 * 한 번 죽지는 않을 것입니다.\n- 몬스터를 빨리 죽일 수있는 술.\n\n 당신은 여전히 ​​토트와 함께 슈퍼 히어로가되기를 기다린다.\n\n꼭대기에 이름을 올리고이 모든 도전 과제를 풀면서 모든 게임을 빨리 끝내라.\n\n1- 점수\n2 적\n3 징수 된 돈이나 동전\n4 시간\n5-hide 블록이 파괴되어 발견되었습니다.\n\n너는 무엇을 기다리는가 공주를 구하기 위해 지금 다운로드하고 영웅이 되라.\n"
}