{
	"app_link": "https://play.google.com/store/apps/details?id=com.ifg.helicopterdriving.rescuemission.emergencyrescue",
	"app_category": "액션/어드벤처",
	"app_name": "Emergency Helicopter Rescue Transport",
	"app_detail": "Time to take flight on your city rescue helicopter with this emergency helicopter transport game, it is the best helicopter flying rescue transport games.\n\nEmergency rescue helicopter simulator of helicopter pilot flight is a transport rescue game.\nHelicopter pilot with his Helicopter simulator search and rescue on unique mission is directed to bring water to extinguish fire at different locations and also fly injured to hospital to save the lives of the victims.\n\nWith this rescue helicopter simulator, pilot is on unique mission of rescue at number of spots. Helicopter simulator ready to discover various unique missions to accomplish by flying over the hills and also over the highway roads as the map guides to fly around for rescue purpose.\nChoose the best features of the emergency rescue helicopter for rescue the victims.\n\nThis helicopter game is from the best helicopter games with a flying chopper of the rescue helicopter simulator for number of rescue missions and duties. Helicopter sim is ready for a rescue flight in multiple environments and multiple locations like Hilly mountains, forests and city with skyscraper. Hold the controls of rescue helicopter and be a trained helicopter pilot to encounter with accident rescue with helicopter rescue simulator on rescue flight helicopter games and get ready for some exciting emergency helicopter rescue unique missions with your city transport helicopter sim. \n\n\nFEATURES\nThe best in the category of emergency helicopter flying rescue games.\nRealistic flying helicopter simulation for rescue.\nChallenging and thrilling rescue missions.\nUnique helicopter rescue game with \nEasy to fly and control with finger touch and screen tilts.\n이 긴급 헬리콥터 전송 게임으로 도시 구조 헬리콥터를 타는 시간은 구조용 헬리콥터를 타는 최고의 헬리콥터입니다.\n\n헬리콥터 조종사 비행의 응급 구조 헬리콥터 시뮬레이터는 수송 구조 게임입니다.\n헬리콥터 조종사와 함께 헬리콥터 조종사와 함께 독특한 임무를 수행하는 수색 및 구조 작업은 물을 가져 와서 다른 지역의 화재를 진압하고 희생자의 생명을 구하기 위해 병원에 부상을 입 혔습니다.\n\n이 구조 헬리콥터 시뮬레이터를 사용하면 조종사가 수많은 현장에서 구조 작업을 수행합니다. 헬리콥터 시뮬레이터는 구출 목적으로 날아 다니기 위해지도 가이드로서 언덕과 고속도로 도로를 비행하여 다양한 고유 한 임무를 수행 할 준비가되었습니다.\n희생자를 구출하기위한 응급 구조 헬리콥터의 최상의 기능을 선택하십시오.\n\n이 헬리콥터 게임은 구조 헬리콥터 시뮬레이터의 비행 헬리콥터가 장착 된 최고의 헬리콥터 게임에서 구출 된 임무와 임무를 수행합니다. 헬리콥터 시뮬레이션은 언덕이 많은 산, 숲 및 마천루가있는 도시와 같은 여러 환경과 여러 위치에서 구조 비행을 할 준비가되었습니다. 구조 헬리콥터 컨트롤을 잡고 구조 헬리콥터 게임에서 헬리콥터 구조 시뮬레이터로 사고 구조를 만난 훈련 된 헬리콥터 조종사가되어 도시 교통 헬리콥터로 흥미 진진한 비상 헬리콥터 구출 특수 임무를 준비하십시오.\n\n\n풍모\n응급 헬기 비행 구조 게임 부문에서 최고입니다.\n구조를위한 현실적인 비행 헬리콥터 시뮬레이션.\n도전적이고 스릴 넘치는 구조 임무.\n독특한 헬리콥터 구조 게임\n손가락 터치 및 화면 틸트로 비행 및 제어가 용이합니다.\n"
}