{
	"app_link": "https://play.google.com/store/apps/details?id=com.rr.prisontransport.policechase.prisoncar.chasegames",
	"app_category": "액션/어드벤처",
	"app_name": "Transport Stickman Prisoner Police Car Chase",
	"app_detail": "It's time to chase the stickman crime gangster in the criminal war city with your real super police car transport. Being the driver of the police car driver simulator you need to be very careful while crossing the crime city where stickman crime city gangster can attack you for the stickman prison escape in this transport stickman prisoner chase simulator game. Unlike other police transport games in police criminal transport simulator you have to transport stickman criminals in police van, chase and trap the criminal gangsters and deliver them to the jail in your police car transport simulator. Safely drive the police car transport so that your criminal gangster stickman could safely reach to the prison central jail. Show your driving skills and be a vigilant stickman police car driver. \n\nPeople are waiting for your help so reach to the stickman crime gangster city and safe the people from the stickman prisoner. Drive safely and deliver the stickman jail prisoner transport in given time limit. Experience the best driving in the presence of super city police man and stickman jail prisoner. Download it now and face most adventurous challenges. Complete the challenging missions and win the transport car chase simulator game. Play one of the most exciting and challenging police car driving and stickman prisoner chase game with state of the art police transport vehicles. \n\nWith every upgraded level your challenges will be difficult so try to play safe with some technical plans so that you can be the winner in this transport stickman police car chase simulator game. This is the simple yet exciting police car chase stickman game of time management. Fulfil your duty as the city police car transport driver. Show your police bus driving skills. \n\nFeatures:\n\nStunning 3D graphics with real transport physics.\nTime based stickman jail prisoner transport missions in stickman police car chase simulator.\nVariety of new cars with every upgraded level.\nBest action packed gameplay.\nFully city environment map features.\nAmazing background sound effects.\nChallenging missions of stickman prisoner police car chase driving.\nEnhance your driving skills.\n진정한 슈퍼 경찰 차량 수송으로 범죄 전의 도시에서 잡역부 갱스터를 추격 할 때입니다. 경찰차 운전사 시뮬레이터의 운전사이기 때문에 당신은 stickman 범죄 도시 갱스터가이 수송 stickman 죄수 추적 시뮬레이터 게임에서 stickman 감옥 탈출을 위해 당신을 공격 할 수있는 범죄 도시를 건너는 동안 매우 신중해야합니다. 경찰 범죄 전송 시뮬레이터의 다른 경찰 수송 게임과 달리 경찰 밴에서 성범죄 범죄자를 수송하고, 범죄 갱들을 쫓아 내고 그들을 경찰 차량 수송 시뮬레이터의 감옥에 보내야합니다. 당신의 형사 갱단 지팡이가 형무소 중앙 감옥에 안전하게 접근 할 수 있도록 경찰차 운송을 안전하게 운전하십시오. 운전 기술을 보여 주시고 경계 태세를 지키는 경찰차 운전 기사가 되십시오.\n\n사람들은 당신의 도움을 기다리고 있으므로 막대기 만 범죄 갱스터 도시에 도달하고 사람들은 막대기 수감자로부터 안전합니다. 안전 운전을하고 지정된 시간 내에 포로 감옥 수송을 제공하십시오. 슈퍼 시티 경찰 남자와 stickman 감옥 포로의 존재에서 최고의 운전을 경험하십시오. 지금 다운로드하여 가장 모험적인 문제에 직면하십시오. 도전적인 임무를 완수하고 수송 차 추격 시뮬레이터 게임에서 승리하십시오. 최첨단 경찰 차량으로 가장 흥미 진진하고 도전적인 경찰차 운전 및 stickman 죄수 추적 게임을 즐겨보세요.\n\n모든 업그레이드 된 레벨로 인해 어려움을 겪을 수 있으므로 몇 가지 기술적 인 계획을 가지고 안전하게 게임을 해보십시오. 그러면이 수송 stickman 경찰차 추격 시뮬레이터 게임에서 승자가 될 수 있습니다. 이것은 시간 관리의 단순하지만 흥미 진진한 경찰차 추격 stickman 게임이다. 도시 경찰 차량 수송 운전사로서의 의무를 수행하십시오. 경찰 버스 운전 기술을 보여주십시오.\n\n풍모:\n\n실제 운송 물리학을 갖춘 놀라운 3D 그래픽.\nstickman 경찰 차 추적 시뮬레이터에서 시간을 기반 stickman 감옥 포로 전송 임무.\n모든 업그레이드 된 수준의 다양한 신차.\n최고의 액션 게임 플레이.\n완전 도시 환경지도 기능.\n놀라운 배경 음향 효과.\nstickman 죄수 경찰 차 추적 운전의 도전 임무.\n운전 기술을 향상 시키십시오.\n"
}