{
	"app_link": "https://play.google.com/store/apps/details?id=com.scrolling.sky.ball.casual.rollinggame",
	"app_category": "액션/어드벤처",
	"app_name": "Scrolling Sky Ball",
	"app_detail": "Pass through obstacle, beating your own score and hit checkpoints.\nRush and jump with rolling bouncy ball while dodging hurdles in this endless thrilling roller coaster ride.\nRun triply balls and tighten your nerves on rolling ball avoid trapping in universe!\nAs an addictive arcade jump ball rider just like the rolling stone, you must not miss this incredible resurrection of smash ball in univers!\nGameplay is very simple, but difficult to pass! Throw ball left or right, or hit to jump ball to avoid hitting a variety of sudden obstacles while freezing in universal! Dynamic and tasteful music, concentrate to increase your speed and passion. Tense rhythm will make you forget the time! Test your finger speed and response to the limit of the game. Rich virtual world scenes, that’s the magic of the rolling ball!\nTime your actions, focus carefully and become the rolling ballz master!\n\nEasy rules, easy control , unlimited fun! Scrolling Sky Ball is #1 3D arcade bouncy ball game packed with plenty of stressed hit action and breaking or smash scores!\nScrolling Sky Ball is a rush game that pushes the boundaries of your speed and reaction. Scrolling Sky Ball is a fast-paced race through unpredictable obstacles & maze-like platforms and time is running out! Control the ball by rolling, spinning, passing and trippy jumping to move along the course without falling off the screen now. Beating with classic run while hooked in the univers.\nYou need to rapidly Scrolling in univers and your reflexes need to be fast otherwise you will not be able to become ball rider. You can make big progress in game by just rolling the ball in univers. Make high score and challenge your friends.\n\nFeatures :\n- Awesome run experience\n- Intuitive controls\n- Swipe on the screen to control the movement of the awesome ball\n- Challengingly addictive\n- Unpredictable traps and obstacles\n- Rolling ball adventure\n\n\nAre you ready for an incredible universe ride? Try this game now.\n장애물을 지나쳐 자신의 점수를 치고 체크 포인트를 치십시오.\n끝없는 스릴 넘치는 롤러 코스터 타기에서 장애물을 피하면서 활발한 탄약통으로 러쉬하고 뛰어 오릅니다.\n삼중 공을 달고 회전하는 공에 신경을 단단히 조여 우주에 갇히지 않게하십시오!\n중독성있는 아케이드 점프 볼 라이더로서 롤링 스톤처럼 우주에서 스매쉬 볼의 놀라운 부활을 놓치지 마십시오!\n게임 플레이는 매우 간단하지만 통과하기 어렵습니다! 보울을 왼쪽이나 오른쪽으로 던지거나, 공을 뛰어 넘어 범용으로 얼어 붙는 동안 다양한 갑작스러운 장애물을 치지 않도록하십시오! 역동적이고 세련된 음악으로 집중하여 속도와 열정을 높입니다. 시제 리듬은 당신이 시간을 잊게합니다! 손가락 속도와 게임 한계에 대한 응답을 테스트하십시오. 풍부한 가상 세계 장면은 롤링 볼의 마술입니다!\n시간을 당신의 행동, 신중하게 집중하고 롤링 볼스터 마스터가 될!\n\n쉬운 규칙, 쉬운 제어, 무제한의 재미! 스크롤링 스카이 볼은 많은 스트레스를받은 히트 액션과 브레이크 또는 스매시 점수로 가득한 # 1 3D 아케이드 탄력 볼 게임입니다!\nScaling Sky Ball은 속도와 반응의 경계를 뛰어 넘는 러쉬 게임입니다. Scaling Sky Ball은 예기치 않은 장애물과 미로와 같은 플랫폼을 통해 빠르게 진행되는 경주이며 시간이 부족합니다! 회전, 회전, 통과 및 3 중 점프로 공을 제어하여 화면에서 떨어지지 않고 코스를 따라 이동할 수 있습니다. 유니버설에 푹 빠져있는 동안 고전 달리기.\n빠르게 유니버설에서 스크롤해야하며 반사 신경이 빨라야합니다. 그렇지 않으면 볼 라이더가 될 수 없습니다. 유니폼에서 공을 굴려 게임에서 큰 발전을 이룰 수 있습니다. 점수를 높이고 친구들에게 도전하십시오.\n\n특징 :\n- 굉장한 실행 경험\n- 직관적 인 컨트롤\n- 화면에서 스 와이프하여 멋진 볼의 움직임을 제어합니다.\n- 도전적인 중독성\n- 예측할 수없는 함정과 장애물\n- 롤링 볼 어드벤처\n\n\n믿을 수없는 우주 탐을위한 준비가 되셨습니까? 이 게임을 지금 사용해보십시오.\n"
}