{
	"app_link": "https://play.google.com/store/apps/details?id=com.cubeheart.batman.mod",
	"app_category": "액션/어드벤처",
	"app_name": "Bat Mod MCPE",
	"app_detail": "DISCLAIMER: This addon for MCPE is not made or supported by Mojang. Minecraft and Minecraft Pocket Edition are official trademarks of Mojang AB. The developers of this MCPE addon do not cooperate with Mojang. This application fully adheres to the terms set up by Mojang AB. More info at https://account.mojang.com/terms.\n\nDo you like the adventures and the fight against the evil superhero Batman? Now, Minecraft players can feel like Batman in the world of MCPE. Try on the Batman mod, here you will have the same incredible abilities as he ... And so, now you are Batman in Minecraft! In the addon you find yourself near the headquarters of Batman in a secret location (like a cave). There are many mechanisms that work in MCPE in almost the same way as in the stories about Batman. Well, where do without the famous Batmobile, which you will find in this addon for Minecraft PE. In addition to Batmobile you find some more interesting vehicles Batman. Many adaptations, mechanisms and clothing can be found in the wardrobe of the Batman headquarters. We are sure that our addon will revive the game, add dynamics and will help to plunge into the special atmosphere of the game. We think that in any case you will be interested in this new Batman map for MCPE. Have a nice game!\n\nP.S.\nIn each application, there are also present bonuses - surprises. Mods, textures, skin packs are waiting for you ...\n면책 조항 : MCPE에 대한이 추가 기능은 Mojang이 만들거나 지원하지 않습니다. Minecraft 및 Minecraft Pocket Edition은 Mojang AB의 공식 상표입니다. 이 MCPE 애드온 개발자는 모장과 협력하지 않습니다. 이 신청서는 Mojang AB가 설정 한 조건을 철저히 준수합니다. 자세한 내용은 https://account.mojang.com/terms에서 확인하십시오.\n\n 모험과 나쁜 슈퍼 히어로 배트맨과의 싸움을 좋아하니? 이제 Minecraft 선수는 MCPE의 세계에서 배트맨처럼 느껴질 수 있습니다. 배트맨 모드를 시도해보십시오, 여기 당신은 그가 가진 것과 똑같은 놀라운 능력을 갖게 될 것입니다 ... 그리고 이제, 당신은 미니 크래프트의 배트맨이되었습니다! addon에서 당신은 비밀 장소 (동굴과 같은)에있는 배트맨의 본부 근처에있는 자신을 찾습니다. 배트맨에 관한 이야기와 거의 같은 방식으로 MCPE에서 작동하는 많은 메커니즘이 있습니다. 음, 유명한 Batmobile 없이는 어디에서해야합니까? Minecraft PE를위한이 애드온에서 찾을 수 있습니다. Batmobile 외에도 배트맨 (Batman)이라는 재미있는 차량을 찾을 수 있습니다. 배트맨 본사의 의상에서 많은 적응, 메커니즘 및 의상을 찾을 수 있습니다. 우리는 애드온이 게임을 되살려주고 역학을 추가하며 게임의 특별한 분위기 속으로 빠져들 것입니다. 우리는 MCPE를위한이 새로운 배트맨지도에 어떤 식 으로든 관심을 가질 것이라고 생각합니다. 멋진 게임 되세요!\n\n추신\n각 응용 프로그램에는 현재 보너스가 있습니다 - 놀라움. 개조, 짜임새, 피부 팩은 당신을 기다리고 있습니다 ...\n"
}