{
	"app_link": "https://play.google.com/store/apps/details?id=com.gb.wildanimal.attackrampage.bullattack.attacksimulator",
	"app_category": "액션/어드벤처",
	"app_name": "Angry Bull Wild Attack City Revenge",
	"app_detail": "Prevent your angry wild bull from the open city attack. The furious bull attack simulator city attack game is absolutely a wild bull wandering game for the breakless city attack. Hungry, angry and wild bull rampage attack is a game having the ultimate destruction in it. As the main theme is to attack on the city and ruin all the things that comes in your way. You will feel addictive while playing this game as it is having the fun of openly wrecking and attacking the city. \n\nHere in this wild bull city attack simulator, you need to control the wild angry bull who is trying to swallow the city because city people and city police is trying to kill him. The demolition and building destroy games are such an amazing thing that no one got over this because now you can make yourself stress free with such games. Pointy and sharp horns of the wild crazy bull adds the savageness in the bull. He is running to smash all in his way and he is not going to stop until he gets the revenge! Wild crazy rampage attack bull attacking game is basically a destructive simulator. \n\nPlay this wild angry bull city smash and attack as you will feel the real thrill and excitement so no one dares to come near you. Explore the city find new things and attack the city with real bull attack city simulator. Basically this run and wandering is not pointless because you are running for your survival as you are in the city and people are frightened so they are trying to kill and here comes the point where angry wild beast bull save himself by attacking city. \n\nJust imagine that how much people you can kill with your horns and how many people will be smashed in the reckless running path of wild crazy angry bull and how many vehicles and buildings you can turn down. But the real task is that you need to keep yourself safe as well because in this whole scenario city people also trying to destroy you. The ultimate fun increases with the highly rushy environment that makes it more dangerous. Make the wild crazy bull safe and take the revenge.\n\n\nFeatures\nRealistic 3D city environment adds new life into the city revenge bull rampage attack simulator.\nReal bull sound effects brings thrill to the game.\nEfficient gameplay control makes it smooth to play.\nEndless and mission based bullfighter game play so you can earn points as well.\nUnlock the next missions by completing the mission.\nMultiple action packed missions with heavy stunts and fights.\nBest sniper gun for shooting angry bull to make the city police strong.\n화난 야생의 황소가 도시의 공격으로부터 벗어나지 않도록하십시오. 격렬한 황소 공격 시뮬레이터 도시 공격 게임은 끊임없는 도시 공격을위한 야생 황소 방랑 게임입니다. 배고파, 화가 나서 야생의 황소의 날 뛰기 공격은 그 안에 궁극적 인 파괴를 가져 오는 게임입니다. 주요 테마는 도시를 공격하고 당신의 방식으로 오는 모든 것을 망칠 것입니다. 공개적으로 도시를 부수고 공격하는 재미가 있기 때문에이 게임을하는 동안 중독성을 느낄 것입니다.\n\n도시의 사람들과 도시 경찰이 그를 죽이려고하기 때문에 야생의 황소 도시 공격 시뮬레이터에서 도시를 삼키려는 야생의 성난 황소를 통제해야합니다. 철거와 건물 파괴 게임은 놀랄만한 일로, 아무도이 문제를 극복하지 못했습니다. 이제는 그러한 게임으로 자유롭게 스트레스를 풀 수 있습니다. 야생 미친 황소의 뾰족하고 예리한 뿔은 황소의 사납아를 더합니다. 그는 자신의 길에서 모두를 부술 러 가고 그는 복수 할 때까지 멈추지 않을 것입니다! 야생 미친 날 뛰기 공격 황소 공격 게임은 기본적으로 파괴적인 시뮬레이터입니다.\n\n이 야생 화난 황소 도시를 부수고 공격하십시오. 당신이 진정한 스릴과 흥분을 느낄 것입니다. 아무도 감히 가까이 다가 갈 수 없습니다. 도시를 탐험 해 새로운 것을 발견하고 실제 황소 공격 도시 시뮬레이터로 도시를 공격하십시오. 근본적으로이 실행과 방황은 당신이 도시에있는 것처럼 당신의 생존을 위해 달리고 사람들이 두려워해서 죽일 려하고 있기 때문에 화가 난 야생 짐승 황소가 도시를 공격함으로써 스스로를 구할 수있는 지점이 오기 때문에 무의미한 것이 아닙니다.\n\n얼마나 많은 사람들을 당신이 당신의 뿔로 죽일 수 있고 얼마나 많은 사람들이 야생의 미친 성난 황소의 무모한 달리기 길에 박살 내게 될지, 얼마나 많은 차량과 건물들이 당신을 뒤엎을 수 있는지 상상해보십시오. 그러나 진정한 임무는이 시나리오 전체에서 도시 사람들도 당신을 파괴하려고하기 때문에 자신을 안전하게 지켜야한다는 것입니다. 매우 위험한 환경으로 인해 즐거움이 증가합니다. 야생 미친 황소를 안전하게 만들고 복수하십시오.\n\n\n풍모\n현실적인 3D 도시 환경은 도시의 복수형 황소 날 뛰기 공격 시뮬레이터에 새로운 삶을 추가합니다.\n진짜 황소 음향 효과는 스릴을 게임에 제공합니다.\n효율적인 게임 플레이 컨트롤은 게임을 부드럽게 만들어줍니다.\n끝없는 임무 기반의 투우사 게임이기 때문에 점수를 획득 할 수도 있습니다.\n임무를 완수하여 다음 임무를 해제하십시오.\n무거운 묘기와 싸움으로 여러 액션 포장 임무.\n도시 경찰을 강하게 만들기 위해 성난 황소를 쏘기위한 최고의 스나이퍼 총.\n"
}