{
	"app_link": "https://play.google.com/store/apps/details?id=com.blazerace.blazeracegame.superblaze.blazemachinerace.blazeracinggame",
	"app_category": "액션/어드벤처",
	"app_name": "Blaze Monster Race Game",
	"app_detail": "Maybe you have already played blaze dino and blaze drago and dor game , but this one is better !! If you have ever watched episodes of blaz monster machines then you have\nImagined that you are in a the amazing world where you can see blaze night race ! wouldn't be that great ?!\nyou don't need those booring blaze coloring , you need blaze race game :D\nIf you have ever dreamed of blaz monster machines or blaze the cat then this is what's in this Blaze Race car game !\nStart blazing with your monster machine truck and begin your adventure monster trucks NOW!\nblaze race is made for everyone who likes monster machines, monster truck games,\nget ready because now your are going to take your monster runner and help blaze the cat from bad people!\nBlaze Race Car is the new best blaze racing game EVER for every kid who loves racing games!\nstart the blaze battle with all your friends!\nblaze run is an amazing game for kids, you have to pass so many levels with your blaze car and avoid obstacles\nand take coins to buy gasoil for your monster truck ! They are waiting for you to get into the amazing world of blaze :D\nWe make your wish come true by giving you this blaze driving game !\nInvite all your friends to see who is going to win this blaze game and who is going to be the next kids truck game champion!\nThere are 4 Levels, and so many enemies to beat, don't hesitate at all because you must help your friend AJ !\nYou are now the blaze hero that everybody was waiting for ! Show the world\nthe super hero fire blaze that is inside you and save all you friends from bad enemies !\nEnjoy playing Blaze Race Car and be the super blaze truck !\nShare BLAZE RACE CAR game with all your friends and family and find the champion inside you !\nenjoy riding your blaze the monster truck and beat crusher !\nBlaze 3D is very good for all your kids especially little ones :D\nChallenge yourself and twin to jump surf evade dash past obstacles and evil friends.\nCollect as many gold coins as speedily as you can.\nBlaze need to use his blazing speed and upgrades to help rescue his friends from crafty Crusher trap!\nWho will get to the top of Mount Dragon first? Blaze and AJ need help to speed past Crusher obstacles to win the Dragon Island!\n\nThis game will outstand you, boys, and we say boys because it's a car racing game and well, let's face it, there are few girls that love to play cars games, especially racing cars, and you boys sure do have the skills to play this kind of games. We uploaded this game category for boys, and the first game from this category is called Blaze blaze race of the rescue. Blaze and his best friend AJ were challenged by their rival, Crusher, on a race along the dangerous race of the rescue, but Crusher is not playing fair, using cheat tips, so, your two best friends, Blaze and AJ are really counting on your help. You have to watch out for the obstacles, and on your way up to the top try to collect as many red flags as possible in order to beat Crusher.\n\nBlaze game is the newest and best blaze racing game of all time !\nIt's for all boys and girls that love car racing games .\nFeatures :\n# Easy control and nice design\n# Many vehicles can be selected !\n# Perform tricks and stunts for cars to gain extra score and points\n# Beautiful graphics and realistic physics\n# Designed hill for smooth simulation\n# Endless racing game\n# Over 80 level and 5 different worlds\n# Available in 3D, cute cars and cute race tracks\n# 4 different race mode, and different of tracks and weather to be selected\n# Get your high score NOW !\n어쩌면 이미 불꽃 놀이를하고 drago와 dor 게임을 불 태워 버릴지도 모르지만이 게임이 더 좋을 것입니다 !! Blaz 몬스터 머신의 에피소드를 본 적이 있다면\n당신이 불꽃 야간 경주를 볼 수있는 놀라운 세계에 있다고 상상해보십시오! 그렇게 위대하지 않겠습니까?\n당신은 그 불타는 착색 착색을 필요로하지 않는다, 당신은 불꽃 게임을 필요로한다 : D\n블래스 몬스터 머신을 꿈꿔 본 적이 있거나 고양이를 불 태우면 블레이즈 레이스 자동차 게임에있는 것입니다!\n괴물 기계 트럭을 타면서 시작하고 모험 괴물 트럭을 지금 시작하십시오!\n블레이즈 레이스는 몬스터 머신, 몬스터 트럭 게임,\n지금 당신의 괴물 주자를 데리고 가서 나쁜 사람들에게 고양이를 불 수 있기 때문에 준비하십시오!\nBlaze Race Car는 레이싱 게임을 좋아하는 모든 어린이를위한 새로운 최고의 불꽃 레이싱 게임입니다!\n모든 친구들과 불타는 전투를 시작하십시오!\n불꽃 놀이는 아이들을위한 놀라운 게임입니다. 화재 자동차로 많은 단계를 지나야 장애물을 피할 수 있습니다.\n당신의 괴물 트럭을 위해 가솔린을 사기 위해 동전을 가져 가라. 그들은 당신이 놀라운 불꽃의 세계로 들어가기를 기다리고 있습니다 : D\n우리는 당신에게이 불꽃 놀이 게임을 제공하여 소원을 실현시킵니다!\n이 블레이즈 게임에서 누가 이길 것이며 누가 다음 아이 트럭 게임 챔피언이 될지 알아 보도록 모든 친구들을 초대하십시오!\n4 레벨이 있으며 너무 많은 적을 이기기 때문에 친구 AJ를 도와야하기 때문에 전혀 주저하지 마십시오!\n여러분은 이제 모두가 기다리고 있던 불타는 영웅입니다! 세계를 보여라.\n당신의 내부에있는 슈퍼 영웅의 불의 불길과 당신의 친구들을 모두 나쁜 적으로부터 구하십시오!\n블레이즈 레이스 카를 즐기고 슈퍼 블레이즈 트럭이 되십시오!\n모든 친구 및 가족과 함께 블레이즈 레이스 카 게임을 공유하고 당신 내부의 챔피언을 찾으십시오!\n괴물 트럭을 타면서 크래셔를 치십시오!\nBlaze 3D는 모든 아이들, 특히 작은 아이들에게 매우 좋습니다. D\n장애물과 사악한 친구들을 지나서 서핑을 피하기 위해 자신과 쌍둥이에게 도전하십시오.\n가능한 한 빨리 금화를 모으십시오.\n블레이즈는 친구를 교활한 크러셔 함정에서 구출하는 데 도움이되도록 타오르는 속도와 업그레이드를 사용해야합니다!\n누가 먼저 드래곤 산 꼭대기에 올까요? 블레이즈와 AJ는 드래곤 아일랜드에서 우승하기 위해 과거의 크러셔 장애물을 빨리 돌봐야합니다!\n\n이 게임은 당신을 압도 할 것입니다. 소년들입니다. 우리는 소년들이 자동차 경주 게임이기 때문에 이렇게 말합니다. 얼굴을 보자. 자동차 경기, 특히 자동차 경주하는 것을 좋아하는 소녀는 거의 없다. 그리고 당신은 확실히 놀 수있는 기술을 가지고있다. 이런 종류의 게임. 우리는 소년들을 위해이 게임 카테고리를 올렸고이 카테고리의 첫 게임은 구조의 블레이즈 블레이즈 레이스라고합니다. 블레이즈와 그의 가장 친한 친구 인 AJ는 라이벌 인 크러셔에게 위험한 인종 구호에 대한 도전을 받았지만 크러셔는 치트 팁을 사용하여 공정하지 못했습니다. 따라서 두 명의 가장 친한 친구 인 블레이즈와 AJ는 정말로 의지하고 있습니다. 당신의 도움. 장애물을 조심해야하며 정상까지 올라가는 동안 가능한 한 많은 적기를 수집하여 분쇄기를 이길 수 있습니다.\n\n블레이즈 게임은 모든 시간의 최신 블레이즈 레이싱 게임입니다!\n자동차 경주 용 게임을 좋아하는 모든 남녀에게 적합합니다.\n특징 :\n# 쉬운 제어와 멋진 디자인\n# 많은 차량을 선택할 수 있습니다!\n# 자동차의 트릭과 스턴트를 수행하여 추가 점수와 점수 획득\n# 아름다운 그래픽과 사실적인 물리학\n# 부드러운 시뮬레이션을위한 언덕 설계\n# 끝없는 경주 게임\n# 80 레벨 이상과 5 개의 다른 세계\n# 3D, 귀여운 자동차 및 귀여운 경마장에서 이용 가능\n# 4 다른 경주 모드, 그리고 선택 될 트랙과 날씨의 다른\n# 이제 당신의 높은 점수를 얻으십시오!\n"
}