{
	"app_link": "https://play.google.com/store/apps/details?id=com.bgs.atvquad.quadbike.motorbikeracing.trafficracing",
	"app_category": "액션/어드벤처",
	"app_name": "Traffic ATV Bike Quad Riding: Light Racing",
	"app_detail": "Gear up your ATV quad bike. Traffic ATV bike quad riding, is action packed light stunt racing game. Race your ATV quad bike on highway tracks to beat other ATV moto or quad bikes and don’t hit in any traffic vehicle otherwise the extreme bike rider will lose the points. Experience the thrill of light racing traffic atv bike quad riding game.\n\nGet ready for stunt driving on the traffic, take a free ride with the moto stunt motorbike to perform freestyle stunt racing. ATV bike riding quad traffic games on highway racing road is risky because of it’s challenging two way road where traffic is coming from opposite direction. The quad ATV light bike racer have to face the challenging missions to be completed. Accelerate your bike ATV games towards speed beyond belief and conquer highway traffic bike racing hero in ATV racer games. \n\nRide ATV bike quad as fast as you can into dangerous highway racing roads which are full of traffic.Enhance your quad bike driving on extreme highway traffic and perform quad bike stunts on tricky tracks in this ATV light racing game. Be a professional ATV bike rider by showing your motorbike driving skills in highway traffic.\n\nFeatures:\n\nExtreme ATV bike racing madness on highway traffic.\nVariety of multiple quad bike vehicles.\nChallenging missions to get unlocked.\n3D graphics and overlong highway roads to explore.\nImmersive background sound effects.\nExtreme ATV bike riding motor bike racing game.\nQuad bike racing simulator game with the highway traffic coming in the direction\nATV 쿼드 바이크를 준비하십시오. ATV 자전거 쿼드 라이딩은 액션 스턴트 레이싱 게임입니다. 다른 ATV 모토 또는 쿼드 바이크를 이기기 위해 고속도로 트랙에서 ATV 쿼드 바이크를 경주하고 다른 차량에서 히트하지 않으면 극단적 인 자전거 라이더가 포인트를 잃게됩니다. 경주 용 교통 체증의 스릴을 경험하십시오.\n\n스턴트 운전을 준비하고, 프리 스턴트 스턴트 레이스를 수행하기 위해 오토바이 스턴트 오토바이를 타고 자유로운 승차. 고속도로 경주로에서 ATV 자전거를 타는 쿼드 교통 게임은 교통이 반대 방향에서 오는 양방향 도로이기 때문에 위험합니다. 쿼드 ATV 라이트 바이크 레이서는 도전 과제를 완료해야합니다. 믿음을 초월한 속도로 자전거 ATV 게임을 가속화하고 ATV 레이서 게임에서 하이웨이 교통 자전거 경주 영웅을 정복하십시오.\n\n교통량이 많은 위험한 고속도로 경주로에 최대한 빨리 ATV 자전거 쿼드를 탑니다. ATV 경주 용 레이싱 게임에서 극심한 고속도로 교통을 즐기고 쿼드 바이크 스턴트를 까다로운 트랙에서 즐기십시오. 고속도로 통행에서 오토바이 운전 기술을 보여줌으로써 전문 ATV 자전거 운전자가 되십시오.\n\n풍모:\n\n익스 트림 ATV 자전거 고속도로 트래픽에 광기를 경주.\n다양한 쿼드 바이크 차량.\n도전 과제는 잠금 해제.\n탐험 할 3D 그래픽 및 고속도로 도로.\n몰입 형 배경 음향 효과.\n극단적 인 ATV 자전거 타기 모터 자전거 경주 게임.\n방향으로 오는 고속도로 교통과 쿼드 자전거 경주 시뮬레이터 게임\n"
}