{
	"app_link": "https://play.google.com/store/apps/details?id=com.icebreaker.animals.io",
	"app_category": "액션/어드벤처",
	"app_name": "Animals.io",
	"app_detail": "Animals.io city smasher as you can see from name Smasher. \nIt's all about smashing city from small objects to cars and buildings.\n\nHOW TO PLAY?\n\nUse joystick to move your Animals, You need to destroy small objects first then you can smash big objects like sports cars, highway traffic and even big buildings. You're Animal will become big and big whenever you destroy something. Let's see how BIG you can make your Animal.\n\nDIFFERENT ANIMAL SELECTION:\n\nYeah you read it right choose a Animal it can be white bear, Angry bull or mad cow. Pick up your Wild Animal and tore a part everything you can within given time. Release your stress and anger by smashing cars, houses, trees, buildings and some angry bosses :D\n\nLOL that was a joke! \n\nALERT!\n\nThere can be more Wild Animals in the city so be aware from them, You can smash them when you become bigger than them otherwise they (wild Animals) will beat you.\n\nAnimals.io game Features:\n\n- Destroy more objects by Smashing and become bigger. \n- Eliminate weaker Animals hero and run away from stronger ones.\n- fight with other Smasher players for the first place!\n- Challenge your friends in this TOTAL DESTRUCTION competition!\n\n\nWe value your precious feedback!\nAnimals.io Smasher라는 도시 이름에서 볼 수 있듯이 도시가 분발합니다.\n작은 물건에서부터 자동차와 건물에 이르기까지 도시를 강타하는 것이 전부입니다.\n\n게임 방법?\n\n동물을 움직이려면 조이스틱을 사용하십시오. 작은 물건을 먼저 파괴해야합니다. 그런 다음 스포츠카, 고속도로 교통, 심지어 큰 건물과 같은 큰 물건을 부술 수 있습니다. 당신이 무언가를 파괴 할 때마다 동물은 커지고 커질 것입니다. BIG를 통해 동물을 만들 수있는 방법을 살펴 보겠습니다.\n\n다른 동물 선택 :\n\n그래, 너는 흰 곰, 화난 황소 또는 광우병이 될 수있는 동물을 선택하자. 야생 동물을 들고 주어진 시간 내에 할 수있는 모든 것을 다 털어 놓으십시오. 자동차, 주택, 나무, 건물 및 화가 난 보스들을 부셔서 스트레스와 분노를 풀어 라 : D\n\nLOL은 농담이었다!\n\n경고!\n\n도시에 더 많은 야생 동물이있을 수 있으므로 그들로부터 알고 있어야합니다. 그렇지 않으면 야생 동물이 당신보다 더 크게 될 때 그들을 부술 수 있습니다.\n\nAnimals.io 게임 특징 :\n\n- 스매싱으로 더 많은 물체를 파괴하고 커집니다.\n- 약한 동물 영웅을 제거하고 강한 동물 영웅을 멀리합니다.\n- 다른 Smasher 플레이어와 첫 번째 장소에서 싸우십시오!\n- TOTAL DESTRUCTION 대회에서 친구에게 도전하십시오!\n\n\n귀중한 의견을 소중하게 생각합니다! \n"
}