{
	"app_link": "https://play.google.com/store/apps/details?id=com.gb.policeship.carcargo.policecar.transportgames.shipcargo",
	"app_category": "액션/어드벤처",
	"app_name": "Police Transport Ship Car Simulator",
	"app_detail": "Police transport ship car is the right place for the cop car ship cargo drive lovers as here you will have a chance to drive a ship car with the ultimate police transport ship security and police force. In here you are a real cargo driver to transport the cop cars so you can complete your mission and within the time. Be a city cop car cruise ship car transporter and check out the level of the voyage.\n\nNow load all the things and start sailing your police cop cargo ship and prove yourself worthy enough to do this tremendous job. In police transport ship car simulator you need to transport different vehicles like jeep, cars, helicopter, cop cars, cargo trucks and many other things. So you need to be vigilant enough to do the job so there won’t be any risk left of any kind of loss.\n\nSelect your cargo from a number of given cruise ships and sail it to complete your mission in order to get rewards. By making it happen you are going to get a chance to upgrade your ships and unlock next level. Sail your cop cruise and transfer police transport vehicles and complete the whole trip on time so that you can reach the right destination within the given time. \n\nNow as you are in cop duty so experience the challenging mission of transporting different vehicles through cruise ship car and prove it that you are one of the best cops ever. As a cruise ship driver you have to transport through waters so complete this mission but make it sure that you are carrying the right amount of weight so you can easily sail the cargo cruise ship.\n\nIf you are ready to serve in the cop police transport ship department of multitasking then cruise driving is the place for you to perform your cop police transport ship cruise driver duties. Cargo cruise ship driving game is an ultimate treasure for the police transport ship car drivers as you will see different hurdles coming through your way that will lead you to your destination point.\n\nFeatures\nNumber of cargo police transport ships are available now pick the one you like and start doing the police cop car transporter job.\nDeliver the ship cargo to the desired destination to complete the mission.\nBy completing the mission, unlock the next mission and earn points to upgrade your police cargo transport ship cruise ship. \nAmazing HD background and high quality picture attracts the user.\nCargo police transport with 3D animations gives it more life.\nChallenging voyage missions with dramatic turns is an ultimate thrill.\n경찰 수송 선박 차는 경찰 차량 운반선 운전자를위한 올바른 장소입니다. 여기에는 궁극의 경찰 수송 선박 보안 및 경찰력으로 선박 차량을 운전할 수있는 기회가 주어집니다. 여기에서 당신은 당신이 당신의 임무를 완수 할 수 있도록 경찰차를 수송하는 진정한화물 운전사입니다. 도시 경찰관 자동차 크루즈 선박 차량 운송 업체가되어 항해의 수준을 확인하십시오.\n\n이제 모든 것을로드하고 경찰 경찰 화물선을 항해하고이 엄청난 일을 수행하기에 충분한 가치가 있음을 증명하십시오. 경찰 수송 차량 시뮬레이터에서는 지프, 자동차, 헬리콥터, 경찰차,화물 트럭 및 기타 여러 가지 차량을 수송해야합니다. 따라서 어떤 종류의 위험 부담도 남지 않도록 작업을 수행 할 수 있도록 경계해야합니다.\n\n주어진 크루즈 선박에서화물을 선택하고 보상을 받으려면 임무를 완수하기 위해 항해하십시오. 이를 실현함으로써 선박을 업그레이드하고 다음 단계의 잠금을 해제 할 수있는 기회를 얻게됩니다. 경찰 순항을 항해하고 경찰 수송 차량을 옮기고 주어진 시간 내에 올바른 목적지에 도착할 수 있도록 시간에 맞춰 전체 여행을 완료하십시오.\n\n이제 경찰 관세로 가고 있으므로 크루즈 선박 차량을 통해 다른 차량을 운반하는 도전적인 임무를 경험하고 최고의 경찰 중 한 명임을 증명하십시오. 크루즈 선박 운전사는 물을 운반해야하므로이 임무를 완수해야하지만화물 크루즈 선을 쉽게 항해 할 수 있도록 무게를 올바르게 운반해야합니다.\n\n당신이 멀티 태스킹의 경찰 경찰 수송 선박 부서에서 봉사 할 준비가 되었다면 크루즈 운전은 경찰 경찰 수송 선박 크루즈 운전 의무를 수행 할 수있는 장소입니다. 화물 유람선 운전 게임은 경찰 수송 선박 자동차 운전자를위한 궁극의 보물입니다. 목적지까지 갈 수있는 장애물을 보게 될 것입니다.\n\n풍모\n화물 경찰 수송선의 수는 지금 당신이 좋아하는 것을 고르고 경찰 경찰차 운송업을하기 시작합니다.\n선적을 완료하기 위해 원하는화물 목적지로 선적화물을 배달하십시오.\n임무를 완수함으로써 다음 임무의 잠금을 해제하고 포인트를 획득하여 경찰화물 수송 선박 유람선을 업그레이드하십시오.\n놀라운 HD 배경과 고화질 사진이 사용자를 매료시킵니다.\n3D 애니메이션을 사용한화물 경찰 수송으로 더 많은 삶을 누릴 수 있습니다.\n극적인 전환과 함께 도전적인 항해 임무는 궁극의 스릴입니다.\n"
}