{
	"app_link": "https://play.google.com/store/apps/details?id=com.ngm.teentitansgo",
	"app_category": "액션/어드벤처",
	"app_name": "Robin hill racing titan go",
	"app_detail": "Welcome to robin titans go racing\n\nRobin hill racing titan go is the most addictive racing game ever!\n\nThis game is similar to many racing games, but this one comes with a new concept, new gameplay and a new awesome environment that will give you a great experience while playing it and designed for robin personal fans of teen titans go. \n\nThe objective of this racing game is to let our Driver run, jump over obstacles, collect coins. But, keep in mind that there are many obstacles that are trying to stop you from going far and you should not let them that or you will lose. You should also not fall out of the platform or your adventure will end and you will have to start from the beginning. Sounds easy, but can you really do it and go far to score the highest possible score in this free mobile platformer racing game?\n\nA simple yet cool game, our racing game provides you a great way to relieve all the stress with its hours of fun and brain-tickling effect. \n\nThere are lots of successful racing games on the Play Store. However, very few racing games can boast the success of racing that has taken the whole world by the storm. We bring you back your favorite racing game with race and collect coins\n\nWhy do you need to download and install Robin hill racing titan go – Adventure Game on your Android smartphone or tablet for Free instead of other free arcade games?\n\nFeatures:\n★ Simple and smooth controls.\n★ Lots of different vehicles with unique upgrades.\n★ Share your score with a screenshot or Leaderboards from Google Play Games.\n\n\n\n#Disclaimer :\nThis Game has no relation with any titan games cartoon, This game is only submitted by teen go fans lover and for fun (not Official). This game doesn't have any relationship with an original character from the cartoon, we are not the owners of the cartoon and we don't claim any relationship with them. If we are in breach of copyright, please let us know and it will be removed as soon as possible.\n로빈 타이탄에 오신 것을 환영합니다.\n\n로빈 힐 경주 타이탄은 가장 중독성이 강한 레이싱 게임입니다!\n\n이 게임은 많은 레이싱 게임과 비슷하지만 새로운 개념, 새로운 게임 플레이 및 새로운 멋진 환경이 제공됩니다. 게임을 즐기는 동안 멋진 경험을 할 수 있으며 10 대 타이 인의 로빈 개인 팬을 위해 설계되었습니다.\n\n이 레이싱 게임의 목적은 운전자가 장애물을 뛰어 넘고 동전을 수집하도록 돕는 것입니다. 그러나 멀리가는 것을 막으려는 많은 장애물이 있으며, 그렇게하지 못하게하거나 잃게해서는 안된다는 사실을 명심하십시오. 플랫폼에서 빠져 나오거나 모험이 끝나서 처음부터 다시 시작해야합니다. 쉽게 들리지만,이 무료 모바일 플랫폼 레이싱 게임에서 가능한 한 높은 점수를 얻기 위해 정말로 할 수 있습니까?\n\n심플하면서도 멋진 게임 인 레이싱 게임은 재미와 두뇌 간지럼 효과의 시간으로 모든 스트레스를 덜어주는 훌륭한 방법을 제공합니다.\n\nPlay 스토어에는 성공적인 레이싱 게임이 많이 있습니다. 그러나, 거의 모든 경주 게임이 전 세계를 폭풍으로 몰아 넣은 경주의 성공을 자랑 할 수 있습니다. 우리는 경주와 함께 가장 좋아하는 경주 게임을 가져오고 동전을 모으겠습니다.\n\n왜 다른 무료 아케이드 게임 대신 무료로 Android 스마트 폰이나 태블릿에서 Robin hill racing titan go - Adventure Game을 다운로드하여 설치해야합니까?\n\n풍모:\n★ 간단하고 부드러운 컨트롤.\n★ 고유 한 업그레이드가 적용된 다양한 차량.\n★ Google Play 게임의 스크린 샷 또는 리더 보드와 점수를 공유하십시오.\n\n\n\n# 면책 조항 :\n이 게임은 어떤 타이탄 게임 만화와도 관련이 없습니다.이 게임은 열혈 팬들의 애인과 재미 (공식이 아닌)를 위해서만 제출됩니다. 이 게임은 만화에서 원래 캐릭터와 어떤 관계도 없으며, 만화의 소유자가 아니며 우리는 그들과 어떤 관계도 주장하지 않습니다. 우리가 저작권을 위반하는 경우 저희에게 알려주십시오. 가능한 빨리 삭제 될 것입니다.\n"
}