{
	"app_link": "https://play.google.com/store/apps/details?id=com.greenteagames.dragonrun",
	"app_category": "액션/어드벤처",
	"app_name": "Flying Dragon Run - Dragon World Dino Simulator",
	"app_detail": "Looking for a Flying Dragon Runner? Run with ⭐️Dino Dinosaur⭐️ Dragon World adventure NOW! Look no further! Flying Dragon Run - Dino Magic Dragon Simulator World is here! Come join the 8 bravest, cutest and fastest dragons as you fly the most magical exciting fantasy realm in Flying Dragon Dino Run World the fun endless Dinosaur runner simulator designed for little boys, little girls and families of all ages!\n\nMagic Dinosaur Dragon Runner World is a game in the Islands, Mountains, Island Farm with lots of excitement, mystery and of course, the cutest Dino most awesome fire-breathing Flying Dragons around! Specifically designed for children and families who want to become the next Flying Dragon Master, a title achieved by unlocking all 8 of the little Dino Dragons available. Come and start your adventure!\n\nMagic Fly Dragon Run Dino World Features:\n⭐️ Race through the medieval village, the mysterious fantasy woods and even the deadly caves as you embark on an amazing adventure!\n⭐Fly, Fire, jump, hover and slide as you avoid dangerous obstacles, cute animals and more!\n⭐️ Leap off huge ramps to collect extra coins and use your wings to land safely as you fall from the sky!\n⭐️ Become the Super Dragon Dino and see if you can unlock and hatch all 8 of the bravest, cutest and most magical dragon friends from their eggs!\n⭐️ Spend coins that you collect in the dragon upgrade shop and unlock awesome new upgrades and powers that will help you run further! \n⭐️ Check back regularly as we add frequent FREE updates including new rewards, characters and more! The magical adventure never ends - Dragon World!\n\nEnjoy an action packed, adrenaline fuelled experience with flying fire Dino Dragons in Dragon Run World as you dash past wells, soar over perilous gaps in the bridge and avoid cute birds and other animals. As the Dragon Master, your goal is to guide the dragons on their epic quests, and in return you will receive highscores and coins! Will you be able to unlock all of the dragons in this incredible dragon endless running simulator!?\n\nJoin in with the most fun and epic adventure yet in Dragon Run World. Explore the medieval fantasy village filled with shops and houses, dash through the dark and mysterious caves, fly through the magical enchanted forest and watch out for dangerous holes and even dinosaurs as you run across the long bridge! Will you be able to overcome all of the challenges that you face in this magical fantasy land as you race towards new highscores - the legendary title of Dragon Master!?\n\nTrails of coins will guide your path as you traverse the magical, colourful and exciting environments of Dino Dragon Run World. Dodge past the fabled sword trapped inside the stone, soar through the air as you leap off ramps and slide underneath banners and flags as you collect as many coins as you can. Upon collecting enough coins, the dragon world sky will light up ahead of you as the rainbow falls in front of you, bringing hundreds of extra coins as you are rewarded with a coin boost! Be sure to jump, fly and slide in order to collect them all!\n\nThe magical fantasy Dragon Run World shop is now open for business all day every day! Come inside and spend your hard earned coins on upgrades for your dragon, rainbow shields or even boosts and headstarts! Upgrading your dragons and buying supplies is incredibly important as it will give you the best chance of reaching a highscore!\n\nDragon Run World has 8 different flying fire dino dragons for you to unlock such as Cinder, Icewing and more! Will you be able to unlock them all and become the true Dragon Master? Each dragon companion will begin as an egg which only you can hatch! Once hatched, these awesome flying dragons will be your friends forever!\n\nDragon Run World has been carefully designed for boys, girls and families to have ultimate fun!\n\nVisit our official site at www.GreenTeaGames.com or like us on Facebook at Facebook.com/GreenTeaGames to get more info about all our upcoming titles!\n플라잉 드래곤 러너를 찾고 계십니까? NOW ⭐️Dino Dinosaur⭐️ 드래곤 세계 모험 실행! 더 찾을 필요 없어요! 드래곤 실행 플라잉 - 디노 매직 드래곤 시뮬레이터 세계는 여기! 플라잉 드래곤 디노 실행 세계에서 가장 마법의 흥미 진진한 판타지 영역 작은 소년, 어린 소녀와 모든 연령의 가족을 위해 설계된 재미 끝없는 공룡 러너 시뮬레이터 비행으로 8 용감한, 귀여운 빠른 용 가입 가자!\n\n매직 공룡 드래곤 러너 세계는 흥분의 많은 신비와 과정의 제도, 산에서 게임, 아일랜드 농장이다, 귀여운 디노 가장 멋진 화재 - 호흡 주위를 비행하는 드래곤을! 특히 다음 플라잉 드래곤 마스터, 사용할 수있는 작은 공룡 드래곤의 모든 8 잠금을 해제 달성 제목을되고 싶은 어린이와 가족을 위해 설계되었습니다. 이리와 모험을 시작합니다!\n\n매직 플라이 드래곤 실행 디노 세계의 특징 :\n⭐️ 중세 마을을 통해 인종, 신비한 환상 숲과 당신이 놀라운 모험에 착수로도 치명적인 동굴!\n⭐Fly, 화재, 점프, 당신은 위험한 장애물, 귀여운 동물 등을 피하기로 가져 슬라이드!\n⭐️ 도약 추가 할인 동전을 수집하고 안전하게 당신이 하늘에서 가을로 착륙 날개를 사용하는 거대한 경사로를!\n⭐️ 슈퍼 드래곤 디노가되어 잠금을 해제하고 알에서 용감한, 귀여운 대부분의 마법의 용의 친구의 모든 8 부화 할 수 있는지!\n당신이 용 업그레이드 상점에서 수집 동전을 보내 당신이 더 실행 도움이 될 것입니다 멋진 새 업그레이드와 능력을 잠금을 해제 ⭐️!\n우리는 새로운 보상, 문자 등을 포함하여 자주 무료로 업데이트를 추가로 정기적으로 확인 ⭐️! 마법의 모험은 결코 끝나지 - 드래곤 세계를!\n\n당신이 우물 과거 대시 다리의 위험한 틈을 통해 비행 귀여운 조류와 다른 동물을 피하기로 포장 액션을 즐길 수, 아드레날린 드래곤 실행 세계에서 비행 화재 디노 드래곤과 경험을 연료. 드래곤 마스터로, 당신의 목표는 자신의 서사시 퀘스트에 용을 안내하는 것입니다, 그리고 답례로 당신은 최고 기록과 동전을받을 것이다! 이 놀라운 드래곤 끝없는 실행중인 시뮬레이터에서 용의 모든 잠금을 해제 할 수있을 것인가!?\n\n가장 재미와 서사시 모험 아직 드래곤 실행 세계에 가입. 상점과 주택 가득 중세 판타지 마을을 탐험 어둡고 신비로운 동굴을 통해 대시, 마법의 마법에 걸린 숲을 통해 비행 및 위험 구멍과 긴 다리를 건너 실행으로도 공룡에 대한 조심해! 당신은 당신이 새로운 최고 기록을 향해 경주로 마법의 판타지 땅에 직면 한 모든 도전을 극복 할 수있을 것인가 - 드래곤 마스터의 전설적인 제목!?\n\n당신은 디노 드래곤 실행 세계의 마법 화려하고 흥미로운 환경을 통과으로 동전의 산책로 경로를 안내합니다. 당신이 경사로를 도약 할 수있는대로 많은 동전을 수집로 배너와 깃발 아래 슬라이드로 닷지 돌 안에 갇혀 전설적인 칼을지나, 공기를 통해 비행. 무지개가 당신 앞에 떨어지는만큼 동전을 수집하면, 용 세계의 하늘은 동전의 향상으로 보상되므로 여분의 동전의 수백을 가져, 앞서의 불이 들어옵니다! 점프 그들 모두를 수집하기 위해 비행 및 슬라이드해야합니다!\n\n마법의 환상 드래곤 실행 세계 가게 사업을 위해 지금은 하루 종일 매일 오픈! 내부 와서 당신의 용을위한 업그레이드, 무지개 방패 또는 부스트 및 headstarts에 하드 얻은 동전을 보내고! 그것은 당신에게 최고 점수에 도달하는 가장 좋은 기회를 줄 것이다로 용 업그레이드 및 소모품을 구입하는 것은 매우 중요합니다!\n\n 드래곤 실행 세계는 당신이 그런 쇠 찌끼, Icewing 등과 같은 잠금을 해제하기 위해 8 개의 다른 비행 화재 디노 드래곤이 있습니다! 당신은 진정한 드래곤 마스터를 모두 잠금을 해제하고이 될 수있을 것인가? 각 용의 동반자 만이 부화 달걀로 시작됩니다! 부화되면, 이러한 멋진 비행 용 영원히 친구가 될 것입니다!\n\n드래곤 실행 세계주의의 궁극적 인 재미를 남자, 여자 및 가족을 위해 설계되었습니다!\n\n우리의 모든 다가오는 제목에 대한 자세한 정보를 얻을 수 Facebook.com/GreenTeaGames에서 페이스 북에서 우리 www.GreenTeaGames.com 또는 같은 공식 사이트를 방문하십시오!\n"
}