{
	"app_link": "https://play.google.com/store/apps/details?id=com.gameslobby.citystunt.carracing",
	"app_category": "액션/어드벤처",
	"app_name": "Traffic Car Racing: Highway City Driving Simulator",
	"app_detail": "Get ready to drive furious car in traffic car racing highway city driving simulator. Challenging endless racing car driving game for those who love to drive on highway with traffic and racing cars. Play crazy traffic car racing game with your friends. Ride on real city highway with traffic and race over speed limit in traffic city racing highway city driving simulator game. Be a extreme car driver and show your highway city car fast racing skills.\n\nChoose your favorite sports racing car and start the driving with turbo on city highway with super skills of racer in heavy impossible traffic. Your sharp driving and racing skills on highway routes with super fast cars in the endless blue sky. So download and play each level within the given time to achieve the highest ranks in Traffic Car Racing. Drive and enjoy the best racing car game of 2019.\n\nThe fantastic and amazing car stunts on city tracks will help you to win the race, super smart driving racing endless environment makes this game more interesting. There are a lot of different levels in career mode to complete with impossible hurdles and barriers in this car driving game to block your way in car racing games. Take good care of approaching final point on time in this car racing game for highest rank among best racer of world. You have a lot of thrilling missions on city highway tracks where your little mistake can cause serious loss to your time and progress.\n\nFeatures of Traffic Car Racing: \n• Realistic car controls\n• Multiple Amazing 3D City Highway Environment\n• Tilt, Steering and Right Left Button Game play\n• Extra Car Reset / Nitro mode on/off\n• Long list of beautiful and powerful cars\n• Variety of different modes & missions\n• Smooth game play with heavy traffic on roads\n• Automated gear shifting and flexible steering\n• Best offline play mode and free to play racing simulator\n\nJust click on the Install button and begin the car racing on your devices.\n고속도로 운전 시뮬레이터를 경주하는 교통 자동차에서 격렬한 차를 운전할 준비를하십시오. 고속도로에서 운전 및 자동차 경주를 즐기는 사람들을 위해 끝없이 펼쳐지는 경주 용 자동차 운전 게임에 도전하십시오. 친구와 함께 미친 교통 자동차 경주 게임을하십시오. 고속도로시 운전 시뮬레이터 게임에서 교통 도시 경주에서 속도 제한을 넘어 교통 및 경주로 실제 도시 고속도로를 타십시오. 극단적 인 자동차 운전사가되어 고속도로 도시 자동차의 빠른 경주 기술을 보여줍니다.\n\n좋아하는 스포츠 레이싱 카를 고르고 불가능한 교통량이 많은 레이서의 뛰어난 기술로 도시 고속도로에서 터보로 운전을 시작하십시오. 끝없는 푸른 하늘에서 초고속 차량으로 고속도로에서의 날카로운 주행 및 경주 기술. 따라서 트래픽 카 레이싱에서 최고 등급을 달성하기 위해 주어진 시간 내에 각 레벨을 다운로드하고 플레이하십시오. 2019 년 최고의 레이싱 카 게임을 즐기고 즐기십시오.\n\n도시 트랙의 환상적이고 놀라운 자동차 곡예가 당신이 경주에서이기는 데 도움이 될 것입니다. 슈퍼 스마트 레이싱 무한 환경은이 게임을 더욱 흥미롭게 만듭니다. 불가능한 장애물과 장애물을 완성하기위한 커리어 모드에는 다양한 레벨이 있습니다.이 자동차 운전 게임에서 자동차 경주 용 게임에서 길을 막을 수 있습니다. 이 세계 최고의 레이서 중 최고의 레이싱 게임에서 마지막 시점에 접근하십시오. 당신은 당신의 작은 실수가 당신의 시간과 진행에 심각한 손실을 초래할 수있는 도시 고속도로 선로에서 많은 스릴있는 임무를가집니다.\n\n교통 자동차 레이싱의 특징 :\n• 현실적인 자동차 컨트롤\n• 여러 놀라운 3D 도시 고속도로 환경\n• 기울이기, 조향 및 오른쪽 버튼 게임 재생\n• 여분의 자동차 리셋 / 니트로 모드 켜기 / 끄기\n• 아름답고 강력한 자동차 목록\n• 다양한 모드 및 임무\n• 도로에서 심한 교통량으로 부드러운 게임 플레이\n• 자동화 된 기어 변속 및 유연한 조향 장치\n• 최상의 오프라인 재생 모드와 무료 레이싱 시뮬레이터 재생\n\n설치 버튼을 클릭하고 기기에서 자동차 경주를 시작하십시오.\n"
}