{
	"app_link": "https://play.google.com/store/apps/details?id=com.StudioTwoBeans.HorseQuest",
	"app_category": "액션/어드벤처",
	"app_name": "Horse Quest",
	"app_detail": "Become a star and join my wild horse game & role play & free roam in a virtual riding haven. This adventure game is different from the other wild horse games out there! Ride from your own stable into the online multiplayer game world and unravel the mystery of Maplewood forest as you make new friends with players from all around the world! You can play online for free in this horse simulator! \n\nLOTS of HORSES: You have your own stable where you can choose from different breeds like Quarter Horse, Shetland Pony, Arabian and even the Clydesdale! There are also different coat colours to select. Just remember to pick a name that tells everyone what you are all about!\n\nMASSIVE 3D WORLD: Take your horse out of her stable into a beautiful, magical untamed wilderness to gallop through in 3D, filled with trees, sharp cliffs and beautiful hills. A true horse simulator!\n\nTRAIL RIDES and JUMPS COURSES: Complete fun quests together with all your new friends! Help Mandy find lost treasures, protect the farm by chasing away raccoons and skunks, complete trail rides and jumping courses!\n\nMAKE FRIENDS & CHAT: You can even private chat to all your friends. There's never too much gossip in Maplewood Forest!\n\nLEVEL UP: Completing quests unlocks the giant game world, new horses, and tricks. Can you beat your friends?\n\nA MYSTERY: Each quest brings you closer to unravelling the mysteries of Maplewood forest. A friendly girl called Mandy will help guide you through the different games. You won't believe what's waiting for you!\n\nUPDATES: We are planning lots of updates to make the game even more fun. The game world will get bigger, better, and even more mysterious. Stay tuned!\n\nPLEASE NOTE Like all our games, Horse Quest Online is free to play, but it contains upgrades that can be purchased for real money.\n스타가되어 가상 타고 천국에 내 야생 말 게임 및 역할 놀이 및 무료 로밍을 가입 할 수 있습니다. 이 모험 게임 밖에 다른 야생 말 게임 다르다! 온라인 멀티 플레이어 게임의 세계로 자신의 안정에서 타고 모든 세계의 플레이어들과 새로운 친구를 사귈로 메이플 우드 숲의 신비를 해명! 이 말 시뮬레이터에서 무료로 온라인 재생할 수 있습니다!\n\n말의 제비 : 당신은 분기 말, 셰틀 랜드 포니, 아라비아, 심지어 클라 이즈 데일 같은 다른 품종을 선택할 수 있습니다 자신의 안정을! 선택 다른 코트 색상도 있습니다. 그냥 당신이 모든에 대해 무엇인지 모두를 알려주는 이름을 선택하는 것을 잊지!\n\n대규모 3D 세계는 : 나무, 날카로운 절벽과 아름다운 언덕 가득, 3D로를 통해 질주하는 아름다운 마법의 길 들이지 광야로 그녀의 안정에서 당신의 말을 가져 가라. 진정한 말 시뮬레이터!\n\nTRAIL의 놀이기구와는 코스를 점프 : 완전 재미 모든 새 친구들과 함께 퀘스트! 맨디 잃어버린 보물을 찾을 수 있도록 너구리 스컹크, 완벽한 트레일 놀이기구를 멀리 쫓고 과정을 뛰어 농장을 보호!\n\n친구 만들기 및 채팅 : 당신은 당신의 친구에게조차 개인 채팅 할 수 있습니다. 메이플 우드 숲에서 너무 많은 소문이 결코!\n\nLEVEL UP는 : 퀘스트를 완료하면 거대한 게임 세계, 새로운 말과 트릭의 잠금을 해제합니다. 당신은 당신의 친구 이길 수 있습니까?\n\n신비 : 각 퀘스트 가까이 메이플 우드 숲의 신비를 푸는 방법을 제공합니다. 맨디라는 친절한 여자는 서로 다른 게임을 통해 여러분을 안내 할 수 있도록 돕습니다. 당신은 당신을 기다리고 무엇을 믿지 않을 것이다!\n\n업데이트 : 우리는 게임을 더욱 재미있게하는 업데이트를 많이 계획하고있다. 게임 세계는 더 나은, 그리고 더 신비 얻을 것이다. 계속 지켜봐 주시기 바랍니다!\n\n우리의 모든 게임과 같은주의 사항, 말 퀘스트 온라인은 무료로 플레이 할 수 있으며, 실제 현금으로 구입하실 수 있습니다 업그레이드가 포함되어 있습니다.\n"
}