{
	"app_link": "https://play.google.com/store/apps/details?id=com.bgs.fearlesstruck.crashderby.racingstunts",
	"app_category": "액션/어드벤처",
	"app_name": "Army Monster Truck Demolition",
	"app_detail": "Fearless Army Monster Truck Demolition is crazy battle of real monster trucks against rivals. So, get ready for the thrilling army monster truck derby stunts. Experience the army monster truck demolition battle, smash truck driving and racing all in one game. Spend your some time with speed monster truck for your rival’s truck crash test.\n\nFasten your seat belt, hold the steering tightly and start extreme monster truck demolition in battle field. Jump over the tricky ramp paths and hit blindly to smash & destroy rival’s monster truck in demolition battle arena. Drive fast as you can but carefully and don’t smash your fearless army monster truck. \n\nIn this monster truck derby stunts simulator game, you may face different drift car racing challenges, smashes and crashes. Army Monster Truck Demolition will take you to a entire new world of monster truck fighter. Complete all the mission and become the winner of demolition battle in crazy stunt mania.\n\nFeatures: \nDifferent variety of army monster trucks to select.\nReal truck destruction, crash and smash.\nRealistic physics with smooth driving and racing controls. \nAttractive HD graphical effects.\nBest musical sound effects.\nInteractive 3D environment.\nMany obstacles, ramp and hurdle to cross.\nCollection of enemies monster vehicles.\n두려움없는 군대 몬스터 트럭 철거는 라이벌과의 괴물 트럭의 미친 전투입니다. 그래서, 스릴 넘치는 군대 괴물 트럭 더비 묘기를 준비하십시오. 군대 괴물 트럭 철거 전투, 트럭 운전 및 레이싱 모두를 한 경기에서 경험하십시오. 라이벌의 트럭 충돌 테스트를 위해 스피드 몬스터 트럭으로 시간을 보내십시오.\n\n좌석 벨트를 단단히 조이고 조종간을 단단히 잡고 전쟁터에서 극단적 인 괴물 트럭 철거를 시작하십시오. 까다로운 진입로를 뛰어 넘고 맹목적으로 충돌하여 철거 전투 장에서 라이벌의 몬스터 트럭을 부수고 파괴하십시오. 최대한 빨리 주행하십시오.하지만 조심스럽게 두려움이없는 군대 몬스터 트럭을 부수 지 마십시오.\n\n이 괴물 트럭 더위 스턴트 시뮬레이터 게임에서, 당신은 다른 드리프트 카 레이싱 도전, 스매시 및 충돌에 직면 수 있습니다. 육군 몬스터 트럭 철거는 몬스터 트럭 전투기의 완전히 새로운 세계로 당신을 데려 갈 것입니다. 모든 미션을 완료하고 미친 스턴트 광열에서 철거 전투의 승자가됩니다.\n\n기능 : \n선택할 수있는 다양한 군대 몬스터 트럭.\n진짜 트럭 파괴, 충돌 및 부수기.\n부드러운 주행 및 레이싱 제어 기능을 갖춘 사실적인 물리학.\n매력적인 HD 그래픽 효과.\n최고의 음악 음향 효과.\n대화 형 3D 환경.\n많은 장애물, 경사로와 장애물이 교차합니다.\n적의 괴물 차량 수집.\n"
}