{
	"app_link": "https://play.google.com/store/apps/details?id=com.chaves.adventures.super.world",
	"app_category": "액션/어드벤처",
	"app_name": "Chaves Adventures",
	"app_detail": "Chaves Adventures is a super classic adventure and legendary side-scrolling arcade platformer.\n\n+ addictive, thrilling and challenging jungle adventure hit\n+ old school jump and run platform / obstacles runner\n+ classic platformer for kids, children and adults\n+ side-scroller gameplay with easy game console pad controls\n+ easy and free to play - hard to master\n+ classic jungle retro junning and jumping adventure\n\nChaves`s princess is being kidnapped by evil crocs, spiders and dragons and brought to dark castles. It is up to Super Chaves, the little kid to rescue her!\nBut take care! Lots of enemies, troubles, obstacles, traps and bosses are defending your way through the jungle and wonder worlds.\nTo get to the loveley princess, Chaves will have to run and jump over obstacles, fight and shoot against angry bees, crocs, crawfishes, snakes, birds, frogs, hedgehogs, mushrooms, skeletons, leps, snails and many other dragons and monsters.\nClimb up huge mountains and stairs, fight against perhistoric enemies, avoid falling bricks, find hidden blocks and levels, collect coins and diamonds, swim through dangerous seas, explore lot of challenging and addictive jungle worlds and lands and defeat all cruel enemies and bosses.\n\nThis cool Jump and Run is an addictive non-stop old school arcade jungle adventure game!\n\nFeatures of Chaves Adventures:\n+ 4 different addictive worlds (wonder land, crazy forest, egypt world and cave land) \n+ 80 beautiful, well-designed and challening levels with increasing difficulty\n+ 8 awesome boss fights (angry scorpion, dangerous spider, bee golem and crocodile boss) in 8 different castles\n+ many power ups, bonus levels, hidden blocks and bonus items\n+ over 20 different, great animated enemies such as crocs, frogs, spiders, snails and many more\n+ high resolution graphics - great mix between 2D and 3D graphics\n+ retro arcade music and old school sound effects\n+ perfect, intuitve game control through retro control pad like on console games\n+ special chaves skills hidden in destroyable blocks and bricks\n+ awesome gameplay reminding to retro classic games\n+ sea and water worlds - jumping, running and swimming !\n+ try to unlock all achievements and to be number one of leaderboards!\n\nHow to play Chaves Adventures:\n+ for moving the chaves character click on right or left on the control pad!\n+ click down for ducking or on some tree stumps to get to a bonus level!\n+ press B-button to make Super Chaves jumping!\n+ press A-button AND right or left for running; press A and B together for a higher and wider jump!\n+ after eating an apple you become Super Silver Chaves and will be able to destroy bricks!\n+ after eating a golden flower you become Super Golden Chaves and will be able to shoot balls - press B-Button for shooting!\n+ chaves swimming: press A-Button multiple times to swim higher ... release your finger from button to go down!\n\nEnjoy this brand new super jungle adventure platformer game!\n\n1bbe373293\nChaves Adventures는 고전적인 모험과 전설적인 사이드 스크롤 아케이드 플랫폼입니다.\n\n+ 중독성, 스릴과 도전 정글 모험의 히트\n+ 오래된 학교 점프 및 실행 플랫폼 / 장애물 주자\n어린이, 어린이 및 성인을위한 고전적인 플랫폼 작성자\n쉬운 게임 콘솔 패드 컨트롤로 + 사이드 스크롤러 게임 플레이\n+ 쉽고 자유롭게 플레이 - 마스터하기 힘들다.\n+ 고전적인 정글 복고풍 재능과 점프 어드벤처\n\nChaves의 공주는 악한 악어, 거미, 용들에 의해 납치되어 어두운 성으로 데려왔다. 슈퍼 차베스, 그녀를 구할 작은 아이까지입니다!\n하지만 조심해! 수많은 적, 문제, 장애물, 함정, 상사가 정글과 궁금해를 통해 자신의 길을 보호하고 있습니다.\nLoveley 공주에게 얻기 위하여는, Chaves는 달리는 장애물, 싸우고 화난 꿀벌, crocs, crawfishes, 뱀, 새, 개구리, 고슴도치, 버섯, 해골, 밥, 달팽이 및 다른 많은 용 및 괴물에 대하여 쏘야 만 할 것이다.\n커다란 산과 계단을 오르고, 선사 시대의 적들과 싸우고, 벽돌 떨어지는 것을 피하고, 숨겨진 블록과 레벨을 찾고, 동전과 다이아몬드를 모으고, 위험한 바다를 헤치고, 도전적이고 중독적인 정글 세계와 땅을 탐험하고 잔인한 적과 보스를 물리쳐라.\n\n이 멋진 점프 및 실행은 중독성의 논스톱 구식 아케이드 정글 어드벤처 게임입니다!\n\nChaves 모험의 특징 : \n+ 4 가지 중독성 세계 (이상한 땅, 미친 숲, 이집트 세계 및 동굴 땅)\n+ 80 아름답고, 잘 디자인되고 도전 수준이 높아짐\n8 개의 성에서 +8 멋진 보스 싸움 (화난 전갈, 위험한 거미, 벌 골렘 및 악어 보스)\n+ 많은 파워 업, 보너스 레벨, 숨겨진 블록 및 보너스 아이템\n+ 악어, 개구리, 거미, 달팽이 등 20 가지가 넘는 훌륭한 애니메이션 원수 이상\n+ 고해상도 그래픽 - 2D 및 3D 그래픽 간의 훌륭한 믹스\n+ 복고풍 아케이드 음악 및 구식 사운드 효과\n+ 콘솔 게임과 같은 복고풍 제어 패드를 통한 완벽하고 직관적 인 게임 제어\n+ 파괴 가능한 블록과 벽돌에 숨겨져있는 특수 찬파 기술\n레트로 클래식 게임을 생각 나게하는 멋진 게임 플레이\n+ 바다와 물 세계 - 점프, 달리기, 수영!\n+ 모든 업적을 달성하고 최고의 리더 보드가되도록 노력하십시오!\n\nChaves 모험 놀이 방법 : \n+ chaves 문자 이동을위한 컨트롤 패드에서 오른쪽 또는 왼쪽을 클릭하십시오!\n+ 더킹이나 나무 그루터기를 클릭하면 보너스 레벨이됩니다!\n+ 버튼을 누르면 슈퍼 차베스가 점프!\n+ 실행을 위해 A 버튼과 오른쪽 또는 왼쪽을 누릅니다. 높고 넓은 점프를 위해 A와 B를 함께 누르십시오!\n+ 사과를 먹고 나면 당신은 슈퍼 실버 채즈가되어 벽돌을 파괴 할 수 있습니다!\n+ 황금의 꽃을 먹은 후 슈퍼 골든 채브 스가되고 공을 쏠 수 있습니다 - 촬영을 위해 B 버튼을 누르십시오!\n+ 차베스 수영 : A 버튼을 여러 번 눌러 더 높이 수영하십시오 ... 손가락에서 단추를 놓아 내려갑니다!\n\n이 브랜드의 새로운 슈퍼 정글 모험 platformer 게임을 즐기십시오!\n\n1bbe373293\n"
}