{
	"app_link": "https://play.google.com/store/apps/details?id=com.pickle.ultimate_flying_car_simulator",
	"app_category": "액션/어드벤처",
	"app_name": "Ultimate Flying Car Simulator",
	"app_detail": "Ready to drive the one of a kind hi-tech flying racing cars? Drive fast down city streets or fly high in the sky above the city like an airplane? Experience now the latest in driving and flying simulations with one of the best ultimate flying car games! \n\n!!!DOWNLOAD ULTIMATE FLYING CAR SIMULATOR FOR FREE!!! \n\nActivate fly mode in the ultimate flying car and be amazed as wings transform from the body of the racing car. Step on the gas pedal and turn on the nitro boost to get a fast takeoff into the skies. Fly through narrow gaps between skyscrapers, disrupt busy sky traffic, and show off your awesome high flying skills in the one of a kind flying car simulator games.\n\n- Drive and fly cars to extreme speeds with nitro boosters \n- Explore amazingly detailed city environment, drive through streets or fly between tall skyscrapers\n- Become the world's best pilot of the flying car prototype\n\nPerform amazing stunts, drift around city streets, go offroad or take off to the skies in airplane flight mode. With the flick of a switch, witness the car transform from a fast racing car into a unique flying car equipped with jet engines! Go from street racer to pilot in one of the best flying car games available!\n\nGAME FEATURES:\n- Test your driving and flight skills with realistic control physics \n- Next-gen HD game graphics \n- Fly around the city with other AI flying traffic\n- Real life sports car modified for flight capability\n- Massive open world city world environment\n- Realistic car driving and flying controls\n- Dynamic HD camera angles\n- Simulated airplane flight physics\n- Free to play!! \n\nUltimate Flying Car Simulator is made for all flight and driving simulation gamers, enjoy everything about both simulators all in one awesome package. Available to download one of the best flying car simulator games now for free!\n일종의 하이테크 비행 자동차 경주 중 하나를 구동 할 준비가 되셨습니까? 도시의 거리 아래로 빨리 드라이브 나 비행기와 같은 도시 위의 하늘에 높은 비행? 최고의 경험 궁극적 인 비행 자동차 게임 중 하나 운전과 비행 시뮬레이션 이제 최신!\n\n! 무료로 ULTIMATE FLYING 자동차 시뮬레이터를 다운로드! \n\n궁극적 인 비행 차에 비행 모드를 활성화하고 날개는 레이싱 카의 몸에서 변환으로 깜짝 놀라게 할. 가스 페달에 단계와 하늘에 빠른 이륙을 얻을 수있는 니트로 부스트를 켜십시오. 고층 빌딩 사이의 좁은 틈을 통해 비행, 바쁜 하늘 트래픽을 방해하고, 일종의 비행 자동차 시뮬레이터 게임의 하나에 멋진 높은 비행 능력을 보여줍니다.\n\n- 드라이브 및 니트로 부스터 극단적 인 속도로 자동차를 비행\n- 놀라 울 정도로 상세한 도시 환경을 탐색 거리를 운전하거나, 높이 고층 빌딩 사이에 비행\n- 비행 자동차 프로토 타입의 세계 최고의 파일럿 되십시오\n\n오프로드를 이동하거나 비행기 비행 모드에서 하늘을 벗고, 놀라운 묘기를 수행하여 도시의 거리 주위에 표류. 스위치의 영화로, 자동차는 제트 엔진이 장착 된 독특한 비행 차에 빠른 경주 용 자동차에서 변환 목격! 사용할 수있는 최고의 비행 자동차 게임 중 하나에 조종사에게 거리 경주에서 이동!\n\n게임 기능을 : \n- 현실적인 제어 물리학 운전 및 비행 실력을 테스트\n- 차세대 HD 게임 그래픽\n- 다른 AI 비행 트래픽 도시의 주위에 비행\n- 실생활 스포츠카 비행 능력에 대한 수정\n- 대규모 오픈 월드 도시 세계 환경\n- 현실적인 자동차 운전과 비행 제어\n- 동적 HD 카메라 각도\n- 시뮬레이션 비행기 비행 물리학\n- 재생 무료!\n\n궁극적 인 플라잉 자동차 시뮬레이터는 하나 개의 멋진 패키지에 모두 시뮬레이터 모두에 대한 모든 것을 즐길 수, 모든 비행 운전 시뮬레이션 게이머를 위해 만들어졌다. 지금 무료로 최고의 비행 자동차 시뮬레이터 게임 중 하나를 다운로드 할 수 있습니다!\n"
}