{
	"app_link": "https://play.google.com/store/apps/details?id=com.actiongames.obbyescaperunner",
	"app_category": "액션/어드벤처",
	"app_name": "Obby Escape Runner",
	"app_detail": "Obby Escape Runner welcome to this craft swirl reaction game for dolls. Open shopkins you gonna have surprise craft game play for robloxe random worlds.\nthis is about dolls's adventure. So if you are interested to play obby craft game play on your phone you are in the right game\nlol guys you can absoletly find what you looking for in this robloxe game you gonna have a deffirent character adventure againts her grandma zombie\nso be ready to take this challenge and save this princess from the freaking grandma zombie and avoid her to drop you in lava.\nHOw to play : \n\"Obby Escape Runner\" game is easy to play you just have to run and stay away from grandma zombie as you can by avoiding obstacles and collect diamonds on your way. \nall that you have to keep running to avoid grandma zombie traps because she is behind all time. you should be carefull on your mission.\nAfter you got a good amount of cookies then you have the possibility to shop other robloxe character and get some diamond’s fashion friends or followers on your game.\n\nFeatures:\n\n- Nice epic sounds.\n- Endless runner game play\n- Good game play\n- Easy to controle \n- Robloxe character and toys game for kids\n- Pet and surprises obby themed games\n- Rainbow backrounds\n- Girls and kids Game 2019\n- Toy dolls and No unboxing surprise gifts\n\nDISCLAMER AND NOTICE LEGAL: \n\" Obby Escape Runner\" game is not a official roblox cookie swirl Game and has no relationship with the owners or creaters of the cartoon. this game just a humble reaction for the robloxe videos from cartoon fans.\nObby Escape Runner 인형 용 공예 소용돌이 반응 게임에 오신 것을 환영합니다. 오픈 샵킨 당신은 robloxe 랜덤 월드를위한 깜짝 공예 게임 플레이를 할 것입니다.\n이것은 인형의 모험에 관한 것입니다. 따라서 휴대 전화에서 obby 공예 게임을 즐기고 싶다면 올바른 게임을 즐기십시오.\n롤 녀석 당신은 absoletly이 robloxe 게임에서 당신이 deffirent 문자 모험 againts 그녀의 할머니 좀비가있을거야 찾고있는 것을 찾을 수 있습니다\n그래서이 도전을하고 괴물 할머니 좀비에게서이 공주를 구할 준비를하고 그녀가 용암에 떨어 뜨리는 것을 피하십시오.\n게임 방법 :\n\"Obby Escape Runner\"게임은 장애물을 피하고 할 수있는대로 다이아몬드를 수집하여 할머니가 할 수있는대로 달리고 멀리 있어야합니다.\n그녀가 모든 시간 뒤에 있기 때문에 할머니가 좀비 함정을 피하기 위해 계속 달려야하는 모든 것. 당신은 당신의 임무에주의를 기울여야합니다.\n좋은 양의 쿠키를 얻은 후에는 다른 robloxe 캐릭터를 쇼핑하고 게임에서 다이아몬드의 패션 친구 또는 추종자를 얻을 수 있습니다.\n\n풍모:\n\n- 멋진 서사시적인 소리.\n- 끝없는 러너 게임 플레이\n- 좋은 게임 플레이\n- 통제하기 쉬움\n- 아이들을위한 Robloxe 캐릭터 및 장난감 게임\n- 애완 동물 및 놀람 obby 주제가 게임\n- 레인보우 배경\n- 소녀와 어린이 게임 2019\n- 장난감 인형 및 노 박스 용 놀람 선물 없음\n\nDISCLAMER 및 통지 LEGAL :\n\"Obby Escape Runner\"게임은 공식 roblox 쿠키 소용돌이 게임이 아니며 만화의 소유자 또는 크리에이터와 관계가 없습니다. 이 게임은 만화 팬들의 robloxe 비디오에 대한 겸손한 반응 일뿐입니다.\n"
}