{
	"app_link": "https://play.google.com/store/apps/details?id=com.fya.crashstunts.sportscar.damageengine.crashracing",
	"app_category": "액션/어드벤처",
	"app_name": "Formula Car Crash Demolition Stunt Arena",
	"app_detail": "Formula car crash demolition is the most realistic car rival racing game. The most thrilling car crash stunt arena game where you are going to compete and crash demolish other formula cars. You need to show great crash driving and stunt skills. If you really like formula car demolition destruction stunt racing game then you will love to get involved with this car crash stunt racing arena. This passionate real car racing formula race you will drive crash car speedily , driving your own car super fast sports car to start the crash destruction experience challenge.\n\nAccept the difficult crash stunt challenges and feel the heat of the real car crash demolition stunts and see who has the best formula car crash in the stunt arena. It is the crazy formula car racing experience with car crash destruction skills. Put your hands on the car steering wheel and drive your wild motorsport racing car in crash demolition stunt racing games. Be the stunt hero in this formula car crash demolition with formula car destruction skills to win the title of best formula demolition stunt arena.\n\nEnjoy grand formula car destruction racing legend game. Crash , drift and make stunts in this car crash destruction stunt arena. Smash everything that comes in your racing stunt arena. Make sure that you destroy all the formula car that comes in your way. Complete the challenging missions and unlock other levels in this car crash destruction stunt racing game. \n\nFeatures:\n\nVariety of formula cars are available.\nBe a wild stunt driver ever.\nBest HD graphics with realistic car controls.\nAmazing tricky tracks to get into the stunt racing arena.\nTrue to life games rush of driving a professional formula cars stunt racing.\nDifficult challenging missions to unlock other cars and levels.\nRewards and achievements.\nSmooth control gameplay.\nDrift, crash and perform variety of stunts.\nAmazing background sound effects.\n포뮬러 자동차 충돌 철거는 가장 현실적인 자동차 라이벌 레이싱 게임입니다. 가장 스릴있는 자동차 충돌 스턴트 경기장 경기는 경쟁하고 충돌하여 다른 수식 차를 파괴하게됩니다. 큰 충돌 운전과 스턴트 기술을 보여줘야합니다. 공식 자동차 파괴 스턴트 레이싱 게임을 정말 좋아한다면이 자동차 충돌 스턴트 경주장에 참여하는 것을 좋아할 것입니다. 이 열정적 인 진짜 자동차 경주 수식 경주는 충돌 차를 신속하게 몰아 내고, 자신의 자동차 초고속 스포츠카를 몰아 충돌 사고 체험을 시작합니다.\n\n어려운 충돌 스턴트 과제를 수락하고 실제 차량 충돌 스턴트의 열기를 느끼고 스턴트 경기장에서 누가 최고의 포뮬러 자동차 충돌을했는지 확인하십시오. 그것은 자동차 충돌 파괴 기술을 가진 미친 공식 자동차 경주 경험이다. 자동차 핸들에 손을 대고 충돌 철거 스턴트 레이싱 게임에서 야생 모터 스포츠 레이싱 카를 운전하십시오. 최고의 포뮬러 철거 스턴트 경기장의 제목을 이기기 위해 포뮬러 카 파괴 기술을 갖춘이 공식 자동차 충돌 파쇄에서 스턴트 영웅이 되십시오.\n\n전설적인 자동차 경주 전설 게임을 즐기십시오. 크래시, 드리프트 및 스턴트를이 차량 충돌 스턴트 경기장에서 만드십시오. 너의 레이싱 스턴트 경기장에 나오는 모든 것을 버려라. 당신이 당신의 방식으로 오는 모든 포뮬러 자동차를 파괴해야합니다. 도전적인 임무를 완수하고이 차량 충돌 파괴 곡예 경기에서 다른 수준의 잠금을 해제하십시오.\n\n풍모:\n\n다양한 포뮬러 카를 이용할 수 있습니다.\n적 야생 스턴트 드라이버가 되십시오.\n현실감 넘치는 자동차 컨트롤을 갖춘 최고의 HD 그래픽.\n스턴트 레이싱 경기장에 들어가기위한 놀라운 까다로운 트랙.\n인생의 게임에 충실한 전문 포뮬러 자동차 스턴트 레이싱을 운전하는 러시.\n다른 차량과 레벨을 잠금 해제하기가 ​​어려운 임무.\n보상 및 업적.\n부드러운 컨트롤 게임 플레이.\n다양한 표류를 드리프트, 충돌 및 수행하십시오.\n놀라운 배경 음향 효과.\n"
}