{
	"app_link": "https://play.google.com/store/apps/details?id=com.greenteagames.dogracing3d",
	"app_category": "액션/어드벤처",
	"app_name": "Dog Run - Pet Dog Simulator",
	"app_detail": "Dog Run Endless Run Game 2017 is an exciting FREE endless running game for Girls and Boys of all ages. Specifically designed for children and families who want to enjoy, play and own the cutest Pet Dogs in Town!\n\nIn this version of Dog Run - Pet Dog Simulator you can take your little puppy Dog on a fun adventure through the park, city and forest. Run as fast as you can!\n\nSlide, jump, roll and dash past animals and obstacles in your way and enjoy this simulator running rainbow adventure game!\n\nWant to make friends with the sweetest Dog Puppies?\nCome and make friends with the sweetest Puppy Dogs named Max, Coco, Roxy, Buster, Bailey, Molly, Daisy and complete your adventure with The Super Sasha.\n\nTake your Puppy Dog on a fun fairy tale adventure through the park. Run, slide, jump, roll and dodge past any baby animals and obstacles that come in your way! \n\nFeatures\n\n★ Awesome graphics and endless fun simulator\n★ Own your favourite puppy Dog from a Labrador, Dalmatian and train many more into your Pet\n★ Play through this amazing adventure to unlock the magical rainbow Dog, Super Sasha!\n★ Play as 8 cute Male & Female Puppy Dogs\n★ Collect Coins and get gems to upgrade to the fastest Dog\n★ Open daily prizes for exclusive rewards and exciting pickups for free\n★ FREE updates and new Puppy Dogs added regularly\n\nInvite your friends to play the cute, addictive games designed for Girls & Boys of all ages created by Green Tea Games and challenge them to beat your highest score!\n\nVisit our official site at www.GreenTeaGames.com\nFollow us on Twitter at twitter.com/GreenTeaGames or like us on \nFacebook at http://facebook.com/GreenTeaGames to get more info about all our upcoming titles.\n개 실행 끝없는 실행 게임 2017 소녀와 모든 연령의 소년에 대한 흥미로운 무료 끝없는 달리기 게임이다. 특히 어린이와 즐길 재생 타운에서 가장 귀여운 애완 동물 개를 소유 할 가족을 위해 설계!\n\n개 실행이 버전의 - 애완 동물 개 시뮬레이터 당신은 공원, 도시와 숲을 통해 즐거운 모험에 당신의 작은 강아지를 취할 수 있습니다. 당신이 할 수있는 한 빨리 실행!\n\n동물과 장애물 당신의 방법과 무지개 모험 게임을 실행이 시뮬레이터를 즐길 과거 슬라이드, 점프, 롤과 대시!\n\n달콤한 개 강아지 친구를 원하십니까?\n이리와 맥스, 코코, 록시, 버스터, 베일리, 몰리, 데이지라는 달콤한 강아지 개를 가진 친구를 사귀고 슈퍼 사샤와 함께 모험을 완료합니다.\n\n공원을 통해 재미있는 동화 모험에 강아지를 가져 가라. 슬라이드, 점프, 롤을 실행하고 당신의 방식으로 와서 모든 아기 동물과 과거의 장애물 회피!\n\n풍모\n\n★ 멋진 그래픽과 끝없는 재미 시뮬레이터\n★ 래브라도, 달마 티아에서 좋아하는 강아지를 소유하고 애완 동물에 더 많은 훈련\n★ 마법의 무지개 개, 슈퍼 사샤의 잠금을 해제하는이 놀라운 모험을 통해 플레이!\n★ 8 귀여운 남성 & 여성 강아지 개로 재생\n★ 동전을 수집하고 가장 빠른 개로 업그레이드 보석을 얻을\n★ 독점적 인 보상과 무료로 흥미 진진한 픽업 오픈 매일 상품\n★ 무료 업데이트와 새로운 강아지 개는 정기적으로 추가\n\n가장 높은 점수를 이길 녹차 게임에 의해 생성 된 소녀 및 모든 연령의 소년을 위해 설계 귀여운, 중독성 게임을 플레이하고 도전하는 친구를 초대!\n\nwww.GreenTeaGames.com에서 우리의 공식 사이트를 방문\ntwitter.com/GreenTeaGames 또는에서 우리처럼 트위터에 우리를 따르라\nhttp://facebook.com/GreenTeaGames에서 페이스 북은 출시 예정 타이틀에 대한 자세한 정보를 얻을 수 있습니다.\n"
}