{
	"app_link": "https://play.google.com/store/apps/details?id=com.imult.leotig",
	"app_category": "액션/어드벤처",
	"app_name": "Leo and Tig",
	"app_detail": "Discover the mysteries of the swamps with a brand-new forest friend – Willy the brave rabbit! Let's go to the wondrous taiga, with its incredible adventures and charming inhabitants you can meet!\n\nGo on an adventure and play as one of the charming characters of the animated series. Each of the little animals has its own individual character and abilities that help overcome any difficulties!\n\nYou have to be attentive and resourceful if you want to make it through all of the trials of the amazing taiga! Fun educational mini-games will help forest dwellers not only overcome obstacles but become even handier and bolder.\n\nThe game has seven stunningly beautiful locations, where the story of friendship, mutual help and respect for nature unfolds. You will be surprised by the brilliancy and diversity of the nature of Primorsky Territory: you can interact with objects in the game. \n\nWhile helping the heroes, you get cards with illustrations, sketches and postcards from your favorite cartoon. These can only be seen in the game!\n\nSubscribe to our Facebook page to be the first to know about new games:\nhttps://www.facebook.com/imoolt/\n\nThe current version of the User Agreement is available at the following link: https://i-moolt.com/agreement/en\nPersonal Information Privacy Policy: https://i-moolt.com/agreement/en\n\nIf you have any questions or comments, please write to us at: support@i-moolt.com. We will definitely reply!\n새로운 숲 친구 윌리 (Willy the brave rabbit)와 함께 늪지의 신비를 발견하십시오! 그 놀라운 모험과 당신이 만날 수있는 매력적인 주민들과 함께 놀라운 타이가에 가자!\n\n모험을 계속하고 애니메이션 시리즈의 매력적인 캐릭터 중 하나로 플레이하십시오. 작은 동물들 각각은 어려움을 극복하는 데 도움이되는 자신의 개성과 능력을 가지고 있습니다!\n\n당신은 놀라운 타이가의 모든 시련을 통해 그것을 만들고 싶다면 세심하고 수완해야합니다! 재미있는 교육용 미니 게임은 숲의 거주자가 장애물을 극복 할뿐만 아니라 더욱 손쉽고 대담해질 ​​수 있도록 도와줍니다.\n\n이 게임에는 우정, 상호 도움 및 자연에 대한 존중의 이야기가 펼쳐지는 놀랍도록 아름다운 위치 7 곳이 있습니다. Primorsky Territory의 광휘와 다양성에 놀랄 것입니다. 게임에서 물건과 상호 작용할 수 있습니다.\n\n영웅을 돕는 동안 좋아하는 만화의 삽화, 스케치 및 엽서가있는 카드를 얻을 수 있습니다. 이들은 게임에서만 볼 수 있습니다!\n\n우리의 Facebook 페이지를 구독하여 새로운 게임에 대해 먼저 알아보십시오.\nhttps://www.facebook.com/imoolt/\n\n현재 사용자 계약 버전은 다음 링크에서 제공됩니다. https://i-moolt.com/agreement/en\n개인 정보 보호 정책 : https://i-moolt.com/agreement/en\n\n질문이나 의견이 있으시면 support@i-moolt.com으로 편지를 보내주십시오. 우리는 확실히 대답 할 것이다!\n"
}