{
	"app_link": "https://play.google.com/store/apps/details?id=com.bgs.policechase.citycop.chasemissions.policegames",
	"app_category": "액션/어드벤처",
	"app_name": "Crime Police Dog Chase Simulator",
	"app_detail": "Crime police dog chase simulator is totally action packed game with fully trained city crime cop dog duty. Different kinds of criminal activities like gangsters and underworld dons are caught in this crime cop police dog criminal chase duty simulator game. Hunt down criminals activities as you are on a crime police chase duty with your city cop dog chase. You have your own trained crazy crime dog chase which follows the orders.\n\nBegin the dog chase police duty game by hunting down criminals and clean the criminal city environment make it safe for the real citizens. Criminal city cop dog detective working on streets, to solve criminal missions in cop crime city real police dog chase which is brand new police dog duty simulator game. Criminal chase cop dog uses his sharp sense of smell to sniff out. Protect innocent from the terrorists.\n\nFacilitate all your people with this extreme crime police dog chase simulator game by completing these tough and astonishing tasks of extreme dog chasing games in professional manner of future dog chase games. Experience the new police cop dog duty simulator game and be a professional cop dog chase by clearing the city from criminal activities.\n\nFeatures:\n\nPolice dog bomb defusing task.\nRealistic police dog simulator\nDifferent game modes for players.\nHD graphics with toning sound effects.\nGrand adventure of criminal chase.\nEasy, smooth and friendly controls.\nLong variety of chasing missions.\nAwesome 3D visuals & thrilling gameplay.\nChase and catch escaping smugglers & thieves.\n범죄 경찰견 체이스 시뮬레이터는 훈련 된 도시 범죄 경찰견과 함께 완전히 액션으로 포장 된 게임입니다. 범죄 경찰 경찰 개 범죄 추적 관제 시뮬레이터 게임에는 갱스터와 지하 세계와 같은 다양한 종류의 범죄 행위가 걸려 있습니다. 도시 경찰견과 함께 범죄 경찰 추격 근무를하는 동안 범죄자 활동을 추적하십시오. 명령을 따르는 훈련 된 미친 범죄 개 추격을 가졌습니다.\n\n범죄자를 잡아서 범죄 현장의 도시 환경을 청소하여 개를 추적하여 경찰 의무 게임을 시작하면 실제 시민들에게 안전합니다. 형사의 도시 경찰견 형사 거리에서 일하는, 경찰 범죄 도시에서 범죄 임무를 해결하기 위해 새로운 경찰 개 의무 시뮬레이터 게임입니다 진짜 경찰 개 추격. 범죄 체이스 경찰견은 냄새를 맡기 위해 그의 날카로운 센스 감각을 사용합니다. 테러리스트로부터 무고한 사람을 보호하십시오.\n\n미래의 개 체이스 게임의 전문적인 방식으로 극단적 인 개를 쫓는 이러한 터프하고 놀라운 작업을 완료하여이 극단적 인 범죄 경찰 개 추격 시뮬레이터 게임으로 모든 사람들을 조장하십시오. 새로운 경찰 경찰 개 의무 시뮬레이터 게임을 경험하고 범죄 활동에서 도시를 개간하여 전문 경찰견 추적을하십시오.\n\n풍모:\n\n경찰견 폭탄 해체 작업.\n현실적인 경찰견 시뮬레이터\n플레이어를위한 다양한 게임 모드.\n토닝 사운드 효과가있는 HD 그래픽.\n범죄 추격의 대모험.\n쉽고 부드럽고 친근한 컨트롤.\n다양한 종류의 추적 임무.\n신나는 3D 비주얼 및 스릴 넘치는 게임 플레이.\n쫓아 가서 밀수업자와 도둑을 잡으십시오.\n"
}