{
	"app_link": "https://play.google.com/store/apps/details?id=com.gb.emergencydriving.ambulancedriving.rescuesimulator.stickmangames",
	"app_category": "액션/어드벤처",
	"app_name": "Stickman Rescue Ambulance Drive",
	"app_detail": "Experience a whole new thing by driving a stickman rescue ambulance to transport the injured stickman to the nearest city hospital. Just imagine the rush of the situation that you are driving the ambulance for the stickman survival and to make it happen in time so you won’t lose the injured stickman. \n\nNow you can save lives in virtual reality emergency world world where every single injured stickman relies on you and your 911 ambulance driving skills so you can provide them initial first aid and then take them to the city hospital to make the stickman survival for sure.\n\nBy providing the injured, initial clinical help and first aid emergency situation you can earn points and can be rewarded as well. In the stickman rescue ambulance driving game you are provided with a number of ambulances and you can pick the one you like most and then drive it to help out the people. \n\nStickman rescue emergency is the crucial part of the game yet you also need to drive the 911 ambulance to take the injured or ill stickman to the city hospital. City ambulance rescue transport stickman with great care with clinical help so the stickman survival emergency can be possible with maximum surety. \n\nIt means you are now driving for the stickman survival that is the most delicate job to do as there will be no chance to miss a move because it’s about medical help. Now you need to be vigilant enough so you can drive ambulance in extreme traffic rush to rescue the stickman. \n\nDrive 911 ambulance carefully and safely on the rushy road with the optimum speed so you can bring the stickman patient to the city hospital within the time. Now coming towards how the stickman rescue ambulance drive starts!\n\nFirst of all 911 ambulance driver receives an emergency alert that makes him realize that there is a stickman who needs first aid and medical help. You need to answer it within the time so you wouldn’t lose the injured stickman. Now after reaching to the injured stickman give him first aid and carefully bring him in to the 3D simulated city ambulance and if needed provide him with the medicine or medical help with the specific tools. \n\nAs there is a built in GPRS in your amazing 3D simulator city ambulance so now you can easily follow the map to reach the nearest city hospital now here comes the real thing when you have to drive 911 ambulance with great care to bring deadly injured stickman to the city hospital. Prove your city ambulance driving skills and save life of injured stickman.\n\nFeatures\nNumber of 3D simulated city ambulances are available.\nNow you can give initial medical help to the stickman patient with proper training.\nMultiple rescue operations will bring a new thrill to the game.\nWith this game you will have the chance to improve your driving skills in pressure timing. \nWith the city ambulance rescue siren you will be able to drive faster.\nTransport stickman safely and earn points.\nYou can use the points to upgrade your city ambulance.\nHigh HD 3D graphics is a plus point for the game.\nHD pictures and real life background voices attracts the player and give him a real life experience\n부상당한 막대기를 가장 가까운시 병원으로 이송하기 위해 구조 대원 구급차를 운전하여 완전히 새로운 것을 경험하십시오. 당신이 부상당한 막대기를 잃지 않을 것임에 틀림없이 당신이 stickman 생존을 위해 구급차를 몰고 있고 그것을 제 시간에 일어나게하는 상황의 서두를 상상해보십시오.\n\n이제는 모든 부상당한 stickman이 당신과 당신의 911 구급차 운전 기술에 의존하는 가상 현실 응급 세계에서 생명을 구할 수 있습니다. 그래서 당신은 처음 응급 처치를 제공하고 도시 병원으로 가져 가서 확실한 생존을 할 수 있습니다.\n\n부상당한 초기 임상 진료 및 응급 처치 상황을 제공함으로써 귀하는 포인트를 획득 할 수 있으며 또한 보상을받을 수 있습니다. stickman 구출 구급차 운전 게임에서 당신은 구급차 번호와 함께 제공되며 당신이 가장 좋아하는 하나를 선택할 수 있습니다 그리고 사람들을 돕기 위해 운전.\n\nStickman 구조 응급 상황은 게임의 중요한 부분이지만 부상당한 아픈 사람을 도시 병원으로 데려 가기 위해 911 구급차를 운전해야합니다. 긴급 구급차 생존 응급 상황이 최대한의 보증인과 함께 가능할 수 있도록 구급차 구급 구조 운반 사슬을 임상 진료와 함께 조심스럽게 다루십시오.\n\n그것은 당신이 지금 의료 행위에 관한 것이므로 이동을 놓칠 기회가 없으므로 가장 섬세한 일인 막대기 생존을 위해 운전하고 있음을 의미합니다. 이제는 경계를 충분히해야하므로 극단적 인 교통 체증으로 구급차를 구출 할 수 있습니다.\n\n구급차가있는 도로에서 최적의 속도로 911 구급차를 조심스럽게 안전하게 운전하십시오. 그러면 시간 내에 구급차 환자를 도시 병원에 데려 올 수 있습니다. 이제 스틱 맨이 구급차 구출을 시작하는 방법을 생각해보십시오!\n\n우선 911 명의 구급차 운전자가 긴급 경보를 받으면 응급 처치와 의학적 도움이 필요한 사람이 있음을 알게됩니다. 부상당한 막대기를 잃지 않도록 시간 내에 답변해야합니다. 이제 부상당한 막대기에 다다랐을 때 응급 처치하고 조심스럽게 3D 구급차 구급차로 데리고 가서 필요한 경우 의사에게 특정 도구에 대한 약이나 의학적 도움을 제공하십시오.\n \n놀라운 3D 시뮬레이터 도시 구급차에 GPRS가 내장되어 있으므로 쉽게지도를 따라 가장 가까운 도시 병원에 도착할 수 있습니다. 여기 911 구급차를 운전할 때 치명적인 부상을당한 stickman을 데리고 와야합니다. 도시 병원. 구급차 운전 기술을 증명하고 부상당한 막대기의 생명을 구하십시오.\n\n풍모\n3D 시뮬레이션 도시 구급차의 숫자를 사용할 수 있습니다.\n이제는 적절한 훈련을받은 채찍 환자에게 초기 의학적 도움을 줄 수 있습니다.\n다중 구조 작업은 새로운 스릴을 게임에 가져올 것입니다.\n이 게임을 사용하면 압력 타이밍에서 운전 기술을 향상시킬 수 있습니다.\n구급차 구급차 사이렌을 사용하면 더 빨리 운전할 수 있습니다.\nstickman을 안전하게 운반하고 포인트를 획득하십시오.\n포인트를 사용하여 구급차 구급차를 업그레이드 할 수 있습니다.\n고화질 3D 그래픽은 게임의 장점입니다.\nHD 사진과 실제 배경 음성으로 플레이어를 끌어 들여 실제 경험을 선사합니다.\n"
}