{
	"app_link": "https://play.google.com/store/apps/details?id=com.hasbro.riskbigscreen",
	"app_category": "액션/어드벤처",
	"app_name": "RISK: Global Domination",
	"app_detail": "NOW WITH FULL ONLINE MULTIPLAYER AND MATCHMAKING!\n\nEverybody wants to rule the world! Now you can, with a new way to play the classic game of RISK. \n\nTake the battle online with Global Domination mode (must be aged over 13). Defend your territories, draft troops, and launch attacks for the ultimate conquest against friends, family, and foes. Try the game for free or unlock premium for unlimited mobile play!\n\nNEW GLOBAL DOMINATION MODE \n• Join or host battles against new opponents online\n• Use Automatch mode to be pitted up against players of similar rank online\n• Climb leaderboards & rank up to Grandmaster\n• Additional achievements to earn\n\nFEATURES\n• Multiple game modes available: Global Domination online, Play Friends online, Single Player, and Pass & Play\n• Up to 6 players/AIs can battle for world domination\n• 4 difficulty settings for rookies and veterans\n• Authentic rules – it’s the RISK you know and love\n• Easily add friends and send challenges\n• Guided tutorial mode and in-game help\n• Critical game stats and achievements\n• Multiple maps* and beautiful graphics\n• Fun animated avatars\n• Send emojis to express your wrath or glee as you conquer your opponents\n\n*extra maps and player avatars available for an additional cost \nRISK is a trademark of Hasbro. © 2016 Hasbro. All Rights Reserved.\n지금 온라인 멀티 플레이 플레이어와 매치 메이킹을 즐기십시오!\n\n모든 사람이 세상을 통치하고 싶어한다! 이제 고전적인 위험 게임을 할 수있는 새로운 방법을 통해 할 수 있습니다.\n\n글로벌 지배 모드 (13 세 이상이어야합니다)로 온라인으로 전투에 참가하십시오. 영토 방어, 군대 초안, 친구, 가족 및 적들에 대한 궁극적 인 정복을위한 공격 개시. 무료로 게임을 즐기거나 무제한의 모바일 게임을위한 프리미엄을 연다!\n\n새로운 세계 지배 모드\n• 새로운 상대와 온라인으로 전투에 참가하거나 주최합니다.\n• 비슷한 등급의 온라인 플레이어를 대상으로 Automatch 모드를 사용하십시오.\n• 리더 보드 올라가서 Grandmaster에게 순위를 매기십시오.\n• 적립 할 추가 업적\n\n풍모\n• 다중 게임 모드 사용 가능 : 글로벌 온라인 지배, 온라인 친구 사귀기, 싱글 플레이어 및 패스 앤 플레이\n• 세계 지배를 위해 최대 6 명의 플레이어 / AI가 전투 할 수 있습니다.\n신인과 베테랑을위한 4 가지 난이도 설정\n• 진정한 규칙 - 당신이 알고 사랑하는 위험입니다\n• 쉽게 친구를 추가하고 도전을 보내십시오.\n• 안내 자습서 모드 및 게임 도움말\n• 중요한 게임 통계 및 업적\n• 다중 맵 * 및 아름다운 그래픽\n• 재미있는 애니메이션 아바타\n• 상대방을 정복하면서 감정을 표현하거나 감탄하는 이모티콘 보내기\n \n추가 비용으로 추가지도 및 플레이어 아바타 제공\n위험은 Hasbro의 상표입니다. © 2016 Hasbro. 판권 소유.\n"
}