{
	"app_link": "https://play.google.com/store/apps/details?id=com.playdatedigital.lightscamerasaction",
	"app_category": "액션/어드벤처",
	"app_name": "My Little Pony: Story Creator",
	"app_detail": "Go behind the camera and place your favorite MY LITTLE PONY characters in the center of the action in this app filled with exciting stories—created by YOU—and powered by the Magic of Friendship!\n\nCreate your own animated story starring over 90 characters from MY LITTLE PONY and EQUESTRIA GIRLS, including Twilight Sparkle, Rainbow Dash, Pinkie Pie, Rarity, Fluttershy, Applejack and Princess Celestia. Choose your favorite characters, props, and locations in Equestria and then add your own voice to narrate the tale. Of course, it can’t be a MY LITTLE PONY tele-tale without some drama and friendship problems to solve. This app also features key foes, including the mighty Tirek, the redeemed Discord, and “The Great and Powerful” Trixie.\n\nSimple animation tools make it easy to turn your best ideas into pulsing MY LITTLE PONY fun:\n\nPick a pony!\nPick their co-star!\nPick a background and some props…\n\nAnd you’re ready to yell “ACTION!”\n\nFEATURES:\nA robust cast of characters - over 90 of your favorite characters!\nNumerous storytelling opportunities, as each pony comes with a set of specific backgrounds, props, and co-stars!\nCharacter customization through resizing and rotating!\nBeautiful art and magical music and sound effects that set the stage!\nRecord-your-own-voice narration!\n\nEDUCATIONAL FEATURES:\nPractice early literacy skills through guided and imaginative story telling\n\nNOTE:\nBefore you download this experience, please consider that this app contains in-app purchases that cost money. Additional content cannot be unlocked without spending money.\n\nABOUT PLAYDATE DIGITAL\nPlayDate Digital Inc. is an emergent publisher of high-quality, interactive, mobile educational software for children. PlayDate Digital's products nurture children's emerging literacy and creativity skills by turning digital screens into engaging experiences. PlayDate Digital content is built in partnership with some of the world's most trusted global brands for kids.\n\nVisit us: playdatedigital.com\nLike us: facebook.com/playdatedigital\nFollow us: @playdatedigital\nWatch all our app trailers: youtube.com/PlayDateDigital1\n\nHAVE QUESTIONS? \nWe'd love to hear from you! Your questions suggestions and comments are always welcome. Contact us 24/7 at info@playdatedigital.com\n카메라 뒤쪽으로 이동하여 좋아하는 MY LITTLE PONY 캐릭터를이 앱의 액션 센터에 놓습니다. 흥미 진진한 스토리가 가득 찼습니다 (YOU가 제작했으며 우정의 마법에 힘 입어)!\n\nTwilight Sparkle, Rainbow Dash, Pinkie Pie, Rarity, Fluttershy, Applejack, Celestia 공주 등 내 작은 트렁크와 EQUESTRIA 소녀에게서 90 캐릭터 이상을 주인공으로 한 애니메이션 이야기를 만들어보세요. Equestria에서 좋아하는 캐릭터, 소품 및 위치를 선택한 다음 이야기를 나레이션하기 위해 자신의 목소리를 추가하십시오. 물론, 드라마와 우정의 문제가 해결되지 않으면 내 작은 이야기가 될 수 없습니다. 이 응용 프로그램은 또한 강력한 Tirek, 구속 된 Discord 및 \"The Great and Powerful\"Trixie를 포함하여 핵심 적을 제공합니다.\n\n간단한 애니메이션 도구를 사용하면 가장 좋은 아이디어를 내 작은 톡 재미로 쉽게 바꿀 수 있습니다.\n\n조랑말을 골라!\n그들의 공연자를 골라라!\n배경과 소품을 고르세요.\n\n그리고 당신은 \"행동!\"을 외칠 준비가되었습니다.\n\n풍모:\n튼튼한 캐릭터 캐스트 - 좋아하는 캐릭터 90 점 이상!\n수많은 이야기의 기회, 각 조랑말은 특정 배경, 소도구 및 공연자 세트와 함께 제공됩니다!\n크기 조정 및 회전을 통한 캐릭터 사용자 정의!\n아름다운 예술과 마법의 음악과 음향 효과가 무대를 장식합니다!\n자신 만의 음성 내레이션을 녹음하십시오!\n\n교육적 특징 :\n가이드 및 상상력이 풍부한 이야기 ​​말하기를 통해 조기 문해력 기술을 연습하십시오.\n\n노트:\n이 경험을 다운로드하기 전에이 앱에 인앱 구매가 포함되어 있다고 생각하십시오. 돈을 지출하지 않으면 추가 콘텐츠를 잠금 해제 할 수 없습니다.\n\nPLAYDATE DIGITAL 정보\nPlayDate Digital Inc.는 어린이를위한 양질의 대화식 모바일 교육용 소프트웨어의 창간자입니다. PlayDate Digital의 제품은 디지털 스크린을 매력적인 경험으로 바꾸어 아이들의 문해력과 창의력을 키우고 있습니다. PlayDate 디지털 컨텐츠는 세계에서 가장 신뢰받는 어린이 글로벌 브랜드와 제휴하여 만들어졌습니다.\n\n우리를 방문하십시오 : playdatedigital.com\n우리와 마찬가지로 : facebook.com/playdigital\n우리를 따라하십시오 : @playdigital\nYouTube의 모든 앱 예고편 : youtube.com/PlayDateDigital1보기\n\n질문이 있습니까?\n우리는 당신의 의견을 듣고 싶습니다! 귀하의 질문 제안 및 의견은 언제나 환영합니다. 24/7 info@playdatedigital.com으로 문의하십시오.\n"
}