{
	"app_link": "https://play.google.com/store/apps/details?id=com.ifg.soccergames.soccerball.footballchampionship",
	"app_category": "액션/어드벤처",
	"app_name": "Football Soccer Tournament League",
	"app_detail": "Amazing football soccer tournament league is here. Now start your season with this brand new football soccer master league. Play amazing football game with a newer, better, and faster football champs world tournament game experience. Challenge the world among different amazing football stadium players in this football soccer tournament league and show off your extreme football player skills as a defender or football goalkeeper.\n\nDifferent teams are paired up for the multi soccer football league. Make your football team and run the show on offense and defense with new and improved football soccer game modes. Become a player in your team do as much goals as you can and earn points and achievements.Score touchdowns by running, passing, and making big hits on the football league championship ground with intuitive tap and swipe controls. Dodge the other football team players and earn more rewards by this football soccer stadium league.\n\nPlay on the open football stadium ground as a real football soccer player. It is the most addictive multiplayer soccer football game. So take aim, shoot, score goal and earn points by this football world championship game.\n\nFeatures:\n\nMost authentic real football championship league.\nCreate your own team.\nRealistic football stadium environment.\nBrilliant 3D graphics with amazing sound effects.\nTake aim, hit and score goal to achieve points and unlock other levels.\nPlay against friends and different players by this world's most challenging football league.\nAmazing objectives to keep you engage.\nMultiplayer gameplay.\nSmooth controls gameplay\n놀라운 축구 축구 대회가 있습니다. 이제이 새 축구 축구 마스터 리그에서 시즌을 시작하십시오. 더 새롭고, 더 빠르고, 더 빠른 축구 챔피언 세계 토너먼트 게임 경험으로 놀라운 축구 경기를 즐겨보십시오. 이 축구 축구 토너먼트 리그에서 다양한 축구 경기장 선수들과 함께 도전 해 보시고 수비수 또는 축구 골키퍼로서 극단적 인 축구 선수 기술을 과시하십시오.\n\n멀티 축구 축구 리그를 위해 서로 다른 팀이 결연합니다. 새롭고 향상된 축구 축구 게임 모드로 축구 팀을 구성하고 공격과 방어에 관한 쇼를 진행하십시오. 팀의 한 선수가 될 수있는 한 많은 목표를 달성하고 포인트와 업적을 얻습니다. 직선적 인 탭 및 스 와이프 컨트롤을 사용하여 축구 리그 챔피언십에서 달리고 통과하며 큰 히트를 기록하여 터치 다운을 기록합니다. 다른 축구 팀 선수를 피하고이 축구 축구 경기장 리그에서 더 많은 수익을 올리십시오.\n\n실제 축구 선수로 축구 경기장을 경기하십시오. 가장 중독성이 강한 멀티 플레이어 축구 축구 게임입니다. 따라서이 축구 세계 챔피언십 경기를 통해 목표를 잡고 촬영하고 점수를 매기고 점수를 얻으십시오.\n\n풍모:\n\n가장 확실한 진짜 축구 챔피언십 리그.\n나만의 팀을 만드십시오.\n현실적인 축구 경기장 환경입니다.\n놀라운 사운드 효과를 지닌 탁월한 3D 그래픽.\n목표를 달성하고 적중 및 점수 목표를 달성하여 점수를 획득하고 다른 수준의 잠금을 해제하십시오.\n이 세계에서 가장 도전적인 축구 리그를 통해 친구와 다른 플레이어를 상대로 게임하십시오.\n당신을 계속 유지하는 놀라운 목표.\n멀티 플레이어 게임 플레이.\n부드러운 컨트롤 게임 플레이\n"
}