{
	"app_link": "https://play.google.com/store/apps/details?id=com.marvelousgames.touchracing2",
	"app_category": "액션/어드벤처",
	"app_name": "Touch Racing 2 - Mini RC Race",
	"app_detail": "이 운전 시뮬레이터의 무선 조종 경주에 도전하십시오. 이 아케이드 RC 게임에서 익스트림 차량으로 레이스! 스턴트를 수행하고 장애물을 피하며 라이벌을 추월하고 4x4 SUV, 스피드 카 및 보트를 모두 업그레이드하고 레이싱 게임에서 승리하도록 유도하십시오. 준비 꾸준한 이동!\n\n최고 속도로 가속하고, 아스팔트를 태우거나 물을 서핑하고이 극한 경주 게임에서 상대방을 뛰어 넘으십시오. 니트로와 스프린트를 얻기 위해 도로상의 표시를 넘어 다른 조종사를 추월하고 그랑프리에서 우승하십시오! 이 RC 레이싱 시뮬레이터에서 다른 플레이어보다 더 높은 스턴트 및 점프를하는 가장 빠른 점수를 얻으십시오! 차량, 상대방, 궤도 및 환경의 깎아 지른 다양성으로 인해이 주행 게임에서 끊임없이 도전을 느끼게됩니다!\n\n길을 태우고 물을 뿌리고 거리와 바다를 가로 지르는 경쟁에서 라이벌을이기십시오. 모든 회로를 지배하고 챔피언십에서 우승하고, 보상과 함께 귀하의 버기, 스피드 카 또는 공예품을 맞춤 설정하고 모든 RC 차량을 업그레이드하십시오. 미니 라디오 컨트롤을 운전하고 드라이버 시뮬레이터의 게임 작업장에서 사용자 정의 가능성을 조정하십시오. 다른 미니 차량을 피하거나 세계 선수권 첫 번째 위치로가는 길에 타격을가하십시오. 새로운 레이싱 아케이드 게임에서 스피드 카나 파워 보트로 아스팔트를 타다.\n\n차고를 방문하는 것은 어떨까요? 엔진을 업그레이드하고 RC 차량의 최고 속도를 높이십시오. 더 많은 공기 역학을 얻기 위해 섀시를 높이거나 스턴트와 니트로를 향상 시키려면 스포일러를 부양하십시오. 멈추지 않는 차량을 만드십시오! 제한된 시간 이벤트에서 운전 기술을 한계까지 밀거나 멀티 플레이어 모드에서 Facebook 친구들에게 도전하십시오. 궁극의 레이서가되어이 스피드 시뮬레이터에서 빠른 스피드와 단점을 피하십시오.\n\n극심한 속도에 대비하고 있습니까? 버기, 차 또는 배에 타고, 엔진을 가열하고 스로틀을 치십시오! 이 흥미 진진한 R/C 드라이브 게임에서 더 빠르게 달리고 더 높은 곳에 뛰어 올라이 중독성이 강한 레이싱 시뮬레이터에서 프로 드라이버가되어보십시오! 우리의 고속도로 주행 게임에서 트랙을 지배하고, 영웅 드라이버가되어 전설적인 경력에가는 도중에 각 미니 차량 카테고리의 고유 한 보스를 물리 칠 수 있습니다!\n\n게임 기능 \n\n차량 업그레이드 \n모든 레이스가 끝나면 운전 기술 수준을 높이고이 무선 컨트롤 운전 시뮬레이터에서 챔피언이 되십시오.\nRC 보트 및 자동차를 업그레이드하고 새 운전사 게임에서 전설적인 경력을 쌓으면서 섀시, 타이어, 엔진, 바디, 스포일러 및 블레이드를 개선하십시오.\n엔진 동력을 설정하고 터보를 조정하면 아무도이 고속도로 경기에서 트랙에서 당신을 때릴 수 없습니다!\n\n운전 기사 조율 \n스티커와 새로운 페인트 작업으로 승용차를 사용자 정의하십시오. 가장 보완 된 기능은이 극한의 레이싱 게임입니다!\n차고로 가서 포주 RC 자동차와 보트를 타고이 프로 운전 시뮬레이터에서 드라이브를 타고 즐기십시오!\n모든 라디오 콘트롤 차량을 모아서 우리 게임 워크샵에 많은 액세서리를 넣어 개인화하십시오. 우리의 아케이드 운전 게임에서 그들 모두를 모으십시오!\n\n멀티 플레이어 모드 \n전 세계의 라이드 RC 경주에서 운전하고 경쟁하며, 새로운 멀티 플레이어 모드에서 페이스 북의 친구들에게 도전하거나 무작위 라이벌 차량으로 스피드 카나 보트를 마주보세요.\n이 RC 고속도로 게임에서 보상을 쌓기 위해 제한 시간 이벤트에 참가하면서 속도를 느껴보십시오!\n적 최고의 RC 레이싱 게임에서 세계 랭킹 1 위를 달릴 수 있습니까? 아스팔트 또는 물로 최고의 RC 운전자가 누구인지 표시하고 아케이드 경주 시뮬레이터의 모든 요소를 ​​지배하십시오!\n\n고유 세부 사항 \n영웅 드라이버 시뮬레이터에서 R/C 신인부터 전설적인 전설 파일럿으로 진보 할 때 보스들을 물리 칠 수 있습니다!\n니트로를 사용하여 속도를 높이고, 미친 스턴트를 만들고, 라이벌을 뛰어 넘고 날고 새로운 주행 아케이드 게임에서 다른 고속도로 레이서를 이길 수 있습니다!\n독창적 인 제어 시스템으로 누구나 단 두 손가락만으로 재생할 수 있습니다. 쉬운 플레이, 마스터하기 어렵다!\n\n미국 방문 :\n\nhttp://generagames.com\n"
}