{
	"app_link": "https://play.google.com/store/apps/details?id=com.hg.bouncingbandit",
	"app_category": "액션",
	"app_name": "Bouncing Bandit",
	"app_detail": "Cars, jewels and even candy, life as a thief isn’t easy! Enough of the small time, you’re ready for your biggest and hardest coup ever: The theft of the famous royal diamonds!\n\nTake the chance to prove your criminal mastermind once and for all and race to the top while collecting as many gems as possible! Reach heights no bandit has ever seen by picking up amazing power-ups like jetpacks and pogo sticks or use special trampoline platforms to climb up faster than any ninja. Find and collect items like a magical bubble to shield yourself against the traps that block your way. In addition to these awesome power-ups, you can earn bonus lives or valuable golden clocks for extra time and have even more fun!\n\nBut be aware, the police are hot on your tail! If you fall, land on a trap or run out of time, you’re off to jail! Are you brave enough to take the challenge to become the greatest thief of all time? Then jump into action and enjoy the non-stop jumping adventure of ‘Bouncing Bandit’ on your wearable device!\n\nFeatures:\n✔ Endless mode with ever changing level structure!\n✔ Addictive and funny retro gameplay!\n✔ Crazy power-ups like jetpacks and pogo sticks!\n✔ Different platforms with various special effects!\n✔ High score list to track your improvement!\n✔ Cute and likeable character design!\n✔ Simple and intuitive control!\n✔ Optimized for wearables and Android Wear devices!\n\n\nImportant note!\n‘Bouncing Bandit’ is only playable on an Android Wear device! Please visit http://goo.gl/H4LOEl to find Smartphone or Tablet optimized Android Games!\n\nThank you for playing ‘Bouncing Bandit’!\nGet in touch with HandyGamesTM: http://www.handy-games.com\nJoin us on Facebook: http://www.fb.com/handygames\nStay tuned on Google+: http://goo.gl/qkjngm\nSubscribe to our YouTube channel: http://goo.gl/2Kq6yY\nCheck news on Twitter: http://www.twitter.com/handy_games\nFollow us on Instagram: http://instagram.com/handygames\n\nImprint: http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH\n자동차, 보석, 심지어 사탕, 도둑 같은 삶은 쉽지 않습니다! 작은 시간 동안, 당신은 당신의 가장 크고 가장 어려운 쿠데타에 대한 준비가되었습니다 : 유명한 왕실 다이아몬드의 절도!\n\n가능한 한 많은 보석을 수집하는 동안 귀하의 범죄 기장을 단호히 증명할 기회를 가져 와서 정상에 도전하십시오! 제트 팩 및 포고 스틱과 같은 놀라운 파워 업을 선택하거나 특정 닌자보다 빠른 속도로 올라가는 특수 트램펄린 플랫폼을 사용하여 적기가 본 적이없는 높이에 도달하십시오. 자신의 길을 막는 덫에서 자신을 보호하기 위해 마법의 거품 같은 아이템을 찾아 수집하십시오. 이러한 놀라운 파워 업에 추가로, 추가 시간 동안 보너스 생활 또는 귀중한 황금 시계를 획득 할 수 있으며 더욱 재미 있습니다!\n\n그러나 경찰이 당신의 꼬리에 뜨겁다는 것을 알고 있습니다! 떨어지거나 함정에 빠지거나 시간이 없으면 감옥에갑니다! 당신은 모든 시간의 가장 큰 도둑이되기 위해 도전을 감당할만큼 충분히 용감합니까? 그런 다음 행동으로 뛰어 들어가서 착용 할 수있는 장치에서 '도약의 도약'의 논스톱 점프 어드벤처를 즐기십시오!\n\n풍모:\n끊임없이 변화하는 레벨 구조의 끝없는 모드!\n✔ 중독성 있고 재미있는 복고풍 게임 플레이!\n✔ 제트 팩 및 포고 스틱과 같은 놀라운 파워 업!\n다양한 특수 효과를 지닌 다양한 플랫폼!\n개선을 추적 할 수있는 높은 점수 목록!\n✔ 귀엽고 좋아하는 캐릭터 디자인!\n✔ 간단하고 직관적 인 컨트롤!\n✔ 웨어러블 및 Android Wear 기기에 최적화되었습니다!\n\n\n중요 사항!\n'Bouncing Bandit'은 Android Wear 기기에서만 재생 가능합니다. 스마트 폰 또는 태블릿에 최적화 된 Android 게임을 찾으려면 http://goo.gl/H4LOEl을 방문하십시오.\n\n'Bouncing Bandit'을 해줘서 고마워!\nHandyGamesTM와의 연락 : http://www.handy-games.com\nFacebook에 가입하십시오 : http://www.fb.com/handygames\nGoogle+에서 계속 지켜봐주세요. http://goo.gl/qkjngm\nYouTube 채널 구독 : http://goo.gl/2Kq6yY\nTwitter에서 뉴스 확인 : http://www.twitter.com/handy_games\nInstagram : http://instagram.com/handygames에서 우리를 팔로우하십시오.\n\n출판사 : http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH\n"
}