{
	"app_link": "https://play.google.com/store/apps/details?id=com.hg.gunsngloryheroes_wear",
	"app_category": "액션",
	"app_name": "Guns´n´Glory Heroes - Wear",
	"app_detail": "‘Guns ‘n’ Glory Heroes’ is back on your Android Wear device – and the enemies are bigger and stronger than ever! They can’t wait to crush you! Help your elven wizard to block the oncoming enemy waves by shooting them down with your deadly crossbow arrows. But watch out: The longer you keep the orcs, the dark elves and the evil sword knights away, the stronger they’ll get! So don’t hesitate to use powerful magic spells and awesome power-ups in the battle to protect yourself against the attacking hordes.\n\nMoreover, you can easily earn extra lives to enjoy even more fun in this fantastic game: Simply by walking and using the integrated step counter! So what are you waiting for? Take up the challenge and get 'Guns ’n’ Glory Heroes Wear’ for your wearable!\n\nFEATURES\n✔ Enjoy the wearable optimized spin-off of our classic tower defense game ‘Guns ‘n’ Glory Heroes’!\n✔ Fight against orcs, dark elves and evil knights!\n✔ Unleash the power of magical spells like the mighty fire ball!\n✔ Collect great power-ups for stronger attacks!\n✔ Control easily via the touch screen of your watch!\n✔ Play directly on your wearable device!\n✔ Earn bonus hearts by making steps!\n\n‘Guns ’n’ Glory Heroes Wear’ is compatible with Moto 360, LG G Watch R, Samsung Gear Live, SmartWatch 3 and more.\n\nImportant note!\n‘Guns ’n’ Glory Heroes Wear’ is only playable on an Android Wear device! Please visit https://play.google.com/store/apps/developer?id=HandyGames&hl=en to find Smartphone or Tablet optimized Android Games!<\n\nThank you for playing ‘Guns´n´Glory Heroes - Wear’!\n\nGet in touch with HandyGamesTM:\nhttp://www.handy-games.com\nJoin us on Facebook:\nhttp://www.fb.com/handygames\nStay tuned on Google+:\nhttp://goo.gl/qkjngm\nSubscribe to our channel on YouTube:\nhttp://goo.gl/2Kq6yY\nCheck news on Twitter:\nhttp://www.twitter.com/handy_games\nFollow us on Instagram:\nhttp://instagram.com/handygames\n\nImprint: http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH\n'총'N '영광의 영웅'당신의 Android Wear 장치에 돌아 - 그리고 적들은 그 어느 때보다도 더 크고 강하다! 그들은 당신을 분쇄하기 위해 기다릴 수 없어! 당신의 치명적인 석궁 화살표로 그들을 촬영하여 다가오는 적군 파를 차단하도록 엘프 마법사를 도와주세요. 하지만 조심 : 더 이상 당신은 오크, 다크 엘프와 악마의 칼 기사를 멀리 유지, 그들이 얻을 것이다 강한! 그래서 공격 떼거리로부터 자신을 보호하기 위해 전투에서 강력한 마법의 주문과 놀라운 파워 업을 사용하는 것을 망설이지 말라.\n\n또한, 당신은 쉽게이 환상적인 게임에 더 많은 재미를 즐길 수있는 여분의 생명을 얻을 수 있습니다 : 간단하게 걷고 통합 단계 카운터를 사용하여! 그래서 당신은 무엇을 기다리고 있는가? 도전을 받아 '총'N 웨어러블은 '영광의 영웅 착용'얻을!\n\n특징 \n을 ✔ 우리의 고전적인 타워 방어 게임 '총'N '영광의 영웅의 착용 할 수있는 최적의 스핀 오프를 즐기십시오!\n을 ✔ 오크, 다크 엘프 악 기사에 대한 싸움!\n에서 ✔ 거대한 불 공 같은 마법의 주문의 힘을 자유롭게!\n을 ✔ 강력한 공격에 대한 좋은 파워 업을 수집!\n을 ✔ 제어 쉽게 시계의 터치 스크린을 통해!\n을 ✔ 웨어러블 기기에서 직접 플레이!\n을 ✔ 단계를함으로써 보너스 마음을 버세요!\n\n'총'N '영광의 영웅 착용'모토 360와 호환, LG G 시계 R, 삼성 기어 라이브, SmartWatch의 3 등이 있습니다. \n\n을 중요! \n'총'N '영광의 영웅웨어'는 Android Wear 장치에서만 재생할 수 있습니다! 스마트 폰 또는 태블릿은 안드로이드 게임을 최적화 찾아 https://play.google.com/store/apps/developer?id=HandyGames&hl=en를 방문하시기 바랍니다! <\n\n을 연주 해 주셔서 감사합니다 'Guns'n'Glory 영웅 - 착용'를!\n\n을 HandyGames 연락 드릴 TM \nhttp://www.handy-games.com\n고객 센터의 페이스 북 \nhttp://www.fb.com/handygames\n에 계속 지켜봐 주시기 바랍니다 을 구글 + \nhttp://goo.gl/qkjngm\n을 유튜브 우리의 채널을 구독 :\nhttp://goo.gl/2Kq6yY\n을 트위터 에 대한 소식을 확인 :\nhttp://www.twitter.com/handy_games\n을 인스 타 그램 에 우리를 따르라 :\nhttp://instagram.com/handygames\n\n상표 : http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH의\n"
}