{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.wkwa",
	"app_category": "액션/어드벤처",
	"app_name": "Wild Kratts World Adventure",
	"app_detail": "**NEW UPDATE** 3 all-new games featuring the Kratt Brothers, new habitats and exciting animals from the hit PBS KIDS series, Wild Kratts.\n\nUpdate Includes:\n• 30-all new levels\n• Over 60 stickers, “Wow facts” and 3 new Creature Power “Selfies” \n• Experience the incredible climbing creature power of spider monkeys as they collect fruit and avoid obstacles.\n• Learn about lemurs’ unusual defensive creature power by joining in a lemur stink fight with the Kratt Brothers.\n• Explore the camouflaging creature power of the frogfish as they crawl on the ocean floor to find fish. \n----------------------------------------------------------------------------------------------\n\n*Parents' Choice Award Winner!*\n\nWild Kratts World Adventure is the ultimate Wild Kratts app to get you on the creature trail, playing and learning about creature powers with the Kratt Brothers.\n\nSwing with orangutans, swim with dolphins and tap along with woodpeckers in the ultimate adventure app from the hit PBS KIDS show, WILD KRATTS! \n\nFeatures:\n•60 overall levels\n•Over 120 stickers and “Wow facts”\n•Kids can take their own creature power “selfies” with all 6 animals\n• 6 Creature Power games including:\n•Climbing with a spider monkey\n•Stink fighting with lemurs\n•Camouflaging with frogfish \n•Swinging with orangutans\n•Swimming with dolphins\n•Tapping with woodpeckers\n\nChildren ages 4 to 8 can tilt and tap their way through multi-level games that encourage exploration of habitats around the world. Focusing on science, each game lets kids observe, explore and use creature power suits to complete missions and help the Kratt Brothers. As levels are completed, kids earn creature power “selfies,” habitat stickers and “Wow! Facts” that help further their animal science and natural history learning. \n\nWild Kratts World Adventure is based on the PBS KIDS series WILD KRATTS, produced by the Kratt Brothers Company and 9 Story Media Group, and designed to extend the series’ science curriculum.\n\nFor more learning adventures with WILD KRATTS, visit pbskids.org/wildkratts. For more apps from PBS KIDS, visit http://to.pbs.org/kidsapps.\n\nAbout PBS KIDS\nWild Kratts World Adventure is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs. \n\nPrivacy\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n** 새 업데이트 ** 히트 PBS KIDS 시리즈, 야생 Kratts에서 Kratt 형제, 새로운 서식지 흥미로운 동물을 갖춘 3 모든 새로운 게임.\n\n업데이트가 포함되어 있습니다 :\n• 30 모든 새로운 수준\n• 60 개 이상의 스티커, \"와우 사실\"3 새로운 피조물 전원 \"Selfies\"\n• 그들이 열매를 수집하고 장애물을 피하기로 거미 원숭이의 놀라운 등반 생물의 능력을 체험.\n• Kratt 형제와 여우 원숭이 악취 싸움에 가입하여 여우 원숭이 '특이한 방어 생물 전원에 대해 알아 봅니다.\n• 그들은 물고기를 찾기 위해 바다 바닥에 기어로 frogfish의 위장 생물 전원을 탐험 해보세요.\n-------------------------------------------------- --------------------------------------------\n\n* 부모의 선택 상 수상! *\n\n야생 Kratts 세계 모험 재생 Kratt 형제와 생물의 능력에 대한 학습, 생물의 흔적에 당신을 얻을 수있는 궁극적 인 야생 Kratts 응용 프로그램입니다.\n\n, 오랑우탄과 함께 스윙 돌고래와 함께 수영의 PBS KIDS 보여 히트 야생 KRATTS에서 최고의 모험 앱에서 딱따구리와 함께 탭!\n\n특징 :\n• 60 전반적인 수준\n• 이상 120 스티커 및 \"와우 사실\"\n• 아이들은 모두 6 동물과 자신의 생물 전원 \"selfies\"를 취할 수\n포함 • 6 생물 파워 게임 :\n• 거미 원숭이와 함께 등반\n여우 원숭이와 • 오물 싸움\n• frogfish로 위장\n• 오랑우탄과 스윙\n• 돌고래와 함께 수영\n• 딱따구리와 태핑\n\n어린이 4 세 8은 기울 세계의 서식지 탐사를 장려 다단계 게임을 통해 자신의 방법을 활용할 수. 과학을 중심으로, 각 게임은 아이들이 관찰 탐구하고 Kratt 형제 임무를 완료하기 위해 생물 전원 정장을 사용할 수 있습니다. 레벨이 완료되면, 아이들은 생물 전원 \"selfies,\"서식지 스티커를 \"와우 적립! 또한 자신의 동물 과학 및 자연 역사 학습에 도움 사실 \".\n\n야생 Kratts 세계 모험은 Kratt 형제 회사와 9 스토리 미디어 그룹에 의해 생성 된 PBS KIDS 시리즈 야생 KRATTS을 기반으로하고 시리즈 '과학 교과 과정을 확장하기 위해 설계되었습니다.\n\n야생 KRATTS 더 많은 학습 모험, pbskids.org/wildkratts를 방문하십시오. PBS KIDS에서 더 많은 애플 리케이션을위한, http://to.pbs.org/kidsapps를 방문하십시오.\n\nPBS 키즈 소개\n야생 Kratts 세계 모험은 어린이들이 학교와 인생에서 성공하는 데 필요한 기술을 구축 돕는 PBS의 아이들의 지속적인 노력의 일환입니다. PBS 아이, 아이들을위한 번호를 하나의 교육 미디어 브랜드, 모든 어린이들에게 새로운 아이디어와 새로운 세계 TV와 디지털 미디어를 통해뿐만 아니라 지역 사회 기반 프로그램을 탐험 할 수있는 기회를 제공합니다.\n\n개인 정보 보호\n모든 미디어 플랫폼에서, PBS KIDS 어린이와 가족을위한 안전한 환경을 만들고 사용자로부터 수집되는 정보에 대한 투명한하기 위해 최선을 다하고 있습니다. PBS의 어린이 개인 정보 보호 정책, 방문 pbskids.org/privacy에 대한 자세한 내용은.\n"
}