{
	"app_link": "https://play.google.com/store/apps/details?id=com.iugome.lilknights",
	"app_category": "액션",
	"app_name": "Knights & Dragons - Action RPG",
	"app_detail": "Knights & Dragons is a non-stop action role playing game with endless battles against mythical creatures in a massive action-packed RPG adventure!\n\nBattle the Dark Prince & his monsters with a brave army of knights in epic role playing game action. As the Knight Commander, collect powerful heroes, craft armor with rare elements, embark on legendary quests & join a multiplayer guild to protect your kingdom!\n\n*NEW Battle Pets!*\nPets have joined the fight for glory! Hunt, train and raise heroic companions to aid your knights in battle.\n\n=Features=\n\nBRAVE KNIGHTS BECOME HEROES - BATTLE EVIL IN ALLIANCES\n- Alliances with up to 5 other knights ready you for battle with rival kingdoms\n- Raid dungeon boss monsters with your Alliance for rare loot\n- Heroes rise - Customize each knight with fusion armor & devastating weapons\n\nFIGHTING ADVENTURE GAMES - DUEL ENEMIES IN EPIC ACTION RPG COMBAT\n- Duel in RPG battles with mystic enemies\n- Fight monsters, dragons, knights and more on a world-spanning adventure\n- Gladiators level up, perform devastating massacre attacks & earn new armor\n\nPETS JOIN THE BATTLE - COLLECT, UPGRADE & COMBINE YOURS TO WIN\n- Collect virtual pets by using bait to attract rare & more powerful pets\n- Pets power-up your attack and defense abilities as their strength grows\n- Battle your pets alongside your knights to increase critical attacks, deal burning damage & improve your defense\n\nFUSION GAMES - CRAFTING FANTASY ARMOR ENHANCES STATS\n- Craft fusion armor by battling epic dungeon boss monsters for elements\n- Fusion lets you use elements to craft specialized weapons & stunning armor\n- Armor with the power of 5 elements: Fire, Water, Spirit, Earth & Air\n\nELEMENTS JOIN - FANTASY ARMORY FORGED FOR GLORY\n- Elements combine to forge stunning new armor sets\n- Battle fantasy creatures to earn crafting elements\n- Glory goes to the kingdom with the best armory\n\nMONSTERS ATTACK - COMBAT THE DARK PRINCE’S MYTHICAL CREATURES\n- Dragons assault your city! Battle mystical monsters to defend your home\n- Monsters & dragons challenge your gladiator in epic battle sequences\n- Mythical creatures from hydras to dark knights raid your kingdom\n\nPVP MULTIPLAYER GAMES - JOIN A GUILD WITH FRIENDS!\n- Guilds up the fun! Join or create an alliance to earn massive rewards\n- PVP games let you duel rivals & clash in intense versus battles\n- PVP leaderboards rank you against rival kingdoms in 3 modes\n\nHEROES BATTLE EVIL - ROLE PLAYING GAMES WITH EPIC WAR ACTION\n- Role Play as the Knight Commander and rise with epic heroes against a dark army of monsters & dragons\n- Battle in role playing game combat with customizable knights\n- Fantasy RPG duels with massive monsters & mythical creatures\n\nBattle evil to save the kingdom & become a legend in Knights & Dragons, the epic free RPG story that pits you & your guild against legions of monster legends! Challenge gladiators in multiplayer battle games, use fusion to craft the best castle armory, & defeat the Dark Prince once and for all!\n\nYour kingdom calls! Download Knights & Dragons today!\n\nUse of this application is governed by GREE's Terms of Service. In addition, please note that GREE respects your privacy and asks you to review the GREE Privacy Policy. The GREE Terms of Service and Privacy Policy can be found in the Legal section below as well as at\nhttp://www.funzio.com/KD/howto-en_US.html\n기사 & 용은 거대한 액션으로 가득 찬 RPG 모험 신화 생물에 대한 끊임없는 전투와 논스톱 액션 롤 플레잉 게임입니다!\n\n게임 조치를 재생 서사시 역할 기사의 용감한 군대 어둠의 왕자 & 자신의 몬스터 전투. 기사 사령관으로, 희귀 한 요소와 강력한 영웅, 공예 갑옷을 수집 전설 퀘스트에 착수 및 당신의 왕국을 보호하기 위해 멀티 길드에 가입!\n\n* NEW 전투 애완 동물 *\n애완 동물의 영광을위한 싸움에 합류했다! 헌트, 기차와 영웅 동료를 제기 전투에서 당신의 기사를 도울 수 있습니다.\n\n= 특징 =\n\nBRAVE KNIGHTS 영웅 되세요 - 동맹 전투 악\n- 최대 5 개 개의 다른 기사와 제휴는 라이벌 왕국과 전투를 준비\n- 희귀 전리품에 대한 얼라이언스와 레이드 던전의 보스 몬스터\n- 영웅 상승 - 융합 갑옷 및 파괴 무기와 각 기사를 사용자 정의\n\nEPIC 액션 RPG의 전투에서 DUEL 적 - 어드벤쳐 격투 게임\n- RPG의 결투는 신비한 적으로 전투\n- 세계에 걸친 모험 전투 괴물, 용, 기사와 더\n- 검투사는 레벨 업을 파괴 학살 공격을 수행 및 새로운 갑옷을 벌\n\n애완 동물 전투에 가입 - UPGRADE 및 승리 YOURS을 결합 수집\n- 희귀 및 더 강력한 애완 동물을 유치하기 위해 미끼를 사용하여 가상 애완 동물을 수집\n- 애완 동물 파워 업 공격과 방어 능력 그들의 힘이 성장함에 따라\n- 당신의 기사와 함께 전투 당신의 애완 동물은, 거래 불타는 피해를 중요한 공격 증가 및 방어를 개선하기 위해\n\nFUSION 게임 - 크래프팅 판타지 갑옷은 통계 제어 기능 향상\n- 요소에 대한 서사시 던전 보스 몬스터를 진압하여 공예 융합 갑옷\n- 퓨전은 특수 무기 및 멋진 갑옷 만드는 법 요소를 사용할 수 있습니다\n- 5 개 요소의 힘을 가진 갑옷 : 불, 물, 성령, 지구 및 항공\n\n요소는 가입 - FANTASY 무기고가 영광을 위해 단조\n- 요소는 멋진 새로운 갑옷 세트를 위조 결합\n- 전투 환상 생물 요소 공예 적립\n- 영광은 최고의 병기와 나라에 간다\n\n괴물 ATTACK - 어둠의 왕자의 신화 생물 타파\n- 드래곤 공격 귀하의 도시! 전투 신비한 괴물 당신의 가정을 보호하기 위해\n- 몬스터 & 드래곤 장엄한 전투 시퀀스에 검투사 도전\n- 암흑 기사 당신의 왕국을 습격하는 히드라에서 신화 생물\n\nPVP 멀티 플레이어 게임은 - 친구와 길드 가입하세요!\n- 재미를 길드! 가입하거나 엄청난 보상을 획득 할 수있는 동맹을 만들\n- PVP 게임은 전투 대 강도에 경쟁 및 충돌 결투하자\n- PVP의 리더는 3 가지 모드에서 라이벌 왕국에 대한 당신의 순위를\n\n영웅 전투 악 - EPIC WAR 액션 WITH 롤 플레잉 게임\n- 역할 기사 사령관으로 플레이 몬스터 및 용의 어두운 군대에 대한 서사시 영웅 상승\n- 사용자 정의 기사와 역할 플레잉 게임의 전투에서 전투\n- 대규모 몬스터 및 신화 생물 판타지 RPG의 결투\n\n전투 악마는 나라를 저장 및 기사 & 용의 전설이되기 위해, 몬스터 전설의 군대에 대한 당신 및 길드 구덩이 서사시 무료 RPG 이야기! 멀티 플레이어 전투 게임에 도전 검투사는 최고의 성 병기를 만드는 법 융합을 사용하여, 한번에 어둠의 왕자를 물리 칠!\n\n귀하의 나라 호출! 기사 & 용 다운로드 오늘!\n\n이 응용 프로그램의 사용은 서비스의 GREE의 이용 약관의 적용을받습니다. 또한, GREE는 귀하의 개인 정보를 존중하며 GREE 개인 정보 보호 정책을 검토하도록 요청 점에 유의하시기 바랍니다. 서비스 및 개인 정보 보호 정책의 GREE 약관은 아래뿐만 아니라에서 법률 섹션에서 확인할 수 있습니다\nhttp://www.funzio.com/KD/howto-en_US.html\n"
}