{
	"app_link": "https://play.google.com/store/apps/details?id=com.kabam.marvelbattle",
	"app_category": "액션",
	"app_name": "MARVEL 올스타 배틀",
	"app_detail": "좋아하는 Marvel 슈퍼 히어로, 악당과 함께 우주 최강의 대결을 준비하세요! 스파이더맨과 아이언맨, 울버린을 비롯한 수많은 슈퍼 히어로가 당신의 소환을 기다립니다! 팀을 만들어 최강의 Marvel 챔피언이 되기 위한 여정을 시작하세요!\n\n올스타 배틀에 오신 것을 환영합니다.\n캡틴 아메리카 vs 아이언맨! 헐크 vs 울버린! 스파이더맨 vs 데드풀! Marvel 역사상 최대 규모의 전투가 여러분의 손 안에서 벌어집니다! 콜렉터라고 불리는 우주의 탐욕스런 존재가 타노스, 정복자 캉과 같은 비열한 악당들과 맞서는 대규모 전쟁 속으로 당신을 소환했습니다! 모바일 기기에서 최고의 배틀 게임을 무료로 즐겨보세요...올스타 배틀에서 싸우는 겁니다!\n\n친구와 협력하기:\n• 친구나 다른 소환사들과 협력해 최강의 연합을 만드세요.\n• 연합 팀원과 함께 전략을 세우고 챔피언을 활용해 계속 전투를 벌이세요.\n• 연합 이벤트에서 정상을 차지하고 특별히 제작된 퀘스트 맵에서 모두 함께 연합 퀘스트를 수행해 특별 보상을 획득하세요.\n• 연합 전쟁에 참가해 연합 팀원과 함께 싸우고 단결하세요!\n\n궁극의 챔피언 팀\n• 히어로와 빌런으로 막강한 팀을 만드세요. 아이언맨, 헐크, 울버린, 스톰, 스타 로드, 가모라, 스파이더맨, 데드풀, 매그니토, 윈터 솔져 같은 챔피언을 자유롭게 고를 수 있습니다.\n• 캉과 타노스 외에도 새롭고 강력한 적에 맞서 Marvel 유니버스를 지키세요.\n• 다양한 마스터리 트리를 통해 팀의 공격력과 방어력을 개선하세요.\n\n최강의 히어로와 악당 수집\n• 히어로와 악당으로 팀을 구성하고 레벨을 올리며 관리하세요. Marvel 코믹스 내용에 따라 특정 챔피언을 동료로 선택하면 시너지 보너스를 받을 수 있습니다.\n• 예를 들어 블랙 팬서와 스톰, 싸이클롭스와 울버린, 가디언즈 오브 갤럭시 팀을 만들면 연계 보너스를 받을 수 있습니다.\n• 강력한 챔피언일수록 능력치가 높고 필살기도 강합니다.\n• 올스타 배틀에는 새로운 챔피언들이 계속 추가됩니다!\n\n퀘스트 및 전투\n• Marvel 코믹스 특유의 스토리가 담긴 흥미진진한 이야기를 따라 모험을 즐기세요.\n• 어벤져스 타워, 오스코프, 킬른 감옥, 와칸다, 새비지 랜드, 아스가르드, S.H.I.E.L.D. 본부, 헬리캐리어와 같은 Marvel 유니버스의 상징적인 장소를 배경으로 수많은 히어로 및 악당들과 싸워보세요!\n• 역동적인 퀘스트 맵을 탐색하며 모바일 기기의 장점을 활용한 조작법으로 액션이 가득한 전투를 즐기세요.\n\n페이스북에서 '좋아요'를 눌러주세요: www.facebook.com/MarvelContestofChampions\n유투브에서 구독하세요: www.youtube.com/MarvelChampions\n트위터에서 팔로우하세요: www.twitter.com/MarvelChampions\n인스타그램에서 팔로우하세요: www.instagram.com/MarvelChampions\nwww.playcontestofchampions.com\n\nMarvel 올스타 배틀 사용자의 권한이 필요합니다\n\n새로운 안드로이드의 요구 사항으로 Marvel 올스타 배틀는 기기의 메모리를 읽고 쓸 수 있는 명시적 권한을 필요로 합니다. 이 다음에 나올 문구는 미디어 권한을 요청할 것입니다. 그러나 Marvel 올스타 배틀는 사용자의 동영상과 사진, 파일 등 모든 개인적 정보에 접근하지 않습니다. Marvel 올스타 배틀는 게임이 생성한 데이터에만 접근합니다.\n\n이용 약관:\n당사의 서비스를 이용하기 전에 귀하와 Kabam과의 관계를 좌우하는 본 이용 약관 동의서 및 개인 정보 고지 사항을 주의 깊게 읽어주시기 바랍니다.\nhttps://kabam.com/terms-of-service/\nhttps://kabam.com/privacy-notice/\n"
}