{
	"app_link": "https://play.google.com/store/apps/details?id=com.fya.bulldozertransport.constructiontransport.transportgames",
	"app_category": "액션/어드벤처",
	"app_name": "Heavy Crane Excavator Construction Transport",
	"app_detail": "Town city construction is in progress now. Many extreme bulldozer excavator construction tasks are waiting for you! Start operating different extreme bulldozer construction excavator truck vehicles to build! Start with simple tasks with truck and drive other vehicles in the heavy crane construction cranes. Workers have a lot of tasks for your heavy construction truck transport. Take part in a town construction, drive cargo construction truck and do important bulldozer construction building tasks.\n\nIf your dream is to build a city, we made the extreme heavy crane construction game for you. The heavy crane construction transport work is challenging. Become the best bulldozer excavator construction specialist in city construction vehicles. Even you can't drive a truck in real life, you can drive in the construction transport game. Transfer the construction material from one location to another in the heavy bulldozer construction transport where the real building construction exists and build the city or town of your own will!\n\nOpen new levels and get heavy bulldozer construction tasks. Be accurate, pick things and put to the right place through construction cranes, heavy bulldozer crane are used in the town city construction. Use convenient controls to drive and build a house in the city. Enjoy the construction manager building game.\n\nFeatures:\n\nConstruction Excavator And heavy Dump Truck are available for construction tasks.\nDifferent locations to explore.\nBig town construction.\nSmooth and realistic physics gameplay.\nTilt steering, buttons and touch steering wheel.\nNew awesome weather conditions.\nAmazing 3D graphics.\nOpen new levels and get construction tasks.\n도시 도시 건설이 진행 중입니다. 많은 극단적 인 불도저 굴삭기 건설 작업이 기다리고 있습니다! 건설하기 위해 다른 극단적 인 불도저 건설 굴삭기 트럭 차량을 작동 시작하십시오! 무거운 크레인 건설 크레인에서 트럭으로 간단한 작업을 시작하고 다른 차량을 운전하십시오. 근로자는 무거운 건설 트럭 운송에 대한 많은 업무를 수행합니다. 마을 건설에 참여하고화물 건설 트럭을 운전하며 중요한 불도저 건설 작업을 수행하십시오.\n\n당신의 꿈이 도시를 건설하는 것이라면, 우리는 당신을 위해 극단적 인 무거운 크레인 건설 게임을 만들었습니다. 무거운 크레인 건설 운송 작업은 까다 롭습니다. 도시 건설 차량에서 최고의 불도저 굴착기 건설 전문가가 되십시오. 실생활에서 트럭을 운전할 수 없더라도 건설 교통 게임을 운전할 수 있습니다. 실제 건물 건설이있는 무거운 불도저 건설 교통 수단에서 한 위치에서 다른 위치로 건축 자재를 옮기고 자신의 의지로 도시 또는 마을을 건설하십시오!\n\n새로운 레벨을 열고 무거운 불도저 건설 작업을하십시오. 정확하고, 물건을 골라 내고 건설 크레인을 통해 올바른 장소에 두십시오, 무거운 불도저 크레인은 도시 건설에 사용됩니다. 편리한 컨트롤을 사용하여 도시에서 집을 운전하고 건설하십시오. 건설 관리자 빌딩 게임을 즐기십시오.\n\n풍모:\n\n건설 굴착기 및 무거운 덤프 트럭은 건설 작업에 사용할 수 있습니다.\n탐색 할 다른 위치.\n큰 마을 건설입니다.\n부드럽고 현실적인 물리 게임 플레이.\n스티어링, 버튼 및 터치 스티어링 휠을 기울이기.\n새로운 멋진 기상 조건.\n놀라운 3D 그래픽.\n새로운 차원을 열고 건설 작업을하십시오.\n"
}