{
	"app_link": "https://play.google.com/store/apps/details?id=com.fya.firetruck.truckdriving.firefighterrescue.rescuegame",
	"app_category": "액션/어드벤처",
	"app_name": "Firefighter Truck Rescue Drive Hero",
	"app_detail": "Hello there city savior! Have you always wanted to rescue the city and become the number one city savior? You can drive the coolest city fireman truck and extinguish fire from burning buildings and rescue injured city people from accidents. You will get the ultimate thrill of your life by becoming a city rescue fireman and saving lives in your heavy duty fire truck. \n\nYou will be given different difficult city fireman rescue tasks. Being a 911 city firefighter your priority would be to rescue people as soon as you can. You will have to reach your destination in the shortest time as there will be a time limit. You will only be given around a minute to complete your firefighter rescue mission duties and complete your 911 fireman rescue missions.\n\nThe amazing firefighting rescue experience will become even better with the realistic visuals and graphics. This great city firefighter simulator aspires to give you the thrill of real life saving firefighter rescue missions. The realistic sound effects will enhance your city firefighting experience for you that will make you feel like a real firefighter. \n\nYou will be given a chance to show off your fire truck driving skills and parking skills as you would have to park your fire truck in a certain parking spot in this city fireman rescue simulator game. You will also be given a chance to rescue an army helicopter on your fireman city rescue truck and extinguish fire from the burning helicopters and other buildings.\n\nWell! What are you waiting for? Become the firefighter of your dreams and start your 911 rescuing missions with this amazing firefighter truck simulator. Make sure you become a responsible city 911 firefighter and complete your city rescue 911 fireman missions in time to move on to the next level and fight all the odds to save people from burning buildings and fire. \n\n\n\n\nFeatures:\nExtremely cool graphics and visuals to make this fireman rescue mission experience more realistic for you.\nSelect the first level and unlock the next levels by completing the first one!\nEasy to understand instructions and objective!\nDrive your fireman truck to the location where injured people are lying and rescue them as soon as possible. \nFirefighter! You will have limited time to complete your 911 rescue missions on your firefighter truck.\nUse fire extinguisher to extinguish the helicopter fire and rescue the army helicopter!\nDrive carefully and be careful not to hit a pole or meet an accident on your fire truck or you will waste your precious time of saving people.\nRescue people that need your help and become the new city savior! \nChallenging and thrilling people rescuing 911 missions that will keep you on the edge of your seat.\nExciting and realistic sound effects to enhance your people rescuing fireman 911 missions.\n안녕하세요 도시 구세주! 당신은 항상 도시를 구하고 최고의 도시 구세주가되고 싶습니까? 가장 시원한 도시 소방차를 운전하고 불타는 건물에서 화재를 진압하고 부상당한시 사람들을 사고에서 구할 수 있습니다. 도시 구출 소방관이되어 대형 트럭에 생명을 구함으로써 인생의 궁극적 인 스릴을 얻게 될 것입니다.\n\n다른 어려운 도시 소방관 구조 작업이 주어질 것입니다. 911 도시 소방관이되는 것은 가능한 한 빨리 사람들을 구출하는 것입니다. 제한 시간이 있기 때문에 최단 시간 내에 목적지에 도착해야합니다. 소방관 구조 임무를 완수하고 911 소방관 구조 임무를 완료하는 데 약 1 분 정도만 주어집니다.\n\n놀라운 소방 구조 경험은 현실적인 비주얼과 그래픽으로 훨씬 나아질 것입니다. 이 위대한 도시 소방 시뮬레이터는 소방관 구출 임무를 실생활의 스릴을 제공하기 위해 열망합니다. 현실적인 음향 효과로 도시 소방 경험이 향상되어 실제 소방관처럼 느껴질 수 있습니다.\n\n이 도시 소방관 구조 시뮬레이터 게임의 특정 주차 장소에 소방차를 주차시켜야하므로 소방차 운전 기술과 주차 기술을 과시 할 수있는 기회가 주어집니다. 소방관 도시 구조 트럭에서 육군 헬리콥터를 구할 수있는 기회가 주어지며 불타는 헬리콥터 및 기타 건물에서 불을 끕니다.\n\n잘! 뭘 기다리고 있니? 꿈의 소방관이되어이 놀라운 소방관 트럭 시뮬레이터로 911 구조 임무를 시작하십시오. 당신이 책임감있는 도시 911 소방관이되어 있는지 확인하고 도시 구출을 완료하십시오. 911 소방관 임무를 수행하여 다음 단계로 나아가 건물과 화재로 인한 사람들의 구하기를 피하십시오.\n\n\n\n \n풍모:\n이 소방관 구출 임무 경험을 더욱 현실감있게 만들어주는 매우 시원한 그래픽과 영상.\n첫 번째 레벨을 선택하고 첫 번째 레벨을 완료하여 다음 레벨을 잠금 해제하십시오!\n지침과 목표를 이해하기 쉽습니다!\n부상당한 사람들이 누워있는 곳으로 소방관 트럭을 몰고 최대한 빨리 그들을 구출하십시오.\n소방관! 소방관 트럭에 대한 911 구조 임무를 완료하는 데 제한된 시간이 소요됩니다.\n소화기를 사용하여 헬리콥터 화재를 진압하고 육군 헬리콥터를 구하십시오!\n조심스럽게 운전하고 기둥을 부딪 치거나 소방차 사고를 만지지 않도록 조심하십시오. 그러면 사람들을 구할 소중한 시간을 낭비하게됩니다.\n당신의 도움이 필요하고 새로운 도시 구원자가되는 사람들을 구하십시오!\n도전적이고 스릴 넘치는 사람들이 911 선교를 구제하는 것은 당신을 당신의 자리에서 지켜줄 것입니다.\n소방관 911 임무를 구출하는 사람들을 향상시키기위한 흥미롭고 현실적인 음향 효과.\n"
}