{
	"app_link": "https://play.google.com/store/apps/details?id=com.gb.realtractor.tractordriving.harvestfarmer",
	"app_category": "액션/어드벤처",
	"app_name": "Harvest Tractor Farm Simulator",
	"app_detail": "Start your agricultural career now by this real tractor heavy machinery farmer simulator. Manage your own realistic farm land in extraordinary detail. Immerse yourself in a huge open world plough real farming and harvest different types of crops and take care of your original livestock. Drive your harvesting real tractor simulator, sell your products in a dynamic market, use brand new equipment for harvesting crops plough farming. Be a farm land real tractor driver and prove your farming experience skills as well. You can learn how to manage your livestock and maintain your crops in this real tractor driving harvest simulator game.\n\nYour main objective is to build the most valuable farmland. Compare your farming stats with friends and become the best village farmer tractor driver. Take advantage of the changing economy and sell your products at the highest price. Expand your real farming skills by buying new fields, upgrading your buildings and make more livestock. Plant, grow, harvest, and sell different farming crops, raise your livestock and sell timber at your own pace. Take direct control of harvesters and real farming tractors and manage your growing farm from your harvesting real tractor simulator game. Gain the most valuable organic farming real tractor driving experience from your farm land. \n\nShare your real farming experience skillset with your friends and you can also play the harvest real tractor farm simulator game with your friends. Go select and sit on your big farming heavy machinery tractor, harvest and cultivate the crop. Grow new crops according to their seasons in this harvest real tractor driving simulator. Enjoy the ultimate fun and experience the new stages of farming games with this harvest tractor driving simulator. As you collect your crops your missions will be completed and you will get rewards as best tractor farmer.\n\nFeatures:\n\nNew 3D graphics for harvest machinery.\nRealistic farm land environment.\nPlant and harvest crops when needed.\nCollect rewards on harvesting of crops.\nRaise new livestock.\nUse of realistic tractors and heavy machinery.\nFeed your livestock to sell the products they made.\nExperience new tractor simulator gameplay.\nComplete levels by planting and harvesting.\nUnlock new vehicles for harvesting the crops.\nBest background sound effects.\n이 트랙터 중장비 농부 시뮬레이터로 농사일을 시작하십시오. 자신 만의 현실적인 농경지를 매우 자세히 관리하십시오. 엄청난 규모의 개방 된 세계에서 진정한 경작과 농작물을 수확하고 원래의 가축을 돌보십시오. 수확하는 실제 트랙터 시뮬레이터를 운전하고, 역동적 인 시장에서 제품을 판매하고, 작물을 수확 할 수있는 새로운 장비를 사용하여 경작을 경작하십시오. 농장 토지 실제 트랙터 운전사가되어 농업 경험 기술을 증명하십시오. 실제 트랙터 운전 추수 시뮬레이터 게임에서 가축을 관리하고 작물을 유지하는 방법을 배울 수 있습니다.\n\n주요 목표는 가장 가치있는 농지를 건설하는 것입니다. 친구와 농산물 통계를 비교하고 최고의 농부 트랙터 드라이버가 되십시오. 변화하는 경제를 이용하고 제품을 최고 가격으로 판매하십시오. 새로운 밭을 사서 건물을 업그레이드하고 더 많은 가축을 만들어 실제 농업 기술을 확장하십시오. 다른 농작물을 심고, 기르고, 수확하고, 판매하고, 가축을 기르고, 자신의 페이스대로 목재를 판매하십시오. 수확기 및 실제 농업 트랙터를 직접 제어하고 수확하는 실제 트랙터 시뮬레이터 게임에서 성장하는 농장을 관리하십시오. 농가에서 가장 귀중한 유기 농사 트랙터 운전 경험을 얻으십시오.\n\n친구와 함께 실제 농사 체험 스킬 세트를 공유하고 친구와 함께 수확 실제 트랙터 농장 시뮬레이터 게임을 즐길 수도 있습니다. 가서 큰 농작물 무거운 기계 트랙터를 선택하고 수확하고 경작하십시오. 이 수확 실제 트랙터 운전 시뮬레이터에서 계절에 따라 새로운 작물을 재배하십시오. 이 수확 트랙터 운전 시뮬레이터로 농작물 게임의 새로운 단계를 경험하고 최고의 즐거움을 즐기십시오. 농작물을 수확하면 임무가 완료되고 최고의 트랙터 농부로서 보상을 받게됩니다.\n\n풍모:\n\n수확 기계를위한 새로운 3D 그래픽.\n현실적인 농장 토지 환경.\n필요한 경우 작물을 수확하고 수확하십시오.\n농작물 수확에 대한 보상을 수집하십시오.\n새로운 가축을 기르십시오.\n현실적인 트랙터 및 중장비의 사용.\n가축에게 먹이를 주어 그들이 만든 제품을 판매하십시오.\n새로운 트랙터 시뮬레이터 게임 플레이 경험.\n식목 및 수확으로 완벽한 수준.\n작물 수확을위한 새로운 차량의 잠금을 해제하십시오.\n최고의 배경 음향 효과.\n"
}