{
	"app_link": "https://play.google.com/store/apps/details?id=com.gb.cityflying.flyingbike.bikestunts.bikegames",
	"app_category": "액션/어드벤처",
	"app_name": "Futuristic Flying Motorbike Rider Driving",
	"app_detail": "If you are fond of bike riding game then definitely you will love this futuristic flying bike rider driving game. Experience the whole new world of flying bike simulator game. You can test your flying pilot skills as well as stunt bike riding at the same time. Be a professional futuristic flying bike driver. By flying motorbike riding game you can explore the whole city environment as well as explore different cities.\n\nChance to enhance your bike riding and flying skills as well. Perform as a mad skill bike stunt rider. Explore different landscapes, roam around different cities. You will love to enjoy the futuristic flying motorbike driving simulator game. Aim and fire flying enemies to win extreme challenging air battle in futuristic motorbike flying city. Be a fastest crazy motorbike rider flying simulator ever. In this futuristic flying motorbike game you will get joy of flying stunts simulator. \n\nFuturistic stunt riding with the flying bike games gives you more joy than other bike freestyle games in which you can perform bike rider stunts not only on road but also in air like flying your own airplane. So, Download and experience the futuristic motorbike racer game and get ultimate addictive flying fun!\n\nFeatures:\n\nTest your motorcycle riding skills.\nAdvance aircraft flight physics.\nRealistic motorcycle physics.\nHigh quality definition graphics and amazing animations.\nExplore different landscapes.\nAmazing background sound effects.\nImprove airplane flight ability.\n자전거 타기 게임을 좋아한다면 확실히 미래 지향적 인 날으는 자전거 타는 운전자를 좋아할 것입니다. 비행 자전거 시뮬레이터 게임의 완전히 새로운 세계를 경험하십시오. 동시에 비행 스턴트 자전거 타기뿐만 아니라 비행 조종 기술을 테스트 할 수 있습니다. 전문적인 비행 오토바이 운전자가 되십시오. 오토바이 타기 게임을 타기 만하면 도시 전체를 탐험하고 다른 도시를 탐험 할 수 있습니다.\n\n자전거 타기와 비행 기술을 향상시킬 수있는 기회. 미친 스킬 자전거 스턴트 라이더로 수행하십시오. 다양한 풍경을 탐험하고 다른 도시를 돌아 다닙니다. 미래의 비행 오토바이 운전 시뮬레이터 게임을 즐기는 것을 좋아합니다. 미래의 오토바이 비행 도시에서 극단적 인 도전적인 공중전에서 이기기 위해 조종하는 적들을 공격하십시오. 오토바이를 타는 가장 빠른 오토바이 라이더가 되십시오. 이 미래형 비행 오토바이 게임에서 비행 스턴트 시뮬레이터의 기쁨을 얻을 것입니다.\n\n비행 자전거 게임을 이용한 미래의 스턴트 타기는 자전거 라이더 스턴트를 도로뿐만 아니라 자신의 비행기를 비행하는 것처럼 공중에서 수행 할 수있는 다른 자전거 프리 스타일 게임보다 더 많은 즐거움을 선사합니다. 그럼, 미래형 오토바이 레이서 게임을 다운로드하여 경험해보고 중독성있는 비행 재미를 얻으십시오!\n\n풍모:\n\n오토바이 타기 기술을 테스트하십시오.\n사전 항공기 비행 물리학.\n현실적인 오토바이 물리학.\n고화질 그래픽과 놀라운 애니메이션.\n다양한 풍경을 탐험하십시오.\n놀라운 배경 음향 효과.\n비행기 비행 능력을 향상시킵니다.\n"
}