{
	"app_link": "https://play.google.com/store/apps/details?id=com.fya.bicycleriding.offroaddriving.bmxgames.ridingsimulator",
	"app_category": "액션/어드벤처",
	"app_name": "Offroad Bicycle BMX Riding",
	"app_detail": "If you are looking for a soul-stirring adventure from the comfort of your home, then look no further! Make your offroad racing journey amusing with electrifying stunt bmx bicycle riding. The crazy offroad stunt racing will take you from the roads to forests, and from deserts to mountains. Pull off crazy racing stunts on your bicycle and be the best racing bmx bicycle simulator rider of the offroads stunt bicyclists in town. Gratify the inner dare devil in you by racing on the offroad bmx bicycle.\n\nHave the thrill of reckless driving without putting your life at risk with the offroad bmx bicycle. Your racing journey on this bicycle simulator will take you from the dirty tracks of jungle, and hilly paths of mountains to the dreadful deserts. Offroad stunt bmx bike driving is for your extreme racing on the life threatening mountains to give you the time your life. \n\nThis Offroad stunt bicycle racing will keep you entertained for a long time with its amazing graphics and thrilling adventures. The sensational racing adventures will make you addicted to the game. The offroad stunt bmx bicycle riding will keep you on the edge while leaving you craving for more. The attractive environment and surroundings will make your journey enjoyable while riding offroad bmx stunt bicycle simulator.\n\nYou can choose your own bicycle to take you on an adventure filled journey. Driving offroad stunt racing bicycle will take the rider for a captivating adventure. The exciting and riveting surroundings of offroad racing will make the rider feel like he is riding the stunt bmx bicycle himself. However, make sure that your reckless driving does not push you into a pit. Play hard but, be safe!\n\nFEATURES\nExhilarating and fascinating surroundings.\nAttractive offroads journey.\nExciting and riveting adventures.\nInvigorating stunts to enjoy the offroad bmx bicycle.\nAmazing prizes on the completion of each level\n집의 안락함에서 영혼을 자극하는 모험을 찾고 있다면 더 이상 보지 마십시오! 전동 스턴트 bmx 자전거 타기로 재미난 여행 경주 여행을하십시오. 미친 오프로드 스턴트 레이싱으로 도로에서 숲으로, 사막에서 산으로 이동합니다. 자전거에서 미친 경주 곡예를 당겨 내고 자전거 타기 스턴트 자전거 타는 사람의 최고의 경주 bmx 자전거 시뮬레이터 라이더가 되십시오. offroad bmx 자전거를 타고 경주를 즐기며 내면의 대담한 악마를 만끽하십시오.\n\noffroad bmx 자전거로 목숨을 걸지 않고 무모한 운전의 스릴을 경험하십시오. 이 자전거 시뮬레이터에서의 경주 여행은 정글의 더러운 트랙에서부터 언덕이 많은 산길을 무서운 사막으로 안내합니다. Offroad stunt bmx 자전거 운전은 생명을 위협하는 산에서 극단적 인 경주를 즐기는 시간입니다.\n\n이 오프로드 스턴트 자전거 경주는 놀라운 그래픽과 스릴 넘치는 모험으로 오랜 시간 동안 즐겁게 지낼 것입니다. 놀라운 레이싱 모험으로 게임에 중독 될 것입니다. 오프로드 스턴트 bmx 자전거 타기는 더 많은 것을 갈망하면서 당신을 최전선에있게합니다. 매력적인 환경과 환경은 오프로드 bmx 스턴트 자전거 시뮬레이터를 타면서 즐거운 여행이 될 것입니다.\n\n자신의 자전거를 골라 모험 여행을 떠납니다. 오프로드 스턴트 레이싱 자전거를 운전하면 기수 모험을 즐길 수 있습니다. 흥분과 답답한 오프로드 레이싱 환경은 라이더가 스턴트 BMX 자전거를 타고있는 것처럼 느끼게합니다. 그러나 무모한 운전으로 구덩이에 빠지지 않도록하십시오. 열심히 플레이하고, 안전 해!\n\n풍모\n상쾌하고 매혹적인 환경.\n매력적인 오프로드 여행.\n흥미롭고 답답한 모험.\n스턴트를 활성화하여 bmx 자전거를 즐길 수 있습니다.\n각 레벨의 완료에 대한 놀라운 상\n"
}