{
	"app_link": "https://play.google.com/store/apps/details?id=om.gb.flyingtruck.dumptruck.loadertransport.drivinggamess",
	"app_category": "액션/어드벤처",
	"app_name": "Flying Dump Construction Truck Driving",
	"app_detail": "Start building your city environment by this flying dump truck simulator game. So start flying the big truck garbage simulator and cleanup the city. Show off your driving and flying skills as well as you can improve the skills by this flying dump construction truck game. Go and drive around the city and find out the empty grounds. So are you ready for being a flying dump truck driving operator? Get hands on this amazing city loader truck flying simulator and enjoy with the new experience loader driving game.\n\nFly as its your duty as the flying loader truck driver. Suppose the construction management authority hired you as a flying truck drive operator. Your duty is to load the dumper flying truck and unload the construction truck to the unloading point. Flying construction truck driver can play the simulator game for hours until the truck driver completed his levels. With the on screen controls you can drive and fly the big construction truck simulator within minutes.\n\nDownload and enjoy the new experience flying loader dump construction truck driving game now!\n\nFeatures:\n\nAmazing experience for viewing the sky world.\nAwesome city environment to play in.\nFull HD graphics with best sound effects.\nSites for viewing construction technology.\nRealistic graphics and environment.\nChallenging loading and unloading truck missions.\n이 비행 덤프 트럭 시뮬레이터 게임으로 도시 환경을 구축하십시오. 그래서 큰 트럭 쓰레기 시뮬레이터를 타고 도시를 청소하십시오. 운전 및 비행 기술을 보여줄뿐만 아니라 비행 덤프 건설 트럭 게임을 통해 기술을 향상시킬 수 있습니다. 도시로 가서 빈 땅을 찾으십시오. 그럼 비행 덤프 트럭 운전사가 될 준비가 되셨나요? 시뮬레이터를 비행하는이 놀라운 도시 로더 트럭에 손을 대고 새로운 경험 로더 운전 게임을 즐기십시오.\n\n플라잉 로더 트럭 운전사로서의 의무를 수행하십시오. 건설 관리 당국이 당신을 비행 트럭 운전사로 고용했다고 가정 해 봅시다. 귀하의 의무는 덤퍼 비행 트럭을 적재하고 건설 트럭을 하역 지점으로 내리는 것입니다. 플라잉 건설 트럭 운전사는 트럭 운전자가 자신의 레벨을 완료 할 때까지 몇 시간 동안 시뮬레이터 게임을 즐길 수 있습니다. 온 스크린 컨트롤을 사용하면 몇 분 안에 대형 건설 트럭 시뮬레이터를 운전하고 조종 할 수 있습니다.\n\n로더 덤프 트럭을 운전하는 새로운 비행 경험을 지금 다운로드하여 즐기십시오!\n\n풍모:\n\n하늘 세계를 보는 놀라운 경험.\n놀랄만한 도시 환경.\n최고의 음향 효과를 제공하는 풀 HD 그래픽.\n건축 기술을보기위한 사이트.\n현실적인 그래픽과 환경.\n트럭 미션의 로딩 및 언 로딩에 어려움이 있습니다.\n"
}