{
	"app_link": "https://play.google.com/store/apps/details?id=com.gb.taxicab.cardriving.passengertransport.publictaxi",
	"app_category": "액션/어드벤처",
	"app_name": "Smart Taxi City Passenger Driver",
	"app_detail": "Get on your dream city driving smart car with best taxi game, this is not an ordinary taxi driving. This smart car taxi driving will lead you to drive in the streets of food stalls and to take city passengers from food court to nearby shopping centers to provide them with luxury smart taxi car driving environment with smart taxi cab simulator.\n\nGet on your city smart taxi cab car to transport passengers to their destinations with smart city road traffic taxi driving. City Passengers are waiting for their city smart taxi cab arrival at the food court and also take passengers from parking lots to the desired shops of the grand shopping mall. Pick and drop the passengers carefully at their destination with your city smart passenger taxi simulator.\n\nTime to fascinate your amazing smart city car taxi driving skills with food and shopping adventure. Park your smart taxi car cab around the corner of busy food street to pick and drop passengers in smart taxi city passenger driving simulator. Generate bill at the end of ride & collect cash from city smart taxi cab car passengers to buy multi seating capacity supermarket car to transport more and more passengers to excite your driving in big city of eat street of world items and best place to shop of your choice.\n\nDownload this unique and new best city cab smart taxi passenger driver game now!\n\nFEATURES\n\nThrilling Smart Taxi Games Simulator tasks with time limit\nRealistic HD inferences and engaging sound effects. \nPick and drop passengers to give them pleasure of luxury smart taxi driving.\nEarn coins and upgrade your smart taxi simulator.\nBest Taxi game on store.\nAmazing and realistic Shopping Mall environment\nAlso featured with a lavish parking area for parking.\n최고의 택시 게임으로 스마트 카를 운전하는 꿈의 도시에 올라보십시오. 이것은 일반적인 택시 운전이 아닙니다. 이 똑똑한 자동차 택시 운전은 음식 포장 마차 거리에서 운전하고 푸드 코트에서 인근 쇼핑 센터까지시 승객을 데려가 스마트 택시 시뮬레이터로 고급스러운 스마트 택시 운전 환경을 제공합니다.\n\n똑똑한 도시 교통 택시 운전으로 목적지로 승객을 수송하기 위해 도시의 스마트 택시 카를 이용하십시오. 도시 승객들은 도시 택시가 푸드 코트에 도착하기를 기다리고 있으며 주차장에서 승객들을 그랜드 쇼핑몰의 원하는 상점에 데려다줍니다. 도시 스마트 승객 택시 시뮬레이터로 승객을 목적지에서 신중하게 선택하십시오.\n\n음식과 쇼핑 어드벤처로 당신의 놀라운 똑똑한 도시 자동차 택시 운전 기술을 매료시킬 시간. 바쁜 음식 거리 모퉁이에 스마트 택시 차를 태워 스마트 택시 운전자 시뮬레이터에서 승객을 태우고 내립니다. 승차 말에 청구서를 작성하고 도시의 스마트 택시 승용차에서 현금을 모으고 멀티 좌석 수퍼 마켓 자동차를 사기 위해 점점 더 많은 승객을 수송하여 대도시에서 운전하면서 세계 곳곳의 거리를 먹고 가장 좋은 곳을 쇼핑하십시오 선택.\n \n지금이 독특하고 새로운 최고의 도시 택시 스마트 택시 승객 드라이버 게임을 다운로드하십시오!\n   \n풍모\n\n스릴 넘치는 스마트 택시 게임 시간 제한이있는 시뮬레이터 작업\n실감 나는 HD 추론 및 매력적인 사운드 효과.\n승객을 픽업하고 드롭하여 고급 스마트 택시 운전의 즐거움을 제공하십시오.\n동전을 적립하고 스마트 택시 시뮬레이터를 업그레이드하십시오.\n상점에서 최고의 택시 게임.\n놀랍고 현실적인 쇼핑몰 환경\n또한 주차 공간이있는 호화로운 주차 공간이 특징입니다.\n"
}