{
	"app_link": "https://play.google.com/store/apps/details?id=com.gb.carracer.extremeracing.citystunts.drivingsimulator",
	"app_category": "액션/어드벤처",
	"app_name": "City GT Racing Hero Stunt",
	"app_detail": "Time to show your extreme GT car racing skills with adventurous stunts performing activities. GT car racer should drive his GT car As fast as possible so that he can beat all the cars which are in the GT racing game. Forget everything and start a new journey of extreme car racing stunts. Gear up your engine, give full throttle to your race and start the city racing journey.For the lovers of ultimate GT car racing games, sports car racer, racing city car stunts is not that easy in GT car racer stunt simulator games but still such a quite interesting gameplay.\n\nTurbo race GT car racing stunts will blow your mind. Extreme GT car racing is a thrilling game of real car racing and extreme stunts. You need extreme stunt car driving skills to drive safely on tricky impossible race tracks and curvy paths. Show off your extreme city car driving skills and become a good car racer ever! Each ultimate stunt car comes with unique specifications and speed. Drive, perform extreme speed stunts and car drifting and enjoy stunt race against time, gather worth remembering GT car racing experience and set new racing records to show to the racing world in this extreme GT car racing simulator game.\n\nNitro boosters are placed at various places to help you drive fast your extreme car on impossible stunts and roads. In this car racing game drive as much as you can to complete levels and to upgrade your classic GT cars. \n\nFeatures:\n\nVast range of GT cars to enjoy fast racing actions.\nHd stunning graphics with realistic car racing physics.\nRealistic and high physics car racing controls.\nBest sound effects.\nRich road environment.\nComplete upgrades are available for cars.\nMultiple levels to satisfy your racing needs.\n모험심 넘치는 스턴트 활동을 통해 당신의 극한의 GT 레이싱 기술을 보여줄 시간. GT 자동차 경주자가 GT 자동차를 운전해야합니다. 가능한 한 빨리 GT 레이싱 게임에있는 모든 차량을 이길 수 있습니다. 극단적 인 자동차 경주 묘기의 모든 것을 잊어 버리고 새로운 여정을 시작하십시오. 귀하의 엔진을 기어, 귀하의 경주에 전체 스로틀을 제공하고 도시 경주 여행을 시작하십시오. 궁극적 인 GT 자동차 경주 게임, 자동차 경주, 자동차 경주 경주의 연인을 위해 GT는 자동차 레이서 스턴트 시뮬레이터 게임하지만 그 같은 쉬운 아주 흥미 진진한 게임 플레이.\n\n터보 경주 GT 자동차 경주 곡예는 당신의 마음을 날려 버릴 것입니다. Extreme GT 자동차 경주는 실제 자동차 경주와 극단적 인 묘기의 스릴있는 게임입니다. 까다로운 불가능한 경마장과 매력적인 길에서 안전하게 운전하려면 극단적 인 스턴트 카 운전 기술이 필요합니다. 극단적 인 도시의 자동차 운전 기술을 보여주고 이제까지 좋은 자동차 경주가됩니다! 각각의 궁극적 인 스턴트 차량은 독특한 사양과 속도로 제공됩니다. 운전, 극단적 인 속도 묘기와 자동차 표류를 수행하고 시간에 대한 스턴트 레이스를 즐기고, GT 자동차 경주 경험을 기억할만한 가치를 모으고,이 극한의 GT 자동차 경주 시뮬레이터 게임에서 경주 세계에 보여줄 새로운 경주 기록을 세웁니다.\n\n니트로 부스터는 다양한 장소에 배치되어 불가능한 곡예 및 도로에서 극한의 차를 빠르게 운전할 수 있습니다. 이 자동차 경주 게임 드라이브에서 레벨을 완료하고 고전적인 GT 자동차를 업그레이드 할 수있는 한 많이 주행하십시오.\n\n풍모:\n\n빠른 레이싱 액션을 즐길 수있는 광범위한 GT 자동차.\n현실적인 자동차 경주 물리학을 갖춘 놀라운 그래픽.\n현실적이고 높은 물리 자동차 레이싱 컨트롤.\n최고의 음향 효과.\n풍부한 도로 환경.\n자동차를위한 완벽한 업그레이드가 가능합니다.\n 당신의 레이싱 요구를 충족시키는 여러 레벨.\n"
}