{
	"app_link": "https://play.google.com/store/apps/details?id=com.minibuu.babyphoneanimals",
	"app_category": "액션/어드벤처",
	"app_name": "Baby Phone Animals",
	"app_detail": "Baby phone animal is a game designed for children from 1 to 5 years, a game that your little one will love and at the same time learn in a fun way!\n\nDoes your baby want to play with your phone all the time? Animal phone is the solution because your child can play for hours in this game.\n\nYour baby can entertain himself with this game by making calls to his pet animals in the game and simulate that he/she is in a phone call.\n\nCall the animal friends like a very nice puppy, a very cute kitten or with the charismatic little pig. \n\nListen to the funny sounds of the animals like the barking of the dog, the meowing of the kitten or the pigs' oinks.\n\n  Enter to the game of vehicles with puppies and learn many sounds like a fire truck, an ambulance or even a police car among many more.\n\nGet fun throwing bones to burst the bubbles of colors, explode the bombs and the special powers that will make you win.\n\nPlay the fun game of learning clothes with the kitten and learn the names of the clothes you wear, such as pants, shirt, shoes, all this with animations and fun particles.\n\nTake good care of your virtual cat pet, make it part of your daily life by feeding it, playing with it and taking pictures.\n\n You can also be a farmer with your little pig friend and pick apples, mangoes, oranges and many other fruits that you can learn their names through this game.\n\nBecome a little pig and run the farm at full speed, avoid the obstacles and collect the powers that will make you fly.\n\nYou will find lots of happy and fun music for children.\n\nGame available in 2 different languages \n-English\n​​-Spanish \n\nTry this fantastic game with many animations and colors to keep your child entertained. \n\nThe purpose of this game is not more than just entertain your child with suitable content and learn something at the same time.\n\n\n--------------------------------------------------------------------------------------------------\nHelp us to improve! If you have any idea to make this game, an even more fun game, don't hesitate to contact us. Your comments, technical problems and suggestions are completely welcome.\nContact us: infigames.company@gmail.com\nGet to know us: www.minibuu.com\nFollow us: @minibuuofficial\nGive us a Like on Facebook: https://www.facebook.com/minibuugames/\n\nAbout Minibuu:\nMinibuu is a company that develops fun and educational games for children. For us, children are the main source of inspiration, so we work to help them develop their imagination, creativity and knowledge.\n\nTips: In the search bar, type \"Minibuu\" to find all our games.\n\nPrivacy Policy\nAt Minibuu we understand the importance of the privacy of all our users. Get more information about our Privacy Policy by clicking on: http://minibuu.com/privacy-policy\n아기 전화 동물은 1 ~ 5 년 동안 어린이를 위해 고안된 게임으로, 작은 사람이 좋아할 것이며 동시에 재미있게 배울 수있는 게임입니다!\n\n아기가 항상 휴대 전화로 놀고 싶어합니까? 이 게임에서는 자녀가 몇 시간 동안 게임을 할 수 있기 때문에 동물의 전화가 해결책입니다.\n\n아기는 게임에서 자신의 애완 동물에게 전화를 걸어이 게임을 즐겁게하고 전화 중임을 시뮬레이션 할 수 있습니다.\n\n아주 좋은 강아지, 아주 귀여운 고양이 또는 카리스마있는 작은 돼지처럼 동물 친구들에게 전화하십시오.\n\n개 짖는 소리, 새끼 고양이 소리 또는 새끼 고양이 소리와 같은 동물의 재미있는 소리를 들어보십시오.\n\n강아지가있는 차량 게임에 참가하고 소방차, 구급차 또는 경찰차와 같은 많은 소리를 더 많이 배웁니다.\n\n재미있는 색상의 거품을 터뜨릴 폭탄을 폭발시키고 폭탄을 터뜨릴 수있는 특별한 힘을 얻으십시오.\n\n새끼 고양이와 함께 옷을 배우는 재미있는 게임을하고 바지, 셔츠, 신발과 같은 옷의 이름을 애니메이션과 재미있는 입자로 익히십시오.\n\n가상 고양이 애완 동물을 잘 보살펴주고, 먹이를주고 놀고 사진을 찍어 일상 생활의 일부로 만들어보세요.\n\n당신은 또한 작은 돼지 친구와 함께 농부가 될 수 있으며 사과, 망고, 오렌지 및 기타 게임을 선택하여이 게임을 통해 이름을 배울 수 있습니다.\n\n작은 돼지가되어 전속력으로 농장을 운영하고 장애물을 피하며 비행하게 할 힘을 모으십시오.\n\n아이들을위한 행복하고 재미있는 음악이 많이 있습니다.\n\n2 개 언어로 제공되는 게임\n-영어\n- 스페인어\n\n자녀가 즐겁게 놀 수 있도록 많은 애니메이션과 색상으로 환상적인 게임을 즐겨보세요.\n\n이 게임의 목적은 자녀에게 적절한 콘텐츠를 제공하고 동시에 뭔가를 배우는 것 이상이 아닙니다.\n\n\n-------------------------------------------------- ------------------------------------------------\n개선 할 수 있도록 저희를 도와주세요! 이 게임을 만들 생각이 있으시면, 더 재미있는 게임, 주저하지 말고 저희에게 연락하십시오. 귀하의 의견, 기술적 인 문제 및 제안을 환영합니다.\n문의 : infigames.company@gmail.com\n우리를 알기 : www.minibuu.com\n우리를 따르라 : @ 미니 부 공식\n페이스 북에서 Like a us : https://www.facebook.com/minibuugames/\n\nMinibuu 소개 :\nMinibuu는 어린이를위한 재미 있고 교육적인 게임을 개발하는 회사입니다. 우리에게는 어린이들이 영감의 주요 원천이므로 어린이들이 상상력, 창의력 및 지식을 개발하도록 돕습니다.\n\n도움말 : 검색 창에 \"Minibuu\"를 입력하여 모든 게임을 찾으십시오.\n\n개인 정보 정책\nMinibuu에서는 모든 사용자의 개인 정보 보호의 중요성을 잘 알고 있습니다. 다음을 클릭하면 개인 정보 취급 방침에 대한 자세한 정보를 얻을 수 있습니다. http://minibuu.com/privacy-policy\n"
}