{
	"app_link": "https://play.google.com/store/apps/details?id=com.zappos.android",
	"app_category": "쇼핑",
	"app_name": "Zappos: Shoes, clothes, sandals, swimwear, & more!",
	"app_detail": "Zappos makes shopping easier! Shop all the top brands and latest trends of shoes, clothing, accessories & more!\n\nZappos.com offers an unrivaled selection of shoes, clothing, bags, accessories & more, along with FREE next-day delivery* and FREE returns, making shopping from your computer or smart device that much easier!\n\nLooking for some sweet-new kicks? Zappos has you(r feet) covered!\nBoots & flats from Birkenstock, Clarks, Sorel & more.\nSneakers from Nike, Brooks, Vans & many more.\nHeels & pumps from Sam Edelman, UGG, Steve Madden & yup! Much, much more.\n\nSeasons change, along with the trends. Stay ahead of the fashion game with exclusive brands, available at your fingertips!\n\nFind the perfect fit! On-trend women's, men's, and kid's styles from the latest & best, clothing & footwear brands.\n\nFashion-forward clothing, high-performance apparel, outerwear, bags, accessories & more, all on the Zappos app!\n\nBad at or skeptical about making decisions online? Don't stress!\n\nShop with confidence on the Zappos app!\nHigh-resolution images and videos.\nSave your searches so you can mull it over and quickly pick-up where you left off!\nShare your favorite styles and trends on social media\nAnd as always, FREE & easy returns.\nWorld-class customer service, from the Zappos Customer Loyalty Team, available by phone call (24 hours a day / 365 days a year), text, live chat, and e-mail.\n\n*Free Next Business Day shipping when and where possible\n신발 쇼핑이 쉬워졌습니다! 최고의 신발 브랜드를 구입하고 무료 배송 및 반품을 즐기십시오. 신발이 있어야 할 방식으로 쇼핑하십시오 - 우리는 당신이 그것을 사랑할 것이라고 약속합니다!\n\n패션 & 신발 - Zappos를 사랑해야하는 5 가지 이유\n\n1. 다음 영업일 배송 *을 위해 앱을 통한 신발 구매!\n2. 부츠, 발 뒤꿈치, 스니커즈, 플랫 ... 우리의 비교할 수없는 선택을 찾아보십시오.\n3. 최고의 신발 브랜드 - 아디다스, 나이키, 클락 스 등의 신발을 판매합니다!\n4. 무료 배송 및 반품으로 쇼핑 의류 및 신발 - 최소 구매 불가!\n5. 쉽게 반환 - 앱 내에서 수익을 관리합니다.\n\nZappos로 신발 쇼핑이 쉽습니다! 패션과 신발 브랜드의 최상의 선택을 찾으십시오. 부속품 및 가방을 찾아보고 의류를 쇼핑하고 주문시 무료 배송을 받으십시오. 옷을 쇼핑하고 독점적 인 브랜드를 통해 앞서 나가십시오.\n\n베스트 구두 브랜드\n• Clarks, Frye, Sorel 등의 부츠 및 플랫.\n• Nike, Adidas, Converse 등의 운동화.\n• Sam Edelman, Anne Klein 등의 힐 및 펌프.\n\n신발, 의류 및 액세서리 구매\n• 자신있게 쇼핑 할 수있는 신발 - 고해상도 이미지 및 비디오를 볼 수 있습니다.\n• 패션 검색 - 소셜 미디어에 검색 및 공유 즐겨 찾기를 저장합니다.\n• 가방, 액세서리 및 의류 : 하나의 응용 프로그램으로 모든 쇼핑 요구를 충족시킵니다.\n\nFOPALL을위한 의류 및 신발\n• 가을에 쇼핑하는 옷은 매일 새롭게 추가 된 독창적 인 스타일로 재미 있고 쉽습니다.\n• 옷을 입은 다음, 이번 시즌에 가장 좋아하는 작품을 즐겨보십시오!\n• 가족 전체를위한 패션 - 여성, 남성 및 어린이를위한 옷 및 신발 매장.\n\n이동 중에도 신발을 쇼핑하고 세계적 수준의 고객 서비스를 경험하십시오. 최신 시즌 신발을 찾고, 최신 나이키 운동화를 사거나 새로운 발 뒤꿈치 (또는 평지)를 기대 하던지 - Zappos 앱을 통해 신발 쇼핑을 쉽게 할 수 있습니다.\n\n* 가능한 경우 다음 영업일 무료 배송.\n\n-------------------\n자 포스 (Zappos)에서는 아이디어를 듣고 삶을 영위하게됩니다. 우리에게 리뷰를 남겨주세요!\n"
}