{
	"app_link": "https://play.google.com/store/apps/details?id=com.asos.app",
	"app_category": "쇼핑",
	"app_name": "ASOS",
	"app_detail": "Shop more than 850 brands on the go from the number one online \nfashion destination. \n\nWith the ASOS app for Android, you can: \n\n- FIND & SAVE WHAT YOU WANT \nYou can still shop every piece you'll find on ASOS. Search by type, size, brand, price and colour, or browse and buy our trend and occasion edits. Plus, your Saved Items and Shopping Bag sync between your devices, too – genius.\n\n- ENJOY SUPER-EASY CHECKOUT \nAdd a new credit card with our camera card scanner (#techy) for our quickest checkout ever. \n\n- GET HANDY SALE ALERTS \nOur push notifications can alert you as soon as sales start and remind you when they're ending, so you’ll never miss a bargain. Sweet!\n\n- SHARE YOUR PICKS \nIn two minds? Seen something your mate would like? Involve your friends via WhatsApp, Twitter, Facebook, Pinterest, Google+ and email.\n\n- SEE THE CLOTHES ON THE CATWALK\nCheck out the fit and cut – our signature catwalk videos for clothes, shoes and accessories are also in the app. \nOrder on the app for deliveries to 242 countries worldwide including Denmark, Netherlands, Singapore and Sweden. We’re always improving and genuinely love hearing your feedback, so email us at androiddev@asos.com or follow us on Twitter @ASOS_Heretohelp\n\nBeta it! Want to help us test out our newest, coolest app features? Become a beta tester: https://goo.gl/aHs7zy\n번호를 하나의 온라인에서 이동 850 개 이상의 브랜드를 쇼핑\n패션 대상.\n\n안드로이드에 대한 ASOS 앱을 수행 할 수 있습니다 :\n\n- 찾기 및 당신이 원하는 SAVE\n당신은 아직도 당신이 ASOS에서 확인할 수있는 모든 부분을 쇼핑 할 수 있습니다. 유형, 크기, 브랜드, 가격, 색상 혹은 찾아 우리의 추이와 행사 편집을 구입하여 검색합니다. 게다가, 당신의 저장 항목이 너무 기기 사이 쇼핑 가방 동기, - 천재.\n\n- SUPER-EASY CHECKOUT을 즐길 수\n지금까지 우리의 빠른 체크 아웃에 대한 우리의 카메라 카드 스캐너 (#techy)와 함께 새 신용 카드를 추가합니다.\n\n- HANDY 판매 에이전트를 GET\n판매 시작하고 그들이 종료 할 때 당신을 생각 나게대로 거래를 놓치지 않을거야 그래서 우리의 푸시 알림은 즉시 경고 할 수 있습니다. 단!\n\n- 당신의 상품을 공유하세요\n두 마음에서? 당신의 친구가하고 싶은 신 무엇인가? WhatsApp에, 트위터, 페이스 북, 클립, Google+와 이메일을 통해 친구를 포함한다.\n\n- catwalk에 옷을 보라\n적합성을 확인하고 컷 - 우리의 서명 패션쇼 동영상을 옷, 신발, 액세서리를위한 앱도 있습니다.\n전 세계적으로 덴마크, 네덜란드, 싱가포르, 스웨덴을 포함한 242 개국에 배송을위한 응용 프로그램에 주문한다. 우리는 항상 개선하고 진정으로 여러분의 의견을 듣는 것을 좋아, 그래서 트위터 @ASOS_Heretohelp에 우리를 androiddev@asos.com으로 이메일을 보내거나 다음\n\n그것은 베타! 우리가 우리의 가장 새로운, 멋진 응용 프로그램 기능을 테스트하기 위해 원하십니까? https://goo.gl/aHs7zy : 베타 테스터가되어\n"
}