{
	"app_link": "https://play.google.com/store/apps/details?id=com.vinted",
	"app_category": "쇼핑",
	"app_name": "Vinted - Sell Buy Swap Fashion",
	"app_detail": "Discover a new personal shopping and selling experience on Vinted. Find vintage gems from your favorite brands. List and give the clothes you used to love a new owner. Join 11 million stylish women in our community. If you love fresh style ideas, get Vinted!\n\n\nSave for your next big dream and boost your budget selling on Vinted. Cool Nike sneakers, classy Brandy Melville handbags or Ralph Lauren designer clothes - great brands are flying off our shelves.\n\n\nSell top brands for what they’re worth:\n\nSet your price, and control your discounts.\n\n\nList for free, always:\n\nUntil you make a sale, Vinted won’t cost you a cent.\n\n\nBuild your style network:\n\nFind people who love your style and get loyal buyers.\n\n\nShop every well-known brand and find gems that aren’t in stores anymore. New and gently used boho clothes from Free People, chic Zara dresses and cozy UGG boots - you’ll find deals on these and so much more with Vinted.\n\n\nFind nearby sellers:\n\nUse location filters to spot the best deals in your area and save on shipping.\n\n\nBrowse video listings:\n\nSee more details, see the item in action and get a 360 view.\n\n\nPay through our secure system:\n\nReceive buyer protection with every purchase.\n\n\nVinted isn’t just another fashion app. It’s where you can explore style ideas, meet women from all backgrounds and discuss anything in our community.\n\nYou’re only a step away from making Vinted work for you. Download Vinted for free - experience shopping that feels extra personal, and meet fashionistas you’ll sell your clothes to.\n\nHave issues using the app or ideas on how to make it better? Let us know at feedback@vinted.com - we’d love to hear your thoughts!\nVinted에 새 개인 쇼핑 및 판매 경험을보세요. 좋아하는 브랜드의 빈티지 보석을 찾을 수 있습니다. 목록 및 새 주인을 사랑하는 데 사용되는 옷을 제공합니다. 우리 사회에서 1100 만 세련된 여성에 가입하세요. 당신이 신선한 스타일의 아이디어를 사랑한다면, Vinted를 얻을!\n\n\n당신의 다음 큰 꿈을 위해 저장하고 Vinted에 예산의 판매를 밀어. 쿨 나이키 운동화, 고급 브랜디 멜빌 핸드백 또는 랄프 로렌 디자이너의 옷을 입고 - 위대한 브랜드는 우리의 선반을 날고있다.\n\n\n가 가치가 무엇인지에 대해 최고 브랜드 판매 :\n\n가격을 설정하고 할인을 제어 할 수 있습니다.\n\n\n무료 항상에 대한 목록 :\n\n당신이 판매를 만들 때까지, Vinted 당신에게 센트의 요금이 부과되지 않습니다.\n\n\n스타일 네트워크를 구축 :\n\n당신의 스타일을 사랑하고 충성 구매자를 얻을 사람을 찾을 수 있습니다.\n\n\n모든 잘 알려진 브랜드 쇼핑과 더 이상 매장에없는 보석을 찾을 수 있습니다. 무료 사람의 새로운 부드럽게 사용 보헤미안 옷, 세련된 자라 드레스와 아늑한 UGG 부츠 - 당신이 다음에 거래를 찾아 훨씬 더 Vinted에 있습니다.\n\n\n근처 판매자 찾기 :\n\n귀하의 지역에서 최고의 거래를 탐지 및 배송에 저장 위치 필터를 사용합니다.\n\n\n비디오 목록을 검색 할 수 있습니다 :\n\n자세한 내용을 참조하십시오 행동 항목을 확인하고 360보기를 얻을.\n\n\n보안 시스템을 통해 지불 :\n\n모든 구매와 구매자 보호를받습니다.\n\n\nVinted는 또 다른 패션 응용 프로그램이 아닙니다. 당신이 스타일의 아이디어를 탐구 모든 배경에서 여성을 만나기 우리 사회에서 아무것도 논의 할 수있는 곳이 있습니다.\n\n당신은 단계 떨어져 당신을 위해 Vinted 작업을에서입니다. 무료 Vinted 다운로드 - 추가 개인적인 느낌을 경험 쇼핑, 당신이 옷을 판매합니다 패셔니을 충족시킨다.\n\n더 나은 만드는 방법에 대한 응용 프로그램 또는 아이디어를 사용하여 문제가 있습니까? 우리가 feedback@vinted.com에 알려 - 우리는 당신의 생각을 듣고 싶어요!\n"
}