{
	"app_link": "https://play.google.com/store/apps/details?id=com.bhphoto",
	"app_category": "쇼핑",
	"app_name": "B&H Photo Video",
	"app_detail": "Welcome to B&H! \n\nThe B&H Photo Video Android App allows users to shop our vast product catalog on the go, in the most convenient, befitting way. View products with high-resolution photos, read professional reviews, get educated on features and specifications, all with an easily accessible, intuitive interface. Our mobile app makes it virtually effortless to browse and search for products, check product availability, and share products with friends and family. As you experience the “on-the-go” B&H experience, remember that B&H’s goal is to provide you with a state-of-art environment in which to shop, browse, and learn about the products you love, regardless of whether you shop on our Website, in our SuperStore, or on our mobile app.\n\nSome of our app’s features: \n\n• Order securely and safely on the fly.\n• Check out using your favorite method: Android Pay, PayPal or B&H Secure Checkout.\n• Go back in time and check an old purchase, with our newly-designed Order History feature.\n• Read professional product reviews, with detailed descriptions, specs, videos and high-resolution product images.\n• Add products to your wishlist, share wish lists, and create wish lists, all on the go.\n• Share a product with a friend on Facebook, Twitter, Google Plus, email, and even SMS.\n\n\nAll in all, the B&H Android App brings new resources to working professionals in the field, and to those preferring mobility. B&H Photo Video appreciates each and every customer, and looks forward to supplying you with the hottest, latest gear and accessories. Our Android app is an extension of our website and SuperStore, and includes reliable speedy shipping, competitive pricing, and excellent customer service, all of which you’ve grown accustomed to as a customer of B&H Photo Video.\n\n\nA Note on Requested Permissions \n\n• Writing to external storage: This allows us to save product manuals for offline reference. We also give you the option to move the app to your SD card, if you choose to do so. \n\n• Camera: This allows you to scan barcodes from the search bar, to find products quickly and accurately. You can also use it to scan your card when checking out. \n\n• Identity: This lets you use a Google account to check out quickly. \n\n• Location: To better improve your shopping experience. Stay tuned for new location-based features! \n\n• Phone Calls: To enable our Customer Service calling feature. Check it out on the bottom of a detail page. \nB & H에 오신 것을 환영합니다! \n\n해당 B & H 사진 비디오 를 안드로이드 앱은 사용자가 가장 편리한, 어울리는 방식으로, 이동 중에도 우리의 광대 제품 카탈로그를 쇼핑 할 수 있습니다. 고해상도 사진, 읽기 전문가 리뷰와 함께보기 제품은 쉽게 접근 할 수있는 직관적 인 인터페이스, 기능 및 사양에 모든 교육을받을. 우리의 모바일 앱은 친구 및 가족과 제품을 찾아 제품을 검색, 제품 가용성을 확인하고 공유하는 것이 실질적으로 노력한다. 당신이 B & H의 경험을 \"이동 중에도\"경험으로, B & H의 목표는, 쇼핑을 탐색 할 수있는 첨단 환경을 제공 할 수 있음을 유의과 관계없이 쇼핑 여부, 당신이 사랑하는 제품에 대한 자세한 내용은 우리의 웹 사이트에, 우리의 슈퍼마켓에서, 또는 모바일 앱에.\n \n우리의 응용 프로그램의 기능 중 일부 : \n \n• 안전하고 안전하게 즉시 주문.\n• 당신의 마음에 드는 방법을 사용하여 체크 아웃 : 안드로이드 지불, 페이팔 또는 B & H 보안 체크 아웃합니다.\n• 시간을 거슬러 가서 새로 디자인 된 주문 내역 기능과 함께, 이전 구매를 확인합니다.\n• 자세한 설명, 사양, 비디오 및 고해상도 제품 이미지 전문 제품 리뷰를 읽어보십시오.\n• 이동, 모든 위시리스트 공유 위시리스트에 상품을 추가하고 소원 목록을 작성합니다.\n• 페이스 북, 트위터, 구글 플러스, 이메일에 친구, 심지어 SMS로 제품을 공유 할 수 있습니다.\n\n \n모두 모두는 B & H 안드로이드 앱 분야의 전문가 작업에 새로운 자원을 제공하고, 이동성을 선호하는 사람들에게. B & H 사진 비디오는 각각의 모든 고객을 감사하고, 인기, 최신 장비와 액세서리를 공급 기대. 우리의 안드로이드 응용 프로그램은 우리의 웹 사이트와 슈퍼마켓의 확장, 그리고 당신이 B & H 사진 비디오의 고객으로에 익숙해 져 한 모두 신뢰할 수있는 빠른 배송, 경쟁력있는 가격, 우수한 고객 서비스를 포함한다.\n\n\n요청 권한에 대한 참고 \n\n• 외부 저장 장치에 쓰기 : 이 우리가 오프라인 참조를 위해 제품 설명서를 저장할 수 있습니다. 우리는 또한 당신에게 당신이 그렇게하도록 선택하는 경우, 당신의 SD 카드에 응용 프로그램을 이동하는 옵션을 제공합니다. \n\n• 카메라 : 이 신속하고 정확하게 제품을 찾으려면 검색 창에서 바코드를 스캔 할 수 있습니다. 또한 체크 아웃 할 때 카드를 스캔하는 데 사용할 수 있습니다. \n\n• 아이디 : 이 있습니다 빠르게 확인하려면 Google 계정을 사용합니다. \n\n• 위치 : 더 나은 쇼핑 경험을 개선합니다. 새로운 위치 기반 기능에 대한 계속 지켜봐 주시기 바랍니다! \n\n• 전화 통화 : 고객 서비스 호출 기능을 사용합니다. 상세 페이지 하단에 체크 아웃. \n"
}