{
	"app_link": "https://play.google.com/store/apps/details?id=com.conduit.apps_def13e3ecfd74ddd845cf5ce47a1318b.app",
	"app_category": "쇼핑",
	"app_name": "Penny Puss",
	"app_detail": "The Penny Puss App with DG Penny Finder includes a database of past items that have been confirmed to ring as a penny in the Dollar General stores as well as various clearance and sales for DG and other stores as we see applicable. Penny items are never guaranteed. They may reset back to full price at any time. THERE MAY OR MAY NOT BE ANY NEW PENNY ITEMS IN THE FUTURE. \n\nNOTE: The app does not have a scanner, but you CAN add a scanner keyboard to your phone to give it this capability - optional. The directions are on the first line inside the app!\n\nThere are thousands of items in our app.\n\nWe are not giving advice - only supplying you with the information that we have compiled. We do not have any ties or affiliation to the DG stores. All pictures belong to us or we have been given permission to use them from other individuals. \n\nIf an item does not ring up a penny, you CANNOT buy it for a penny. It means that it has either reset, or you have the wrong item.\n\nWe do not condone glitches or any type of fraud. This is just a database of items that have been confirmed in the past. Dollar General could stop penny items at any time. There is no guarantee.\n\nSome basics. Penny items are hard to find and very specific. There may be very similar items that are full price. Items may reset to full price at any time. The DG penny finder is a shopping tool and not intended to be a replacement for your own diligent research. The database is updated frequently with new confirmed finds, but there may be other items out there that our team doesn't know about, so it is not conclusive.\n\nWe also may or may not add current sales and clearance to the app as we see appropriate. Our app does not have a scanner but as said, you can download a scanner app and add it to your keyboard. Otherwise, it is best to searach with the last 4-5 of the UPC. See more information at PennyPussAPP.com for basics to penny shopping and other important links.\n\nIt is best to use this app in conjunction with our Facebook group. *Friendly\" DG Penny Shopping with Penny Puss: https://www.facebook.com/groups/pennyshoppersunite\nDG 페니 파인더가 포함 된 페니 푸스 앱에는 달러 일반 상점에서 1 페니로 링깃을 확인한 과거 상품 데이터베이스와 DG 및 기타 매장에 대한 다양한 판매가 포함되어 있습니다. 페니 항목은 보장되지 않습니다. 그들은 언제든지 다시 정가로 되돌릴 수 있습니다. 미래에 새로운 페니 아이템이있을 수도 있고 없을 수도 있습니다.\n\n참고 :이 응용 프로그램에는 스캐너가 없지만 옵션으로이 기능을 제공하기 위해 스캐너 키보드를 전화기에 추가 할 수 있습니다 (선택 사항). 방향은 앱 내부의 첫 번째 줄에 있습니다!\n\n우리 앱에는 수천 가지 항목이 있습니다.\n\n우리는 조언을하지 않고 있습니다. 우리가 수집 한 정보 만 제공합니다. 우리는 DG 매장과 관계가 없습니다. 모든 사진은 우리 소유이거나 다른 개인의 사용을 허가 받았습니다.\n\n아이템이 페니를 울리지 않는다면 페니로 사면 안됩니다. 다시 설정했거나 잘못된 항목이 있음을 의미합니다.\n\n우리는 결함 또는 어떤 유형의 사기도 용인하지 않습니다. 이것은 과거에 확인 된 항목의 데이터베이스 일뿐입니다. 달러 일반은 언제든지 페니 품목을 중단시킬 수 있습니다. 보장 할 수는 없습니다.\n\n몇 가지 기본 사항. 페니 항목은 찾기 어렵고 매우 구체적입니다. 전체 가격과 매우 비슷한 항목이있을 수 있습니다. 항목은 언제든지 정가로 재설정 될 수 있습니다. DG 페니 파인더는 쇼핑 도구이며 귀하의 부지런한 연구를 대체하기위한 것이 아닙니다. 데이터베이스는 새로운 확정 된 발견으로 자주 업데이트되지만 우리 팀이 알지 못하는 다른 항목이있을 수 있으므로 결정적이지 않습니다.\n\n또한 적절하다고 판단되는 경우 현재 판매 및 통관을 앱에 추가하거나하지 않을 수 있습니다. Google 앱에는 스캐너가 없지만 스캐너 앱을 다운로드하여 키보드에 추가 할 수 있습니다. 그렇지 않으면 UPC의 마지막 4-5 개를 검색하는 것이 가장 좋습니다. 페니 쇼핑 및 기타 중요한 링크에 대한 기본 정보는 PennyPussAPP.com에서 자세한 정보를 참조하십시오.\n\nFacebook 그룹과 함께이 앱을 사용하는 것이 가장 좋습니다. 페니 파스와 친절한 \"DG 페니 쇼핑 : https://www.facebook.com/groups/pennyshoppersunite\n"
}