{
	"app_link": "https://play.google.com/store/apps/details?id=com.hezea.ForSaleByOwner",
	"app_category": "쇼핑",
	"app_name": "Dueño Vende",
	"app_detail": "Dueño Vende es la mejor forma de encontrar tu nueva casa o apartamento sin tener que pagar comisiones o cargos a nadie. Nosotros buscamos casas y apartamentos en tu ciudad, y preparamos un listado de todas las propiedades disponibles junto con el teléfono del propietario.\n-----------------------------------------------------------------\n- SIN COMISION O COSTOS EXTRA (excepto el costo de comprar la aplicación)\n- Nuestro listado siempre incluye el TELEFONO DE CONTACTO DEL DUEÑO (nunca intermediarios, si detectamos un intermediario lo quitamos inmediatamente)\n- Nuevas casas y apartamentos todos los días\n- Notificaciones cada vez que una propiedad coincida con tu búsqueda\n- Listado de propiedades favoritas y contactadas\n- Registro de llamadas (toma nota de que paso con cada propiedad que contactaste)\n- Filtra por ciudad, barrio, número de dormitorios, baños, etc.\n-----------------------------------------------------------------\nTienes preguntas, problemas o algo que quieras comentarnos ?, no dudes en escribirnos a info@hezea.com\nHacemos lo mejor que podemos por mantener nuestra lista actualizada y libre de intermediarios, pero si ves alguna información incorrecta o detectas algún intermediario, te agradecemos desde ya tu feedback.\n-----------------------------------------------------------------\nIMPORTANTE: Por el momento sólo tenemos información de algunos paises (Argentina & Uruguay), más paises se estarán agregando en breve!\n소유자 판매는 수수료 또는 요금을 지불하지 않고 새 집이나 아파트를 찾을 수있는 가장 좋은 방법입니다. 우리는 당신의 도시에서 주택과 아파트를 추구하고 전화 소유자와 함께 사용할 수있는 모든 속성의 목록을 준비합니다.\n-------------------------------------------------- ---------------\n- (응용 프로그램을 구입하는 비용 제외) NO 추가 비용 또는위원회\n- 우리의 목록은 항상 (우리는 우리가 즉시 제거 중개인을 찾을 경우, 결코 중개) 소유자의 전화 번호를 포함\n- 신규 주택과 아파트 매일\n- 알림 때마다 검색과 일치하는 속성\n- 좋아하는 속성의 목록과 접촉 된\n- 통화 레지스터 (단계는 각 속성이 연락이 있다고 지적)\n- 도시, 지역, 침실 수, 욕실 등을 기준으로 필터링\n-------------------------------------------------- ---------------\n질문, 문제 또는 당신이 우리에게 원하는 무엇이든 들어? info@hezea.com에 기록하세요\n우리는 우리의 업데이트 및 중간의 무료 목록을 유지하기 위해 우리가 할 수있는 최선을 다하지만 잘못된 참조 또는 중개 정보를 검색 할 경우, 우리는 당신과 당신의 의견을 주셔서 감사합니다.\n-------------------------------------------------- ---------------\n중요 : 우리는 일부 국가 (아르헨티나 및 우루과이)의 정보를 가지고있는이 순간, 더 많은 국가는 곧 추가 될 것입니다!\n"
}