{
	"app_link": "https://play.google.com/store/apps/details?id=de.koloch.evaluator",
	"app_category": "쇼핑",
	"app_name": "What's it worth on eBay?",
	"app_detail": "What's it worth on eBay? That's what you want to know before selling your stuff on eBay or anywhere else. The eValuator app determines a realistic average price from items successfully sold in the past weeks. \nPerfect to find out what you can earn selling something, or to check if a promising bargain really is one. The ideal app for any powerseller, sales agent, ambitioned eBayer and for use on flea markets, yard sales and more ... \n\nExperience with eBay website (completed listings) is advised to fully take advantage of this app!\n\n\nFeatures: \n=====================\n* Ad-free version\n* Supports ebay.at, ebay.ca, ebay.com, ebay.co.uk, ebay.com.au, ebay.ch, ebay.de, ebay.fr, ebay.ie, ebay.it, ebay.nl, ebay.es\n* Shows estimated price, shipping, price range and net profit at a glance\n* Statistics show price by day of week and price distribution graph\n* Search by condition (new, used, ...) and in subcategories\n* Browse the completed listings found for your search\n* Adjustable filter: Ignore items containing certain words (eg, defective) \n\nCopyright:\n===================\neBay (R) is a registered trademark of eBay Inc. This app is a private project and is in no way related to eBay Inc., \n\nImportant:\n===================\nSince April 2010 search in completed items is possible without an eBay account on most country sites.\nThis might change again in the future, in which case the app will inform you. Until then the login only gives you advantages calculating the shipping to your personal location.\nOf course your account data remains on your device exclusively and is never sent to me, or to other third parties! It is only used to securely login to the eBay website via HTTPS/SSL. \nJust use the app without login, if you still have concerns!\n\nThis app is under active development! Suggestions and bug reports are welcome! Reviews of course too ;-)\nPlease note that due to technical reasons this app may be updated quite often! Do not install if this is a problem for you.\n그것은 eBay에 가치가 무엇입니까? 그것은 당신이 당신의 물건 이베이에서 또는 다른 곳에서도 판매 전에 알고 싶은거야. 평가자 응용 프로그램이 성공적으로 지난 주에 판매 된 제품의 실제 평균 가격을 결정한다.\n당신이 뭔가를 판매 벌 수있다, 또는 유망 거래 정말 하나입니다 있는지 확인하기 위해 무엇을 발견하는 완벽 한. 어떤 POWERSELLER을위한 이상적인 응용 프로그램은, 판매 대리점, eBayer을 ambitioned 및 벼룩 시장, 야드 판매 등에 대한 사용을위한 ...\n\n이베이 웹 사이트 (완료 목록)에 대한 경험은 완전히이 응용 프로그램을 활용하는 것이 좋습니다!\n\n\n특징 :\n=====================\n* 광고 - 무료 버전\n*은 ebay.com.au, ebay.ch, ebay.de, ebay.fr, ebay.ie, ebay.it, ebay.nl을 ebay.at, ebay.ca, ebay.com, ebay.co.uk 지원 ebay.es\n* 한눈에 추정 가격, 배송, 가격 범위 및 순이익을 표시합니다\n* 통계는 주 가격 분포 그래프의 하루 가격 표시\n* 조건 별 검색 (새, 사용, ...) 및 하위 범주에\n* 완성 된 목록 검색을 좀더 검색 할\n* 조정 필터 : 특정 단어를 포함하는 항목을 무시합니다 (예를 들어, 결함)\n\n저작권 :\n===================\n이베이 (R)은,이 응용 프로그램은 개인 프로젝트이며, 이베이와 관련된 어떠한 방식으로 이베이 Inc.의 등록 상표입니다\n\n중요 :\n===================\n월 이후 완성 된 항목 2010 검색은 대부분의 국가 사이트 이베이 계정없이 가능하다.\n이는 앱이 사용자를 통보 할 경우 미래​​에 다시 변경 될 수 있습니다. 그 때까지 로그인 만하면 개인 위치에 배송을 계산하는 장점이 있습니다.\n물론 당신의 계정 데이터는 제 3 자에 전용 장치에 남아있는 나에게 전송되지 않습니다, 또는! 그것은 단지 안전하게 HTTPS / SSL을 통해 이베이 웹 사이트에 로그인하는 데 사용됩니다.\n그래도 문제가 있으면 그냥 로그인없이 응용 프로그램을 사용!\n\n이 응용 프로그램은 활성 개발 중입니다! 제안 및 버그 보고서를 환영합니다! 너무 물론 리뷰;-)\n기술적 인 이유로이 응용 프로그램은 매우 자주 업데이트 될 수 있음을 유의하시기 바랍니다! 이 당신을 위해 문제가있는 경우 설치하지 마십시오.\n"
}