{
	"app_link": "https://play.google.com/store/apps/details?id=com.tomlocksapps.dealstracker.ebay.pro",
	"app_category": "쇼핑",
	"app_name": "Deals Tracker for eBay PRO",
	"app_detail": "Extra PRO version features:\n• gain ability to specify filters and query in your desktop browser and then transfer it directly to your Android device\n• enable PRO Tracker mode, which gives you higher chance to be the first to find the deal\n• unlimited subscriptions\n• backup subscriptions in the cloud - remote subscriptions\n• no more ads\n• stop/start auto deal fetching\n• enhanced real time notifications with deal details\n\nDeals Tracker for eBay helps you to track your defined searches and notifies you as soon as the new results arrives. You can forget about checking search results day by day to find an item at a reasonable price. Just add subscription and wait for results. You will be notified every time the new item shows up on eBay. This can help you to buy an item at a bargain price or find a rare/unique item that you are looking for. It works like the eBay saved search feature, but it checks the deals almost immediately.\n\nThe eBay Deals Tracker can be used as:\n• price tracker - the app can notify you about every price drop\n• unique items finder - define rare item and we'll notify you as soon as it appears\n• deal alert app - define your own filters and get notification when the deal show up\n• camelcamelcamel - but for eBay website\n\nThe eBay Deals Tracker contains following features:\n• integrated web browser for faster deal detail access\n• real time deal alerts\n• support for multiple eBay websites\n\nThis app is intended to use only with the eBay Online Shopping website. Supported sites:\n• www.ebay.com\n• www.ebay.co.uk\n• www.ebay.de\n• www.ebay.ie\n• www.ebay.com.au\n• www.ebay.pl\n• www.ebay.ca\n\nFollow these steps to create subscriptions:\n1. Type an item name.\n2. Choose the right filters to narrow the results.\n3. Make sure that you specified at least these two:\n- item category\n- item price range\nRemember that the more filters mean better results.\n4. Alternatively, you can specify item location to get only local deals.\n5. After saving wait for results.\n6. The app will start asking eBay for the best deals.\n7. As soon as the results arrive you'll be notified.\n\nThe price filter is obligatory for new tracker, because it's the easiest way to limit the number of results.\n\nThis online shopping app periodically polls eBay to get subscriptions matching your criteria. Deals that you are tracking are automatically refreshed. For example, when someone places a new bid, you’ll be notified almost immediately. In most cases best deals are sold shortly after they show up. Deals Tracker for eBay can not only save your time, but it can save your money. Be first to know about the new items!\n추가 PRO 버전 기능 :\n• 데스크탑 브라우저에서 필터와 쿼리를 지정한 다음 Android 장치로 직접 전송할 수 있습니다.\n• 거래를 가장 먼저 찾을 수있는 기회를 제공하는 PRO 트래커 모드 사용\n• 무제한 구독\n• 클라우드의 백업 구독 - 원격 구독\n• 더 이상 광고가 없습니다.\n• 자동차 거래 가져 오기 중지 / 시작\n거래 세부 정보가 포함 된 향상된 실시간 알림\n\neBay에 대한 거래 추적자 (Tracker for eBay)는 정의 된 검색을 추적하고 새로운 결과가 도착하자마자 알려줍니다. 당신은 합리적인 가격으로 항목을 찾기 위해 매일 검 색 결과를 확인하는 것을 잊을 수 있습니다. 그냥 구독을 추가하고 결과를 기다립니다. 새 항목이 eBay에 나타날 때마다 통보됩니다. 이 옵션을 사용하면 저렴한 가격으로 제품을 구입하거나 원하는 제품을 찾을 수 있습니다. eBay 저장된 검색 기능처럼 작동하지만 즉시 거래를 확인합니다.\n\neBay Deals Tracker는 다음과 같이 사용할 수 있습니다.\n• 가격 추적기 - 앱에서 모든 가격 하락에 대해 알릴 수 있습니다.\n• 독창적 인 아이템 찾기 - 희귀 아이템을 정의하면 나타나는 즉시 알려드립니다.\n• 거래 알림 앱 - 거래가 나타나면 자신의 필터를 정의하고 알림을받습니다.\n• camelcamelcamel -하지만 eBay 웹 사이트 용\n\neBay 거래 추적기에는 다음과 같은 기능이 포함되어 있습니다.\n신속한 거래 세부 액세스를위한 통합 된 웹 브라우저\n• 실시간 거래 알림\n• 여러 eBay 웹 사이트 지원\n\n이 응용 프로그램은 eBay 온라인 쇼핑 웹 사이트에서만 사용할 수 있습니다. 지원되는 사이트 :\n• www.ebay.com\n• www.ebay.co.uk\n• www.ebay.de\n• www.ebay.ie\n• www.ebay.com.au\n• www.ebay.pl\n• www.ebay.ca\n\n구독을 만들려면 다음 단계를 따르십시오.\n1. 항목 이름을 입력하십시오.\n2. 적절한 필터를 선택하여 결과를 좁 힙니다.\n3. 적어도 다음 두 가지를 지정했는지 확인하십시오.\n- 상품 범주\n- 품목 가격 범위\n더 많은 필터가 더 좋은 결과를 의미한다는 것을 기억하십시오.\n4. 또는 항목 위치를 지정하여 지역 거래 만받을 수도 있습니다.\n5. 저장 후 결과를 기다립니다.\n6. 앱에서 eBay에 최상의 거래를 요청할 것입니다.\n7. 결과가 도착하자마자 통보됩니다.\n\n가격 필터는 결과의 수를 제한하는 가장 쉬운 방법이기 때문에 새 추적 프로그램의 경우 의무 사항입니다.\n\n이 온라인 쇼핑 앱은 주기적으로 eBay를 조사하여 귀하의 기준에 맞는 구독을 얻습니다. 추적중인 거래가 자동으로 새로 고쳐집니다. 예를 들어, 누군가 새로운 입찰가를 지정하면 거의 즉시 통보를 받게됩니다. 대부분의 경우 최고의 거래가 나타나면 곧 판매됩니다. eBay의 거래 추적자는 시간을 절약 할 수있을뿐만 아니라 돈을 절약 할 수 있습니다. 새로운 아이템에 대해 먼저 알아보십시오!\n"
}