{
	"app_link": "https://play.google.com/store/apps/details?id=com.mechanicad.salestax",
	"app_category": "쇼핑",
	"app_name": "Sales Tax Discount Calculator",
	"app_detail": "With three configurable TAX rates to quickly change from one to the other, great for people who travel or need to calculate TAX in different cities.\n\nSales Tax / VAT Calculator is a handy calculator that will display sale price, tax and total in real time as you enter values and make calculations. Find out the exact price to pay for an item with a discount using the built in discount calculator. The absolutely best calculator for shopping and sales people\n\nFEATURES:\n- Calculates Sales TAX and Total values as you enter values or make calculations\n- NEW: Quickly choose between 3 configurable tax settings. Great for traveling!\n- NEW: Rounding Option: Calculate TAX using natural or rounding down result\n- NEW: Briefly show your TAX settings at startup\n- Customize colors for Text, Buttons and Background. Show your team spirit or your own style!!\n- Enter your own TAX ID labels to whatever you want\n- Easy to use one TAX ID to calculate Tips!\n- Deduct the tax from a total price to find the pre-TAX price. \n- Includes built in Memory functions.\n- Pre-set discount calculator allows you to find the final price after discount, including TAX!\n\nFor questions, suggestions or bug reports email me.\n세 가지 구성 세율로 신속하게 여행 또는 다른 도시에 세금을 계산하기 위해 필요로하는 사람들을위한 훌륭한 다른 하나에서 변경 될 수 있습니다.\n\n판매 세 / VAT 계산기는 값을 입력하고 계산을 실시간으로 판매 가격, 세금 및 합계를 표시하는 편리한 계산기입니다. (가) 할인 계산기에 내장하여 할인 혜택이있는 항목에 대한 지불 정확한 가격을 알아보십시오. 쇼핑 및 판매 사람들을위한 절대적으로 최고의 계산기\n\n풍모:\n- 당신이 값을 입력하거나 계산을 같이 판매 세와 총 값을 계산\n- NEW : 신속하게 3 구성 세금 설정 사이에서 선택합니다. 여행을위한 좋은!\n- NEW : 반올림 옵션 : TAX 천연 사용하거나 결과를 반올림 계산\n- NEW : 간단히 시작시 세금 설정을 보여줍니다\n- 텍스트, 버튼 및 배경에 대한 색상을 사용자 정의합니다. 당신의 팀 정신 또는 자신 만의 스타일을 보여!\n- 당신이 원하는대로에 자신의 세금 ID 라벨을 입력\n- 팁을 계산 한 세금 ID를 사용하기 쉬운!\n- 세전 가격을 찾기 위해 총 가격에서 세금을 공제.\n- 메모리 기능 내장 포함합니다.\n- 사전 설정 할인 계산기는 세금을 포함하여 할인 후 최종 가격을 찾을 수 있습니다!\n\n질문, 제안이나 버그 리포트는 나에게 이메일을 보내.\n"
}