{
	"app_link": "https://play.google.com/store/apps/details?id=com.app.q6892CJ",
	"app_category": "쇼핑",
	"app_name": "KosChertified? Grocery List +",
	"app_detail": "Long overdue and much welcomed, The KosChertified? app is a tool to make you a better-informed consumer at the grocery store while providing a brief, yet comprehensive look at the kosher certification industry. It features a database of products that DO NOT display an obvious kosher certification seal on its label. So for those consumers not requiring to follow strict religious dietary laws, this will allow them to exercise their dietary free will in choosing non-certified products where available. For those kosher-keeping shoppers, this can be used as a \"check\" on products to avoid. And anyone familiar with these kosher certification stamps knows that it can be quite a chore to locate and identify, as they are usually obscure and small. After acquainting yourself with this app, you certainly will become more \"kosher-aware\"!\n\nThere already are numerous apps that provide confirmation of whether a product IS kosher certified. This app is the first to show those products that have not received such certification. With the KosChertified? app, you can:\n- create grocery lists to be conveniently used at the store, reflecting your personal choice in a sea of kosher food\n- get eduKated on many aspects of the kosher food world, as they pertain to YOU and others of all faiths and ethnicities\n- discover how the kosher certification symbols are presented, and which categories of food products are more likely to carry them \n- learn a little about the history of this certification process, as well as amusing facts that might peak your interest\n- help contribute to our database of products NOT kosher-certified, so that all end-users can have the most robust selection available at their fingertips\n- develop a new personal filter in your grocery purchase habits that can not only better define how you were meant to eat, but help you become who you are\n오랜 연체와 많은 환영, KosChertified? app는 식료품 점에서 더 많은 정보를 얻은 소비자로 만드는 동시에 유대인 인증 업계를 간단하면서도 포괄적으로 보여주는 도구입니다. 라벨에 명확한 코셔 인증 스티커를 표시하지 않는 제품 데이터베이스가 있습니다. 따라서 엄격한 종교적식이 법을 따르지 않아도되는 소비자의 경우, 비 인증 제품을 선택할 수있는 식단의 자유 의지를 행사할 수 있습니다. 정결 한 구매자를 위해, 이것은 피할 제품에 \"체크\"로 사용될 수 있습니다. 그리고 이러한 코셔 인증 우표에 익숙한 사람은 일반적으로 애매하고 작기 때문에 위치를 확인하고 식별하는 데 어려움을 겪을 수 있음을 알고 있습니다. 이 앱에 대해 알게되면 확실히 더 \"유능한 사람들\"이됩니다!\n\n이미 제품이 공인 인증을 받았는지 여부를 확인하는 수많은 앱이 있습니다. 이 앱은 이러한 인증을받지 못한 제품을 가장 먼저 보여줍니다. KosChertified와 함께? 앱을 사용하면 다음 작업을 수행 할 수 있습니다.\n- 정결 한 음식의 바다에서 개인적인 선택을 반영하여 상점에서 편리하게 사용할 식료품 목록을 만듭니다.\n- 당신과 다른 모든 신앙과 민족들과 관련이 있기 때문에 정결 한 음식 세계의 여러 측면에서 즐거움을 얻으십시오.\n- 유대인 인증 기호가 어떻게 표시되고, 어떤 카테고리의 식품이 이들을 운반 할 가능성이 높은지 발견하십시오\n- 인증 프로세스의 역사에 대해 조금 배우고 흥미 진진한 재미있는 사실을 이해하십시오.\n- 코셔 인증을받지 않은 제품 데이터베이스에 도움을줌으로써 모든 최종 사용자가 가장 견고한 제품을 즉시 이용할 수 있습니다.\n- 식음료 구매 습관에 새로운 개인 필터를 개발하여 먹는 방법을 더 잘 정의 할 수있을뿐 아니라 자신이 누구인지 파악할 수 있습니다.\n"
}