{
	"app_link": "https://play.google.com/store/apps/details?id=com.bluebeamapps.quickgrocerypro",
	"app_category": "쇼핑",
	"app_name": "Grocery List Pro",
	"app_detail": "QuickGrocery is a simple grocery list application that was developed to make your grocery shopping easier and faster.\n\nAdd items to your grocery list fast and easy all you have to do is type the item name and watch it show up in your list! \n\nYour grocery list can be dead simple or complete with price, brand, amount and categories.\n\nDon't waste time looking for items when shopping, with QuickGrocery you can search for items in your grocery list without having to scroll up and down constantly!\n\nAll items you add to your grocery list will be recorded in the history and you will be reminded of them while you type and whether or not they are already in your grocery list, never forget to buy anything again!\n\nScratch items off your grocery list and watch it calculate the total price, stay on budget!\n\nItems are presented in a friendly and easy to use interface that resembles a paper grocery list that can be broken down in pages with the use of categories, grocery shopping has never been so easy!\n\n★No ads(pro version only)\n★Full screen mode(pro version only)\n★Share your list as text or file\n★Check your list as you type: never forget to add items\n★Quick item search\n★Price, brand and extra notes\n★Divide the list in pages\n★Change items position\n★Create grocery and to-do lists\n★Automatic scrolling\n★Easy to use feature to set price on items\nQuickGrocery 쉽고 빠르게 식료품 쇼핑을하기 위해 개발 된 간단한 식료품 목록 응용 프로그램입니다.\n\n빠른 식료품 목록에 항목을 추가하고 쉽게 당신이해야 할 모든 항목의 이름을 입력하고 사용자 목록에 표시 시계입니다!\n\n당신의 식료품 목록은 가격, 브랜드, 금액 및 카테고리 죽은 간단하거나 완료 할 수 있습니다.\n\n항목을 찾고 시간을 낭비하지 마십시오 때 아래로 끊임없이 스크롤하지 않고도 식료품 목록의 항목을 검색 할 수 있습니다 QuickGrocery와 함께 쇼핑!\n\n당신의 식료품 목록에 추가 모든 항목은 역사에 기록 될 것입니다 그리고 당신은 당신이 입력하는 동안 그들을 생각 나게하고 그들이 당신의 식료품 목록에 이미 있는지 여부를 다시 아무것도 살 결코 잊지 않을 것입니다!\n\n스크래치 아이템 식료품 목록 해제하고, 총 가격을 계산 예산에 머물 조심해!\n\n항목은 친절하고 범주의 사용과 페이지에 분류 될 수있는 종이 식료품 목록과 유사한 인터페이스, 식료품 쇼핑을 너무 쉽게 노출되지 않았어요 사용하기 쉬운에 제시되어있다!\n \n★ 광고 없음 (프로 버전에만 해당)\n★ 전체 화면 모드 (프로 버전에만 해당)\n★ 텍스트 또는 파일과 목록을 공유하기\n입력 할 때 ★ 목록을 확인 항목을 추가 할 잊지 못할\n★ 빠른 상품 검색\n★ 가격, 브랜드 및 추가 사항\n★ 페이지의 목록을 나눈다\n★ 변경 항목 위치\n★ 식료품 및 할 일 목록 만들기\n★ 자동 스크롤\n★ 쉬운 항목에 대한 가격을 설정하는 기능을 사용하려면\n"
}