{
	"app_link": "https://play.google.com/store/apps/details?id=com.WhiteDeskApps.MyPantry2",
	"app_category": "쇼핑",
	"app_name": "My Pantry 2",
	"app_detail": "The Original My Pantry - Since 2009!\nA wonderfully simple app which integrates your Pantry, Shopping List, Coupons, Receipts and local store ads all in one beautiful app-\nKeep track of all your pantry items, quantity on hand, expiration dates, purchase dates, purchase prices and more. Save time and create shopping lists right from your Pantry! \n\nThe Pantry even remembers your recent purchase price and automatically adds the cost to your shopping list for you! \nWhen you’re done shopping, cross the items off and let My Pantry put your items away in your pantry for you while at the same time updating inventory. \nStore your coupons in the Coupon Keeper and stay on budget using the Budget Buddy. You can also view your local store ads right from within the app! \n\nSOME FEATURES INCLUDE…\n•Barcode Scanner & Voice Input\n•Expiration Alerts\n•Text/Email Shopping List\n•Multiple, Customizable Shopping Lists\n•Automatic Backup and Restore Options\n•Tons of sorting & filtering options\n•Stay on budget using Budget Buddy\n•View checkout Total & Shopping List Total\n•View Purchase price history for items\n•Set personalized backgrounds\n•Very clean and attractive user interface\n•View local Store ads right inside the app\n•feedback button allows you to send your ideas and questions directly to my personal Email.\nAnd Tons More!\n\nNot sure? Try my Free Version\n\n\nTags: Food, Pantry, Grocery, Groceries, Shopping, Shopping List, Budget, Save, Coupons, Stores, Money, Receipts, My Pantry.\n원래 내 팬 트리 - 2009 년부터!\n모두 한 아름다운에서 팬 트리, 쇼핑 목록, 쿠폰, 영수증 및 지역 상점 광고를 통합 멋지고 간단한 앱을 앱\n모든 식료품 항목, 손에 수량, 유효 기간, 구매 날짜, 구매 가격 등을 추적합니다. 시간을 저장하고 바로 팬 트리에서 쇼핑 목록을 만들!\n\n팬 트리도 최근 구입 가격을 기억하고 자동으로 귀하의 쇼핑 목록에 비용이 추가!\n당신은 쇼핑을 완료하면 아이템을 건너 및 재고를 업데이트 동시에 내 팬 트리가 귀하의 식료품 저장실에서 항목을 치우 자.\n쿠폰 키퍼에 쿠폰을 저장하고 예산 버디를 사용하여 예산에있어. 당신은 또한 마우스 오른쪽 버튼으로 응용 프로그램 내에서 로컬 저장소 광고를 볼 수 있습니다!\n\n 일부 기능은 다음과 같습니다 ...\n• 바코드 스캐너 및 음성 입력\n• 만료 알림\n• 텍스트 / 이메일 쇼핑 목록\n• 복합, 사용자 정의 쇼핑 목록\n• 자동 백업 및 복원 옵션\n옵션을 정렬 및 필터링의 • 톤\n• 예산 버디를 사용하여 예산을 유지\n•보기 체크 아웃 총 & 쇼핑 목록 총\n• 항목에 대한 구매 가격 내역보기\n• 개인화 된 배경을 설정\n• 매우 깨끗하고 매력적인 사용자 인터페이스\n• 바로 응용 프로그램 내에서 지역 상점 광고를보기\n• 피드백 버튼을 내 개인 이메일에 직접 아이디어와 질문을 보낼 수 있습니다.\n 그리고 톤 더!\n\n확실하지 않습니까? 내 무료 버전을 사용해보세요\n\n\n태그 : 식품, 식료품 저장실, 식료품, 식료품, 쇼핑, 쇼핑 목록, 예산, 저장, 쿠폰, 상점, 돈, 영수증, 내 팬 트리.\n"
}