{
	"app_link": "https://play.google.com/store/apps/details?id=com.amazon.mShop.android.shopping",
	"app_category": "쇼핑",
	"app_name": "Amazon Shopping",
	"app_detail": "Product Features\n\n* Customers are able to shop millions of products on any of Amazon's sites around the world from a single app\n*Use Alexa to help you shop—just use your voice to search for products on Amazon, track your orders, and reorder your favorite items. Tap the microphone icon and say “where’s my stuff?” to access open orders. Reorder products by saying “reorder paper towels” or “buy more batteries”.\n* Take advantage of 1-Click ordering, customer support, Wish Lists, create or find a baby or wedding registry, order tracking, and more\n* Scan product barcodes and images to compare prices and check availability using Scan It\n* Check out Gold Box Deals - including the Deal of the Day and Lightning Deals, and get automatically notified when new deals become available\n* Send and share links to products via email, SMS, Facebook, Twitter, and more\n* Sign-up for automatic shipment notifications to know when your order ships and arrives\n* Buy with confidence, knowing that all transactions are securely processed\n\n\nProduct Description\n\nThe Amazon Shopping app lets you shop millions of products and manage your Amazon orders from anywhere. Browse, shop by department, compare prices, read reviews, share products with friends, and check the status of your orders.\nCompare prices and availability by typing in your search, scanning a barcode or an image with your camera, or using your voice. Never miss a deal with easy access to Lightning Deals and the Deal of the Day. You can also sign-up for shipment notifications to know when your order ships and arrives. You have full access to your Shopping Cart, Wish Lists, payment and Prime shipping options, Subscribe & Save order history, and 1-Click settings, just like on the full Amazon.com site. All Amazon Shopping app purchases are routed through Amazon's secure servers to encrypt and safeguard your personal information.\n\n\nImportant Note Regarding Permissions\nPlease note that the Amazon Shopping app requires access to the following services to operate properly:\n* Contacts: Allows you to send Amazon gift cards to your contacts or invitation to install the Amazon app.\n* Camera: Allows the Amazon app to access your camera on the device. You can use your camera to find products by scanning the cover or its barcode, to add gift cards and credit cards, or to add pictures in the product reviews.\n* Flashlight: Allows the Amazon app to turn on the flashlight. You can use the flashlight to find products with the camera feature even in low-light or dark conditions.\n* Microphone: Allows the Amazon app to access your microphone to use your voice to search and interact with your Assistant.\n* Location: Allows the Amazon app to access your location to help you discover local offers and select addresses fast.\n* Account: Allows you to share products on Amazon with your friends and families through Facebook or other social networks.\n* Phone: Allows the Amazon app to pre-populate the Amazon Customer Service number on your phone’s keypad.\n* Storage: Allows the Amazon app to store your preferences so that some features can load and run faster on the device.\n* Wi-Fi: This permissions is used when setting up either a Dash Button or Dash Wand using the Amazon Shopping app.\n\nOS Requirements: Requires Android OS 4.4 or higher and a rear-facing camera. The Amazon App for Tablets is available on Google Play. Search for \"Amazon Tablet\" to install the app and begin shopping.\n제품 특징\n\n* 고객은 단일 응용 프로그램을 통해 전 세계 Amazon 사이트에서 수백만 가지 제품을 쇼핑 할 수 있습니다.\nAlexa에서 제품을 검색하고, 주문을 추적하고, 좋아하는 항목을 재정렬하기 위해 목소리를 사용하십시오. 마이크 아이콘을 탭하고 \"내 물건은 어디에 있습니까?\"라고 말하면 미 체결 주문에 액세스 할 수 있습니다. \"종이 타월 재주문\"또는 \"더 많은 배터리 구입\"이라고 말하여 제품 순서를 변경하십시오.\n* 1-Click 주문, 고객 지원, 위시리스트 이용, 아기 또는 결혼 등록부 작성 또는 찾기, 주문 추적 등을 활용하십시오.\n* Scan It을 사용하여 제품 바코드 및 이미지를 스캔하여 가격을 비교하고 가용성을 확인하십시오.\nGold Deal Deals - Deal of the Day 및 Lightning Deals를 확인하고, 새로운 거래가 가능 해지면 자동으로 알립니다.\n이메일, SMS, Facebook, Twitter 등을 통해 제품에 대한 링크를 보내고 공유하십시오.\n* 자동 발송 알림에 가입하여 주문 배송 및 도착시기를 알 수 있습니다.\n모든 거래가 안전하게 처리된다는 것을 알고 확신있게 사고하십시오.\n\n\n상품 설명\n\nAmazon 쇼핑 응용 프로그램을 사용하면 수백만 개의 제품을 쇼핑하고 어디서나 Amazon 주문을 관리 할 수 ​​있습니다. 찾아보기, 부서별 쇼핑, 가격 비교, 리뷰 읽기, 친구와 제품 공유, 주문 상태 확인.\n검색을 입력하거나 카메라로 바코드 또는 이미지를 스캔하거나 음성을 사용하여 가격 및 가용성을 비교하십시오. 번개 거래 및 오늘의 거래에 쉽게 액세스 할 수있는 거래를 놓치지 마십시오. 주문 발송 및 도착시기를 알 수있는 발송 통지에 등록 할 수도 있습니다. 전체 Amazon.com 사이트에서와 마찬가지로 장바구니, 위시리스트, 지불 및 주요 배송 옵션, 주문 및 주문 내역 저장, 1-Click 설정에 대한 전체 액세스 권한을 갖습니다. Amazon 쇼핑 응용 프로그램을 구입하면 Amazon의 보안 서버를 통해 사용자의 개인 정보를 암호화하고 보호 할 수 있습니다.\n\n\n사용 권한 관련 중요 정보\nAmazon 쇼핑 응용 프로그램은 제대로 작동하려면 다음 서비스에 액세스해야합니다.\n* 연락처 : Amazon 선물 카드를 연락처 나 Amazon 앱 설치 초대장으로 보낼 수 있습니다.\n* 카메라 : Amazon 앱이 기기의 카메라에 액세스 할 수 있습니다. 표지 또는 바코드를 스캔하거나, 기프트 카드 및 신용 카드를 추가하거나, 제품 리뷰에 사진을 추가하여 카메라를 사용하여 제품을 찾을 수 있습니다.\n* 손전등 : Amazon 앱이 손전등을 켤 수있게합니다. 어두운 곳에서도 어두운 곳에서도 카메라 기능이있는 제품을 찾으려면 손전등을 사용할 수 있습니다.\n* 마이크 : Amazon 앱이 마이크에 액세스하여 음성을 사용하여 길잡이를 검색하고 상호 작용할 수 있습니다.\n* 위치 : Amazon 앱이 사용자의 위치 정보에 액세스 할 수있게하여 지역 정보를 검색하고 주소를 빠르게 선택할 수 있습니다.\n* 계정 : Facebook 또는 기타 소셜 네트워크를 통해 친구 및 가족과 Amazon에서 제품을 공유 할 수 있습니다.\n* 전화 : Amazon 앱이 휴대 전화 키패드의 Amazon 고객 서비스 번호를 미리 입력 할 수 있습니다.\n* 저장 : 일부 기능을 기기에서 더 빨리로드하고 실행할 수 있도록 Amazon 앱에 환경 설정을 저장할 수 있습니다.\n* Wi-Fi :이 권한은 Amazon 쇼핑 앱을 사용하여 Dash Button 또는 Dash Wand를 설정할 때 사용됩니다.\n\nOS 요구 사항 : Android OS 4.4 이상 및 후면 카메라가 필요합니다. 태블릿 용 Amazon App은 Google Play에서 사용할 수 있습니다. 앱을 설치하고 쇼핑을 시작하려면 'Amazon Tablet'을 검색하십시오.\n"
}