{
	"app_link": "https://play.google.com/store/apps/details?id=com.offerup",
	"app_category": "쇼핑",
	"app_name": "OfferUp - Buy. Sell. Offer Up",
	"app_detail": "Buy. Sell. Simple.\n\nJoin the largest mobile marketplace for local buyers and sellers! \n\nOfferUp makes it easy to find great deals on the things you want and make money on the things you want to sell. Ditch the Classified Ads and garage sales -- this is the best way to buy and sell in your community or neighborhood with people you can trust.\n\nHow it works:\n\n• Buy or sell anything; easily offer up your items for sale in 30 seconds. \n• Find great deals and discounts on clothes, furniture, cell phones, electronics, baby & kids items, sports equipment, used cars and more.\n• Use reputation features like ratings and profiles to see who you’re dealing with and build trust. \n• Browse local items for sale with thousands of new postings daily. \n• Message buyers and sellers securely from within the app. \n• Build your reputation with your unique seller profile page. \n• Browse items by image and sort by category or location. \n• Join millions of people using OfferUp across the country. \n• Skip the garage sale! OfferUp is the simplest way to buy and sell locally.\n\nFun facts about OfferUp:\n\n1. With OfferUp you can easily sell anything, from clothes to used cars to electronics.\n2. OfferUp shows you what’s selling nearby, right in your neighborhood. \n3. Communication between buyers & sellers happens through the app via secure messaging.\n4. OfferUp is better than a garage sale; find anything you want at a discount, right on your phone or tablet.\n\nBe part of the community: \n\nWe’re making local buying and selling an experience that everyone can try and trust. The community at the heart of our marketplace is what makes that possible. When you join OfferUp, you’re joining millions of people helping each other make money and save money around the nation -- and right in the neighborhood.\n주문. 팔다. 단순. \n\n현지 구매자와 판매자에 대한 가장 큰 모바일 시장에 참여하기!\n\nOfferUp은 쉽게 당신이 원하는 일에 큰 거래를 찾을 당신이 판매하고 싶은 것들에 돈을 벌 수 있습니다. 광고를 검색 할 수 및 중고 판매 도랑 -이 구입하고 신뢰할 수있는 사람과 지역 사회 나 이웃에서 판매하는 가장 좋은 방법입니다.\n\n작동 원리 : \n\n• 구매 또는 아무것도를 판매; easily 30 초 판매를위한 항목을 제공합니다.\n• 옷, 가구, 휴대폰, 전자 제품, 베이비 & 키즈 용품, 스포츠 장비, 중고차 및 더 많은에 큰 거래 및 할인을 찾을 수 있습니다.\n• 등급 및 프로파일 당신이 상대하고있는 사람을 확인하고 신뢰를 구축하기 위해 같이 사용하여 평판이 있습니다.\n• 매일 새 게시물의 수천 판매 지역 항목을 찾습니다.\n• 응용 프로그램 내에서 안전하게 메시지 구매자와 판매자.\n• 고유 한 판매자 프로필 페이지와 명성을 구축 할 수 있습니다.\n• 이미지에 의해 및 종류의 카테고리 또는 위치에 따라 검색 항목.\n• 전국 OfferUp 사용하는 사람들의 수백만에 가입하세요.\n• 차고 세일 건너 뛰기! OfferUp 구매 및 로컬 판매 할 수있는 간단한 방법입니다.\n\nOfferUp에 대한 재미있는 사실 : \n\n쉽게 전자 제품에 사용되는 자동차에 옷에서 아무것도를 판매 할 수 OfferUp 1..\n2. OfferUp는 바로 주변의 가까운 판매하고 보여줍니다.\n구매자와 판매자 사이 3. 통신 보안 메시징을 통해 응용 프로그램을 통해 발생합니다.\n4. OfferUp은 차고 판매보다 낫다; 바로 휴대 전화 또는 태블릿에 당신이 할인 된 가격에 원하는 무엇이든을 찾을 수 있습니다.\n\n지역 사회의 일부가 될 : \n\n우리는 현지 매입을하고 모든 사람들이 시도하고 신뢰 할 수있는 경험을 판매하고 있습니다. 우리 시장의 핵심 지역 사회는 가능한 것으로 만드는 것입니다. 근처에 마우스 오른쪽 - 당신이 OfferUp에 가입하면, 당신은 서로 돈을 벌 및 전국 비용을 절감 할 수 있도록 수백만의 사람들이 참여하고 있습니다.\n"
}