{
	"app_link": "https://play.google.com/store/apps/details?id=com.ebay.mobile",
	"app_category": "쇼핑",
	"app_name": "eBay Online Shopping - Buy and Sell This Summer",
	"app_detail": "Buy, sell, and save this summer with the eBay app! Discover online shopping deals on your favorite brands and save money every time! Browse best-selling items in home, garden, clothes, and more. \n\nBuy and sell, the easy way. 5 reasons you’ll love the eBay app:\n→ Best brands at the best prices. Get the best summer deals out there\n→ Shop for clothes, tech, sports equipment, furniture, even cars - all online\n→ Sell items with ease - simply scan the barcode and list\n→ Save with discounts, deals, and sales, at your fingertips\n→ Find new and used cars, trucks, tires, parts and accessories\n\nBuy and sell securely with your favourite shopping app. Browse millions of listings and find clothes, DIY power tools, best-selling electronics, or stylish furniture for your home. \n\nSUMMER DEALS \n• Discover summer deals to brighten up your home, from DIY supplies to garden furniture\n• Shop fresh fashion finds for your Spring look with great deals in our brand outlet\n\nSELL IN SECONDS. MAKE MONEY ON THE GO\n• Clothes, electronics, cars, tech - you can sell almost anything with eBay\n• Get your listing online in under a minute!\n\nTECH and ELECTRONICS\n• Save on best-selling brands in tech and electronics\n• Buy your next TV, laptop, or cell phone in just a few steps\n\nFASHION SHOPPING\n• Shop the latest fashion trends in women’s, men’s, and kid’s fashion\n• Discover summer deals on clothes, shoes, and accessories\n\nHOME & GARDEN\n• Save on smart home devices, home decor, and kitchen appliances\n• Shop DIY tools, supplies for your garden, and outdoor furniture\n\nFITNESS and SPORTS\n• Browse fitness equipment for any sports type and any fitness level\n• Buy the latest shoes, running gear, and more from leading sports brands\n\nCARS and AUTO PARTS\n• Buy and sell your car in just a few steps\n• Shop vehicles, car parts, accessories, and more\n\nShopping and selling on eBay is now easier than ever! Manage your account, search for deals on your favorite brands, or sell items on the go. \n\nTake the eBay marketplace with you wherever you go. Shop best-selling brands at amazing prices or bid on an auction on the go - just download to your cell or mobile device now!\n\nKEEP IN TOUCH\nYour feedback and suggestions are important to us! Contact us on Twitter @askebay or \nhttps://www.ebay.com/android\neBay 앱으로 이번 여름에 구입, 판매 및 저장하십시오! 좋아하는 브랜드에 대한 온라인 쇼핑 거래를 발견하고 매번 비용을 절감하십시오! 가정, 정원, 옷 등에서 베스트 셀러 상품을 검색하십시오.\n\n쉬운 방법으로 사고 파십시오. eBay 앱을 좋아할 5 가지 이유\n→ 가장 좋은 가격에 베스트 브랜드. 거기서 최고의 여름 할인 상품을 구하십시오.\n→ 의류, 기술, 스포츠 장비, 가구, 심지어 자동차 쇼핑 - 모든 온라인\n→ 쉽고 간편하게 아이템 판매 - 바코드 및 목록을 스캔하기 만하면됩니다.\n할인, 거래 및 판매로 손끝에서 저장하십시오\n→ 신차 및 중고차, 트럭, 타이어, 부품 및 액세서리 찾기\n\n좋아하는 쇼핑 앱으로 안전하게 구매하고 판매하십시오. 수백만 개의 목록을 검색하고 옷, DIY 전동 공구, 베스트셀러 전자 제품 또는 세련된 가구를 찾아보십시오.\n\n여름 거래\n• DIY 용품에서부터 정원 가구에 이르기까지 집을 밝게 해주는 여름 상품을 발견하십시오.\n• 브랜드 아울렛에서 멋진 거래로 봄 패션을위한 신선한 패션 매장을 찾습니다.\n\n두 번째로 판매하십시오. GO GOONE에서 돈을 벌어 라.\n• 의류, 전자 제품, 자동차, 기술 - eBay로 거의 모든 것을 판매 할 수 있습니다.\n• 잠시 후 온라인 목록을 온라인으로 받으십시오!\n\n기술 및 전자\n• 기술 및 전자 제품의 베스트 셀러 브랜드 할인\n• 몇 단계 만 거치면 다음 TV, 랩톱 또는 휴대 전화를 구입할 수 있습니다.\n\n패션 쇼핑\n• 여성, 남성, 아동 패션의 최신 패션 트렌드를 쇼핑하십시오.\n• 옷, 신발 및 액세서리에 관한 여름 상품 검색\n\n집과 마당\n스마트 홈 장치, 가정 장식 및 주방 용품에 저장\n• DIY 도구, 정원 용품 및 야외 가구 구입\n\n적합성 및 스포츠\n• 스포츠 유형 및 체력 수준에 맞는 운동기구 찾아보기\n• 최고의 스포츠 브랜드에서 최신 신발, 달리기 용품 등을 구입하십시오.\n\n자동차 및 자동차 부품\n• 몇 단계 만에 자동차를 사고 팔 수 있습니다.\n• 상점 차량, 자동차 부품, 액세서리 등\n\neBay에서 쇼핑하고 판매하는 것이 이제 그 어느 때보 다 쉬워졌습니다! 계정을 관리하고, 좋아하는 브랜드로 거래를 검색하고, 이동 중에도 품목을 판매 할 수 있습니다.\n\n어디를 가든 이베이 마켓 플레이스를 가져 가십시오. 놀라운 가격으로 베스트 셀러 브랜드를 쇼핑하거나 이동 중에 경매에 입찰하십시오. 이제 셀이나 모바일 장치로 다운로드하십시오!\n\n터치 유지\n귀하의 의견과 제안은 우리에게 중요합니다! Twitter @askebay 또는\nhttps://www.ebay.com/android\n"
}