{
	"app_link": "https://play.google.com/store/apps/details?id=com.groupon",
	"app_category": "쇼핑",
	"app_name": "Groupon - Shop Deals, Discounts & Coupons",
	"app_detail": "Download Groupon and save up to 70% on the things you need every day. Find great deals on all the best stuff to eat, see, and do near you and around the world.\n\nBuy and save on everything you’re looking for. Whether you’re shopping for the latest fashion trends, craving a new restaurant in town, or daydreaming about tropical travel, a daily replenishment of deals delivers all the discounts you like.\n\nEvery deal is available to use immediately, so you’re never more than a few taps away from a relaxing massage, tickets to the night’s hottest event, or a great pizza joint.\n\nWith the Groupon app you can:\n• Get promo codes and special savings alerts for deals near you, instantly on your mobile device\n• Buy and redeem Groupon deals directly from your mobile device, no need to print vouchers or clip coupons\n• Read customer reviews and write your own\n• Share deals with friends and family\n\nAnd there’s more:\n• Instantly redeem on-demand deals on food, fun, fashion, and wellness, without having to print a voucher\n• Use Groupon Goods to enjoy low prices without settling for bargain products\n• Get up to 30% cash back at participating Groupon+ restaurants\n• Travel to exotic destinations and stay at the fanciest hotels with Groupon Getaways\n• Shop for fun themed collections for holidays and events\n\nPut down the coupon book and pick up the Groupon Android app—your ticket to explore the best your city has to offer at savings of up to 70% off.\n\nNeed help? Contact us at https://www.groupon.com/customer_support\n그루 폰을 다운로드하고 당신이 매일 필요로하는 것들에 70 %까지 저장할 수 있습니다. 먹고,보고, 가까운 및 전세계 할 모든 최고의 물건에 큰 거래를 찾을 수 있습니다.\n\n구입 당신이 찾고있는 모든 것을에 저장합니다. 당신은 최신 패션 트렌드 쇼핑 도시에 새로운 레스토랑을 갈망하거나 열대 여행에 대한 공상하든, 거래의 매일 보충은 당신이 좋아하는 모든 할인 혜택을 제공합니다.\n\n모든 거래는 즉시 사용을 할 수 있습니다, 그래서 당신은 더 멀리 편안한 마사지에서 몇 도청보다 결코 것없는 밤의 가장 인기있는 이벤트 또는 큰 피자 공동 티켓.\n\n당신이 할 수 그루 폰 앱 :\n• 모바일 장치에 즉시 가까운 편을 프로모션 코드 및 특별 할인 알림 받기\n• 주문 및 모바일 장치에서 직접 그루 폰 거래를 구속, 필요 쿠폰을 인쇄하거나 쿠폰을 클립합니다\n• 고객 리뷰를 읽고 직접 작성\n친구 및 가족과 • 공유 계약\n\n그리고 더있다 :\n• 즉시 바우처를 인쇄 할 필요없이, 음식, 재미, 패션, 웰빙에 대한 주문형 거래를 구속\n• 사용 그루 폰 제품은 바겐 세일 제품에 대한 정착하지 않고 저렴한 가격을 즐길 수\n• 그루 폰 + 레스토랑 참여에 30 %를 현금으로 다시 일어나\n• 이국적인 목적지로 여행과 그루 폰 도피와 좋은 호텔의 호텔 숙박\n• 휴일 및 이벤트에 대한 재미 테마 콜렉션 숍\n\n쿠폰 책을 내려 놓고 가장 도시가 최대 70 % 할인의 절감에서 제공하는 탐색 할 그루 폰 안드로이드 앱 티켓을 선택하십시오.\n\n도움이 필요하다? https://www.groupon.com/customer_support 문의\n"
}