{
	"app_link": "https://play.google.com/store/apps/details?id=com.walmart.grocery",
	"app_category": "쇼핑",
	"app_name": "Walmart Grocery",
	"app_detail": "Let us do the grocery shopping for you!\nShop for groceries at the same low, in-store prices you’d get from your local Walmart with an online order. No mark-ups! Order groceries direct to your home, including fresh produce, whole organic food items and market specialty products, from your device, and choose a pickup time that works for you. We’ll alert you when your order’s ready, reminding you to check in before you head to the store. We’ll even load your groceries into your car. It couldn’t be more convenient.\nAre my grocery options limited?\nNot at all! Shop Walmart to check off your weekly grocery list for fresh produce, baked goods, quality meats and pantry staples – everything you’d expect from Walmart grocery stores. A trained associate hand selects the items from your grocery list order, and your groceries are kept in a temperature-controlled environment until pickup so your perishables are handled in a safe way.\nWhat’s the cost?\nPickup is a free service! Some locations offer Express options, for a small fee. Grocery delivery is also available in some areas, for a reasonable delivery service fee. Open a Walmart Credit Card and earn 3% cash back on all your purchases, or apply for your own prepaid credit card with our Walmart MoneyCard.\nIs pickup available to me?\nSearch the nearest Walmart location, or enter your zip code to check availability. \nHow does it work?\nCreate an account, reserve a pickup or grocery delivery time that’s convenient for you and build your basket by shopping our wide selection of online groceries. Save your favorites for future orders – it’s so easy! We’ll alert you when your pickup order is ready. Use the app to check in, and we’ll have fresh groceries waiting to load into your car once you arrive. It’s like having your own Walmart personal shopper for online grocery shopping!\nKey features\n• Add items from the app and check out from another device\n• Browse aisles by department or search by brand or item type - find thousands of items, including fresh produce, baked goods, whole organic food items,  market specialty products, fresh to order quality meats and pantry staples! \n• Fast reordering with \"favorites\" \n• View a variety of pickup and groceries delivery times before you order. Same-day delivery options are available for both\n• No mark-ups or hidden fees\n우리가 당신을 위해 식료품 쇼핑을하자!\n온라인 주문으로 현지 월마트에서 얻을 수있는 매장 내 최저 가격과 동일한 식료품 점을 구매하십시오. 마크 업 없음! 식료품을 신선한 농산물, 유기농 식품 및 시장 특산품을 포함하여 가정에서 직접 주문하고 기기에서 가져온 시간대를 선택하십시오. 주문이 완료되면 알려주고 상점에 가기 전에 체크인하라고 상기시켜줍니다. 식료품을 차에 넣을 수도 있습니다. 더 편리 할 수는 없습니다.\n식료품 옵션이 제한되어 있습니까? \n전혀! 월마트에서 신선한 식량, 구운 식품, 고급 육류 및 식료품 저장 물을 구입할 수있는 주간 식료품 목록을 확인하십시오. 월마트 식료품 점에서 기대할 수있는 모든 것. 숙련 된 동료 손으로 식료품 목록 순서에서 항목을 선택하고, 식료품 점을 보관할 때까지 식료품을 온도 조절 환경에 보관하여 부패하기 쉬운 물건을 안전한 방법으로 취급합니다.\n비용은 얼마입니까? \n픽업은 무료 서비스입니다! 일부 지역에서는 소액의 비용으로 Express 옵션을 제공합니다. 식료품 배달은 합리적인 배달 서비스 비용으로 일부 지역에서도 가능합니다. 월마트 신용 카드를 개설하고 모든 구매시 3 %의 현금을 벌거나 월마트 머니 카드로 선불 한 신용 카드를 신청하십시오.\n픽업을 사용할 수 있습니까? \n가장 가까운 월마트 위치를 검색하거나 우편 번호를 입력하여 재고 수량을 확인하십시오.\n어떻게 작동합니까? \n계정을 만들고 편리한 픽업 또는 식료품 배달 시간을 예약하고 다양한 온라인 식료품을 쇼핑하여 바구니를 만들 수 있습니다. 앞으로의 주문을 위해 즐겨 찾기를 저장하십시오 - 너무 쉽습니다! 픽업 주문이 준비되면 알려 드리겠습니다. 체크인 할 때 앱을 사용하면 도착한 후 신선한 식료품을 차 안에 실을 수 있습니다. 그것은 온라인 식료품 쇼핑을위한 자신의 월마트 개인 구매자를 갖는 것과 같습니다!\n주요 기능 \n• 앱에서 항목 추가 및 다른 장치에서 체크 아웃\n부서별로 찾아보기 또는 브랜드 또는 품목 유형별 검색 - 신선한 농산물, 구운 식품, 전체 유기농 식품 품목, 시장 특화 제품, 신선 식품 품질의 고기 및 식품 저장실 등 수천 가지 품목을 찾으십시오!\n• \"즐겨 찾기\"로 빠르게 재정렬\n• 주문 전에 다양한 픽업 및 식료품 배달 시간을보십시오. 당일 배송 옵션을 사용할 수 있습니다.\n• 마크 업 또는 숨겨진 수수료 없음\n"
}