{
	"app_link": "https://play.google.com/store/apps/details?id=com.wayfair.wayfair",
	"app_category": "쇼핑",
	"app_name": "Wayfair - Shop All Things Home",
	"app_detail": "Wayfair offers a zillion things home. Shop the largest selection of home furniture and décor across all styles and price points. Explore unique and exclusive products, or shop for the best bargain through our daily sales on everything from bedding sets and curtains to desks, pillows, and tables. With the Wayfair app for Android, you can find your next great bargain through app-exclusive sales, and explore the largest online catalog of home furniture and décor—whether you’re searching for something contemporary, antique, rustic, or coastal. \n\nFind exactly what you’re looking for among zillions of high-quality products—whether it’s bedding and rugs for your bedroom, or décor and furniture to spruce up your kitchen, patio, or bedroom. \n\n- Shop every style of home furniture for all tastes, including antique, contemporary, traditional, or your own eclectic style \n\n- Browse new, limited-time sales that launch daily at 12PM EST to find a great bargain on our high-quality items \n\n- Build a wedding registry that works for you and your guests\n\n- Enjoy Free Shipping on orders over $49 \n\n- Save and share your favorite furniture and décor items through Wayfair Idea Boards, where you can store your bathroom remodel ideas, living room concepts, patio plans, favorite beds and bedding sets, and much more\n\n- Use Augmented Reality (AR) to see life-sized versions of products in any space using our \"View in Room 3D\" feature\n\n- Find furniture to add style to any room, including your kitchen, bedroom, living room, patio, outdoor space, kid’s room, game room, and more\n\n- Explore décor for every style, whether you need chic bedding sets, contemporary pillows, rustic coffee tables, traditional rugs, antique desks, or eclectic chairs\n\n- Browse various curated collections to design your dream—be it a modern and contemporary bedroom, a creative and eclectic lounge, or an antique and rustic patio\n\n- Shop seamlessly using our app-optimized Checkout \n\n- Tackle any ambitious remodel project with ease. Our zillions of options will allow you to remodel bathrooms, kitchens, and beyond (all at the perfect price)\n\nNew features roll out every week! Check the “What’s New” section to see our latest and greatest in furniture and décor. From unbelievable deals on beds to incredible discounts on desks, tables, and curtains, there will always be a bargain to excite you.\n\nDon’t have an account with Wayfair.com? Sign up now using the app to access our great features, high-quality products, and more!\nWhether you want to remodel an entire house or find that one item that tops off your look, shopping for your home has never been so easy and enjoyable.\n웨이 페어는 엄청나게 많은 것을 홈을 제공합니다. 모든 스타일과 가격대에서 집에 가구 및 실내 장식의 가장 큰 선택을 쇼핑. 독특하고 독점적 인 제품을 탐색하거나, 침구 세트와 커튼에서 책상, 베개, 그리고 테이블에 모두에 우리의 일상 판매를 통해 최고의 거래에 대한 쇼핑. 안드로이드를위한 웨이 페어 앱을 사용하면 앱 독점 판매를 통해 다음 큰 거래를 발견하고 집에 가구 및 실내 장식-여부를, 현대 골동품, 소박한, 또는 해안 뭔가를 검색하는 최대의 온라인 카탈로그를 탐색 할 수 있습니다.\n\n당신이 당신의 주방, 테라스, 또는 침실을 단장하는 그것의 고품질의 엄청나게 중 제품-여부 침구와 카펫 침실에, 또는 실내 장식과 가구를 찾고있는 정확하게 찾을 수 있습니다.\n\n- 골동품 현대, 전통, 또는 자신의 취사 선택 스타일을 포함, 모든 취향 집에 가구의 모든 스타일을 쇼핑\n\n- 우리의 높은 품질의 항목에 큰 거래를 찾을 동부 표준시 오후 12시 매일 실행 새로운 제한 시간 판매 검색\n\n- 당신과 당신의 손님에게 맞는 웨딩 레지스트리를 구축\n\n- $ 49 이상 구매시 무료 배송을 즐길 수\n\n- 저장하고 당신이 당신의 욕실 리모델링 아이디어를 저장할 수있는 당신의 마음에 드는 가구와 웨이 페어 아이디어 보드를 통해 실내 장식 항목을 공유 공간 개념, 안뜰 계획, 마음에 드는 침대와 침구 세트 생활, 그리고 훨씬 더\n\n- 사용 증강 현실 (AR)을 \"방 3D로보기\"우리를 사용하는 모든 공간에서 제품의 실물 크기의 버전을 볼 수있는 기능\n\n- 당신의 부엌, 침실을 포함한 모든 방에 스타일을 추가하는 거실, 테라스, 야외 공간, 아이의 방, 게임 룸, 더 많은 가구를 찾기\n\n- 당신은 세련된 침구 세트, 현대 베개, 소박한 커피 테이블, 전통 양탄자, 골동품 책상, 또는 취사 의자를 필요가 있는지, 모든 스타일 실내 장식을 탐험\n\n- 디자인을 다양한 큐 레이트 컬렉션을 찾아 그것을 현대와 현대 침실, 창의적이고 취사 라운지, 또는 골동품 소박한 정원을 꿈을-수\n\n- 숍 완벽하게 우리의 응용 프로그램에 최적화 된 체크 아웃을 사용하여\n\n- 쉽게 어떤 야심 찬 리모델링 프로젝트를 태클. 옵션의 우리의 엄청나게 당신이 욕실, 부엌, 이후를 개조 할 수 있습니다 (완벽한 가격 모두)\n\n새로운 기능은 매주 출시! 가구와 장식에 우리의 최신의 그리고 최고의을 볼 수있는 \"새로운 기능\"섹션을 확인하십시오. 책상, 테이블, 커튼에 놀라운 할인 침대에 믿을 거래에서 항상 당신을 자극하는 흥정이있을 것이다.\n\nWayfair.com있는 계정이 없으십니까? 지금 우리의 훌륭한 기능, 높은 품질의 제품 등을 액세스 할 응용 프로그램을 사용하여 가입!\n당신은 집 전체를 개조하거나 집이 너무 쉽게하고 즐거운 적이있다 쇼핑, 모습을 꼭대기 그 하나 개의 항목을 찾을 것인지.\n"
}