{
	"app_link": "https://play.google.com/store/apps/details?id=com.google.android.apps.shopping.express",
	"app_category": "쇼핑",
	"app_name": "Google Express - Shopping done fast",
	"app_detail": "Shopping made easy\nWith the Google Express app, you can shop millions of items from thousands of trusted stores like Target and Costco, all in one convenient place. Quickly and easily browse, compare prices, and find deals across your favorite retailers. New customers: save even more with a special offer for the first time you use the app.\n\nSearch less and save more\nConveniently shop from a wide selection of items across many different categories. Whether you’re looking for home goods, apparel, electronics, kitchen and dining items, health and beauty, sports equipment, or more, you’ll find it quickly and easily with the app.\n\nSave on your first order\nNew to Google Express? Get a special offer for your first order. The discount is automatically applied at checkout.\n\nCompare prices, deals, and more\nThe Google Express app brings thousands of trustworthy stores together in one place. Quickly compare prices, reviews, brands, and store availability to find the best option. Plus, the app helps you find deals and items on the go so you can shop and save anywhere, anytime.\n\nFree shipping and daily deals\nSave time and money with free delivery. Most items arrive in 3-5 days, and shipping updates make it easy to track the status of your order. Save even more with daily deals and frequent flash sales.\n\nPersonalized shopping\nPersonalized recommendations and quick reorder features make it easy to stock up on your favorite products with Google Express. Keep a running shopping list of items you buy regularly, and create and share new lists of things you need.\n\nOrder with the Google Assistant\nTry shopping by voice. Add items to your cart and check out on Google Home, Android phones, and any device with the Google Assistant.\n\nNo membership or fees\nStart shopping from anywhere, any time – whether you’re on your desktop computer or on the go with the Google Express app.\n\nDownload and shop now\nDownload the app that puts millions of items and thousands of stores at your fingertips. Get the Google Express app and start shopping today.\n쇼핑이 쉬워졌습니다.\nGoogle Express 앱을 사용하면 Target 및 Costco와 같은 신뢰할 수있는 수천 곳의 수천 가지 품목을 한 곳에서 편리하게 쇼핑 할 수 있습니다. 좋아하는 소매점을 빠르고 쉽게 찾아보고, 가격을 비교하고, 거래를 찾을 수 있습니다. 신규 고객 : 앱을 처음 사용할 때 특별한 제안을하면 더 많은 것을 절약 할 수 있습니다.\n\n더 적은 검색 및 더 많은 저장\n다양한 카테고리에 걸쳐 다양한 품목을 편리하게 쇼핑하십시오. 가정 용품, 의류, 전자 제품, 주방 및 식당 용품, 건강 및 미용, 스포츠 용품 등을 찾고 있든 관계없이 앱을 사용하여 쉽고 빠르게 찾을 수 있습니다.\n\n처음 주문을 저장하십시오.\nGoogle Express를 처음 사용하십니까? 첫 번째 주문에 대한 특별한 제안을하십시오. 할인은 결제시 자동으로 적용됩니다.\n\n가격, 거래 등을 비교하십시오.\nGoogle Express 앱을 사용하면 수천 개의 신뢰할 수있는 상점을 한 곳에서 이용할 수 있습니다. 가격, 리뷰, 브랜드 및 매장 현황을 신속하게 비교하여 최상의 옵션을 찾습니다. 또한 이동 중에도 거래 및 항목을 찾을 수 있으므로 언제 어디서나 쇼핑하고 저장할 수 있습니다.\n\n매일 무료 배송\n무료 배송으로 시간과 비용을 절약하십시오. 대부분의 상품은 3-5 일 내에 도착하며 배송 상태를 업데이트하면 주문 상태를 쉽게 추적 할 수 있습니다. 일일 거래 및 자주 플래시 판매로 더 많은 것을 저장하십시오.\n\n맞춤 쇼핑\n개인화 된 권장 사항 및 빠른 재주문 기능을 통해 Google Express로 즐겨 찾는 제품을 쉽게 구입할 수 있습니다. 정기적으로 구매하는 품목의 쇼핑 목록을 운영하고 원하는 목록을 작성하고 공유하십시오.\n\nGoogle 길잡이로 주문하기\n음성으로 쇼핑을 시도하십시오. 장바구니에 항목을 추가하고 Google 홈, Android 휴대 전화 및 Google Assistant가있는 모든 기기에서 체크 아웃하십시오.\n\n멤버쉽 또는 수수료 없음\n언제 어디서나 쇼핑을 시작할 수 있습니다. 데스크톱 컴퓨터에서나 이동 중에도 Google Express 앱에서 쇼핑을 시작할 수 있습니다.\n\n지금 다운로드하여 쇼핑하십시오.\n수백만 개의 상품과 수천 개의 상점을 손끝에서 활용할 수있는 앱을 다운로드하십시오. Google Express 앱을 구입하고 지금 쇼핑을 시작하십시오.\n"
}