{
	"app_link": "https://play.google.com/store/apps/details?id=com.joom",
	"app_category": "쇼핑",
	"app_name": "JOOM: Shop low price deals, clothes offers & gifts",
	"app_detail": "Shop deals and save on thousands of fashion accessories, clothes, and lifestyle products and get FREE delivery - with Joom. From low price accessories for the home, jewelry or even a special gift, we add brand new offers every day! \n\nBrowse products like womens clothing, fashion, jewelry, fashion accessories and more! We have all the low price offers you need. You don’t even need to register to save money when you buy products, plus delivery is absolutely FREE! Shop deals on low price fashion and join the discounted fun today! \n\nShopping that’s fast, fun, FREE and made for you! And this is how it works: \n\n• Buy products and other low price fashion items with FREE worldwide delivery - wherever you are you’ll never be hit with hidden costs\n• Jewelry, womens clothing, gift ideas and more! Choose from thousands of low price offers that we add to every day\n• From clothes to jewelry to car accessories, collect points every time you buy products or buy offers - that means you can shop and save even more!\n• Browse products and read reviews - see real customer views and rate products yourself so you know you’re always shopping for the best\n• Shopping for low price accessories, gift ideas or simply want to buy products for yourself? Create your own customized feed by following other accounts and save on low price fashion and low price accessories\n\nBrowse products and buy offers easily with Joom. You can shop deals from categories like men's fashion accessories, womens clothing, low price accessories and more. Or simply search whatever you’re looking for from our huge list and then check real reviews before you buy offers. Discover new clothes, gift ideas and shop deals all based on your most recent buys - it couldn’t be more simple! \n\nYOU CAN EVEN PLAY GAMES FOR A CHANCE TO WIN AN ADDITIONAL DISCOUNT ON LOW PRICE FASHION PRODUCTS AND OTHER SELECTED ITEMS! \n\nJoom only features qualified sellers with high-quality products. We want you to be totally happy when you buy offers from us, so if you change your mind and want your money back, Joom will give you a full refund.\n\nBrowse products, get shopping and save - download Joom for FREE now!\n쇼핑을 통해 수천 가지의 패션 액세서리, 의류 및 라이프 스타일 제품을 할인하고 무료 배송을 받으십시오. 가정용 저렴한 액세서리, 보석 또는 특별한 선물에서 우리는 매일 새로운 브랜드를 추가합니다!\n\n여성 의류, 패션, 보석, 패션 액세서리 등의 제품을 찾아보십시오! 우리는 당신이 필요로하는 저렴한 가격으로 모든 것을 제공합니다. 제품을 구입할 때 돈을 절약하기 위해 등록 할 필요가 없으며 배송은 전적으로 무료입니다! 저렴한 가격의 패션 매장을 찾고 할인 된 가격에 참여하십시오!\n\n빠르고, 재미 있고, 무료이며 당신을 위해 만들어진 쇼핑! 이것이 작동하는 방식입니다.\n\n• 전 세계 무료 무상으로 제품 및 기타 저렴한 패션 아이템을 구입하십시오 - 숨겨진 비용으로 절대 타격을 입지 않습니다\n• 보석, 여성 의류, 선물 아이디어 등! 매일 추가하는 저렴한 가격의 수천 가지 서비스 중에서 선택하십시오.\n• 의류에서 쥬얼리, 자동차 액세서리에 이르기까지 제품을 구매하거나 제품을 구매할 때마다 포인트를 수집하므로 쇼핑을하고 더 많은 것을 저장할 수 있습니다!\n• 제품을 검색하고 리뷰를 읽습니다. 실제 고객 뷰를보고 제품을 평가하여 항상 최고의 쇼핑을한다는 것을 알고 있습니다.\n저렴한 액세서리, 선물 아이디어를 쇼핑하거나 단순히 제품을 직접 구매하고 싶습니까? 다른 계정을 따라 저가의 패션 및 저가 액세서리를 저장하여 나만의 맞춤형 피드를 만드십시오.\n\nJoom을 통해 제품을 검색하고 쿠폰을 쉽게 구매할 수 있습니다. 남성 패션 액세서리, 여성 의류, 저렴한 액세서리 등의 카테고리에서 거래를 쇼핑 할 수 있습니다. 또는 거대한리스트에서 찾고있는 것을 검색하고 제공하기 전에 실제 리뷰를 확인하십시오. 가장 최근 구매를 기반으로 한 새로운 옷, 선물 아이디어 및 상점 거래를 발견하십시오. 더 간단 할 수 없습니다!\n\n저렴한 가격의 패션 제품 및 기타 선택된 아이템에 대한 추가 할인 혜택을받을 수있는 기회를 놓고 게임을 즐기십시오!\n\nJoom은 양질의 제품을 가진 자격을 갖춘 판매자 만 제공합니다. 우리는 당신이 우리에게서 제안을 살 때 당신이 완전히 행복하기를 바랍니다. 그래서 당신이 마음을 바꾸고 돈을 돌려 주길 원하면, Joom은 전액 환불을 줄 것입니다.\n\n제품 검색, 쇼핑 및 저장 - Joom for FREE를 지금 다운로드하십시오!\n"
}