{
	"app_link": "https://play.google.com/store/apps/details?id=com.zzkko",
	"app_category": "쇼핑",
	"app_name": "SHEIN-Fashion Shopping Online",
	"app_detail": "SHEIN is an affordable online shopping platform with a distinct tone focusing on women's fashion. No matter what the current fashion trend is, Shein.com is sure to follow it or even lead it. With all the categories like women's clothing, men's clothing, kids' clothing, shoes and accessories, and 20,000+ styles including dresses, blouses, swimwear and T-shirts, SHEIN is a one-stop destination for fashionistas. Shopping becomes even more enjoyable with the new SHEIN mobile app. Welcome to the incredible world of SHEIN--available in your pocket and at your fingertips.\n\nWe take pride in satisfying our customers and bringing them the best shopping experience.\n\nFeatures:\nSave you more\n-Get an extra 10% off on your first order\n-Free shipping for orders over $49 & free returns for all orders\n-Get up to 80% off every day with Flash Deals\n-Sale alerts and promotional emails\nSecurely ordering and paying\n-Ordering process is risk-free\n-Secure payment via PayPal or credit card\n-7/24 customer service and Live chat service\nSHEIN gals exclusive perks\n-500+ daily new arrivals\n-Styling tips, ratings and reviews to inspire you.\n-Keep up with your friends' latest activities in Timeline\n\nContact us:\nURL: us.shein.com\nFacebook: www.facebook.com/sheinus/\nInstagram: www.instagram.com/shein_us/\nEmail: dispute@shein.com\nSHEIN은 여성 패션에 중점을 둔 저렴한 음색의 온라인 쇼핑 플랫폼입니다. 현재의 패션 트렌드가 무엇이든, Shein.com은 반드시 그것을 따르거나 심지어 그것을 이끌어 갈 것입니다. 여성 의류, 남성 의류, 아동 의류, 신발 및 액세서리, 드레스, 블라우스, 수영복 및 티셔츠를 포함한 20,000 개 이상의 스타일과 같은 모든 카테고리에서 SHEIN은 패션계의 원 스톱 목적지입니다. 새로운 SHEIN 모바일 앱으로 쇼핑이 더욱 즐거워집니다. 주머니에서 그리고 손끝에서 사용할 수있는 SHEIN의 놀라운 세계에 오신 것을 환영합니다.\n\n우리는 고객 만족과 최고의 쇼핑 경험을 제공하는 것을 자랑스럽게 생각합니다.\n\n풍모:\n더 많은 것을 구해라.\n- 첫 주문시 추가로 10 % 할인\n- 모든 주문에 대해 $ 49 이상의 무료 배송 및 무료 반품\n- Flash 할인으로 매일 최대 80 % 할인 받으십시오\n- 알림 및 홍보용 이메일\n안전하게 주문하고 지불하기\n- 오더링 프로세스는 위험 부담이 없습니다.\n- PayPal 또는 신용 카드를 통한 안전한 지불\n-7/24 고객 서비스 및 라이브 채팅 서비스\n신인 독점 특전\n매일 -500 명 이상 신규 도착\n- 당신을 격려하기위한 팁, 평점 및 리뷰를 꾸미기.\n- 친구들의 최신 활동을 타임 라인에서 확인하십시오.\n\n연락처 :\nURL : us.shein.com\nFacebook : www.facebook.com/sheinus/\nInstagram : www.instagram.com/shein_us/\n이메일 : dispute@shein.com\n"
}