{
	"app_link": "https://play.google.com/store/apps/details?id=com.usablenet.mobile.walgreen",
	"app_category": "쇼핑",
	"app_name": "Walgreens",
	"app_detail": "Pharmacy & Health\n- Refill prescriptions in seconds by scanning your barcode\n- Manage your medications with Pill Reminder*\n- Set friendly Rx Alerts for refills and pickups\n- Skip the waiting room with a video chat via Live Doctor Consultation**\n- Easily refill and check prescription status for you and your family\n\nPhoto\n- Print photos right from your device, Facebook, Instagram and more\n- Create personalized folded photo cards\n- Customize décor items including canvas prints and magnets\n- Enjoy Same Day Pickup on tons of great photo products\n\nSavings & Rewards\n- Browse the Weekly Ad anytime, anywhere\n- Clip coupons and save instantly at checkout with Balance® Rewards\n- Track your Balance® Rewards points*** and save at the register\n- Earn Balance Rewards for healthy choices®\n\nShopping\n- Shop products at home or on the go \n- Find your nearest Walgreens with Store Locator\n- Use in store to save while you shop\n\nWondering why we have certain permissions? Mystery solved!\n- Location: Find nearby stores and enable In-Store Savings\n- Storage: Access photos stored on your device that you want to print or share\n- Camera: Take photos and to use features that require scanning\n- Flashlight: Enhance the lighting in scanning features\n- Control vibration: Indicate that a scan is complete \n- Microphone: Speak to a doctor in Live Doctor Consultation \n- Prevent phone from sleeping: Keep screen from dimming during a Live Doctor \nConsultation\n- Change audio settings: Control the volume during a Live Doctor Consultation\n- Bluetooth: See relevant deals, get quick access to your Balance® Rewards account and more\n\nThe Walgreens App is free to download, but specified rates from your wireless provider and other fees as noted in your Walgreens account agreement(s) still apply.\n\n* Pill Reminder only available on phone\n**Available in select states\n*** Due to state and federal laws, points cannot be earned on some items. Points will not be awarded to anyone who currently is or was at any time in the 6 months prior to purchasing Pharmacy Items covered by Medicare, Medicaid, Tricare or any other government-funded healthcare program. Pharmacy Items must be purchased at participating Walgreens Drugstore, Rxpress, Duane Reade, or Walgreens Pharmacy locations (\"Participating Stores\") to earn points. Excludes Pharmacy Items purchased from AR, NJ or NY pharmacies and prescriptions transferred to a Participating Store located in AL, MS, OR or PR. See Balance Rewards terms and conditions for full details.\n약국 및 건강 \n- 바코드를 스캔하여 초 리필 처방\n- 알약 알림과의 약물 관리 *\n- 리필 및 픽업에 대한 친절한 수신 알림 설정\n- 라이브 의사 상담을 통해 화상 채팅과 대기실을 건너 뛰기 **\n- 쉽게 리필 당신과 당신의 가족을위한 처방전 상태를 확인\n\n사진 \n- 장치, 페이스 북, 인스 타 그램 등을 오른쪽에서 사진 인쇄\n- 개인 접힌 사진 카드 만들기\n- 캔버스 인쇄 및 자석을 포함하여 장식 항목을 사용자 정의\n- 멋진 사진 제품의 톤에 당일 픽업을 즐길 수\n\n저축 보상 \n- 언제 어디서나 주간 광고를 찾아\n- 클립 쿠폰 및 Balance® 보상과 체크 아웃시 즉시 저장\n- *** 당신의 Balance®는 리워드 포인트를 추적하고 레지스터에 저장\n- 건강한 choices® 용 저울 보상을 창출\n\n쇼핑 \n- 가정이나 이동 숍 제품\n- 매장 검색과 가까운 그린스 찾기\n- 당신이 쇼핑하는 동안 저장소를 사용하여 저장합니다\n\n우리는 특정 권한이 왜 궁금하십니까? 미스터리 해결 \n- 위치 : 가까운 매장 찾기 및 매대 절감 가능\n- 저장 : 액세스 인쇄 할 장치에 저장된 사진 또는 공유\n- 카메라 : 사진을 찍어 스캔을 요구 기능을 사용하는\n- 손전등 : 스캔 기능의 조명을 강화\n- 제어 진동 : 스캔이 완료되었음을 나타냅니다\n- 마이크 : 라이브 의사 상담에 의사에게 말\n- 수면에서 전화를 방지 : 라이브 박사 과정 디밍에서 화면을 유지\n상의\n- 변경 오디오 설정 : 라이브 의사 상담시 볼륨을 조절합니다\n- 블루투스 : 관련 거래를 참조하여 Balance® 보상에 빠르게 액세스 할 수 계정 및 더 많은\n\n월 그린 앱은 무료로 다운로드 할 수 있습니다,하지만 여전히 적용하여 월 그린 계정 계약 (들)에 명시된 바와 같이 무선 공급자의 요금 및 기타 수수료를 지정했습니다.\n\n전화에서만 사용할 수 있습니다 * 필 알림\n** 선택 상태에서 사용 가능\n*** 인해 주 및 연방 법률, 포인트는 일부 항목에 적립 할 수 없습니다. 포인트는 현재 또는 메디 케어, 메디 케이드, TRICARE 또는 기타 정부 지원 건강 관리 프로그램에 의해 덮여 약국 항목을 구입하기 전에 6 개월 동안 언제든지했다 사람에게 부여되지 않습니다. 약국 항목은 포인트를 적립 월 그린 약국, Rxpress, 듀안 리드, 또는 월 그린 약국 위치 ( \"가맹점\")를 참여에서 구입해야합니다. AL, MS, OR 또는 PR에 위치한 참여 저장소로 전송 AR, NJ 또는 NY 약국 및 처방에서 구입 한 약국 항목을 제외합니다. 밸런스가 가득 자세한 내용은 이용 약관을 보상 참조하십시오.\n"
}