{
	"app_link": "https://play.google.com/store/apps/details?id=com.thehomedepot",
	"app_category": "쇼핑",
	"app_name": "The Home Depot",
	"app_detail": "More saving. More doing. On the go.\n\nENHANCED SHOPPING FROM YOUR MOBILE DEVICE\nBrowse and shop for over a million home improvement products: appliances, bathroom, decorating ideas, kitchen remodeling, patio furniture, power tools, BBQ grills, carpeting, lumber, concrete, lighting, ceiling fans and more! Plus, save with free shipping to home or store on hundreds of thousands of items.\n\nBUY NOW, PICK UP IN STORE OR SHIP TO STORE\nThe Home Depot's Pick Up In Store and Ship to Store options offers you the convenience of placing an order on homedepot.com and subsequently picking up your item(s) at a Home Depot store location. This feature not only saves you shipping charges but also helps you expedite any time-sensitive projects. Our Ship to Store features hundreds of thousands of items that can be shipped free of charge when you order online or in our app.\n\nSTORE LOCATOR\nFind the closest Home Depot location by using our Store Finder. It directions, store phone number, hours of operation, and services offered (truck rental, key making, tool rental, etc..).\n\nSTORE LAYOUT\nView detailed store maps to help you find your way to what you need. Tap on the aisle location of a product and see that item plotted on a map.\n\nIN STORE EXPERIENCE\nIf your GPS and location services are turned on, the Home Depot app will detect when you are in the store and provide a special store specific menu that helps you find items in the store, see local ad, and see what workshops are scheduled for that store.\n\nVOICE & IMAGE SEARCH\nSimply speak the item into our search for a fast and convenient way to find what you need. Snap a picture of an unfamiliar item and we will show you a list of similar products.\n\nREVIEWS\nUse the barcode reader to scan an item and read what other customers have to say. Use the Home Depot app to write your own reviews and even upload an image.\n\nGIFT CARDS \nNeed a last minute gift for someone? Send an eGift card to someone’s inbox instantly from the Home Depot app.\n더 절약. 더 많은 일을. 진행되는.\n\n모바일 장치에서 향상된 쇼핑\n찾아 억 이상 주택 개선 제품 쇼핑 : 가전 제품, 욕실, 꾸미기, 주방 리모델링, 안뜰 가구, 전동 공구, 바베큐 그릴, 카펫, 목재, 콘크리트, 조명, 천장 형 선풍기 및 더! 또한 항목의 수십만에 집이나 가게에 무료 배송으로 저장합니다.\n\n, 지금 구입 저장소에 저장하거나 선박 UP PICK\n홈 디포의 상점에서 픽업 및 저장 옵션에 선박 당신에게 homedepot.com에 주문을하고 이후 홈 디포 매장 위치에 당신의 품목 (들)을 따기의 편의를 제공합니다. 이 기능뿐만 아니라 당신이 운송 요금 절약뿐만 아니라 당신이 어떤 시간에 민감한 프로젝트를 신속하게 처리하는 데 도움이됩니다. 저장소에 대한 우리의 선박은 온라인 또는 우리의 응용 프로그램에 주문할 경우 무료로 제공 할 수있는 항목의 수십만 있습니다.\n\n매장 위치\n우리 매장 찾기를 사용하여 가장 가까운 홈 디포의 위치를 ​​찾습니다. 그것은 방향, 저장, 전화 번호, 영업 시간, 및 제공 서비스 (트럭 대여, 키 제작, 도구 대여, 등).\n\nSTORE 레이아웃\n당신은 당신이 필요로 길을 찾을 수 있도록 구체적인 매장지도를 볼 수 있습니다. 제품의 통로 위치를 누르고지도에 그려 해당 항목을 참조하십시오.\n\nSTORE 경험\n당신의 GPS와 위치 서비스가 켜져 있으면 당신이 상점에 있고 당신이 가게에서 항목을 찾을 지역 광고를 볼 수 있습니다 특별한 가게 특정 메뉴를 제공하고, 그 예정 무엇 워크숍 볼 때, 홈 디포의 응용 프로그램은 감지 저장.\n\n음성 및 이미지 검색\n간단하게 당신이 필요로하는 것을 찾기 위해 빠르고 편리한 방법을위한 우리의 검색으로 항목을 말한다. 낯선 항목의 사진을 찍고 우리는 당신에게 유사 제품의 목록이 표시됩니다.\n\n리뷰\n항목을 검사하고 말을 어떤 다른 고객 읽을 수있는 바코드 판독기를 사용합니다. 자신의 리뷰를 작성하고, 심지어 이미지를 업로드하기 위해 홈 디포의 응용 프로그램을 사용합니다.\n\n기프트 카드\n사람에 대한 마지막 순간에 선물이 필요하십니까? 홈 디포의 응용 프로그램에서 즉시 다른 사람의받은 편지함에 eGift 카드를 보냅니다.\n"
}