{
	"app_link": "https://play.google.com/store/apps/details?id=com.nike.omega",
	"app_category": "쇼핑",
	"app_name": "Nike",
	"app_detail": "Your Own Personal Nike Shop\n• Shopping – The best Nike products selected just for you, with free shipping on every order.\n• Member Profile – Easily track your activity, orders and purchase history, and enjoy receipt-free returns.\n\nNikePlus Unlocks\n• Reserved for You - Shoes we think you'll want, set aside for you on launch day. \n• Exclusive Shop – Products designed and created exclusively for members within the Nike App. Innovations, collaborations and upgraded materials. \n• Nike Experts - Available on-demand to NikePlus Members. A team of Nike Experts to help you track down or recommend the perfect product from sport to style. \n\nExpert Advice from the World’s Greatest Athletes, Personal Trainers, and Coaches\n• News Feed – A customized feed with content tailored to your interests, delivered daily by Nike athletes and experts. \n• Training & Coaching – Expert advice delivered by Nike athletes, coaches and personal trainers. \n• Daily Recommendations – The gear and apparel you need for your favorite sports, activities and more. \n\nSpecial Events\n• Nike Events – Reserve spots at the best events Nike has to offer, from New York to Los Angeles.\n\nCheck the Latest Trends\n• Seasonal Gear – Go shopping for this season’s must have looks with access to gear in your size.\n• New Style Trends – Discover new ways to wear your favorite Nike products with the world’s top stylists.\n• Nike Editors – See what products the editors recommend and this week’s top picks for shoes and clothing.\n\nNo matter which sports you follow, we've got you covered:\n• Running\n• Basketball\n• Lifestyle\n• Football\n• Soccer\n• Skateboarding\n• Golf\n• Baseball\n\nGet instant access to the latest in shoes and clothing reserved for your, and get invitations to special Nike events before anyone else. Go shopping for all Nike products with The Nike App.\n\nDownload now.\n자신의 개인 나이키 숍\n• 쇼핑 - 당신을 위해 선택한 최고의 나이키 제품, 모든 주문에 무료 배송.\n• 회원의 프로필 - 쉽게 활동, 주문을 추적하고 구매 내역, 영수증이없는 수익을 즐길 수 있습니다.\n\nNikePlus 업적 달성\n발사 일에 당신 곁에 우리가 원하는 것 같아요 신발 - • 당신을 위해 예약되어 있습니다.\n• 독점 숍 - 설계 및 나이키 앱 내에서 회원 전용으로 만들어진 제품. 혁신, 협력 및 업그레이드 재료.\n나이키 전문가를 • - 사용 가능한 온 디맨드 NikePlus 회원에게. 나이키 전문가의 팀은 추적이나 스타일에 스포츠에서 완벽한 제품을 추천 도움이됩니다.\n\n세계 최고의 선수, 개인 트레이너와 코치로부터 전문적인 조언을\n• 뉴스 피드 - 나이키 선수들과 전문가들에 의해 매일 배달 관심사에 맞는 내용으로 사용자 정의 피드.\n• 교육 및 코칭 - 나이키 운동 선수, 코치와 개인 트레이너에 의해 전달 전문가의 조언.\n• 매일 권장 사항 - 당신이 좋아하는 스포츠 활동 등을 위해 필요한 장비와 의류.\n\n특별 이벤트\n• 나이키 이벤트 - 로스 앤젤레스 뉴욕에서 나이키가 제공하는 최고의 이벤트에서 예약 명소.\n\n최신 동향을 확인\n• 계절 기어 - 이번 시즌 당신의 크기가 장비에 액세스 할 수있는 외모를 가지고 있어야 쇼핑 이동합니다.\n새 스타일 동향 • - 세계 최고의 스타일리스트와 함께 좋아하는 나이키 제품을 착용 할 수있는 새로운 방법을보세요.\n나이키 편집자 • - 편집자 추천 신발 및 의류에 대한 이번 주 유망 종목 어떤 제품을 참조하십시오.\n\n당신이 따라 스포츠 상관없이, 우리는 당신이 덮여있어 :\n• 실행\n• 농구\n• 라이프 스타일\n• 축구\n• 축구\n• 스케이트 보드\n• 골프\n• 야구\n\n귀하의 예약 신발과 의류의 최신에 즉시 액세스 할 수 있습니다, 그리고 다른 사람이 전에 특별한 나이키 이벤트에 대한 초대장을 얻을. 나이키 앱의 모든 나이키 제품에 대한 쇼핑을 이동합니다.\n\n지금 다운로드.\n"
}