{
	"app_link": "https://play.google.com/store/apps/details?id=com.etsy.android",
	"app_category": "쇼핑",
	"app_name": "Etsy: Handmade & Vintage Goods",
	"app_detail": "Shop millions of one-of-a-kind items and find the perfect thing for you. With the Etsy app, you can easily explore our global marketplace of handmade, vintage, and creative goods. It features curated collections of inspiring gifts for him or her, unique wedding ideas, and handmade jewelry. And personalized recommendations for stylish jewelry, art, clothing, and furniture will also help you find exactly what you need (or really, really want). Join our 29+ million members around the world and get something that’s truly special. \n\nThe whole world of Etsy is in the app:\n- Save items and shops as favorites to revisit them later\n- Get notified the minute an order ships\n- Talk directly to shop owners to get all of your questions answered\n- Explore curated recommendations tailored to your taste\n- Check out swiftly and securely using our full suite of payment options, including Android Pay\n- Discover upcoming events and nearby stores featuring Etsy sellers\n- Now available in English, German, French, Dutch, Italian, Spanish, and Japanese\n\nIf you have an Etsy shop, our free Sell on Etsy app has all of the tools you need to manage your shop: process orders, add listings, view your shop stats and more.\n\nVisit our support page: http://www.etsy.com/help/ \nReport problems with the app: https://www.etsy.com/teams/7720/bugs/discuss/ \nGet site status updates: http://etsystatus.com/ \n\nAbout Etsy\nEtsy is a marketplace where people around the world connect to make, sell and buy unique goods. Our mission is to reimagine commerce in ways that build a more fulfilling and lasting world.\n한 종류의 항목 수백만 쇼핑 당신을위한 완벽한 일을 찾을 수 있습니다. 에디터 선택 응용 프로그램과 함께, 당신은 쉽게 수제, 빈티지, 창조적 인 제품의 글로벌 시장을 탐색 할 수 있습니다. 그것은 그 사람이나 그 여자, 독특한 결혼식 아이디어를 선물 영감의 큐 레이트 컬렉션, 수제 보석을 갖추고 있습니다. 그리고 세련된 보석, 예술, 의류, 가구를위한 맞춤 추천은 또한 당신이 (또는 정말, 정말 원하는)가 필요 정확하게 찾을 도움이 될 것입니다. 전 세계적으로 우리의 29+ 만 명의 회원을 가입하고 정말 특별한 무언가를 얻을.\n \n에디터 선택의 전 세계 앱에 있습니다 :\n- 즐겨 찾기 나중에 다시 방문하기로 아이템과 상점을 저장\n- 분을 통보하기 주문 배송\n- 귀하의 모든 질문에 대답 얻기 위해 상점 주인에게 직접 이야기\n- 당신의 취향에 맞는 큐레이터의 추천을 탐험\n- 안드로이드 지불 포함, 지불 옵션의 전체 제품군을 사용하여 신속하고 안전하게 확인\n- 에디터 선택의 판매를 특징으로 다가오는 이벤트와 근처의 상점을 둘러\n- 영어, 독일어, 프랑스어, 네덜란드어, 이탈리아어, 스페인어, 일본어로 제공\n\n당신이 에디터 선택 상점이있는 경우, 에디터 선택 응용 프로그램에 우리의 자유로운 판매는 당신이 당신의 상점 관리하는 데 필요한 모든 도구가 : 프로세스 주문, 목록,보기 가게 통계 등을 추가 할 수 있습니다.\n\n우리의 지원 페이지를 방문하십시오 : http://www.etsy.com/help/\n응용 프로그램 문제 신고 : https://www.etsy.com/teams/7720/bugs/discuss/\n사이트 상태 업데이트 받기 : http://etsystatus.com/\n\n에디터 선택에 관하여\n에디터 선택은 전세계 사람들이 만들어 판매하고 독특한 상품을 구입하는 연결 마켓 플레이스입니다. 우리의 임무는 더 많은 성취와 지속적인 세계를 구축 방식으로 상거래를 창의적으로 구상하는 것입니다.\n"
}