{
	"app_link": "https://play.google.com/store/apps/details?id=com.thredup.android",
	"app_category": "쇼핑",
	"app_name": "thredUP - Shop & Sell Clothing",
	"app_detail": "thredUP isn't your typical thrift store. Discover the world's largest consignment and secondhand shopping destination for women and kids' clothes:\n** Shop over 35,000 brands -- ALL up to 90% off retail.\n** Discover thousands of arrivals EVERY hour.\n** Enjoy easy payment via Paypal, Google Pay, and credit card.\n** Get 20% off your 1st mobile app order with code: HELLOMOBILE*\n\nSHOP\nLooking for items so good they could be mistaken for brand new at up to 90% off? Find them on our shopping app.\n\nFind new arrivals EVERY HOUR, from womenswear (inc. plus size and petite) and accessories, to maternity and kids' clothing! Plus, discover 35,000 brands including favorites like J. Crew, Anthropologie, Gap, Lululemon, and Ann Taylor LOFT.\n\nNever make a trip to the mall again, everything's delivered right to your door! Orders ship via FedEx or USPS and arrive in 3-7 business days.\n\nSELL\nGot an overflowing closet? Make room for more goodies and give your pre-loved clothes a second life by sending them to us!\n\nNo more hauling your goods to thrift stores, or devoting time and energy to listing it yourself. We do the work for you. Simply order a Clean Out Kit or FREE shipping label, fill it up, and send it back for a little cash! Or you could choose to donate for a worthy cause!\nthredUP은 일반적인 중고품 가게가 아닙니다. 여성 및 아동 의류를위한 세계 최대의 위탁 및 간접 쇼핑 장소를 발견하십시오.\n** 35,000 개 이상의 브랜드로 쇼핑하십시오. 최대 90 % 할인 된 가격으로 판매됩니다.\n** 매 시간 수천 명의 도착을 발견하십시오.\n** Paypal, Google Pay 및 신용 카드를 통한 간편한 지불을 즐기십시오.\n** 코드로 첫 번째 모바일 앱 주문 20 % 할인 : HELLOMOBILE *\n\n가게\n항목이 너무 좋으면 90 % 할인 된 가격으로 판매 될 수 있습니다. 쇼핑 앱에서 찾아보십시오.\n\nwomenswear (inc. 크기와 몸집이 작은)와 액세서리부터 출산 및 아동복까지 새로운 도착 시간을 찾으십시오! 또한 J. Crew, Anthropologie, Gap, Lululemon, Ann Taylor LOFT 등 35,000 개의 브랜드를 검색 할 수 있습니다.\n\n쇼핑몰로 다시 여행하지 마세요, 모든 것이 당신의 문앞으로 배달됩니다! 주문은 FedEx 또는 USPS를 통해 주문되며 3-7 일 (영업일 기준)에 도착합니다.\n\n팔다\n넘치는 옷장있어? 더 좋은 것을위한 공간을 만들고 미리 사랑하는 옷을 보내주십시오.\n\n더 이상 물건을 운반하여 중고품을 구입하거나 시간과 열정을 기울여 직접 물건을 나열하는 일은 없습니다. 우리는 당신을 위해 일합니다. 간단히 Clean Out Kit 또는 무료 배송 라벨을 주문하고, 그것을 채우고, 약간의 현금으로 돌려 보내십시오! 아니면 합당한 대의를 기부하기로 결정할 수도 있습니다.\n"
}