{
	"app_link": "https://play.google.com/store/apps/details?id=com.adidas.app",
	"app_category": "쇼핑",
	"app_name": "adidas - Sneakers & Sportswear",
	"app_detail": "YOUR ADIDAS - MORE THAN A SHOPPING APP \nThe home of sport and sneakers, the adidas app puts you closer to the action with instant access to sneaker drops, seasonal fashion releases, and the sports, clothes and gear that fit your personal style. Athlete inspiration, stories, and app exclusives at your fingertips. The best of adidas, curated for you \n\nONE ADIDAS APP. ALL THE BENEFITS\nThose that hear about it first, wear it first. From athlete news, clothing collaborations and hype drops, you can discover it all in the adidas app.\n\n- Get news of the latest sneakers delivered straight to your phone \n- Shop the newest adidas releases \n- Gain access to special offers, rewards, gifts and gear \n- Get alerts when your favorite adidas sneakers & clothes go on sale\n- Order and buy in just a few taps\n- Track your orders and purchase history for easy returns\n\nGET IT FIRST, BE FASHION FORWARD\nLove shoes? Just scroll, select, stand out. App in hand, you can be the first to shop sneaker collaborations and the newest releases to take your look to the next level. And the more you use the adidas app, the quicker you’ll get access to the sports technologies, fashion and stories that inspire you—whether that’s giving your running regime an Ultraboost, the newest NMD release, a classic Stan Smith, a retro Gazelle, or the shoes that will launch your sneakerhead status\n\nCREATORS CLUB: ADIDAS LOYALTY REWARDED \nThe best picks and member perks, the adidas Creators Club is a loyalty program for creators everywhere. Sign up now to unlock the best in sports and fashion. Earn points by completing your profile, making orders and leaving reviews - with these points unlock new levels of rewards and discounts. Sign up now to unlock the best of adidas.\n\nWhat’s in it for you?\n- Access to limited edition adidas products, special events, exclusive offers and other great rewards \n- Creators Club Exclusives: Get members-only access to special products created with or for you.\n\nVISUAL SEARCH FOR FASTER FINDS\nThere is also a brand-new way to get your hands on the coolest adidas products. See trainers or an outfit you like? Simply use our visual search. Take a picture or upload a photo of the shoes or shirt you have your eye on, then watch as a list of matching or similar items appear.\n\nSHOP THE BEST, OWN YOUR SPORT \nRunning, training, soccer, basketball, or skateboarding? The adidas app has what you need and more. Whether you’re putting time in on the football pitch, the track, court or the gym, find inspiration from adidas creators like Lionel Messi, James Harden and Kylie Jenner, as well as the right shoes and clothes for your favorite sport. Don’t want to miss out? Opt-in to instant notifications to get the latest performance stories that matter to you. From running and performance shoes to the latest in soccer; experience the innovative Boost technology or shop the legendary Nemeziz or Predator soccer cleats. Find all the gear you need to own your sport. \n\nADIDAS ORIGINALS. EFFORTLESS SPORT STYLE\nAdjusting to your preferences as you go, the adidas app allows you to easily build your own 3-Stripes style. And if style is your sport, Originals clothing draws from the storied adidas archives to shape the looks of today. With clothing lines for men, women and kids, adidas keeps it fresh season after season \n\nDISCOVER MORE IN THE ADIDAS APP\nWhether you’re looking for a new Ultraboost running shoe, the latest pair of NMDs or looking for inspiration at your fingertips, the adidas app is the place to be. Download now to get all adidas has to offer.\n아디다스 - 쇼핑 APP 이상 \n스포츠 및 운동화의 본거지 인 adidas 앱을 사용하면 운동화, 계절별 패션 출시 및 스포츠, 의류 및 장비에 대한 즉각적인 액세스를 통해 작업에 더 가까이 다가 갈 수 있습니다. 운동 선수의 영감, 이야기 및 앱 독점 정보를 손쉽게 찾아보세요. 최고의 아디다스, 당신을 위해 큐레이터\n                                                              \n하나의 아디다스 앱. 모든 혜택 \n 처음에는 듣는 사람들이 먼저 착용하십시오. 운동 선수 뉴스, 의류 협력 및 과장 광고에서 아디다스 앱으로 모든 것을 발견 할 수 있습니다.\n\n- 휴대 전화로 바로 전달되는 최신 운동화에 대한 소식 받기\n- 최신 아디다스 출시\n- 특별 행사, 보상, 선물 및 장비 이용\n- 좋아하는 아디다스 운동화 및 의류 판매시 경고 표시\n- 몇 번의 도청으로 주문하고 구매하십시오.\n- 간편한 반환을 위해 주문 및 구매 내역을 추적하십시오.\n\n  먼저, 앞으로 나아가십시오 \n 신발 사랑? 스크롤하고 선택하고 눈에.니다. 응용 프로그램을 사용하면 운동화 공동 작업을 가장 먼저 할 수 있으며 최신 버전을 통해 다음 단계로 나아갈 수 있습니다. 아디다스 앱을 많이 사용할수록 스포츠 테크놀로지, 패션 및 스토리에 더 빨리 접근 할 수 있습니다. 실행중인 시스템에 Ultraboost, 최신 NMD 버전, 고전적인 스탠 스미스 (Stan Smith), 레트로 가젤 (retro Gazelle) , 또는 귀하의 운동화 상태를 시작할 신발\n\nCREATORS CLUB : ADIDAS LOYALTY REWARDED \n최고의 선택과 회원 특혜 인 adidas Creators Club은 어디에서나 제작자를위한 충성도 프로그램입니다. 지금 가입하시면 스포츠와 패션에서 최고를 누릴 수 있습니다. 프로필을 작성하고 주문하고 리뷰를 남겨 점수를 얻으십시오.이 포인트를 통해 새로운 차원의 보상과 할인 혜택을 누릴 수 있습니다. 지금 가입하시면 최고의 아디다스를 만나실 수 있습니다.\n\n그게 뭐에요?\n - 한정판 아디다스 제품, 특별 이벤트, 독점 상품 및 기타 훌륭한 보상에 대한 액세스\n- Creators Club Exclusives : 회원 전용으로 회원님 만의 특별한 제품을 이용할 수 있습니다.\n\n빠른 검색을위한 시각적 검색 \n 가장 멋진 아디다스 제품을 손에 넣기위한 새로운 방법이 있습니다. 트레이너 또는 당신이 좋아하는 복장을 참조하십시오? 우리의 시각적 검색을 사용하십시오. 사진을 찍거나 눈으로 본 신발이나 셔츠의 사진을 업로드 한 다음 일치하는 항목이나 유사한 항목의 목록이 표시되면 볼 수 있습니다.\n\n최고 쇼핑, 스포츠를 소유 \n달리기, 훈련, 축구, 농구, 또는 스케이트 보딩? adidas 앱에는 필요한 것을 갖추고 있습니다. 축구 피치, 트랙, 코트 또는 체육관에서 시간을 할애하든 Lionel Messi, James Harden 및 Kylie Jenner와 같은 아디다스 창작가와 좋아하는 스포츠를위한 올바른 신발과 옷에서 영감을 얻을 수 있습니다. 놓치고 싶지 않아? 최신 알림을 수신하도록 설정하여 나에게 중요한 최신 성능 사례를 얻을 수 있습니다. 러닝 및 퍼포먼스 슈즈에서부터 축구 최신에 이르기까지. 혁신적인 Boost 기술을 경험하거나 전설적인 Nemeziz 또는 Predator 축구화를 구입하십시오. 스포츠를 소유해야하는 모든 장비를 찾으십시오.\n\nADIDAS ORIGINALS. 쉬운 스포츠 스타일 \nAdidas 앱을 사용하면 원하는대로 환경 설정을 조정하여 자신 만의 3 줄무늬 스타일을 쉽게 만들 수 있습니다. 그리고 스타일이 당신의 스포츠라면, Originals 의류는 오늘날의 모습을 형성하기 위해 보관 된 아디다스 보관소에서 가져옵니다. 남성, 여성, 어린이를위한 의류 라인을 갖춘 아디다스는 시즌 후 신선한 계절을 유지합니다.\n\nADIDAS APP에서 더 많은 것을 발견하십시오 \n새로운 Ultraboost 러닝 슈즈, 최신 NMD 세트를 찾고 있든, 손끝에서 영감을 얻고 자하든, 아디다스 앱은 최고의 장소입니다. Adidas가 제공하는 모든 기능을 지금 다운로드 받으십시오.\n"
}