{
	"app_link": "https://play.google.com/store/apps/details?id=com.kohls.mcommerce.opal",
	"app_category": "쇼핑",
	"app_name": "Kohl's: Scan, Shop, Pay & Save",
	"app_detail": "Shopping + savings, all in the Kohl’s App.\n\n\nTake a look at some of the features:\n\nKohl's Wallet\nAll your offers, Kohl’s Cash and rewards are automatically saved. No more paper + no more forgetting.\n\nKohl's Pay\nPay with a scan (and apply offers, Kohl's Cash and rewards, too!).\n\nReminders\nWe'll remind you to use your Kohl's Cash and rewards before they expire.\n\nShop My Store\nShop your local store’s inventory, plus use the app in store as a price scanner.\n\nFree Shipping\nMake a purchase in store, and we'll ship it for free.\n\nFree Store Pickup\nSkip the shipping and pick up your order for free.\n\nSnap & Shop\nSnap a pic of something you like and we'll try to find similar items at Kohl’s.\n\nMy Kohl's Charge\nThe app keeps you signed in so you can quickly and easily check your Kohl's Charge balance and make payments.\n\nYes2You Rewards\nSee your rewards progress and track your points.\nDownload the app today and we'll deposit 50 Yes2You rewards points right into your Wallet.*\n*Must be a Yes2You Rewards member. First-time app downloads only.\n\n\n\nDownload today and find out why the Kohl’s app is your one-stop shop for saving on men’s, women’s and kids clothing, shoes, home decor, clearance items, gifts and so much more!\n쇼핑 + 저축, Kohl 's App의 모든 것.\n\n\n몇 가지 기능을 살펴보십시오.\n\n콜의 지갑\n모든 오퍼, 콜의 현금 및 보상은 자동으로 저장됩니다. 더 이상의 종이 + 더 이상 잊지 마세요.\n\n콜의 보수\n스캔하여 지불하십시오 (또한 Kohl 's Cash 및 보상도 제공합니다!).\n\n알리미\n만료되기 전에 Kohl 's Cash와 보상을 사용하라고 상기시켜드립니다.\n\n내 스토어 판매\n오프라인 상점의 인벤토리를 쇼핑하고 앱을 가격 스캐너로 사용하십시오.\n\n무료 배송\n매장에서 제품을 구입하면 무료로 배송 해드립니다.\n\n무료 스토어 픽업\n배송을 건너 뛰고 무료로 주문을 받으십시오.\n\n스냅 및 쇼핑\n원하는 사진을 찍어서 Kohl 's에서 비슷한 상품을 찾으려고 노력할 것입니다.\n\n내 콜의 요금\n앱을 사용하면 로그인 상태가 유지되므로 Kohl의 청구 잔액을 빠르고 쉽게 확인하고 결제 할 수 있습니다.\n\n예 2 당신 보상\n보상 진행 상황을 확인하고 포인트를 추적하십시오.\n오늘 앱을 다운로드하면 월렛에 50 개의 Yes2 보상 포인트가 입금됩니다. *\n* Yes2You Rewards 회원이어야합니다. 최초 앱 다운로드 만 가능합니다.\n\n\n\n지금 다운로드하여 Kohl의 앱이 남성 의류, 여성 의류 및 아동 의류, 실내 장식, 통관 용품, 선물 등을 절약 할 수있는 원 스톱 숍이라는 것을 알아보십시오!\n"
}