{
	"app_link": "https://play.google.com/store/apps/details?id=com.amazon.now",
	"app_category": "쇼핑",
	"app_name": "Amazon Prime Now",
	"app_detail": "You have better things to do than go to the store. Skip the trip and shop for tens of thousands of daily essentials and gift items through the Amazon Prime Now app. In addition to the daily essentials available on Amazon Prime Now, you can shop from local stores and restaurants in select cities. \n\nChoose from three ultra-fast delivery options for orders fulfilled by Amazon Prime Now: delivery in a two-hour window, delivery in a one-hour window, or delivery within an hour. Delivery within an hour and one-hour delivery windows are available in most ZIP Codes serviced by Amazon Prime Now. \n\n•Prime Now is available from morning to night, seven days a week. Currently available in select areas including: \n- Atlanta, Austin, Baltimore, Berkeley, Boston, Brooklyn, Charlotte, Chicago, Cincinnati, Columbus, Dallas & Fort Worth, Denver, Houston, Indianapolis, Las Vegas, Los Angeles & Orange County, Manhattan, Miami, Milwaukee, Minneapolis & St. Paul, Nashville, Orlando, Phoenix, Portland, Raleigh, Richmond, Sacramento, San Antonio, San Diego, San Francisco Bay Area, Seattle & Eastside, Tampa, Virginia Beach, and Washington, DC Metro\n\n• Shop for groceries, gifts, goodies and more from your favorite local stores:\n- Chicago: Fresh Thyme\n- Dallas: Sally Beauty\n- Indianapolis: Fresh Thyme\n- Los Angeles: Bristol Farms, and Mission Wine & Spirits\n- New York City: Westside Market, Gourmet Garage, Union Square Wine & Spirits and Vintage Grape Wine & Spirits\n- Milwaukee: Fresh Thyme\n- Minneapolis: Surdyk's Liquor & Cheese Shop\n- Phoenix: Tops Liquors\n- Portland: New Seasons Market\n- Sacramento: Pet Food Express\n- San Diego: Bristol Farms and Keg N Bottle\n- San Francisco Bay Area: Pet Food Express, Sousa's Wines & Liquor and Tony's Market & Liquor\n- Seattle: PCC Community Markets, New Seasons Market, Bartell Drugs and All The Best Pet Care\n\nThe Prime Now app also lets you order the food you love from top-rated restaurants. Get delivery from popular local restaurants as well as familiar favorites, including P.F. Chang’s, Red Robin, Applebee’s, Bucca di Beppo, Five Guys, and Red Lobster. Amazon Restaurants is available in select cities across the U.S.\n가게에가는 것보다 더 할 일이 있습니다. 여행을 건너 뛰고 Amazon Prime Now 앱을 통해 수만 가지 일상 필수품 및 선물 용품을 쇼핑하십시오. Amazon Prime Now에서 제공되는 일상 필수품 외에도 일부 도시의 상점과 레스토랑에서 쇼핑을 할 수 있습니다.\n\nAmazon Prime Now가 주문한 3 가지 초고속 배송 옵션 중에서 선택하십시오 : 2 시간 창으로 배송, 1 시간 창으로 배송 또는 1 시간 이내에 배달. 아마존 프라임 지금 서비스를받은 대부분의 우편 번호에서 1 시간 내에 배달하고 1 시간 배달 창을 이용할 수 있습니다.\n\n• Prime Now는 아침과 저녁, 연중 무휴로 이용할 수 있습니다. 현재 다음과 같은 선택 영역에서 사용할 수 있습니다.\n- 애틀랜타, 오스틴, 볼티모어, 버클리, 보스턴, 브루클린, 샬롯, 시카고, 신시내티, 콜럼버스, 달라스 앤 포트 워스, 덴버, 휴스턴, 인디애나 폴리스, 라스베가스, 로스 앤젤레스 및 오렌지 카운티, 맨해튼, 마이애미, 밀워키, 폴, 내쉬빌, 올랜도, 피닉스, 포틀랜드, 롤리, 리치몬드, 새크라멘토, 샌 안토니오, 샌디에고, 샌프란시스코 베이 지역, 시애틀 및 이스트 사이드, 탬파, 버지니아 비치 및 워싱턴 DC 메트로\n\n• 좋아하는 지역 상점에서 식료품, 선물, 맛있는 것 등을 구입하십시오.\n- 시카고 : 신선한 백리향\n- 달라스 : 샐리 뷰티\n- 인디애나 폴리스 : 신선한 백리향\n- 로스 앤젤레스 : Bristol Farms 및 Mission Wine & Spirits\n- 뉴욕시 : Westside Market, 미식가 차고, Union Square Wine & Spirits 및 빈티지 포도 와인 & 주류\n- 밀워키 : 신선한 백리향\n- 미니애폴리스 : Surdyk 's Liquor & Cheese Shop\n- 피닉스 : 탑 주류\n- 포틀랜드 : 뉴 시즌즈 마켓\n- 새크라멘토 : 애완 동물 식품 익스프레스\n- 샌디에고 : 브리스톨 농장과 케그 N 병\n- 샌프란시스코 베이 지역 : 애완 동물 먹이 급행, Sousa의 포도주 & 주류 및 Tony의 시장 & 주류\n- 시애틀 : PCC 커뮤니티 마켓, 뉴 시즌스 마켓, 바텔 마약 및 최고의 애완 동물 관리\n\nPrime Now 앱을 사용하면 인기있는 음식점에서 좋아하는 음식을 주문할 수 있습니다. 대중 음식점뿐만 아니라 친숙한 즐겨 찾기 (예 : P.F. 장의, 레드 로빈, 애플비, 부카 디 비포, 다섯 남자, 레드 랍스터. Amazon 레스토랑은 미국 전역의 일부 도시에서만 제공됩니다.\n"
}