{
	"app_link": "https://play.google.com/store/apps/details?id=com.lowes.android",
	"app_category": "쇼핑",
	"app_name": "Lowe's",
	"app_detail": "LOWE'S HAS REINVENTED ITS ANDROID POWER TOOL!\n\nGet more done on your next DIY or home improvement project with the totally redesigned app for Lowe’s – your best shopping companion.\n\n• Now with bigger and better product image galleries including zoom, video, annotated images, and 360-degree spins.\n• Do your shopping from home - browse an endless aisle of products, or limit your search to items currently available in-store for pick-up or immediate delivery.\n• Pick up where you left off with recently viewed items and smart search history.\n• No more paper receipts. Just scan your digital MyLowe’s card at checkout and see your purchase history right on the phone.\n• Check for deals and discounts anytime with the always-current weekly ad.\n\n* Be sure to allow location services to get the best Lowe’s app experience. This will help you locate your local store and offer the most accurate inventory, in-store product locations and pricing.\n\n\nFIND WHAT YOU NEED IN THE STORE – FAST\n• Check the “In-Stock” button to display items available now at your local store.\n• Get aisle information right in the search results and then tap to open a store map with pinpoint accuracy.\n• Need it now, but it’s not in stock at your store? Just tap “Other Stores” to check inventory at nearby Lowe’s locations.\n\n\nVIEW YOUR WEEKLY AD\n• See what home improvement products are on sale now at your local Lowe’s.\n• View by flyer page or by department to find savings for your next DIY or remodeling project.\n\n\nINSTANTLY ADD ITEMS TO YOUR SHOPPING LIST\n• Tap the heart on any product to add it to your Quick List. With your app as a shopping companion you’ll never forget what you need for your next home improvement project.\n• Add products, departments, or notes to your Quick List to keep things top of mind while shopping.\n• Add products from the app or scan them in-store — from tools to appliances and more.\n• No sign-in required.\n\n\nANDROID WEAR SUPPORT\n• Access your Quick List from your Android Wear device. Simply raise your wrist and say “OK Google, start Quick List.”\n• Now your saved lists, store map and product aisle locations are just a glance away.\n\n\nCUSTOM WIDGETS\n• Save your Quick List and MyLowe’s card to your phone screen using the widget and never have to open the app for shopping or checkout.\n• To add a widget, long press on your device’s home screen and select “Widgets.” Scroll through the list to find the Lowe’s Widgets and select the placement location.\n\n\nVIEW CUSTOMER RATINGS AND REVIEWS\n• See what everyone else is saying about our tools, appliances, DIY supplies and more before you buy.\n• Get the inside scoop on our home improvement products and see how others use them to accomplish their DIY and remodeling dreams.\n\n\nMAKE MYLOWE’S WORK FOR YOU\n• Never lose a receipt again with MyLowe’s purchase history – just show your card at checkout (a digital version is available in the app) or enter previous purchases by scanning the receipt barcode.\n• Add Quick List items to your MyLowe’s lists and they’ll be available from any device when you log into your MyLowe’s account.\n• Get timely reminders for recurring purchases when you tell MyLowe’s to keep track.\n로우는 안드로이드 전동 공구를 재창조있다!\n\n최고의 쇼핑 동반자 - 더 로우의 완전히 새롭게 디자인 된 앱 다음 DIY 또는 홈 개선 프로젝트를 수행하기.\n\n• 지금 줌, 비디오, 주석 이미지와 360도 스핀을 포함하여 더 크고 더 나은 제품 이미지 갤러리와 함께.\n• 가정에서 쇼핑을 - 제품의 끝없는 통로를 탐색하거나 픽업 또는 즉시 배달 매장 현재 사용 가능한 항목에 대한 검색을 제한.\n• 최근에 본 항목 및 스마트 검색 기록으로 중단 된 픽업.\n• 더 이상 종이 영수증. 그냥 체크 아웃시 디지털 MyLowe의 카드를 스캔하여 바로 전화 구매 내역을 참조하십시오.\n• 항상 전류 주간 광고에 언제든지 거래 및 할인을 확인합니다.\n\n* 위치 서비스가 최고 로우의 앱 경험을 얻을 수 있도록해야합니다. 이것은 당신이 당신의 로컬 저장소를 찾아 가장 정확한 재고, 매장 제품의 위치와 가격을 제공하는 데 도움이됩니다.\n\n\n당신이 가게에서 필요한 것을 찾지 - FAST\n• 해당 지역의 매장에서 사용할 항목을 표시하기 위해 \"인 주식\"버튼을 선택합니다.\n• 바로 검색 결과에 통로 정보를 얻으 다음 핀 포인트 정확도 상점 맵을 엽니 누릅니다.\n• 지금이 필요하지만, 그것은 당신의 가게에서 재고가 아니다? 그냥 근처 로우의 위치에 재고를 확인하는 \"기타 저장\"을 누릅니다.\n\n\n주간 AD 전경\n• 해당 지역의 로우에서 현재 판매되고 무엇 홈 개선 제품을 참조하십시오.\n• 우대 페이지로 또는 부서보기 다음 DIY 또는 리모델링 프로젝트에 대한 절감을 찾을 수 있습니다.\n\n\n즉시 쇼핑 목록에 항목을 추가\n• 빠른 목록에 추가하기 위해 제품에 마음을 누릅니다. 쇼핑 동반자와 같은 응용 프로그램을 통해 당신은 당신이 당신의 다음 홈 개선 프로젝트에 필요한 것을 결코 잊지 않을 것이다.\n• 쇼핑하는 동안 마음의 일 정상을 유지하기 위해 빠른 목록에 제품, 부서, 또는 메모를 추가합니다.\n• 응용 프로그램에서 제품을 추가 매장을 스캔 - 도구에서 기기 및 이상.\n• 없음 로그인 할 필요가 없습니다.\n\n\n안드로이드 WEAR 고객 지원\n• 당신의 Android Wear 장치에서 액세스 빠른 목록. 단순히 당신의 손목을 인상하고 말 \"OK 구글, 빠른 목록을 시작합니다.\"\n• 이제 저장된 목록, 점포지도 및 제품 통로의 위치는 눈 거리에 있습니다.\n\n\n사용자 정의 위젯\n• 위젯을 사용하여 전화기 화면에 빠른 목록 및 MyLowe의 카드를 저장하고 결코 쇼핑 또는 체크 아웃에 대한 응용 프로그램을 열 필요가 없습니다.\n• 기기의 홈 화면에 위젯, 길게 누르면를 추가하고 선택 \"위젯을.\"스크롤 목록을 통해 로우의 위젯을 찾아 배치 위치를 선택합니다.\n\n\nVIEW의 고객 평가 및 리뷰\n• 당신이 구입하기 전에 다른 사람들이 우리의 도구, 가전 제품, DIY 용품에 대해 말을 더 무엇을 참조하십시오.\n• 우리의 주택 개선 제품에 대한 내부 특종을 얻고 다른 사람이 자신의 DIY 및 리모델링의 꿈을 달성하기 위해 그들을 사용하는 방법을 참조하십시오.\n\n\n당신을 위해 MYLOWE의 작업도하지\n• MyLowe의 구매 내역 다시 영수증을 잃지 마십시오 - 그냥 결제시 카드를 제시 (디지털 버전은 응용 프로그램에서 사용할 수 있습니다) 또는 영수증 바코드를 스캔하여 이전의 구매를 입력합니다.\n• 당신의 MyLowe의 목록에 빠른 목록 항목을 추가하고 당신이 당신의 MyLowe의 계정에 로그인 할 때 그들은 어떤 장치에서 사용할 수 있습니다.\n• 당신이 MyLowe가 추적 할 수있어 말할 때 구매를 반복 위해 적시에 알림을 받으세요.\n"
}