{
	"app_link": "https://play.google.com/store/apps/details?id=com.jcp",
	"app_category": "쇼핑",
	"app_name": "JCPenney: Online Shopping Deals, Rewards & Coupons",
	"app_detail": "Shop the best discount deals on women's clothing, shoes, jewelry and much more with JCPenney. \n\nShop clothes, shoes, and home goods from brands you love and create a fun shopping experience that’s right for you. So whether you’re searching for discount women's clothing, housewares or even a gift card for someone special, at JCPenney you’re guaranteed to find offers you want, at prices you love. This is online shopping made easy!\n\nOffers on clothes, fun rewards and more! 5 ways JCPenney will help you find the products you love for less! \n\n1. Online shopping deals made simple - Find all the women's clothing, makeup, and housewares you want easily with our modern design. You can even buy products directly in the app and then pick them up in store! \n2. Never miss any offers - Save your favorite items and then come back to shop whenever you want. \n3. Online shopping with the info you need - Our Price Check feature lets you scan barcodes in store to learn more. Or use our Snap to Shop feature to take a picture of your favorite items and we’ll find similar products that you can shop instantly via the app. For women's clothing, shoes, or home decor, get all the information that you need! \n4. Manage your gift card, shop rewards & save your offers - Not only are your coupons and offers just a swipe or tap away but now you can also save them to your wallet! \n5. Don’t miss out on the discount - Save coupons to your wallet and use the coupons when shopping in-app or show the barcodes to any JCPenney associate to apply them to your order!\n\nWant to stay up to date with the hottest deals? Don’t worry, we got you! Opt-in to be one of the first customers to get notified via push notifications or the in-app inbox of the latest promotions, offers, and shopping events going on at JCPenney. From clothes to jewelry to home goods we’ll make sure you don’t miss a discount deal! \n\nJCPenney Credit Card\nManaging your JCPenney credit card is now easier than ever with our app! Now you can easily view your balance, pay your bill, and see offers just for JCPenney credit cardholders.\n\nWe love feedback! Love the JCPenney App? Please consider leaving us a 5-star rating! Questions or comments? Please use the App Feedback section in the app. We’d love to hear about your experience.\n\nDownload the JCPenney app today to get the latest offers on clothes, makeup, home goods, and more! \n\nContinued use of GPS running in the background can dramatically decrease battery life.\nJCPenney를 통해 여성 의류, 신발, 보석 및 기타 제품에 대한 최상의 할인 상품을 쇼핑하십시오.\n\n좋아하는 브랜드의 의류, 신발 및 가정 용품을 쇼핑하고 당신에게 맞는 즐거운 쇼핑 경험을 만드십시오. 따라서 할인 여성 의류, 가정 용품 또는 특별한 사람을위한 기프트 카드를 검색하든, JCPenney에서는 원하는 가격으로 원하는 가격을 찾을 수 있습니다. 이것은 쉬운 온라인 쇼핑입니다!\n\n옷, 재미있는 보상 등을 제공합니다! 5 가지 방법 JCPenney는 귀하가 덜 좋아하는 제품을 찾는 데 도움을줍니다!\n\n1. 온라인 쇼핑 거래가 간단 해졌습니다. - 현대적인 디자인으로 원하는 모든 여성 의류, 메이크업 및 가정 용품을 쉽게 찾을 수 있습니다. 앱에서 직접 제품을 구입 한 다음 매장에서 직접 가져올 수도 있습니다.\n2. 절대로 쿠폰을 놓치지 마세요. 좋아하는 물건을 저장 한 다음 원할 때마다 다시 가게하십시오.\n3. 필요한 정보가 포함 된 온라인 쇼핑 - 가격 확인 기능을 통해 매장의 바코드를 스캔하여 더 자세한 정보를 얻을 수 있습니다. 또는 Shop to Snap 기능을 사용하면 좋아하는 항목을 찍을 수 있으며 앱을 통해 즉시 쇼핑 할 수있는 유사한 제품을 찾을 수 있습니다. 여성 의류, 신발 또는 가정 장식의 경우 필요한 모든 정보를 얻으십시오!\n4. 기프트 카드를 관리하고, 보상을 쇼핑하고, 쿠폰을 저장하십시오. 쿠폰과 쿠폰이 제공되는 것만이 아니라, 지갑에 담을 수 있습니다.\n5. 할인을 놓치지 마세요 - 지갑에 쿠폰을 저장하고 인앱을 구매할 때 쿠폰을 사용하거나 JCPenney 동료에게 바코드를 표시하여 주문에 적용하십시오!\n\n가장 인기있는 거래로 최신 정보를 얻고 싶습니까? 걱정마, 우리가 잡았어! JCPenney에서 진행되는 최신 프로모션, 쿠폰 및 쇼핑 이벤트의 푸시 알림이나 인앱받은 편지함을 통해 알림을받는 첫 번째 고객으로 가입하도록 선택합니다. 보석에서 가정 용품에 이르기까지 우리는 당신이 할인 거래를 놓치지 않도록 할 것입니다!\n\nJCPenney 신용 카드\nJCPenney 신용 카드를 관리하는 것이 이제 우리 앱으로 그 어느 때보 다 쉬워졌습니다! 이제 잔액을 확인하고 청구서를 지불하며 JCPenney 신용 카드 소지자에게 제공되는 혜택을 쉽게 확인할 수 있습니다.\n\n우리는 피드백을 사랑합니다! JCPenney App을 좋아하십니까? 우리에게 별 다섯 개를 남겨주세요. 질문이나 의견이 있으십니까? 앱의 앱 피드백 섹션을 사용하십시오. 우리는 당신의 경험에 대해 듣고 싶습니다.\n\n오늘 JCPenney 앱을 다운로드하면 옷, 메이크업, 가정 용품 등에 대한 최신 정보를 얻을 수 있습니다!\n\n백그라운드에서 계속 GPS를 사용하면 배터리 수명이 현저하게 줄어들 수 있습니다.\n"
}