{
	"app_link": "https://play.google.com/store/apps/details?id=com.airgoat.goat",
	"app_category": "쇼핑",
	"app_name": "GOAT: Buy & Sell Sneakers",
	"app_detail": "GOAT is the safest way to buy and sell authentic sneakers. We offer free verification services on every order. \n\nFeatured in the Los Angeles Times, Complex, Hypebeast, Techcrunch and more. \n\nBUY\nAll sellers are vetted, photos are confirmed and we require all sneakers to come to us for verification by our specialists prior to shipping to you. We guarantee every sneaker purchased will be authentic or your money back. Our inventory runs the full spectrum of shoes from Nike Air Max to Adidas NMD, Air Jordan 1 to New Balance 997 and many more. \n\nSELL\nSell your sneakers (e.g. Nike Air Max, Adidas NMD, Air Jordan 1, New Balance 997 and more) in minutes by simply taking photos and setting a price. We provide data to help you set your price and our Offers feature shows what buyers are willing to pay to help you sell more quickly. Once your order is confirmed, we’ll send you a prepaid, pre-addressed shipping label to ship your shoes for verification. \n\nDISCOVER \nBrowse over 125,000 authentic sneakers (e.g. Nike Air Max, Adidas NMD, Air Jordan 1, New Balance 997 and more) for sale. View curated collections of sneakers to help guide what to buy next and view Onfeet photos added by our members for inspiration on how to wear your new shoes.\n\nFor more information, visit our FAQ: https://www.goat.com/faq\nGOAT는 정통 운동화를 구입하고 판매 할 수있는 가장 안전한 방법입니다. 우리는 모든 주문에 무료 검증 서비스를 제공합니다.\n\n로스 앤젤레스 단지 타임즈, Hypebeast, 테크 크 런치 더욱에 추천.\n\n사다\n모든 판매자가 심사하는 사진이 확인되고 우리는 이전에 당신에게 배송 우리의 전문가에 의해 검증을 위해 우리에게 오는 모든 운동화가 필요합니다. 우리는 다시 본격적인 또는 돈이 될 것입니다 구입 한 모든 운동화를 보장합니다. 우리의 재고가 뉴 밸런스 997과에 아디다스 NMD에 나이키 에어 맥스, 에어 조던 1 신발의 전체 스펙트럼을 실행 더 많은.\n\n팔다\n단순히 사진을 찍고과 가격을 설정하여 운동화 (예를 들어, 나이키 에어 맥스, 아디다스 NMD, 에어 조던 1, 뉴 밸런스 997 등) 분을 판매하고 있습니다. 우리는 당신이 당신의 가격을 설정하고 우리의 상품이 구매자가 더 빨리 판매 할 수 있도록 지불 할 용의 어떤 쇼를 특징으로하기 위해 데이터를 제공합니다. 주문이 확인되면, 우리는 당신에게 검증을 위해 신발을 제공하는 선불, 미리 주소가 발송 라벨을 보내드립니다.\n\n발견하다\n판매 이상 125,000 본격적인 운동화 (예를 들어, 나이키 에어 맥스, 아디다스 NMD, 에어 조던 1, 뉴 밸런스 997 등을) 찾아보기. 운동화보기 큐레이터 컬렉션은 다음 구입하고 새 신발을 착용하는 방법에 대한 영감을 우리 회원들에 의해 추가 사진을 Onfeet 볼지도하는 데 도움이됩니다.\n\nhttps://www.goat.com/faq : 자세한 내용은, 우리의 FAQ를 참조\n"
}