{
	"app_link": "https://play.google.com/store/apps/details?id=com.stockx.stockx",
	"app_category": "쇼핑",
	"app_name": "StockX - Buy & Sell Sneakers, Streetwear + More",
	"app_detail": "StockX is the safest and fastest way to buy and sell authentic sneakers, streetwear, watches, and handbags. Every product is authenticated for free by our team of specialists, so the quality and legitimacy is 100% guaranteed.\n\nFeatured in: ESPN, The New York Times, WSJ, Forbes, TechCrunch, Yahoo Finance, CNN, GQ, BBC, The Daily Show, Hypebeast, Bleacher Report...and many more.\n\nHow it Works:\n-StockX functions like a stock market, where sellers place asks and buyers place bids. When a bid and ask meet, the sale is executed, automatically and instantaneously.\n\nBuy and Sell with Confidence:\n-Sellers send items to StockX for verification by our team of experts, ensuring buyers receive authentic products and sellers never need to worry about chargebacks.\n\nBuy and Sell with Intelligence:\n-StockX gives you access to real-time market data, so you know the price you buy and sell for is fair. \n\nTrack Your Portfolio: \n-Upload your collection of sneakers, watches or handbags, and track changes in its value.\n\nItems You Can Buy or Sell:\n\nSneakers: New deadstock condition sneakers including the adidas Yeezy, NMD, Ultra Boost, Retro Jordans, Nike and more.\n\nStreetwear: Supreme, BAPE, and Palace apparel, including box logo tees, hoodies, jerseys, hats and accessories \n\nLuxury Handbags: Louis Vuitton, Supreme, Gucci, Hermes and Chanel handbags. All handbags are pre-owned in excellent condition.\n\nLuxury Watches: Brands including Rolex, Omega, Cartier, Breitling, Patek Philippe. All watches are pre-owned in excellent condition. \n\n**First purchase offer: $50 off handbags, $100 off watches.**\nStockX 구매 정통 운동화, 스트리트, 시계, 핸드백을 판매 할 수있는 가장 안전하고 빠른 방법입니다. 모든 제품은 전문가의 우리의 팀에 의해 무료로 인증하므로 품질과 정당성은 100 % 보장된다.\n\n에 추천 : ESPN, 뉴욕 타임즈, 월스트리트 저널, 포브스, 테크 크런치 (TechCrunch), 야후 금융, CNN, GQ, BBC, 데일리 쇼, Hypebeast, 표백하는 사람 보고서 ... 그리고 더 많은.\n\n작동 원리 :\n판매 장소는 요구와 구매자 장소 입찰 주식 시장과 같은 -StockX 기능을합니다. 입찰 및 충족을 요구하는 경우, 판매는 자동으로 즉시 실행됩니다.\n\n주문 및 신뢰와 판매 :\n-Sellers는 보장 구매자는 결코 본격적인 제품 판매를받을 수 없습니다 지불 거절에 대해 걱정할 필요가, 전문가 팀에 의해 검증을 위해 StockX 항목을 보낼 수 있습니다.\n\n주문 및 지능과 판매 :\n-StockX 당신이 구입에 대한 판매 가격이 공정 알고 있도록, 실시간 시장 데이터에 액세스 할 수 있습니다.\n\n귀하의 포트폴리오를 추적 :\n운동화, 시계 나 핸드백 컬렉션을 -Upload, 그 값의 변화를 추적 할 수 있습니다.\n\n항목 당신이 구매 또는 판매 할 수있다 :\n\n아디다스 Yeezy, NMD, 울트라 부스트, 레트로 조던, 나이키 등을 포함한 새로운 deadstock 조건 운동화 : 운동화.\n\n스트리트 : 대법원, BAPE, 및 상자 로고 티셔츠, 후드, 셔츠, 모자와 액세서리를 포함 궁전 의류,\n\n럭셔리 핸드백 : 루이 뷔통, 최고, 구찌, 에르메스와 샤넬 핸드백. 모든 핸드백은 훌륭한 상태를 사전에 소유하고 있습니다.\n\n럭셔리 시계 : 롤렉스, 오메가, 까르띠에,는 Breitling, 파텍 필립 등 브랜드. 모든 시계는 최상의 상태를 사전에 소유하고 있습니다.\n\n** 우선 구매 제공 : 핸드백 오프 $ 50 시계 오프 $ (100) **.\n"
}