{
	"app_link": "https://play.google.com/store/apps/details?id=com.amazon.windowshop",
	"app_category": "쇼핑",
	"app_name": "Amazon for Tablets",
	"app_detail": "With the Amazon app for Android tablets you can easily search across Amazon’s catalog of millions of products to quickly find what you are looking for, browse and shop by department, and check out lightning deals and deals of the day. Product detail pages provide useful product information and allow you to read and write product reviews or share products with friends.\n\nEnjoy features built especially for tablets, including a fun new way to set aside items – press and hold on any product image and fling it to the bottom of the screen. The items are saved in a tray that is available to you throughout the entire app, making it easy for you to get to your set aside items with one tap.\n\nAll purchases made on the Amazon app for Android Tablets are routed through Amazon's secure servers just as they are on the web. And just like the web experience, Android app customers enjoy the same functionalities of the Amazon Shopping Cart, Wish Lists, order history, payment and Amazon Prime member shipping options, and 1-Click settings. Customers are able to shop any of Amazon's sites around the world from a single app.\n\n** The current release supports Android tablets that are 7\" to 10\" with resolutions from 600x1024 to 1600x2560 with Android OS 4.4 and up.\n\nPermissions:\nOn Android devices with GPS, we access location information only so that we can provide customers with the option to send packages to a nearby Amazon Locker (a feature only available in the US and UK currently). On Android devices with both WiFi and cellular radios, we access the phone only to determine which radio to use depending on the strength of signal. On WiFi only products, this permission isn't applicable, but Android's security model requires us to ask on all installations. In order to securely send and receive push notifications on your device (should you choose to do so), we need to use the following permissions: \"Receive data from Internet\" and \"Prevent tablet from sleeping\". We require “Read Contacts” permission to make it easier for you to find and invite friends from your phone address book.\n\n* Microphone access: search Amazon catalogue of products using your voice.\n\n* Install Shortcut & Read Settings: Used to create a shortcut icon for Amazon Cash if customers choose to have one.\nAndroid 용 Amazon 앱을 사용하면 아마존의 수백만 제품 카탈로그를 쉽게 검색하여 원하는 제품을 빠르게 찾고 부서별로 쇼핑하고 쇼핑하고 번개 거래 및 당일 거래를 확인할 수 있습니다. 제품 세부 정보 페이지는 유용한 제품 정보를 제공하며 제품 리뷰를 읽고 쓸 수 있으며 친구들과 제품을 공유 할 수 있습니다.\n\n항목을 별도로 설정하는 재미있는 새로운 방법을 포함하여 태블릿을 위해 특별히 제작 된 기능을 즐기십시오. 제품 이미지를 길게 누르고 화면 맨 아래로 손가락을 튕기십시오. 항목은 전체 응용 프로그램에서 사용할 수있는 용지함에 저장되므로 한 번의 탭으로 항목을 손쉽게 잡을 수 있습니다.\n\n안드로이드 타블렛을위한 아마존 애플 리케이션에서 만들어진 모든 구매는 웹상에서와 마찬가지로 아마존의 보안 서버를 통해 라우팅된다. 또한 웹 경험과 마찬가지로 Android 앱 고객은 Amazon 쇼핑 카트, 위시리스트, 주문 내역, 지불 및 Amazon Prime 회원 배송 옵션, 1-Click 설정과 동일한 기능을 제공합니다. 고객은 단일 응용 프로그램을 통해 전 세계의 Amazon 사이트를 쇼핑 할 수 있습니다.\n\n** 현재 출시 버전은 안드로이드 OS 4.4 이상에서 600x1024에서 1600x2560까지의 해상도로 7 \"~ 10\"인 안드로이드 타블렛을 지원합니다.\n\n권한 :\nGPS가 장착 된 Android 기기의 경우 위치 정보 만 액세스 할 수 있으므로 근처의 Amazon Locker (현재 미국 및 영국에서만 사용 가능한 기능)에 패키지를 보낼 수있는 옵션을 고객에게 제공 할 수 있습니다. WiFi 및 셀룰러 라디오를 모두 갖춘 Android 기기의 경우 신호 강도에 따라 사용할 라디오를 결정하기 위해 전화에 액세스합니다. Wi-Fi 전용 제품에서는이 권한이 적용되지 않지만 Android의 보안 모델을 사용하려면 모든 설치에 대해 문의해야합니다. 기기에서 푸시 알림을 안전하게 보내고 받으려면 (이렇게 선택해야 함) '인터넷에서 데이터 받기'및 '태블릿이 잠자기 중지되지 않도록 설정'권한을 사용해야합니다. 귀하의 전화 주소록에서 친구를 쉽게 찾고 초대 할 수 있도록 \"연락처 읽기\"권한이 필요합니다.\n\n* 마이크 액세스 : 음성을 사용하여 제품의 Amazon 카탈로그를 검색합니다.\n\n* 바로 가기 설치 및 설정 읽기 : 고객이 Amazon Cash를 선택하면 바로 가기 아이콘을 생성하는 데 사용됩니다.\n"
}