{
	"app_link": "https://play.google.com/store/apps/details?id=com.webmap",
	"app_category": "쇼핑",
	"app_name": "Yard Sale Treasure Map",
	"app_detail": "Chart your course to yard sale treasure! Finding yard sales near you has never been more fun and easy!\n\nYard Sale Treasure Map is an app for accessing craigslist garage sales on mobile devices. View your local yard sales in map or list format, view sale details and photos, get directions, and take advantage of advanced organizational and route planning features.\n\n- Search by day, location, distance, and keyword\n- Organize by color or by creating a sale route\n- See Street View of the sale site before you visit\n- Save time and gas by optimizing your sale route order\n- Sync your sale route across all of your mobile devices\n- Share your sale route with your friends\n- Get directions to each sale as you shop\n\nWant your sale to appear on this app? Create a garage sale listing on craigslist. We'll find you! Don't wait until the last minute... post your sale as early as possible.\n\nAre you having problems with this app? Send an email to yardsaletreasuremap@gmail.com or start a dialog on Facebook.\n\nThe craigslist and associated trademark are owned by craigslist, Inc. and are being used under licensed permission from craigslist, Inc. for a limited purpose. www.craiglist.org\n마당에서 판매 보물로 진로를! 야드 판매를 찾는 당신은 더 많은 재미 있고 쉽게 노출되지 않았어요 근처!\n\n야드 세일 보물지도는 모바일 장치에서 크레이그리스트 차고 판매에 액세스 할 수있는 응용 프로그램입니다. 지도 또는 목록 형식으로 해당 지역 야드 판매를보기 판매 정보와 사진을보고, 길 찾기, 고급 조직 및 경로 계획 기능을 활용할 수 있습니다.\n\n- 하루, 위치, 거리 및 키워드로 검색\n- 색상이나 판매 경로를 생성하여 구성\n- 판매 사이트를 참조 스트리트 뷰 당신이 방문하기 전에\n- 당신의 판매 경로 순서를 최적화하여 시간과 가스를 저장\n- 모바일 기기 모두에 걸쳐 판매 경로를 동기화\n- 친구들과 판매 경로를 공유하기\n- 당신이 쇼핑을 각 판매에 길 찾기\n\n당신의 판매는이 응용 프로그램에 표시 할? 크레이그리스트에 목록 차고 판매를 만듭니다. 우리는 당신을 찾을 수 있습니다! 마지막 순간까지 기다리지 말고 ... 가능한 한 빨리 당신의 판매를 게시합니다.\n\n당신은이 응용 프로그램에 문제가 있습니까? yardsaletreasuremap@gmail.com~~V 페이스 북에 대화를 시작하기에 이메일을 보내실 수 있습니다.\n\n크레이그리스트 및 관련 상표는 크레이그리스트, Inc.의 소유이며 제한된 목적을 위해 크레이그리스트, Inc.의 라이센스 허가를 받아 사용하고 있습니다. www.craiglist.org\n"
}