{
	"app_link": "https://play.google.com/store/apps/details?id=com.brightstripe.parcels",
	"app_category": "쇼핑",
	"app_name": "Parcels - Track Packages Amazon, DHL, Aliexpress",
	"app_detail": "Track all your packages from Wish, Aliexpress, Gearbest, Banggood, Taobao, eBay, ASOS, Wiggle, Chain Reaction Cycles in one place. \n\nImport packages directly from Aliexpress, eBay, Joom, Wish! It is no longer necessary to enter the tracking numbers manually, you can import tracking numbers with name of goods you bought.\n\nNow you can track packages on the official websites right from the app. In parcel details next to the tracking number there is a new button.\n\n\"No more logging in to multiple trackers, I now can track all my shipments from multiple sources, and shippers, from one app. \nSerious time saver and unbelievably easy to use. Don't even need to know who the shipper is. Once I put in the tracking number the app does everything else for me. Just great!!! All I need to do now to improve my experience is upgrade to the Premium version.\"\n\nSee Estimated Date of Delivery for certain shipments right in the app!\n\nTrack any national postal service such as USPS (USA), China Post, EMS China Post, Hongkong Post, Singpost (Singapore Post), Royal Mail, Canada Post, LaoPost, Finland Post (Posti), Russian Post (Почта России), EMS Russian Post, UkrPoshta, New Zealand Post, Australia Post, PostNL (Netherlands), PostNord (Sweden Post), Deutsche Post, Turkey Post (PTT Gönderi Takibi), Saudi Post (البريد السعودي), Poland Post (Poczta Polska), Thailand Post (ไปรษณีย์ไทย), Poste Italiane (Italy), Q-Post (Qatar), POS Malaysia, Iceland Post, Japan Post, Landmark Global, South Africa Post, Swiss Post, Posten Norge (Norway), Uzbekistan, Elta Hellenic Post (Greece, ΕΛΤΑ), La Poste (France Post), India Post (भारतीय डाक), Spain Post (Correos España), Brazil Post (Correios Brasil), Chile Post (Correos de Chile), Taiwan Post (中華郵政股份有限公司, Chunghwa Post), POS Indonesia, Portugal Post (CTT Expresso), Lietuvos Paštas (Lithuania), Česká Pošta (Czech), AnPost (Ireland), Mexico, Croatia, Bulgaria, Kuwait, Oman, Austria, South Korea, Brunei, Kenya, Georgia, Azerbaijan, Jersey Post, Correo Argentino, 4-72 Colombia Post, Latvia Post (Latvijas Pasts), Vietnam Post (Bưu điện Việt Nam, VNPost).\n\nRecently added support for national postal companies: Emirates Post\n\nTrack any courier, or logistics company like: UPS, FedEx, P2P TRAKPAK, wnDirect, Chronopost, Globegistics, Yanwen, 4PX, DHL Global Mail/eCommerce, DHL Paket, Bpost, SF Express, DHL Express, Winit, NovaPoshta, Sky56, YunExpress, PitneyBowes (GSP, UPAA), Chukou1, Pony Express, UBI, Parcelforce, TNT, Flyt Express, SFC, Yodel, DPD DE, DPD UK, DHT Express, Wish Post, LWE, GLS, SDA Express, Hermes, Panasia, Colis Privé, myHermes, Colissimo, KWT56, Landmark Global, Skynet, CNE Express, Purolator, UPS i-parcel, Boxberry, Aerotrans, BRT Bartolini, Post11, MailAmericas, J-NET, Skynet, Correos Express, Lazada Express (LEX), GDEX, DEX-I, DPEX, DPE, Aramex, ABX Express, NinjaVan, SEUR, MRW, GLS Italy, DirectLink, eShopWorld, Yodel Direct, Parcel2Go, Metapack, APC, Wanb, Kerry Express, TAQBIN, Intelcom Express, DAO 365, Zeleris, Envialia, SpeedPAK, Speedex, GATI, Interparcel, InPost, Collect+.\n\n* Track unlimited number of items (Premium Version)\n* No registration required\n* Minimum taps to track new package\n* The app is ad supported.\n\nParcels Premium\n• You can purchase Premium auto renewing subscription for 1 month or 1 year to disable ads, enable Push Notifications and support app development\n• Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n• Account will be charged for renewal within 24-hours prior to the end of the current period. Cost of renewal stays the same as when you first purchased subscription.\n• You can manage your subscription or turn off auto-renewal by going to the your Google Play Account Settings after purchase\n\nTerms of Use: http://parcelsapp.com/en/privacy\n\nFound an error, or want some feature? Write me at request@parcelsapp.com and I will help!\nWish, Aliexpress, Gearbest, Banggood, Taobao, eBay, ASOS, Wiggle, Chain Reaction Cycles의 모든 패키지를 한 곳에서 추적하십시오.\n\nAliexpress, eBay, Joom, Wish에서 직접 패키지 가져 오기! 더 이상 수동으로 추적 번호를 입력 할 필요가 없으며 구입 한 상품 이름으로 추적 번호를 가져올 수 있습니다.\n\n이제 앱에서 공식 웹 사이트의 패키지를 추적 할 수 있습니다. 추적 번호 옆에있는 소포 세부 정보에는 새 버튼이 있습니다.\n\n\"여러 추적기에 더 이상 로그인하지 않아도 이제는 하나의 응용 프로그램에서 여러 소스 및 발송인의 모든화물을 추적 할 수 있습니다.\n심각한 시간 절약과 믿을 수 없을만큼 사용하기 쉽습니다. 화주가 누구인지 알 필요조차 없습니다. 일단 추적 번호를 입력하면 앱이 나를 위해 다른 모든 작업을 수행합니다. 그냥 대단해! 경험을 향상시키기 위해 지금해야 할 일은 프리미엄 버전으로 업그레이드하는 것뿐입니다. \"\n\n앱에서 특정 발송물의 예상 배송일을 확인하십시오!\n\nUSPS (미국), 중국 우편, EMS 중국 우편, 홍콩 우편, 싱가포르 포스트, 싱가포르 우편, 캐나다 우편, 라오 포스트, 핀란드 포스트 (Posti), 러시아 우편 (EMS) 러시아 포스트, UkrPoshta, 뉴질랜드 포스트, 호주 포스트, PostNL (네덜란드), PostNord (스웨덴 포스트), 도이치 포스트, 터키 포스트 (PTT Gönderi Takibi), 사우디 포스트 (البريد السعودي), 폴란드 포스트 (Poczta Polska) (ไปรษณีย์ ไทย), Poste Italiane (이탈리아), Q-Post (카타르), POS 말레이시아, 아이슬란드 포스트, 일본 포스트, Landmark Global, 남아프리카 포스트, 스위스 포스트, 노르웨이의 Posten Norge, 우즈베키스탄의 Elta Hellenic Post (Correos España), 브라질 포스트 (Correos Brasil), 칠레 포스트 (Correos de Chile), 대만 포스트 (中華 郵 政 股份有限公司, 청화 포스트), POS 인도네시아, 포르투갈 포스트 (CTT Expresso), 리투아 보스 타스 타스 (리투아니아), Č (체코), AnPost (아일랜드), 멕시코, 크로아티아, 불가리아, 쿠웨이트, 오만, 오스트리아, 한국, 브루나이, 케냐, 조지아, 아제르바이잔, 저지 포스트, Correo Argentino, 4-72 콜롬비아 포스트, 라트비아 포스트 Pasts), 베트남 포스트 (Bưu điện Việt Nam, VNPost).\n\n최근 전국 우편 회사 지원 : 에미레이트 포스트\n\nUPS, FedEx, P2P TRAKPAK, wnDirect, Chronopost, Globegistics, Yanwen, 4PX, DHL Global Mail / 전자 상거래, DHL Paket, Bpost, SF Express, DHL Express, Winit, NovaPoshta, Sky56, YunExpress 등의 택배 또는 물류 회사를 추적하십시오. , PitneyBowes (GSP, UPAA), Chukou1, Pony Express, UBI, Parcelforce, TNT, Flyt Express, SFC, Yodel, DPD DE, DPD UK, DHT Express, 위스콘신, LWE, GLS, SDA Express, Hermes, Panasia, Colis Privet, MyHermes, Colissimo, KWT56, 랜드 마크 글로벌, Skynet, CNE Express, Purolator, UPS i-parcel, Boxberry, Aerotrans, BRT Bartolini, Post11, MailAmericas, J-NET, Skynet, Correos Express, Lazada Express (LEX) , DEX-I, DPEX, DPE, Aramex, ABX Express, 닌자 밴, SEUR, MRW, GLS 이탈리아, DirectLink, eShopWorld, Yodel Direct, Parcel2Go, Metapack, APC, Wanb, Kerry Express, TAQBIN, Intelcom Express, DAO 365, Zeleris , Envialia, SpeedPAK, Speedex, GATI, Interparcel, InPost, Collect +.\n\n* 무제한 트랙 수 (프리미엄 버전)\n* 등록 필요 없음\n* 새 패키지를 추적하는 최소 탭\n* 응용 프로그램은 광고를 지원합니다.\n\n소포 프리미엄\n• 프리미엄 자동 갱신 구독을 구입하여 1 개월 또는 1 년 동안 광고를 비활성화하고 푸시 알림을 활성화하고 앱 개발을 지원할 수 있습니다\n• 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다.\n• 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 비용이 부과됩니다. 갱신 비용은 처음 가입을 구매할 때와 동일하게 유지됩니다.\n• 구매 후 Google Play 계정 설정으로 이동하여 구독 정보를 관리하거나 자동 갱신 기능을 사용 중지 할 수 있습니다.\n\n이용 약관 : http://parcelsapp.com/en/privacy\n\n오류가 있거나 기능을 원하십니까? request@parcelsapp.com으로 나를 보내면 도와 드리겠습니다!\n"
}