{
	"app_link": "https://play.google.com/store/apps/details?id=shopping.list.grocery.recipes.coupons",
	"app_category": "쇼핑",
	"app_name": "Grocery Shopping List Ease",
	"app_detail": "List Ease is a simple, free checklist app. Create or collaborate on a shopping list, grocery list, to-do list, or any other checklist and share it with family and friends!\n\nA favorite of the TODAY Show's Today.com, Forbes ‘The Best Apps For Smart Black Friday Shopping’ and CNBC ‘A Stress-Free Holiday Is Only One App Away’, List Ease is the best grocery shopping list app around!\n\nFeatures of List Ease:\n\n- A shareable grocery list means you can send your free grocery list, checklist, or to-do list to family and friends with real time syncing – be someone’s “grocery pal”!\n- Sync your grocery list app to share coupons across several mobile devices\n- Receive push message alerts when other shoppers on your shared list are purchasing checklist items or groceries\n- Be reminded of shopping list items in-store by inMarket's iBeacon technology \n- Add groceries to your grocery list easily and instantly using the barcode scanner \n- Bring items from your last shopping list to your new list with just one tap\n- Browse a variety of new coupons added daily to help you save money\n- Simplify your life and save money by keeping track of already purchased items in your pantry – never run out of milk, eggs of bread again!\n- Manage multiple shopping lists – flip between grocery and pantry lists in seconds\n- This shopping list app is perfect for all event planning and holiday grocery shopping\n- Add quantities, measurements, prices, and additional notes to your food list items to keep your recipes perfectly organized\n- Mr. Listo, our free app’s mascot, is your shopping list maker companion - at home or in the supermarket!\n목록 용이성 간단한 무료 체크리스트의 응용 프로그램입니다. 만들거나 쇼핑 목록, 식료품 목록, 할 일 목록에 협력, 또는 기타 체크리스트와 가족 및 친구들과 공유!\n\n투데이 쇼의 Today.com, 포브스 '스마트 블랙 프라이데이 쇼핑에 가장 적합한 애플리케이션'과 CNBC의 마음에 드는 목록 용이성 주변 최고의 식료품 쇼핑 목록 응용 프로그램입니다 '스트레스없는 휴가는 한 번만 앱 멀리인가'!\n\n목록 용이성의 특징 :\n\n- 다른 사람의 \"식료품 친구\"가 - 공유 식료품 목록은 실시간 동기화와 함께 가족과 친구들에게 무료 식료품 목록, 체크리스트, 또는 할 일 목록을 보낼 수 있다는 것을 의미합니다!\n- 여러 모바일 기기에서 쿠폰을 공유 할 식료품 목록 응용 프로그램을 동기화\n- 공유 목록에있는 다른 구매자가 체크리스트 항목이나 식료품을 구매하는 경우 푸시 메시지 알림을 수신\n- inMarket의 아이 비콘 기술로 매장 쇼핑 목록 항목을 떠올\n- 바코드 스캐너를 사용하여 쉽고 즉시 식료품 목록에 식료품 추가\n- 하나의 탭으로 새 목록에 마지막 쇼핑 목록에서 항목을 가져\n- 당신이 돈을 절약하기 위해 매일 추가 된 새로운 쿠폰의 다양한 검색\n- 당신의 인생을 단순화하고 식료품 저장실에서 이미 구입 한 항목을 추적하여 비용을 절감 - 우유가 부족하지, 빵의 계란을 다시!\n- 여러 쇼핑 목록을 관리 - 초 식료품 및 식료품 저장실 목록 사이 플립\n-이 쇼핑 목록 응용 프로그램은 모든 이벤트 기획 및 휴일 식료품 쇼핑에 적합\n- 당신의 조리법 완벽하게 조직을 유지하기 위해 음식 목록 항목에 수량, 측정, 가격 및 추가 정보를 추가\n- 씨 LISTO, 우리의 무료 앱의 마스코트는, 당신의 쇼핑 목록 메이커 동반자입니다 - 가정이나 슈퍼마켓에서!\n"
}