{
	"app_link": "https://play.google.com/store/apps/details?id=com.superkiddostudio.android.app.couponkeeper",
	"app_category": "쇼핑",
	"app_name": "Coupon Keeper",
	"app_detail": "Coupon Organizer, Scanner and Reminder, this All-in-One coupon tracking app will make your life easier. Scan or type coupon's barcode and let this coupon organizer handle the rest for you.\n\n(Please Note: This coupon organizer app helps you to better organize/manage your coupons, but you STILL have to carry your physical coupons and redeem them at local store.)\n\nDo you want to save $$$ by using coupons but also want to SAVE TIME to input/organize/track your coupons? Download this coupon organizer, scan the coupon, and be a happy couponer!\n\nMain features:\n* Scan coupon barcode to input coupon details automatically (auto-focus camera required);\n* Search coupon barcode to input coupon details automatically, it's very handy when your device has difficulty to recognize coupon barcode;\n* Bulk import coupons from Sunday newspaper inserts (U.S. only; Full version required);\n* Huge online coupon database and keep growing over time to provide most accurate information ;\n* Manually input coupon if scan/search doesn't work;\n* Get notification before your coupons expire, the notification can be customized to specified favorite level only or all the coupons;\n* Coupon Statistics tracks your saving automatically;\n* Ranking your coupons and you will never forget the HOTTEST coupons;\n* Take photo of your coupons to help you to visualize them, it comes handy when to locate them from thousands of coupons;\n* Edit Name/Category/Value/Quantity/Expiration/Source/Detail for each coupon as you want;\n* Customizable categories and sources help you organize your coupons electronically and physically;\n* Badge number at list screen tells the coupon's available quantity;\n* Search through your coupons by name, category, source, details and notes;\n* Search through your coupons by scanning product UPC barcode;\n* Sort your coupons by Expiration Date, Name, Category or Favorite Level;\n* Filter your coupons by Category, Source and/or Source Date;\n* Separate 'Expired and Used' coupons automatically from other coupons and move to archive to save your time. But you still have the chance to review them at any time;\n* Customize your system to keep or delete the expired/redeemed coupon automatically;\n* Import/Export coupon data to backup or just keep multiple devices data in sync (Full version required);\n* Create coupon list (with or without filter) in spreadsheet format and view/edit using other program like Excel or Numbers (Full version required);\n\nNote: this free coupon organizer offers in-app purchase to upgrade with benefits:\n- unlimited coupon scan/search (limit to 20 scan in free version);\n- unlimited coupon storage (limit to 100 coupon in free version);\n- Bulk Import Insert (disabled for free version);\n- Import/Export (disabled for free version);\n\n**Disclosure**\n\n- This coupon organizer app helps you to better organize/manage your coupons, but you STILL have to carry your physical coupons and redeem them at local store.\n쿠폰 주최자, 스캐너 및 알림이 올인원 쿠폰 추적 응용 프로그램은 여러분의 인생을 더 쉽게 만들 것입니다. 스캔 또는 형식 쿠폰의 바코드와 쿠폰 주최자가 당신을 위해 나머지를 처리 ​​할 수 ​​있습니다.\n\n(이 쿠폰 주최자 응용 프로그램은 더 나은 / 조직 쿠폰을 관리하는 데 도움이됩니다,하지만 당신은 여전히 ​​물리적 쿠폰을 수행하고 지역 상점에서 그들을 구속 할 필요가 있습니다.)\n\n당신은 쿠폰을 사용하여 $$$ 저장할뿐만 아니라 쿠폰을 추적 / 조직 / 입력 시간을 절약 하시겠습니까? 이 쿠폰 주최자 다운로드 쿠폰을 검색하고 행복한 couponer 수!\n\n주요 특징:\n* 자동으로 입력 쿠폰 세부 사항에 스캔 쿠폰 바코드 (자동 초점 카메라 필요);\n* 입력 쿠폰에 대한 검색 쿠폰 바코드 장치가 쿠폰의 바코드를 인식하는 데 어려움이있는 경우 매우 편리합니다, 자동으로 자세한 사항;\n* 일요일 신문 삽입에서 대량 수입 쿠폰 (미국에만 해당, 전체 버전 필요)\n* 거대한 온라인 쿠폰 데이터베이스와 가장 정확한 정보를 제공하기 위해 시간이 지남에 따라 계속 성장;\n* 스캔 / 검색이 작동하지 않는 경우 수동으로 입력 쿠폰;\n* 쿠폰이 만료되기 전에 통지를 얻을 알림이 지정 선호도 전용 또는 모든 쿠폰에 사용자 정의 할 수 있습니다;\n* 쿠폰 통계가 자동으로 저장을 추적;\n* 쿠폰 랭킹 그리고 당신은 가장 인기있는 쿠폰을 결코 잊지 않을 것이다;\n* 당신이 그 (것)들을 시각화하는 데 도움이 쿠폰의 사진을 가지고, 그것은 쿠폰의 수천을 찾을 때 편리 온다;\n* 당신이 원하는대로 각 쿠폰에 대한 편집 이름 / 카테고리 / 가치 / 수량 / 만기 / 원본 / 세부;\n* 사용자 정의 범주와 소스는 전자 및 물리적 쿠폰을 구성하는 데 도움이;\n* 목록 화면에서 배지 번호는 쿠폰의 사용 가능한 양을 말한다;\n* 이름, 카테고리, 소스, 세부 사항 및 메모하여 쿠폰을 통해 검색;\n* 제품 UPC 바코드를 스캔하여 쿠폰을 통해 검색;\n* 유효 기간, 이름, 카테고리 또는 즐겨 찾기 수준에 의하여 쿠폰을 정렬;\n* 종류, 소스 및 / 또는 소스 날짜하여 쿠폰을 필터;\n* 별도의 '만료 및 사용'다른 쿠폰에서 자동으로 쿠폰을하고 시간을 절약하기 위해 보관 이동합니다. 그러나 당신은 여전히 ​​언제든지 검토 할 수있는 기회가있다;\n* 유지하거나 자동으로 만료 / 구속 쿠폰을 삭제하는 시스템을 사용자 정의;\n* 가져 오기 / 내보내기 쿠폰 백업 데이터 또는 단지 (전체 버전 필요) 동기화 여러 장치의 데이터를 유지;\n* Excel 또는 숫자 (전체 버전 필요)와 같은 다른 프로그램을 사용하여 (또는 필터없이) 스프레드 시트 형식 및보기 / 편집에서 쿠폰 목록을 만듭니다;\n\n참고 :이 무료 쿠폰 주최자가 혜택을 업그레이드 할 수의 인앱 구매를 제공합니다 :\n- 무제한 쿠폰 스캔 / 검색 (무료 버전 20 스캔으로 제한)\n- 무제한 쿠폰 저장 (무료 버전에서 100 쿠폰으로 제한)\n- 대량 가져 오기 삽입 (무료 버전 사용 안 함);\n- (무료 버전 사용 안 함) 가져 오기 / 내보내기;\n\n**폭로**\n\n-이 쿠폰 주최자 응용 프로그램은 더 나은 / 조직 쿠폰을 관리하는 데 도움이됩니다,하지만 당신은 여전히 ​​물리적 쿠폰을 수행하고 지역 상점에서 그들을 구원해야합니다.\n"
}