{
	"app_link": "https://play.google.com/store/apps/details?id=com.celltoo",
	"app_category": "쇼핑",
	"app_name": "Celltoo",
	"app_detail": "The fastest & easiest way to buy, sell, and repair your mobile devices.\n\nBuying, selling, and repairing your mobile devices starts with Celltoo. Browse the marketplace to find local mobile devices and parts for sale, local technicians to fix your device, or reach out to a device reseller to sell your device. \n\nBUY\nBrowse local mobile devices and parts for sale. \n\nSELL\nOnly 2 items can be sold in the Celltoo marketplace - mobile devices and parts. \n\nREPAIR\nWhether it be a screen repair, battery swap or micro soldering, find your city's best technicians to get the job done quickly and for the best price. \n\n\nFor Technicians:\n• List yourself as a local technician and receive repair requests from users\n• Find the best deals on devices and parts\n• Pin all the important listings to keep an eye on price fluctuations\n• Communicate and place orders with suppliers\n\nFor Resellers: \n• List yourself as a local reseller and receive sell requests from users\n• Find device deals and negotiate to turn a profit\n• Pin all the important listings to keep an eye on price fluctuations\n\nFor Suppliers:\n• Manage your parts supply\n• Find technicians in your area to do business with\n\nIn App Purchases:\n• Technicians - $12.99/month or $119.99/year (-25%) - Technicians will be listed and shown locally to users within your area. You'll receive Repair Requests and chat directly with prospective customers.\n• Resellers - $12.99/month or $119.99/year (-25%) - Resellers will be listed and shown locally to users within your area. You'll receive Sell Requests and chat directly with prospective customers.\n\nNote: All subscriptions are auto-renewable until cancelled by the user through settings.\n\nHave something to tell us? Go ahead, we're happy to hear from you!\nEmail: hello@celltoo.com\nInstagram: @celltoo\nTwitter: @celltooapp\nFacebook: facebook.com/celltoo\n\nEnjoying Celltoo?\nWrite a review! We read them all and listen carefully.\n가장 빠른 & 쉬운 방법은, 구매, 판매, 및 모바일 장치를 복구합니다.\n\n구매, 판매, 그리고 모바일 장치를 수리하는 것은 Celltoo 시작합니다. 장치를 수정하거나 장치를 판매하는 장치 리셀러에게 도달하는 지역의 모바일 기기와 판매 부분, 현지 기술자를 찾기 위해 시장을 찾습니다.\n\n사다\n판매 지역 모바일 장치 및 부품을 검색 할 수 있습니다.\n\n팔다\n모바일 기기 및 부품 - 만 2 항목은 Celltoo 시장에서 판매 할 수 있습니다.\n\n수리\n이 화면 수리, 배터리 교환 또는 마이크로 납땜 할 수 있는지 여부, 신속하게 작업을 완수하기 위해 당신의 도시의 최고의 기술자를 찾아 최고의 가격.\n\n\n기술자의 경우 :\n• 로컬 기술자로 자신을 나열하고 사용자의 수리 요청을 수신\n• 장치 및 부품에 최고의 거래를 찾기\n• 핀 모든 중요한 명부는 가격 변동에 눈을 유지\n공급 업체와의 • 통신 및 장소 주문\n\n리셀러의 경우 :\n• 로컬 대리점으로 자신을 나열하고 사용자로부터 판매 요청을 수신\n• 장치 거래를 찾아 이익을 설정하는 협상\n• 핀 모든 중요한 명부는 가격 변동에 눈을 유지\n\n공급 업체 :\n• 당신의 부품 공급 관리\n함께 사업을 할 수 귀하의 지역에서 • 찾기 기술자\n\n앱 구입에 :\n• 기술자 - $ 12.99 / 월 또는 $ 119.99 / 년 (-25 %) - 기술자가 나와 해당 지역 내에서 사용자에게 로컬로 표시됩니다. 당신은 수리 요청을 받아 잠재 고객과 직접 대화를 나눌 수 있습니다.\n • 대리점 - $ 12.99 / 월 또는 $ 119.99 / 년 (-25 %) - 리셀러가 나와 해당 지역 내에서 사용자에게 로컬로 표시됩니다. 당신은 판매 요청을 받아 잠재 고객과 직접 대화를 나눌 수 있습니다.\n\n참고 : 설정을 통해 사용자가 취소 할 때까지 모든 구독이 자동으로 갱신됩니다.\n\n뭔가 할 말이 있나요? 어서, 우리는 당신의 의견을 드리겠습니다!\n이메일 : hello@celltoo.com\n인스 타 그램 : @celltoo\n트위터 : @celltooapp\n페이스 북 : facebook.com/celltoo\n\nCelltoo 즐기기?\n리뷰를 작성! 우리는 그들 모두를 읽고 잘 들어.\n"
}