{
	"app_link": "https://play.google.com/store/apps/details?id=com.infoEdg.jubi.redeemopinionrewards",
	"app_category": "쇼핑",
	"app_name": "Redeem Rewards(Redeem Google Rewards)",
	"app_detail": "This app is for those who don't want to use their Google Opinion Rewards or Google Play balance to buys apps or other digital things from the play store.The Redeem Google Rewards will help them to convert their Google Opinion Rewards Or Google Play Balance into their respective bank account by purchasing our services.\nThe redeemrewards has build this app to help the people all over the worlds to convert their Google Opinion Rewards / Google Play Balance into bank credit .\nThis app has certain Terms and Conditions:\n\n1.The user from all over the worlds can convert their Google Opinion Rewards /Google Play Balance just by Purchasing our google play services.\n\n2. Once the users will convert the money only the 52 % of the total money will be credited to their account ,Remaining out of 50 % google will charge 30% and 20% by us.\n3. The converted money will be credited into user account with in 2 to 15 days .\n4. refund is not there in our policy.\n5. For international user they will get their payment once they convert total $5 +(350 + indian rupee) .\n\nSupport: \nif you have any query you can reach us at : +91-9205801184\nor \nYou ca reach us at - support@rewardsconvertor.in\n이 앱은 Google Opinion Rewards 또는 Google Play 잔액을 사용하여 Play 스토어에서 앱이나 기타 디지털 콘텐츠를 구매하지 않으려는 사용자를위한 것입니다. Google Reweem을 사용하면 Google Opinion Rewards 또는 Google Play 잔액을 Google Play 잔액으로 변환하는 데 도움이됩니다. 우리의 서비스를 구매함으로써 각각의 은행 계좌에\nredeemrewards는 전 세계 사람들이 Google Opinion Rewards / Google Play 잔액을 은행 크레딧으로 전환 할 수 있도록이 앱을 제작했습니다.\n이 앱에는 특정 이용 약관이 있습니다.\n\n1. 전 세계 사용자가 Google Play 서비스를 구매하면 Google 오피셜 리워드 / Google Play 잔액을 전환 할 수 있습니다.\n\n2. 사용자가 돈을 개설하면 전체 금액의 52 % 만 계좌에 입금되며 나머지 50 %는 30 %와 20 %가 Google에 부과됩니다.\n3. 환전 된 금액은 2 ~ 15 일 안에 사용자 계좌로 입금됩니다.\n4. 환불은 우리 정책에 없습니다.\n5. 국제 사용자의 경우 총 $ 5 + (350 + 인도 루피)로 전환하면 지불하게됩니다.\n\n지원하다:\n질문이 있으시면 다음 주소로 문의하십시오 : + 91-9205801184\n또는\n저희에게 연락하십시오 - support@rewardsconvertor.in\n"
}