{
	"app_link": "https://play.google.com/store/apps/details?id=com.myibidder.aclient1.pro",
	"app_category": "쇼핑",
	"app_name": "Myibidder Sniper for eBay Pro",
	"app_detail": "Snipe to win on eBay.\nMyibidder Bid Sniper is a sniper for eBay buyers that places the last seconds bids to increase your chances to win.\nNo need to watch for auctions anymore, just set a snipe and let the sniper do the job for you.\nOnce the snipe is set, you don't need to keep the app running for the snipe to work.\n\nThe Pro version adds Groups support (set a bunch of items for sniping in the same Group, set limit how many to win. The sniper will stop automatically after it reached your limit).\nYou have to enable Groups in Preferences (open the menu on \"Main Menu\" screen, click \"Preferences\", check \"My Groups\").\nIt also adds \"Current bid\" field. This is not a real-time update, this is the current bid of the last manual Refresh of the listing.\n\nTo start:\n1. Create an account for sniping from within the app or using https://www.myibidder.com/login/signup\n2. Link your eBay account to the sniper from within the app or using https://www.myibidder.com/main/ebay\n\nStep by step instructions on how to add an item for sniping:\nhttp://www.myibidder.com/forums/viewtopic/3719/howto-how-to-add-a-snipe-to-android-app/\n\n========================================================\nFor those who never used eBay sniper in the past:\n1. SNIPING DOES NOT GUARANTEE WINNING. YOU HAVE TO MEET EBAY'S AND SELLER'S REQUIREMENTS IN ORDER TO WIN.\nALSO, YOUR SNIPE MUST BE READY (ADDED & ACTIVATED) AT LEAST 3 MINUTES IN ADVANCE.\n\n2. YOUR SNIPING LIST IS DIFFERENT FROM ITEMS YOU PLACED YOUR BIDS ALREADY.\n\n3. YOU CAN STOP SNIPING IF YOU HAVE AT LEAST 1-2 MINUTES TO GO BY SETTING \"OFF\" ON \"Activate Snipe\" AND SAVING YOUR CHANGES.\n\n4. GROUPED ITEMS MUST BE AT LEAST 1 minute APART FROM EACH OTHER, OR YOU MAY WIN THEM ALL.\n\n5. IT'S ALSO TECHNICALLY NOT POSSIBLE TO SHOW THE CURRENT PRICE IN REAL-TIME IN THE APP. THE \"CURRENT BID\" IS THE BID SINCE YOUR LAST REFRESH.\n\nQuestions? Want to get answers? Please feel free to ask:\nhttp://www.myibidder.com/forums/\nAndroid Market is not for questions or suggestions. We have no way to contact you back and answer you through feedbacks.\n========================================================\n\nCURRENT LIMITATIONS:\na. Does not refresh information automatically so if you miss snipe status, you have to do \"Refresh\" from the My Main Menu\n\nThe application uses Myibidder.com service (originally named Myibay.com) to place your snipes, so you can turn off or disconnect your phone after you scheduled your snipe.\nCurrently, the service processes over 150,000 snipes weekly.\nSniping is done using eBay US by default.\n\nThe Myibidder.com service is completely free. No monthly fees, no per-auction fees, nothing.\nThe service is supported by donations of our users (such as purchasing this application):\nhttp://www.myibidder.com/login/donate\n\nThis application is in Beta stage, it's a proof of concept and testing user interface design. However, it's capable of placing real snipes on real eBay listings.\nThere are few bugs here and there, but it should not affect sniping.\nMake sure you have at least 3-4 minutes before auction ends when scheduling your snipe.\nSecurity tokens has very limited support. It's recommended not to use it when sniping. Please contact support for more details.\n\nBy using Myibidder.com service you have to agree to the following terms:\nhttp://www.myibidder.com/login/terms\n\nThe comments on Android Market are NOT for bug reports and suggestions. If you want to suggest something or found a bug to be fixed, please use the following Myibidder.com official forums for bug reports and support:\nhttp://www.myibidder.com/forums/view/10/mobile-android-ios-app-support/\nIt will not be fixed if you don't let us know on the forums.\n\nPermissions used:\nInternet connections: the app needs to be able to make connections in order to schedule snipes, retrieve your snipes information, etc.\nRead logs: the app reads its own logs and error messages in order to properly address each crash. It does NOT access your personal information.\neBay에 승리를 저격.\nMyibidder 입찰 스나이퍼 승리 확률을 높이기 위해 마지막 초 입찰을 배치 이베이 구매자를위한 저격수입니다.\n필요 그냥 도요새를 설정, 더 이상 경매를 감시하지 않으며 저격수가 당신을 위해 일을 할 수 있도록합니다.\n도요새가 설정되면, 당신은 도요새가 작동하려면 실행중인 응용 프로그램을 유지 할 필요가 없습니다.\n\n프로 버전은 그룹 지원 (동일 그룹의 저격에 대한 항목의 무리, 그것은 당신의 한계에 도달 한 후. 저격수가 자동으로 중지됩니다 승리 얼마나 많은 설정 제한을 설정)에 추가합니다.\n당신은 환경 설정에서 그룹을 활성화 ( \"메인 메뉴\"화면에서 메뉴를 열고 \"환경 설정\"을 클릭, \"내 그룹\"을 확인)해야합니다.\n또한 \"현재 입찰\"필드를 추가합니다. 이것은이 목록의 마지막 수동 새로 고침의 현재 입찰이며, 실시간 업데이트되지 않습니다.\n\n시작한다:\n1. https://www.myibidder.com/login/signup 응용 프로그램 내에서 저격 또는 사용하는 계정 만들기\n2. https://www.myibidder.com/main/ebay 응용 프로그램 내 또는 사용에서 저격수로 이베이 계정을 연결합니다\n\n저격에 대한 항목을 추가하는 방법에 대한 단계별 지침 :\nhttp://www.myibidder.com/forums/viewtopic/3719/howto-how-to-add-a-snipe-to-android-app/\n\n================================================== ======\n과거에 이베이 저격수를 사용한 적이 사람들을 위해 :\n1. 저격 당첨을 보증하지 않습니다. 당신은 이기기 위하여 이베이와 판매자의 요구 사항을 충족해야합니다.\n또한 YOUR SNIPE 미리 AT LEAST 3 분 READY (ADDED 및 ACTIVATED)되어야한다.\n\n2. 귀하의 저격 LIST는 이미 입찰가를 위의 물품 다릅니다.\n\n당신이 \"활성화 붙이고\"ON \"OFF\"로 설정하고 변경 사항을 저장하여 GO 적어도 1-2 분가있는 경우 3. 당신은 저격을 중지 할 수 있습니다.\n\n4. 그룹 항목은 서로 1 분 이상 APART해야하며, 당신은 그들 모두를 이길 수있다.\n\n5. IT는 앱에서 실시간으로 현재 가격을 표시하려면 기술적으로 불가능합니다. \"현재 BID는\"LAST REFRESH YOUR 이후 BID된다.\n\n질문이 있으십니까? 답변을 원하십니까? 문의 주시기 바랍니다 :\nhttp://www.myibidder.com/forums/\n안드로이드 마켓은 질문이나 제안이 아니다. 우리는 다시 연락을하고 피드백을 통해 당신을 대답 할 수있는 방법이 없습니다.\n================================================== ======\n\n현재 제한 :\n에이. 당신이 도요새 상태를 놓칠 경우, 당신은 내 메인 메뉴에서 \"새로 고침\"을해야 할 수 있도록 정보를 자동으로 갱신하지 않습니다\n\n컴퓨터를 끄거나 당신이 당신의 저격을 계획 한 후 휴대 전화를 분리 할 수 ​​있도록 응용 프로그램은, 당신 도요을 배치 (원래 Myibay.com 이름) Myibidder.com 서비스를 사용합니다.\n현재, 15 만 이상 서비스 프로세스는 주간 도요.\n저격은 기본적으로 이베이 미국을 사용하여 수행됩니다.\n\nMyibidder.com 서비스는 완전 무료입니다. 월별 수수료도없고, 당 경매 수수료, 아무것도.\n이 서비스는 (예 :이 응용 프로그램을 구입 등) 우리의 사용자의 기부에 의해 지원됩니다 :\nhttp://www.myibidder.com/login/donate\n\n이 응용 프로그램은 개념 및 테스트 사용자 인터페이스 디자인의 증거, 베타 단계에있다. 그러나, 실제 이베이 명부에 실제 도요을 배치 할 수 있습니다.\n이 몇 가지 버그가 여기있다,하지만 저격에 영향을 미치지 않습니다.\n당신의 도요새를 예약 할 때 경매가 종료하기 전에 적어도 3~4분이 있는지 확인합니다.\n보안 토큰은 매우 제한된 지원을하고있다. 저격 할 때 사용하지 않는 좋습니다. 자세한 내용은 지원을 문의하시기 바랍니다.\n\nMyibidder.com 서비스를 사용하여 다음과 같은 조건에 동의해야합니다 :\nhttp://www.myibidder.com/login/terms\n\n안드로이드 마켓의 의견은 버그 리포트 및 제안을하지 않습니다. 당신이 뭔가를 제안 할 또는 버그가 수정 될 발견하는 경우, 버그 리포트 및 지원에 대한 다음 Myibidder.com 공식 포럼을 사용하십시오 :\nhttp://www.myibidder.com/forums/view/10/mobile-android-ios-app-support/\n당신이 우리의 포럼에 알려하지 않는 경우는 고정되지 않습니다.\n\n권한 사용 :\n인터넷 연결 : 응용 프로그램은, 도요을 예약하기 위해 연결을 등 당신 도요 정보를 검색 할 수 있어야합니다\n로그를 읽기 : 응용 프로그램이 제대로 각 충돌을 해결하기 위해 자신의 로그와 오류 메시지를 읽습니다. 그것은 귀하의 개인 정보에 액세스하지 않습니다.\n"
}