{
	"app_link": "https://play.google.com/store/apps/details?id=com.app.offerit",
	"app_category": "쇼핑",
	"app_name": "OfferIt - Buy and Sell Used Stuff Locally Offer Up",
	"app_detail": "OfferIt makes it easy to find great deals on the things you want and make money on the things you want to sell. Ditch the Classified Ads and garage sales, this is the best way to buy and sell in your community or neighborhood with people you can trust.\n\nHow it works:\n\n• Buy or sell anything; easily offer up your items for sale in 30 seconds.\n• Sell any old stuffs that you don't need anymore.\n• Find great deals and discounts on clothes, furniture, cell phones, electronics, baby & kids items, sports equipment, used cars for sale and more.\n• Use reputation features like ratings and profiles to see who you’re dealing with and build trust.\n• Browse local items for sale with thousands of new postings daily such as cars for sale\n• Message buyers and sellers securely from within the app to offer up price to that stuff you wish to buy.\n• Build your reputation with your unique seller profile page.\n• Browse items by image and sort by category or location.\n• Join millions of people using OfferIt across the country.\n• Skip the garage sale! OfferIt is the simplest way to buy and sell locally.\n\nHow to use OfferIt:\n\nBuying\n\n1. Browse listings\n2. Make an offer or chat with seller for stuff you wish to get\n3. Meetup with seller\n\nSelling\n\n1. Snap a photo, set the price and add a description and offer up your stuff for free\n2. Communicate with buyers through the in app chat feature\n3. Meetup with buyer and let it go\n\nFREE selling apps for everyone. No service or transaction fees to buy or sell, just offer up your used stuff in 30 seconds.\n\nDownload OfferIt and start selling your stuff, shopping for the best brands and finding locally discount deals you wish on anything from fashion, electronics and used cars!\n\nLooking for cell phone laptops for sale cars for sale houses for sale or you wish to get Iphone in great price\nFind amazing and cheapest stuff await you in our popular selling apps\n\nIt’s time to Offer it up\nDon't wait offer up unwanted stuff you wish to sell quickly now\nOfferIt을 사용하면 원하는 물건에 대해 큰 거래를 쉽게 찾고 판매하고자하는 물건에 돈을 벌 수 있습니다. 분류 광고 및 차고 판매를 버리십시오. 이것은 신뢰할 수있는 사람들과 커뮤니티 또는 이웃에서 사고 팔 수있는 가장 좋은 방법입니다.\n\n작동 원리 :\n\n• 무엇이든 사고 팔아라. 30 초 내에 판매용 아이템을 쉽게 제공 할 수 있습니다.\n• 더 이상 필요없는 낡은 물건을 파는 행위.\n• 옷, 가구, 휴대 전화, 전자 제품, 유아 용품, 스포츠 용품, 중고차 판매 등에 대한 할인 행사를 찾아보십시오.\n등급 및 프로파일과 같은 평판 기능을 사용하여 상대방을 확인하고 신뢰를 구축하십시오.\n• 자동차 판매와 같이 매일 수천 개의 새로운 게시물을 판매하여 현지 품목을 검색하십시오.\n• 앱에서 구매자와 판매자에게 안전하게 메시지를 보내 구매하려는 제품에 가격을 제공하십시오.\n• 독특한 판매자 프로필 페이지로 평판을 구축하십시오.\n• 이미지로 항목을 탐색하고 범주 또는 위치별로 정렬합니다.\n• 전국적으로 OfferIt을 사용하여 수백만 명에 가입하십시오.\n• 차고 판매를 건너 뜁니다! OfferIt는 로컬에서 사고 팔 수있는 가장 간단한 방법입니다.\n\nOfferIt 사용 방법 :\n\n구매\n\n1. 찾아보기 목록\n2. 상품을 원하거나 판매자와 채팅하십시오.\n3. 판매자와의 만남\n\n판매\n\n1. 사진을 찍고 가격을 정하고 설명을 추가하고 물건을 무료로 제공하십시오.\n2. 인앱 채팅 기능을 통해 구매자와 의사 소통\n3. 구매자와 만나서 놓아 둡니다.\n\n무료 판매 앱입니다. 구매 또는 판매 할 서비스 또는 거래 수수료가 없으며 30 초 내에 사용한 물건을 제공하십시오.\n\nOfferIt를 다운로드하고 물건을 파는 일부터 시작하여 최고의 브랜드를 쇼핑하고 패션, 전자 제품 및 중고차 등 무엇이든 원하는 지역 할인 상품을 찾으십시오!\n\n판매를위한 판매용 차량 판매용 휴대 전화 노트북을 찾고 있거나 큰 가격에 Iphone을 구입하고 싶습니다.\n인기있는 판매 응용 프로그램에서 놀랍고 저렴한 물건을 찾으십시오.\n\n그것을 제공 할 시간이다.\n빨리 팔고 싶지 않은 물건을 기다리지 마십시오.\n"
}