{
	"app_link": "https://play.google.com/store/apps/details?id=thecouponsapp.coupon",
	"app_category": "쇼핑",
	"app_name": "The Coupons App",
	"app_detail": "The #1 App For Coupons Just Got Better! Tens of millions of downloads since 2008! Unbelievable coupons and deals at your favorite stores, restaurants & gas stations - coupons always at your fingertips, everywhere you go! The Coupons App smart shopping assistant.\n\nTheCouponsApp.com features:\n★ Mobile coupons and weekly ads are updated daily. Redeem cash saving coupon rebates right from your phone. No need to print! Also includes weekly ads and Sunday sales for grocery stores like Kroger, Aldi and Winn Dixie. Hot new deals from Forever 21, Gamestop, Kohl's, Dollar General, Lowe's, Home Depot, Walgreens, Cartwheel and JCPenney!\n★ NOTIFICATIONS instantly alert you to new offers for only your favorite stores, chosen by you!\n★ GAS prices - Check the cheapest gas at a glance for local gas stations. Gas prices update based on your current location - save money on gas whenever you fill up, wherever you travel.\n★ BARCODE scanner - Price comparison shopping tool, instantly see if your grocery coupons can double in value!\n\n• Coupon categories such as superstores (Walmart, Target Cartwheel), drugstores (CVS Pharmacy, Walgreens, Rite Aid) to kidswear (Carters, Gap).\n\n• Grocery like organics from Whole Foods & Fresh Market make the list. Supermarkets such as Kroger, Publix, Jewel-Osco, Save a Lot, BI LO, Food Lion & Hy Vee, or designer brand name fashion Louis Vuitton, Armani Exchange and mall anchors like Macys & Saks Fifth Avenue. \n\n• Restaurants like Chilis, Chipotle & TGIFridays. Fast food coupons for McDonalds, Taco Bell & Burger King. Pizza discounts at Papa Johns, Dominos & Pizza Hut. Sandwich deals at Quiznos, Subway, Jersey Mikes & more. \n\n• Search coupons and local Groupon daily deals for friends, gifts & while travelling. Warehouse clubs like Costco, Sam's Club & other stores including Amazon and Old Navy, Big Lots, Kohl's, Dillards, Walgreens and Victoria's Secret. \n\n• Find a coupon or cash back rebates for your favorite fashion brands like H&M, Foot Locker and many more! Shop savvy with The Coupons App!\n쿠폰을위한 # 1 App은 더 나아졌습니다! 2008 년 이후 수천만 다운로드 수! 좋아하는 상점, 식당 및 주유소에서 믿을 수없는 쿠폰과 거래 - 언제 어디서나 손끝에서 쿠폰을 언제나 이용할 수 있습니다! 쿠폰 앱 스마트 쇼핑 도우미.\n\nTheCouponsApp.com 기능 :\n★ 모바일 쿠폰과 주간 광고는 매일 업데이트 됩니다. 현금 할인 쿠폰을 휴대 전화에서 바로 리베이트 할 수 있습니다. 인쇄 할 필요가 없습니다! 또한 Kroger, Aldi 및 Winn Dixie와 같은 식료품 점의 주간 광고 및 일요일 판매가 포함됩니다. Forever 21, Gamestop, Kohl 's, Dollar General, Lowe 's, Home Depot, Walgreens, Cartwheel 및 JCPenney의 최신 신규 거래!\n★ 알림은 귀하가 선택한 귀하가 좋아하는 상점만을위한 새로운 제안을 즉시 알려줍니다!\n★ GAS 가격 - 가장 저렴한 가스를 현지 주유소를 한눈에 확인하십시오. 현재 위치를 기반으로하는 가스 가격 업데이트 - 여행 할 때마다 가스가 채워질 때마다 비용을 절감합니다.\n★ BARCODE 스캐너 - 가격 비교 쇼핑 도구로 식료품 쿠폰이 두 배로 가치가 있는지 즉시 확인하십시오!\n\n• 슈퍼마켓 (Walmart, Target Cartwheel), 약국 (CVS 약국, Walgreens, Rite Aid)과 같은 쿠폰 카테고리 (Carters, Gap).\n\nWhole Foods & Fresh Market의 식료품 점과 같은 식료품 점이 목록을 만듭니다. Kroger, Publix, Jewel-Osco, Save LO, BI LO, Food Lion & Hy Vee 등의 슈퍼마켓이나 디자이너 Louis Vuitton, Armani Exchange 및 Macys & Saks Fifth Avenue와 같은 쇼핑몰 앵커.\n\n• Chilis, Chipotle & TGIFridays와 같은 레스토랑. McDonalds, Taco Bell & Burger King의 패스트 푸드 쿠폰. Papa Johns, Dominos & Pizza Hut에서의 피자 할인. 샌드위치는 Quiznos, Subway, Jersey Mikes 등을 취급합니다.\n\n• 친구, 선물, 여행 중 쿠폰 및 현지 Groupon 일일 거래를 검색하십시오. Costco, Sam 's Club 및 Amazon 및 Old Navy, Big Lots, Kohl 's, Dillards, Walgreens 및 Victoria 's Secret을 포함한 다른 매장과 같은 창고 클럽.\n\n• H & M, 풋 락커 (Foot Locker) 등 원하는 패션 브랜드의 쿠폰이나 캐쉬백 리베이트를 찾아보십시오! 쿠폰 앱에 정통한 상점!\n"
}