{
	"app_link": "https://play.google.com/store/apps/details?id=com.wherearemygoods.app",
	"app_category": "쇼핑",
	"app_name": "Find My Goods. Easy Package Tracking & Finder",
	"app_detail": "Find My Goods is the best solution for finding and tracking on real time your package, does not matter which company has been shipped with Fedex, UPS, Amazon or DHL. Never miss again another delivery by knowing where your mail or package is at all moments.\n\nWith the help of the Package-Tracking function, you will be able to check all of your packages from different delivery services. All of these packages are tracked automatically in your device. \n\nWe support all the major Worldwide shipping carriers. (Fedex, UPS, Amazon, DHL and more)\n\nYou will be notified before 2 hours of their delivery. Also, we have the Countdown function. This means that users will be able to see the exact time when their in-store orders will be ready.\n\nMain Features\n\n• Package: Track the status of your packages.\n\n• Countdown: Direct countdown to each product, which identifies when the in-store orders should be picked up.\n\n• QR code scanner: All information about the goods are displayed on Customer and Business sides.\n\n• QR code payment: Ability to pay for the product by means of a QR code.\n\n• Map: Checking the current location of the package.\n\n• SMS notifications: Customers are able to receive messages from Businesses with the description of their orders status.\n\nFind My Goods is the best packages finder you will be able to track and find all the information regarding your shipment.\n\n\nDownload it NOW !\n내 제품을 찾기와 패키지를 발견하고 실시간에 추적을위한 최상의 솔루션입니다 을, 페덱스, UPS, 아마존 또는 DHL로 발송 된 회사는 중요하지 않습니다. 메일 또는 패키지의 모든 순간이다 결코 알지 다시 또 다른 배달을 그리워.\n\n패키지-추적 기능의 도움으로, 당신은 다른 배달 서비스에서 모든 패키지를 확인 할 수 있습니다. 이 패키지의 모든 장치에 자동으로 추적됩니다.\n\n우리는 모든 주요 글로벌 운송 사업자를 지원합니다. (페더럴, UPS, 아마존 DHL 등)\n\n당신은 그들의 배달 2 시간 전에 통보를받을 것입니다. 또한, 우리는 카운트 다운 기능을 가지고있다. 이를 통해 사용자는 자신의 매장 주문 준비가되어있을 때 정확한 시간을 볼 수 있다는 것을 의미한다.\n\n주요 기능 \n\n• 포장 : 당신의 패키지의 상태를 추적 할 수 있습니다.\n\n• 카운트 다운 : 점포 주문이 포착해야 할 때 식별 각 제품에 직접 카운트 다운.\n\n• QR 코드 스캐너 : 상품에 대한 모든 정보는 고객 및 비즈니스 측면에 표시됩니다.\n\n• QR 코드 결제 : QR 코드를 이용하여 제품을 지불 할 수있는 능력.\n\n•지도 : 패키지의 현재 위치를 확인하고 있습니다.\n\n• SMS 알림 : 고객이 주문 상태의 설명과 함께 프로에서 메시지를 수신 할 수 있습니다.\n\n내 제품을 찾기 최고의 패키지를 추적하고 배송에 관한 모든 정보를 찾을 수있을 것 찾기입니다.\n\n\n지금 다운로드! \n"
}