{
	"app_link": "https://play.google.com/store/apps/details?id=com.simplesmartsoft.mylist",
	"app_category": "쇼핑",
	"app_name": "Shopping list \"My List\"",
	"app_detail": "My List is one of the fastest shopping lists with sync, templates and voice input of products, which will allow you to quickly and easily compile a list of necessary products for purchase.\n\nShare your lists with friends and edit them together online.\n\nCreate templates for your favorite recipes. With one click, add products to the shopping list from existing or your own templates.\n\nSet your photos on products or choose from the gallery.\n\nGroup products by category\n\nEnter the cost and quantity of products to get the purchase amount.\n\nShare lists with friends.\n\nMain functions:\n\n— voice input of products to the shopping list\n— adding items to the shopping list with one click from templates or catalog\n— Quick addition of new categories and products in templates, catalog or shopping list\n— the ability to create or select a photo from the gallery for categories and products\n— displaying a list of goods in the list or gallery mode\n— preservation of the latest cost and quantity of products\n— sending a list of purchases in an SMS message, by mail or using other installed applications\n— import \\ export of data to the cloud\n— sorting categories in all sections: \"Catalog\", \"My list\", \"Templates\"\n— sort templates\n— mark favorites products\n— enable / disable notifications when other members change the list\n— collapsing shopping list to categories\nMy List는 제품의 동기화, 템플릿 및 음성 입력 기능이있는 가장 빠른 쇼핑 목록 중 하나입니다.이를 통해 필요한 제품 목록을 쉽고 빠르게 컴파일 할 수 있습니다.\n\n친구들과 목록을 공유하고 온라인으로 함께 편집하십시오.\n\n좋아하는 요리법을위한 템플릿을 만듭니다. 한 번의 클릭으로 기존 또는 고유 한 템플릿에서 쇼핑 목록에 제품을 추가하십시오.\n\n제품에 사진을 설정하거나 갤러리에서 선택하십시오.\n\n카테고리별로 제품 그룹화\n\n구매 금액을 얻기 위해 제품의 비용과 수량을 입력하십시오.\n\n친구들과 목록을 공유하십시오.\n\n주요 기능 :\n\n- 쇼핑 목록에 제품의 음성 입력\n- 템플릿 또는 카탈로그에서 한 번의 클릭으로 쇼핑 목록에 항목 추가\n- 템플릿, 카탈로그 또는 쇼핑 목록에 새 카테고리 및 제품을 빠르게 추가\n- 범주 및 제품 갤러리에서 사진을 만들거나 선택할 수있는 기능\n- 목록 또는 갤러리 모드로 상품 목록 표시\n- 최신 비용 및 제품 수량 보존\n- SMS 메시지, 우편 또는 다른 설치된 응용 프로그램을 사용하여 구매 목록 보내기\n- 데이터를 클라우드에 가져 오기 / 내보내기\n- 모든 섹션에서 카테고리 정렬 : \"카탈로그\", \"내 목록\", \"템플릿\"\n- 정렬 템플릿\n- 즐겨 찾기 상품 표시\n- 다른 회원이 목록을 변경하면 알림을 활성화 / 비활성화합니다.\n- 쇼핑 목록을 카테고리로 축소\n"
}