{
	"app_link": "https://play.google.com/store/apps/details?id=com.RayDarLLC.rShopping",
	"app_category": "쇼핑",
	"app_name": "rShopping List - Grocery List",
	"app_detail": "Flexible yet Easy\nAre you looking for a powerful yet easy to use grocery list on your phone? With rShopping List, the more you use it, the better it gets.\n\nFully Loaded\nThis grocery list app includes a sample shopping list of over 300 commonly purchased grocery items but can be used for other types of shopping. You can add your own lists, stores, items, and labels or replace the built in ones entirely.\n\nSynchronize Lists Across Devices or With a Partner\nThe Optional Shop With... subscription service synchronizes selected lists to the cloud and across multiple devices. You can even synchronize lists with a partner who uses a different account.\n\nReminder When Near Stores\nEnter the address or GPS position of the store and select Remind When Near to get a notification as you approach the store when you need to pick up a few things.\n\nRemembers Prices\nThe last price entered at each store is remembered. rShopping List has a warning when you are about to purchase an item that was less expensive at another store. Eventually, rShopping List can predict the total cost of your next shopping trip.\n\nArrange Lists Efficiently\nMany sorting options are available. You can arrange stores and labels by up to three different options, each ascending or descending. You can even save a favorite set of sort options for quick recall later.\n\nIn-Store Basket\nAn optional \"Basket\" may be used while shopping to keep a running total of the items you have selected so far. Check off items while in the store and when you are done shopping, use the \"Checkout\" menu item to quickly mark all of the items in your basket as purchased.\n\nItem Details\nItems may have barcodes, pictures, prices (for each store), aisles (for each store), priorities (for each store) and more. Items may also be tagged with any number of \"Labels\" defined by you.\n\nBarcode Scanning\nrShopping List is compatible with several barcode scanning apps, including:\n● ZXing http://goo.gl/uJXPH\n● ixMat http://goo.gl/8Sbbn\n● Goggles http://goo.gl/BctQA\n● Pic2Shop http://goo.gl/vQlbL1\n● QuickMark Barcode http://goo.gl/TawVi\n● Barcode Scanner http://goo.gl/JtNxo\n● QR Barcode Reader http://goo.gl/p4x9IN\n● and more\nBarcodes may be assigned to more than one item and multiple barcodes may be assigned to each item. Scan a barcode and the item(s) with that barcode instantly appear(s).\n\nQuickly Make a List\nPress the button to the left of an item's name to indicate whether it is needed (a red X), purchased (a green check), or in the basket (an orange basket).\n\nPowerful Search\nFor fast searching when a list of items is displayed, tap the Search Here button at the top of the screen or slide out your physical keyboard (on some Android phones).\n\nHide the Clutter, See only Needed Items\nTabs at the top of the item list show and hide items that are needed, in the basket, and/or purchased. More than one of these tabs may be chosen at any time. See this video: http://goo.gl/NojfeL\n\nHandy Shopper Replacement\nrShopping List is a good choice for those who miss HandyShopper from the Palm days.\n\nAndroid Exclusive\nThis is a native Android application. It is not one of those ported-from-a-fruit-named-company apps. It is responsive and supports many Android specific features such as Wear OS notifications and a powerful search.\n\nAdditional Features:\n★ Homescreen widgets\n★ Homescreen shortcuts\n★ Scan a product to add to/remove from a list\n★ Price calculator with conversions\n★ Coupon indicator\n★ Multiple stores\n★ Attach labels to stores\n★ Re-useable items\n★ AD FREE!\n유연하면서도 간편한 \n강력하고 사용하기 쉬운 식료품 점 목록을 휴대 전화에서 찾으십니까? 쇼핑 목록 을 사용하면 사용할수록 좋아집니다. \n\n완전히로드 됨 \n이 식료품 점 목록 앱에는 300 개가 넘는 일반적으로 구입 한 식료품 품목의 샘플 쇼핑 목록이 포함되어 있지만 다른 유형의 쇼핑에 사용할 수 있습니다. 나만의 목록, 상점, 항목 및 레이블을 추가하거나 내장 된 목록을 완전히 대체 할 수 있습니다. \n\n기기 간 또는 파트너와 목록 동기화 \n선택적 함께 쇼핑 ... 구독 서비스는 선택한 목록을 클라우드 및 여러 장치에 동기화합니다. 다른 계정을 사용하는 파트너와 목록을 동기화 할 수도 있습니다. \n\n가까운 상점들에게 알림 \n상점의 주소 또는 GPS 위치를 입력하고 근처에 알림 을 선택하면 몇 가지를 선택해야 할 때 상점에 접근 할 때 알림을받을 수 있습니다. \n\n가격 기억 \n각 상점에서 입력 한 마지막 가격이 기억됩니다. 다른 상점에서 저렴했던 품목을 구매할 때 rShopping List 에 경고 메시지가 나타납니다. 궁극적으로 쇼핑 목록 은 다음 쇼핑 여행의 총 비용을 예측할 수 있습니다. \n\n효율적으로 목록 정렬 \n많은 정렬 옵션을 사용할 수 있습니다. 점포와 라벨을 오름차순 또는 내림차순으로 최대 세 가지 옵션으로 정렬 할 수 있습니다. 나중에 빨리 호출 할 수 있도록 즐겨 찾기 정렬 옵션을 저장할 수도 있습니다. \n\n매장 내 바구니 \n쇼핑 중에 선택 품목 인 \"바구니\"를 사용하여 지금까지 선택한 품목의 누계를 유지할 수 있습니다. 상점에서 상품을 확인하고 쇼핑을 마친 후에는 \"Checkout\"메뉴 항목을 사용하여 바구니에있는 모든 항목을 구매 한대로 빠르게 표시하십시오. \n\n항목 세부 정보 \n품목에는 바코드, 그림, 가격 (각 상점), 통로 (각 상점), 우선 순위 (각 상점) 등이있을 수 있습니다. 상품에는 귀하가 정의한 \"라벨\"이 여러 개있을 수 있습니다. \n\n바코드 스캐닝 \n쇼핑 목록 은 다음과 같은 여러 바코드 스캔 응용 프로그램과 호환됩니다.\n● ZXing http://goo.gl/uJXPH\n● ixMat http://goo.gl/8Sbbn\n● 고글 http://goo.gl/BctQA\n● Pic2Shop http://goo.gl/vQlbL1\n● QuickMark 바코드 http://goo.gl/TawVi\n● 바코드 스캐너 http://goo.gl/JtNxo\n● QR 바코드 판독기 http://goo.gl/p4x9IN\n● 이상\n바코드는 둘 이상의 항목에 할당 될 수 있으며 여러 항목에 각 바코드가 할당 될 수 있습니다. 바코드를 스캔하면 해당 바코드가있는 항목이 즉시 나타납니다. \n\n신속하게 목록 작성 \n항목 이름 왼쪽의 버튼을 눌러 필요 (빨간색 X), 구매 (녹색 확인) 또는 바구니 (주황색 바구니)를 나타냅니다. \n\n강력한 검색 \n항목 목록이 표시되면 빨리 검색하려면 화면 상단의 여기 검색 버튼을 누르거나 (일부 Android 휴대 전화의 경우) 실제 키보드를 슬라이드 아웃하십시오. \n\n클러 터 숨기기, 필요한 항목 만보기 \n항목 목록 맨 위에있는 탭은 필요한 항목, 바스켓 및 / 또는 구매 한 항목을 표시하거나 숨 깁니다. 이러한 탭 중 하나 이상을 언제든지 선택할 수 있습니다. 다음 동영상보기 : http://goo.gl/NojfeL \n\n편리한 구매자 교체 \n팜 일로부터 HandyShopper를 놓친 사람들에게는 쇼핑 목록 이 좋은 선택입니다. \n\nAndroid Exclusive \n이것은 기본 안드로이드 응용 프로그램입니다. 그것은 열매를 맺은 회사 앱 중 하나가 아닙니다. 반응이 좋으며 Wear OS 알림 및 강력한 검색과 같은 다양한 Android 관련 기능을 지원합니다. \n\n추가 기능 : \n★ 홈 화면 위젯\n★ 홈 화면 바로 가기\n★ 제품을 스캔하여 목록에 추가 / 제거\n★ 전환이있는 가격 계산기\n★ 쿠폰 표시기\n★ 복수 점포\n★ 매장에 라벨 부착\n★ 재사용 가능 상품\n★ 광고 무료!\n"
}