{
	"app_link": "https://play.google.com/store/apps/details?id=jp.co.yahoo.android.yauction",
	"app_category": "쇼핑",
	"app_name": "ヤフオク! -ネットオークション、フリマアプリ スマホでかんたんショッピング",
	"app_detail": "ヤフオク!は、お店にないものも見つかる、買える　日本最大級のネットオークション・フリマアプリです。あんしん、かんたんに取引ができます。\n・常時6,300万点以上の商品が出品。ヤフオク!ならではの商品が見つかる！\n・完売品や限定品、昔の商品などのお店でなかなか買えないものは「オークション出品」で値上がりを期待。売りたい価格でサクッと売りたいものは「フリマ出品」。ヤフオク!ならシーンによって売り方を選べるので、満足度の高い取引ができます。\n・全体の96%が「非常に良い」「良い」評価で安心取引。心配なトラブル補償も充実。\n\nたくさんのモノが集まるヤフオク!なら、限定品や非売品、入手困難なものなど、\n他のフリマアプリやネットショッピングアプリ、通販アプリ、ファッションアプリでは見つからないものもきっと見つかる！\n\n■商品を探そう！\n試着レベルの美品や今シーズンのトレンド服、プレゼントされて未使用のアイテム、完売した限定品やコラボアイテムなど、いろいろなアイテムが出品中です。あなたが欲しいもの、昔欲しかったけどあきらめていたもの、ぜひ一度探してみてください。\n\n【主な検索方法】\n・キーワードから探す\nアイテムや商品名など好きなワードで検索できます。\n\n・カテゴリから探す\n40,000以上のカテゴリから検索が可能です。\n一度、探したカテゴリは「よく見るカテゴリ」に登録されるので、次回検索時はラクに検索できます。\n例）「レディースファッション」、「音楽」、「CD」、「本、雑誌」、「コミック、アニメグッズ」、「タレントグッズ」、「家電、AV、カメラ」、「家具、インテリア」など\n\n・ブランドから探す\nブランド名での検索はもちろんのこと、ブランド一覧から探すこともできます。\nあなたのお気に入りのブランドもきっと見つかります！\n\n・もっと詳しく検索する\n新着や送料無料、即決あり、価格範囲、商品の状態（新品・中古）、出品者（ストア・個人）、その他オプションから詳細に条件を絞り込み検索できます。\nまた、複数のキーワードを組み合わせて探したり、特定のキーワードを含む商品を除外することもできます。\n\n・特集から探す\n欲しいものが決まっていなくても、アプリTOPの特集から話題の商品やおすすめ商品などが探せます。\n\n・落札相場を検索する\n直近120日以内に落札されて終了したオークションの落札価格が確認できます。\n出品するときにも相場を知ることができるので、価格設定に役立ちます。\n\n【ウォッチリスト】\n気になるものが見つかったら、ウォッチリスト（お気に入り）に追加しておきましょう。\n商品の情報や入札状況があとから確認でき、ほかの気になる商品との比較も簡単にできます。\n\n■出品してみよう！\n自分で「売れない」と思っているアイテムも、誰かにとっては宝物かも！\nメンズ・レディスファッション、アクセサリー、ハンドメイドグッズ、家電、おもちゃ・ゲーム、漫画、ゴルフ用品などのスポーツアイテム、アンティークから人気の自動車パーツまで……\n幅広いカテゴリが揃っているので、いろいろな商品が出品できます！\n出品方法は「フリマ出品」と「オークション出品」の2種類。いつでもどこでもスマホで撮影して、そのまま出品しよう！\n\n【フリマ出品】\n・定額（開始価格と即決価格が同じ）商品専用の出品方法です。\n\n【オークション出品】\n・オークションや定額（開始価格と即決価格が同じ）などさまざまな形式で商品を出品できます。\n\n■ヤフオク!はこんな方におすすめ\n・初めての取引で不安なので、利用者も多く知名度の高いフリマアプリを探している\n・個人情報を明かさず、匿名で取引ができるサービスを探している\n・ネットショッピングやオークション、通販アプリで買い物するのが趣味だ\n・手作りグッズ、ハンドメイド商品を販売したい\n・お店では売っていないハンドメイドグッズが欲しい\n・限定品、非売品などのレアグッズやプレミアグッズを探している\n・他のフリマアプリやネットオークションアプリに欲しい商品がない\n・子ども服やベビー服、古着など捨てるのはもったいないので必要としている人に使って欲しい\n・ブランド品を安く購入できるファッションアプリを探している\n・最新ファッションや流行りの洋服を安く購入したい\n・複数のネットショッピングアプリを使っているが、一つのアプリに統一したい\n・通販アプリ、ファッションアプリ、ショッピングアプリなど、種類が多く、どのアプリを使っていいか迷っている\n・今までは、ファッション通販サイトを利用していたが、オークション形式の買い物アプリでよりお得に購入したい\n・いつでもどこでも、かんたんに商品を出品、販売、落札したい\n・マンガ全巻セットを購入し、一気読みしたい\n・展示品や訳あり商品などアウトレット商品を探している\n・リサイクルショップやフリーマーケットで掘り出し物を探すのが好きだ\n・欲しい中古ゲームがなかなか見つからない\n・理想のコーディネートに合う洋服を安く探したい\n\n■手数料について\n・落札者\nかんたん決済なら支払い方法を選べて（※1）、手数料は無料（※2）。月額費やその他手数料もかかりません。\n※1：選べる支払い方法：クレジットカード、コンビニ、Yahoo!マネー/預金払い、インターネットバンキング、ジャパンネット銀行支払い、全額Ｔポイント\n※2：手数料が発生する一部カテゴリ：中古車・新車、オートバイ車体、トラック車体、バス車体、不動産などの特定カテゴリ\n\n・出品者\n出品した商品が落札された時のシステム利用料\n▼「ヤフオク!アプリプレミアムサービス」の登録なしの場合\n「フリマ出品」：落札価格の10%（税込）\n「オークション出品」：落札価格の10%（税込）\n\n▼「ヤフオク!アプリプレミアムサービス」の登録ありの場合\n「フリマ出品」：落札価格の8.64%（税込）\n「オークション出品」：落札価格の8.64%（税込）\n\n■注意事項\n・アプリから出品をするにはYahoo! JAPAN IDと、モバイル確認（本人確認）が必要です。\n・すべての出品機能をご利用いただくためには、Yahoo! JAPAN IDと、Yahoo!プレミアム会員もしくはこのアプリケーションの有料サービス「ヤフオク!アプリプレミアムサービス」への登録が必要です。アプリからの本人確認はプレミアムサービス登録後続けて手続きができます。\n・アプリでは一部出品できないカテゴリがあります。\n・フリマ出品は「ヤフオク!アプリプレミアムサービス」への登録なしでも出品可能です。\n\n■動作環境\nAndroid 5 以上\n本アプリケーションは、Yahoo! JAPAN利用規約(ソフトウエアガイドラインを含みます)をご確認のうえ、ご利用ください。\n■Yahoo! JAPAN利用規約 https://about.yahoo.co.jp/docs/info/terms/\n■ソフトウエアガイドライン\nhttps://about.yahoo.co.jp/docs/info/terms/chapter1.html#cf5th\n本アプリケーションは、Apache License, Version 2.0(http://www.apache.org/licenses/LICENSE-2.0)の下で提供されるソースコードを使用しています。\n\nAndroid 4.4 以下をご利用のお客様\nサポート対象外となりますのでブラウザーからWebサイトのヤフオク!をご利用ください。\n\n■間違えやすいワード\nやふー、yahuoku、ヤフーオークション、ヤフーショッピング、やふおく、ふりま、ふりまあぷり、しょっぴんぐ\n야후 오쿠!는 가게에없는 것도 발견, 살 일본 최대의 인터넷 경매 프리마 응용 프로그램입니다. 안심 쉽게 거래를 할 수 있습니다.\n· 상시 6,300 만 개 이상의 상품이 출품. 야후 오쿠! 만의 상품이 발견!\n매진 상품과 한정 품 옛 상품 등의 가게에서 좀처럼 살 수없는 것은 「경매 출품」에서 상승 기대. 팔고 싶은 가격으로 바삭 바삭 팔고 싶은 것은 「프리마 출품 \" 야후 오쿠!라면 장면 의해 판매 방법을 선택할 수 있으므로, 만족스러운 거래를 할 수 있습니다.\n· 전체의 96 %가 \"매우 좋다\" \"좋은\"평가 안심 거래. 걱정스러운 문제 보상도 충실.\n  \n많은 물건이 모이는 야후 오쿠!라면 한정 품이나 비매품, 구하기 힘든 물건 등\n다른 프리마 앱과 인터넷 쇼핑 앱, 통신 애플리케이션 패션 응용 프로그램에서는 발견되지 않는 것도 반드시 발견된다!\n  \n■ 상품을 찾자! \n피팅 수준의 미품과 이번 시즌 트렌드 의류, 선물되어 미사용의 아이템 매진 한 한정 품과 코라 보 아이템 등 다양한 아이템이 출품 중입니다. 당신이 원하는 옛날 갖고 싶었지만 포기했던 것, 꼭 한번 찾아보십시오.\n  \n[주요 검색 방법]\n키워드로 검색\n아이템이나 상품명 등 좋아하는 단어에서 찾을 수 있습니다.\n  \n카테고리에서 검색\n40,000 개 이상의 카테고리에서 검색이 가능합니다.\n한번 찾은 카테고리는 \"잘 볼 범주\"에 등록되기 때문에 다음 검색시 편하게 찾을 수 있습니다.\n예) \"여성 패션\", \"음악\", \"CD\", \"책, 잡지」, 「코믹, 애니메이션 상품\", \"탤런트 상품 ','가전, AV, 카메라」, 「가구, 인테리어」등\n  \n브랜드로 검색\n브랜드 검색은 물론, 브랜드 목록에서 찾을 수 있습니다.\n좋아하는 브랜드도 꼭 찾습니다!\n  \n· 자세히 검색하기\n신규 및 무료 배송, 즉결 있고, 가격대, 상품의 상태 (신품 중고) 출품자 (스토어 개인), 기타 옵션에서 세부 사항을 구체화 찾을 수 있습니다.\n또한 여러 개의 키워드를 조합하여 검색하거나, 특정 키워드를 포함한 상품을 제외 할 수 있습니다.\n  \n· 특집으로부터 찾는다\n갖고 싶은 것이 정해져 있지 않아도 앱 TOP 특집에서 화제의 상품이나 추천 상품 등을 찾을 수 있습니다.\n  \n· 대행 검색\n최근 120 일 이내에 낙찰되어 종료 된 경매 낙찰 가격을 확인할 수 있습니다.\n출품 할 때에도 시세를 알 수 있기 때문에, 가격 설정에 도움이됩니다.\n  \n[시계 목록]\n궁금한 것이 발견되면 주시 (즐겨 찾기)에 추가하여 둡시다.\n제품 정보 나 입찰 상황이 나중에 확인할 수 있으며, 기타 궁금한 상품과 비교도 쉽게 할 수 있습니다.\n  \n■ 출품 해 보자! \n스스로 \"팔리지 않는다\"고 생각하는 아이템도 누군가에게는 보물지도!\n남성 여성 패션, 액세서리, 핸드 메이드 상품, 가전, 장난감 게임, 만화, 골프 용품 등 스포츠 용품, 골동품에서 인기있는 자동차 부품까지 ......\n다양한 카테고리가 갖추어져 있기 때문에 다양한 제품이 출품 할 수 있습니다!\n출품 방법은 \"프리마 출품」와 「경매 출품」의 2 종류. 언제 어디서나 스마트 폰으로 촬영하여 그대로 출품하자!\n\n[프리마 출품】\n· 정액 (시작 가격과 즉결 가격이 동일) 제품 전용 출품 방법입니다.\n\n[경매 출품]\n경매와 정액 (시작 가격과 즉결 가격이 동일) 등 다양한 형식으로 상품을 출품 할 수 있습니다.\n\n■ 야후 오크! 이런 분들에게 추천 \n· 처음의 거래에서 불안 때문에 이용자도 많은 주목받는 프리마 애플 리케이션을 찾고있다\n· 개인 정보를 밝히지 않고 익명으로 거래 할 수있는 서비스를 찾고\n넷 쇼핑 및 경매, 판매 앱에서 쇼핑하는 것이 취미 다\n수제 상품, 핸드 메이드 제품을 판매하고 싶다\n· 가게에서는 팔지 않는 핸드 메이드 상품이 원하는\n· 한정 품 비매품 등의 레어 상품이나 프리미어 상품을 찾고\n· 다른 프리마 앱과 인터넷 경매 응용 프로그램에 원하는 상품이없는\n· 아동 의류 및 의류, 헌옷 등 버리는 것은 아깝다 때문에 필요로하는 사람에게 쓰도록\n브랜드 제품을 싸게 구입할 수있는 패션 어플을 찾고\n· 최신 패션과 유행의 옷을 싸게 구입하고 싶은\n· 여러 인터넷 쇼핑 앱을 사용하고 있지만, 하나의 응용 프로그램에 통합하려는\n통판 iPad, 패션 어플, 쇼핑 앱 등 종류가 많아서 어떤 응용 프로그램을 사용하여 좋은지 궁금\n· 지금까지 패션 쇼핑몰 사이트를 이용하고 있었지만, 경매 형식의 쇼핑 앱으로 더 저렴하게 구입하고 싶은\n· 언제 어디서나 쉽게 상품을 출품, 판매, 낙찰하고 싶은\n만화 전권 세트를 구입 단숨에 읽고 싶은\n전시품 및 번역이고 상품 등 할인 제품을 찾고\n· 리사이클 숍이나 벼룩 시장에서 거래를 찾는 것이 좋아\n· 원하는 중고 게임에 어려움\n· 이상 코디에 맞는 옷을 싸게 찾아요\n  \n■ 수수료 \n· 낙찰자\n간단 결제하면 결제 방법을 선택하고 (※ 1) 수수료는 무료 (※ 2). 한달 비용 및 기타 수수료도 부과하지 않습니다.\n※ 1 : 선택할 결제 방법 : 신용 카드, 편의점, Yahoo! 머니 / 예금 지불, 인터넷 뱅킹, 재팬 네트 은행 지불 전액 T 포인트\n※ 2 : 수수료가 발생하는 일부 카테고리 : 중고차 신차 오토바이 차체 트럭 차체, 버스 차체, 부동산 등의 특정 카테고리\n  \n· 셀러\n출품 상품이 낙찰되었을 때 시스템 이용료\n▼ \"야후 오크! 어플 프리미엄 서비스\"등록되지 않은 경우\n\"프리마 출품\": 낙찰 가격의 10 % (세금 포함)\n\"경매 출품\": 낙찰 가격의 10 % (세금 포함)\n\n▼ \"야후 오크! 어플 프리미엄 서비스\"의 등록이있는 경우\n\"프리마 출품\": 낙찰 가격의 8.64 % (세금 포함)\n\"경매 출품\": 낙찰 가격의 8.64 % (세금 포함)\n  \n■주의 사항 \n앱에서 출품하려면 Yahoo! JAPAN ID와 모바일 확인 (본인 확인)가 필요합니다.\n· 모든 출품 기능을 이용하기 위해서는, Yahoo! JAPAN ID와 Yahoo! 프리미엄 회원 또는이 응용 프로그램의 유료 서비스 \"야후 오쿠! 어플 프리미엄 서비스 '에 등록해야합니다. 응용 프로그램에서 본인 확인은 프리미엄 서비스 등록 후 계속 수속을 할 수 있습니다.\n앱에서 일부 출품 수없는 카테고리가 있습니다.\n· 프리마 출품은 \"야후 오쿠! 어플 프리미엄 서비스 '에 가입 없이도 출품 가능합니다.\n  \n■ 동작 환경 \nAndroid 5 이상\n이 응용 프로그램은 Yahoo! JAPAN 이용 약관 (소프트웨어 지침 포함)을 확인하신 후 이용하시기 바랍니다.\n■ Yahoo! JAPAN 이용 약관 https://about.yahoo.co.jp/docs/info/terms/\n■ 소프트웨어 지침\nhttps://about.yahoo.co.jp/docs/info/terms/chapter1.html#cf5th\n이 응용 프로그램은 Apache License, Version 2.0 (http://www.apache.org/licenses/LICENSE-2.0)에서 제공하는 소스 코드를 사용하고 있습니다.\n  \nAndroid 4.4 이하를 사용하는 고객\n지원 대상에서 제외되므로 브라우저에서 Web 사이트 야후 오쿠!를 이용해주십시오.\n  \n■ 잘못하기 쉬운 단어\n야후, yahuoku, 야후 옥션, 야후 쇼핑, 야후 경매, 벼룩 시장, 벼룩 시장 어플 쇼핑\n"
}