{
	"app_link": "https://play.google.com/store/apps/details?id=com.purveyingplanets.mymarkers",
	"app_category": "쇼핑",
	"app_name": "MyMarkers",
	"app_detail": "MyMarkers enables artists and illustrators to keep an inventory and wish list of their Markers, Pens, Pencils, Pastels and Ink Pads. Each item is categorized by the manufacturer and product line, and is displayed with color code, color name and colored background. Keep inventory and wish list up to date with 'Have' and 'Want' check boxes or quantities. Includes over 28,000 individual Markers, Pens, Pencils, Pastels and Ink Pads from A Muse Studio, Altenew, American Crafts, Art Spectrum, Art-n-Fly, Arteza, Artist`s Loft, Artline, Avery Elle, Bic, Black Widow, Blick, Blick Studio, Blockx, Brutus Monroe, Caliart, Caran d`Ache, Catherine Pooler, Chalkola, Chameleon, Chartpak, ClearSnap, Close To My Heart, Conte, Copic, Crafters Companion, Crayola, Creative Memories, Cretacolor, Daler-Rowney, Decocolor, Deleter, Derwent, Docrafts, Dovecraft, Edding, Elmers, Faber-Castell, Faber-Castell Pitt, Finecolour, Fun Stampers Journey, GROG, General Pencil Co., Gina K. Designs, Graph`it, Great American, Hampton Art, Hero Arts, Holbein, Impression Obsession, Ink On 3, Jacquard, KRINK, Kaisercraft, Kaszazz, Ken Oliver, Kirarina, Koh-I-Noor, Lawn Fawn, Letraset, Liquitex, Lyra, Mama Elephant, Marco, Marvy Uchida, Mepxy, Mitsubishi, Molotow, Montana, Mount Vision, Mungyo, My Favorite Things, Ohuhu, PanPastel, Pantone, Paper Mate, Papertrey Ink, Pebeo, Pentel, Pilot, Posca, Potentate, Premiere by Nicole, Prima, Prismacolor, Quick Quotes, Ranger, Rembrandt, Reverse Confetti, Richeson, Sakura, Schmincke, Sennelier, Sharpie, ShinHan, Silhouette, Simon Says Stamp, Stabilo, Staedtler, Stampin` Up!, Stewart Superior, Studio 71, Studio Calico, Stylefile, Superior, TUL, Taylored Expressions, Terry Ludwig, Tombow, Tonic Studios, TouchFive, Townsend, Tsukineko, Umbrella Crafts, Uni-Ball, Unison, Utrecht, WPlus9, Waffle Flower Crafts, Winsor and Newton, Zebra and Zig. Please see our web site for specific product lines MyMarkers covers (http://www.purveyingplanets.com/mymarkers). If you don't see your Markers, Pens, Pencils, Pastels or Ink Pads let us know and we will try to add them! Email us at: info@purveyingplanets.com\nMyMarkers를 사용하면 아티스트와 일러스트 레이터가 마커, 펜, 연필, 파스텔 및 잉크 패드의 인벤토리 및 소망 목록을 보관할 수 있습니다. 각 항목은 제조업체 및 제품 라인별로 분류되며 색상 코드, 색상 이름 및 색상이있는 배경으로 표시됩니다. 'Have'및 'Want'체크 박스 또는 수량으로 재고 및 희망 목록을 최신 상태로 유지하십시오. 뮤즈 스튜디오, Altenew, American Crafts, Art Spectrum, Art-n-Fly, Arteza, Artist`s Loft, Artline, Avery Elle, Bic, Black Widow 등의 28,000 개 이상의 마커, 펜, 연필, 파스텔, 잉크 패드가 포함되어 있습니다. Blick, Blick Studio, Blockx, Brutus Monroe, Caliart, Caran d`Ache, Catherine Pooler, Chalkola, Chameleon, Chartpak, ClearSnap, 내 마음에 가까운, 콘테스트, Copic, Crafters 동반자, Crayola, Creative Memories, Cretacolor, Daler-Rowney , Deocolor, Deleter, Derwent, Docrafts, Dovecraft, Edding, Elmers, Faber-Castell, Faber-Castell Pitt, Finecolour, Fun Stampers Journey, GROG, 일반 연필 Co., Gina K. Designs, Graph`it, Great American, Hampton 자카드, KRINK, Kaisercraft, Kaszazz, 켄 올리버, Kirarina, 코이 누아, 잔디 Fawn, Letraset, Liquitex, 리라, 엄마 코끼리, 마르코, 우치다 마비, Mepxy, Mitsubishi, Molotow, Montana, Mount Vision, Mungyo, 나의 가장 좋아하는 것들, Ohuhu, PanPastel, Pantone, Paper Mate, Papertrey Ink, Pebeo, P 엔젤, 조종사, Posca, Potentate, Nicole, Prima, Prismacolor, Quick Quotes, 레인저, Rembrandt, 리버스 색종이, Richeson, Sakura, Schmincke, Sennelier, Sharpie, ShinHan, Silhouette, Simon Says Stamp, Stabilo, Staedtler, Stampin` Up !, Stewart Superior, Studio 71, Studio Calico, Stylefile, Superior, TUL, 테일러 루드비히, Tombow, 토닉 스튜디오, TouchFive, 타운젠드, 공예품, 윈저 및 뉴턴, 얼룩말 및 지그. 특정 제품 라인 MyMarkers 커버에 대한 우리의 웹 사이트를 참조하십시오 (http://www.purveyingplanets.com/mymarkers). 마커가 보이지 않으면 펜, 연필, 파스텔 또는 잉크 패드를 통해 알려 주시면 추가하겠습니다! 이메일 : info@purveyingplanets.com\n"
}