{
	"app_link": "https://play.google.com/store/apps/details?id=com.dai.giftcard.viewer.pro",
	"app_category": "쇼핑",
	"app_name": "Gift Card Balance Pro",
	"app_detail": "Gift Card Balance (GCB) checks live giftcard balance. The mobile app wallet offers a simple yet accurate way to retrieve real time card balances since 2012. Balance query is performed by connecting directly to the website of card merchant. All giftcard records and photos are 100% stored in your phone. More info: https://gcb.today/app\n\n[Gift Card Balance Pro] is the advanced edition of Gift Card Balance with all functions enabled\n- All features and cards from standard edition\n- Data Encryption\n- Profile backup\n- Ads Free\n- Try out free edition before purchase\n\nThe app is here to manage all gift cards & certificates so that you could redeem cards, coupons & vouchers easier when shopping online or instore. Never having trouble to find the balance again at the checkout counter or leave cards behind in your drawer. Always finish off card balance and remaining dollar/ cash/ money before expiry date. Any physical giftcard, e-gift card, digital card, gift code and gift certificate can all be added to our card wallet including payment card, cash card and money card. Lookup reward balances or points balances with a few clicks. Put all your purchased, gifted or free gift cards in one spot. \n\n\n[Balance Enquiry]\nMajority of giftcard merchants support online balance query. It is just like how you check your bank statement online. GCB collects all these giftcard links so that you don’t need to look around. Why wait? Check your balance now.\n\na) Online & Website Check\n+GCB opens in-app balance check web page\n+GCB auto fills in card details (manual copy/paste available)\n+User fills in captcha if required\n+Webpage shows full card balance enquiry details \nb) Phone Number: merchant help desk number \nc) Store Receipt: attach photos & screenshot\nd) Other cards: customise any card yourself\n\n\n[Key Features]\na) Balance Query & Automation: \n+Balance lookup links and website info for global gift cards\n+Automated query process by a few clicks via in-app browser\n+Card details are automatically filled in on vendor's web page\n+Balance inquiry details are extracted and saved automatically\n+Screenshot balance result webpage\n\nb) Giftcard Wallet & Card Management:\n+Store any kind of giftcards including printed voucher or email coupon\n+Simplify data entry by attaching card photo or screenshot\n+AI-based text recognition that extract card numbers from photo\n+Manage card details & balance for future reference\n\nc) Utilities & Add-ons\n+Demo cards in app with tutorial\n+Direct link to official card website\n+Multiple region support for 6 countries (more to come)\n+Build-in support function (report bug / submit card)\n+Reminder & Notification\n+Optional in-app purchase (data encryption/ backup)\n\nd) Query Customisation & DIY\n+Customise balance check for any gift cards\n+Add balance check web address and phone number\n+Utilize balance check automation (captures your manual action and replays it)\n\n\n[Supported Giftcards]\na) Major brands from these countries are available:\n+United States 6300+\n+Australia: 640+\n+United Kingdom 1050+\n+Canada 740+ \n+New Zealand 400+\n+Ireland 450+\n+India 300+ \n+Brazil 90+\n+China 130+\n\nb) Elsewhere: If you have a gift card not yet in our country or card list, you can easily set it up for balance check yourself. \n+Add gift card and its balance check link\n+For the first time, manually fill in card details via copy/paste icon\n+Your actions will be captured and saved with the card\n+Replay saved actions to automate balance check\n\n\n[About Us]\n+Providing unique and innovative balance enquiry solution since 2012\n+Do not collect any card information from your device\n+Multi-platform app, available from major app stores\n기프트 카드 잔액 (GCB)은 라이브 기프트 카드 잔액을 확인합니다. 모바일 앱 지갑은 2012 년부터 실시간 카드 잔액을 검색 할 수있는 간단하지만 정확한 방법을 제공합니다. 잔액 조회는 카드 판매자의 웹 사이트에 직접 연결하여 수행됩니다. 모든 기프트 카드 기록 및 사진은 휴대 전화에 100 % 저장되어 있습니다. 자세한 정보 : https://gcb.today/app\n\n[Gift Card Balance Pro]는 모든 기능이 활성화 된 Gift Card Balance의 고급 버전입니다.\n- 표준형의 모든 기능 및 카드\n- 데이터 암호화\n- 프로필 백업\n- 광고 무료\n- 구매 전에 무료 버전 사용해보기\n\n앱을 사용하면 모든 기프트 카드 및 인증서를 관리 할 수 ​​있으므로 온라인 쇼핑이나 매장에서 카드, 쿠폰 및 바우처를보다 쉽게 ​​사용할 수 있습니다. 계산대에서 잔액을 다시 찾거나 서랍 뒤에 카드를 남겨 두는 데 어려움을 겪지 마십시오. 만료일 전에 카드 잔액과 남은 달러 / 현금 / 돈을 항상 끝내십시오. 모든 기프트 카드, e- 기프트 카드, 디지털 카드, 기프트 코드 및 상품권은 지불 카드, 현금 카드 및 머니 카드를 포함한 카드 지갑에 모두 추가 할 수 있습니다. 조회 보상은 몇 번의 클릭으로 잔액 또는 잔액을 계산합니다. 선물, 영재 또는 무료 기프트 카드를 한 곳에 모으십시오.\n\n\n[균형 문의]\n대부분의 기프트 카드 가맹점은 온라인 잔액 조회를 지원합니다. 은행 명세서를 온라인으로 확인하는 것과 같습니다. GCB는 이러한 기프트 카드 링크를 모두 수집하므로 주변을 둘러 볼 필요가 없습니다. 왜 기다려? 지금 잔액을 확인하십시오.\n\na) 온라인 및 웹 사이트 확인\n+ GCB는 인앱 잔액 확인 웹 페이지를 엽니 다.\n+ GCB 카드 세부 정보 자동 입력 (수동 복사 / 붙여 넣기 가능)\n+ 필요한 경우 사용자가 보안 문자를 채 웁니다.\n+ 웹 페이지에는 전체 카드 잔액 조회 세부 정보가 표시됩니다.\nb) 전화 번호 : 판매자 도움말 데스크 번호\nc) 상점 영수증 : 사진 첨부 및 스크린 샷\nd) 다른 카드 : 직접 모든 카드 맞춤 설정\n\n\n[주요 특징들]\na) 잔액 쿼리 및 자동화 :\n+ 글로벌 기프트 카드에 대한 조회 링크 및 웹 사이트 정보의 균형 유지\n인앱 브라우저를 통해 몇 번의 클릭만으로 자동화 된 쿼리 프로세스\n+ 카드 세부 정보가 공급 업체의 웹 페이지에 자동으로 입력됩니다.\n+ 잔액 조회 정보가 자동으로 추출되고 저장됩니다.\n+ 스크린 샷 잔액 결과 웹 페이지\n\nb) 기프트 카드 월렛 및 카드 관리 :\n+ 인쇄 된 바우처 또는 이메일 쿠폰을 포함한 모든 종류의 기프트 카드를 저장하십시오.\n+ 카드 사진 또는 스크린 샷을 첨부하여 데이터 입력을 단순화하십시오.\n+ 사진에서 카드 번호를 추출하는 AI 기반 텍스트 인식\n+ 향후 참조 할 수 있도록 카드 세부 정보 및 잔액 관리\n\nc) 유틸리티 및 애드온\n튜토리얼이있는 앱의 + 데모 ​​카드\n+ 공식 카드 웹 사이트로 연결되는 링크\n+ 6 개국에 대한 다중 지역 지원 (향후 추가 예정)\n+ 빌드 지원 기능 (버그 신고 / 카드 제출)\n+ 알림 및 알림\n+ 선택적 인앱 구매 (데이터 암호화 / 백업)\n\nd) 쿼리 사용자 정의 및 DIY\n+ 기프트 카드의 잔액 확인 맞춤 설정\n+ 잔액 확인 웹 주소 및 전화 번호 추가\n+ 잔액 확인 자동화 활용 (수동 작업 캡처 및 재생)\n\n\n[지원되는 기프트 카드]\na) 다음 국가의 주요 브랜드를 이용할 수 있습니다.\n+ 미국 6300+\n+ 오스트레일리아 : 640+\n+ 영국 1050+\n+ 캐나다 740+\n+ 뉴질랜드 400+\n+ 아일랜드 450+\n+ 인도 300+\n+ 브라질 90 세 이상\n+ 중국 130+\n\nb) 다른 지역 : 아직 국가 나 명함에없는 기프트 카드가있는 경우 잔액을 확인하기 위해 쉽게 설정할 수 있습니다.\n+ 기프트 카드 및 잔액 확인 링크 추가\n+ 처음으로 수동으로 복사 / 붙여 넣기 아이콘을 통해 카드 정보를 입력하십시오.\n+ 당신의 행동은 카드로 포착되고 저장됩니다.\n+ 저장된 작업을 재생하여 잔액 확인을 자동화합니다.\n\n\n[회사 소개]\n+ 2012 년 이후 독특하고 혁신적인 잔액 조회 솔루션 제공\n+ 기기에서 카드 정보를 수집하지 마십시오.\n+ 주요 앱 스토어에서 제공되는 다중 플랫폼 앱\n"
}