{
	"app_link": "https://play.google.com/store/apps/details?id=com.kosherdev.koshergator",
	"app_category": "쇼핑",
	"app_name": "Is it Kosher?",
	"app_detail": "This app will help you to choose kosher products and drinks in any shop. Find all the possible products allowed from the point of view of Jewish dietary laws. All the the databases are taken from organization following kosher rules of Orthodox Judaism. \nFind kosher products and prices in any supermarket anywhere in the world.\n\nApp aggregates kosher alerts from all over the world.\nOur Sources come from the following sources:\nOU, Kosher USA\nKashrut Council of Canada\nSouth Africa Kosher\nIsraelitische Cultusgemeinde Zürich, Switzerland \nManchester Beit Din Kashrut Division, UK\nCouncil of Orthodox Rabbis of Greater Detroit, USA\n\nApp got the 3rd prize in The Conference of European Rabbis contest for Internet Entrepreneurs Prize 2013.\nApp is officially approved by Dutch Jewish Congregation (http://www.nik.nl/2013/08/nieuw-kasjroetlijst-nu-ook-op-app-voor-smartphone/)\n\nVisit our page on Facebook https://www.facebook.com/isitkosherapp and share your experience or ask questions.\n\nJust enter the name of the product and press Search, app will scan kosher authorities databases for the kosher certifications details.\nCurrently the more than 150 databases are supported from more than 70 countries:\n\nCompare prices for the selected products. Now you can get price range for a favorite product in various shops\n\nList of kosher e-Numbers is obtained from the site http://krakow.jewish.org.pl\n\nKosherdev.com\n\nNOTE: ALL INFORMATION IS TAKEN FROM THE UPPER MENTIONED LIST OF AUTHORITIES AS IS. PLEASE DO NOT RATE THE CONTENT, AS SOON AS I PROVIDE ONLY SEARCHING ENGINE.\nIF YOU CANNOT FIND SOMETHING, CONTACT PROPER AUTHORITY FOR IMPROVEMENTS.\n\nYou can also try our web app http://iskosher.com/search\n이 응용 프로그램은 당신이 어떤 가게에서 정결 한 제품과 음료를 선택하는 데 도움이 될 것입니다. 유대인식이 법의 관점에서 허용 가능한 모든 제품을 찾을 수 있습니다. 모든 데이터베이스는 정통 유대교의 정결 한 규칙에 따라 조직에서 가져옵니다.\n세계 어느 곳에서 어떤 슈퍼마켓 코셔 제품 및 가격을 찾아보세요.\n\n앱은 전 세계에서 정결 한 경고를 집계합니다.\n우리의 소스는 다음과 같은 소스에서 올 수 :\nOU, 코셔 미국\n캐나다의 코셔위원회\n남아프리카 공화국 코셔\nIsraelitische Cultusgemeinde 취리히, 스위스\n맨체스터 베이트 딘 코셔 부문, 영국\n디트로이트, 미국의 정통 랍비 협의회\n\n응용 프로그램은 인터넷 기업가 수상 2013 년 유럽 랍비 대회의 대회에서 3 등을 얻었다.\n앱이 공식적으로 네덜란드 유대인 회중의 승인 (http://www.nik.nl/2013/08/nieuw-kasjroetlijst-nu-ook-op-app-voor-smartphone/)\n\n페이스 북 https://www.facebook.com/isitkosherapp에 우리의 페이지를 방문하여 경험을 공유하거나 질문을.\n\n그냥 제품을 눌러 검색의 이름을 입력 응용 프로그램은 코셔 인증에 대한 자세한 내용은 정결 한 기관의 데이터베이스를 검색합니다.\n현재 150 개 이상의 데이터베이스는 70 개 이상의 국가에서 지원됩니다\n\n선택한 제품에 대한 가격을 비교합니다. 지금 당신은 다양한 상점에서 마음에 드는 제품에 대한 가격 범위를 얻을 수 있습니다\n\n정결 한 전자 번호 목록은 사이트 http://krakow.jewish.org.pl에서 얻을 수있다\n     \nKosherdev.com\n        \n참고 :있는 그대로 모든 정보는 당국의 UPPER 언급 한 목록에서 가져옵니다. 난 단지 엔진 검색 제공 자마자 내용을 평가하지 마십시오.\n당신이 뭔가, 개선을 위해 기업에게 적절한 권한을 찾을 수없는 경우.\n\n당신은 또한 우리의 웹 응용 프로그램 http://iskosher.com/search을 시도 할 수 있습니다\n"
}