{
	"app_link": "https://play.google.com/store/apps/details?id=com.panagola.app.shopcalcpro",
	"app_category": "쇼핑",
	"app_name": "SHOP CALC Pro: Shopping List",
	"app_detail": "Grocery Shopping List with Price Calculator, Budget Control, Taxes and Discounts. Make a quick grocery list, and track your spend while you shop so that you don't exceed your pre-set budget. Multiple ways to generate shopping lists, including barcodes, voice input, free type text and item pickers. Generate a realistic shopping bill at any time complete with taxes and discounts both at item level and overall level. Save multiple shopping lists and send/export the lists in various formats. It supports multiple currencies and is a useful companion for travel.\n.\nA kindle-optimized version can also be found at:\nhttp://www.amazon.com/gp/mas/dl/android?asin=B00I9GNZDQ\n.\nThis is the Pro version of the popular free utility \"Shop Calc: Budget Grocery List\". It supports all the features of the free version. In addition, the following features are present:\n.\n- Ad-free, no ads (more screen space)\n- Requires no device permissions\n- Unlimited saved lists (item pickers)\n- Barcode support (please see notes below)\n- Voice Input (please see notes below)\n- 4 row keyboard similar to calculator/phone\n.\nStore the commonly shopped grocery and other items under categorised lists. Even if you are too busy to do that, don't worry, it will build a database of the products that you shop along with the most recent price and associated tax. Apart from unlimited lists, the pro version also has support for barcodes and voice input.\n.\nA quick list entry mode allows you to free type your shopping list quickly. Numerous settings are provided in the Settings screen to customise the behavior to your individual and regional preferences. You can export your shopping list to various formats, mail it or send it via bluetooth.\n.\nIt is lightweight, requires absolutely no permissions and can be moved to SD card. You have to try it out to see how handy it is. \n.\nIMPORTANT NOTES:\n.\nBarcode Support: It supports item entry using product barcodes on devices with camera and barcode scanning software. You need to have Google Goggles or ZXing Barcode Scanner software present in your device. The ZXing Barcode Scanner seems to be better at this time. Please note that the item names or price are not fetched. However, if you enter the name, price and tax once, it is remembered for the next time you buy the same product. A lookup is provided to search for the scanned barcode on the net.\n.\nVoice Input: Inputing items by voice is possible if the relevant hardware (mic) and software support (Google Voice Search) is available. The voice detection is dependent on your accent and is subject to your phones hardware and software capability.\n.\nShop Calc can be very flexible. It can be used as an adder for counting, for keeping track of game scores, for calculating the total sales price of items you want to sell, for repeated measuring, for mathematics games etc. In fact, be a little creative, and you can use it for anything where you want to track a series of numbers (continuous addition) with or without a description or remark attached! This simple adder can be used when you want to, say, keep adding and logging how much of each item type is there. When you are taking measurements of your room, why not log it in Shop Calc?\n.\nShop Calc supports Emoji (Emoticons) in Jelly Bean, KitKat and above. Use the smiley button in your Android keyboard to associate some nice icons with your product names.\n.\nInstructional Video:\nhttp://www.youtube.com/watch?v=xm8YGEfA-ck\n.\nMulti-lingual Help:\nhttp://www.panagola.com/shopcalcpro_v4_help.html\n.\n.\nNote: This app features a scalable HD design with support for LG Nexus 4, Google Nexus 7 & 10, Galaxy S3 & S4, Galaxy Note 2 & 3, Galaxy Tab 3, HTC One, Sony Xperia Z and various other High Definition Tegra, Exynos and Snapdragon devices and tablets. Do let us know if it does not scale well in your phone/tablet.\n가격 계산기, 예산 관리, 세금과 할인과 식료품 쇼핑 목록. 빠른 식료품 목록을 확인하고 당신이 미리 설정된 예산을 초과하지 않도록 당신이 쇼핑하는 동안 지출을 추적 할 수 있습니다. 바코드, 음성 입력, 무료 텍스트를 입력하고 항목 선택기 등의 쇼핑 목록을 생성 할 수있는 여러 가지 방법. 두 항목의 수준과 전반적인 수준에서 세금과 할인과 완전한 언제든지 현실적인 쇼핑 청구서를 생성합니다. 여러 쇼핑 목록을 저장하고 다양한 형식으로 목록을 내보낼 / 보냅니다. 그것은 여러 통화를 지원하고 여행에 대한 유용한 동반자입니다.\n.\n: 점화에 최적화 된 버전은에서 찾을 수 있습니다\nhttp://www.amazon.com/gp/mas/dl/android?asin=B00I9GNZDQ\n.\n이 인기있는 무료 유틸리티 \"예산 식료품 목록 숍 석회질\"의 프로 버전입니다. 그것은 무료 버전의 모든 기능을 지원합니다. 또한, 다음과 같은 특징이 존재한다 :\n.\n- 무료 광고, 광고 없음 (더 많은 스크린 공간)\n- 어떤 장치 권한이 필요없는\n- 무제한 (품목 선택기를) 목록을 저장\n- 바코드 지원 (아래주의 사항을 참조하십시오)\n- 음성 입력 (아래주의 사항을 참조하십시오)\n- / 전화 계산기와 유사한 4 행 키보드\n.\n일반적으로 쇼핑을 식료품 및 분류 목록에서 다른 항목을 저장합니다. 당신이 그렇게 할 일이 너무 바쁜 경우에도, 당신이 가장 최근의 가격 및 관련 세금과 함께 쇼핑을하는 제품의 데이터베이스를 구축 할 것, 걱정하지 마십시오. 따로 제한 목록에서, 프로 버전은 바코드 및 음성 입력을 지원한다.\n.\n빠른 목록 입력 모드는 신속하게 당신의 쇼핑 목록을 입력 해제 할 수 있습니다. 다수의 설정은 개별 및 지역 환경에 동작을 사용자 지정하기위한 설정 화면에서 제공됩니다. 당신은 다양한 형식으로 당신의 쇼핑 목록을 내보내을 우편으로 보내거나 블루투스를 통해 보낼 수 있습니다.\n.\n그것은 경량 전혀 권한이 필요없는 및 SD 카드로 이동할 수 있습니다. 당신은 얼마나 편리하게 볼 수 있습니다 그것을 밖으로 시도해야합니다.\n.\n중요 사항 :\n.\n바코드 지원 : 그것은 카메라와 바코드 스캐닝 소프트웨어와 장치에서 제품의 바코드를 사용하여 항목의 항목을 지원합니다. 당신은 당신의 장치에있는 구글 고글 또는 ZXing 바코드 스캐너 소프트웨어의 존재가 필요합니다. ZXing 바코드 스캐너는이 시간에 더 나은 것 같다. 아이템 이름이나 가격이 인출되지 않으므로주의하시기 바랍니다. 한 번 이름, 가격과 세금을 입력하는 경우에는, 그것은 당신이 동일한 제품을 구입 다음 시간에 대한 기억이다. 조회는 인터넷에 스캔 한 바코드를 검색하기 위해 제공됩니다.\n.\n음성 입력 : 관련 하드웨어 (MIC) 및 소프트웨어 지원 (구글 음성 검색)를 사용할 경우 음성으로 항목을 Inputing하는 것이 가능하다. 음성 검색은 억양에 의존하고 휴대폰 하드웨어 및 소프트웨어 기능에 따라 달라질 수 있습니다.\n.\n숍 석회질은 매우 유연 할 수있다. 그것은 당신이 조금 창조적 인 사실 등 수학 게임을, 반복 측정을 위해, 판매 할 상품의 총 판매 가격을 계산하기 위해, 게임 점수를 추적하는 계산하는 가산기으로 사용할 수 있습니다, 당신은 할 수 있습니다 당신이 또는 부착 된 설명이나주의없이 일련의 숫자 (연속 추가)를 추적 할 무엇을 위해 그것을 사용! 당신이, 말, 추가 얼마나 많은 각 항목 유형이 로그인을 유지하고자 할 때 간단한 가산기 사용할 수 있습니다. 당신은 당신의 방 측정을 할 때, 왜 숍 캘크에 로그인 할?\n.\n숍 석회질 위 젤리, KitKat와의 이모티콘 (이모티콘)을 지원합니다. 제품 이름과 함께 멋진 아이콘을 연결하는 안드로이드 키보드에 웃는 버튼을 사용합니다.\n.\n사용 방법 영상 :\nhttp://www.youtube.com/watch?v=xm8YGEfA-ck\n.\n다국어 도움말 :\nhttp://www.panagola.com/shopcalcpro_v4_help.html\n.\n.\n참고 :이 응용 프로그램은 LG 넥서스 4, 구글 넥서스 7, 10, 갤럭시 S3 및 S4, 갤럭시 노트 2, 3, 갤럭시 탭 2를 지원하는 확장 가능한 HD의 디자인이 특징 HTC 하나, 소니 Xperia Z 등 다양한 고화질 테그 라, 엑시 노스와 스냅 드래곤 장치 및 정제. 당신의 전화 / 타블렛에서 잘 조절되지 않는 경우에 저희에게 알려 마십시오.\n"
}