{
	"app_link": "https://play.google.com/store/apps/details?id=com.partycity",
	"app_category": "쇼핑",
	"app_name": "Party City",
	"app_detail": "Get the party started! Find everything you need to shop, send digital invites, and get inspired for your next party with Party City! Helping others create unforgettable moments is what we live for. Shop thousands of party supplies, decorations, and costumes right from your phone, personalize beautiful free digital invitations, and find your next reason to celebrate. Parties are easy with this must-have app. Whether you're celebrating Taco Tuesday or your grandma's 100th birthday, your celebration deserves to be extraordinary. Oh, it's on. \n\nSHOP FOR PARTY SUPPLIES:\n\n• Get FREE ground shipping when using the app at a Party City location – valid for up to 24 hours after leaving the store!\n• Quickly browse thousands of items for any event, party, or celebration including Birthdays, Baby Showers, Bridal Showers, Weddings, Graduation, Holidays and more. \n• Check in-store availability for thousands of products.\n• Shop from our assortment of tableware, decorations, party favors, candy, balloons, banners, costumes & accessories, toys & games, and much more!\n• Create a Wish List of items to buy now, save for later, or share with friends.\n• Sign up for emails to get specials, party tips, and to hear about new products.\n\nINVITE GUESTS WITH DIGITAL INVITATIONS:\n\n• Create and send beautiful FREE digital invitations with Party City! \n• Deliver digital invites by email or text message, and track RSVPs on-the-go right from the app.\n• Choose from thousands of beautiful digital invitations and save-the-dates that have the look and feel of paper.\n• Popular categories include Birthdays, Baby Showers, Bridal Showers, Weddings, Graduation, Halloween, Thanksgiving, Christmas and more.\n• Personalize designs from top brands like Disney, Marvel, Hasbro, Nickelodeon, Sanrio, Sesame Street, and many more!\n• Add a photo to select designs & easily import pictures from your Gallery.\n• Quickly build your Guest List with convenient import options from your Contacts.\n• Advanced features allow you to set up a Potluck List, add a Poll, add a Co-Host & much more!\n\nGET INSPIRED WITH DAILY REASONS TO CELEBRATE:\n\n• Never miss a reason to celebrate!\n• Browse a daily calendar of fun and inspiring holidays.\n• Learn about the history of quirky celebrations including National Ice Cream Day, International Talk Like a Pirate Day, National Siblings Day, and many more!\n\nLinks to our Terms of Service and Privacy Policy can be found below:\n• Privacy Policy: https://www.partycity.com/privacy\n• Terms of Use: https://www.partycity.com/terms-of-use\n\nFor more information about Party City, please visit https://www.partycity.com\n\nQuestions? Suggestions? We'd love to hear from you. Contact us: https://www.partycity.com/contact-us\n파티 시작! 쇼핑하고 디지털 초대장을 보내고 Party City에서 다음 파티에 영감을 얻기 위해 필요한 모든 것을 찾아보십시오! 다른 사람들이 잊을 수없는 순간을 만들어내는 것을 돕는 것이 우리가 살기위한 것입니다. 휴대 전화에서 수천 개의 파티 용품, 장식 및 의상을 구입하고, 아름다운 디지털 초대장을 맞춤 설정하고, 축하 할 다음 이유를 찾아보십시오. 파티는이 필수 앱으로 쉽게 할 수 있습니다. 화요일 타코를 축하하든, 할머니의 100 번째 생일을 축하하든간에 축하연은 특별한 가치가 있습니다. 오, 그거야.\n\n파티 용품을위한 쇼핑 :\n\n파티 도시 위치에서 앱을 사용할 때 무료로 지상 운송을하십시오 - 상점을 떠난 후 최대 24 시간 동안 유효합니다!\n• 생일, 아기 샤워, 신부 샤워, 결혼식, 졸업식, 휴일 등의 행사, 파티 또는 축하 행사를 위해 수천 가지 항목을 빠르게 검색하십시오.\n• 수천 가지 제품의 매장 내 재고 상태를 확인하십시오.\n• 우리의 식기, 장식, 파티 호의, 사탕, 풍선, 배너, 의상 및 액세서리, 장난감 및 게임, 그리고 훨씬 더 우리의 구색에서 쇼핑!\n• 지금 구입하거나 나중에 저장하거나 친구들과 공유 할 위시리스트를 만듭니다.\n• 특별 혜택, 파티 팁 및 신제품 정보를 얻기 위해 이메일을 신청하십시오.\n\n디지털 초청장 초대 손님 :\n\n• Party City에서 아름다운 무료 디지털 초대장을 만들어 보내십시오!\n• 디지털 초대장을 전자 메일 또는 문자 메시지로 전달하고 응용 프로그램에서 바로 이동중인 참석자의 RSVP를 추적합니다.\n• 수천 가지의 아름다운 디지털 초대장 중에서 선택하고 종이의 모양과 느낌이있는 날짜를 저장하십시오.\n• 인기있는 카테고리에는 생일, 아기 샤워, 신부 샤워, 결혼식, 졸업식, 할로윈, 추수 감사절, 크리스마스 등이 포함됩니다.\nDisney, Marvel, Hasbro, Nickelodeon, Sanrio, Sesame Street 등과 같은 최고 브랜드의 디자인을 개인화하십시오!\n• 사진을 추가하여 디자인을 선택하고 갤러리에서 사진을 쉽게 가져올 수 있습니다.\n• 연락처에서 편리한 가져 오기 옵션을 사용하여 게스트 목록을 신속하게 구축하십시오.\n• 고급 기능을 사용하면 Potluck 목록을 설정하고, 설문 조사를 추가하고, 공동 호스트를 추가 할 수 있습니다!\n\n경축할만한 이유들로 영감을 얻었습니다 :\n\n• 축하 할 이유를 놓치지 마십시오!\n• 즐겁고 영감을주는 휴일의 일일 달력을 찾습니다.\n• 전국 아이스크림의 날, 해적의 날처럼 국제 토크, 전국 형제의 날 등을 포함하여 기발한 축하의 역사에 대해 알아보십시오!\n\n서비스 약관 및 개인 정보 취급 방침에 대한 링크는 아래에서 확인할 수 있습니다.\n• 개인 정보 보호 정책 : https://www.partycity.com/privacy\n• 이용 약관 : https://www.partycity.com/terms-of-use\n\nParty City에 대한 자세한 내용은 https://www.partycity.com을 참조하십시오.\n\n질문이 있으십니까? 제안? 우리는 당신의 의견을 듣고 싶습니다. 연락처 : https://www.partycity.com/contact-us\n"
}