{
	"app_link": "https://play.google.com/store/apps/details?id=com.scratchygame",
	"app_category": "쇼핑",
	"app_name": "Scratchy: Gift Cards From The Brands You Love",
	"app_detail": "Scratchy Gift Cards: Everybody Wins!\n\nScratchy is the FREE scratch card game that lets you play for real prizes from the brands you love. Scratch-off cards, find matching logos from your favorite brands and win REAL gift vouchers, deals & reward cards - all while having fun!\n\nScratch & Win Three Matching Logos\n\nTo win a discount or reward from a brand, you just need to scratch-off three matching logos!\n\nEndless Opportunities to Win Brand Rewards\n\nEach step on your Scratchy journey gets you one - or more! - scratch cards. The best part? The journey never ends!\n\nCollect ALL the Coins!\n\nCollect coins and exchange them for REAL PRIZES - like gift cards, coupons, and price discounts - in the Scratchy store!\n\nIncrease Your Chances of Winning\n\nWith each scratch, you'll get a little bit of experience. The more experience you get, the more your level increases. The higher your level the more chances to scratch and win you get!\n\nTake the Rocket to the Moon!\n\nUnlock rocket levels for even more crazy prizes! Each rocket level contains 10 scratch cards. The best part? You get to choose the rewards!\n\nYou Answer, Scratchy Rewards!\n\nAnswer a few quick & easy questions and Scratchy will reward you with more experience points. More experience points means your level increases - and the higher your level, the more discounts, deals and vouchers you can win!\n\nGifts are Waiting for You to Find Them!\n\nWe've left gifts just for you in the boxes throughout the map. Can you find them all?\n스크 래치 기프트 카드 : 모두가 이긴다!\n\nScratchy는 당신이 사랑하는 브랜드에서 진짜 상을 가지고 노는 것을 허락하는 무료 스크래치 카드 게임입니다. 카드를 긁어 내고, 좋아하는 브랜드의 로고를 찾아 실제 상품권, 거래 및 보상 카드를 받으십시오.\n\nScratch & Win 3 개의 일치하는 로고\n\n브랜드에서 할인 또는 보상을 받으려면 3 개의 일치하는 로고를 긁어 내면됩니다.\n\n브랜드 보상을 획득 할 수있는 끝없는 기회\n\n스크래치 여행의 각 단계에서 하나 또는 그 이상을 얻을 수 있습니다! - 스크래치 카드. 제일 좋은 부분? 여행은 결코 끝나지 않습니다!\n\n모든 동전을 모으십시오!\n\nScratchy 상점에서 동전을 모으고 선물 카드, 쿠폰 및 가격 할인과 같은 실제 상품을 교환하십시오!\n\n승리 확률 높이기\n\n각 스크래치를 통해 약간의 경험을 얻을 수 있습니다. 경험이 많을수록 레벨이 높아집니다. 레벨이 높을수록 더 많은 기회를 얻을 수 있습니다.\n\n달에 로켓을 가져 가라.\n\n더 많은 미친 상품을 얻으려면 로켓 레벨을여십시오! 각 로켓 레벨에는 스크래치 카드 10 장이 들어 있습니다. 제일 좋은 부분? 보상을 선택하십시오!\n\n너는 대답한다, 마구잡이 보상!\n\n몇 가지 빠르고 쉬운 질문에 답하면 Scratchy가 더 많은 경험 포인트를 보답합니다. 경험치가 많을수록 레벨이 올라갑니다. 레벨이 높을수록 더 많은 할인, 거래 및 상품권을 얻을 수 있습니다!\n\n선물은 그들을 기다리고 있습니다!\n\n우리는지도 전체에있는 상자에 선물을 남겼습니다. 그들 모두를 찾을 수 있습니까?\n"
}