{
	"app_link": "https://play.google.com/store/apps/details?id=com.bobsfurniture.retail",
	"app_category": "쇼핑",
	"app_name": "Bob’s Discount Furniture",
	"app_detail": "Download my Bob’s Discount Furniture App for Android to see furniture in your space before you buy! Use my augmented reality (AR) Room Planner to scan any space that you’d like to update. The number of scenarios you create is only limited to your imagination! \n\nThe AR capabilities let you do all your shopping from the comfort of your home. My app lets you view furniture room by room, which allows you to calculate sizing, review colors, and compare multiple pieces to achieve the look you’ve been dreaming of. Now that’s what I call smart shopping! Just scan your room, select the furniture you want, and let your inner interior designer take over!\n\nI have 1,000 products that are ready to view on my app. If you see “View in Your Room” on the product page, that means that the product is set up to view in the app. Be sure to keep checking back to see new products we add. \n\nWith my Bob's Furniture shopping app, you can:\n- Select from a wide variety of living room, dining room, and office furniture, as well as bedroom sets and home decor products\n- View furniture to scale with incredible quality and detail\n- Choose your furniture color\n- Choose your finish\n- Place anywhere in your space using my AR furniture technology \n- Share your image with family and friends\n\nWhen you're ready to make a purchase, I offer four convenient delivery service options that ensure safe arrival of your order, thanks to the customer care Bob's Discount Furniture is famous for.\n\nVisit us at www.mybobs.com and follow Bob’s Discount Furniture on social:\nhttps://twitter.com/mybobs\nhttps://www.facebook.com/mybobs\nhttps://www.instagram.com/mybobs/ \nhttps://www.linkedin.com/company/bob%27s-discount-furniture/\nhttps://www.youtube.com/user/mybobsvideo\n내 Bob의 할인 가구 응용 프로그램을 Android에 다운로드하여 구입하기 전에 공간에 가구를 표시하십시오! 내 증강 현실 (AR) 룸 플래너를 사용하여 업데이트 할 공간을 스캔하십시오. 시나리오를 만드는 횟수는 상상력에 국한됩니다!\n\nAR 기능을 통해 가정에서 편안하게 모든 쇼핑을 할 수 있습니다. 내 응용 프로그램을 사용하면 크기에 따라 계산하고, 색상을 검토하고, 여러 장을 비교하여 꿈꿔 왔던 모양을 실현할 수 있도록 가구 실을 실별로 볼 수 있습니다. 이제 그것이 내가 스마트 쇼핑이라고 부르는 것입니다! 방을 스캔하고 원하는 가구를 선택하고 내부 인테리어 디자이너가 맡도록하십시오!\n\n내 응용 프로그램에서 볼 준비가 1,000 제품이 있습니다. 제품 페이지에서 \"View in Your Room\"이 표시되면 해당 제품이 앱에서 볼 수 있도록 설정되었음을 의미합니다. 우리가 추가하는 새로운 제품을 보려면 다시 확인하십시오.\n\nBob 's Furniture 쇼핑 앱을 사용하면 다음을 수행 할 수 있습니다.\n- 다양한 거실, 식당 및 사무용 가구는 물론 침실 세트 및 가정 장식 제품 중에서 선택하십시오.\n- 믿을 수 없을 정도의 품질과 세부 사항으로 가구보기\n- 가구 색상 선택\n- 마무리 선택\n- 내 AR 가구 기술을 사용하여 공간의 어느 곳에 나 배치하십시오.\n- 가족 및 친구들과 이미지 공유\n\n구매 준비가 끝나면 Bob의 할인 가구가 유명하기 때문에 고객의 안전한 도착을 보장하는 편리한 배송 서비스 옵션 4 가지를 제공합니다.\n\nwww.mybobs.com을 방문하고 사회에 Bob의 할인 가구를 따르십시오.\nhttps://twitter.com/mybobs\nhttps://www.facebook.com/mybobs\nhttps://www.instagram.com/mybobs/\nhttps://www.linkedin.com/company/bob%27s-discount-furniture/\nhttps://www.youtube.com/user/mybobsvideo\n"
}