{
	"app_link": "https://play.google.com/store/apps/details?id=com.olx.ssa.ke",
	"app_category": "쇼핑",
	"app_name": "Jiji Kenya - Buy & Sell (OLX Kenya)",
	"app_detail": "Jiji is the best place to sell anything to real people.\n\nIt is the biggest free online classified with an advanced security system. We provide a simple hassle-free solution to sell and buy almost anything.\n\nHow to sell on Jiji?\n1. Register\n2. Make photos of your item.\n3. Press SELL.\n4. Answer the messages and calls from your clients!\n\nHow to buy on Jiji?\n1. Search for the item.\n2. Contact a seller.\n3. Take your item or order a delivery.\n4. Leave your feedback about the seller.\n\nSafety\n1. General\nWe are highly focused on the security and can solve any issues in short-terms. That’s why we ask you, kindly, to leave a review after purchasing. If you run into any problems with a seller, you can report us and Jiji Team will check this seller as soon as possible.\n2. Personal safety tips.\n- Do not pay in advance, even for the delivery \n- Try to meet at a safe, public location \n- Check the item BEFORE you buy it \n- Pay only after collecting the item \n\nSell like a pro!\n1. Pay attention to the details.\nMake good photos of your goods, write clear and detailed description.\n2. Answer quickly.\nDon’t make your buyer wait for your message for days. Be online or get SMS notifications on your messages.\nJiji는 실제 사람들에게 무엇이든 팔 수있는 최고의 장소입니다.\n\n고급 보안 시스템으로 분류 된 가장 큰 무료 온라인입니다. 우리는 거의 모든 것을 판매하고 구입할 수있는 간편한 무료 솔루션을 제공합니다.\n\nJiji에서 판매하는 방법?\n1. 등록\n2. 당신의 품목의 사진을 만드십시오.\n3. SELL을 누릅니다.\n4. 고객의 메시지와 전화에 응답하십시오!\n\nJiji에서 구입하는 방법?\n1. 항목을 검색하십시오.\n2. 판매자에게 문의하십시오.\n3. 물건을 가져 가거나 배달을 주문하십시오.\n4. 판매자에 대한 귀하의 의견을 남겨주십시오.\n\n안전\n1. 일반\n우리는 보안에 중점을두고 단기간에 모든 문제를 해결할 수 있습니다. 그래서 구매 후 리뷰를 남겨 주시기 바랍니다. 판매자와 관련하여 문제가 발생하는 경우 Google에 신고 할 수 있으며 가능한 빨리 Jiji 팀에서 판매자를 확인합니다.\n2. 개인 안전 요령.\n- 배달에 대해서도 미리 지불하지 마십시오.\n- 안전한 공공 장소에서 만나보십시오.\n- 구매하기 전에 항목을 확인하십시오.\n- 항목을 수집 한 후에 만 ​​지불하십시오.\n\n프로처럼 팔아라!\n1. 세부 사항에주의하십시오.\n당신의 물건을 좋은 사진으로 만들고, 명확하고 상세한 설명을 적 으십시오.\n2. 빨리 대답하십시오.\n구매자가 귀하의 메시지를 며칠 동안 기다리지 않게하십시오. 온라인 상태가되거나 메시지에서 SMS 알림을 받으십시오.\n"
}