{
	"app_link": "https://play.google.com/store/apps/details?id=com.adfone.aditup",
	"app_category": "쇼핑",
	"app_name": "Ad It Up™",
	"app_detail": "Would you like to earn Cricket Wireless bill credits? \n\nThe Ad It Up™ App awards you points for viewing ads, rewarded videos or completing offers and surveys. You have 100% control over when you want to earn points. You can use these points to get Cricket Wireless bill credits or Amazon gift cards!\n\nWELCOME OFFER : Get 1,000 welcome points on registration and get on your way to your first reward!\n\nHow Do You Earn Points?\n\nYou earn points by viewing ads, rewarded videos or completing surveys or offers that you see in your personal dashboard in the Ad It Up™ app. If you opt for, ads will also appear in your lockscreen and you swipe left or right to indicate your interest and clear the screen or click thru to the website to explore the ad further.\n\nHow Do I Maximize My Rewards?\n\nTurn ON the lockscreen ads function (from the Earn Points screen) so you earn points effortlessly every time you unlock your phone, and use your down time to go into the Earn Points page to complete Offers, Surveys and watch videos and additional ads. You will soon be able to significantly reduce your monthly mobile phone budget.\n\n\nWhat else do I need to know?\n\n• You can turn ON/OFF the lockscreen ads at any time from the Earn Points or Settings sections of the app\n• The Ad It Up™ app is designed for Cricket Wireless customers\n• Supports from Android version 4.4 and higher\n\nWhat else can I do in the app?\n\n• Edit your profile and interests to get better targeting of ads and offers\n• View the Ad It Up™ tutorial for more information\n• Read our FAQs for more information\n크리켓 무선 청구서 크레딧을 받으시겠습니까?\n\nAd It Up ™ 앱은 광고, 보상을받은 비디오 또는 제안 및 설문 조사를보기위한 포인트를 제공합니다. 포인트를 획득 할 때를 100 % 제어 할 수 있습니다. 이 포인트를 사용하여 크리켓 무선 요금 청구서 또는 Amazon 선물 카드를받을 수 있습니다!\n\n환영 행사 : 등록시 1,000 점의 환영 포인트를 받고 첫 번째 보상을 받으십시오!\n\n어떻게 포인트를 적립합니까?\n\nAd It Up ™ 앱의 개인 대시 보드에 표시되는 광고, 보상 비디오 또는 설문 조사 또는 제안을 보면서 포인트를 획득 할 수 있습니다. 선택하면 광고가 잠금 화면에도 표시되며 왼쪽이나 오른쪽으로 스 와이프하여 관심사를 표시하고 화면을 지우거나 웹 사이트를 클릭하여 광고를 더 자세히 탐색 할 수 있습니다.\n\n보상을 최대화하려면 어떻게합니까?\n\n포인트 획득 화면에서 잠금 화면 광고 기능을 켜면 휴대 전화를 잠금 해제 할 때마다 쉽게 포인트를 적립하고 포인트 적립 페이지로 이동하여 오퍼, 설문 조사 및 비디오 및 추가 광고를 시청할 수 있습니다. 곧 월간 휴대 전화 예산을 크게 줄일 수 있습니다.\n\n\n그 밖의 무엇을 알아야합니까?\n\n• 앱의 포인트 획득 또는 설정 섹션에서 언제든지 잠금 화면 광고를 켜거나 끌 수 있습니다\n• Ad It Up ™ 앱은 크리켓 무선 고객을 위해 설계되었습니다.\n• Android 버전 4.4 이상 지원\n\n앱에서 내가 뭘 할 수 있을까?\n\n• 프로필 및 관심 분야를 수정하여 광고 및 제공의보다 나은 타겟팅 제공\n• 자세한 정보는 Ad It Up ™ 자습서를보십시오.\n자세한 내용은 FAQ를 읽으십시오.\n"
}