{
	"app_link": "https://play.google.com/store/apps/details?id=com.designerarmcandy",
	"app_category": "쇼핑",
	"app_name": "Designer Arm Candy",
	"app_detail": "\"Ever since I was a little girl I dreamed of having a Louis Vuitton bag on my arm. To me it meant that you \"had made it\" and you were a force to be reckoned with. That dream got one step closer when I decided to change my degree in college from Marketing Management to Fashion Retail Merchandising at the Art Institute International of Minnesota. There I got the opportunities that would shape my career forever including interning at Bergdorf Goodman in NYC in the buying office of the designer handbag and accessories department in 2010. Just this alone was a dream come true, and the knowledge was priceless! Every day we got to go to the offices of Chanel, Gucci, Dior, Louis Vuitton and I learned there how to easily spot a fake or knockoff bag or accessory.\" - Katie, Owner & Founder\n\nFast forward to April 2018 when Designer Arm Candy was born as a part of the Glamour Defined LLC brand. Designer Arm Candy is a family owned business and has sold to over 300 customers and shipped to 49 out of the 50 states! Our main mission with Designer Arm Candy is to give women who want a piece of the luxury handbag world, but don't want to pay full retail, a piece of it! All of our bags are guaranteed 100% authentic or your money back. \n\n\nBuying used designer bags can be stressful, and we want to make it fun for you! Designer Arm Candy has a zero tolerance policy against replicas and knockoff bags. We ensure that every item we sell is 100% authentic guaranteed or your money back. Before our items even hit our store, facebook or online, our team of highly educated authenticators review products for authenticity with a multi step process. If that wasn’t enough DAC uses a system that proves authenticity through a 42 point scan, and gives you the certificate for your keeping. They, as well as us, guarantees authenticity or your money back! \nDo you not see the bag you want? We also offer custom orders, and it is really 80% of our business! No worries! Katie has been crowned our \"#bagmatcher\" and can find just about any bag or accessory that you would want! Simply drop her an email at katie@designerarmcandy.com! \n\nIf you should have any questions feel free to contact info@designerarmcandy.com! We do our best to respond right away!\n\n\nThank you so much for entrusting me to find our dream bag! I wouldn't be here without you! We look forward to working with you soon!\n\"나는 어린 시절부터 루이 비통 가방을 팔에 가지고 다니는 꿈을 꾸었다. 내게 그것은 당신이\"그것을 만들었다 \"는 의미 였고, 당신은 내가 생각할 때 힘이되었다. 미네소타 아트 인스티튜트 (International Institute of International)에서 마케팅 관리에서 패션 소매 머천다이징으로 대학을 졸업 한 후, 디자이너 핸드백 및 액세서리 부서의 구매 사무소에서 뉴욕의 버그 도프 굿맨 (Bergdorf Goodman)에서 인턴을 포함하여 영원한 경력을 쌓을 수있는 기회를 얻었습니다. 2010 년에는 혼자만의 꿈이 이루어졌습니다. 지식은 귀중한 것이 었습니다! 매일 샤넬, 구찌, 디올, 루이비통 사무실에 가야했고, 가짜 가방이나 노크 백을 쉽게 발견 할 수있는 방법을 배웠습니다. 종범.\" - Katie, 소유자 및 설립자\n \nDesigner Arm Candy가 Glamour Defined LLC 브랜드의 일부로 탄생 한 2018 년 4 월에 빨리 감기. Designer Arm Candy는 가족 소유 기업으로 300 개 이상의 고객에게 판매되어 50 개 주에서 49 개로 출하되었습니다. Designer Arm Candy의 주요 임무는 명품 핸드백 세계를 원하지만 소매점 전체를 지불하고 싶지 않은 여성에게주는 것입니다. 모든 가방은 100 % 정통 또는 환불 보장됩니다.\n \n\n구매 한 중고 디자이너 가방은 스트레스가 될 수 있으며, 우리는 그것을 당신을 위해 재미있게 만들고 싶습니다! Designer Arm Candy에는 복제품과 봉투를 허용하지 않는 정책이 있습니다. 우리는 우리가 판매하는 모든 제품이 100 % 확실한 보증 또는 환불을 보장합니다. 항목이 상점, 페이스 북 또는 온라인에 도착하기 전에 고도로 교육받은 인증 자 팀이 제품을 여러 단계의 프로세스로 인증합니다. 충분하지 않다면 DAC는 42 포인트 스캔을 통해 신뢰성을 입증하는 시스템을 사용하고 보관할 인증서를 제공합니다. 그들은 우리뿐만 아니라 우리에게 진실성이나 돈을 돌려줍니다!\n당신이 원하는 가방을 못 봤니? 우리는 또한 맞춤 주문을 제공하며, 실제로 사업의 80 %를 차지합니다! 걱정 마! Katie는 우리의 \"# bagmatcher\"라는 칭호를 썼으며 당신이 원할 가방이나 액세서리를 찾을 수 있습니다! Katie@designerarmcandy.com으로 이메일을 보내주십시오.\n\n질문이 있으시면 info@designerarmcandy.com으로 언제든지 연락하십시오! 우리는 즉시 대응할 수 있도록 최선을 다합니다!\n \n\n꿈 가방을 찾아 주셔서 감사합니다. 너 없이는 내가 여기 없을거야! 우리는 곧 당신과 함께 일하기를 기대합니다!\n"
}