{
	"app_link": "https://play.google.com/store/apps/details?id=com.kickmoji.capmoji",
	"app_category": "쇼핑",
	"app_name": "Capmoji",
	"app_detail": "This app is a mobile version of the Capmoji solver and must be used with an active Aiomoji account.\n\nHow to login to this app: You can find your API key under the settings tab on the Aiomoji site.\n\nHow to use this app:\n1. Open Capmoji app and login using your API key.\n2. (optional): Setup the Discord web hook in the settings tab on Capmoji so you will be notified in discord.\n3. (optional): You can login to a Google account in the Google login tab on Capmoji which will make you faster, but it is not required.\n4. Go to the solve page and select the site your tasks are running on and you will be taken to the solving page.\n5. Configure your tasks and start the tasks on the Aiomoji website.\n6. When the tasks require, they will notify the mobile app by vibrating and the queue amount will go up but only if Capmoji app is running. If the app loses network coverage or is closed when a task on the Aiomoji website asks for a solution the mobile app will not have the request pending. Solving when there are no requests in the queue will send the solution to the first task it can find waiting for a solution.\n\nPlease create a ticket in our Discord if you find any bugs or have questions.\n\nIf you do not have an Aiomoji account, please visit https://www.kickmoji.io to look at the process.\n이 앱은 Capmoji 해결사의 모바일 버전이며 활성 Aiomoji 계정과 함께 사용해야합니다.\n \n이 앱에 로그인하는 방법 : Aiomoji 사이트의 설정 탭에서 API 키를 찾을 수 있습니다.\n \n이 앱을 사용하는 방법 :\n1. Capmoji 앱을 열고 API 키를 사용하여 로그인하십시오.\n2. (선택 사항) : Capmoji의 설정 탭에서 Discord 웹 훅을 설정하여 불만을 토로합니다.\n3. (선택 사항) : Capmoji의 Google 로그인 탭에서 Google 계정에 로그인하면 더 빨라지지만 필수는 아닙니다.\n4. 해결 페이지로 가서 작업이 실행중인 사이트를 선택하면 해결 페이지로 이동합니다.\n5. Aiomoji 웹 사이트에서 작업을 구성하고 작업을 시작하십시오.\n6. 작업이 필요할 때 모바일 앱에 진동으로 알림을 보내고 Capmoji 앱이 실행중인 경우에만 대기열이 올라갑니다. 앱이 네트워크 범위를 상실하거나 Aiomoji 웹 사이트의 작업에서 솔루션을 요청할 때 폐쇄 된 경우 모바일 앱에 대기중인 요청이 없습니다. 대기열에 요청이 없을 때 해결하면 솔루션을 기다리는 첫 번째 작업으로 솔루션을 보냅니다.\n  \n버그가 있거나 질문이있는 경우 Discord에서 티켓을 만드십시오.\n\nAiomoji 계정이 없으면 https://www.kickmoji.io를 방문하여 절차를 확인하십시오.\n"
}