{
	"app_link": "https://play.google.com/store/apps/details?id=com.rfi.sams.android",
	"app_category": "쇼핑",
	"app_name": "Sam's Club",
	"app_detail": "Save on wholesale with Sam’s Club! Access instant savings when you buy home goods, fresh groceries and more. Not a member? Join today and enjoy low prices on bulk wholesale items.\n\nEnjoy instant savings on thousands of bulk items with your Sam’s Club membership. Buy fresh groceries, home goods and bulk wholesale at low prices. Shop online and save time with free next-day delivery at your local wholesale club or get free shipping with your Plus membership.\n\nShop online - 3 ways to save time & money\n1. Access instant savings on fresh groceries & home goods, bulk items and new limited-time shocking values daily!\n2. Enjoy low prices on grocery shopping and wholesale items with your Sam’s Club membership.\n3. Plus members now receive free shipping on most bulk wholesale items at Samsclub.com \n\nWant to save even more? Sam’s Club credit card gives you cash back and rewards, plus you can use your credit card as your membership card as well! Shop online and use your credit card for all your purchases. \n\n\nReordering your favorite items is now easier than ever! Quickly see what you’ve ordered, how many, and the last time you purchased items, and then add them to your cart in just one tap.\n\nShop and save money on fresh grocery shopping, home goods, furniture, apparel, electronics and more. Pickup any bulk items at the club or enjoy free shipping to your home with your plus membership.\n\nShopping in club? Give yourself time back and skip the checkout line when you download Sam’s Club Scan & Go.\nSam 's Club에서의 할인 혜택을 받으십시오! 가정 용품, 신선한 식료품 가게 등을 구입할 때 즉각적인 비용 절감. 회원이 아니십니까? 오늘 가입하시면 대량 도매 품목에 저렴한 가격으로 즐길 수 있습니다.\n\nSam 's Club 회원을 통해 수천 개의 대량 물품을 즉시 저축 할 수 있습니다. 신선한 식료품, 가정 용품 및 대량 도매를 저렴한 가격에 구입하십시오. 지역 도매 클럽에서 온라인 쇼핑을하고 무료 익일 배송으로 시간을 절약하거나 Plus 멤버쉽으로 무료 배송을 받으십시오.\n\n온라인 쇼핑 - 시간과 비용을 절약하는 3 가지 방법\n1. 매일 신선한 식료품 및 가재 도구, 대량 물품 및 새로운 제한 시간 충격 식 가치에 즉시 할인 혜택을 받으십시오!\n2. Sam 's Club 회원으로 식료품 쇼핑 및 도매 품목에 저렴한 가격을 즐기십시오.\n3. 플러스 멤버는 이제 Samsclub.com에서 대부분의 대량 도매 품목으로 무료 배송을받습니다.\n\n더 많은 것을 저장하고 싶습니까? Sam 's Club 신용 카드는 현금과 보상을 제공하며 신용 카드도 회원 카드로 사용할 수 있습니다! 온라인 쇼핑을하고 모든 구매에 신용 카드를 사용하십시오.\n\n\n좋아하는 항목을 재정렬하는 것이 이제 그 어느 때보 다 쉬워졌습니다! 주문한 항목, 항목 수, 마지막으로 항목을 구입 한 항목을 신속하게 확인한 다음 한 번만 탭하여 장바구니에 추가 할 수 있습니다.\n\n신선한 식료품 쇼핑, 가정 용품, 가구, 의류, 전자 제품 등에 대해 쇼핑하고 비용을 절감하십시오. 클럽에서 대량 물품을 픽업하거나 플러스 멤버십으로 집으로 무료 배송을 즐기십시오.\n\n클럽에서 쇼핑 하시겠습니까? Sam 's Club Scan & Go를 다운로드하면 체크 아웃 시간을 건너 뛸 수 있습니다.\n"
}