{
	"app_link": "https://play.google.com/store/apps/details?id=com.famousfootwear.android",
	"app_category": "쇼핑",
	"app_name": "Famous Footwear Mobile",
	"app_detail": "The Famous Footwear App is the only way to get exclusive App Deals on all your favorite brand-name shoes! Shop all the latest shoes from brands like Nike, adidas, Birkenstock, Vans, Sperry, Converse and Skechers online at Famous.com, then enjoy racking up the savings with FAMOUSLY YOU REWARDS coupons. All of your offers and Reward Cash are saved in the App, so your coupons are always with you. \n\nGET THE MOST OUT OF FAMOUSLY YOU REWARDS\n- Earn $5 Reward Cash for every 100 points – up to $250 a year. 1 point = $1 spent. Plus redeem any time on the App!\n-Enjoy FREE SHIPPING, no minimum every day!\n-Stack and save rewards with a coupon and sales for the biggest savings\n- Access your Rewards card, current points balance and available Rewards Cash all on the home screen.\n\nSHOP FOR SHOES FROM YOUR FAVE BRANDS\n- Easily shop for shoes online at Famous.com and enjoy Free Standard Shipping on orders of $75 or more. \n- View current order status, past purchase history and account activity in the account center of the Famous Footwear App. \n- Check out even faster with wallet featuring PayPal and Google Pay integration.\n\nBUY ONLINE, PICK UP IN STORE\n- If you love shopping online but hate to wait, give our Free In-store Pickup service a try. You can shop your local store’s selection and checkout online, then pick up your order at the store, usually in less than 2 business hours.\n- Opt-in to receive a text message when your order is ready for pickup at the store!\n\nMAXIMIZE YOUR IN-STORE SHOE SHOPPING EXPERIENCE\n- With nearly 1,000 stores across the country, you can quickly locate the shoe store nearest you wherever you go. \n- Use the exclusive barcode scanner in the Famous Footwear mobile app to scan the barcode on any shoe box in the store to see other available colors, read reviews and get additional product details.\n\nFamous Footwear features athletic and casual shoes from hundreds of nationally recognized brands for women, men and kids! With this app you’ll stay up-to-date on the latest trends with all the best sneakers, sandals, boots and more—there’s truly something for everyone to love. With stores nationwide and even more selection online at Famous.com, Famous Footwear is your place for the styles that help you put your best foot forward every day.\nFamous Footwear App은 모든 좋아하는 브랜드 신발에 전용 App Deals를 제공하는 유일한 방법입니다! Nike, adidas, Birkenstock, Vans, Sperry, Converse 및 Skechers와 같은 유명 브랜드의 모든 최신 신발을 Famous.com에서 온라인으로 쇼핑하십시오. 그런 다음 쿠폰을 환불 받으십시오. 모든 쿠폰과 Reward Cash는 앱에 저장되므로 쿠폰은 항상 나와 함께 있습니다.\n\n기껏해야 당신이 가장 많이 얻는 것\n- 100 포인트마다 $ 5 Reward Cash를 적립하십시오 - 연간 최대 $ 250. 1 점 = $ 1 썼습니다. 앱에서 언제든지 사용하실 수 있습니다!\n- 매일 최소한의 무료 배송을 즐기십시오!\n- 쿠폰 및 판매로 보상을 줄이고 가장 큰 비용을 절감 할 수 있습니다.\n- 홈 화면에서 리워드 카드, 현재 포인트 잔액 및 사용 가능한 리워드 캐쉬에 액세스하십시오.\n\nFAVE BRAND에서 신발에 대한 쇼핑\n- Famous.com에서 신발을 온라인으로 쉽게 쇼핑하고 $ 75 이상의 주문시 무료 표준 배송을 즐기십시오.\n- Famous Footwear App의 계정 센터에서 현재 주문 상태, 과거 구매 내역 및 계정 활동을 봅니다.\n- PayPal 및 Google Pay 통합 기능을 갖춘 지갑으로 더욱 신속하게 체크 아웃하십시오.\n\n온라인으로 구매, 매장 방문\n- 온라인 쇼핑을 좋아하지만 기다리는 것이 싫다면 Free Store Pickup 서비스를 사용해보십시오. 현지 상점의 선택 및 결제를 온라인에서 쇼핑 한 다음 상점에서 보통 영업 시간 2 시간 이내에 주문을 수령 할 수 있습니다.\n- 상점에서 주문을받을 준비가되면 문자 메시지 수신을 선택하십시오!\n\n매장 구두 구매 경험 극대화\n- 전국적으로 약 1,000 개의 매장이있어 어디든 가장 가까운 신발 가게를 신속하게 찾을 수 있습니다.\n- Famous Footwear 모바일 앱의 독점적 인 바코드 스캐너를 사용하여 매장의 신발 상자에있는 바코드를 스캔하여 사용 가능한 다른 색상을보고 리뷰를 읽고 추가 제품 세부 정보를 얻으십시오.\n\nFamous Footwear는 여성, 남성 및 어린이를위한 전국적으로 인정 된 수백 가지 브랜드의 운동화 및 캐주얼 신발을 갖추고 있습니다! 이 앱으로 모든 스니커즈, 샌들, 부츠 등 최신 트렌드를 최신으로 유지할 수 있습니다. 모두가 좋아할만한 진정한 무언가가 있습니다. Famous.com에서 전국의 상점과 더 많은 온라인 상점을 통해 Famous Footwear는 매일 최고의 발을 내딛는 데 도움이되는 스타일을 제공합니다.\n"
}