{
	"app_link": "https://play.google.com/store/apps/details?id=com.sears.android",
	"app_category": "쇼핑",
	"app_name": "Sears – Shop smarter, faster & save more",
	"app_detail": "Access millions of products at the touch of a button & shop your favorite brands like Kenmore and Craftsman on our easy-to-use app!\n\nWE’VE GOT PEOPLE TALKING \n-\"I have had a GREAT experience (about 10 times) with the in vehicle pickup at my local Sears.\"\n-\"I LOVE the pickup feature where I don't even need to get out of my car! With 3 small kids, this is a lifesaver!\"\n\nCOOL FEATURES\n• Download now and get $5 off any $15 purchase \n• Members can buy online, park and get it outside in 5 minutes with free in-vehicle pickup \n• Enjoy free shipping on orders placed on the app while in store \n• Stay in the know with notifications about order updates, tracking info and more\n• Keep track of everyday essentials and save must-haves for later with our list feature\n• Check out the Weekly Ad for deals and offers near you\n• Take it home today with Lease It (no credit required!)\n• Save coupons to your profile to use in store and online\n• Manage your Layaway contracts and make payments with ease\n• Find exactly what you’re looking for and see if it’s available at a store near you\n• Get what you need, when you need it with free in-store pickup\n\nDownload now and start shopping!\n버튼 및 터치에 액세스 제품 수백만의 우리의 사용하기 쉬운 응용 프로그램에 켄 모어와 장인 같은 당신의 마음에 드는 브랜드 쇼핑!\n\n우리는 사람들 이야기있어\n- \"나는 내 로컬 시어스에서 차량 픽업과 좋은 경험 (약 10 회)이 있었다.\"\n-! \"나는 심지어 3 작은 아이들과 내 차에서 내려 할 필요가 없습니다 픽업 기능을 사랑,이 생명의 은인이다!\"\n\nCOOL 특징\n• 지금 다운로드하고 $ (15) 구매 오프 $ 5 얻을\n• 회원은 온라인 구매, 공원 및 무료 차량 픽업으로 5 분 밖에 그것을 얻을 수\n• 저장소에있는 동안 응용 프로그램에 배치의 주문에 대해서는 무료 배송을 즐길 수\n• 주문 업데이트에 대한 알림, 추적 정보와 더 함께 최신 뉴스\n• 일상적인 필수 요소를 추적하고 나중에 우리의 목록 기능을위한 필수 아이템을 저장\n• 거래에 대한 주간 광고를 확인하고 근처에 제공\n• 임대 그것은 오늘 집에 가져 (크레딧이 필요합니다!)\n• 상점에서 온라인으로 사용하는 프로필에 쿠폰을 저장\n• 당신의 예약 할부 계약을 관리하고 쉽게 지불을\n• 당신이 찾고있는 정확히 찾아 가까운 가게에서 그것을 사용할 수 있는지 확인\n• 무료 매장 픽업 그것을 필요로 할 때, 당신이 필요 받기\n\n지금 다운로드하고 쇼핑을 시작합니다!\n"
}