{
	"app_link": "https://play.google.com/store/apps/details?id=com.macys.android",
	"app_category": "쇼핑",
	"app_name": "Macy's",
	"app_detail": "The latest version of the Macy’s Android app is better than ever! Whether you’re shopping fashion & designer clothing for him or for, fine jewelry, shoes, handbags, beauty & more, Macy’s has what you need. Shopping for wedding gifts? Check out our selection for the home. Need something for the little ones in your life? Use the Macy’s app to shop for kids! Browse our entire site—anytime, anywhere. Don’t forget to manage your Star Rewards account on the go so you can take advantage of special offers, in-store savings and more! Plus, check prices with our smart scan feature, stay organized with Lists & use our photo-based Snap & Shop feature to find what you’re looking for instantly.\n\nNEW APP USERS GET AN EXTRA 25% OFF THEIR FIRST APP ORDER! \nJust download the Macy’s app & sign in or create an account to get your discount. Exclusions apply. \n\nSHOP LIKE AN ALL-STAR:\n- Order on the app & pick it up in store the same day—for free! \n- Snap a pic of something you’d like to shop & find it or something similar.\n- Enable notifications for order updates, early access to new collections & exclusive deals.\n- Use the app to snap a pic of an item you love & shop for it instantly! \n- Enable notifications for early access to new collections & exclusive deals.\n\nUSE STORE MODE:\n- Check out faster with Scan & Pay—just scan items in store, pay on the spot & go!\n- Scan bar codes to check prices, read reviews and see more colors & sizes—even order online!\n- Get easy access to weekly catalogs, your store’s directory & more! \n\nMANAGE YOUR STAR REWARDS: \n- Check your available Star Money and see how close you are to your next reward! \n- Track your Star Rewards spend and loyalty status anytime, anywhere.\n\nMANAGE YOUR MACY’S CREDIT CARD: \n- Easily check your account balance.\n- Schedule & make payments right from the app! \n\nCHECK OUT FASTER WITH WALLET: \n- Find all your Macy’s offers, all in one place. Use them online & in-store.\n- Check out faster with the best offer, every time.\n- Manage your payment info in a secure spot. \n\nCREATE LISTS & GET FASHION ADVICE: \n- Collect your faves in one place! Just tap “Add to List.” You can create a list for every occasion!\n-Now you can create style boards & share them with friends—only on the app!\n- Get alerts whenever the price drops on one of your items! \n- Make a style board for any occasion, share it with friends & get their feedback!\nMacy 's Android 앱의 최신 버전이 그 어느 때보 다 좋습니다! 당신이 그를 위해 또는 멋진 보석, 신발, 핸드백, 미용 및 기타를 쇼핑하는 패션 & 디자이너 의류이든, Macy 's는 당신이 필요로하는 것을 가지고 있습니다. 결혼 선물 쇼핑? 집에 대한 우리의 선택을 확인하십시오. 당신 인생에서 어린 아이들을 위해 뭔가가 필요합니까? Macy의 앱을 사용하여 아이들을 쇼핑하십시오! 언제 어디서나 전체 사이트를 탐색하십시오. 이동 중에도 Star Rewards 계정을 관리하는 것을 잊지 마세요. 특별 할인, 매장 내 저축 등을 이용할 수 있습니다! 또한 스마트 스캔 기능으로 가격을 확인하고, 목록으로 구성된 상태에서 사진 기반의 Snap & Shop 기능을 사용하여 원하는 것을 즉시 찾을 수 있습니다.\n\n새로운 앱 사용자는 첫 APP 주문을 25 % 할인 된 가격에 구입할 수 있습니다!\nMacy의 앱을 다운로드하고 로그인하거나 할인을 받으려면 계정을 만드십시오. 예외가 적용됩니다.\n\nALL-ST LIKE처럼 :\n- 앱 주문 및 무료로 당일 매장에서 수령하세요!\n- 쇼핑하고 싶은 물건이나 비슷한 것을 찍어주세요.\n- 주문 업데이트에 대한 알림 사용, 새 컬렉션 및 독점 거래에 대한 초기 액세스.\n- 당신이 사랑하는 항목의 사진을 스냅하고 즉시 쇼핑하십시오!\n- 새 컬렉션 및 독점 거래에 대한 조기 액세스를위한 알림 사용.\n\n저장 모드 사용 :\n- 스캔 및 유료화로 더 빠르게 체크 아웃하십시오. 매장에서 항목을 스캔하고 그 자리에서 지불하고 이동하십시오!\n- 바코드를 스캔하여 가격을 확인하고 리뷰를 읽고 더 많은 색상과 크기를보고 온라인으로 주문하십시오!\n- 주간 카탈로그, 매장 디렉토리 등을 쉽게 이용할 수 있습니다!\n\n귀하의 스타 리워드를 관리하십시오 :\n- 사용 가능한 스타 머니를 확인하고 다음 보상에 얼마나 가까이 있는지 확인하십시오!\n- 스타 리워드 지출 및 충성도 상태를 언제 어디서나 추적하십시오.\n\n귀하의 신용 카드를 관리하십시오 :\n- 쉽게 계정 잔액을 확인하십시오.\n- 일정 및 응용 프로그램에서 바로 지불!\n\n지갑으로 더 빠르게 확인하십시오.\n- 한 곳에서 모든 Macy 's 쿠폰을 찾아보십시오. 온라인 및 오프라인 매장에서 사용하십시오.\n- 항상 최고의 제안으로 빠르게 확인하십시오.\n- 안전한 장소에서 결제 정보를 관리하십시오.\n\n목록 작성 및 패션 조언 받기 :\n- 한 곳에서 당신의 faves를 모으십시오! \"목록에 추가\"를 살짝 누르십시오. 모든 상황에 맞는 목록을 만들 수 있습니다!\n이제 앱에서만 스타일 보드를 만들고 친구들과 공유 할 수 있습니다!\n- 아이템 중 하나에 가격이 하락할 때마다 알림을 받으십시오!\n- 모든 행사를위한 스타일 보드를 만들어 친구들과 공유하고 피드백을 얻으십시오!\n"
}