{
	"app_link": "https://play.google.com/store/apps/details?id=com.walmart.android",
	"app_category": "쇼핑",
	"app_name": "Walmart",
	"app_detail": "Online shopping with the app! Find. Shop. Save. Easy!\nShop online for millions of products\n• Order, transfer, and track Rx prescriptions and refills with Walmart Pharmacy.\n• Order wall art, blankets, posters, and cards with Walmart Photo Print.\n• See and then shop available items. With Store Maps/Item Finder, we’ll show you exactly where to find the best location to buy your items at the store.\n• Even create and share your Baby Registry with the Walmart Registry feature.\nShop online hassle-free\n• Free shipping with no membership fee! Look no further for other shopping stores, get millions of items delivered in as little as two days. Details below*.\n• Online shopping at your convenience. Faster pickup at the store! Check in from your phone.\n• Easily reorder the essential items you’ve purchased at the store and online.\nSavings just a few taps away\n• Use the Walmart shopping app to save more dollars by finding general sales, the best deals, weekly ads, and store specials. \n• Pay in store safe, secure, and fast with Walmart Pay.\n•Transfer money without the long wait or the paperwork! Instead, use the app’s Express Money Services.\nSave money. Live better. Download the Walmart shopping app today. \n*Free shipping info: Orders placed before 2 PM get free shipping within two business days, not including weekends and holidays. Eligible items only. Min. order $35.\n앱으로 온라인 쇼핑! 발견. 가게. 구하다. 쉬운!\n수백만 가지 온라인 쇼핑몰 \n• 월마트 약국 (Walmart Pharmacy)으로 Rx 처방전 및 리필을 주문, 양도 및 추적하십시오.\n• Walmart Photo Print로 벽 예술, 담요, 포스터 및 카드를 주문하십시오.\n• 사용 가능한 품목을보고 쇼핑하십시오. Store Maps / Item Finder를 사용하면 매장에서 물건을 살 최적의 위치를 ​​찾을 수있는 위치를 정확하게 표시합니다.\n• 심지어 Walmart Registry 기능으로 Baby Registry를 만들고 공유하십시오.\n번거 로움없이 온라인 쇼핑 \n• 무료 회원 가입비없이 무료 배송! 다른 쇼핑몰을 더 이상 보지 않아도 2 일 이내에 제공되는 수백만 개의 아이템을 얻을 수 있습니다. 아래 세부 사항 *.\n편리한 온라인 쇼핑. 상점에서 더 빨리 픽업! 휴대 전화에서 체크인하십시오.\n• 매장에서 온라인으로 구입 한 필수 품목을 쉽게 재주문하십시오.\n몇 번의 도청으로 비용 절감 \n• Walmart 쇼핑 응용 프로그램을 사용하여 일반 판매, 최고의 거래, 주간 광고 및 상점 특별 판매를 찾아 달러를 더 많이 절약하십시오.\n• Walmart Pay로 안전하게 안전하고 신속하게 매장에서 지불하십시오.\n• 오래 기다리거나 서류없이 돈을 송금하십시오! 대신, 앱의 Express Money 서비스를 사용하십시오.\n돈 절약. 더 잘 살 수 있습니다. 오늘 Walmart 쇼핑 앱을 다운로드하십시오.\n* 무료 배송 정보 : 오후 2시 이전에 주문한 주문은 주말과 공휴일을 제외한 영업일 기준 2 일 이내에 무료 배송됩니다. 적격 품목 만. 최소. 35 달러 오더.\n"
}