{
	"app_link": "https://play.google.com/store/apps/details?id=com.samsung.ecomm",
	"app_category": "쇼핑",
	"app_name": "Shop Samsung",
	"app_detail": "The Galaxy S10, the next generation, is here. Buy it now on Shop Samsung.\n\nThe Best Way to Shop Samsung\n* See how a TV or Appliance looks in your home using your phone's camera with our Augmented Reality experience.**\n* Check your phone's estimated trade-in value before you upgrade.\n* Discover Samsung's latest offerings in mobile phones, accessories, televisions, home theater, smartwatches, home appliances, notebooks, Chromebooks, tablets, smart home and more.\n* Find the product for you with tailored recommendations.\n* Get exclusive offers ONLY available on the app.\n* Checkout is quick and easy with flexible payment options, including Samsung Pay** and Samsung Financing.***\n* Earn Samsung Rewards points with purchase of select Samsung products.\n* Track your order with notification updates. When it arrives, register your new product right from the app.\n* Free shipping and easy online returns.\n\nPay over Time with Samsung Financing*** \nHow It works: \n1) Fill your cart: add at least $250 worth of Samsung products to your cart and select \"Pay Over Time\" at checkout.\n2) Review your plan: Apply for credit, find out if you've been approved in seconds, then simply check out. If approved, you'll pay $0 at purchase.\n3) Pay over time: Receive monthly billing statements with plan details and due dates for your low monthly payments.\n4) Keep using it: Samsung Financing is a revolving credit line, so you can apply once and keep using it on any future Samsung.com purchases.\n\nGet Rewarded with Samsung Rewards \nHow It works:\n1) Enroll - Log in to your Samsung account and accept the Samsung Rewards terms & conditions. \n2) Earn - After making a purchase, check your Samsung Rewards point balance on Menu > My Rewards screen, 15 days after your product delivery.\n3) Redeem - Go to Menu > My Rewards and redeem your points in the Samsung Rewards catalog, accessed through Samsung Pay app (on Samsung devices) or SamsungRewards.com.\n\nLearn more about Samsung's latest products:\n* The Galaxy S10, Galaxy Note9, and Galaxy S9 smartphones -- discover a world without limits.\n* The new Galaxy Watch -- everything you need on your wrist and you can leave your phone behind.\n* The latest QLED TVs featuring exclusive Quantum Dot Technology that turn light into perfect color, achieving 100% color volume. That means color doesn't fade, even in the brightest scenes.\n* The Frame TV -- the most beautiful TV you've never seen.\n* Make your kitchen the center of your home. With the Family Hub, you can shop for food, organize your family's schedules and even entertain - all right from your fridge.\n* Meet the all-new Chef Collection: refrigerators, ranges, ovens, cooktops, hoods and dishwashers - The perfect blend of chef-inspired design, innovative technology and ultimate flexibility-thoughtfully crafted for your kitchen.\n* Gear IconX earbuds let you enjoy the freedom of wireless.\n* The POWERbot robotic vacuum -- Powerful long-lasting suction provides optimal cleaning, while smart technology allows you to control your POWERbot from your smartphone.\n* SmartThings -- the easiest way to turn your home into a smart home.\n* Innovative Samsung accessories such as the DeX Pad and DeX Station, Fast Charging Stand, LED Wallet Cover, Gear VR, Gear 360, and more.\n\nStart Shopping!\nLearn more: \nhttp://www.samsung.com/us/explore/shop-samsung-app/\n\n* Limited time offer. Subject to availability. Open the app for details, and to see devices eligible for trade-in.\n** Compatible devices only. Samsung Pay is available with select cards from participating banks on Samsung devices.\n*** Subject to credit approval. Terms apply. Open the app for details.\n차세대는 갤럭시 S10입니다. Shop Samsung에서 지금 구입하십시오.\n\n삼성 쇼핑의 가장 좋은 방법\n* 증강 현실 체험을 통해 휴대 전화의 카메라를 사용하여 가정에서 TV 또는 어플라이언스가 어떻게 보이는지 확인하십시오. **\n* 업그레이드하기 전에 휴대 전화의 예상 거래 가격을 확인하십시오.\n* 휴대 전화, 액세서리, TV, 홈 시어터, 스마트 워치, 가전 제품, 노트북, 크롬 북, 태블릿, 스마트 홈 등에서 삼성의 최신 제품을 만나보십시오.\n* 맞춤 추천을 통해 제품을 찾으십시오.\n* 독점 제공은 앱에서만 가능합니다.\n* Checkout은 삼성 Pay ** 및 Samsung Financing과 같은 유연한 지불 옵션을 사용하여 쉽고 빠르게 진행됩니다. ***\n* 일부 삼성 제품을 구입하면 삼성 리워드 포인트를 적립 할 수 있습니다.\n* 알림 업데이트로 주문을 추적하십시오. 도착하면 앱에서 바로 새 제품을 등록하십시오.\n* 무료 배송 및 쉬운 온라인 반환.\n\n삼성 파이낸싱으로 시간을 지불하십시오 ***\n작동 원리 :\n1) 장바구니 채우기 : 최소한 250 달러 상당의 삼성 제품을 장바구니에 추가하고 결제시 \"Pay Over Time\"을 선택하십시오.\n2) 계획 검토 : 신용에 신청하고 몇 초 내에 승인을 받았는지 확인한 다음 간단히 체크 아웃하십시오. 승인되면 구매시 $ 0를 지불하게됩니다.\n3) 시간 초과 : 낮은 월별 지불에 대한 계획 세부 사항 및 만기 날짜가 포함 된 월 청구서 수신.\n4) 계속 사용하십시오 : Samsung Financing은 회전 신용 한도이기 때문에 한 번 적용하여 향후 Samsung.com에서 계속 사용할 수 있습니다.\n\nSamsung Rewards로 보상 받기\n작동 원리 :\n1) 등록 - Samsung 계정에 로그인하여 Samsung Rewards 이용 약관에 동의하십시오.\n2) 적립 - 제품을 구입 한 후 15 일이 지난 후에 메뉴> 나의 리워드 화면에서 Samsung Rewards 포인트 잔액을 확인하십시오.\n3) 사용 - 메뉴> 나의 보상으로 이동하여 삼성 보상 앱 (Samsung 기기) 또는 SamsungRewards.com을 통해 액세스하는 Samsung Rewards 카탈로그에서 포인트를 교환하십시오.\n\nSamsung의 최신 제품에 대해 자세히 알아보십시오.\n* 갤럭시 S10, 갤럭시 노트 9 및 갤럭시 S9 스마트 폰 - 제한없는 세계를 발견하십시오.\n* 새로운 Galaxy Watch - 손목에 필요한 모든 것을 갖추고 있으며 휴대 전화를 뒤에 둘 수 있습니다.\n* 100 % 컬러 볼륨을 실현하여 완벽한 컬러로 빛을 전환시키는 독점적 인 양자점 기술을 특징으로하는 최신 QLED TV. 즉, 가장 밝은 장면에서도 색상이 희미 해지지 않습니다.\n* 프레임 TV - 본 적이없는 가장 아름다운 TV.\n* 부엌을 집안의 중심으로 만드십시오. 패밀리 허브를 통해 음식을 쇼핑하고 가족 일정을 정리하며 심지어 냉장고에서 즐겁게 지내실 수 있습니다.\n* 냉장고, 레인지, 오븐, 쿡탑, 후드 및 식기 세척기와 같은 완전히 새로운 주방장 컬렉션을 만나보십시오. 주방에서 신중하게 만들어진 주방장의 영감을받은 디자인, 혁신적인 기술 및 최상의 유연성을 완벽하게 조화 시켰습니다.\n* Gear IconX 이어 버드는 무선의 자유를 누리게합니다.\n* POWERbot 로보 틱 진공 - 강력한 오래 지속되는 흡입 기능으로 최적의 청소가 가능하며 스마트 기술을 통해 스마트 폰에서 POWERbot을 제어 할 수 있습니다.\n* SmartThings - 집을 똑똑한 집으로 만드는 가장 쉬운 방법입니다.\nDeX Pad 및 DeX Station과 같은 혁신적인 삼성 액세서리, 고속 충전 스탠드, LED 지갑 덮개, Gear VR, Gear 360 등.\n\n쇼핑을 시작하십시오!\n추가 정보 :\nhttp://www.samsung.com/us/explore/shop-samsung-app/\n\n* 기간 제한 제공. 가능 여부에 따라 달라질 수 있습니다. 자세한 내용을 보려면 응용 프로그램을 열고 무역에 적합한 장치를 확인하십시오.\n** 호환 장치 만 해당. Samsung Pay는 삼성 기기의 참여 은행에서 선별 된 카드로 이용할 수 있습니다.\n*** 신용 승인을 받아야합니다. 약관이 적용됩니다. 자세한 내용은 앱을 엽니 다.\n"
}