{
	"app_link": "https://play.google.com/store/apps/details?id=com.wishabi.flipp",
	"app_category": "쇼핑",
	"app_name": "Flipp - Weekly Shopping",
	"app_detail": "Flipp helps you save up to 50% on your weekly shopping. Simple! This essential app brings you the latest weekly ads, deals, and coupons from more than 2000 of your favorite retailers including Walmart, Aldi, and CVS to help you save money. You’ll also find a variety of online offers to stay on budget. Best of all, it’s completely FREE!\n\nThis all-in-one app helps you along every step of your shopping journey, from planning to checkout, and everything in between. Find your ads, saved offers, shopping list, and loyalty cards in one place, so you don’t have to scramble at the checkout. \n\nWave goodbye to inconvenient paper circulars and junk mail, and take your deal hunting on-the-go with Flipp!\n\nHere’s why Flipp is more than just a weekly ads app:\n\n- Find relevant deals and circulars from stores near you.\n\n- Explore up-to-date circulars and offers from over 2000 of your favorite retailers.\n\n- Instantly search and find sales for items you want with our powerful search feature.\n\n- “Clip” or save deals to your shopping list, so you can have them on hand at all times.\n\n- Find value at a large variety of retailers including grocery, pharmacy, electronics, general merchandise, fashion, and pets.\n\n- Discover in-ad and online deals by categories like electronics, home & garden, apparel and more.\n\n- Add your store loyalty or rewards cards so you don’t forget to use them at checkout, and take advantage of all your rewards points.\n\n- Save with digital coupons that you can load to your loyalty card, or save with printable coupons.\n\n- Create your shopping list right on Flipp. Have your list, deals, and saved offers all in one place.\n\nWe’re always adding new stores! Discover value and savings at popular stores including:\n\n- ALDI\n- Walmart\n- CVS\n- Walgreens\n- Target\n- Family Dollar\n- Dollar General\n- Meijer\n- Big Lots\n- Rite Aid\n\nOnce you try Flipp, you’ll never want to shop without it. But don’t take it from us! \n\nHere’s what the experts are saying about Flipp:\n\nThe app provides savings of up to 50 percent off your weekly essentials. On top of that, it’s easy to use...discover deals for each item on your shopping list and receive reminders about expiring deals, new offers, and updates from local stores. – Jenny McCoy, CookingLight\n\nIf you don't want to store stacks of retail ads, utilize Flipp to eliminate clutter...maximizing savings in a few taps on your phone – Andrea Woroch, U.S. News & World Report\n\nLove Flipp too? Leave us a review!\n\nHave any questions or suggestions? Contact us at flipp.force.com\nFlipp는 주간 쇼핑을 최대 50 %까지 절약 할 수 있도록 도와줍니다. 단순한! 이 필수 앱은 Walmart, Aldi 및 CVS를 비롯하여 2000 명이 넘는 유명 소매 업체의 최신 주간 광고, 거래 및 쿠폰을 제공하여 비용 절감에 도움이됩니다. 또한 예산을 유지하기 위해 다양한 온라인 제안을 찾을 수 있습니다. 무엇보다도, 그것은 완전히 무료입니다!\n\n이 올인원 앱을 사용하면 쇼핑 여행의 모든 ​​단계, 계획에서 결제까지 및 그 사이의 모든 것을 수행 할 수 있습니다. 광고, 저장된 쿠폰, 쇼핑 목록 및 포인트 카드를 한 곳에서 찾으십시오. 그러면 체크 아웃 할 필요가 없습니다.\n\n불편한 종이 원형과 정크 메일에 웨이브 작별 인사를하고, Flipp로 거래 사냥을하십시오!\n\n다음은 Flipp이 단순한 주간 광고 앱 이상의 이유입니다.\n\n - 가까운 매장에서 관련 거래 및 회람을 찾으십시오.\n\n - 좋아하는 소매상의 2000 개가 넘는 곳에서 제공하는 최신 회람 및 제안을 탐색하십시오.\n\n - 강력한 검색 기능으로 원하는 항목에 대한 판매를 즉시 검색하고 찾을 수 있습니다.\n\n - 쇼핑 목록에 '클립하기'또는 거래를 저장하여 언제든지 사용할 수 있습니다.\n\n - 식료품 점, 약국, 전자 제품, 일반 상품, 패션 및 애완 동물을 포함한 다양한 소매점에서 가치를 찾으십시오.\n \n - 전자 제품, 가정 및 정원, 의류 등 카테고리별로 광고 및 온라인 거래를 찾아보십시오.\n\n - 상점 충성도 또는 보상 카드를 추가하여 계산대에서 사용하는 것을 잊지 말고 모든 보상 포인트를 활용하십시오.\n\n - 포인트 카드에 적재 할 수있는 디지털 쿠폰으로 저장하거나 인쇄 가능한 쿠폰으로 저장할 수 있습니다.\n\n - Flipp에서 쇼핑 목록을 바로 만들 수 있습니다. 귀하의 목록, 거래 및 저장된 제안을 모두 한 곳에서 찾으십시오.\n\n우리는 항상 새로운 상점을 추가하고 있습니다! 다음을 비롯한 인기 매장에서 가치와 저축을 발견하십시오.\n\n - ALDI\n - 월마트\n - CVS\n - Walgreens\n - 타겟\n - 가족 달러\n - 달러 일반\n - 메이저\n - 큰 로트\n - 의식 보조\n\n일단 Flipp을 사용해 보시고 나면, 그것없이 쇼핑하지 않으실 것입니다. 그러나 우리에게서 그것을 가져 가지 마라!\n\nFlipp에 대해 전문가들이 말하는 것은 다음과 같습니다.\n\n앱을 사용하면 주간 필수 기능을 최대 50 %까지 절약 할 수 있습니다. 또한 쇼핑 목록의 각 항목에 대한 거래를 발견하고 만료 거래, 신규 제안 및 현지 상점의 업데이트에 대한 알림을 수신하여 사용하기가 쉽습니다. - Jenny McCoy, CookingLight \n\n소매 광고를 저장하고 싶지 않은 경우 Flipp를 활용하여 혼란을 피하십시오. 휴대 전화에서 몇 번만 누르면 절약 효과 극대화 - Andrea Woroch, 미국 뉴스 및 월드 보고서 \n\n사랑 플립도? 우리에게 리뷰를 남겨주세요!\n\n질문이나 제안이 있으십니까? flipp.force.com에 문의하십시오.\n"
}