{
	"app_link": "https://play.google.com/store/apps/details?id=com.romwe",
	"app_category": "쇼핑",
	"app_name": "ROMWE - Women's Fashion",
	"app_detail": "ROMWE is your online fashion lookbook that features a bunch of trendy styles for your daily outfit inspiration. We have become one of the most popular fashion icon sites in worldwide. With the lowest price and high quality guaranteed for Women’s clothing， we have items such as T-shirts，Dresses，Sweatshirts， Rompers，Bottoms，as well as Bags，Shoes , Jewelry，Home and Living essentials.\nDownload the APP to browse our amazing items and these special deals：\n- Over 200 daily new arrivals;\n- Extra10% off your first order;\n- Daily exclusive offer - $1.99 Deals;\n- Hot sale up to 95% off including 2019 S/S new collections;\n- Free surprise gifts available.\n- Secure& Multiple payment methods via PayPal and Credit Crad;\n- 60 Days return and Updated order tracking system; \n- Extra 10% off student discount.\n\nUse the ROMWE APP to discover the latest fashion trends，we are Priced-friendly，Fashionable and Professional with an outstanding Shipping and Return policy to deliver your products save and quickly. \nNow, we invite you to start your fashion journey with ROMWE !\n\nContact us：\nURL: us.romwe.com\nFacebook：www.facebook.com/Romwe.official\nInstagram：www.instagram.com/romwe_fashion\nEmail：service@romwe.com\nROMWE는 귀하의 일상복 영감을위한 유행 스타일을 특징으로하는 온라인 패션 룩 북입니다. 우리는 전세계에서 가장 인기있는 패션 아이콘 사이트 중 하나가되었습니다. 최저 가격과 높은 품질의 여성 의류 보장, 우리는 T - 셔츠, 드레스, 스웨터, Rompers, 바지뿐만 아니라 가방, 신발, 보석, 홈 및 생활 필수품 같은 항목이 있습니다.\nAPP를 다운로드하여 놀라운 항목과 특별 혜택을 찾아보십시오.\n- 매일 200 명이 넘는 신입 회원.\n- 첫 주문부터 추가 10 % 할인.\n- 일일 독점 제공 - $ 1.99 거래.\n- 2019 S / S 신규 컬렉션을 포함하여 최대 95 % 할인\n- 무료 깜짝 선물을 사용할 수 있습니다.\n- PayPal 및 Credit Crad를 통한 안전한 복수 지불 방법;\n- 60 일 반품 및 주문 추적 시스템 업데이트;\n- 학생 할인 10 % 할인.\n\nROMWE APP를 사용하여 최신 패션 트렌드를 발견하십시오. 우리는 유료 배송, 유행 및 고급 배송 및 반품 정책을 통해 제품을 신속하고 신속하게 제공합니다.\n이제 ROMWE으로 패션 여행을 시작해보십시오!\n\n연락처 :\nURL : us.romwe.com\nFacebook : www.facebook.com/Romwe.official\nInstagram : www.instagram.com/romwe_fashion\n이메일 : service@romwe.com\n"
}