{
	"app_link": "https://play.google.com/store/apps/details?id=c.offerak.speedshopper",
	"app_category": "쇼핑",
	"app_name": "Fast Grocery Shopping List - Speed Shopper",
	"app_detail": "Speed Shopper is a grocery shopping list app that places the items on your shopping list in order by aisle number so that you can get in and out of the store as quickly as possible.\n\n****No More Wandering Around the Store****\n\nSpeed Shopper uses crowd sourcing technology to store aisle numbers for every product on your grocery shopping list. The aisle numbers are then shared with everyone who uses the app. Our technology places every item on your list in order by aisle number. \n\n****Sync Made Simple****\n\nTo sync your lists in real time users simply sign in to the same account. No need to send your list to anyone. Any updates to your shopping list can be seen in real time by anyone logged in to the same account across all mobile devices. This makes syncing extremely fast!\n\n****Rewards for Adding Aisle Numbers****\n\nSpeed Shopper rewards you for adding item aisle locations by paying you in cryptocurrency! This cryptocurrency is called SSTX and can be used within the app to purchase discounts on grocery products, specialty food products and exclusive items from select brands. The more aisle numbers you add, the more currency you collect!\n\n****Key Features****\n\n- Lists sorted by aisle numbers \n- Sync your lists in real time with family and friends\n- Voice input (no typing required)\n- Find your store using Google search or Google map\n- Earn cryptocurrency rewards for updating and adding aisle numbers\n- Redeem rewards earned for exclusive discounts within the in-app marketplace\n- Import lists from other stores (in case you change your mind about which store)\n- Works for any store worldwide\n- Relevant offers about products that are specific to your list\n\nSpeed Shopper is the most advanced grocery shopping list app. We are all about faster in store shopping. Our “motto is Get in and Get Out”. We designed this app to make your in store shopping experience faster and more efficient!\n스피드 쇼퍼 (Speed ​​Shopper)는 쇼핑 목록에 상품을 통로 번호순으로 순서대로 나열한 식료품 쇼핑 목록 앱입니다. 그러면 가능한 한 빨리 매장을 출입 할 수 있습니다.\n  \n**** 스토어 주변에서 방황하지 마세요 ****\n\nSpeed ​​Shopper는 군중 소싱 기술을 사용하여 식료품 쇼핑 목록에 모든 제품의 통로 번호를 저장합니다. 통로 번호는 앱을 사용하는 모든 사람들과 공유됩니다. 우리 기술은 통로 번호별로 목록에있는 모든 항목을 순서대로 배치합니다.\n\n**** Sync Made Simple ****\n\n실시간으로 목록을 동기화하려면 동일한 계정에 로그인하기 만하면됩니다. 누구에게도 귀하의 목록을 보낼 필요가 없습니다. 쇼핑 목록 업데이트는 모든 휴대 기기에서 동일한 계정에 로그인 한 사용자가 실시간으로 볼 수 있습니다. 동기화가 매우 빠릅니다!\n\n**** 통로 번호 추가에 대한 보상 ****\n\n스피드 쇼퍼 (Speed ​​Shopper)는 암호로 고객을 지불함으로써 아이템 통로 위치를 추가 할 수있는 보상을 제공합니다! 이 cryptocurrency는 SSTX이라고 부르며, 선택된 브랜드의 식료품 제품, 특화된 식품 제품 및 독점 품목에 대한 할인을 구매하기 위해 앱 내에서 사용할 수 있습니다. 추가 통로 번호가 많을수록 더 많은 통화를 확보 할 수 있습니다!\n\n****주요 특징들****\n\n- 통로 번호순으로 정렬 된 목록\n- 가족 및 친구와 실시간으로 목록 동기화\n- 음성 입력 (입력 불필요)\n- Google 검색 또는 Google지도를 사용하여 스토어 찾기\n- 통로 번호 업데이트 및 추가에 대한 크립 독성 보상 획득\n- 인앱 마켓 플레이스에서 독점 할인으로 얻은 보너스 사용\n- 다른 상점에서 목록 가져 오기 (스토어에 대해 마음이 바뀐 경우를 대비하여)\n- 전 세계 모든 매장에서 사용할 수 있습니다.\n- 귀하의 목록과 관련된 제품에 대한 관련 제안\n\n스피드 쇼퍼는 가장 진보 된 식료품 쇼핑 목록 앱입니다. 우리는 모두 쇼핑을 더 빨리 할 수 ​​있습니다. 우리의 \"좌우명은 들어 와서 나간다\"입니다. 우리는 귀하의 상점 쇼핑 경험을보다 빠르고 효율적으로 만들 수 있도록이 응용 프로그램을 설계했습니다!\n"
}