{
	"app_link": "https://play.google.com/store/apps/details?id=com.drclabs.android.wootchecker",
	"app_category": "쇼핑",
	"app_name": "WootWatcher",
	"app_detail": "Woot! A fast Woot watcher for Woot-Offs and Daily Sales at Woot.com!\n\nSupported Woot sites include Shirt, Kids, Wine, Sellout, Home, Sport, Computers and Accessories!\n\nWootWatcher Features:\n* Push notifications (That means lightning-fast updates and low battery usage)\n* No ads! Ads suck!\n* Highly customizable notifications\n* Excellent support (Your emails go straight to my phone)\n* Unparalleled protection from zombies and other dangerous creatures of the night\n* I'm always working on a few awesome new features\n\nFollow me on Twitter: @WootWatcherBen\n\nIf you are getting the woot items but no images, check to make sure your SD card and phone storage are not full. This is the main cause of missing images, since WootWatcher doesn't have any place to put them.\n\nReddit:trebonius\n\nNotice:\nI joined Woot's \"Minions\" program, which is an affiliate program that helps fund WootWatcher development. Here's how it works: If you click a button in WootWatcher that opens the browser and takes you to the Woot.com site, it first goes to one of cj.com's tracking servers. That server places a cookie in your browser. If you end up purchasing something from Woot.com using your mobile device, that cookie is used to give me credit for sending you there. Woot then pays me a small percentage of the total cost of your purchase, except for stuff on Wine.Woot. If you happen to use an ad blocker on your device, it may block those links. Feel free to email me if you have any questions.\nBeyond the Woot.com Minions program, I have no official relationship or affiliation with Woot.\n우트! 우트 오프 및 Woot.com에서 일일 판매에 대한 빠른 우트 감시자!\n\n지원 우트 사이트 셔츠, 아이들, 와인, 배신, 홈, 스포츠, 컴퓨터 및 액세서리를 포함!\n\nWootWatcher 특징 :\n* 푸시 알림 (즉, 번개 빠른 업데이트와 낮은 배터리 사용을 의미)\n* 광고 없음! 광고 빨아!\n* 고도의 사용자 정의 알림\n* 우수 지원 (귀하의 이메일을 휴대 전화로 바로 이동)\n* 좀비과 밤의 다른 위험한 생물에서 탁월한 보호\n* 나는 항상 몇 가지 멋진 새로운 기능에 일하고 있어요\n\n트위터에 나를 따르라 : @WootWatcherBen을\n\n당신은 우트 항목 있지만 이미지를 가져 오는 경우, SD 카드 및 휴대 전화 저장 공간에 여유 공간이 있는지 확인하십시오. WootWatcher 그들을 넣어 어떤 장소를 가지고 있지 않기 때문에이 누락 된 이미지의 주요 원인입니다.\n\n레딧 : trebonius\n\n주의:\n나는 펀드 WootWatcher 개발하는 데 도움이 제휴 프로그램입니다 우트의 '하수인'프로그램을 결합했다. 여기 그것이 작동하는 방법은 다음과 같습니다 브라우저를 열고 Woot.com 사이트로 이동 WootWatcher에있는 버튼을 클릭하면, 먼저 cj.com의 추적 서버 중 하나에 간다. 즉, 서버가 귀하의 브라우저에서 쿠키를 배치합니다. 당신이 당신의 모바일 장치를 사용 Woot.com에서 뭔가를 구입 끝날 경우, 해당 쿠키가 당신을 보내는 나에게 신용을 제공하는 데 사용됩니다. 우트는 Wine.Woot에 물건을 제외하고, 나에게 구입 한 제품의 총 비용의 작은 비율을 지불한다. 당신이 당신의 장치에 광고 차단제를 사용하는 일 경우, 해당 링크를 차단할 수 있습니다. 당신이 어떤 질문이 있으면 이메일을 보내 주시기 바랍니다.\nWoot.com 하수인 프로그램 외에도, 나는 우트와 공식적인 관계 또는 제휴가 없습니다.\n"
}