{
	"app_link": "https://play.google.com/store/apps/details?id=com.food4less.mobile",
	"app_category": "쇼핑",
	"app_name": "Food 4 Less",
	"app_detail": "Looking for a faster, easier, more rewarding shopping experience? Save time and money with the Food 4 Less app! It puts convenience, savings and rewards at your fingertips. Simply download the app, create an account and register your Food 4 Less Shopper’s Card to access all these great benefits:\n\n- Shop Pickup or Delivery right from the app!\n\n- Easily build your online shopping list, and use it to shop in-store or to place your online order.\n\n- View your Weekly Ads and quickly add sale items or specials to your shopping list.\n\n- Load digital coupons directly to your Shopper’s Card and use them to save on items from your shopping list.\n\n- Get even more savings when you choose items from our Smart Suggest feature.\n\n- Refill your Food 4 Less Pharmacy prescriptions directly from your phone or tablet. Just type in your prescription number, select your Pharmacy and schedule a convenient pickup time.\n\n- Check your fuel points.\n\n- Use our locator to find the closest Food 4 Less store or fuel center.\n\n- View your purchase history. Use it to create standard orders that will save you time.\n\n- Save BIG with exclusive promotions, personalized offers and bonus rewards.\n\nTo use the Food 4 Less app, you'll need a Food 4 Less digital account. You can register for your account and link your Shopper’s Card through the app. If you don't have a Shopper’s Card, you can create one when you register to access all of these savings and rewards!\n더 빠르고, 쉽고, 보람있는 쇼핑 경험을 찾고 계십니까? Food 4 Less 앱으로 시간과 돈을 절약하십시오! 편리함, 저축 및 보상을 귀하의 손끝에 둡니다. 앱을 다운로드하고 계정을 생성하고 Food Less Lesser 's 카드를 등록하면 다음과 같은 이점을 누릴 수 있습니다.\n\n- 상점 픽업 또는 앱에서 바로 배송!\n\n- 온라인 쇼핑 목록을 쉽게 작성하고 매장에서 쇼핑하거나 온라인 주문을하기 위해 사용하십시오.\n\n- 주간 광고를보고 쇼핑 목록에 판매 품목이나 스페셜을 빠르게 추가하십시오.\n\n- 디지털 쿠폰을 귀하의 구매자 카드에 직접 적재하여 쇼핑 목록의 항목에 저장하십시오.\n\n- 스마트 추천 기능에서 항목을 선택할 때 훨씬 더 많은 비용을 절감하십시오.\n\n- 귀하의 휴대 전화 또는 태블릿에서 직접 약국 4 약국 처방전을 보충하십시오. 처방 번호를 입력하고 약국을 선택하고 편리한 수면 시간을 예약하십시오.\n\n- 연료 점수를 확인하십시오.\n\n- 가장 가까운 음식을 찾으려면 로케이터를 사용하십시오. 4 매장이나 연료 센터를 줄이십시오.\n\n- 구매 내역을 봅니다. 표준 주문을 만들어 시간을 절약 할 수 있습니다.\n\n- 독점 프로모션, 맞춤형 혜택 및 보너스 보상으로 BIG를 절약하십시오.\n\nFood 4 Less 앱을 사용하려면 Food 4 Less 디지털 계정이 필요합니다. 계정을 등록하고 구매자의 카드를 앱을 통해 연결할 수 있습니다. Shopper 's Card를 가지고 계시지 않더라도,이 저축과 보상에 모두 등록하실 때 카드를 만드실 수 있습니다!\n"
}