{
	"app_link": "https://play.google.com/store/apps/details?id=com.ambientdesign.artrage.playstore",
	"app_category": "예술/디자인",
	"app_name": "ArtRage: Draw, Paint, Create",
	"app_detail": "Try out realistic painting and drawing in an app filled with tools that work just like the real thing! Smear oil paint on textured canvas, draw with pencils or pastels on realistic paper, or blend watercolours to create delicate gradients. Unlock your creativity with an easy to use art app that’s great for everyone from kids to professionals.\n\nYou also get powerful digital utilities like Layers and Blend Modes, Tracing and Reference Images to act as guides while painting, and Tool Presets for storing all your favorite settings. All this also comes with support for the expressive features of the Samsung S-Pen, and Android sharing systems so you can show off your art to your friends.\n\n\nFeatures:\n\n\nTools:\n\n\n• 15 tools with countless variations via Presets and Settings.\n• Natural Painting Tools: Oil Brush, Watercolor, Palette Knife, Paint roller, Paint tube.\n• Sketching & Drawing Tools: Airbrush, Ink Pen, Felt Pen, Pencil, Wax / Chalk Pastel, Eraser.\n• Utility Tools: Flood Fill, Color Sampler.\n• Special Effect Tools: Glitter Tube, Gloop Pen.\n\n• Tool settings reflect natural properties like paint thickness or pencil softness.\n• Tools can apply texture and blend under the digital brush.\n• Store your own favorite settings as custom Presets.\n\n• Canvas texture can be adjusted to create coarse surfaces, smooth papers, and more.\n\n• Supports the Samsung S-Pen for expressive variation in strokes.\n• S-Pen side button support for color sampling.\n\nUtilities:\n\n\n• Store Preset combinations of tool settings for your favorite tools.\n• Import images to use for Tracing or References.\n• Add transparent Layers to your painting with opacity control.\n• Supports industry standard Layer Blend Modes.\n• Unlimited Undo / Redo. \n\nInterface:\n\n\n• Designed to be easy to understand and natural to use, like real art tools.\n• Maximizes creative space without hiding critical functions by getting out of the way as you paint.\n• Multi-Touch canvas manipulation.\n• Supports keyboard shortcuts.\n• Supports stylus only mode.\n\nFiles & Scripts:\n\n\n• Manage paintings in the ArtRage™ Gallery.\n• Export and share as JPG or PNG via Android Activities.\n• Compatible with desktop versions of ArtRage™.\n• Record scripts of your paintings to play back in a desktop version.\n• Share your paintings via Samsung PEN.UP where available.\n\nTechnical Info:\n\n\nIncludes a built in manual. Free product support available via our Forums or by email to our support team. Please contact us if you encounter any issues.\n\nForums: https://forums.artrage.com\nSupport: https://www.artrage.com/support\n\nPermissions\n\nArtRage™ for Android requires access to storage on your device in order to open and save files. Camera and Media access may be required to import photos and other resources. It requires network and licence connections for App Store licensing where required, and PEN.UP if used.\n\n\nPlease Note: ArtRage™ can be used offline. If you are having license problems please contact us via our support form: https://www.artrage.com/get-support\n진짜처럼 작동하는 도구로 가득 찬 앱에서 사실적인 페인팅과 그림 그리기를 시도해보십시오! 질감이있는 캔버스에 유성 페인트 칠하거나 연필이나 파스텔로 실제 종이에 칠하거나 수채화를 혼합하여 섬세한 그라디언트를 만듭니다. 애들부터 전문가까지 모든 사람에게 훌륭한 아트 앱을 사용하여 창의력을 발휘하십시오.\n\n레이어 및 블렌드 모드와 같은 강력한 디지털 유틸리티, 페인팅하는 동안 안내선 역할을하는 추적 및 참조 이미지 및 원하는 모든 설정을 저장하기위한 도구 사전 설정도 사용할 수 있습니다. 이 모든 것은 또한 삼성 S-Pen의 표현적인 기능과 안드로이드 공유 시스템을 지원하므로 친구들에게 예술을 과시 할 수 있습니다.\n\n\n기능 : \n\n도구 : \n \n&황소; 사전 설정 및 설정을 통해 수많은 변형이 가능한 15 개의 도구\n&황소; 자연 그림 도구 : 오일 브러쉬, 수채화 물감, 팔레트 나이프, 페인트 롤러, 페인트 튜브.\n&황소; 스케치 및 그림 도구 : 에어 브러시, 잉크 펜, 펠트 펜, 연필, 왁스 / 분필 파스텔, 지우개.\n&황소; 유틸리티 도구 : 채우기, 색상 샘플러.\n&황소; 특수 효과 도구 : 반짝이는 튜브, Gloop Pen.\n\n&황소; 도구 설정은 페인트 두께 또는 연필 부드러움과 같은 자연적인 특성을 반영합니다.\n&황소; 도구는 텍스처를 적용하고 디지털 브러시 아래에서 블렌드 할 수 있습니다.\n&황소; 원하는 프리셋을 사용자 정의 프리셋으로 저장하십시오.\n\n&황소; 캔버스 텍스처를 조정하여 거친 표면, 부드러운 종이 등을 만들 수 있습니다.\n\n&황소; 섬세한 스트로크 변화를 위해 삼성 S-Pen을 지원합니다.\n&황소; 컬러 샘플링을위한 S-Pen 사이드 버튼 지원.\n\n유틸리티 : \n\n&황소; 즐겨 사용하는 도구에 대한 도구 설정의 사전 설정 조합 저장.\n&황소; 추적 또는 참조에 사용할 이미지를 가져옵니다.\n&황소; 투명도 레이어를 불투명도 컨트롤을 사용하여 페인팅에 추가합니다.\n&황소; 업계 표준 Layer Blend 모드를 지원합니다.\n&황소; 무제한 실행 취소 / 다시 실행.\n \n인터페이스 : \n \n&황소; 실제 미술 도구처럼 이해하기 쉽고 자연 스럽도록 설계되었습니다.\n&황소; 페인트 할 때 중요한 기능을 숨기지 않고 창의적인 공간을 극대화합니다.\n&황소; 멀티 터치 캔버스 조작.\n&황소; 키보드 단축키를 지원합니다.\n&황소; 스타일러스 전용 모드를 지원합니다.\n\n파일 및 스크립트 : \n\n&황소; ArtRage & trade;에서 그림을 관리하십시오. 갱도.\n&황소; Android 활동을 통해 JPG 또는 PNG로 내보내고 공유합니다.\n&황소; ArtRage & trade;의 데스크탑 버전과 호환됩니다.\n&황소; 데스크톱 버전으로 재생할 수 있도록 그림의 스크립트를 기록하십시오.\n&황소; 가능한 경우 삼성 PEN.UP을 통해 그림을 공유하십시오.\n\n \n기술 정보 : \n \n내장 매뉴얼이 포함되어 있습니다. 무료 제품 지원은 포럼이나 이메일을 통해 지원 팀에 제공됩니다. 문제가 발생하면 당사에 문의하십시오.\n\n포럼 : https://forums.artrage.com\n지원 : https://www.artrage.com/support\n \n사용 권한 \n \n예술품 및 무역; Android의 경우 파일을 열고 저장하기 위해 기기의 저장 공간에 액세스해야합니다. 사진 및 기타 리소스를 가져 오려면 카메라 및 미디어 액세스가 필요할 수 있습니다. 필요한 경우 앱 스토어 라이선스에 대한 네트워크 및 라이선스 연결이 필요하며 사용되는 경우 PEN.UP이 필요합니다.\n \n \n참고 사항 : ArtRage & trade; 오프라인에서 사용할 수 있습니다 . 라이센스 문제가있는 경우 지원 양식 (https://www.artrage.com/get-support)을 통해 문의하십시오.\n"
}