{
	"app_link": "https://play.google.com/store/apps/details?id=com.SpiritRealm.CameraLucidaAR",
	"app_category": "예술/디자인",
	"app_name": "Camera Lucida AR",
	"app_detail": "Do you want a sketch tool to make drawing easier? Our app is the perfect tool to make your sketching life hassle free.\n\nThis stencil app helps you always get the proportions correct when drawing. With this sketch app, visualize and project your subject right onto the paper. \n\nAll you have to do is open the app, select from your pictures to draw, position the phone or tablet above your paper, and drawing from a photo becomes easy. No more hassling with unwieldy projection devices or viewfinders. This app displays and projects the subject’s photo right over the camera feed of your device, making it easy to visualize the proportions, outline, and negative space. \n\nCamera Lucida AR is a great outline drawing app with tools for sketching. If you ever have wanted to draw a photo you found online, then this app for drawing on photos is for you. \n\nThis app is perfect for beginners learning to draw and sketch. If you want your child to build art skills, this app is amazing for teaching drawing for kids.\n\nSketching pictures of anything from animals to high quality portrait drawings becomes easy with Camera Lucida AR, the best sketch app and photo drawing tool on the Play Store. No intrusive ads!\n\nThis app includes a premade image of each of the following:\n\n1. Male poses and suits\n2. Female poses: several dresses and outfits\n3. Eyes\n4. Hands and hand gestures\n5. Dog\n6. Cat\n7. Turtle\n8. Bird\n9. Apple\n10. Orange\n11. Banana\n12. Coconut\n13. Mango\n14. Pineapple\n15. Olive\n16. Bell Pepper\n17. Lettuce\n\nAll subject images have their backgrounds removed, making it easy to work with them and visualize the proportions.\n\nDrawing images has never been easier! Get started with Camera Lucida AR today!\n당신은 쉽게 그리기 만들 수있는 스케치 도구를 원하십니까? 우리의 응용 프로그램은 당신의 스케치 생활 번거 로움 무료로 만들 수있는 완벽한 도구입니다.\n\n이 공판 응용 프로그램은 항상 그릴 때 비율이 수정 얻을 수 있습니다. 이 스케치 응용 프로그램을 통해, 시각화 및 용지에 피사체를 오른쪽으로 예상된다.\n\n당신이 할 수있는 일은, 그리 용지 위의 휴대 전화 나 태블릿의 위치를 ​​사진에서 선택, 응용 프로그램을 열고, 그리고 사진에서 그리기 쉽게된다. 더 이상 다루기 힘든 투사 장치 또는 뷰 파인더로 괴롭 히고 없습니다. 이 응용 프로그램 디스플레이와 피사체의 사진 장치의 카메라 피드를 통해 바로, 쉽게 비율, 윤곽을 시각화 할 수있게하고, 부정적인 공간 프로젝트.\n\n카메라 루시다 AR은 스케치 도구와 좋은 윤곽 그리기 응용 프로그램입니다. 혹시 당신이 온라인으로 볼 수있는 사진을 그리려 한 경우, 사진에 그리기이 응용 프로그램은 당신을위한 것입니다.\n\n이 응용 프로그램은 그릴과 스케치 학습 초보자에 적합합니다. 자녀가 예술 기술을 구축하려는 경우,이 응용 프로그램은 아이들을위한 그리기 교육에 대한 놀랍습니다.\n\n고품질 세로 도면을 동물에서 어떤 사진을 스케치하는 카메라 루시다 AR, Play 스토어에서 최고의 스케치 응용 프로그램 및 사진 그리기 도구와 쉽게된다. 아니 관입 광고 없음!\n\n이 응용 프로그램은 다음의 각각의 미리 만들어진 이미지를 포함합니다 :\n\n1. 남성 포즈와 정장\n2. 여성 포즈 : 여러 드레스와 의상\n3. 눈\n4. 손과 손 제스처\n5 개\n6. 고양이\n7. 거북이\n8. 새\n9. 애플\n10. 오렌지\n11. 바나나\n12. 코코넛\n13. 망고\n(14) 파인애플\n15. 올리브\n16. 피망\n(17) 상추\n\n모든 주제 이미지는 자신의 배경이 쉽게 그들과 함께 일을하고 비율을 시각화하고, 제거했습니다.\n\n이미지를 그리는 것은 결코 더 쉬웠다 없었다! 오늘 카메라 루시다 AR 시작하기!\n"
}