{
	"app_link": "https://play.google.com/store/apps/details?id=air.WeddingDressDesign",
	"app_category": "예술/디자인",
	"app_name": "Wedding Dress Design",
	"app_detail": "Be your own designer, and create your dream wedding dress with this beautiful dress up game!\n\nFirst decide on a skin tone, facial expression, and makeup; find your favorite hairstyle; then build your dress. Choose from many styles of skirt: princess ball gown, A-line, empire, sheath, mermaid, tea- length… Match with a top and choose how it connects with the skirt at the waist. Customize with sleeves and belts, then with veils, hair accessories, gloves, flowers and jewelry. Tweak your image with different filters and background colors, and save to your phone’s gallery.\n\nThe color palette includes white and off-white for a traditional wedding dress; light pink, light purple and light blue for a different bridal look or a bridesmaid; dark pink and red; black for a gothic bride. You can use the palette on page 1 to set a default for the whole outfit, and the palette on each panel to change parts independently. \n\nInstructions: Use the large previous / next arrows on top to cycle through each panel, and the smaller arrows underneath to jump to page 1 (main color palette) and the 2nd to last page (view your doll). The final page has the Reset and Save buttons. Swipe to access full menus for face and makeup, hairstyles, skirts, tops, sleeves, and belts.\n\nCreated by AzaleasDolls.com.\n자신 만의 디자이너가되어이 아름다운 드레스와 함께 꿈의 웨딩 드레스를 만들어보세요!\n\n먼저 피부색, 표정 및 메이크업을 결정하십시오. 좋아하는 헤어 스타일을 찾으십시오. 드레스를 만드십시오. 공주 드레스 가운, A 라인, 제국, 인어, 인어, 차 길이 등 다양한 스타일의 스커트 중에서 선택할 수 있습니다 ... 허리와 치마를 연결하는 방법을 선택하십시오. 슬리브와 벨트, 베일, 헤어 액세서리, 장갑, 꽃 및 보석을 사용하여 사용자 정의하십시오. 다른 필터와 배경색으로 이미지를 조정하고 휴대 전화의 갤러리에 저장하십시오.\n\n컬러 팔레트는 전통적인 웨딩 드레스의 경우 흰색과 미색을 포함합니다. 다른 신부 모양 또는 신부 들러리를 위해 밝은 분홍색, 밝은 자주색 및 밝은 파란색; 짙은 핑크와 레드; 검은 고딕 신부. 1 페이지의 팔레트를 사용하여 전체 복장의 기본값을 설정하고 각 패널의 팔레트를 사용하여 파트를 독립적으로 변경할 수 있습니다.\n\n지침 : 위에있는 큰 이전 / 다음 화살표를 사용하여 각 패널을 순환하고, 아래쪽의 작은 화살표는 페이지 1 (기본 색상 팔레트)으로 이동하고 마지막 페이지는 두 번째 페이지 (인형보기)로 이동하십시오. 마지막 페이지에는 재설정 및 저장 버튼이 있습니다. 스 와이프하여 얼굴과 화장, 헤어 스타일, 스커트,상의, 소매 및 벨트를위한 전체 메뉴를 이용할 수 있습니다.\n\nAzaleasDolls.com 작성.\n"
}