{
	"app_link": "https://play.google.com/store/apps/details?id=karhulabs.daid",
	"app_category": "예술/디자인",
	"app_name": "Artist's Eye",
	"app_detail": "Surprise your friends by becoming an excellent artist just like that. Unleash your creativity.\nArtist's Eye is utility that helps you to draw or paint with real pen or pencil to paper or canvas.\nChoose model picture (e.g. photo) and while you draw watch your drawing or painting through the phone or tablet (that need to have camera).\nModel will be shown semi-transparent on the top of your ongoing drawing helping you to outline the contours. A bit same way as with camera lucida obscura already hundreds of years ago ( http://en.wikipedia.org/wiki/Camera_lucida ).\nIt is best if you can attach phone to some kind of support stand so that it stays still and both hands are free.\nThis is not cheating but a new way of working and learning as well.\n\nHint: On some new Samsung and LG phones that don't have menu button you can access menu by long pressing task switching button.\n\nAwards:\nHonorable Mention in the Most Innovative App category in Best App Ever Awards 2013 ( http://www.bestappever.com/android/awards/2013/winner/iapp ) ( http://web.archive.org/web/20130607181241/http://www.bestappever.com/android/awards/2013/winner/iapp ).\nSecond place in the Best Art App category in Best App Ever Awards 2014 ( http://www.bestappever.com/android/awards/2014/winner/rtst ).\n\nThis is full version without ads.\n\nTested in Samsung Galaxy S II (Android 2.3.3), Samsung Galaxy 10.1\" tab (Android 3.1), HTC Flyer tab (Android 2.3.4) and Sony Xperia Z2 compact (Android 4.4.4).\n그냥 같은 훌륭한 예술가 됨으로써 친구를 놀라게. 당신의 창의력을 최대한 발휘.\n작가의 눈은 그리거나 종이 또는 캔버스에 실제 펜이나 연필로 칠하는 데 도움이 유틸리티입니다.\n모델 사진 (예 : 사진)를 선택하고 당신은 전화 또는 타블렛 (카메라를 가지고 그 필요)을 통해 도면이나 그림을보고 그릴 수있다.\n모델은 윤곽을 간략하게 설명하는 데 도움 지속적인 도​​면의 상단에 반투명 표시됩니다. 수백 년 전에 이미 카메라 루시다 옵스큐라 (http://en.wikipedia.org/wiki/Camera_lucida)와 같은 비트 같은 방법으로.\n여전히 유지하고 양손이 자유 롭다 있도록 지원 스탠드의 일종에 전화를 연결할 수 있다면 가장 좋습니다.\n이 바람을 피우고 있지만 작업뿐만 아니라 학습의 새로운 방법으로하지 않습니다.\n\n힌트 : 당신이 긴 작업 전환 버튼을 눌러 메뉴에 액세스 할 수 있습니다 메뉴 버튼이없는 새로운 삼성 전자와 LG 전자 휴대폰에.\n\n상 :\n최고의 응용 프로그램에서 가장 혁신적인 앱 카테고리에서 가작 적 어워드 2013 (http://www.bestappever.com/android/awards/2013/winner/iapp) (http://web.archive.org/web/20130607181241/ http://www.bestappever.com/android/awards/2013/winner/iapp).\n최고의 응용 프로그램에서 최고의 예술 앱 카테고리에서 두 번째 장소 적 어워드 2014 (http://www.bestappever.com/android/awards/2014/winner/rtst).\n\n이 광고없이 전체 버전입니다.\n\n삼성 갤럭시 S II (안드로이드 2.3.3), 삼성 갤럭시 10.1 \"탭 (안드로이드 3.1), HTC 플라이어 탭 (안드로이드 2.3.4)과 컴팩트 한 소니 엑스 페리아 Z2 (안드로이드 4.4.4)에서 테스트.\n"
}