{
	"app_link": "https://play.google.com/store/apps/details?id=com.nevato75.artmodel",
	"app_category": "예술/디자인",
	"app_name": "Art Model - 3D Pose tool and morphing tool",
	"app_detail": "Pose and morph two models simultaneously in the scene with the best posing tool on the market!\n\nCreating poses is super simple, just tap control point and drag a target limb with your finger to the desired position! No more painstaking joint rotation. It works like magic!\n\nPoser app comes with realistic looking 3D male and female models.\n\nArt Model is also a powerful morph tool. Morphing system gives you the ability to create an unlimited range of unique models. You can transform your model from child to an adult, skinny to muscular or make it fat, pregnant, creature etc.\nBesides full body morphs, you can also create individual morphs for specific body parts like chest / breast, arms, legs... \n\nNow you can enrich the scene with props! You can add chairs, tables, weapons and geometry shapes to scene. You can also attach props directly to models hands. Props then follows hand movement.\n\nIdeal poser app for character designing, as human drawing guide, for illustrations or storyboarding, or anyone who wants to focus on improving their drawing skills.\n\nFeatures:\n-Pose one or two realistic male and female models in same scene.\n-Fast pose creation: Drag limbs to desired position.\n-Morph system allows you to create unique models.\n-Full body morphs and individual morphs for specific body parts.\n-Add props to the scene. You can add chairs, tables, weapons and geometry shapes to scene.\n-60 preset poses\n-Basic hair\n-White and black skin colour\n-Freely rotate the lights\n-Save and load poses and morphs.\n-Zoom in and out with two finger pinch.\n-Rotate camera with two finger drag\n-Pan camera with one finger drag.\n\nIdeal software for character designing, as human drawing guide, for illustrations or storyboarding.\n\nSupported screen size: 4.7\" and larger, tablet is preferred.\n포즈와 시장에서 최고의 포즈 도구를 사용하여 장면에서 동시에 두 가지 모델 변신!\n\n포즈를 만들기 매우 간단합니다, 그냥 컨트롤 포인트를 누르고 원하는 위치로 손가락으로 대상 사지를 드래그! 더 이상 근면 공동 회전하지 않습니다. 그것은 마법처럼 작동합니다!\n\n젠체하는 앱은 사실적인 3D 남성과 여성 모델을 찾고 함께 제공됩니다.\n\n예술 모델도 강력한 모프 도구입니다. 시스템을 모핑 당신에게 독특한 모델의 제한 범위를 생성 할 수있는 기능을 제공합니다. 당신은 지방, 임신, 생물 등 근육 또는 수 있도록하기 위해, 아이로부터 어른까지 모델을 마른 변환 할 수 있습니다\n전체 몸 변경해 외에, 당신은 또한 가슴 / 가슴, 팔, 다리 등의 특정 신체 부위에 대한 개별 모프를 만들 수 있습니다 ...\n\n지금 당신은 소품과 장면을 풍부하게 할 수 있습니다! 당신은 현장에 의자, 테이블, 무기와 기하학 모양을 추가 할 수 있습니다. 또한 모델의 손에 직접 소품을 첨부 할 수 있습니다. 소품은 손의 움직임을 따른다.\n\n그림 또는 스토리 보드, 또는 드로잉 능력을 향상에 초점을 원하는 사람에 대한 인간의 도면 가이드, 같은 캐릭터 디자인에 이상적 젠체하는 앱.\n\n풍모:\n같은 장면에서 하나 개 또는 두 개의 실제 남성과 여성 모델을 -Pose.\n생성 포즈 - 빠른 : 원하는 위치로 드래그 사지.\n-Morph 시스템은 고유의 모델을 만들 수 있습니다.\n- 전체 몸 변경해 특정 신체 부위에 대한 개별 변경해.\n현장에 - 추가 소품. 당신은 현장에 의자, 테이블, 무기와 기하학 모양을 추가 할 수 있습니다.\n-60 사전 포즈\n- 기본 머리\n백색과 검은 피부색\n-Freely 조명을 회전\n- 저장 및로드 포즈와 변경해.\n및 두 손가락 핀치에서 -Zoom.\n두 손가락 드래그 앤 - 회전 카메라\n한 손가락으로 드래그와 -Pan 카메라.\n\n그림이나 스토리 보드에 대한 인간의 도면 가이드 등의 캐릭터 디자인을위한 이상적인 소프트웨어.\n\n지원되는 화면 크기 : 4.7 \"보다 큰은 정제가 바람직하다.\n"
}