{
	"app_link": "https://play.google.com/store/apps/details?id=com.livingsketchbook1",
	"app_category": "예술/디자인",
	"app_name": "Living Sketchbook Vol. 1",
	"app_detail": "The \"Living Sketchbook\" is new technology that lets you experience one of James Gurney's actual sketchbooks on your smartphone or tablet. \n\nVolume 1 features the sketchbook entitled \"Boyhood Home.\"\n\nWith this app you're able to:\n• Explore every single page in high resolution with pinch-to-zoom interactivity.\n• Listen to voiceover describing the details of brushes, paints, and technique.\n• Hear the actual sounds recorded while the paintings were completed.\n• Watch videos of some of the images actually being painted.\n\nThis app includes super high res zoomable images, voiceovers for the cover and all 24 sketches, plus 7 behind-the-scenes videos.\n\nNo internet connection is required after the initial download, so the app works perfectly while offline.\n\nThe app is compatible with both smartphones and tablets. We hope you enjoy it!\n\nRequired OS: \nAndroid 4.4 (KitKat) and above\n\nRefund policy:\nYou can get a refund within two hours of purchase. If you'd like a refund, open the Play Store app, tap Menu > Account > Order history, and click the Refund button.\n\n- - -\n\nPraise for “Living Sketchbook Vol 1: Boyhood Home”:\n\n''James Gurney's Living Sketchbook: Vol. 1 celebrates the mobility and charm of gouache, casein, colored pencil and pen & ink in sketchbook form. This brilliant app is loaded with beautiful high resolution artwork set to a powerful environmental soundscape that brings you there. The narration is full of insightful observations and wisdom to pass on to artists of all levels. Additional layers of video are dispersed in the volume to clearly illustrate approaches by a master teacher and storyteller. An elegant and generous offering that will immediately make you want to sketch out ‘in the wild'!\"\n—Erik Tiemens - Watersketch.com\n\n\"There is a lesson to be learned with every sketch in James Gurney's The Living Sketchbook — whether it's about light, color, materials or composition. Spending time with each sketch and being able to zoom in on them allows you to really think about how they were created. And videos that accompany many of the sketches enrich the experience because you see the sketch develop from large color blocks down to final details. And of course hearing James narrate his thought process — whether it be about his limited palette choices or the characters he meets while sketching — is what makes it come alive for me. It's done with warmth, humor, honesty and a vast wealth of knowledge.\"\n—Shari Blaukopf, Urban Sketchers\n\n“This app is outstanding! One of my favorite aspects of James's videos is getting the opportunity to hear his thoughts about the pieces he is painting. I love that I can get that same experience while enjoying the detailed views of the high-resolution sketches in the app.”\n—Jon Schindehette, Art Director, Art Order\n\n“It’s as nice as having James's sketchbook in my hands! Having followed many of these pieces and seeing the originals in some cases, I find that this is a really helpful tool to see how he paints in real life and being able to examine the images at my leisure to see the way that the final brushstrokes are put down.”\n—Michael Mrak, Design Director, Scientific American\n은 \"생활 스케치북은\"스마트 폰 또는 태블릿에 제임스 들것의 실제 스케치북 중 하나가 발생할 수 있습니다 새로운 기술입니다.\n\n제 1 권은 제목의 스케치북 기능 \"소년기 홈을.\"\n\n이 응용 프로그램으로 당신은 할 수있는 좋은 방법입니다 :\n• 핀치 - 투 - 줌 상호 작용 높은 해상도에서 모든 페이지를보십시오.\n• 브러쉬, 페인트, 및 기술의 세부 사항을 설명하는 해설을 듣습니다.\n• 회화가 완료 동안 기록 된 실제 소리를 들어보세요.\n• 실제로 일부 이미지의 시계 비디오는 그린된다.\n\n이 응용 프로그램은 초 고해상도 줌 가능 이미지, 보이스 오버 커버 및 모든 24 스케치 플러스 7 비하인드 스토리 동영상이 포함되어 있습니다.\n\n오프라인 상태에서 응용 프로그램이 완벽하게 작동하도록 인터넷에 연결, 초기 다운로드 후 필요하지 않습니다.\n\n이 앱은 스마트 폰과 태블릿 모두와 호환됩니다. 우리는 당신이 그것을 즐기시기 바랍니다!\n\n필수 OS :\n안드로이드 4.4 (KitKat을) 이상\n\n정책을 환불 :\n당신은 구입 후 2 시간 이내에 환불을받을 수 있습니다. 환불을 원하는 경우, 메뉴> 계정> 주문 내역을 Play 스토어 앱을 열고 환불 버튼을 클릭합니다.\n\n- - - - -\n\n\"홈 소년기 스케치북 1 권 생활\"에 대한 찬양 :\n\n'제임스 들것의 생활 스케치를': 집입니다. 1 스케치북 형태의 이동성과 슈, 카제인, 컬러 연필, 펜 & 잉크의 매력을 맞는다. 이 화려한 앱이 당신을 제공하는 강력한 환경 사운드 스케이프로 설정 아름다운 높은 해상도 작품으로로드됩니다. 나레이션은 모든 수준의 예술가에 전달하는 통찰력있는 관찰과 지혜로 가득하다. 비디오의 추가 층 명확 마스터 교사 만담 의한 방법을 설명하기 위해 부피에 분산된다. 바로 당신이 '야생'스케치 할 것 우아하고 관대 한 제안! \"\n-Erik Tiemens - Watersketch.com\n\n\"제임스 들것의 살아있는 스케치의 모든 스케치 배워야 할 교훈이있다 -. 그것은 빛, 색, 재료 또는 각 스케치와 구성 지출 시간과 그들이 당신이 정말로 방법에 대해 생각 할 수 있습니다 확대 할 수있는 대한 여부는 생성 그리고 스케치 최종 세부 사항에 이르기까지 대형 컬러 블록에서 개발보기 때문 스케치의 많은 동행 동영상은 경험을 풍부 물론 청각 제임스는 자신의 사고 과정을 서술 하였다 -.. 그것은 자신의 제한된 팔레트 선택 또는 문자에 대해 할 수 있는지 여부 스케치하는 동안 그는 만족 - 그것은 나를 위해 살아 온 만드는 것입니다 그것은 따뜻함, 유머, 정직과 지식의 광대 한 풍부한 이루어집니다 \"..\n-Shari Blaukopf, 도시 스케치 스\n\n\"이 응용 프로그램은 발군입니다! 제임스의 동영상의 나의 마음에 드는 부분 중 하나는 그가 그림이다 조각에 대한 자신의 생각을들을 수있는 기회를 얻고있다. 나는 응용 프로그램의 고해상도 스케치의 상세보기를 즐기면서 나는 그 같은 경험을 얻을 수 있다는 것을 사랑 해요. \"\n-Jon Schindehette, 아트 디렉터, 아트 주문하기\n\n\"그것은 내 손에 제임스의 스케치북을 갖는만큼 좋은 데요! 이 조각의 대부분을 따라 가지는 어떤 경우에는 원본을보고, 나는 이것이 그가 최종 브러시 스트로크가하는 방식을보고 실제 생활에서 내 여가 이미지를 검사 할 수있는 페인트 방법을 볼 수있는 정말 유용한 도구입니다 찾기 내려 놔.\"\n-Michael Mrak, 디자인 디렉터, 과학 미국\n"
}