{
	"app_link": "https://play.google.com/store/apps/details?id=com.musmon.Sagrada",
	"app_category": "예술/디자인",
	"app_name": "Sagrada Familia - Barcelona",
	"app_detail": "La audioguía MUSMon.com de la Sagrada Familia le cuenta de una manera clara, desenfadada y rigurosa este icono de Barcelona, obra maestra del genial Antonio Gaudí. Le guía cómodamente, a su ritmo, mediante mapas interactivos, imágenes y le desvela sus secretos a través de 65 minutos de locuciones profesionales, haciendo su visita más divertida y memorable.\n\n¿A quién debemos la construcción de esta basílica? ¿Qué significan los números que aparecen en la puerta de la Pasión? ¿Por qué el edificio mira hacia el mar en vez de hacia la ciudad? Te damos las respuestas a estas preguntas y a muchas otras. \n\nTe explicamos la simbología e iconografía cristiana. Te ofrecemos las claves de la historia que han marcado su desarrollo. Todo ello aderezado con anécdotas de personajes relevantes en esta apasionante obra, como Gaudí, Josep María Subirachs, o Josep María Bocabella entre otros.\n\nLa aplicación te permite:\n\n•Escuchar narraciones profesionales, entretenidas y de calidad.\n•Localizar de forma rápida y sencilla la explicación que quieras escuchar a través de su ubicación en el mapa, de una galería de imágenes en detalle, o de una búsqueda por autor, título, lugar o sala.\n•Elegir entre los itinerarios sugeridos o guiarte sin más orden que tus gustos y del tiempo de que dispongas.\n•Orientarte en todo momento gracias a los planos interactivos. \n•Acceder a toda a información útil sobre el monumento: horarios, accesos, página web, etc.\n•Leer las explicaciones, incluidas como textos.\n•Olvidarte de las colas de adquisición, los depósitos y disfrutar en esta y en futuras visitas, con la comodidad de llevarlo en tu propio teléfono móvil.\n•Obtener una excelente visión del monumento, de su evolución y de su historia.\n\nTe guiamos a través de:\n\n-Introducción\n-El Templo \n-Fachada del Nacimiento general.\n-Fachada del Nacimiento. Portal de La Caridad \n-Fachada del Nacimiento. Portal de La Esperanza \n-Fachada del Nacimiento. Portal de La Fe \n-Fachada del Nacimiento. Las Esculturas \n-Las Torres \n-El Claustro \n-El Interior del Templo: Columnas\n-El interior del templo: Iconografía de las Columnas \n-El Interior del Templo: Puertas y escultura de San Jorge \n-El interior del templo: Las cantorías\n-El Interior del Templo: Bóvedas y columnas \n-Interior del Templo: Vidrieras \n-Interior del Templo: El Altar Mayor \n-Interior del templo: Capillas\n-La Cripta\n-La cripta: Retablo e incendios \n-Fachada de La Pasión:General.\n-Fachada de la Pasión: Sentido de la fachada.\n-Fachada de la Pasión. Descripción\n-Fachada de la Pasión: Iconografía \n-Fachada de la Pasión: Iconografía (detalles).\n-Fachada de la Pasión: Puertas y cuadrado mágico \n-Las escuelas\n-El museo \n-Fachada del ábside \n-Fachada de La Gloria\n성령 패밀리 MUSMon.com의 오디오 가이드, 바르셀로나, 안토니오 가우디 좋은 방법의 걸작의 명확한,-가벼운 마음 엄격한이 아이콘으로 알려줍니다. 대화식지도 이미지를 사용하여, 자신의 진도에, 편안하게 여러분을 안내하고 의지는 더 재미 있고 기억에 남는 방문을 전문 보이스 오버의 65분을 통해 그 비밀을 알 수있다.\n\n누가 우리는이 성당을 구축해야합니까? 열정의 문에있는 숫자는 무엇을 의미합니까? 왜 도시보다는 바다를 마주 건물? 우리는 당신에게 이러한 질문 및 많은 다른 사람에 대한 답변을 제공합니다.\n\n우리는 상징과 기독교 도해 법을 설명합니다. 여기에 개발을 표시 한 역사의 핵심이다. 모든 다른 사람의 사이에서 가우디, 호셉 마리아 Subirachs, 또는 호셉 마리아 Bocabella 등이 흥미 진진한 일에 주요 인물의 이야기와 노련한.\n\n응용 프로그램을 사용하면 다음을 수행 할 수 있습니다 :\n\n• 전문, 엔터테인먼트 및 품질 이야기를 들어보세요.\n• 당신은지도에서의 위치, 상세 이미지의 갤러리를 통해 청취하는, 또는 저자, 제목, 장소 또는 실내에 의해 검색 할 빠르고 쉽게 설명을 찾습니다.\n• 추천 여행 일정이나 취향없이 더 주문 가이드 당신과 당신이 가진 시간 사이에 선택합니다.\n• 대화 형지도에 항상 감사에서 Orientarte.\n기념물 • 액세스 모든 유용한 정보 : 시간표, 액세스, 웹 페이지 등\n• 텍스트로 포함하여 설명을 읽어보십시오.\n• 큐 취득, 예금을 잊고 자신의 휴대 전화에 운반의 편리,이 미래의 방문에 즐길 수 있습니다.\n• 기념물, 그것의 진화와 역사의 위대한보기를 가져옵니다.\n\n우리는 당신을 통해 안내 :\n\n서두\n-THE 사원\n출생 -Fachada 일반입니다.\n-Fachada 출생. 포털 드 라 카리 다드\n-Fachada 출생. 포털 드 라 에스페란자\n-Fachada 출생. 믿음의 포털\n-Fachada 출생. 조각\n-THE 토레스\n-THE 상원\n사원의 -THE 인테리어 : 열\n사원의 -THE 인테리어 : 열의 도해\n사원의 -THE 인테리어 : 산 호르헤의 출입문과 조각\n사원의 -THE 인테리어 : cantorías\n-THE 사원의 내부 : 돔과 열\n- 내부 사원 : 스테인드 글라스\n- 내부 사원 : 제단\n- 내부 사원 : 채플\n-THE 크립트\n-THE 크립트 : 제 단화 및 화재\n열정의 -Fachada : 일반.\n-Fachada 열정 : 외관의 느낌.\n열정의 -Fachada. 기술\n-Fachada 열정 : 도해\n-Fachada 열정 : 도해 (세부 사항).\n-Fachada 열정 : 문 및 매직 스퀘어\n-THE 학교\n-THE 박물관\n후진 -Fachada\n라 글로리아의 -Fachada\n"
}