{
	"app_link": "https://play.google.com/store/apps/details?id=com.mark.calligrapherpro",
	"app_category": "예술/디자인",
	"app_name": "Calligrapher Pro",
	"app_detail": "Приложение позволяет создавать с помощью ручек и перьев каллиграфические надписи и рисунки. Удобное управление - инструменты на прозрачном фоне и занимают небольшую часть экрана.\n5 видов пера:\n- Обычный карандаш (Толщина линии постоянная)\n- Ручка (толщина линии зависит от скорости движения)\n- Тонкое перо (толщина линии зависит он направления движения - имитация нажима)\n- Широкое перо \n- Двойное перо\n\nБолее 25 текстур для фона. Эффект рисования на бумаге, картоне, кирпичной стене, асфальте и т.д. \nИ более 10 текстур для пера, что позволяет рисовать линию не просто одним цветам. \nДля каждого инструмента настраивается цвет, толщина линии и прозрачность. \nНастройка угла наклона широкого пера в диапазоне от 0 до 90 градусов. \nДля тонкого пера настраивается угол в диапазоне 360 градусов. \n\nМожно открывать свои фотографии и рисовать на них. Теперь можно красиво подписать фотографию и сразу отправить другу. \n\nПреимущества версии Pro:\n- никакой рекламы\n- большой диапазон настройки ширины пера\n- настройка размеров текстуры\n- автоматическая смена ориентации экрана, приложение можно использовать как в альбомной, так и в портретной ориентации (в обычной версии только альбомная)\n- отключение сглаживания, что позволяет небольшие изображения рисовать по пикселям \n- больше текстур фона и пера\n- возможно настраивать свои размеры рабочей области рисования\n- дополнительное перо\n응용 프로그램은 당신이 펜과 펜 서예 비문 및 도면을 사용하여 만들 수 있습니다. 편리한 조작 - 투명한 배경 화면의 작은 부분에 도구.\n펜의 5 개 종류 :\n- 보통 연필 (선은 일정한 두께)\n- 펜 (라인의 두께는 속도에 따라)\n- 얇은 펜 (선의 두께가 이동 방향에 따라, 고 - 압력의 모방)\n- 넓은 펜\n- 더블 펜\n\n배경에 대한 25 개 이상의 텍스처. 종이, 판지, 벽돌 벽, 아스팔트 등 드로잉 효과\n그리고 당신이 선을 그릴 수있는 펜 10 개 이상의 텍스처는 하나 개의 색상이 아닙니다.\n각 도구에 대한 사용자 정의 색상, 선 두께 및 불투명도.\n0 ~ 90 도의 넓은 범위에서 펜의 경사각을 설정.\n고급 펜 각도 360도 범위에서 조정됩니다.\n\n당신은 당신의 사진을 열고 그들을 그릴 수 있습니다. 이제 아름다운 사진을 서명하고 즉시 서로를 보낼 수 있습니다.\n\n프로 버전의 장점 :\n- 어떤 광고가 없습니다\n- 펜 너비 설정의 넓은 범위\n- 텍스처 크기를 설정\n- 자동으로 변경 화면 방향을, 응용 프로그램은 (일반 버전에만 풍경) 모두 가로 및 세로 방향에서 사용할 수 있습니다\n- 작은 이미지가 픽셀을 그릴 수 있습니다 앤티 앨리어싱을 해제\n- 더 배경 텍스처와 펜\n- 자신의 작업 도면 영역의 크기를 조정하는 것이 가능\n- 추가 깃털\n"
}