{
	"app_link": "https://play.google.com/store/apps/details?id=air.HeadDrawingGuide",
	"app_category": "예술/디자인",
	"app_name": "Head Drawing Guide",
	"app_detail": "Fellow artist, it can sometimes be difficult to figure out how the head looks from certain angles from imagination, this app can help.\n\nOnce you get the hang of the angle, the next burning question is where is the main light coming from and how does the planes of the face react to it.\n\nIn reality, there are usually plenty of ambient/reflected lights and though it makes for glamorous photos, these flood lights makes for bad shading reference, beginner artists usually confused their ability to do fancy gradation and shadings with mastery of light and shading.\n\nIt is my hope that this app will be of assistance to those who draws portrait often and need just a little boost, a little trick up their sleeves.\n\nPS: Extra Info:\nI have chosen to utilize flat shading as opposed to high quality \"smooth\" graphics because that is the whole point of why I created this app in the first place.\nIt's a form of \"cheating\", to help me as an artist see where exactly the light is landing and where it is clearly not contributing to the shading in a clear cut fashion.\n\nNo smoothing, no gradient, just blatantly clear, the artist can do all the fancy smoothing and adding in of reflected lights all they want later on, but if the foundation is unclear, if the source of the main light is unclear, all your fancy shading is worthless.\n\nThis app is clear and to the point, the light ends sharply, you will know exactly where to shade and where not to.\n\nI have been waiting for something like this for a long time and I am so glad I got around to create this, I am going to be using this for a long long time to come for all my portrait drawings.\n\nHope it will serve you well too.\n동료 아티스트, 때로는 머리가 상상력에서 특정 각도에서 어떻게 보이는지 파악하기 어려울 수 있습니다.이 앱이 도움이 될 수 있습니다.\n\n각도에 매달린 후에는 다음 번 불타는 질문은 어디에서 나오는 주광이 어디서오고 얼굴의면이 어떻게 반응하는지입니다.\n\n현실적으로는 대개 주위 / 반사광이 많으며 매력적인 사진을 만들지 만 홍수 조명으로 인해 어두운 음영으로 인해 초보자 예술가는 밝은 그라데이션과 음영을 숙달 할 수있는 능력을 혼란스럽게 만듭니다.\n\n이 응용 프로그램은 자주 초상화를 그리는 사람들에게 조금이라도 도움이 될 것입니다. 소매를 약간 속이기 만하면됩니다.\n\n추신 : 추가 정보 :\n필자는 고품질의 \"매끄러운\"그래픽과 반대로 플랫 쉐이딩을 사용하기로 결정했습니다. 그 이유는 그것이 처음부터이 앱을 만든 이유의 핵심 이었기 때문입니다.\n이것은 예술가로서 빛이 정확히 어디에 착륙하고 명확하게 컷 패션으로 음영에 기여하지 않는지를 알려주는 \"부정 행위\"의 한 형태입니다.\n\n매끄럽게하는 것, 그라데이션을 사용하지 않는 것, 뻔뻔스럽게 맑게하는 것, 예술가는 모든 조명을 부드럽게하고 반사 조명을 추가 할 수 있습니다.하지만 기초가 명확하지 않은 경우 주 광원의 출처가 불분명하면 모든 멋진 음영은 쓸모가 없다.\n\n이 응용 프로그램은 명확하고 요점은, 빛이 급격히 끝나는, 당신은 정확히 어디에 그늘과 어디로하지 알 수 있습니다.\n\n나는 오랫동안 이와 같은 것을 기다리고 있었고, 나는 이것을 만들려고 기쁘다. 오랫동안 오랫동안이 모든 초상화 그림을 그리기 위해 사용할 것이다.\n\n그것이 당신을 잘 도울 수 있기를 바랍니다.\n"
}