{
	"app_link": "https://play.google.com/store/apps/details?id=jmg.colmix",
	"app_category": "예술/디자인",
	"app_name": "Palette Composer - An Artists Aid to Color Mixing",
	"app_detail": "An Artist's Aid to Color Mixing, making color mixing easy without the need for color mixing tables and charts.\n\nThis app is the perfect companion for artists, helping them select the colors from their palette they should mix together, to match as closely as it can, a color selected from the picture they are painting. \n\nIt not only tells you which colors to mix, it shows you how the mix should look after each color is added, giving you a step-by-step guide to creating your chosen color.\n\nIf a color cannot be matched closely enough for you using the colors in your palette, you can ask it to mix the color from a catalogue of colors to suggest new colors you should add to your paint collection.\n\nColors can be added to the app's palette either by selecting pre-defined colors from a catalogue or by defining new colors using both Red Green Blue and Cyan Magenta Yellow color models.\n\nAfter editing the app's default palette to match the paints in your collection, you are ready to start mixing colors. \n\nOpen an image of the picture you want to paint and start selecting colors you want help to mix. When you touch a color in the picture, the Palette Composer will search your palette of colors and select those needed to mix that color. It will select up to 10 mix solutions and show them in the mix result screen.\n\nFor each mix solution found, the mix result screen shows the chosen colors to mix, with an indication of the proportions, the tints and the mix result to aim for at each step, enabling you to mix the color with more confidence.\n\nA generic catalogue has been provided within the Palette Composer, containing a selection of standard colors. It should be noted that small differences in these colors can occur across the different paint manufacturers. We have found small differences do not usually have a significant impact on the result. However, if you find some discrepancies, ask your preferred paint manufacturer to get their catalogue added to the Palette Composer. Alternatively, you can define the color yourself using the Define a New Colour menu action.\n\nHappy colour mixing!\n색에 예술가의 원조, 혼합 색상 혼합 표와 차트가 필요없이 쉽게 혼합 색상을.\n\n이 응용 프로그램은 그들에게, 가깝게는 할 수있는 한 그들이 그림입니다 그림에서 선택된 색상을 일치, 그들은 함께 혼합해야 자신의 팔레트에서 색상을 선택할 수 있도록, 예술가를위한 완벽한 동반자입니다.\n\n그것은 각 색상은 당신에게 당신의 선택한 색상을 만드는 방법을 단계별로 가이드를주고, 추가 된 후에 믹스가 보일 것입니다 방법을 보여줍니다, 혼합 할 색상을 알려줍니다 아닙니다.\n\n색상이 팔레트의 색상을 사용하여 당신을 위해 긴밀하게 충분히 일치 할 수없는 경우, 당신은 당신이 당신의 페인트 컬렉션에 추가해야 새로운 색상을 제안 색상의 카탈로그에서 색상을 혼합하도록 요청할 수 있습니다.\n\n색상 앱의 팔레트 중 하나 카탈로그에서 미리 정의 된 색상을 선택하거나 빨간색 녹색 파란색과 청록색 자홍색 노란색 컬러 모델을 모두 사용하여 새로운 색상을 정의하여 추가 할 수 있습니다.\n\n컬렉션의 페인트와 일치 앱의 기본 팔레트를 편집 한 후, 당신은 색상을 혼합 시작할 수 있습니다.\n\n당신이 페인트와 도움이 혼합 할 색상을 선택 시작하려는 사진의 이미지를 엽니 다. 당신이 그림에서 색상을 터치하면 팔레트 Composer는 색상의 팔레트를 검색하고 해당 색상을 혼합하는 데 필요한 사람들을 선택합니다. 그것은 10 개 믹스 솔루션을 선택할하고는 믹스 결과 화면에 표시됩니다.\n\n발견 된 각 혼합 솔루션의 경우, 혼합 결과 화면 비율의 표시, 색조 및 더 많은 자신감과 색상을 혼합 할 수 있도록, 각 단계에서 목표로 믹스 결과, 혼합 선택한 색상을 보여줍니다.\n\n일반 카탈로그 표준 색의 선택을 포함하는 팔레트 합성기 내에 제공되었다. 이러한 색상의 작은 차이가 다른 페인트 제조업체에 걸쳐 발생할 수 있음을 유의해야한다. 우리는 작은 차이는 일반적으로 결과에 큰 영향을 미치지 않습니다 발견했다. 일부 불일치를 찾을 경우, 자신의 카탈로그 팔레트 작곡가에 추가 얻을 원하는 페인트 제조업체에 문의하십시오. 또는, 당신은 자신이이 새 색상 메뉴 조치를 정의 사용하여 색상을 정의 할 수 있습니다.\n\n해피 색상 혼합!\n"
}