{
	"app_link": "https://play.google.com/store/apps/details?id=com.livingsketchbook3",
	"app_category": "예술/디자인",
	"app_name": "Living Sketchbook Vol. 3",
	"app_detail": "The \"Living Sketchbook\" is new technology that lets you experience one of James Gurney's actual sketchbooks on your smartphone or tablet. \n\nVolume 3 features the sketchbook entitled \"Court Report.\"\n\nWith this app you're able to:\n• Explore every single page in high resolution with pinch-to-zoom interactivity.\n• Listen to voiceover describing the details of brushes, paints, and technique.\n• Hear the actual sounds recorded while the paintings were completed.\n• Watch videos of some of the images actually being painted.\n\nThis app includes super high res zoomable images, voiceovers for the cover and all 25 sketches, plus 5 behind-the-scenes videos.\n\nNo internet connection is required after the initial download, so the app works perfectly while offline.\n\nThe app is compatible with both smartphones and tablets. We hope you enjoy it!\n\nRequired OS: \nAndroid 4.4 (KitKat) and above\n\nRefund policy:\nYou can get a refund within two hours of purchase. If you'd like a refund, open the Play Store app, tap Menu > Account > Order history, and click the Refund button.\n\n- - -\n\nPraise for the “Living Sketchbook” series:\n\n''James Gurney's Living Sketchbook celebrates the mobility and charm of gouache, casein, colored pencil and pen & ink in sketchbook form. This brilliant app is loaded with beautiful high resolution artwork set to a powerful environmental soundscape that brings you there. The narration is full of insightful observations and wisdom to pass on to artists of all levels. Additional layers of video are dispersed in the volume to clearly illustrate approaches by a master teacher and storyteller. An elegant and generous offering that will immediately make you want to sketch out ‘in the wild'!\"\n—Erik Tiemens - Watersketch.com\n\n\"There is a lesson to be learned with every sketch in James Gurney's The Living Sketchbook — whether it's about light, color, materials or composition. Spending time with each sketch and being able to zoom in on them allows you to really think about how they were created. And videos that accompany many of the sketches enrich the experience because you see the sketch develop from large color blocks down to final details. And of course hearing James narrate his thought process — whether it be about his limited palette choices or the characters he meets while sketching — is what makes it come alive for me. It's done with warmth, humor, honesty and a vast wealth of knowledge.\"\n—Shari Blaukopf, Urban Sketchers\n\n“This app is outstanding! One of my favorite aspects of James's videos is getting the opportunity to hear his thoughts about the pieces he is painting. I love that I can get that same experience while enjoying the detailed views of the high-resolution sketches in the app.”\n—Jon Schindehette, Art Director, Art Order\n\n“It’s as nice as having James's sketchbook in my hands! Having followed many of these pieces and seeing the originals in some cases, I find that this is a really helpful tool to see how he paints in real life and being able to examine the images at my leisure to see the way that the final brushstrokes are put down.”\n—Michael Mrak, Design Director, Scientific American\n\"Living Sketchbook\"은 스마트 폰이나 태블릿에서 James Gurney의 실제 스케치북 중 하나를 경험할 수있는 새로운 기술입니다.\n\n제 3 권에는 \"Court Report\"라는 스케치북이 있습니다.\n\n이 앱을 사용하면 다음을 수행 할 수 있습니다.\n• 핀치 - 줌 상호 작용으로 고해상도의 모든 단일 페이지를 탐색하십시오.\n• 브러쉬, 페인트 및 기법의 세부 사항을 설명하는 음성 해설을 들어보십시오.\n• 그림이 완성되는 동안 녹음 된 실제 소리를 들으십시오.\n• 실제로 그린 일부 이미지의 비디오를보십시오.\n\n이 응용 프로그램은 슈퍼 고해상도 확대 / 축소 가능 이미지, 표지 및 모든 25 개의 스케치 플러스 5 개의 비하인드 비디오에 대한 보이스 오버를 포함합니다.\n\n초기 다운로드 후 인터넷 연결이 필요하지 않으므로 오프라인에서 앱이 완벽하게 작동합니다.\n\n이 앱은 스마트 폰과 태블릿 모두와 호환됩니다. 우리는 당신이 그것을 즐기시기 바랍니다!\n\n필요한 OS :\nAndroid 4.4 (KitKat) 이상\n\n환불 정책 :\n구입 후 2 시간 이내에 환불을받을 수 있습니다. 환불을 원하면 Play 스토어 앱을 열고 메뉴> 계정> 주문 내역을 탭한 다음 환불 버튼을 클릭합니다.\n\n- - -\n\n\"Living Sketchbook\"시리즈 찬사 :\n\n'James Gurney의 Living Sketchbook은 구 아슈, 카세인, 색연필 및 펜 & 잉크의 스케치북 형태의 이동성과 매력을 기념합니다. 이 멋진 응용 프로그램에는 아름다운 고해상도 아트웍이로드되어 강력한 환경 사운드 스케이프가 설정되어 있습니다. 내레이션은 모든 수준의 예술가들에게 전달할 통찰력있는 관찰과 지혜로 가득합니다. 마스터 스승과 스토리 텔러의 접근 방식을 명확하게 보여주기 위해 비디오의 추가 레이어가 볼륨에 분산되어 있습니다. 우아하고 관대 한 제공으로 즉시 '야생에서'밖으로 스케치하고 싶습니다! \"\n-Erik Tiemens - Watersketch.com\n\n\"제임스 가니 (James Gurney)의\"살아있는 스케치북 \"의 모든 스케치를 통해 배우는 교훈은 빛, 색, 재료 또는 구성과 관련이 있습니다. 각 스케치로 시간을 보내고 확대 할 수 있다면 실제로 어떻게 생각 하는지를 알 수 있습니다. 그리고 많은 스케치와 함께 제공되는 비디오는 스케치가 큰 컬러 블록에서 최종 세부 사항까지 발전하는 것을 볼 수 있기 때문에 풍부한 경험을 제공합니다. 물론 제임스 청중은 자신의 제한된 팔레트 선택 또는 캐릭터 그는 스케치하는 동안 만난다. 그것이 나를 위해 생기를 돋 웁니다. 그것은 따뜻하고 유머러스하고 정직하며 광대 한 지식으로 완성됩니다. \"\n- Shari Blaukopf, Urban Sketchers\n\n\"이 앱은 훌륭합니다! 제임스 비디오의 가장 좋아하는 측면 중 하나는 자신이 그림을 그리는 작품에 대한 자신의 생각을 듣는 기회를 얻는 것입니다. 앱에서 고해상도 스케치의 상세보기를 즐기면서 동일한 경험을 얻을 수 있다는 점을 기쁘게 생각합니다. \"\n-Jon Schindehette, 아트 디렉터 아트 디렉터\n\n\"내 손에 제임스의 스케치북을 가지고있는 것만 큼 좋아! 이 조각들 중 많은 부분을 따라 가면서 어떤 경우 원본을 보았을 때, 저는 이것이 실제 삶에서 페인트하는 방법을보고, 여가 시간에 이미지를 검사하여 최종 칫솔모의 모양을 볼 수있는 정말 유용한 도구라는 것을 알았습니다 내려 놔.\"\n-Michael Mrak, Scientific American 디자인 디렉터\n"
}