{
	"app_link": "https://play.google.com/store/apps/details?id=analog.film.palette.pictail.camera.filter.pink",
	"app_category": "예술/디자인",
	"app_name": "Analog Pink - Palette Pink - Film Filters",
	"app_detail": "★ Everyone can BE CREATIVE with Analog Film Pink! You can make your photos feel like Pink.\nAdd remarkable MULTICOLORED artworks, palette color, stunning FONTS, amazing FILTERS, gorgeous OVERLAYS and much more to your photos.\n\n★ Analog Film Pink - Photo Editor is the first major camera in the Analog camera series. Analog Film Pink is filled with palette pink color and sweet candy feeling. Palette Pink and sapphire bluecolor is permeated with the romantic emotional appeal. Film grain and some pink warm color gives you the feeling of Pink!\n\n★ Analog Film Pink - Photo Editor - Add Text To Photos is a best free photo editor. It contains professional editing tools and all themed funny stickers & art filters, overlay, frames, blur focusand video high-quality real-time filters\n\nIt’s simple\n1) Snap your pictures with real-time filters or select picture from camera roll\n2) Add our awesome sticker to your pics\n3) Add text to photos for personalized\n4) Save & share\n\nPS: We guarantee you’ll be smiling after the first photos you create!\n\nAnalog Pink - Photo Editor - Add Text To Photos FEATURES\n\n✦ 400+ MILESTONE STICKERS\nAnalog Film Pink - Photo Editor - Add Text To Photos provides 400+ stunning stickers overlays like emoji face, artworks, doodles and change its palette color.\n\n✦ PERSONALIZED TEXT\nAdd text to photos to personalize with 100+ fonts to choose. Add text to photos function is really easy and can fully customized background and text color.\n\n✦ 40+ Pink FILTERS\nAnalog Film Pink - Photo Editor - Add Text To Photos has many Real-time Photo Filters for Perfect effect. Analog Film Pink - Photo Editor - Add Text To Photos provide many filter types, 360,Momo, Beauty, LOMO. Enhance your pictures and make them outstanding by adding palette filters to your photos to create different moods.\n\n✦ ADVANCED EDITING TOOLS\nApplying photo filters or Add text to photos is not enough. Personalize your photos with advanced photo editing tools like brightness, contrast...\n\n✦ OVERLAY\nAn Overlay Tool that can be used to create neat lighting effects like lens flare, bokeh, vintage but also to furnish pictures with textures like crumpled paper\n\n✦ Adjustment section\nAnalog Film Pink - Photo Editor - Add Text To Photos has advanced photo editing features like brightness, contrast, clarity... that help tweak and fine-tune images to create stunning creatives tomake your pregnancy milestones pic looks more beautiful\n\n✦ FRAME\nYou can decorate your image with frames. These frames are free, romantic, lovely\n\n✦ BRUSH\nAdd text to photos, Hand drawn, your name on pics.\n\n✦ BLUR VISUAL EFFECT\nAdd blur effect to your photos with Analog Pink - Photo Editor - Add Text To Photos to make your pictures looks professional\n\n✦ SAVE PHOTO WITH FULL HD QUANTITY\nWith Analog Pink - Photo Editor - Add Text To Photos, you can save and set edited photo as wallpapers or background\n\n✦ SHARE\nShare your precious Analog Film Pink - Photo Editor - Add Text To Photos with friends and family in seconds via social media like Instagram, Facebook, Twitter, Whatsapp\n\n11 ADORABLE STICKER CATEGORIES\n【Halloween】\n【Emoji】\n【Pencil Emoji】\n【Monkey】\n【Panda】\n【ARTWORKS】\n【...】\n\nAnalog Film Pink - Photo Editor - Add Text To Photos make a beautiful photo with many cute stickers and filters.\n\nAnalog Film Pink - Photo Editor - Add Text To Photos app is very easy to use\n\nTake your photos with Analog Film Pink - Photo Editor - Add Text To Photos, edit your photo with a new stylish collection.\n\nAnalog Film Pink to edit your photos like a professional.\n\nWe lovingly created Analog Film Pink app for you. Please help spread the word by leaving a quick review on the Play Store. If you’re having troubles feel free to contact us atordinaryfactory2017@gmail.com and we’ll help you out. Letting us know via email gets things fixed.\n★ 누구나 아날로그 필름 핑크로 창조적이 될 수 있습니다! 사진을 핑크색으로 만들 수 있습니다.\n주목할만한 MULTICOLORED 삽화, 팔레트 색상, 놀라운 FONTS, 놀라운 필터, 화려한 오버레이 등을 사진에 추가하십시오.\n\n★ 아날로그 필름 핑크 - 사진 편집기는 아날로그 카메라 시리즈의 첫 번째 주요 카메라입니다. 아날로그 필름 핑크는 팔레트 핑크색과 달콤한 캔디 느낌으로 가득 차 있습니다. 팔레트 핑크와 사파이어 블루 컬러는 낭만적 인 정서적 호소력으로 스며 들어 있습니다. 필름 그레인과 일부 분홍색 따뜻한 색상은 당신에게 핑크 느낌을줍니다!\n\n★ 아날로그 필름 핑크 - 사진 편집기 - 사진에 텍스트 추가는 최고의 무료 사진 편집기입니다. 전문 편집 도구 및 모든 테마의 재미있는 스티커 및 아트 필터, 오버레이, 프레임, 흐림 포커스 및 비디오 고품질의 실시간 필터가 포함되어 있습니다.\n\n간단 해\n1) 실시간 필터로 사진을 찍거나 카메라 롤에서 사진을 선택하십시오.\n2) 멋진 스티커를 사진에 추가하십시오.\n3) 개인화 된 사진에 텍스트 추가\n4) 저장 및 공유\n\n추신 : 우리는 당신이 처음으로 사진을 만든 후에 미소 지을 것이라고 보장합니다!\n\n아날로그 핑크 - 사진 편집기 - 사진에 텍스트 추가 기능\n\n400+ 마일스톤 스티커\n아날로그 필름 핑크 - 사진 편집기 - 사진에 텍스트 추가하기 이모티콘 얼굴, 삽화, 기념일 로고 등의 멋진 스티커 오버레이를 제공하고 팔레트 색상을 변경합니다.\n\n✦ 개인 텍스트\n사진에 텍스트를 추가하여 선택할 100 가지 이상의 글꼴로 개인 설정하십시오. 사진에 텍스트를 추가하는 기능은 정말 쉽고 배경 및 텍스트 색상을 완전히 사용자 정의 할 수 있습니다.\n\n✦ 40+ 분홍색 필터\n아날로그 필름 핑크 - 사진 편집기 - 사진에 텍스트 추가는 완벽한 효과를위한 많은 실시간 사진 필터가 있습니다. 아날로그 필름 핑크 - 사진 편집기 - 사진에 텍스트 추가 기능은 360, Momo, Beauty, LOMO와 같은 다양한 필터 유형을 제공합니다. 다른 분위기를 만들기 위해 사진에 팔레트 필터를 추가하여 사진을 향상시키고 뛰어난 사진을 만드십시오.\n\n✦ 고급 편집 도구\n사진 필터를 적용하거나 사진에 텍스트를 추가하는 것만으로는 충분하지 않습니다. 밝기, 대비 등 고급 사진 편집 도구로 사진을 개인 설정하십시오 ...\n\n✦ 오버레이\n렌즈 플레어, 보케 (bokeh), 빈티지와 같은 깔끔한 조명 효과를 만들뿐만 아니라 구겨진 종이와 같은 질감을 가진 사진을 제공하는 데 사용할 수있는 오버레이 도구\n\n✦ 조정 섹션\n아날로그 필름 핑크 - 사진 편집기 - 사진에 텍스트를 추가하면 밝기, 명암, 선명도와 같은 고급 사진 편집 기능이 있습니다. 멋진 이미지를 만들 수 있도록 이미지를 조정하고 미세하게 조정하여 임신 이정표가 더 아름답게 보입니다.\n\n✦ 프레임\n프레임으로 이미지를 꾸밀 수 있습니다. 이 프레임은 자유롭고 낭만적이며 사랑 스럽다.\n\n✦ 브러쉬\n사진에 텍스트를 추가하고, 손으로 그린 ​​그림에 사진을 추가합니다.\n\nBLUE VISUAL EFFECT\n아날로그 핑크 - 사진 편집기로 사진에 흐림 효과 추가 - 사진을 텍스트로 추가하여 사진이 전문가처럼 보이도록 만듭니다.\n\nFULL HD QUANTITY로 사진 저장\n아날로그 핑크 - 사진 편집기 - 사진에 텍스트 추가로 편집 한 사진을 배경 화면 또는 배경으로 저장 및 설정할 수 있습니다\n\n✦ 공유\n소중한 아날로그 필름 핑크 - 사진 편집기 공유 - Instagram, Facebook, Twitter, Whatsapp와 같은 소셜 미디어를 통해 몇 초 만에 친구들이나 가족과 함께 사진에 텍스트 추가\n\n11 가지 쓸만한 스티커 카테고리\n【할로윈】\n【그림 이모티콘】\n【연필 이모지】\n【원숭이】\n【팬더】\n【작품】\n【...】\n\n아날로그 필름 핑크 - 사진 편집기 - 사진에 텍스트 추가 많은 귀여운 스티커와 필터로 아름다운 사진을 만듭니다.\n\n아날로그 필름 핑크 - 사진 편집기 - 사진 응용 프로그램에 텍스트를 추가하는 것은 매우 사용하기 쉽습니다\n\n아날로그 필름 핑크 - 사진 편집기로 사진 찍기 - 사진에 텍스트를 추가하고 세련된 새로운 컬렉션으로 사진을 편집하십시오.\n\n아날로그 필름 핑크는 전문가처럼 사진을 편집합니다.\n\n우리는 당신을 위해 사랑스럽게 Analog Film Pink 앱을 만들었습니다. Play 스토어에서 빠른 검토를 남겨주세요. 문제가 있으시면 somewerefactoryfactory2017@gmail.com으로 문의 해 주시면 도와 드리겠습니다. 이메일을 통해 알려 주면 문제가 해결됩니다.\n"
}