{
	"app_link": "https://play.google.com/store/apps/details?id=com.cadTouch.androidFull",
	"app_category": "예술/디자인",
	"app_name": "CAD Touch Pro",
	"app_detail": "cadTouch is a PRO CAD solution that completely reinvents on-site drawing, giving to professionals in various core fields like architecture, engineering, real estate, home design, and more, the power to measure, draw and view their work on-site.\n\nThis is the full version of cadTouch 5, a professional CAD 2D editor and 2D/3D viewer at your fingertips. \n\ncadTouch is really easy to use and it's fast multitouch interface will give you the precision and flexibility that pen and paper fail to archive, finally you will have the perfect on-the-go companion for desktop software like AutoCAD™, SketchUp™ or Solidworks™ and every other DWG/DXF compatible app.\n\nGet cadTouch 50% off it's US$20 price!\n\ncadTouch requires no internet connection and no subscription.\n\ncadTouch supports every DWG (up to AutoCAD™ 2013) entities for viewing and editing as it uses industry-proof input/output DWG importers, and you can draw new lines, polylines, rectangles, circles, arcs, points (also by xyz coords), hatches, texts, smart/angular dimensions, sketches, revision clouds, raster image, ruler, move, rotate, scale, trim, delete, mirror, offset, group, explode, grips, OSNAP, line/patterns type, alignments guides, objects library, preloaded library with 20+ blocks, customizable library, info tool to query length/perimeter/area, layers, black or white background and many more features.\n\ncadTouch is a DWG/DXF drawings editor and viewer, you can open, share and save your work in DWG, PDF and PNG (Pro version only). \n\nA screen size of at least 4.0\" is recommended (stylus is not necessary, but is well supported by cadTouch).\nPlease remember to close other apps before running cadTouch (to free RAM).\n\ncadTouch does not offer an active customer support channel at the moment. We apologize for the inconvenience.\ncadTouch 완전히 건축, 엔지니어링, 부동산, 홈 디자인, 등과 같은 다양한 핵심 분야의 전문가들에게 제공, 현장 도면을 재창조 프로 CAD 솔루션으로, 측정, 그리기 및 현장에서 자신의 작품을 볼 수있는 능력.\n\n이 cadTouch 5, 당신의 손끝에서 전문 CAD의 2D 편집기 및 2D / 3D 뷰어의 전체 버전입니다.\n\ncadTouch 정말 사용하기 쉬운이며 멀티 터치 인터페이스는, 마지막으로 당신이해야합니다 당신에게 펜과 종이 보관하지 정밀도와 유연성을 제공합니다 빨리 완벽한 온 - 더 - 이동의 AutoCAD ™, 스케치 ™ 또는 솔리드 웍스와 같은 데스크톱 소프트웨어에 대한 동반자 ™ 다른 모든 DWG / DXF 호환 응용 프로그램.\n\n그것은 미국 $ (20) 가격의 떨어져 cadTouch 50 %를 잡아!\n\ncadTouch에는 인터넷 연결없이 가입이 필요하지 않습니다.\n\ncadTouch는 업계 방지 입력 / 출력 DWG 수입을 사용하기 때문에보기 및 편집 엔티티 (AutoCAD를 ™ 2013까지) 모든 DWG를 지원하고, 새로운 라인, 폴리 라인, 사각형, 원, 호, 포인트를 그릴 수 있습니다 (또한 XYZ의 좌표에 의해) , 해치, 텍스트는 스마트 / 각도 치수는 스케치, 개정 구름, 래스터 이미지, 눈금자, 이동, 회전, 크기, 트림, 삭제, 거울, 오프셋, 그룹, 폭발, 그립, OSNAP, 라인 / 패턴 유형, 가이드를 정렬, 길이 / 경계 / 지역, 계층, 검은 색 또는 흰색 배경 및 더 많은 기능을 조회하는 20 개 이상의 블록, 사용자 지정 라이브러리, 정보 도구를 사용하여 라이브러리, 사전로드 된 개체 라이브러리.\n\ncadTouch는 DWG / DXF 도면 편집기 및 뷰어입니다, 당신은 열고, 공유, DWG, PDF 및 PNG (전용 프로 버전)에서 작업을 저장할 수 있습니다.\n\n적어도 4.0 \"의 화면 크기는 (스타일러스가 필요하지 않지만 잘 cadTouch에서 지원)을 권장합니다.\ncadTouch (무료 RAM을)를 실행하기 전에 다른 응용 프로그램을 닫습니다 기억하십시오.\n\ncadTouch 순간에 적극적인 고객 지원 채널을 제공하지 않습니다. 불편을 끼쳐 드려 죄송합니다.\n"
}