{
	"app_link": "https://play.google.com/store/apps/details?id=com.winnonapartners.mytypewriter",
	"app_category": "예술/디자인",
	"app_name": "My Typewriter",
	"app_detail": "My Typewriter combines the look and feel of working on a vintage typewriter with the convenience of a modern day word processor.\n\nWith My Typewriter you have a typewriter to-go right in the palm of your hand. From the Underwood-inspired keystrokes and bell to the randomized ink patterns, this app was designed with the authentic experience of the classic writing machine in mind.\n\nAnything you create on My Typewriter can be saved, printed, exported, and uploaded to any platform you would like. Furthermore, the page size of My Typewriter has been optimized for social media posting to give your work the highest aesthetic quality on what’s becoming the chosen platform for the modern day poet.\n\nSome advantages My Typewriter has over other typewriter apps are the ability to delete mistakes, a longer page to be better-suited for long-form works, a font randomizer, a selection of vintage fonts to choose from, and the ability to move the cursor around manually in order to play with poetic form or to function like a traditional word-processor.\n\nWe hope the next wave of Kerouacs, Plaths, and Hemingways use My Typewriter to create their masterworks just as we hope anyone with the inkling to write finds true joy from this virtual typewriter.\n\nWriters write, so get to it!\n\nDeveloped by Winnona Partners, LLC\nhttps://winnonapartners.com\n내 타자기는 현대의 워드 프로세서의 편의와 빈티지 타자기 작업의 모양과 느낌을 결합한 제품입니다.\n\n내 타자기로 당신은 당신의 손의 손바닥에 바로 갈 수-타자기가 있습니다. 무작위 잉크 패턴에 언더우드 영감 키와 벨에서이 응용 프로그램을 염두에 고전 쓰기 기계의 정통 경험을 설계되었습니다.\n\n당신이 내 타자기에 작성 뭐든지 저장, 인쇄, 수출, 그리고 당신이 원하는 모든 플랫폼에 업로드 할 수 있습니다. 또한, 내 타자기의 페이지 크기는 작업에게 현대 시인에 대한 선택의 플랫폼이되고 있는지에 대한 가장 높은 미적 품질을 제공하기 위해 소셜 미디어 게시물에 최적화되어 있습니다.\n\n내 타자기 다른 타자기 애플 리케이션을 통해이 어떤 장점이 선택할 수있는 실수를 삭제 할 수있는 기능, 긴 형식의 작품 더 적합 할 수있는 더 페이지, 폰트 랜덤, 빈티지 폰트의 선택, 커서를 이동할 수있는 기능입니다 주변에 수동으로 순서 시적 형태로 재생하거나 기존의 워드 프로세서처럼 작동하도록한다.\n\n우리는 우리가 작성하는 암시를 가진 사람이 가상 타자기에서 진정한 기쁨을 발견 희망대로 Kerouacs, Plaths, 그리고 헤밍웨이의 차세대 자신의 걸작을 만들 내 타자기를 사용 바랍니다.\n\n작가는 쓰기, 그래서 그것을 얻을!\n\nWinnona 파트너, LLC에 의해 개발\nhttps://winnonapartners.com\n"
}