{
	"app_link": "https://play.google.com/store/apps/details?id=quotescreator.quotes.textonphoto.quotemakerpro.quotemaker",
	"app_category": "예술/디자인",
	"app_name": "Quote Maker - Text On Photo, Quotes Creator",
	"app_detail": "Quotes are one of the best thing to share your message with amazing looking background. We know that pictures are worth a thousand words but a picture with words is amazing!\n\n================\nFEATURES\n================\n🖍 5000+ Quote Templates!\nThere are thousands of quote templates available. You can edit the existing quotes, copy quote, download as image and share as image.\n\n🖍 30+ Template Categories!\nWe have categorized all templates so you can easily filter out quotes based on your mood.\n\n🖍 Quote Maker!\nThis is the main feature of this application. Quote maker lets you create awesome quotes within seconds with its best quote editor. We have organized all the editing features such way hat it takes only few seconds to create an amazing quote.\n\n🖍 Created Quotes!\nYou can manage your created quotes separately and reuse them anytime. You can edit, share and delete your created quotes.\n\n🖍 5000+ Categorized text quotes!\nWe know that everyone is not good in writing new quotes but they have amazing imagination skill to create beautiful picture quote so for those user we have made a special collection \n\n🖍 Downloaded Quote templates!\nDownload template quotes you like and use them offline. You can edit, share and delete downloaded quote templates.\n\n🖍 Liked Quotes!\nLike your favorite quotes and use them anytime you need. This feature gives you personalize experience.\n\n🖍 Add Watermark!\nThis is most amazing feature of this app which lets you watermark your quotes in a single click. Place your watermark anywhere on the screen.\n\n🖍 50000+ Premium Images - Backgrounds!\nWe know that making a picture quote requires a suitable picture too and we have specially took care about this and added 50000+ amazing backgrounds. These background images are categorized as well so you can easily find the suitable image for your quote. And all these image are FREE OF COST. You don't need to pay for this.\n\n🖍 Single Color or Gradient Color as background!\nWant to make a simple and beautiful quote with plain colored background? Don't worry we have included an option that lets you choose color as background. You can also choose pre defined sets of gradient color or create a custom gradient color for background.\n\n================\nQUOTE MAKER\n================\nThis is the key feature on this application and below are the editing feature we have provided to create awesome quotes within seconds.\n🖍 Add / Edit Quote\n🖍 Background - Gallery, Premium Images & Color\n🖍 Text Size\n🖍 Text Alignment\n🖍 Quote Frame Width\n🖍 Underline and Strike\n🖍 Letter Spacing\n🖍 Line Spacing\n🖍 50+ Fonts\n🖍 Font Color\n🖍 Stroke\n🖍 Rotate\n🖍 Shadow\n🖍 Filters\n🖍 Overlay\n🖍 Watermark\n\nYou can also check sample quotes made through this app on our Instagram page => https://www.instagram.com/quotemaker.app/\n\nFor your feedback and suggestions fee free to send us a message using a CONTACT US form provided in the app.\n따옴표는 놀라운 메시지를 배경으로 메시지를 공유하는 가장 좋은 방법 중 하나입니다. 우리는 그림이 천 단어의 가치가 있지만 단어가있는 그림은 놀랍다는 것을 압니다!\n\n==============\n기능 \n==============\n5000 + 견적 템플릿! \n사용할 수있는 견적 템플릿은 수천 가지가 있습니다. 기존 견적을 수정하고, 견적을 복사하고, 이미지로 다운로드하고, 이미지로 공유 할 수 있습니다.\n\n30 + 템플릿 카테고리! \n우리는 모든 템플릿을 범주화하여 기분에 따라 쉽게 따옴표를 필터링 할 수 있습니다.\n\n🖍 견적서 작성자! \n이것은이 응용 프로그램의 주요 기능입니다. 견적 메이커는 최고의 견적 편집기로 수초 내에 멋진 견적을 만들 수 있습니다. 우리는 놀라운 견적을 만드는 데 몇 초 밖에 걸리지 않는 등 모든 편집 기능을 구성했습니다.\n\n🖍 생성 된 견적 \n생성 된 견적을 별도로 관리하고 언제든지 다시 사용할 수 있습니다. 생성 된 따옴표를 편집, 공유 및 삭제할 수 있습니다.\n\n🖍 5000+ 분류 된 텍스트 따옴표! \n우리는 모두가 새로운 인용문을 쓰는 것이 좋지 않다는 것을 알고 있지만 아름다운 그림 인용문을 만들기위한 놀라운 상상력을 가지고 있습니다. 그래서 우리는 특별 수집품을 만든 사용자들에게\n\n🖍 다운로드 견적 템플릿! \n템플릿 인용문을 다운로드하고 오프라인으로 사용하십시오. 다운로드 한 견적 템플릿을 편집, 공유 및 삭제할 수 있습니다.\n\n🖍 좋아하는 인용문! \n좋아하는 인용문을 좋아하고 언제든지 필요할 때 사용할 수 있습니다. 이 기능은 개인화 된 경험을 제공합니다.\n\nWat 워터 마크 추가! \n이것은 한 번의 클릭으로 견적을 워터 마킹 할 수있게 해주는이 앱의 가장 놀라운 기능입니다. 워터 마크를 화면의 어느 곳에 나 배치하십시오.\n\n🖍 50000 개 이상의 프리미엄 이미지 - 배경 \n그림 따옴표를 만들면 적절한 그림이 필요하다는 것을 알고 있으며 이에 특별히주의를 기울여 50000 개 이상의 놀라운 배경을 추가했습니다. 이러한 배경 이미지도 분류되므로 견적에 적합한 이미지를 쉽게 찾을 수 있습니다. 그리고이 모든 이미지는 무료입니다. 당신은 이것을 지불 할 필요가 없습니다.\n\n🖍 단일 색상 또는 그라디언트 색상을 배경으로 사용! \n단순한 색깔의 배경으로 간단하고 아름다운 따옴표를 만들고 싶습니까? 색상을 배경으로 선택할 수있는 옵션이 포함되어 있으므로 걱정하지 마십시오. 미리 정의 된 그래디언트 색상 세트를 선택하거나 배경에 대한 사용자 정의 그래디언트 색상을 만들 수도 있습니다.\n\n==============\n견적서 작성 \n==============\n이것은이 응용 프로그램의 주요 기능이며 몇 초 안에 멋진 따옴표를 만들기 위해 제공 한 편집 기능입니다.\nQu 견적 추가 / 수정 \n🖍 배경 - 갤러리, 프리미엄 이미지 및 색상 \n문자 크기 \n🖍 텍스트 정렬 \n🖍 견적서 프레임 너비 \n굵게 및 밑줄 \n🖍 문자 간격 \n줄 간격 \n50 개 이상의 글꼴 \n🖍 글꼴 색 \n스트로크 \n회전 \n쉐도우 \n🖍 필터 \n🖍 오버레이 \n워터 마크 \n\nInstagram 페이지에서이 앱을 통해 만든 샘플 견적을 확인할 수도 있습니다 => https://www.instagram.com/quotemaker.app/\n\n의견 및 제안 수수료는 앱에 제공된 CONTACT US 양식을 사용하여 무료로 보내주십시오.\n"
}