{
	"app_link": "https://play.google.com/store/apps/details?id=com.musmon.Prado",
	"app_category": "예술/디자인",
	"app_name": "Museo del Prado - Madrid",
	"app_detail": "La audioguía MUSMon.com sobre el Museo del Prado le explica de una manera clara, desenfadada y rigurosa uno de las mejores pinacotecas del mundo. Le guía cómodamente, y a su ritmo, mediante mapas interactivos e imágenes. Te lo cuenta todo a través de 90 minutos de locuciones profesionales, haciendo su visita más divertida y memorable. \n\n¿Por qué hay una maja vestida y una desnuda?, ¿Era Vulcano un dios cojo?, ¿Cómo es posible que haya doce figuras en “Las Meninas”?, ¿Esta Rubens pintado en su “Adoración a los Reyes Magos”?. Te damos las respuestas a estas preguntas y a muchas otras. \n\nTe descubrimos los secretos de grandes maestros como Velázquez, Goya, Rubens, Tiziano, Ribera, etc. Te explicamos los principales elementos artísticos, históricos y te contamos anécdotas y curiosidades de una selección de obras y autores presentes en el museo de Madrid. \n\nLa aplicación te permite: \n\n•Escuchar narraciones profesionales, entretenidas y de calidad. \n•Localizar de forma rápida y sencilla la obra que quieras escuchar a través de su ubicación en el mapa, de una galería de imágenes en detalle, o de una búsqueda por autor, o título. \n•Elegir entre los itinerarios sugeridos o guiarte sin más orden que tus gustos y del tiempo de que dispongas. \n•Orientarte en todo momento gracias a los planos interactivos. \n•Acceder a toda a información útil sobre el museo: horarios, accesos, página web, etc. \n•Leer las explicaciones, que están incluidas como textos. \n•Olvidarte de las colas de adquisición, los depósitos y disfrutar en esta y en futuras visitas, con la comodidad de llevarlo en tu propio teléfono móvil. \n•Obtener una excelente visión de la evolución del arte, todo ello soportado en obras maestras.\n\nLa única con mapas interactivos para ubicarte cuando estás en el museo. \n\nLa guía multimedia que mas obras te explica, 52 obras maestras. \n\nINTRODUCCIÓN AL MUSEO DEL PRADO \nEL BOSCO: La Adoración de los Reyes Magos \nEL BOSCO: El carro de heno \nEL BOSCO: La mesa de los pecados capitales \nEL BOSCO: El jardín de las Delicias \nPATINIR: El paso de la laguna Estigia \nVAN DER WEYDEN: El descendimiento de la Cruz \nMORO: María Tudor \nDURERO: Autorretrato \nDURERO: Adán y Eva \nFRA ANGÉLICO: La Anunciación \nMANTEGNA: El tránsito de la Virgen \nBOTTICELLI: La historia de Nastagio degli Onesti \nBERMEJO: Santo Domingo de Silos \nRAFAEL: El Cardenal \nANÓNIMO: La Gioconda \nRAFAEL: La Virgen del Pez \nTIZIANO: La bacanal de los Andrinos \nTIZIANO: Danae recibiendo la lluvia de oro \nCARAVAGGIO: David venciendo a Goliath \nSÁNCHEZ COTÁN: Bodegón de caza, hortaliza y frutas \nVELÁZQUEZ: Las lanzas o la Rendición de Breda \nZURBARÁN: Bodegón con cuatro vasijas \nZURBARÁN: Aparición del apostol San Pedro a San Pedro Nolasco \nZURBARÁN: Santa Isabel de Portugal \nVELÁZQUEZ: Los borrachos \nRIBERA: El sueño de Jacob \nRIBERA: La Magdalena \nEL GRECO: La Trinidad \nEL GRECO: El caballero de la mano en el pecho \nTINORETTO: El lavatorio \nVERONÉS: Venus y Adonis \nTIZIANO: El emperador Carlos V a caballo \nVELÁZQUEZ; Las Meninas \nVELÁZQUEZ: La fragua de Vulcano \nVELÁZQUEZ: Cristo Crucificado \nVELÁZQUEZ: El bufón Pablos de Valladolid \nVELÁZQUEZ: Las hilanderas \nMURILLO: El patricio revela su sueño al Papa \nMURILLO: La Inmaculada Concepción de los Venerables \nVAN DYCK: Sir Endymion Porter y Anton van Dyck \nREMBRANDT: Artemisa o Judith en el banquete de Holofernes \nRUBENS; La Adoración de los Reyes \nRUBENS: Las tres Gracias \nGOYA: La familia de Carlos V \nGOYA: La maja desnuda \nTIÉPOLO: Inmaculada Concepción \nGOYA: El Quitasol \nGOYA: Perro semihundido \nGOYA: Los fusilamientos del 3 de mayo \nSOROLLA: Niños en la playa \nROSALES: Isabel la Católica dictando su testamento \nANÓNIMO: Orestes y Pilades. El grupo de San Ildefonso \nANÓNIMO: Salero de ónice con sirena de oro\n프라도 미술관의 오디오 가이드 MUSMon.com는 세계의 방법으로 최고의 박물관의 명확한, 마음 빛과 엄격한 하나에 대해 설명합니다. 대화식지도와 사진을 통해, 편안하게 안내하고, 리듬. 당신의 방문이 즐겁고 기억에 남는 만들기, 전문 보이스 오버의 구십분을 통해 모든 것을 알려줍니다.\n\n왜 옷과 벌거 벗은 마야?, 그것은 절름발이 신 벌컨? 되었나요 방법 \"라스 메니 나스\"열두 인물이있을 수있다?, 루벤스는 자신의 \"동방 박사의 숭배\"에서 그려지는?. 우리는 당신에게 이러한 질문 및 많은 다른 사람에 대한 답변을 제공합니다.\n\n우리는 등 벨라스케스, 고야, 루벤스, 티치아노, 리베라와 같은 거장의 비밀을 발견 할 수 있습니다. 우리는 주요 예술적, 역사적 요소를 설명하고, 우리는 일화와 작품 마드리드의 박물관에서 본 저자의 선택의 호기심을 말한다.\n\n이 응용 프로그램은 당신이 할 수 있습니다 :\n\n• 전문 엔터테인먼트 및 품질 이야기를 들어보세요.\n• 빠르게 찾아 쉽게 그지도상의 위치, 상세 이미지 갤러리, 또는 저자 또는 제목별로 검색을 통해 듣고 싶은 일.\n• 추천 여행 일정이 더 순서 나 취향과 당신이 시간없이 당신을 인도 사이에 선택합니다.\n• Orientarte 항상 인터랙티브지도에 감사합니다.\n• 박물관에 대한 모든 유용한 정보에 액세스 시간, 액세스, 웹 페이지 등.\n• 텍스트로 포함 된 설명을 읽어보십시오.\n• 자신의 휴대 전화에 휴대의 편리 큐 수집, 예금이 즐길와 미래의 방문을 잊어 버려.\n• 예술의 발전의 훌륭한 개요를 모두 걸작을 지원했다.\n\n당신은 박물관에있을 때 당신을 찾을 수있는 대화 형지도.\n\n당신에게 더 많은 일, 52 걸작을 알려 멀티미디어 가이드.\n\n프라도 박물관 소개\nEL BOSCO : 동방 박사의 숭배\nEL BOSCO : 헤이 짐마차\nEL BOSCO : 치명적인 죄의 테이블\nEL BOSCO : 즐거움의 정원\nPATINIR : 스틱스를 건너\nVAN DER Weyden와 : 십자가에서 하강\nMORO : 메리 튜더 (Mary Tudor)\nDURERO : 자화상\nDURERO : 아담과 이브\n프라 안젤리 코 : 수태 고지\n테그 : 성모의 죽음\n보티첼리 : Nastagio 델리 Onesti의 이야기\nBermejo의 산토 도밍고 데 실 로스\n라파엘 : 추기경\n익명 : 라 지오 콘다\n라파엘 : 물고기의 성모\nTIZIANO : Andrinos의 바커스의\nTIZIANO : 다나는 황금 비를 수신\n카라바조 : 다윗이 골리앗을 치고\nCOTAN SANCHEZ : 게임, 야채와 과일 정물화\n벨라 스케 : 스피어스 또는 브레다의 항복\n수르 바란 : 선박 4 척 아직도 인생\n수르 바란 : 세인트 피터 놀라 스코에 사도 세인트 피터의 유령\n수르 바란 : 포르투갈의 세인트 엘리자베스\n벨라 스케 : 주정 뱅이\n은행 : 야곱의 꿈\n은행 : 막달레나\nEL GRECO : 삼위 일체\nEL GRECO : 자신의 가슴에 자신의 손으로 귀족\nTINORETTO : 세척\n베로 네세 : 비너스와 아도니스\nTIZIANO : 말을 타고 황제 찰스 V\n벨라 스케; 라스 메니 나스\n벨라 스케 : 발칸의 포지\n벨라 스케 : 그리스도를 십자가에 못 박히신\n벨라 스케 : 제스터 Pablos의 바야돌리드\n벨라 스케 : 스피너\n무리 요 : 귀족은 교황에게 자신의 꿈을 계시한다\n무리 요 : 유서의 성모 마리아 축일\nVAN DYCK : 선생님 엔디미온 포터와 밴 Dyck\nREMBRANDT : Holofernes의 연회에 아르테미스 또는 디스\n루벤스; 동방 박사의 숭배\n루벤스 : 3 품위\nGOYA : 카를로스 V의 가족\n고야 : 누드 마야\n티에 폴로 : 성모 마리아 축일\nGOYA : 차양\nGOYA : 개 semihundido\nGOYA : 5 월 3 일의 총격 사건\n소로 : 해변에서 아이들\nROSALES : 이자벨은 자신의 뜻을 지시하는\n익명 : 오레스테스와 Pylades. 산 일데의 그룹\n익명 : 소금은 황금 인어와 오닉스\n"
}