{
	"app_link": "https://play.google.com/store/apps/details?id=jp.ne.ibis.ibispaintx.app",
	"app_category": "예술/디자인",
	"app_name": "이비스 페인트 X(ibis Paint X)",
	"app_detail": "ibis Paint X는 시리즈로 총 3500만 번 이상 다운로드 된 인기 있는 다목적 드로잉 앱입니다. 이상 2100 재료, 이상 700 글꼴, 142 브러시를 제공 합니다, 37 필터, 46 화면 톤, 27 블렌딩 모드, 그리기 프로세스 기록, 스트로크 안정화 기능, 방사형 선 눈금자 또는 대칭 눈금자와 같은 다양 한 눈금자 기능 및 클리핑 마스크 기능.\n\n* 유튜브 채널\nibis Paint X에 대 한 많은 튜토리얼 비디오가 YouTube 채널에 업로드 됩니다.\n구독 하세요!\nhttps://www.youtube.com/channel/UCo2EevPr79_Ux66GACESAkQ\n\n* 컨셉/특징\n-데스크톱 그리기 응용 프로그램의 능가 하는 고도의 기능 및 전문 기능.\n-OpenGL 기술에 의해 실현 부드럽고 편안한 그리기 경험.\n-비디오로 그리기 프로세스를 기록 합니다.\n-다른 사용자의 그리기 프로세스 비디오에서 그리기 기술을 배울 수 있는 SNS 기능.\n\n* 사용자의 피드백\n우리는 사용자 로부터 많은 좋은 평판을 받습니다.\n-나는 스마트 폰에 같은 아름 다운 그림을 그릴 수 있다고 생각 하지 않았을 수 있습니다!\n-모든 그리기 응용 프로그램 중에서 사용 하기 쉬운!\n-나는 맥 이나 PC 없이 디지털 도면을 그리는 방법을 배웠습니다!\n\n* 특징\nibis Paint X는 드로잉 프로세스를 다른 사용자와 공유 하는 기능과 함께 드로잉 앱으로 높은 기능을 제공 합니다.\n\n[브러쉬 기능]\n-최대 60 fps의 매끄러운 드로잉.\n-142 딥 펜, 펠트 팁 펜, 디지털 펜,에 어 브러시, 팬 브러시, 평면 브러시, 연필, 오일 브러시, 목탄 브러시, 크레용과 우표 등의 다양 한 종류의 브러시.\n-시작/끝 두께, 시작/끝 불투명도 및 초기/최종 브러시 각도와 같은 다양 한 브러시 매개 변수. \n-신속 하 게 브러시 두께와 불투명도를 조정할 수 있는 빠른 슬라이더.\n-실시간 브러시 미리 보기.\n\n[레이어 기능]\n-당신은 제한 없이 필요한 만큼 많은 레이어를 추가 할 수 있습니다.\n-레이어 불투명도, 알파 블렌딩, 더하기, 빼기 및 곱하기와 같이 각 레이어에 개별적으로 설정할 수 있는 레이어 매개 변수입니다.\n-이미지 클리핑 등을 위한 편리한 클리핑 기능\n-레이어 복제, 사진 라이브러리에서 가져 오기, 수평 반전, 수직 반전, 레이어 회전, 레이어 이동 및 확대/축소와 같은 다양 한 레이어 명령. \n-다른 레이어를 구별 하기 위해 레이어 이름을 설정 하는 기능입니다.\n\n[만화 특집]\n-수직, 수평, 스트로크, 폰트 선택 및 다중 텍스트 기능을 갖춘 고급 텍스트 도구 기능.\n-도트, 노이즈, 수평, 수직, 슬래시, 십자형 및 정사각형을 포함 한 46 톤의 화면 톤 기능\n\n[선택 영역 기능]\n-각 픽셀에 대 한 선택의 256 등급.\n-선택 영역 반전, 이동, 회전 및 확대/축소\n-선택 영역, 홍수 채우기 기능, 레이어 복제, 레이어 전차, 레이어 이동, 회전 및 확대/축소를 존중 하는 브러시 스트로크\n\n[색상 특징]\n-무제한 색상 팔레트에 저장 하거나 HSB또는 RGB를 사용 하 여 색상환에서 원하는 색상을 선택 합니다.\n-드래그 앤 드롭 색상 팔레트에 저장 합니다. \n-탭 하 고 색상 선택기를 개최.\n\n[전체 그리기 기능]\n-그림 그리기 등을 위한 편리한 눈금자 도구 기능\n-스트로크 안정화 및 강제 출입/누락을 포함 한 도면 지원 기능.\n-37 다른 필터.\n-2300 이상의 질감과 톤을 가진 재료 도구.\n-회전 캔버스 기능.\n-배경색 기능.\n-실행 취소 또는 100 단계를 다시 실행 합니다.\n-브러시, 지우개, 얼룩, 흐림, 채우기 및 스포이드 \n-부드러운 캔버스 줌. \n\n[지원 되는 디지털 스타일러스]\n- SonarPen\n- S-Pen\n- Z Stylus\n- Smart Stylus Pen\n- Direct Stylus 2\n[그림을 즐기는 기능]\n-자신의 작품을 즐길 수 있는 ' 내 갤러리 ' 기능. \n-(조정 재생 속도와) 그리기 프로세스를 재생 합니다.\n-사진 라이브러리로 도면 (PNG/JPEG) 및 드로잉 프로세스 비디오 (MP4)를 내보냅니다.\n-드로잉 프로세스 비디오를 업로드 합니다.\n-당신은 트위터 나 페이스 북을 통해 업로드 한 작품을 공유 할 수 있습니다.\n-일부 사용자가 업로드 한 아트웍에 댓글을 달 면 푸시 알림을 받을 수 있습니다.\n\n* 인 앱 구매\n우리는 ibis Paint X를 구입 하는 두 가지 방법을 제공 합니다: ' 광고 추가 기능 제거 ' (일회성 결제) 및 ' 프라임 멤버십 ' (월별 결제). 프라임 회원이 되 면 광고가 삭제 됩니다. 당신이 프라임 회원이 되 면 그래서, 그것은 \"광고 추가 기능을 제거\"를 구입 하지 저렴 될 것입니다.\n' 광고 추가 제거 '를 이미 구매한 경우 ' 프라임 멤버십 '을 취소 하더라도 광고는 삭제 된 상태로 유지 됩니다.\n더 많은 사람들이 프라임 멤버가 되 고, 더 빨리 우리의 응용 프로그램을 개발할 수 있습니다. 우리는 더 많은 기능을 만들고 싶습니다, 그래서 프라임 멤버가 되 고 고려 하시기 바랍니다.\n\n[프라임 회원]\n프라임 멤버는 프라임 기능을 사용할 수 있습니다. 첫 구매 시 한 달 동안 무료로 사용해 볼 수 있습니다. 프라임 회원은 다음 기능 및 서비스를 이용할 수 있습니다.\n - 프라임 재료\n - 프라임 서체\n - 톤 커브 필터\n - 그라데이션 맵 필터\n - 구름 필터\n - 온라인 갤러리를 제외한 화면에 광고 없음\n* 30 일 무료 평가판을 사용 하 여 프라임 회원이 되 면 무료 평가판 마지막 날 로부터 최소 24 시간 전에 ' 프라임 멤버십 '을 취소 하지 않으면 ' 프라임 멤버십 '이 자동으로 갱신 되 고 자동 갱신 요금이 부과 됩니다. \n* 우리는 미래에 프리미엄 기능을 추가 합니다, 그들을 위해 밖으로 봐 주시기 바랍니다.\n\n[광고 추가 기능 제거]\n광고는 ibis Paint X에 표시 됩니다. 이 부가 기능 (일회성 결제)을 구매 하면 광고가 삭제 됩니다.\n프라임 회원이 되는 경우에도 광고가 삭제 됩니다. 당신이 프라임 회원이 되 면 그래서, 그것은 \"광고 추가 기능을 제거\"를 구입 하지 저렴 될 것입니다.\n\n[데이터 수집에 대해]\n-사용 하거나 SonarPen을 사용 하려고 하는 경우에만 응용 프로그램은 마이크에서 오디오 신호를 수집 합니다. 수집 된 데이터는 SonarPen과의 통신에만 사용 되며, 어디에도 저장 되거나 전송 되지 않습니다.\n\n* 질문과 지원\n리뷰의 질문과 버그 보고서는 응답 하지 않으므로 ibis Paint X 지원에 문의 하십시오.\nhttps://ssl.ibis.ne.jp/en/support/Entry?svid=25\n"
}