{
	"app_link": "https://play.google.com/store/apps/details?id=com.adobe.spark.post",
	"app_category": "예술/디자인",
	"app_name": "Adobe Spark Post: Graphic design made easy",
	"app_detail": "Adobe Spark Post is the fun, fast and easy way to create stunning graphics for any occasion — no design skill necessary! Get started in seconds with professionally-designed templates you can tweak to make your own with just a few taps. Pick your photos, add some text, and apply Design Filters to instantly create beautiful, eye-catching graphics. Explore completely new layouts, color palettes, typography styles or filters in a single tap. Easily share your designs via your favorite social platforms, text messages or email to wow your audience.\n\nIt’s a new way to design with Adobe magic from the creators of Photoshop, Illustrator and InDesign. Your Posts are synced across your computer and Android devices so you can create and share whenever and wherever inspiration strikes.\n\n\nWHY YOU’LL LOVE SPARK POST:\n\nSTUNNING GRAPHICS IN SECONDS\n◆ Animated Video Posts — One tap to create eye-catching animated posts and share them as videos\n◆ Design Filters — Turn your text and photos into professional-looking graphics in one tap\n◆ Auto Resize — Instantly resize your design to perfectly fit each social platform\n◆ Auto Recolor — Tap to change the color palette of your design for a new feel\n◆ Magic Text — Apply beautiful typography to make your text pop! Resize the text and watch the magic happen on the fly!\n◆ Text Effects — Enhance your creativity with shadow, outline and cut-out effects. Use them individually or combine them to create awesome text styles\n◆ Magic Layout — Combine your photos and text with ease into dynamic layouts\n◆ Text Cutouts — Reveal the background image through your text with a single tap\n\nINSPIRATION EVERYWHERE\n◆ Remix Feed of Fresh Designs — Get started in seconds with thousands of impactful, professionally-designed templates\n◆ Hand-Picked Fonts & Shapes — Curated by graphic designers to fit every occasion\n◆ Millions of Free Photos — Access over a million high-quality stock photos for free directly in the app\n\nSHARE WITH IMPACT\n◆ Sync Everywhere — Everything is backed up to the cloud so you can start your design on your phone, tablet or computer and continue on another device without missing a beat\n◆ Instant Sharing — Save your designs for later or share them directly to Instagram, Facebook, or any other social platforms\n\nBRAND YOUR DESIGNS \nAvailable with your Creative Cloud subscription or purchase @ https://adobe.ly/2ISYI5U\n◆ Add Your Brand Ingredients — logos, colors, and custom fonts — to make your designs uniquely yours\n◆ Brandify — Instantly apply your branding to any projects in one tap \n\nWHAT PEOPLE ARE MAKING:\n• Photo collages\n• Social posts for Instagram, Facebook, Twitter, Pinterest\n• Instagram & Snapchat Stories\n• Inspirational quotes\n• Posters & flyers\n• Invitations & announcements\n• Memes\n• Event headers\n• Business graphics\n• Slides & presentations\n• Facebook & Instagram ads\n• Profile covers\n• Blog headers & blog post banners\n• Party invites & e-vites\n• YouTube thumbnails\n• And more\n\nUPCOMING FEATURES:\nThe team is working hard to deliver a first-class mobile experience and here’s a sneak peek of what’s to come\n\n• Multi-style text\n• Adobe Stock integration\n• Adjustment Panel \n• Undo/Redo\n• And more\n\nAre we missing any features? Request them here: http://bit.ly/postandroiduv\n\nGOT QUESTIONS? Hit us up!\n• Instagram/Facebook/Twitter: @AdobeSpark\n• Email: hellopost@adobe.com\n\nTag your awesome Post creations with #AdobeSpark for a chance to be featured on our Instagram!\nAdobe Spark Post는 어떤 경우에도 멋진 그래픽을 재미 있고 빠르고 쉽게 만들 수 있습니다. 디자인 스킬은 필요하지 않습니다. 전문적으로 디자인 된 템플릿으로 몇 초 만에 손쉽게 시작할 수 있습니다. 탭이 거의 없습니다. 사진을 선택하고 텍스트를 추가하고 디자인 필터를 적용하여 아름답고 눈길을 끄는 그래픽을 즉시 만들 수 있습니다. 한 번의 탭으로 완전히 새로운 레이아웃, 컬러 팔레트, 타이포그래피 스타일 또는 필터를 탐색하십시오. 좋아하는 소셜 플랫폼, 문자 메시지 또는 이메일을 통해 디자인을 쉽게 공유하여 청중을 놀라게 할 수 있습니다.\n\nPhotoshop, Illustrator 및 InDesign 제작자가 Adobe 마술을 사용하여 디자인하는 새로운 방법입니다. 내 소식은 컴퓨터와 Android 기기에서 동기화되므로 언제 어디서나 영감을 불러 일으키고 공유 할 수 있습니다.\n\n\n왜 SPARK POST를 좋아할까요? \n초 동안 그래픽 스팅 \n◆ 애니메이션 비디오 포스트 - 눈길을 사로 잡는 애니메이션 게시물을 만들고 동영상으로 공유 할 수있는 탭 하나\n◆ 디자인 필터 - 한 번의 탭으로 텍스트와 사진을 전문가 수준의 그래픽으로 바꾸십시오.\n◆ 자동 크기 조절 - 각 소셜 플랫폼에 완벽하게 맞도록 디자인의 크기를 즉시 조절할 수 있습니다.\n◆ 자동 색 재현 - 디자인의 색상 팔레트를 변경하여 새로운 느낌을줍니다.\n◆ Magic Text - 아름다운 서체를 적용하여 텍스트 팝업! 텍스트의 크기를 조절하고 마술을 즉석에서 볼 수 있습니다!\n◆ 텍스트 효과 - 그림자, 윤곽 및 컷 아웃 효과로 독창성을 향상시킵니다. 개별적으로 사용하거나 결합하여 멋진 텍스트 스타일을 만들 수 있습니다.\n◆ Magic Layout - 손쉽게 사진과 텍스트를 동적 레이아웃에 결합 할 수 있습니다.\n◆ 텍스트 컷 아웃 - 한 번의 탭으로 텍스트를 통해 배경 이미지를 보여줍니다.\n\n어디에서나 영감 \n신선한 디자인의 리믹스 피드 - 수천 가지의 효과적이고 전문적으로 디자인 된 템플릿으로 몇 초 만에 시작하십시오.\n◆ 손으로 고른 글꼴 및 모양 - 모든 경우에 맞게 그래픽 디자이너가 큐레이터\n◆ 수백만 개의 무료 사진 - 수백만 가지의 고품질 재고 사진을 앱에서 무료로 이용할 수 있습니다.\n\n충격과 공유 \n◆ 모든 곳에서 동기화 - 모든 것이 클라우드에 백업되므로 휴대 전화, 태블릿 또는 컴퓨터에서 디자인을 시작하고 비트를 놓치지 않고 다른 장치에서 계속할 수 있습니다\n◆ 즉시 공유 - 나중에 사용할 수 있도록 디자인을 저장하거나 Instagram, Facebook 또는 기타 소셜 플랫폼에 직접 공유하십시오.\n\n디자인에 대한 브랜딩\nCreative Cloud 구독 또는 https://adobe.ly/2ISYI5U 구입 가능\n◆ 브랜드 성분 추가 - 로고, 색상 및 사용자 정의 글꼴 - 고유 한 디자인 만들기\n◆ Brandify - 한 번에 모든 프로젝트에 브랜딩을 즉시 적용 할 수 있습니다.\n\n어떤 사람들이 만드는지 : \n• 사진 콜라주\nInstagram, Facebook, Twitter, Pinterest에 대한 소셜 게시물\n• Instagram & Snapchat Stories\n• 감동적인 인용문\n• 포스터 및 전단지\n• 초대장 및 공지 사항\n• 밈\n• 이벤트 헤더\n• 비즈니스 그래픽\n• 슬라이드 및 프리젠 테이션\n• Facebook 및 Instagram 광고\n• 프로필 커버\n• 블로그 헤더 및 블로그 게시물 배너\n• 파티 초대 및 e-vites\n• YouTube 미리보기 이미지\n• 그리고 더\n\n향후 주요 기능 : \n이 팀은 일류 모바일 경험을 제공하기 위해 열심히 노력하고 있으며 앞으로 무엇이 올 것인가를 미리 보게됩니다.\n\n• 다중 스타일 텍스트\n• Adobe Stock 통합\n• 조정 패널\n• 실행 취소 / 다시 실행\n• 그리고 더\n\n기능이 누락 되었습니까? 그들에게 요청하십시오 : http://bit.ly/postandroiduv\n\n질문이 있으십니까? 우리를 위로 올려! \n• Instagram / Facebook / Twitter : @AdobeSpark\n• 이메일 : hellopost@adobe.com\n\nInstagram에서 추천 할 수있는 기회를 원하면 #AdobeSpark로 멋진 게시물 작성에 태그를 답니다!\n"
}