{
	"app_link": "https://play.google.com/store/apps/details?id=com.appxstudio.smokearteffect",
	"app_category": "예술/디자인",
	"app_name": "Smoke Name Art - Smoky Effect Focus n Filter Maker",
	"app_detail": "Smoke Name Art app allows you to create creative and artistic style of name for signature to add your signature to other photos or as your email signature. Design best Name Art with Smoke Effect Fonts created for you. Name Art Maker comes with 100’s of fonts and styles, 200+ Stickers to decorate your name, Create Name Pics Art with different Styles and Colors and decorate with Picture Stickers.\n\nCreate and design awesome love cards, invitation cards, smoky effect card and colorful name art with fantastic effects. With smoke name art you can decorate and stylize your text such as your name, your girlfriend name, your boyfriend name, your mother name, father name, friend name, your nick name etc... With text you can choose your love font, color, edit size text, drag, rotate your text. Smoke Effect Name Art that you can decorate it with different decorative item as photo frames, Calligraphy Fonts ,typography quotes, art item, color brush, and color filter\n\nWrite your name using Smoke Name Art Effect application. Smoke Art has famous unique font style, stickers to make your name on different social media Display Picture or Profile Picture that are the latest trend to make you unique on different social media platforms like Instagram, Facebook, Whatsapp and many more.\n\nName Art Focus Filter add the warmth of love into any text you write by using the craftily designed heart shapes for you & your love. Many heart shapes for different moods, feel free to express your feelings with these heart shapes.\n\nFocus Filter Maker will make the art you create look genuine & freshly crafted for someone special you want to impress. Many colorful feather designed for better looks and feel.\n\nSmoke Name Art Effect features:\n\n- 35+ Colorful, texture, abstract and smoke backgrounds.\n- Add beautiful colors to text.\n- Apply colorful effects to backgrounds.\n- 20+ Beautiful frames.\n- 100+ Creative, Typography and calligraphy fonts.\n- 100+ Typography Quotes, Stickers and Inspirational Sayings.\n- Zoom & rotate stickers.\n- Apply colors, alignment, stroke and mirror effect to text.\n- Beautiful focus & filters.\n- With Calligraphy Name Art you also add new photo from your gallery to make your name art more lively.\n- Save your name art as a image on your SD Card.\n- Share your beautiful name art with your friend on social media.\nSmoke Name Art 앱을 사용하면 서명을 다른 사진이나 전자 메일 서명으로 추가 할 수있는 창의적이고 예술적 스타일의 이름을 만들 수 있습니다. 당신을 위해 창조 된 연기 이펙트를 가진 제일 예술을 디자인하십시오. 이름 아트 메이커는 100 가지의 글꼴과 스타일, 200 가지 이상의 이름을 붙이는 스티커, 다양한 스타일과 색상의 이름 사진 아트를 만들고 그림 스티커로 장식합니다.\n\n훌륭한 러브 카드, 초대장 카드, 연기 이펙트 카드 및 환상적인 효과를 지닌 다채로운 이름의 아트를 만들고 디자인하십시오. 연기 이름 예술으로 당신은 당신의 이름, 당신의 여자 친구 이름, 당신의 남자 친구 이름, 당신의 어머니 이름, 아버지 이름, 친구 이름, 당신의 별명 등등과 같은 당신의 원본을 꾸미고 유행에 따라 디자인 할 수있다. 당신은 당신의 사랑 글꼴을 선택할 수있다, 색상, 크기 텍스트 편집, 드래그, 텍스트 회전. 연기 효과 이름 사진 프레임, 서체 글꼴, 타이포그래피 따옴표, 미술품, 색상 브러시 및 색상 필터와 같은 다른 장식 품목으로 장식 할 수있는 예술\n\n연기 이름 아트 효과 응용 프로그램을 사용하여 이름을 쓰십시오. Smoke Art는 Instagram, Facebook, Whatsapp 등과 같은 다양한 소셜 미디어 플랫폼에서 고유하게 만들 수있는 최신 트렌드 인 다양한 소셜 미디어 디스플레이 그림 또는 프로필 사진에서 유명한 고유 한 글꼴 스타일, 스티커를 사용합니다.\n\n이름 아트 포커스 필터는 당신과 당신의 사랑을 위해 정교하게 디자인 된 심장 모양을 사용하여 작성하는 텍스트에 사랑의 온기를 더합니다. 다른 기분에 맞는 많은 심장 모양은이 심장 모양으로 자신의 감정을 자유롭게 표현할 수 있습니다.\n\nFocus Filter Maker는 당신이 만들고 싶은 작품을 진품처럼 보이게하고 인상 깊게 만들고 싶어하는 사람을 위해 새롭게 단장했습니다. 더 화려한 외모와 느낌을 위해 디자인 된 많은 화려한 깃털.\n\n연기 이름 아트 효과 기능 :\n\n- 35 + 색상 형, 질감, 추상 및 연기 배경.\n- 텍스트에 아름다운 색상을 추가하십시오.\n- 배경에 다채로운 효과를 적용합니다.\n- 20+ 아름다운 프레임.\n- 100 + 크리 에이 티브, 타이포그래피 및 서예 글꼴.\n- 100+ 타이포그래피 따옴표, 스티커 및 감동적인 말.\n- 확대 / 축소 스티커.\n- 텍스트에 색상, 정렬, 획 및 반사 효과를 적용합니다.\n- 아름다운 초점 및 필터.\n- Calligraphy Name Art를 사용하면 갤러리에서 새로운 사진을 추가하여 이름 아트를 더욱 생생하게 만들 수 있습니다.\n- 이름 아트를 SD 카드에 이미지로 저장하십시오.\n- 소셜 미디어에서 친구들과 아름다운 이름의 예술을 공유하십시오.\n"
}