{
	"app_link": "https://play.google.com/store/apps/details?id=anime.face.changer.cartoon.photo_editor",
	"app_category": "예술/디자인",
	"app_name": "Anime Face Changer - Cartoon Photo Editor",
	"app_detail": "Anime Face Changer gives you the ability to create real life vs anime photos, besides the anime avatar maker to get cartoon version of yourself in seconds, with cartoon photo editor.\n\nWanna discover the anime version or kawaii manga version of you? Our photo anima face changer will make your dream come true! You don’t know how to transform to anime or getting an anime transformation yet? then this is your chance to animate yourself, cartoonify yourself Now!! and surprise your friends and family.\n\nWith Anime Face Changer - Cartoon Photo Editor, Everyone can make up their cartoon face changement in seconds! Variety of anime face maker styles are ready to use too! Like: Selfie animation, аниме kissing face, Photo manga, Kawaii anime camera, Manga eyes, Cartoon maker, Manga stickers, anima creator, cartoon transformation... We believe that you’ll be totally inspired by this manga avatar maker app.\n\nAnime Face Maker Features:\n\nTurn your face into anime character.\nTransform to comics or cartoon character.\nBecome a cartoon drawing with manga avatar creator.\nArtistic photo editing: change appearances – cartoonify yourself!\nCreate manga from image with anima stickers: selfie drawing.\nArt stickers for mobile & kawaii anime face changer.\nCartoons photos editor for animated movies & artwork lovers.\nAnime Face Changer는 애니메이션 아바타 제작자 외에 실제 사진 대 애니메이션 사진을 만들 수있는 기능을 제공합니다.\n\n애니메이션 버전이나 카와이 만화 버전을 찾고 싶습니까? 우리의 사진 애니 마 체인저는 당신의 꿈을 이뤄 줄 것입니다! 당신은 애니메이션으로 변신하거나 애니메이션 변신을 얻는 방법을 아직 모르고 있습니까? 그렇다면 이것은 자신을 움직이게하고 자신을 만화화할 수있는 기회입니다! 친구와 가족을 놀라게하십시오.\n\nAnime Face Changer - 만화 사진 편집기로 모두가 몇 초 안에 만화 얼굴 교환을 할 수 있습니다! 다양한 애니메이션 제작자 스타일도 사용할 준비가되었습니다! 만화 얼굴, 만화 만화, 카와이 애니메이션 카메라, 만화 눈, 만화 메이커, 만화 스티커, 만화 제작자, 만화 변형 등. 만화 영화 제작자 앱에서 완전히 영감을받을 것으로 믿습니다.\n\n애니메이션 페이스 메이커 특징 :\n\n얼굴을 애니메이션 캐릭터로 바꾸십시오.\n만화 또는 만화 캐릭터로 변환합니다.\n만화 아바타 창작자와 만화 그림이됩니다.\n예술적 사진 편집 : 변화 모양 - 자신을 만화 화하십시오!\n애니 마 스티커로 이미지에서 만화 만들기 : 셀카 그리기.\n모바일 & 카와이 애니 페이스 체인저 용 아트 스티커.\n애니메이션 영화 및 예술 애호가를위한 만화 사진 편집기.\n"
}