{
	"app_link": "https://play.google.com/store/apps/details?id=com.colorminis.game",
	"app_category": "예술/디자인",
	"app_name": "ColorMinis Printables: 3D Color Anime Figure Shop",
	"app_detail": "Create your custom color ColorMinis 3D Printables.\n\nIf you like mandala, painting & coloring, or design and dress up in general, then ColorMinis is for you. Join the millions who have discovered this new 3d art and love it. \nNow with ColorMinis Printables, your one-of-a-kind custom color anime figure, toy miniatures and statuettes come to life like never before. Thanks to the new manufacturing on demand and 3D printer technology, you can get your one-of-a-kind ColorMinis custom colored figures and toys delivered to your home.\n\nIts so easy, everyone can create an amazing figure in their color style. Just browse our large selection of figures and toys and select your favorite. The app will then open up the ColorBox where an amazing preview of the ColorMinis anime figure is in full 3D display. Relax and enjoy coloring all its parts using our simple and intuitive coloring interface. You get a real time preview of what your custom coloring looks like with realistic materials and finish. Once your masterpiece is complete, select the figure size and gloss and we will manufacture and ship your custom color ColorMinis worldwide.\n\nOnce you get the app you'll be coloring your next workstation figure with your team colors, or coloring your mini avatar figure for your next tabletop adventure.\nThere are endless styles for each figure, and sizes range from 5cm to 18cm, so you can start creating a truly personalized figure collection at the scale that's right for you.\n\nReflect your style and personality with a unique ColorMinis Figure designed by you. ColorMinis Printables uses the same UI design you've come to enjoy in our other ColorMinis apps, plus , you can inspect your final design at every angle with ColorMinis Printables 360 degree turntable.\n\nThe models in the app look like the real 3D figures and give you a great preview of the final product shipped to your home: the ultimate creative loot box!\n\nWith all ColorMinis apps, you design texture and shape combinations using a huge color palette as well as our signature photo-real preview materials like matte and gloss finish.\nWe offer a wide variety of ColorMinis Printables to color and design and we add more regularly.\n\nApp Features:\n- Color and design anime figures, animals, chibi, mature manga, fantasy and more\n- Create your own color combinations \n- Combine color with Realistic 3D matte and gloss\n- Easy controls. Simply tap the materials and color, and pinch to zoom on the figure details\n- Swipe the figure to view from 360 degree. \n- Use to study for drawing or reference.\n- Fill your collection shelf with your creations\n- Post your art images and get likes from your followers\n- Huge variety of figure styles and themes created by artists from around the world\n\nPlease help us to make more ColorMinis Figures by rating 5 stars and sharing with your friends!\n\nWe’re working hard to make sure that ColorMinis apps run well on all devices and our products are of high quality. Please report any issue you may have at support@colorminis.com\n사용자 정의 컬러 ColorMinis 3D Printables를 생성하십시오.\n\n만다라, 페인팅, 채색, 디자인 및 드레스를 좋아한다면 ColorMinis가 당신을위한 것입니다. 이 새로운 3 차원 예술을 발견하고 그것을 사랑하는 수백만 명과 함께하십시오.\n이제 ColorMinis Printables로, 독특한 맞춤형 컬러 애니메이션 피규어, 장난감 미니어처 및 조각상이 예전처럼 생기를 불어 넣습니다. 새로운 온 디맨드 제조 및 3D 프린터 기술 덕분에 귀사는 귀중한 ColorMinis 맞춤형 색상의 인물과 장난감을 집으로 가져올 수 있습니다.\n\n그것의 이렇게 쉬운, 모두는 그들의 색깔 작풍에있는 굉장한 숫자를 창조 할 수있다. 다양한 인물과 장난감을 탐색하고 좋아하는 것을 선택하십시오. 응용 프로그램은 ColorMinis 애니메이션 그림의 놀라운 미리보기가 전체 3D 디스플레이에있는 ColorBox를 엽니 다. 우리의 간단하고 직관적 인 색상 인터페이스를 사용하여 모든 부분을 색칠하고 편안하게 즐기십시오. 현실감있는 소재와 마무리로 사용자 정의 색상이 어떻게 보이는지 실시간으로 미리 볼 수 있습니다. 귀하의 걸작이 완성되면, 그림 크기와 광택을 선택하십시오. 우리는 전 세계 사용자 정의 컬러 ColorMinis를 제조하고 출하 할 것입니다.\n\n응용 프로그램을 얻으면 팀 색상으로 다음 워크 스테이션 그림을 색칠하거나 다음 탁상 모험을위한 미니 아바타 그림을 색칠하게됩니다.\n각 그림에는 끝이없는 스타일이 있으며 크기는 5cm에서 18cm까지이므로 실제 크기의 그림 컬렉션을 만들 수 있습니다.\n\n자신이 디자인 한 독특한 ColorMinis Figure로 스타일과 개성을 반영하십시오. ColorMinis Printables는 다른 ColorMinis 앱에서 본 것과 동일한 UI 디자인을 사용하며, ColorMinis Printables 360 ° 턴테이블을 사용하여 모든 각도에서 최종 디자인을 검사 할 수 있습니다.\n\n이 앱의 모델은 실제 3D 수치와 비슷하며 집으로 배송되는 최종 제품의 멋진 미리보기를 제공합니다. 궁극적 인 창의력의 상자입니다!\n\n모든 ColorMinis 앱을 사용하면 거친 색상 팔레트와 무광택 및 광택 처리와 같은 당사의 서명 사진 실제 미리보기 재료를 사용하여 질감 및 모양 조합을 디자인 할 수 있습니다.\n우리는 색상 및 디자인을위한 다양한 ColorMinis 인쇄물을 제공하며보다 정기적으로 추가합니다.\n\n앱 특징 :\n- 색상 및 디자인 애니메이션 인물, 동물, 드려 봐, 성숙한 만화, 판타지 등\n- 자신 만의 색상 조합 만들기\n- 사실적인 3D 광택과 광택을 결합한 색상\n- 쉬운 제어. 재료 및 색상을 가볍게 누르기 만하면 그림 세부 정보가 확대됩니다.\n- 그림을 스 와이프하여 360도에서 봅니다.\n- 드로잉 또는 참조 용으로 공부할 때 사용합니다.\n- 수집 선반에 작품을 채워라.\n- 아트 이미지를 게시하고 추종자로부터 좋아하는 이미지를 얻으십시오.\n- 전 세계의 예술가가 만든 다양한 그림 스타일과 테마\n\n5 별표를 평가하고 친구들과 공유하여 더 많은 ColorMinis Figures를 만드십시오!\n\nGoogle은 ColorMinis 앱이 모든 기기에서 원활하게 실행되고 Google 제품의 품질이 우수하다는 것을 확인하기 위해 최선을 다하고 있습니다. support@colorminis.com에서 발생할 수있는 문제를보고하십시오.\n"
}