{
	"app_link": "https://play.google.com/store/apps/details?id=com.infokombinat.coloringanime",
	"app_category": "예술/디자인",
	"app_name": "Anime Manga Coloring Book",
	"app_detail": "Anime Manga Coloring Book is the free anime game and drawing game for all fans of Anime & Manga movies. Nice chose for any age: children, teens or adults. This free anime coloring book contains many pictures of anime heroes, cute manga girls and boys, very beautiful Japanese cartoons design and images. Every fan of anime and manga will love painting this awesome anime manga coloring pages of our cool anime coloring book.\n\nAnime Manga Coloring Book has 50+ anime coloring pages: anime girls coloring pages, anime boys coloring pages, sport coloring pages, school coloring pages, friends coloring pages, boyfriend & girlfriend coloring pages, love coloring pages, fun coloring pages and more Japanese style cartoons coloring pages.\n\nAll Anime Manga Coloring Book pages are absolutely FREE! No payments, no coins, no registration - just free!\n\nAnime Manga Coloring Book is very easy to use and even kids can color this nice and high quality anime manga pictures.\n\nAnime Manga Coloring Book best features are:\n- Anime coloring book created for any age boys and girls, men and women\n- Cute & Cool design\n- Good for relaxing and creativity development\n- Contains more than 30 coloring pages of anime, manga, Japanese cartoon heroes\n- Extremely easy-to-use\n- Adapted for smartphones and tablets, any screen resolution\n- Share results on Facebook, Instagram and other social apps\n- All anime manga coloring pages are for free!\n- Awesome anime manga coloring book for kids and adults!\n\nAnime Manga Coloring Book has a wonderful gallery of Japanese movies heroes:\n- anime girls coloring pages\n- anime boys coloring pages\n- school coloring pages\n- sport coloring pages\n- boyfriends, girlfriends, love coloring pages\n- fun and sorrow coloring pages\n- music coloring pages\n- and more anime manga Japanese coloring pages\n\nAnime Manga Coloring Book app is very easy-to-use! \n- Select a anime coloring page for coloring anime manga\n- Select the color you like\n- Tap on the area you like to draw\n- Use multi-touch zoom if needed and moving\n- Save and share your manga anime coloring pages via Facebook, Twitter, Instagram or other social media or send via Gmail, WhatsApp or other messenger.\n\nAnime Manga Coloring Book is perfect anime game for everyone who loves coloring games, anime games, manga games, anime apps, manga apps, coloring book for kids, coloring book for adults, anime coloring book, manga coloring pages, anime coloring pages, Japanese movies, anime pictures, manga and anime style!\n\nEnjoy and color with the best Anime Manga Coloring Book for kids and adults for absolutely free!\nAnime Manga Coloring Book은 Anime & Manga 영화의 모든 팬들을위한 무료 애니메이션 게임 및 그림 게임입니다. 니스는 모든 연령대의 아동, 청소년 또는 성인을 선택했습니다. 이 무료 애니메이션 색칠 공부 책에는 애니메이션 영웅, 귀여운 만화 소녀 및 소년, 매우 아름다운 일본 만화 디자인 및 이미지가 많이 포함되어 있습니다. 애니메이션과 만화의 모든 팬들은 우리의 멋진 애니메이션 색칠 공부 책의이 멋진 애니메이션 만화 색칠 공부를 좋아할 것입니다.\n\nAnime Manga Coloring Book은 페이지를 색칠하는 애니메이션 소녀, 페이지를 색칠하는 애니메이션 소년, 스포츠 색칠 페이지, 학교 색칠 페이지, 친구 색칠 페이지, 남자 친구 및 여자 친구 색칠 페이지, 사랑 색칠 페이지, 재미 색칠 페이지 및 일본식 만화 색칠 공부 페이지.\n\n모든 만화 만화 페이지는 절대적으로 무료입니다! 지불, 동전, 등록 금지 - 무료입니다!\n\nAnime Manga Coloring Book은 사용하기가 매우 쉽고 아이들도 고품질 만화 만화를 색칠 할 수 있습니다.\n\nAnime Manga Coloring Book의 가장 좋은 특징은 다음과 같습니다.\n- 나이 소년, 소녀, 남성 및 여성을 위해 만들어진 애니메이션 색칠 공부\n- 귀여운 & 멋진 디자인\n- 휴식과 독창성 개발에 좋습니다\n- 애니메이션, 만화, 일본 만화 영웅의 30 페이지 이상의 색칠 공부 페이지가 들어 있습니다.\n- 매우 사용하기 쉽습니다.\n- 스마트 폰 및 태블릿, 모든 화면 해상도에 맞게 조정\n- Facebook, Instagram 및 기타 소셜 앱에서 결과 공유\n- 모든 만화 만화 페이지는 무료입니다!\n- 어린이와 성인을위한 멋진 애니메이션 만화 색칠 공부 책!\n\nAnime Manga Coloring Book에는 일본 영화 영웅들의 훌륭한 갤러리가 있습니다.\n- 애니메이션 소녀 페이지 색칠하기\n- 애니메이션 소년 페이지 색칠하기\n- 학교 색칠 공부 페이지\n- 스포츠 색칠 공부 페이지\n- 남자 친구, 여자 친구, 착색 페이지 사랑\n- 재미 있고 슬픔이있는 페이지 색칠하기\n- 음악 색칠 공부 페이지\n- 그리고 더 많은 애니메이션 만화 일본어 색칠 공부 페이지\n\nAnime Manga Coloring Book 앱은 매우 사용하기 쉽습니다!\n- 애니메이션 만화를 색칠하기위한 애니메이션 색칠 공부 페이지 선택\n- 원하는 색상을 선택하십시오.\n- 그리려는 영역을 누릅니다.\n- 필요한 경우 멀티 터치 줌을 사용하고\n- Facebook, Twitter, Instagram 또는 기타 소셜 미디어를 통해 만화 애니메이션 페이지를 저장하고 공유하거나 Gmail, WhatsApp 또는 다른 메신저를 통해 보낼 수 있습니다.\n\nAnime Manga Coloring Book은 게임, 애니메이션 게임, 만화 게임, 애니메이션 앱, 만화 앱, 어린이를위한 색칠 공부, 성인용 색칠하기 책, 애니메이션 색칠 공부, 만화 색칠 공부, 만화 색칠 공부, 일본어를 좋아하는 모든 이들에게 완벽한 애니메이션 게임입니다. 영화, 애니메이션 사진, 만화 및 애니메이션 스타일!\n\n절대적으로 무료로 아이와 어른을위한 최고의 애니메이션 만화 색칠 공부 책을 즐기고 색칠하십시오!\n"
}