{
	"app_link": "https://play.google.com/store/apps/details?id=com.continuum.flyermaker",
	"app_category": "예술/디자인",
	"app_name": "Flyers, Posters, Ads Page Designer, Graphic Maker",
	"app_detail": "Poster Design and Poster Creator Poster Generator Flyer Designer and Flyer ads Maker is Poster Designer is a free app using with you can advertise your business and can make beautiful ads and posters. \n\nPoster Design, Flyer Designer, Ads Page Designer is designed to create free ads or posters or covers. \nNow you no need to pay anyone to advertise your business or anything else. \nJust install our app \"Poster Maker\" and design your own ads easily. \n\n\"Poster Maker\" is a very simple and easy to use app. \n\n- \"Poster Maker - Typography & Artwork -\nYou can choose the one you like and save it or share it. You can use this to put text on photo, create flyers, design a standee concept, or use it as a quote creator, only one touch with Poster Maker An easy way to design.\nChoose any font type that make you impressed, bring it to your text.\n\n- \"Poster Maker Custom everything\" - Custom Backgrounds maker -\nYou can easily select the most trending photo frames and use your own photo to add to them. Just two steps and you are done. Time to enjoy the best photo editing experience with this new unique Poster Maker An easy way to design\" generated app.\n\nWant to create promotional posters, advertisement, offer announcements, cover photos for your shop, restaurant, office or social sites? If yes then this is the app for you.\n\nCreate promotional posters, advertisement, offer announcements, cover photos on the go with amazing backgrounds, texture, effects, fonts, sticker and get the attention you want.\n\nFeatures: \n\n> Huge collection of backgrounds\n> Choose color as background\n> Select your own picture from gallery as background\n> Add your text with poster design fonts\n> Add wonderful stickers (specially picked for poster making)\n> Add your pictures from gallery\n> Save on SD Card\n> Share on social media\n\nstrengths inherited fromlogomaker/generator,3d logo maker,visiting card/businesscardmaker,font studio - text photo editor,my name pics name artandgreeting and invitation card maker we are honored to introducethisart app for making cover photo and D.p or profile photo,\nCover photo and dp maker is unique and latest app by which youcanmake or edit your profile photo and your cover photo,thisappcontains many background of different categories on which youcanadd text,you can use it as stylish name maker can write textonyour own photos or backgrounds and then can make ityourfacebook,twitter,instagram,youtube or any social networkprofilephoto and cover photo,you can also write quotes onyourphotos,wishes on your photos,or any message on your photos,Youcanmake or write your Name/Nickname/Any names of yourfamilymembers/Friends/Girlfriend OR Baby in many uniquewritingstyles.\nYou can write name on different lovely frames with unique andcoolwriting styles.\nYou can edit,resize/modify can change text color and canchangefonts.\nyou can use bold italic semibold or underline fonts asyouwant,Choose any style you want to make your textstylish.itcontains many beautiful backgrounds and wallpapers.youcan changetext background of your text by background changeroption.\nits very easy to use with this you can add stylish backgroundandstylish text.and can share you beautiful name on any socialmedianetworks likefacebook,twitter,whatsapp,skype,e-mail,bluetooth,wifiand etc.or youcan set it as profile photo or your coverphoto.\nits a great app for expressing your love with someone like youcanwrite name of your love,valentine you can write a wishquotemessages advise or poetry etc.i should be a wish gift forsomeoneon his/her birthday, anniversary,valentinesday,friendshipday,chocolate day, teddy bear day or any celebrationevent come toyour life.you can add beautiful smilies and emoji onyourphotos.\n\n\nEnjoy the Best Poster Maker Every on Google Play\n포스터 디자인 및 포스터 크리에이터 포스터 생성기 전단지 디자이너 및 전단지 광고 메이커 포스터 디자이너는 무료 애플 리케이션과 함께 귀하의 비즈니스를 광고하고 아름다운 광고와 포스터를 만들 수 있습니다 함께 사용하고 있습니다.\n\n포스터 디자인, 전단 디자이너, 광고 페이지 디자이너는 무료 광고 또는 포스터 또는 표지를 만들도록 설계되었습니다.\n이제 귀하의 비즈니스 또는 다른 것을 광고하기 위해 비용을 지불 할 필요가 없습니다.\n우리의 애플 리케이션 \"포스터 메이커\"를 설치하고 자신의 광고를 쉽게 디자인하십시오.\n\n\"포스터 메이커\"는 매우 간단하고 사용하기 쉬운 앱입니다.\n\n- \"포스터 메이커 - 인쇄 및 아트 워크 -\n원하는 것을 고르고 저장하거나 공유 할 수 있습니다. 이 기능을 사용하여 사진에 텍스트를 넣거나, 전단지를 만들거나, 스탠더드 개념을 디자인하거나, 견적 작성자로 사용할 수 있습니다. 단 한 번의 터치만으로 포스터 메이커 쉽게 디자인 할 수 있습니다.\n인상을주는 글꼴 유형을 선택하여 텍스트로 가져옵니다.\n\n- \"포스터 메이커 맞춤식 모든 것\"- 맞춤형 배경 제작기 -\n가장 인기있는 사진 프레임을 쉽게 선택하고 자신의 사진을 사용하여 추가 할 수 있습니다. 두 단계 만 수행하면됩니다. 이 새로운 포스터 메이커로 최고의 사진 편집 경험을 즐길 시간 \"생성 된 응용 프로그램을 디자인하는 쉬운 방법.\n\n홍보용 포스터, 광고, 제안 공고, 상점, 레스토랑, 사무실 또는 소셜 사이트의 표지 사진을 만들고 싶습니까? 그렇다면 이것은 당신을위한 응용 프로그램입니다.\n\n멋진 배경, 질감, 효과, 글꼴, 스티커로 홍보 포스터, 광고, 제안 발표, 이동 중에도 사진을 표지하고 원하는 관심을 얻으십시오.\n\n풍모:\n\n> 거대한 배경 모음\n> 배경 색상 선택\n> 배경으로 갤러리에서 자신의 그림을 선택하십시오.\n> 포스터 디자인 글꼴로 텍스트 추가\n> 훌륭한 스티커를 추가하십시오 (특별히 포스터 제작을 위해 고른 것).\n> 갤러리에서 사진 추가\n> SD 카드에 저장\n> 소셜 미디어 공유\n\n로고 카드 제작자, 3D 로고 제작자, 방문 카드 / 명함 제작자, 글꼴 스튜디오 - 텍스트 사진 편집자, 내 사진 이름 artandgreeting 및 초대 카드 제작자로부터 상속받은 강점, 우리는 표지 사진 및 D.p 또는 프로필 사진 제작을위한 소개 응용 프로그램을 제작하게되어 영광입니다.\n표지 사진 및 dp 제작자는 귀하의 프로필 사진 및 표지 사진을 youcanmake 또는 편집 할 수있는 독특하고 최신 응용 프로그램입니다.이 appapp는 다양한 범주의 다양한 배경을 포함하고 있으며 텍스트를 youcanadd 스타일로 사용할 수 있습니다. 트위터, 인스 타 그램, 유튜브 또는 기타 소셜 네트워크 프로필 사진 및 표지 사진을 만들 수 있습니다. 또한 귀하의 사진, 사진, 또는 귀하의 사진에있는 메시지에 대한 견적을 작성하실 수 있습니다 Youcanmake 또는 귀하의 성명 / 별명을 쓰십시오 / 귀하의 fililymembers / 많은 독창적 인 스타일의 친구 / 여자 친구 또는 아기.\n독특한 andcoolwriting 스타일로 다른 멋진 프레임에 이름을 쓸 수 있습니다.\n당신이 편집 할 수 있습니다, 크기 조정 / 수정 텍스트 색상과 canchangefonts를 변경할 수 있습니다.\n굵게 기울임 꼴 세미 굵기 또는 밑줄 긋기 글꼴을 사용하여 원하는 스타일을 선택하여 텍스트 스타일을 만들 수 있습니다. 다양한 배경과 배경 화면을 포함합니다. 배경 변경으로 텍스트의 changetext 배경을 변경할 수 있습니다.\n그것과 함께 사용하면 매우 세련된 backgroundandstylish text.and 페이스 북, 트위터, whatsapp, 스카 이프, 전자 메일, 블루투스, 와이파이 등 모든 socialmedianetworks에 아름다운 이름을 공유 할 수 있습니다 추가 할 수 있습니다. 또는 youcan 프로필 사진 또는 coverphoto로 설정 .\n당신의 사랑의 이름을 쓸 수있는 위대한 응용 프로그램, 사랑의 이름을 쓸 수있는 발렌타인, 당신은 wishquotemessages 조언이나시 등을 쓸 수 있습니다. 그 / 그녀의 생일, 기념일, valentinesday, 우정, 초콜릿 하루, 테디를위한 forsomeoneon을위한 소원 선물이어야합니다 곰의 날 또는 어떤 축하 행사든지 인생을 보내십시오. 아름다운 웃음과 이모티콘을 추가 할 수 있습니다.\n\n\nGoogle Play에서 최고의 포스터 메이커 즐기기\n"
}