{
	"app_link": "https://play.google.com/store/apps/details?id=pl.planmieszkania.android",
	"app_category": "예술/디자인",
	"app_name": "Floor Plan Creator",
	"app_detail": "Create detailed and precise floor plans. See them in 3D. Add furniture to design interior of your home. Have your floor plan with you while shopping to check if there is enough room for a new furniture.\n\nFeatures:\n* Projects can have multiple floors with rooms of any shape (straight walls only).\n* Automatic calculation of room, walls and level area; perimeter; counts of symbols.\n* S-Pen and mouse support.\n* 3D tour mode.\n* Symbol library: doors, windows, furniture, electrical, fire survey.\n* User defined dimension lines to show and modify distances and sizes.\n* Cloud synchronization to automatically backup and share plans between devices (purchased, 3 days free trial).\n* Edit cloud uploaded plans on https://floorplancreator.net on a computer or any mobile device.\n* Export as image, PDF with print to scale, DXF, SVG (purchased).\n* Supports metric and imperial units.\n* Supports Bosch GLM, Bosch PLR , Hilti PD-I, Leica Disto, Stabila (LD 520, LD 250 BT) and CEM iLDM-150 bluetooth laser meters: http://www.youtube.com/watch?v=xvuGwnt-8u4\n\nPlease vote for the features you need most: https://goo.gl/forms/LktpTrVNuAhazWuO2\n상세하고 정확한 평면도를 작성하십시오. 그것들을 3D로보십시오. 집안의 디자인 인테리어에 가구를 추가하십시오. 쇼핑 중에 바닥 계획을 세워 새 가구를 설치할 충분한 공간이 있는지 확인하십시오.\n\n풍모:\n* 프로젝트는 여러 형태의 방 (직선 벽에만 해당)이있는 여러 개의 층을 가질 수 있습니다.\n* 방, 벽 및 레벨 영역의 자동 계산; 둘레; 심볼 수.\n* S-Pen 및 마우스 지원.\n* 3D 투어 모드.\n* 기호 라이브러리 : 문, 창문, 가구, 전기, 화재 조사.\n* 거리 및 크기를 표시하고 수정하는 사용자 정의 치수 선.\n* 클라우드 동기화가 자동으로 장치간에 백업 및 공유 계획 (구매, 3 일 무료 평가판).\n* 컴퓨터 또는 모든 모바일 장치에서 https://floorplancreator.net에있는 클라우드 업로드 계획을 편집하십시오.\n* 이미지, DXF, SVG (구매) 규모의 PDF로 내보내기.\n* 미터 및 제국 단위를 지원합니다.\n* Bosch GLM, Bosch PLR, Hilti PD-I, Leica Disto, Stabila (LD 520, LD 250 BT) 및 CEM iLDM-150 블루투스 레이저 미터 지원 : http://www.youtube.com/watch?v=xvuGwnt- 8u4\n\n가장 필요한 기능에 대해 투표하십시오 : https://goo.gl/forms/LktpTrVNuAhazWuO2\n"
}