{
	"app_link": "https://play.google.com/store/apps/details?id=com.teazel.coloring",
	"app_category": "예술/디자인",
	"app_name": "Coloring",
	"app_detail": "Our adult coloring book comes with 800+ beautiful and highly detailed professional pictures for you to be creative with.\nMindful coloring is a great way to relax and be creative with a quick five minute fix, or for many hours of pleasure. \n\nFloral pictures, animals, and sea creatures are ready to be colored in by you. Take as long as you like to perfect your creation, or maybe just a quick dab and share to impress your friends!\n\nYou can fill with a tap, or paint with strokes. There is an unlimited color palette to choose from, and different brush widths available.\n\nIf you make a mistake, unlike a book, just undo it and carry on. Or simply rub out the bits you don't want.\n\nThere are plenty of free pictures to try, and no time limits.\n\nColoring is suitable for all ages.\n\nFeatures:\n- 800+ high definition pictures\n- 63 free pictures\n- comment on pictures\n- tablet support\n- flood fill mode to tap and fill\n- brush mode to draw freehand\n- large range of brush widths\n- unlimited palettes\n- undo feature\n- eraser\n- color pipette for easy color matching\n- lefthanded mode\n- no time limit on app use\n\nPermissions used:\n- the 'In-app purchases' permission is used to offer you packs to buy\n- the 'Identity' permission is needed to identify you when buy a pack\n- the 'Photos/Media/Files' permission is needed to save pictures to your Pictures / Gallery area.\n우리의 성인 색칠 공부 책은 창조적 인 당신을위한 800+ 아름답고 매우 상세한 전문적인 그림으로 온다.\n염색약은 5 분 이내로 빠르게 수정하거나 여러 시간 동안 즐겁게 휴식하고 창의력을 발휘할 수있는 좋은 방법입니다.\n\n꽃 그림, 동물 및 바다 생물은 여러분이 채색 할 준비가되어 있습니다. 당신이 당신의 창조물을 완성하기를 원하는만큼 오래 걸리거나, 단지 당신의 친구들을 감동시키기 위해 간단한 잽싸게 공유하십시오!\n\n탭으로 칠하거나 획으로 칠할 수 있습니다. 선택할 수있는 무제한 색상 팔레트와 다양한 브러시 폭을 사용할 수 있습니다.\n\n책과 달리 실수를 저 지르면 그냥 실행 취소하고 계속 수행하십시오. 또는 원하지 않는 비트를 문지르면됩니다.\n\n무료 사진을 많이 볼 수 있으며 시간 제한이 없습니다.\n\n색칠은 모든 연령대에 적합합니다.\n\n풍모:\n- 800 이상의 고화질 사진\n- 무료 이미지 63 개\n- 사진에 대한 코멘트\n- 태블릿 지원\n- 플러드 채우기 모드로 탭하여 채우기\n- 자유형 그리기 모드\n- 넓은 범위의 브러시 폭\n- 무제한 팔레트\n- 기능 실행 취소\n- 지우개\n- 쉬운 컬러 매칭을위한 컬러 피펫\n- 왼손잡이 모드\n- 앱 사용 시간 제한 없음\n\n사용 권한 :\n- '인앱 구매'권한은 구입할 팩을 제공하는 데 사용됩니다.\n- 팩을 살 때 신원을 확인하는 '신원'허가가 필요합니다.\n- 사진 / 갤러리 영역에 사진을 저장하려면 '사진 / 미디어 / 파일'권한이 필요합니다.\n"
}