{
	"app_link": "https://play.google.com/store/apps/details?id=com.optimumbrewlab.invitationcardmaker",
	"app_category": "예술/디자인",
	"app_name": "Invitation Maker, Birthday & Wedding Invitations",
	"app_detail": "Invitation Card Maker\nCreate custom invitation cards by simply choosing a free invitation template and edit it with your own images, messages, etc.\n\nCreate your own invitation card for Christmas party, birthday, wedding ceremony, engagement/ring ceremony within seconds using beautiful and professional templates.\n\nLook like you hired a professional designer by creating an awesome invite in seconds.\n\nIt's easy and fun to create invitation cards to invite your friends and family for any occasion.\n\nKey Features:\n1. Various collection of professional and beautiful wedding invitations, birthday cards and Christmas card templates\n2. High-level customization support\n3. Cool sticker collection\n4. Add text with multiple fonts and text effects\n5. Change Image from gallery or from the background image collection\n6. Photo Editing\n7. Undo or Redo your changes\n8. Autosave your work \n9. Multiple layers\n10. Lock & Unlock Stickers\n11. Duplicate Your Designs\n12. Create Your Own\n13. My Arts Gallery \n14. Shapes Collection\n15. Texts Collection\n16. 3D Graphics Designs\n17. Share on social media\n18. Easy to use\n\n\nAnnounce your special day to the whole world with a beautiful message wrapped in attractive wedding card designs. Get started today!\n\nGreetings Card Maker\nSelect the greetings card from templates. Edit cards by changing the background image, stickers and texts. Change font, color, and size. Cards are available in both landscape and portrait category. Create your own greeting cards with ease.\n\nYou can create the greeting cards for anniversary, birthday, best wishes, good luck, Christmas, congratulations, festival wishes, Environment Day, Fathers Day, Friendship, Get Well Soon, Good Morning, Good Night, Graduation, Inspirational & motivational quotes, love you, miss you, mothers day, Sorry, Sympathy, Thank you, Christmas, etc.\n\nInvitation Maker have almost all types of Invitation Categories\n\n1. Party Invitations\n2. Wedding Invitations Cards\n3. Baby Shower Invitations\n4. Birthday Cards Templates\n5. Bridal Shower Invitation Card Designs\n6. Engagement Invitation Cards\n7. Anniversary Invitation Card Maker\n8. Save The Date Cards\n9. BBQ Party Invitations\n10. Cocktail Party Invitations\n11. Bridal Shower Invitations\n12. Rehearsal Dinner Invitations\n13. Baptism & Christening Invitations\n14. Sports & Games Invitations\n\n\nNew Catalogs:\n\nchristmas cards\nengagement invitation\nnew year greeting card\nchristmas greeting cards\nmerry Christmas card\nthank you cards\nchristmas card ideas\nchristmas greeting images\n\nPlease rate the app and give your feedback to help us improve and create much more unique apps for you.\n초대장 카드 작성기 \n무료 초대 템플릿을 선택하고 자신의 이미지, 메시지 등으로 간단하게 맞춤 초대장 카드를 만드십시오.\n\n아름답고 전문적인 템플릿을 사용하여 몇 초 이내에 크리스마스 파티, 생일, 결혼 예식, 약혼식 / 반지 식을위한 초대장 카드를 만드십시오.\n\n몇 초 안에 멋진 초대장을 만들어 전문 디자이너를 고용 한 것 같습니다.\n\n초대장 카드를 만들어 친구들이나 가족을 초대하는 것은 쉽고 재미 있습니다.\n\n주요 기능 : \n1. 전문적이고 아름다운 청첩장, 생일 카드 및 크리스마스 카드 템플릿의 다양한 컬렉션\n2. 높은 수준의 사용자 정의 지원\n3. 차가운 스티커 수집\n4. 여러 글꼴 및 텍스트 효과가있는 텍스트 추가\n5. 갤러리 또는 배경 이미지 컬렉션에서 이미지 변경\n6. 사진 편집\n7. 변경 사항 실행 취소 또는 다시 실행\n8. 일을 자동 저장하십시오.\n9. 다층\n10. 스티커 잠금 및 잠금 해제\n11. 디자인 복제하기\n12. 나만의 작품 만들기\n13. 내 예술 갤러리\n14. 모양 컬렉션\n15. 텍스트 콜렉션\n16. 3D 그래픽 디자인\n17. 소셜 미디어 공유\n18. 사용하기 쉽다.\n\n\n매력적인 웨딩 카드 디자인으로 포장 된 아름다운 메시지로 전 세계에 특별한 날을 알리십시오. 오늘 시작하십시오!\n\n인사말 카드 작성자 \n템플릿에서 인사말 카드를 선택하십시오. 배경 이미지, 스티커 및 텍스트를 변경하여 카드를 편집하십시오. 글꼴, 색 및 크기를 변경하십시오. 카드는 가로 및 세로 카테고리 모두에서 사용할 수 있습니다. 자신 만의 인사 장을 쉽게 만들 수 있습니다.\n\n기념일, 생일, 최고의 소원, 행운, 크리스마스, 축하, 축제의 소원, 환경의 날, 아버지의 날, 우정, 안녕하세요, 안녕하세요, 즐거운 밤, 졸업식, 영감 및 동기 부여 따옴표, 사랑 너, 엄마, 날 그리워, 미안, 동정, 고마워, 크리스마스, 등.\n\n초대장 제작자는 거의 모든 유형의 초대 카테고리를 보유하고 있습니다.\n\n1. 파티 초대장\n2. 청첩장 카드\n3. 베이비 샤워 초대장\n4. 생일 카드 템플릿\n5. 신부 샤워 초대 카드 디자인\n6. 교전 초대 카드\n7. 기념일 초대장 제작자\n8. 날짜 카드 저장하기\n9. 바베큐 파티 초대장\n10. 칵테일 파티 초대장\n11. 신부 샤워 초대장\n12. 리허설 디너 초대장\n13. 침례 & 세례식 초대\n14. 스포츠 및 게임 초대장\n\n\n새 카탈로그 :\n\n크리스마스 카드\n교전 권유\n새해 축하 카드\n크리스마스 인사 장\n메리 크리스마스 카드\n카드 감사합니다.\n크리스마스 카드 아이디어\n크리스마스 인사 이미지\n\n앱을 평가하고 의견을 보내서 더 많은 고유 앱을 개선하고 만들 수 있도록 도와주세요.\n"
}