{
	"app_link": "https://play.google.com/store/apps/details?id=com.overheadgames.epicgenerator",
	"app_category": "예술/디자인",
	"app_name": "ePic Character Generator",
	"app_detail": "ePic Character Generator is not a game. It is an excellent tool to anyone who wants to create realistic character avatars in no time. You can simply choose what items to display on your character, save as an image on a preset or transparent background and use it for anything you would like to. You don't have to worry about lighting or finding the right camera angles, as everything has been prerendered and postworked for you, so creating characters are really just a matter of clicking some buttons! Using the Portrait package you can even create hand-drawn style images very easily.\n\nThe software is mainly used by role-players to illustrate their player and non-player characters, but don't have the resources to create or buy many unique characters that fit their needs. The option to save the images as tokens and cards simultaneously even reduces the work needed to use the pictures in a session moments after they've been created. The characters can be saved and loaded using our custom file format, which enables an easy way to manage character progression, as changing little details are quick and convenient.\n\nThe generated images can be used in commercial products as well. You may find card games, board games and books illustrated with the images created by ePic Character Generator.\n\nIf you experience any issues, bugs or want to give feedback on ways to improve our software please visit our website at https://www.epicgenerator.net or send us an e-mail to support@epicgenerator.net!\nePic Character Generator는 게임이 아닙니다. 그것은 시간에 현실적인 캐릭터 아바타를 만들고 싶어하는 사람에게 훌륭한 도구입니다. 캐릭터에 표시 할 항목을 선택하거나 사전 설정 또는 투명한 배경에 이미지로 저장 한 다음 원하는대로 사용할 수 있습니다. 조명과 카메라 앵글을 걱정하지 않아도됩니다. 모든 것이 사전 렌더링되고 후 처리되어 있으므로 캐릭터를 만드는 것은 버튼을 클릭하는 것입니다. Portrait 패키지를 사용하면 손으로 그린 ​​스타일 이미지를 매우 쉽게 만들 수도 있습니다.\n\n이 소프트웨어는 주로 플레이어와 플레이어가 아닌 캐릭터를 설명하기 위해 역할 플레이어가 사용하지만 자신의 필요에 맞는 많은 고유 한 문자를 만들거나 구입할 수있는 리소스가 없습니다. 이미지를 토큰과 카드로 동시에 저장하는 옵션을 사용하면 만든 순간 세션에서 사진을 사용하는 데 필요한 작업이 줄어 듭니다. 문자를 저장하고로드 할 수있는 사용자 정의 파일 형식을 사용하면 쉽고 빠르게 문자의 진행을 관리 할 수 ​​있습니다.\n\n생성 된 이미지는 상용 제품에서도 사용할 수 있습니다. ePic Character Generator로 만든 이미지로 일러스트 레이션 된 카드 게임, 보드 게임 및 책을 찾을 수 있습니다.\n\n문제가 있거나 버그가 있거나 소프트웨어 개선 방법에 대한 의견을 보내려는 경우 당사 웹 사이트 https://www.epicgenerator.net을 방문하거나 support@epicgenerator.net으로 전자 메일을 보내주십시오!\n"
}