{
	"app_link": "https://play.google.com/store/apps/details?id=me.tomhicks.asketchaday",
	"app_category": "예술/디자인",
	"app_name": "Sketch a Day: Daily challenges to learn and share",
	"app_detail": "Get daily inspiration and get your creativity flowing with Sketch a Day! Join 30,000 artists in the best sketching community around!\n\nThe idea is simple: every day, we set a new subject for everyone to draw. You do your sketch or drawing, take a photo, and upload it for that day for everyone to see.\n\nYou can sketch, draw, paint, use digital art apps. Whatever you like that gets you into the habit of drawing every day.\n\nSubmit as many as you like, and see your progress over time.\n\nLots of people are using Sketch a Day as a great way to start a positive habit. I have had many messages of support about the effect it has had on people's mental health, wellness and mindfulness. Sketching is a great habit to get into, even if like so many people, you think you \"can't draw\". It's a very peaceful, quiet and creative pastime, and receiving the help and support of others is a great way to feel good about yourself.\n\nSketch a Day is a wonderful, positive community with people from all over the world coming together to draw a common theme. If you need ideas for drawing, inspiration, encouragement or just want to look at amazing art, Sketch a Day is the right app for you.\n\n\n** Sketch a Day is growing fast **\n\nThere are over 30,000 artists in the community now. It's just growing faster and faster all the time!\n\n\nIf you want to learn, want to get back into drawing, or just want a quick practice or warm-up, then Sketch a Day could be perfect for you. For beginners, we have tips and tutorials each day. For the experts, you can post your images and show your skills to the world.\n\n\nSo...go sharpen your pencils!\n\n---\n\nDid you know?\n\n• By drawing each day and getting likes, you can build your own private gallery of famous masterpieces.\n• Parental controls make Sketch a Day a safer place. You can prevent 'adult material' from being seen by your children by setting a PIN on the parental controls.\n• You can comment on people's sketches so you can ask how they did it, ask for tips, give them some kudos or just be silly!\n• You can also add your Instagram account name so people can follow you on Instagram quickly and easily.\n• When you've done a drawing, you can share it on Facebook straight from the app.\n\nWe have had some really creative drawings in our first few months. We've had pencils, watercolours, digital drawing, pen and ink, acrylics. We've had kids, adults, beginners, improvers and experts!\n\n---\n\nI would like to use this space to say thank you to all the people who have messaged me to tell me how Sketch a Day has made their lives better. Drawing every day really seems to have a huge positive effect on people's lives.\n스케치 데이 (Sketch a Day)로 매일 영감을 얻어 창의력을 발휘하십시오!\n\n아이디어는 간단합니다 : 매일 우리는 모두가 끌기위한 새로운 주제를 설정했습니다. 모든 사람들이 볼 수 있도록 스케치 나 그림을 그리며 사진을 찍어 그 날 업로드하십시오.\n\n원하는만큼 제출하고 시간이 지남에 따라 진행 상황을 확인하십시오.\n\n많은 사람들이 긍정적 인 습관을 시작하기위한 좋은 방법으로 스케치 데이 (Sketch a Day)를 사용합니다. 나는 그것이 사람들의 정신 건강, 건강 및 마음에주는 영향에 대한 많은지지의 메시지를 가지고있다. 스케치는 너무 많은 사람들처럼 \"들어올 수 없다\"고 생각하면 들어가기에 좋은 습관입니다. 그것은 매우 평화 롭고 조용하고 창조적 인 취미이며, 다른 사람들의 도움과 지원을받는 것이 자신에 대해 기분 좋게 느낄 수있는 좋은 방법입니다.\n\nSketch a Day는 전 세계 사람들이 함께 모여 공통의 주제를 그리는 멋진, 긍정적 인 공동체입니다.\n\n** 하루 빨리 스케치 **\n현재 커뮤니티에는 12,000 명이 넘는 아티스트가 있습니다. 항상 빠르게 성장하고 있습니다!\n\n배우고 싶거나 그림으로 돌아가고 싶거나 빠른 연습이나 예열을 원하면 Sketch a Day가 당신에게 완벽 할 수 있습니다. 초보자를 위해, 우리는 매일 팁과 튜토리얼을 가지고 있습니다. 전문가의 경우 이미지를 게시하고 전 세계에 기술을 보여줄 수 있습니다.\n\n그래서 ... 연필을 날카롭게하십시오!\n\n---\n\n아시나요?\n\n• 매일 그림을 그리며 좋아하는 것을 얻음으로써 유명한 명작의 비공개 갤러리를 만들 수 있습니다.\n• 사람들의 스케치에 대해 설명 할 수 있으므로 그들이 어떻게했는지, 팁을 구하거나, 명성을 주거나, 어리석은 짓을 할 수 있습니다.\n• Instagram 계정 이름을 추가하여 사람들이 Instagram에서 쉽고 빠르게 여러분을 따라갈 수 있도록하십시오.\n• 그림을 완성하면 Facebook에서 바로 그림을 공유 할 수 있습니다.\n\n우리는 처음 몇 개월 동안 정말 독창적 인 그림을 그렸습니다. 우리는 연필, 수채화 물감, 디지털 그림, 펜 및 잉크, 아크릴을 사용했습니다. 우리는 어린이, 성인, 초보자, 개량 자 및 전문가를 보유하고 있습니다!\n\n---\n\n이 공간을 사용하여 스케치 데이 (Sketch a Day)가 어떻게 자신의 삶을 더 좋게 만들어 주 었는지 알려주는 모든 사람들에게 감사 인사를 전하고 싶습니다. 매일 매일의 그림 그리기는 사람들의 삶에 커다란 긍정적 인 영향을 미칩니다.\n"
}