{
	"app_link": "https://play.google.com/store/apps/details?id=com.axndx.ig",
	"app_category": "예술/디자인",
	"app_name": "Scribbl - Scribble Animation Effect(Video & Pics)",
	"app_detail": "Have a boring looking image or a video? Want to spice up your social media posts with crazy animations? Download Scribbl and let your imagination take over.\n\nNEW ANIMATIONS FOR VIDEOS IS NOW FINALLY HERE!\nYou asked for it and we got to work on it right away! Draw on your videos and use the inbuilt tools to add scribble animations to your videos easily. Forget the complexity involved in creating a scribble animation video in After Effects. With easy to use features and a simplified timeline along with the variety of brush and path effects Scribbl makes video animations simpler, faster and fun! This feature is currently in Beta and we are working hard to improve it and add new features based on your feedback.\n\nADD ANIMATIONS TO YOUR PICS FOR FREE\nScribbl is an animation maker which allows you to draw animations on your images to achieve the Scribble Animation effect. We've simplified the process of animating your images, forget drawing frame by frame, you can easily create an awesome effect just by drawing over your picture once.\n\nLOTS OF FREE ANIMATION EFFECTS TO CHOOSE FROM\nScribbl gives you a wide variety of tools and lets you decide which animations you want on your videos and photos. With different animation effects you have all the control on what effect you want on your pics or how you draw and setup your scene per frame on the video of your choice. Don't like an effect you've drawn? No problem, just choose the path in the layers option and edit it without drawing it all over again!\n\nCREATE GLOW ANIMATIONS ALONG WITH OTHER ART BRUSH OPTIONS\nScribbl gives you the option to customize your art brush. Play around with different sizes and styles. Scribbl also has the cool feature of adding glow animation to achieve that awesome neon sign or lightning effect.\n\nSPICE UP YOUR FACEBOOK, SNAPCHAT AND INSTAGRAM STORIES AND POSTS\nOnce done drawing your animation, you can export it in Full HD quality for your social media posts. Forget boring static images or videos without that extra flair for your Facebook, Snapchat and Instagram stories and posts, download Scribbl now and show off your creative side to the world with crazy animations!\n\nSCRIBBL PRO\nBy purchasing or subscribing to Scribbl PRO, you gain access to all animation effects, ability to hide watermark and an AD-free experience. More exclusive features will be added to Scribbl PRO as we further develop the app. \n\nWANT TO BE FEATURED?\nShare your animated video on Instagram with #MadeWithScribbl and @axndxofficial to get a chance to be featured on Scribbl’s home page.\n\n\nWe are constantly working to add new features and improve app performance, do stay tuned for updates with new features and more animation options. \n\nFeedback and suggestions are highly appreciated.\nDM us on Instagram : https://www.instagram.com/axndxofficial/\nSend us an e-mail : axndxhook@gmail.com\n\nXDA Forums thread : https://forum.xda-developers.com/android/apps-games/app-scribbl-scribble-animation-effect-t3916915\n지루한 이미지 또는 비디오가 있습니까? 미친 애니메이션으로 소셜 미디어 게시물을 멋지게 꾸밀 수 있습니까? 낙서를 다운로드하고 상상력을 이어받습니다.\n\n비디오에 대한 새로운 애니메이션이 지금은 확실합니다!\n당신은 그것을 요청했고 우리는 즉시 그것에 대해 작업해야합니다! 비디오에 그림 그리기 및 내장 된 도구를 사용하여 비디오에 낙서 애니메이션을 쉽게 추가하십시오. After Effects에서 낙서 애니메이션 비디오를 만드는 데 따르는 복잡성은 잊어 버리십시오. 사용하기 쉬운 기능과 다양한 브러시 및 경로 효과와 함께 단순화 된 타임 라인을 제공합니다. Scribbl은 비디오 애니메이션을보다 쉽고 빠르며 재미있게 만들어줍니다! 이 기능은 현재 베타 버전으로 제공되며 개선하기 위해 노력하고 있으며 피드백을 기반으로 새로운 기능을 추가하고 있습니다.\n\n애니메이션을 무료로 추가하십시오.\nScribbl은 이미지에 애니메이션을 그려 낙서 애니메이션 효과를 얻을 수있게 해주는 애니메이션 제작자입니다. 이미지의 애니메이션 처리 과정을 간소화하고 프레임 단위로 프레임을 그리는 것을 잊어 버리면 한 번만 그림을 그려서 멋진 효과를 쉽게 만들 수 있습니다.\n\n선택의 여지가있는 애니메이션 효과의 많은\nScribbl은 다양한 도구를 제공하며 비디오 및 사진에서 원하는 애니메이션을 결정할 수있게 해줍니다. 다른 애니메이션 효과를 사용하면 사진에서 원하는 효과를 제어하거나 선택한 비디오에서 프레임 당 장면을 그리는 방법을 설정할 수 있습니다. 당신이 그린 효과를 싫어합니까? 문제 없습니다. 레이어 옵션에서 경로를 선택하고 다시 그리지 않고 편집하십시오!\n\n다른 미술 브러쉬 옵션과 함께 연출 애니메이션 만들기\nScribbl은 아트 브러시를 사용자 정의 할 수있는 옵션을 제공합니다. 다양한 크기와 스타일로 놀 수 있습니다. Scribbl에는 멋진 네온 사인 또는 번개 효과를 얻기 위해 광선 애니메이션을 추가하는 멋진 기능이 있습니다.\n\n당신의 페이스 북을 장식하고, 스냅 샷과 인스탄트 스탑 스토리와 포스트\n애니메이션을 그리면 소셜 미디어 게시물의 Full HD 화질로 내보낼 수 있습니다. Facebook, Snapchat 및 Instagram 스토리 및 게시물에 대한 특별한 감각없이 지루한 정적 이미지 또는 동영상을 잊어 버리십시오. 이제 Scribbl을 다운로드하고 크리에이티브 애니메이션으로 창조적 인면을 세계에 보여주세요!\n\nSCRIBBL PRO\nScribbl PRO를 구매하거나 구독하면 모든 애니메이션 효과, 워터 마크를 숨길 수있는 기능 및 광고없는 사용 환경을 이용할 수 있습니다. 더 독점적 인 기능은 우리가 앱을 개발할 때 Scribbl PRO에 추가 될 것입니다.\n\n특집 기사를 원하십니까?\n#MadeWithScribbl 및 @ axndxofficial 을 방문하여 Scribbl의 홈페이지에 게시 될 수있는 기회를 얻으십시오.\n\n\nGoogle은 새로운 기능을 추가하고 앱 성능을 개선하기 위해 끊임없이 노력하고 있으며 새로운 기능과 더 많은 애니메이션 옵션으로 업데이트를 계속 모니터링하고 있습니다.\n\n의견 및 제안은 높이 평가됩니다.\nInstagram의 DM us : https://www.instagram.com/axndxofficial/ \n이메일을 보내주십시오 : axndxhook@gmail.com\n\nXDA 포럼 스레드 : https : //forum.xda-developers. co.kr / android / apps-games / app-scribbl-scribble-animation-effect-t3916915 \n"
}