{
	"app_link": "https://play.google.com/store/apps/details?id=com.agascreative.elposer3d",
	"app_category": "예술/디자인",
	"app_name": "El Poser 3D",
	"app_detail": "El Poser 3D is a fast and easy character poser built upon next-gen 3D engine. Get a custom simple pose in a minute, or spend some more time for a refined one. Use it as reference for your character design and illustration, drawing inspiration, perspective and proportion check, shading practice, paintover, anime / manga storyboard, visual novel draft, or any other artistic needs.\n\nFeatures:\n- Responsive control and navigation.\n- Touch optimized workflow.\n- Change model and material on-the-fly without resetting the pose.\n- Armoury with lots of weapons for your character to equip.\n- Library with ready-to-use pose presets.\n- Gym to adjust model's physical parameters, namely height, weight, and fitness.\n- Store unlimited number of poses, or precisely 100 of them!\n- Direct access to save and load slots for fast switching between stored poses. \n- Take and export screenshots in high-quality PNG (up to 3240p or 6K resolution on high-end devices).\n- Green screen for processing the taken screenshot into transparent background.\n\nFAQ:\nQ: Where the screenshots are stored?\nA: As of v1.0.5, screenshots are stored to \"ElPoser3D\" folder at the base of internal storage. If you access it from root \"/\", the absolute path to internal storage can either be \"/sdcard/\", \"/mnt/sdcard/\", or \"/storage/emulated/0/\" depending on the device.\nQ: I can't save/load/take screenshots, what's wrong?\nA: You need to enable storage permission by going to Settings > Apps on your phone. \nQ: Where do I access Library and Gym features?\nA: You can access Library and Gym features by sliding the bottom drawer horizontally. It's set to Armoury by default.\n\nContact:\nPlease send your feedbacks and questions to agas.creative@gmail.com. Our developers will respond to you directly from there.\nEl Poser 3D는 차세대 3D 엔진을 기반으로하는 빠르고 쉬운 캐릭터 포즈입니다. 1 분 내에 간단한 간단한 자세를 취하거나 세련된 자세로 더 많은 시간을 할애하십시오. 영감, 원근법 및 비례 확인, 음영 연습, paintover, anime / manga storyboard, 시각 소설 초안 또는 기타 예술적 요구에 대한 참조로 사용할 수 있습니다.\n\n풍모:\n- 반응적인 제어 및 탐색.\n- 터치 최적화 된 워크 플로우.\n- 포즈를 재설정하지 않고 모델과 재질을 즉시 변경하십시오.\n- 당신의 캐릭터가 장비 할 수있는 무기가 많은 병기.\n- 바로 사용할 수있는 포즈 사전 설정이있는 라이브러리.\n- 체육관은 모델의 신체적 매개 변수, 즉 신장, 체중 및 피트니스를 조정합니다.\n- 무제한 수의 포즈 또는 정확하게 100 개를 저장하십시오!\n- 저장된 포즈 간의 빠른 전환을 위해 슬롯 저장 및로드에 직접 액세스.\n- 고품질 PNG (최고급 장치에서는 최대 3240p 또는 6K 해상도)로 스크린 샷을 가져 와서 내보낼 수 있습니다.\n- 투명한 배경으로 촬영 한 스크린 샷을 처리하는 녹색 화면.\n\n자주하는 질문:\nQ : 스크린 샷이 저장되는 위치는 어디입니까?\nA : v1.0.5부터 스크린 샷은 내부 저장 장치의베이스에있는 \"ElPoser3D\"폴더에 저장됩니다. 루트 \"/\"에서 액세스하는 경우 내부 저장 장치의 절대 경로는 장치에 따라 \"/ sdcard /\", \"/ mnt / sdcard /\"또는 \"/ storage / emulated / 0 /\"중 하나가 될 수 있습니다.\nQ : 스크린 샷을 저장 /로드 / 가져올 수 없습니다. 무엇이 잘못 되었나요?\nA : 휴대 전화에서 설정> 앱으로 이동하여 저장 용량 권한을 활성화해야합니다.\nQ : 어디서 도서관 및 체육관 기능에 액세스합니까?\nA : 하단 서랍을 수평으로 밀어 라이브러리 및 체육관 기능에 액세스 할 수 있습니다. 기본적으로 병기로 설정됩니다.\n\n접촉:\n의견 및 질문은 agas.creative@gmail.com으로 보내주십시오. Google 개발자가 직접 귀하로부터 응답합니다.\n"
}