{
	"app_link": "https://play.google.com/store/apps/details?id=com.ioslauncher.pro",
	"app_category": "예술/디자인",
	"app_name": "X Launcher Pro: PhoneX Theme, OS12 Control Center",
	"app_detail": "X Launcher is designed based on the latest IOS12 style theme, make your phone look like Phone X with No Ads.\nIt can completely change the appearance and operation of your phone, giving you an unprecedented experience.\n\n\nMAIN FEATURES:\nNo Ads\nWe have removed the annoying ads in the pro, there will be no accidental disturbances, concentrate on immersion in what you have to do\n\nOS12 Style Control Center\nSwipe up to open Control Center; Set WiFi, Network, Brightness, Volume, Take Photo quickly.\n\nVarious Themes \nWe designed a cool Theme Center to provide various themes, Adaptive to the themes you select, which can bring you smooth interface like OS12 like experience.\n\nLatest Wallpaper and Icon sets\nThe rich icons for Phone X library and latest wallpapers give you a comprehensive experience.\nWe also custom icon pack for popular apps to IOS Style.\n\nPowerful App Manager\nSwipe down to open App Manager; Find local apps and drop them to desktop quickly.\n\nApple Style Folder\nWe design a IOS Style Folder, you can drop an app to another to create a folder.\n\nCool 3D effects\nWe design 8 screen animation effects, like Breeze, Tunnel, Waves,Cube, Carousel, Tune out, Fan, Rotation.\n\nWeather and Time widget\nWe provide a Weather and Time widget, you can long press on screen and drag it to screen. You can get the weather forecast in recent days.\n\nHide Apps\nDouble-finger zoom to enable hide application feature to Protect your privacy all around.\n\nApp Unread Notification\nIn the new version, we have added a new function to notify unread messages, turn on the App Notifer in the settings and grand permission, you can make your Facebook, Twitter and other Apps you selected to show New Information tips, do not worry about missing important informations!\n\n\nDownload X Launcher now and join us! More interesting functions will be coming soon! Like hide apps, 3D animations, dynamic clock, calendar and more\nX 실행기는 최신 IOS12 스타일 테마를 기반으로 설계되었으므로 휴대 전화를 광고가없는 전화 X처럼 보이게 만듭니다.\n전례없는 경험을 제공하여 휴대 전화의 외관과 작동을 완전히 바꿀 수 있습니다. \n\n\n주요 기능 : \n광고 없음 \n우리는 프로에서 귀찮은 광고를 제거했습니다. 우발적 인 방해는 없으며,해야 할 일에 집중하십시오.\n\nOS12 스타일 제어 센터 \n위로 스 와이프하여 제어 센터를 엽니 다. WiFi, 네트워크, 밝기, 볼륨을 설정하고 사진을 빠르게 가져옵니다.\n\n다양한 테마 \n우리는 다양한 테마를 제공하는 멋진 테마 센터를 디자인했으며, 선택한 테마에 맞게 조정하여 OS12와 같은 매끄러운 인터페이스를 경험할 수 있습니다.\n\n최신 배경 화면 및 아이콘 세트 \n전화 X 라이브러리 및 최신 월페이퍼의 풍부한 아이콘을 통해 포괄적 인 경험을 얻을 수 있습니다.\n또한 인기있는 앱을 IOS 스타일로 맞춤 설정할 수있는 아이콘 팩도 제공합니다.\n\n강력한 응용 프로그램 관리자 \n아래로 스 와이프하여 App Manager를 엽니 다. 로컬 앱을 찾아 신속하게 데스크톱에 드롭합니다.\n\nApple 스타일 폴더 \n우리는 IOS 스타일 폴더를 디자인, 당신은 다른 폴더에 응용 프로그램을 드롭 할 수 있습니다.\n\n멋진 3D 효과 \nBreeze, Tunnel, Waves, Cube, Carousel, Tune out, Fan, Rotation과 같은 8 화면 애니메이션 효과를 디자인합니다.\n\n날씨 및 시간 위젯 \n우리는 Weather and Time 위젯을 제공하며, 화면을 오랫동안 누르고 화면으로 드래그 할 수 있습니다. 최근 일기 예보를 얻을 수 있습니다.\n\n앱 숨기기 \n두 손가락으로 확대 / 축소하여 응용 프로그램 숨기기 기능을 사용하면 사생활을 보호 할 수 있습니다.\n\n읽지 않은 앱 알림 \n새 버전에서는 읽지 않은 메시지를 알리는 새로운 기능을 추가하고 설정 및 권한 설정에서 App Notifer를 켜고 Facebook, Twitter 및 기타 Apps에서 새로운 정보 팁을 표시하도록 만들 수 있습니다. 걱정하지 마십시오. 중요한 정보가 누락되었습니다!\n\n\nX Launcher를 지금 다운로드하여 저희와 함께하십시오! 더 흥미로운 기능이 곧 제공 될 예정입니다. 앱 숨기기, 3D 애니메이션, 동적 시계, 캘린더 등 \n"
}