{
	"app_link": "https://play.google.com/store/apps/details?id=com.tinyskins.baby.ears",
	"app_category": "예술/디자인",
	"app_name": "Tiny Skins",
	"app_detail": "Skins - what is this? Minecraft Skins permit to change how your player looks to others in the Minecraft world. Alter any of these mc skins to make your character looking cool with our Tiny Skins mcpe skin and deploy in your world.\nIf you didn't find what you were looking for, please write about it in your comment and we will add  it in the next versions of Tiny ( Baby ) Skins for MCPE. You will be extremely excited by the high quality of Tiny_ skins for both gender boys and girls.\nThis skins is compatible all mods and also support all addons. Choose your favorite Tiny skins and customize in 3d preview skins. We made Baby ( Tiny ) skins for Minecraft PE application for easy search of mcpe skins. Look our simple installation guide.\nYou can always recommend this app to your friends and invite them to play because here we have the largest collection of skins for girls and boys!\n\n\nFeatures:\n\nComplete instructions to install skins\nBeautiful Design\nEasy to use user interface\nAdd skins to favorites\n3D Skin Preview\nEasily download and install\nInstall Tiny skins in one click\nSave skins for Minecraft PE to the gallery\nMore than 500-1000 best skins\n\nDisclaimer:\nThis is an unofficial application for Minecraft Pocket Edition. This application is not affiliated in any way with Mojang AB. The Minecraft Name, the Minecraft Brand and the Minecraft Assets are all property of Mojang AB or their respectful owner. All rights reserved. In accordance with http://account.mojang.com/documents/brand_guidelines\n스킨 -이게 뭐야? Minecraft Skins는 Minecraft 세계에서 플레이어가 다른 사람들에게 보이는 모습을 변경할 수 있습니다. 우리의 Tiny Skins mcpe 스킨으로 캐릭터를 멋지게 꾸미고 세상에 배포 할 수 있도록 이러한 mc 스킨을 변경하십시오.\n찾고자하는 것을 찾지 못 하셨다면, 귀하의 코멘트에 적어주십시오. 다음 버전의 MCPE 용 Tiny (Baby) 스킨에 추가하겠습니다. 남녀 소년 모두에게 Tiny_ 스킨의 높은 품질에 크게 흥분됩니다.\n이 스킨은 모든 모드와 호환되며 모든 애드온을 지원합니다. 좋아하는 Tiny 스킨을 선택하고 3D 미리보기 스킨에서 사용자 정의하십시오. 우리는 mcpe 스킨을 쉽게 검색 할 수 있도록 Minecraft PE 애플리케이션 용 Baby (Tiny) 스킨을 제작했습니다. 간단한 설치 안내서를보십시오.\n이 앱을 친구들에게 항상 추천 할 수 있으며, 소녀와 소년을위한 스킨 컬렉션이 가장 많기 때문에 게임에 초대하십시오!\n\n\n풍모:\n\n스킨 설치에 대한 전체 지시 사항\n아름다운 디자인\n사용하기 쉬운 사용자 인터페이스\n즐겨 찾기에 스킨 추가\n3D 스킨 미리보기\n쉽게 다운로드 및 설치\n한 번의 클릭으로 작은 스킨 설치\nMinecraft PE의 스킨을 갤러리에 저장\n500-1000 가지 이상의 최고의 스킨\n\n기권:\n이것은 Minecraft Pocket Edition에 대한 비공식적 인 응용 프로그램입니다. 이 신청서는 Mojang AB와 아무런 관련이 없습니다. Minecraft 이름, Minecraft 상표 및 Minecraft 자산은 Mojang AB 또는 그들의 존중하는 소유자의 재산입니다. 판권 소유. http://account.mojang.com/documents/brand_guidelines에 따라\n"
}