{
	"app_link": "https://play.google.com/store/apps/details?id=de.isegrim.threadorganizer",
	"app_category": "예술/디자인",
	"app_name": "Cross Stitch Thread Organizer",
	"app_detail": "With Thread Organizer you are able to manage cross stitching threads of many different vendors. Always carry your whole collection info with you!\nTrack the progress of your projects: Assign threads, finish, or scrap them (the latter is what I usually do). The app will automatically track start and finishing date for you.\nEasy to navigate and optimized for great speed.\n\n- Save the amount of different threads in your storage or add them to your shopping cart\n- Search for names or numbers or list only the threads you have in store (even multicolor!)\n- Manage your fabric\n- Manage your project progress\n- Find substitution threads with similar color with just one click\n- Calculate the final size of your piece and choose a matching frame from most standard frame sizes\n- Export and import data from csv\n\nCurrently supported vendors:\n- Anchor\n- Bucilla\n- Candamar Designs\n- Caron\n- Carrie's Creation\n- Classic Colourwork (former Crescent Colours)\n- CXC\n- Danish Flower Thread\n- Dimensions\n- Dinky Dyes\n- DMC\n- Dome\n- Dragon Floss\n- Gamma\n- Gentle Art Floss\n- Gloriana\n- House of Embroidery\n- J&P Coats (incl. pre 1995)\n- Kreinik\n- Rainbow Gallery\n- Madeira\n- Mill Hill (incl. beads and charms)\n- Needlepoint Inc.\n- PNK\n- Presencia\n- Profilo\n- Rainbow Gallery\n- Rico Design\n- Sulky\n- Sullivans\n- Thread Gatherer\n- ThreadWorX\n- Valdani\n- Weeks Dye Works\n\nMost of them with full colour display and different thread types like cotton, silk, variegated colors, color variations, effects and metallic.\n\n\nIf you found a bug, a vendor you use is missing or would like to request a new feature mail me at: isegrim.apps@gmail.com\n\n\nKeywords: cross stitch, threads, floss, beads, charms, organizing, sorting, strings, compare colors, calculate, projects, tracking\nThread Organizer를 사용하면 여러 공급 업체의 크로스 스티치 스레드를 관리 할 수 ​​있습니다. 항상 전체 컬렉션 정보를 휴대하십시오!\n프로젝트 진행 상황 추적 : 스레드 할당, 완료 또는 스크랩 (후자는 일반적으로 수행합니다). 앱이 자동으로 시작일과 종료일을 추적합니다.\n탐색하기 쉽고 뛰어난 속도로 최적화되었습니다.\n\n- 저장소에있는 다른 스레드의 양을 저장하거나 장바구니에 추가하십시오\n- 이름이나 번호를 검색하거나 저장 한 스레드 만 나열하십시오 (심지어 여러 가지 색상이 있습니다!).\n- 직물 관리\n- 프로젝트 진행 관리\n- 클릭 한 번으로 유사한 색상의 대체 스레드 찾기\n- 조각의 최종 크기를 계산하고 가장 표준 프레임 크기에서 일치하는 프레임을 선택하십시오.\n- CSV에서 데이터 내보내기 및 가져 오기\n\n현재 지원되는 공급 업체 :\n앵커\n- Bucilla\n- Candamar Designs\n- 캐론\n- 캐리의 창조\n- 클래식 색상 (이전 초승달 색상)\n- CXC\n- 덴마크어 꽃 실\n- 치수\n- 딩키 염료\n- DMC\n- 돔\n- 용의 치실\n- 감마\n- 젠틀 아트 치실\n- 글로리아 나\n- 자수의 집\n- J & P 코트 (1995 년 이전 포함)\n- 크리닉\n- 레인보우 갤러리\n- 마데이라\n- 밀 언덕 (구슬과 매력 포함)\n- Needlepoint Inc.\n- PNK\n- Presencia\n- Profilo\n- 레인보우 갤러리\n- 토리코 디자인\n- 설키\n- 설리반\n- 스레드 채집 자\n- ThreadWorX\n- 발 다니\n- 주간 염료 작품\n\n대부분은 풀 컬러 디스플레이와면, 실크, 잡색, 색상 변형, 효과 및 금속과 같은 다양한 스레드 유형이 있습니다.\n\n\n버그를 발견하면 사용하는 공급 업체가 없거나 새로운 기능을 요청하고 싶습니다 : isegrim.apps@gmail.com\n\n\n키워드 : 크로스 스티치, 실, 치실, 구슬, 매력, 정리, 정렬, 문자열, 색상 비교, 계산, 프로젝트, 추적\n"
}