{
	"app_link": "https://play.google.com/store/apps/details?id=com.shoebillsoftware.vectordraw",
	"app_category": "예술/디자인",
	"app_name": "Ivy Draw: Vector Drawing",
	"app_detail": "Ivy Draw is a vector based drawing application for creating high quality vector drawings and designs. Change anything you want, whenever you want, no need to get things perfect first time.\n\nDraw, design and create: illustrations, design work, colourful posters, cartoons, postcards, invitations, meme pictures, icons and logos, diagrams and more.\n\nPowerful tools that allow you to quickly draw shapes, text, lines and curves. Fill with solid colours, gradients or even use your own pictures or photos. Add special effect blurs, glows and shadows.\n\nShare your creations with your friends as JPEG or PNG images with quality settings and a preview function.\n\n\nFeatures:\nIvy Draw has a touch optimised user interface: Pinch-to-zoom and panning. Quickly select objects even when underneath others by tapping. Multi-selection, move and change the colour of multiple objects at once. Finger view, displays a small window while dragging showing the view immediately under your finger. \n\nSizes and Units: Supports Centimetres, Millimetres, Inches and Points with three decimal places. Select from a list of common page sizes or define your own.\nActions: Undo and Redo, Move, Resize, Rotate, Ordering (Send backwards etc.), Alignment, Copy and Paste, Horizontal and Vertical flipping.\nLayers: support for multiple layers, reordering, opacity and visibility.\nShape Tool: Select from a range of icons and shapes including circles and rectangles, many with customisation such as the number of points of a star. You can convert geometric shapes to editable Paths.\nText Tool: Place text using a number of included fonts (or with your own custom fonts) using Bold, Italic and Underline styles with vertical and horizontal alignments including full justification. \nPath Tool: Draw paths to create custom shapes or arrows using any combination of straight lines and Bezier curves. Not just for experts; automatically fitted curves and freehand mode make it simple and easy to use. Turn on control points to take direct control and design the exact curve you want.\n\n\nPremium Features:\nIvy Draw offers a seamless in-app upgrade to unlock the following premium features:\n\nExport as SVG: Export your drawings in all their vector glory using the Scalable Vector Graphics format, great for use on the web.\nUnlimited Layers Create as many layers as you need. \nLocking and Grouping: Lock objects to prevent accidental editing, restrict selection to only locked or unlocked objects. Group multiple objects together.\nImport Drawing: Allows previously saved Ivy Draw drawings to be imported into the current drawing.\nMulticoloured gradients: Choose more than two colours; create unique multi-coloured gradients, rainbows and more with up to 20 colours.\nAdvanced Colour Picking: Unlock the advanced colour picker and allow colours to be selected by RGB, HSV or Hex values.\nGrid Tool: A fully customisable grid with object snap-to-grid and rotation snap.\nStamp Tool: Stamp Shapes and Text with a single tap, with optional random sizes and rotations.\nObject Properties Dialog: Directly enter and update an object’s size, position and rotation.\nDash Patterns: Customise and design your own dash patterns for dashed lines and outlines.\nAdfree: Remove all advertising. \n\nNeed Help?\n\nPlease get in touch if you need help by email, IvyDraw@gmail.com\n\nTwitter: https://twitter.com/IvyDraw\nDemo Video: https://www.youtube.com/watch?v=LzOGWfUVqFo\n아이비 드로우는 벡터 기반의 그리기 애플리케이션이며 고품질 벡터 도면 및 디자인을 생성. 당신이 원하는 때마다, 일을 완벽하게 처음을 얻을 필요 당신이 원하는 무엇이든을 변경하지 않습니다.\n\n그리기, 디자인, 작성 : 일러스트레이션, 디자인 작업, 화려한 포스터, 만화, 엽서, 초대장, 밈 사진, 아이콘 및 로고, 도표 등.\n\n강력한 도구 를 신속 모양, 텍스트, 직선과 곡선을 그릴 수있다. 자신의 사진 또는 사진을 사용하는 경우에도 단색, 그라데이션 채우기 나. 특수 효과 흐리게 추가, 점등과 그림자.\n\n품질 설정 및 미리보기 기능 JPEG 또는 PNG 이미지로 친구와 공유 을 작품.\n\n\n특징 \n아이비 드로우는 터치 최적화 된 사용자 인터페이스를 가지고 : 핀치 - 투 - 줌과 패닝. 신속하게 개체를 선택하는 경우에도 도청에 의해 다른 사람 아래에. 다중 선택, 이동하고 한 번에 여러 개체의 색상을 변경합니다. 손가락 바로 아래에보기를 보여주는 드래그하는 동안 손가락보기, 작은 창을 표시합니다.\n\n크기 및 단위 : 를 센티미터가 지원, 밀리미터, 소수점 이하 세 자리로 인치와 포인트. 일반적인 페이지 크기 목록에서 선택하거나 자신을 정의합니다.\n작업 : 을 실행 취소 및 다시 실행, 이동, 크기 조정, 회전은, 주문 (뒤쪽 등을 전송), 정렬, 복사 및 붙여 넣기, 수평 및 수직 반전.\n레이어 : 다층 재정렬, 불투명도 및 가시성 지지체.\n도구 모양 : 와 같은 별의 점의 수와 사용자 정의 많은 아이콘과 원과 사각형을 포함 모양의 범위에서 선택합니다. 당신은 편집 가능한 경로에 기하학적 도형을 변환 할 수 있습니다.\n텍스트 도구의 : 포함 글꼴의 번호를 사용하여 을 장소 텍스트 (또는 사용자 정의 글꼴) 굵게, 기울임 꼴을 사용하여 전체 정당성을 포함하여 수직 및 수평 정렬과 스타일을 밑줄.\n경로 도구 직선과 베 지어 곡선의 조합을 사용하여 사용자 정의 모양 또는 화살표를 생성하는 경로를 그린다. 다만 전문가; 자동 곡선을 장착하고 자유 모드는 간단하고 사용하기 쉽게. 직접 제어 할 당신이 원하는 정확한 곡선을 설계하는 제어점을 켭니다.\n\n\n프리미엄 기능 \n아이비 그리기에서 인앱 원활한는 다음과 같은 프리미엄 기능의 잠금을 해제 업그레이드를 제공합니다 :\n\nSVG로 내보내기 : 를 웹에서 사용하기 위해 좋은 확장 가능한 벡터 그래픽 형식을 사용하여 모든 벡터 영광 도면을 보냅니다.\n무제한 레이어 를 필요한만큼 레이어를 만듭니다.\n잠금 및 그룹화 : 을 잠금 오브젝트가, 실수로 편집을 방지에만 잠금 또는 잠금 해제 객체에 대한 선택을 제한 할 수 있습니다. 그룹의 여러 함께 객체.\n오기 도면 허용 이전 아이비 현재 도면으로 가져올 그림을 그려 저장.\n여러 기울기를 둘 개 이상의 색상을 선택; 최대 20 개 개의 색상으로 독특한 멀티 컬러 그라데이션, 무지개 등을 만들 수 있습니다.\n고급 컬러 따기 : 를 고급 색상 선택기를 잠금 해제와 색상은 RGB, HSV 또는 16 진수 값으로 선택 될 수 있습니다.\n그리드 도구 : 객체 을 완벽하게 사용자 정의 그리드 스냅 - 투 - 그리드 및 회전 스냅.\n스탬프 도구 : 을 스탬프 모양과 하나의 탭으로 텍스트, 옵션 임의의 크기와 회전에.\n속성 대화 개체 : 을 직접 입력하고 개체의 크기, 위치 및 회전을 업데이트합니다.\n대시 패턴 : 을 사용자 정의 및 점선과 윤곽에 대한 자신의 대시 패턴을 디자인합니다.\nAdfree : 을 모든 광고를 제거합니다.\n\n도움이 필요하십니까? \n\n당신은 이메일로 도움이 필요하면 연락 주시기 바랍니다 IvyDraw@gmail.com\n\n트위터 : https://twitter.com/IvyDraw\n데모 비디오 : https://www.youtube.com/watch?v=LzOGWfUVqFo\n"
}