{
	"app_link": "https://play.google.com/store/apps/details?id=com.codelunatics.posemakerpro",
	"app_category": "예술/디자인",
	"app_name": "Pose Maker Pro - 3D art poser app",
	"app_detail": "It is not easy to find reference photo of pose that is just right for your needs. With Pose Maker Pro you can create that pose you are looking for! It's much more convenient and you can look at the models from any angle you want.\n\nWith Pose Maker Pro you can pose realistic human models, manga style models and animals (horse, dog and cat). Poser app is easy to use; It works like magic!\n\nCreate unique characters!\nCreate thousands of unique characters with our powerful morphing system. Our base male and female models comes with hundreds of individual morphs, that allow you to create your own truly unique characters by using sliders. You can transform your model from child to an adult, skinny to muscular or make it fat, pregnant, creature etc.\n\nManga style characters\nOur anime style characters comes with different head to body ratio and includes basic clothing and hair. You can change the models facial expressions; they eyes, mouth and brows are individually transformable.\n\nBoost your creativity!\nImport background images to really bring your scene to alive! Choose your image from your device photo gallery, set it scale and rotation and you are good to go.\n\nEnrich your scenes with animals.\nNow you can add posable animals to the scene. App comes with horse, dog and cat models.\n\nPose Maker Pro is an ideal poser app for character designing, as human drawing guide, for illustrations or storyboarding, or anyone who wants to focus on improving their drawing skills.\n\nKey features:\n- pose unlimited amount of character and props in single scene\n- realistic male and female models with basic clothing and hair\n- create thousands of unique characters with our powerful morphing system\n- male and female manga characters with different head to body ratio\n- basic clothing for manga characters\n- toon drawing effect for manga characters\n- change manga characters facial expressions\n- posable horse, dog and cat models\n- import background images to enrich your scene and boost your creativity\n- three point lighting with adjustable intensity and colour.\n- export scene as png to photo gallery\n\n- Select between traditional slider controls and rotation torus widget. Remember to change the rotation widget scale and thickness in settings to your liking.\n\nWith lite version you can pose human male and manga female model. You can unlock more features by watching an ad (morphing and manga facial expressions). Unlock Pro version for a small fee.\n자신의 필요에 맞는 포즈의 참조 사진을 찾는 것은 쉽지 않습니다. Pose Maker Pro를 사용하면 찾고있는 포즈를 만들 수 있습니다! 훨씬 편리하고 원하는 각도에서 모델을 볼 수 있습니다.\n\nPose Maker Pro를 사용하면 사실적인 인간 모델, 만화 스타일의 모델 및 동물 (말, 개, 고양이)을 포즈를 취할 수 있습니다. Poser 앱은 사용하기 쉽습니다. 마술처럼 작동합니다!\n\n독특한 캐릭터를 만드십시오!\n강력한 모핑 시스템으로 수천 개의 고유 한 문자를 만듭니다. 우리의 기본 남성 및 여성 모델에는 수백 개의 개별 모프가 제공되므로 슬라이더를 사용하여 고유 한 고유 한 문자를 만들 수 있습니다. 모델을 어린이에서 성인으로, 근육질로 변형 시키거나 지방, 임신, 생물 등으로 변형시킬 수 있습니다.\n\n만화 스타일의 캐릭터\n우리의 애니메이션 스타일 캐릭터는 서로 다른 1 대 1 비율로 제공되며 기본 의류와 머리카락을 포함합니다. 모델 표정을 변경할 수 있습니다. 그들은 눈, 입 및 눈썹이 개별적으로 변환 가능합니다.\n\n당신의 독창성을 높이십시오!\n배경 이미지를 불러 와서 장면을 실제로 생생하게 가져옵니다! 장치 사진 갤러리에서 이미지를 선택하고 크기와 회전을 설정하면 좋은 결과를 얻을 수 있습니다.\n\n동물로 장면을 풍부하게하십시오.\n이제 당신은 겉으로는 동물을 현장에 추가 할 수 있습니다. 앱에는 말, 개, 고양이 모델이 함께 제공됩니다.\n\nPose Maker Pro는 캐릭터 디자인, 인간의 드로잉 가이드, 일러스트레이션이나 스토리 보딩, 또는 드로잉 기술 향상에 집중하려는 사람에게 이상적인 포즈 응용 프로그램입니다.\n\n주요 특징들:\n- 단일 장면에서 캐릭터 및 소품 무제한 포즈\n- 기본적인 의복과 머리카락을 가진 현실적인 남성과 여성 모델\n- 강력한 모핑 시스템으로 수천 개의 고유 한 문자 생성\n- 남자 대 여자 비율이 다른 남성과 여성의 만화 캐릭터\n- 만화 캐릭터 기본 복장\n- 만화 캐릭터의 툰 드로잉 효과\n- 만화 문자 표정 변경\n- 포즈 난 말, 개, 고양이 모델\n- 배경 이미지를 가져와 장면을 풍부하게하고 창의력을 높입니다.\n- 강도와 색상을 조절할 수있는 3 점 조명.\n- 사진 갤러리에 png로 장면 내보내기\n\n- 전통적인 슬라이더 컨트롤과 회전 토러스 위젯 중에서 선택하십시오. 설정에서 회전 위젯의 눈금과 두께를 원하는대로 변경해야합니다.\n\n라이트 버전을 사용하면 인간 남성 및 만화 여성 모델을 포즈을 취할 수 있습니다. 광고 (모핑 및 만화 얼굴 표정)를 보면서 더 많은 기능을 사용할 수 있습니다. 적은 비용으로 Pro 버전을 잠금 해제하십시오.\n"
}