{
	"app_link": "https://play.google.com/store/apps/details?id=com.ai.viewer.illustrator",
	"app_category": "예술/디자인",
	"app_name": "Ai illustrator viewer",
	"app_detail": "This app previews .ai files created using Adobe illustrator. View Adobe illustrator file content & shortcuts in your android device without buying costly license.\n\nIn this Version:\n1. Preview all pages of Adobe illustrator(.ai) files. Language supported : Korean, English, Spanish, French, Thai.\n2. Remove full page ads: Full page advertisements can be removed for half day by clicking on banner/full page advertisement.\n3. Adobe illustrator shortcuts for windows and mac platform.\n4. Save .ai file as .pdf file or .png into mobile device. \n5. List all Adobe illustrator(.ai) present in mobile device.\n6. Pinch to zoom to show large preview.\n7. Deep-link support: Open .ai files from email attachment, google drive, .ai files stored in mobile by clicking on file.\n8. In-app purchases: to remove full page advertisement permanently during application use.\n9. For fast listing of files: Files are searched in alphabetical order of folder i.e Folder name starting with A will be searched first then folder name starting with B & so on tough it depends on OS as well.\n10. Contact Us : In case of any query feel free to contact us at mymobappsdev@gmail.com or use contact us button provided in application.\n이 응용 프로그램은 Adobe Illustrator를 사용하여 만든 .ai 파일을 미리 봅니다. 값 비싼 라이센스를 사지 않고도 Adobe Illustrator 파일 콘텐츠 및 바로 가기를 Android 장치에서 볼 수 있습니다.\n\n이 버전 :\n1. Adobe Illustrator (.ai) 파일의 모든 페이지를 미리 봅니다. 지원 언어 : 한국어, 영어, 스페인어, 프랑스어, 태국어.\n2. 전체 페이지 광고 제거 : 전체 페이지 광고는 배너 / 전체 페이지 광고를 클릭하여 반나 동안 제거 할 수 있습니다.\n3. Windows 및 Mac 플랫폼 용 Adobe Illustrator 바로 가기.\n4. .ai 파일을 .pdf 파일 또는 .png로 모바일 장치에 저장합니다.\n5. 모바일 장치에있는 모든 Adobe Illustrator (.ai)를 나열합니다.\n6. 큰 미리보기를 표시하려면 확대 / 축소를 누릅니다.\n7. 딥 링크 지원 : 전자 메일 첨부 파일, Google 드라이브, 파일을 클릭하여 모바일에 저장된 .ai 파일에서 .ai 파일을 엽니 다.\n8. 인앱 구매 : 애플리케이션 사용 중에 영구적으로 전체 페이지 광고를 제거합니다.\n9. 파일의 빠른 목록 : 파일은 폴더의 알파벳 순서로 검색됩니다. 즉, A로 시작하는 폴더 이름이 먼저 검색된 다음 B와 함께 시작하는 폴더 이름이 OS에 따라 다를 수 있습니다.\n10. 문의 : 문의 사항이 있으시면 언제든지 mymobappsdev@gmail.com으로 연락 하시거나 신청서에 제공된 문의하기 버튼을 사용하십시오.\n"
}