{
	"app_link": "https://play.google.com/store/apps/details?id=blast.cube.blocks.bmc",
	"app_category": "예술/디자인",
	"app_name": "Cube Blast",
	"app_detail": "Cube Blast is a tap and match new blast game with 3000 levels and no lives! play as much as you want, you found the game you have been looking for!\nwith over 30 unique game elements and a huge variety of levels and surprises we will keep you blasting cubes for ever, no internet and no wifi required, just blast blocks and bring the teddy bear pet toy down, and help rescue animals.\n\nGame Features\n3000 addicting puzzle levels\nCollect boosts and bonuses to help with tricky levels\nUniquely interesting obstacles such as block, balloon, toon pet and ice cube, etc.\nNumerous boosters along the way to help\nCompete in champions star league and get rewards\nSpectacular rewards, extra bonuses and coins to unlocked after level passed \nEasy and fun to play but challenging to master \nPleasing graphics and amazing effects\n\nHow to play\nMatch, blast and burst 5 blocks to get a rocket\nCrash, crush and explode 7 bricks to get a bomb\nSwipe, swap, and match 9 toy cubes to earn a disco ball\nRockets, bombs and disco will help you smash the blocks and beat the challenges!\nSome of the level will require you to bring the toon pet down to make the toy cubes blast\n\n\nWhat are you waiting for? Join the party and keep taping to blast!\nCube Blast는 3000 레벨과 생명이없는 새로운 폭발 게임과 일치하며 당신이 원하는만큼 게임을하면 찾고 있던 게임을 발견 할 수 있습니다!\n30 가지가 넘는 독특한 게임 요소와 다양한 수준과 놀라움으로 우리는 영원히 인터넷과 와이파이가 필요없는 블로스트 블럭을 유지하고 테디 베어 애완 동물 장난감을 가지고 동물을 구출하는 데 도움을줍니다.\n\n게임 기능 \n3000 중독성 퍼즐 레벨\n까다로운 레벨을 돕기 위해 부스트와 보너스를 모으십시오.\n블록, 풍선, 툰 애완 동물 및 아이스 큐브와 같은 독창적 인 흥미로운 장애물\n도움을주는 수많은 부스터\n챔피언 스타 리그에서 경쟁하고 보상 받기\n화려한 보상, 여분의 보너스와 동전이 레벨이 지났을 때 잠금 해제되었습니다.\n쉽고 재미있게 놀기는하지만 마스터하기가 어렵습니다.\n기쁜 그래픽과 놀라운 효과\n\n게임 방법 \n경기, 폭발 및 폭발 로켓 5 블록\n폭탄을 가져 오기 위해 7 개의 벽돌을 부수고 부수고 폭발시킵니다.\n9 개의 장난감 큐브를 스 와이프, 스왑 및 매치하여 디스코 볼을 얻으십시오.\n로켓, 폭탄 및 디스코가 블록을 부수고 도전을이기는 데 도움이됩니다!\n레벨 중 일부는 장난감 큐브를 폭발시키기 위해 툰 애완 동물을 데려 오라고 요구할 것입니다\n\n\n뭘 기다리고 있니? 파티에 가입하고 테이핑을 계속하세요!\n"
}