{
	"app_link": "https://play.google.com/store/apps/details?id=com.baselayoutsforcoc",
	"app_category": "예술/디자인",
	"app_name": "Diseños Aldeas para COC",
	"app_detail": "En esta aplicación encontrarás diseños de aldeas para Clash of Clans, farming, guerra, subida de copas, incluso hasta diseños artísticos.\n\nGracias a la reciente actualización del juego, nos permite copiar un diseño completo mediante un enlace, ya no tendrás que pasar horas creando o copiando un diseño ahora con un simple botón copiar.\n\nEs muy importante tener un buen diseño para proteger los recursos en farming, o para subir copas, pero más aún un buen diseño de guerra que defienda mejor, conseguirás la victoria a la guerra y ayudaras a tú clan a crece.\n\nCaracterísticas\n\n-Interfaz fácil e intituita.\n-2 Secciones aldea principal y aldea nocturna (taller del constructor)\n-2 idiomas Español e Inglés.\n-Botón de copiar diseño (revisado manualmente).\n-Puedes calificar el diseño con estrellas.\n-Puedes comentar y subir enlaces actualizados.\n-Modo presentacion de diseños por categoria.\n-Sugerencia de diseños en miniatura.\n-Etiquetas o tags para una mejor búsqueda de diseños.\n-Puedes compartir el diseño con los miembros de tú clan mediante las redes sociales.\n-Diseños recientes periodicamente.\n-Diseños reales de jugadores.\n\nSi quieres enviar tú diseño o enlaces de las capturas, solamente sigue las instrucciones en la parte inferior de la aplicación.\n\n* Este sitio web / aplicación no está afiliado, respaldado, patrocinado o específicamente aprobado por Supercell. Supercell no es responsable de la operación o el contenido de este sitio / aplicación. El uso de las marcas comerciales y otra propiedad intelectual de Supercell está sujeto al Acuerdo del kit de ventilador de Supercell. Para obtener más información sobre Supercell, visite su sitio web en www.supercell.net.\n이 응용 프로그램에서는 Clash of Clans, 농업, 전쟁, 안경 상승, 예술적 디자인까지 마을 디자인을 볼 수 있습니다.\n\n최근 게임 업데이트 덕분에 전체 디자인을 링크로 복사 할 수 있으므로 간단한 복사 버튼으로 디자인을 작성하거나 복사하는 데 몇 시간을 허비하지 않아도됩니다.\n\n농업에서 자원을 보호하거나 컵을 키울 수있는 좋은 디자인을 갖는 것이 중요합니다. 그러나 더 나은 방어를위한 더 좋은 전쟁 디자인이라면 전쟁에서 승리하고 가문의 성장을 도울 것입니다.\n\n특징\n\n- 쉬운 인터페이스와 intituita.\n-2 섹션 주요 마을과 야간 마을 (건축가의 워크샵)\n-2 개의 언어 스페인어와 영어.\n- 버튼 복사 디자인 (수동으로 확인).\n- 당신은 별을 가진 디자인을 자격을 줄 수 있습니다.\n- 업데이트 된 링크에 댓글을 달고 업로드 할 수 있습니다.\n- 카테고리별로 디자인의 모 델 발표.\n- 미니어처 디자인의 감탄.\n- 더 나은 디자인 검색을위한 태그 또는 태그.\n- 소셜 네트워크를 통해 씨족 구성원과 디자인을 공유 할 수 있습니다.\n- 최근의 디자인.\n- 진짜 선수 디자인.\n\n스크린 샷으로 디자인이나 링크를 보내려면 애플리케이션 하단의 안내를 따르십시오.\n\n*이 웹 사이트 / 응용 프로그램은 Supercell이 제휴, 승인, 후원 또는 특별히 승인하지 않았습니다. Supercell은이 사이트 / 응용 프로그램의 작동이나 내용에 대해 책임을지지 않습니다. Supercell의 상표 및 기타 지적 재산권의 사용은 Supercell Fan Kit 계약의 적용을받습니다. Supercell에 대한 자세한 내용은 www.supercell.net에서 확인할 수 있습니다.\n"
}