{
	"app_link": "https://play.google.com/store/apps/details?id=com.sans.undertale.coloringbook",
	"app_category": "예술/디자인",
	"app_name": "Sans Coloring Book",
	"app_detail": "Coloring book of undertale characters is now available on your Android mobile. \n\nThere is no doubt that all kids and adults like to create their own special coloring pages, and love to show up their creativity.\nReduces stress and relax and increase the level of your creativity and concentration in coloring these characters from undertale games.\nColor Book and painting for kids or adult is the best tools to help your children increase their abilities and art skills.\n\nAll kids and children love the cartoons and the series of anime and manga, today your children, can have the possibility to enjoy coloring their favorite anime and manga characters through the best coloring game which is one of the best games for girls and games for boys and also for adults free coloring 2018.\n\nThis application contains a lot of undertale characters including Sans, Papyrus and more other characters, optimized for you or your kid so they can color them.\nThis is an educational game for stimulating the creativity of a baby, toddler or school student. But it's also lot of fun for a teenager or adult. If you or your little girl loves to color, paint or draw, this game is great. This game is great for toddlers of 3 year, 4 years or 6 years old, but also for older children and adults.\n\nAnd once the coloring page is ready, your kid can easily share it on Facebook, Twitter, WhatsApp or email to family and friends. For more coloring pages have a look with our other games.\n안드로이드 모바일에서 언더 테일 캐릭터의 색칠하기 책을 사용할 수 있습니다.\n\n모든 어린이와 어른들이 자신의 특별한 색칠 공부 페이지를 만들고 싶다는 의심의 여지가 없으며 창의력을 보여주기를 좋아합니다.\n스트레스를 완화하고 언더 테일 게임에서 이러한 캐릭터를 색칠하는 과정에서 창의력과 집중력의 수준을 높입니다.\n어린이 또는 성인을위한 컬러 도서 및 그림은 자녀가 능력과 예술 기술을 향상시키는 데 도움이되는 최고의 도구입니다.\n\n모든 아이들과 아이들은 만화를 좋아하고 오늘날의 아이들은 소년 소녀 용 게임 중 가장 좋은 게임 중 하나 인 최고의 색칠 게임을 통해 자신이 좋아하는 애니메이션 및 만화 캐릭터를 색칠 할 수 있습니다. 성인을위한 무료 색칠 2018.\n\n이 응용 프로그램에는 Sans, Papyrus 및 기타 다른 문자를 포함한 많은 밑줄 문자가 포함되어있어 사용자 또는 자녀에게 맞게 최적화되어 있으므로 색상을 지정할 수 있습니다.\n이것은 아기, 유아 또는 학교 학생의 창의력을 자극하기위한 교육용 게임입니다. 그러나 십대 또는 성인에게도 많은 즐거움이 있습니다. 당신이나 당신의 어린 소녀가 색칠, 그림 그리기를 좋아한다면,이 게임은 훌륭합니다. 이 게임은 3 세, 4 세 또는 6 세 유아에게 적합하지만 나이가 많은 어린이 및 성인에게도 좋습니다.\n\n그리고 착색 페이지가 준비되면, 아이는 Facebook, Twitter, WhatsApp 또는 가족이나 친구들에게 이메일을 쉽게 공유 할 수 있습니다. 더 많은 색상 페이지는 다른 게임에서도 볼 수 있습니다.\n"
}