{
	"app_link": "https://play.google.com/store/apps/details?id=com.iboattech.avatar.cute",
	"app_category": "예술/디자인",
	"app_name": "Cute Avatar Maker: Make Your Own Cute Avatar",
	"app_detail": "Cute Avatar Maker is a new avatar making app for creating various cute chibi avatars that you can use anywhere and everywhere. \n\nThe Cute Avatar Maker app is easy to use, and you will learn how to make your own avatar right away! Avatar personalization is easy now that you have many options to create a modern kawaii look or a traditional Japanese look for your “anime avatar”, and you can play avatar chibi girl dress up as much as you want. Create a new anime avatar any time you want, have fun! Show this incredibly cute chibi character creator app to your friends, so that they can make avatars too. Enjoy the newest anime avatar app on the market!\n\nFeatures\n\n1. Make your chibi avatar male or female!\n2. Select the shape of eyes, eyebrows and mouth!\n3. Create a variety of facial expressions to show different moods!\n4. Combine different clothes and accessories – glasses, masks, hats,!\n5. Put your moving avatar in front of a beautiful background!\n6. Save your avatar in your smartphone gallery!\n7. You can share your animated avatar via email, text message, Bluetooth and on social networks!\n8. Eyes provide great animation.\n\n※ Data is stored on the device in this game. The data stored will also be deleted at the time of game deletion.\n귀여운 아바타 메이커는 어디서나 사용할 수있는 다양한 귀여운 아바타를 만드는 새로운 아바타입니다.\n\nCute Avatar Maker 앱은 사용하기 쉽고, 바로 자신의 아바타를 만드는 법을 배웁니다! 아바타 개인화는 현대 kawaii 모양 또는 \"anime 아바타\"를위한 전통적인 일본 모양을 창조하는 많은 선택권이있다 지금 쉽다, 당신은 당신이 원하는만큼 아바타 chibi 소녀 복장을 할 수있다. 원하는 경우 언제든지 새로운 애니메이션 아바타를 만들고 재미있게 즐겨보세요! 친구에게이 매우 믿을 수없는 치킨 캐릭터 제작자 앱을 보여 주어 아바타도 만들 수 있습니다. 시장에서 가장 최신 애니메이션 아바타 앱을 즐기십시오!\n\n풍모\n\n 1. 귀부인 아바타를 남성 또는 여성으로 만듭니다!\n 2. 눈, 눈썹, 입의 모양을 선택하십시오!\n 3. 다양한 기분을 보여주는 다양한 표정을 만듭니다!\n 4. 다른 옷과 액세서리를 결합하십시오 - 안경, 가면, 모자,!\n 5. 움직이는 아바타를 아름다운 배경 앞에 두십시오!\n 6. 스마트 폰 갤러리에 아바타를 저장하십시오!\n 7. 이메일, 문자 메시지, 블루투스 및 소셜 네트워크를 통해 애니메이션 아바타를 공유 할 수 있습니다!\n 8. 눈은 훌륭한 애니메이션을 제공합니다.\n\n※이 게임에서는 데이터가 장치에 저장됩니다. 저장된 데이터는 게임 삭제시에도 삭제됩니다.\n"
}