{
	"app_link": "https://play.google.com/store/apps/details?id=com.drawit",
	"app_category": "예술/디자인",
	"app_name": "Draw It! - creative art ideas",
	"app_detail": "You love drawing, but you sometimes simply don't know what to draw next?\n\nLet \"Draw It!\" inspire you with funny, unique and challenging ideas for your next creative project.\nThe App is still in an early stage! If you have ideas for new generators, wishes or simply want to show your results, please send us a mail.\n\n\n\n\nGenerators:\n\n\nCharacters\n\nYou love fantasy? Then this is for you. Clumsy knights and hateful dancing hobbits are the characters you will get here. The perfect addition for your next rpg game or your sketchbook.\n\n\nMonsters:\n\nSearching Ideas for some bad boys? Here they are! Starting from the cave guarding dragon to krakens who like cooking. There's something for everyone! Combine them with the hero generator to create drawings of epic fights. If you like it peacefully, well... let them meet for a cup of tea! Add your own createvie ideas in addition to the generator words.\n\n\nEnvironments / Locations:\n\nA foggy forest at night or a city in the ancient rome. If you want to paint landscapes and locations this generator will provide you ideas. They will be a great addition to your Bob Ross mountain lake sceneries!\n\nAnimals:\n\nEveryone loves animals! Sleeping otters, hunting foxes, playing ferrets and a thousand more ideas. Create your wn daily art challange and draw an animal a day!\nWe would love to see your artworks #drawit!\n\n\n\n\nCredits:\n\nElf girl by: mashirojin @ pixiv\n당신은 그림 그리기를 좋아하지만 때로는 다음에 무엇을 그릴 지 모를 때가 있습니다.\n\n\"그려라!\" 다음 창의적인 프로젝트를 위해 재미 있고 독특하며 도전적인 아이디어로 당신에게 영감을 불어 넣습니다.\n앱은 아직 초기 단계입니다! 새로운 발전기, 희망 사항에 대한 아이디어가 있거나 단순히 결과를 보여주고 싶다면 메일을 보내주십시오.\n\n\n\n\n발전기 :\n\n\n문자\n\n환상을 좋아하니? 그럼 너를위한거야. 서투른 기사들과 춤추는 춤추는 호빗이 당신이 여기 올 것입니다. 다음 RPG 게임이나 스케치 북을위한 완벽한 추가 기능.\n\n\n괴물 :\n\n나쁜 소년에 대한 아이디어 검색? 여기 있습니다! 동굴을 지키고있는 드래곤부터 요리를 좋아하는 크라켄 인까지. 모두를위한 무언가가 있습니다! 영웅적인 전투기의 그림을 그리기 위해 영웅 발전기와 결합하십시오. 당신이 평화롭게 그것을 좋아한다면, 음 ... 그들이 차 한 잔을 마주 치도록하십시오! 생성기 단어 외에 자신 만의 createvie 아이디어를 추가하십시오.\n\n\n환경 / 위치 :\n\n밤에 안개가 자욱한 숲이나 고대 로마의 도시. 풍경과 위치를 페인트하려면이 생성기가 아이디어를 제공합니다. 그들은 당신의 Bob Ross 산악 호수 경관에 큰 도움이 될 것입니다!\n\n동물 :\n\n모두가 동물을 사랑합니다! 잠자는 수달, 사냥 여우, 흰 족제비 및 천 가지 아이디어. wn daily art challange를 만들고 하루 동물을 그립니다!\n#drawit! 작품을보고 싶습니다.\n\n\n\n\n크레딧 :\n\n엘프 소녀 : 마시로 진 @ pixiv \n"
}