{
	"app_link": "https://play.google.com/store/apps/details?id=com.platfarm.challa.challa_neon_iap",
	"app_category": "예술/디자인",
	"app_name": "challa NEON: 네온 감성 디자인, 문구, 필터 꾸미기",
	"app_detail": "🌟반짝🌟\n빛나는 모든 순간에 네온 감성을 더해 디자인하는 찰라네온(challa NEON).\n1,000,000개가 넘는 찰라네온으로 꾸민 아트워크를 만나보세요!\n사진과 동영상에 실제 네온처럼 반짝이는 네온 템플릿, 네온 배경, 아이콘을 더해 디자인해보세요. 누구나 찰라네온으로 네온 아티스트가 될 수 있어요!\n\n찰라네온 인스타그램과 앱 피드에서 네온 사인 콘텐츠를 참고하고, 나만의 네온을 만들어보세요! 유튜브에서도 찰라네온 꾸미는 리뷰를 참고해보세요!\n\n오직 찰라네온에서만 만들 수 있는 반짝이는 네온 영상을 감각적으로 만들 수 있어요. \n시작해볼까요? CREATE YOUR NEON!\n\n[ 인스타그램 채널 ]\n1,000,000여개의 다양한 찰라네온을 만나보세요!\nhttps://www.instagram.com/challaneon\nhttps://www.instagram.com/challaneon.global\nhttp://vt.tiktok.com/JSFsGc/\n- 문제 및 불편한 점은 등록된 이메일로 문의주세요!\n\n[ 사용방법 ]\n찰라네온 사용방법을 보고 따라해보세요!\nhttps://youtu.be/rDlUC6nBkK8\n\n🌟\n\n[ 네온 디자인 기능 ] \n- 실제 네온처럼 빛나는 네온 디자인\n- 50가지 네온사인 템플릿\n- 40가지 네온 배경 \"challa's stock\"\n- 최신 트렌드를 반영한 감성 문구와 디자인 툴 제공\n- 말풍선, 메시지용 짤 만들기\n- 포스터, 콜라주, 배경화면, 폰 프로필, 프로필 사진\n- 동영상 편집, 이미지 편집, Gif편집, 움짤 만들기\n- LED 네온사인 전광판, LED 네온 간판\n\n[ 몽환적인 네온 필터 ]\n- 네온 감성을 더 강조하는 40가지 다채로운 색감의 필터\n- 네온을 더 빛나게 하는 보정 필터\n- 비네팅 효과\n\n[ 나를 위한 디자인 도구 ]\n- 나만의 감성 문구로 변경\n- 자유자재 크기, 위치 변경\n- 다양한 팔레트 컬러 활용\n- 30여가지 아이콘으로 꾸미기\n\n[ 저장 및 공유 ]\n- 찰라네온과 함께한 여러분들의 반짝이는 순간을 공유해 주세요.\n- 글스타그램, 네온스타그램, 글그램, 갬성스타그램 다양한 해시태그와 함께 공유해보세요.\n- 틱톡(tik tok), 네이버, 다음(카카오), 인스타그램, 유튜브, 티스토리, 블로그, 카페 등 다양한 찰라네온 리뷰를 공유하고, 참고해보세요.\n\n[ 고객 문의 ] \n※ 에러 및 불편한 사항에 대한 문의는 이메일을 보내주세요!!\n※ 찰라네온은 서비스 운영팀, 네온 디자인팀과 개발 테크팀이 운영하며 편리한 서비스 제공을 돕고 있습니다. 더 좋은 찰라네온 앱의 업데이트를 기대하세요. 감사합니다.  \n- challa NEON Beta 서비스를 구매했던 유저는 구매내역을 메일로 보내주세요! 구매내역에 상응하는 보상을 드리고 있습니다.  \n\n[ 기기 권한 ]\nAndroid 운영 체제는 앱에서 특정 기능이나 데이터에 액세스하기 위해 권한 시스템을 이용합니다. 처음으로 앱에 다음 권한 중 하나가 필요해질 때, 권한 허용을 위한 메시지가 표시됩니다.\n\nchalla NEON 앱에서 이용하는 권한에 대한 이해를 돕고자, 다음과 같이 요청되는 권한 및 각 권한이 요청되는 주요 이유를 알려 드립니다. challa NEON은 서비스 제공에 필요한 최소한의 개인정보를 수집 및 이용합니다. 선택 가능한 옵션은 각 권한을 허용하지 않는 경우 특정 기능이 동작하지 않을 수 있지만 앱 자체는 계속 이용하실 수 있습니다. 동의 철회를 원하시면 등록된 이메일로 메일을 보내주세요.\n\n동의정보 (필수)\n기기의 사진, 미디어, 파일 액세스 : challa NEON에서 휴대폰에 있는 사진과 같은 정보에 액세스하고 저장하도록 허용하는 권한입니다.\n\nchalla NEON은 Firebase, Google Play, Google AdMob, Google AdWords, Apple App Store, AppsFlyer, Facebook에 다음과 같은 개인 정보를 수집하여 저장하며 이 정보는 암호화되어 있습니다.\n1) 사용자 ID(Google Play 또는 Apple ID, 광고주 ID)\n2) 사용자의 기기 정보(크기, 시간, 위치 등)\n3)사용자의 결제 영수증\n\n[ 주의 사항 ] ⚠️\n- 영상 저장 시 ’비디오 파일 생성 실패.’ 메시지가 뜰 경우, 저장 공간이 부족하거나, SD카드 인식에 문제가 있는 등 디바이스 문제일 수 있습니다. 저장 공간을 확보하거나, 앱의 저장 위치를 디바이스 내의 경로로 변경하여 실행해주세요.\n----\n개발자 연락처 :\n070-7560-7002\n"
}