{
	"app_link": "https://play.google.com/store/apps/details?id=com.canva.editor",
	"app_category": "예술/디자인",
	"app_name": "Canva: 무료 그래픽 디자인 도구 및 로고 편집기",
	"app_detail": "Canva를 사용하면 디자인 작업이 간단하고 즐거워집니다! 🙌 디자인 전문가가 아니더라도 업무, 생활, 그래픽 디자인, 엔터테인먼트를 위한 멋진 디자인을 만들 수 있습니다.\n\nCanva를 사용하면 Instagram 스토리, 로고, 포토, 생일 초대장, 광고 등 원하는 모든 그래픽 디자인을 비롯한 여러 가지 작업을 할 수 있습니다. 휴대전화와 컴퓨터에서 모두 사용할 수 있어서 언제 어디서나 바로 디자인 작업을 할 수 있습니다.\n\nCanva 사용 방법\n1. 처음부터 시작하거나 바로 사용 가능한 디자인으로 시작\n비어 있는 캔버스로 디자인을 만들거나, 전문 디자이너가 만든 60,000개의 무료 템플릿을 사용하여 시간을 절약할 수 있습니다.\n\n2. 사진에 텍스트 추가\n사진에 인용문 또는 여러 텍스트를 쉽게 추가할 수 있습니다. 글꼴(500개 이상의 옵션 제공), 크기, 색상, 간격, 위치를 변경할 수 있습니다.\n\n3. 완벽한 이미지 사용\n기기 갤러리에 있는 사진을 업로드하거나, Canva의 프리미엄 사진 및 일러스트레이션 라이브러리에서 이미지를 선택할 수 있습니다.\n\n4. 전문가 수준으로 사진 편집\n무료 이미지 편집기를 사용하여 사진 필터를 적용하고, 밝기를 변경하고, 비네트를 추가하는 등 다양하게 편집할 수 있습니다.\n\n5. 외부에 디자인 공유\nInstagram, WhatsApp, 이메일로 직접 디자인을 공유하거나 기기에 저장할 수 있습니다.\n\n소셜 미디어에 Canva 사용\n• Instagram 스토리 편집기, 스토리 하이라이트 만들기 도구\n• Facebook 게시물 및 Facebook 커버 사진 만들기\n• Twitter 배너 및 YouTube 썸네일 디자인\n• 카드, 이메일 초대장, 사진 콜라주는 물론 소셜 미디어용 포스터까지 만들기\n\n모든 디자인에 Canva 사용\n• 프로젝트에 관계없이 로고, 책 커버, 블로그 디자인 만들기\n• 모든 이벤트에 사용: 생일 카드 만들기 도구, 결혼식 초대장 만들기 도구, 이메일 초대장 작성 도구\n• 간편한 무료 이미지 편집 앱\n• 용도에 상관없이 사진 콜라주 만들기 도구, 전단지 만들기 도구, 배너 만들기 도구로 사용\n• 동기를 부여하는 문구 및 재미있는 짤 디자인\n• 파티 초대장 만들기 도구, 학교 포스터 만들기 도구, 동영상 배너 만들기 도구\n• 비즈니스를 위한 디자인: 브로셔, 이력서, 프레젠테이션, 홍보 포스터, 로고만들기, 광고 만들기 도구\n\nCanva에 대한 사용자의 평가\n⭐⭐⭐⭐⭐\n\n“비즈니스 로고, 배너를 멋지게 만들 수 있었습니다. 사용 방법도 아주 쉬웠고요. 정말 마음에 듭니다!”\n\n“훌륭한 앱입니다! 그래픽 디자인 작업이 많이 필요했는데, 이 앱을 사용해서 시간과 비용을 크게 절약할 수 있었습니다.”\n\n“4년째 Canva를 사용하고 있습니다. 블로그 머리글, 블로그 게시물 사진, 소셜 미디어 이미지, 초대장만들기, 이력서 등 디자인이 필요한 곳에 항상 Canva를 사용합니다. 고등학교나 대학에서도 유용한 도구입니다. Canva를 적극 추천합니다!”\n\n빠르게 디자인 만들기\n'검색'을 사용하여 더 빠르게 템플릿을 찾으세요. \"생일 카드\", \"아기 사진 콜라주\", \"세일 전단지\", “행사일 알림 카드”, \"음악 포스터 만들기 도구\", \"뷰티 소셜 미디어 게시물\" 등의 테마를 입력하세요.\n\nCanva에서 협업\n무료로 팀을 만들어 친구나 동료와 디자인을 쉽게 공유하고 함께 편집할 수 있습니다. 프레젠테이션, 명함, 브로셔를 비롯한 디자인 작업을 함께하세요. 브랜드 색상을 설정하고 브랜드 글꼴을 업로드하려면 Canva Pro 로 업그레이드하세요.\n\n아름다운 디자인을 위한 Canva\nCanva를 초대장 작성 도구, 포스터 작성 도구, 로고 만들기 도구, 온라인 초대장 만들기 도구, 명함 만들기 도구로 사용하세요. 멋진 디자인이 필요한 모든 상황에서 Canva는 최적의 선택입니다.\n\nCanva 팔로우하기\nInstagram과 Facebook에서 @canva를 팔로우하고 특별 디자인 팁, 기능 업데이트, 새로 출시된 디자인에 관한 소식을 받아 보세요.\n\n전달할 의견이 있으신가요? https://canva.me/android/\n\n---\n권한:\nREAD_EXTERNAL_STORAGE: 사진 갤러리에 저장된 이미지를 템플릿에 추가합니다.\n\nCAMERA/WRITE_EXTERNAL_STORAGE: 앱에서 사진을 촬영하고 디자인에 사용하거나 갤러리에 저장합니다.\n"
}