{
	"app_link": "https://play.google.com/store/apps/details?id=com.ayogamez.sketchcartoon",
	"app_category": "예술/디자인",
	"app_name": "Pencil Sketch Art - Cartoon Photo Editor",
	"app_detail": "This is the cartoon camera that will turn your pictures into a cartoon drawing, an amazin cartoon photo editor you need to make pictures like cartoons and will allow you to turn yourself into cartoon.\nThe ultimate cartoon camera that will apply cartoon photo filters to your pictures to make them pop up so you can surprise your friends, be an artist and stand out from the croud with the cartoon photo maker so you can make your pictures like masterpieces.\nCartoon yourself app feature will apply the cartoon me filters so you can make photo to caricature.\n\nPencil Sketch Art - Cartoon Photo Editor is more than just a simple app, its where you can unleash your inner artist with many filters from (photo to caricature, cartoon yourself, cartoon photo maker and others ..)\nTurn any photo into oily paintings :\n\nWhat if Salvador dali painted your photo, that would be cool right. We used special tachniques to get you the app to make pictures like cartoon.\n\nFeatures : \n\n* turn my picture into a cartoon drawing\n* cartoon photo editor\n* cartoon photo edit\n* cartoon photo filter(s)\n* cartoon photo maker\n* cartoon photo frame\n* cartoon yourself / app\n* cartoon maker /from photos\n* cartoon me\n* photo to cartoon app\n* cartoon yourself\n* photo to caricature\n* app that makes pictures like cartoons / turn yurself into a cartoon\n* cartoon maker from photos\n* cartoon camera\n이것은 만화 그리기, 당신은 만화 같은 그림을 만들기 위해 당신이 만화에 자신을 설정 할 수 있도록해야합니다 amazin 만화 사진 편집기로 사진을 켜집니다 만화 카메라입니다.\n사진에 만화 사진 필터를 적용 할 궁극적 인 만화 카메라는 당신이 걸작처럼 사진을 할 수 있도록 그들, 그래서 당신은 당신의 친구를 놀라게 할 수 팝업 수 예술가와 만화 사진 메이커와 croud에서 밖으로 서 확인합니다.\n만화 자신 응용 프로그램 기능은 나를 이렇게 당신이 풍자 만화로 사진을 만들 수 있습니다 필터링하는 만화를 적용합니다.\n\n연필 스케치 예술 - 만화 사진 편집기는 많은 필터로 당신의 내면의 아티스트를 발휘할 수의 단순한 앱보다 더 (풍자 만화에 사진, 만화 자신, 만화 사진 메이커 등 ..)\n지성 그림에 어떤 사진을 돌려 :\n\n살바도르 달리가 자신의 사진을 그린 경우, 그 멋진 옳은 일을 할 것이다. 우리는 만화 같은 사진을 만들기 위해 당신에게 응용 프로그램을 얻기 위해 특별한 tachniques을 사용했다.\n\n특징 :\n\n* 만화 그리기에 내 사진을 돌려\n* 만화 사진 편집기\n* 만화 사진 편집\n* 만화 사진 필터 (S)\n* 만화 사진 메이커\n* 만화 사진 프레임\n* 만화 자신 / 응용 프로그램\n사진에서 * 만화 메이커 /\n* 만화 나\n* 만화 응용 프로그램으로 사진\n* 만화 자신\n* 풍자 만화에 사진\n* 만화처럼 사진을 만드는 응용 프로그램 / 만화로 yurself을 설정\n사진에서 * 만화 메이커\n* 만화 카메라\n"
}