{
	"app_link": "https://play.google.com/store/apps/details?id=live.table",
	"app_category": "카지노",
	"app_name": "Poker Notes Live - Premium",
	"app_detail": "As seen on Cardplayerlifestyle.com (http://cardplayerlifestyle.com/poker-notes-live-app/), Poker Notes Live - Premium is an enhanced note-taking tool that gives you an advantage over the other players at live poker tables. This utility poker app allows you to easily take and save notes on your opponents, just like you do online.\n\nSince poker is a game of incomplete information, it helps to have as much information as possible at your disposal. Recording and saving your poker notes will help you make better, more informed decisions at the table and thus enable you to win more money!\n\nThis premium poker utility app will help you remember the moves, style, patterns, and tells you notice about other players at your table.\n\nIn addition to writing notes, you can also utilize icons and customizable tags to speedily and effectively profile your opponents. With Poker Notes Live - Premium, you'll have all the information you need in the palms of your hands.\n\nPoker Notes Live - Premium is an excellent note-taking tool that comes loaded with a number of advanced features, including:\n\n✓ Access, utilize, and expand your Player List, which will contain all data on every player you’ve ever taken notes on at the felt\n\n✓ E-mail your notes to your PC for further, enhanced study away from the table between live poker sessions\n\n✓ Keep detailed records of all your poker sessions\n\n\n\n...as well as all the great features included in the free Poker Notes Live app:\n\n✓ Real table simulation: Select the number of players, your seat position, and the relative table positions of your opponents\n\n✓ Simple, speedy note-taking: Just click on your opponent and jot down your thoughts instantly! Icons and customizable tags speed note taking up even more\n\n✓ Assigning names and chip counts to the other players at your table\n\n✓ Personalize your poker note-taking experience by naming and choosing a theme for your virtual table\n\n✓ Take notes on yourself, including win/loss per session, buy-ins, and tips given\n\n✓ Optimized for both phones and tablets\n\n✓ Use our Poker Odds - Range Calculator to get exceptionally accurate odds\n\n✓ Available in 9 languages: English, Spanish, German, Russian, Italian, Dutch, Hebrew, Swedish, and French with more languages in the pipeline\n\nWhat are you waiting for?\n\nDownload the Poker Notes Live - Premium note-taking tool now!\nCardplayerlifestyle.com (http://cardplayerlifestyle.com/poker-notes-live-app/)에서 볼 수 있듯이, 포커 노트 라이브 - 프리미엄 라이브 포커 테이블에서 다른 플레이어를 통해 당신에게 이점을 제공하는 향상된 필기 도구입니다 . 이 유틸리티 포커 응용 프로그램은 온라인에서처럼 쉽게 걸릴 상대에 메모를 저장할 수 있습니다.\n\n포커는 불완전한 정보의 게임이기 때문에, 당신의 처리에 가능한 한 많은 정보를 가지고하는 데 도움이됩니다. 기록 및 포커 메모를 저장하면 테이블에서 더 많은 정보를 바탕으로 결정을 내릴 따라서 당신은 더 많은 돈을 이길 수 있도록 도움이됩니다!\n\n이 프리미엄 포커 유틸리티 응용 프로그램은 움직임, 스타일, 패턴을 기억하는 데 도움이, 당신이 당신의 테이블에 다른 선수에 대한 통지 알 수 있습니다.\n\n메모를 작성하는 이외에, 당신은 또한 신속하고 효과적으로 상대를 프로파일 아이콘과 사용자 정의 태그를 활용할 수 있습니다. 포커 노트 라이브로 - 프리미엄, 당신은 당신이 당신의 손의 손바닥에 필요한 모든 정보를 가지고 있습니다.\n\n포커 노트 라이브 - 프리미엄 고급 기능을 포함한 다수 탑재되어 제공 우수한 필기 도구입니다 :\n\n✓ 액세스, 당신이 이제까지 펠트에서 메모를 촬영 한 모든 플레이어에서 모든 데이터를 포함하는, 당신의 플레이어 목록을 활용 및 확장\n\n자세한 내용은 PC에 ✓ 이메일로 노트, 멀리 라이브 포커 세션 사이의 테이블에서 향상된 연구\n\n✓ 모든 포커 세션의 자세한 기록을 유지\n\n\n\n...뿐만 아니라 모든 위대한 기능은 무료로 포커에 포함 된 라이브 응용 프로그램 노트 :\n\n✓ 실제 테이블 시뮬레이션 : 플레이어의 수, 좌석 위치, 그리고 상대의 상대 테이블 위치를 선택\n\n✓ 간단하고 빠른 필기 : 그냥 상대를 클릭하고 즉시 의견을 적어! 아이콘과 사용자 정의 태그 속도 노트는 더욱 차지\n\n✓ 테이블에서 다른 플레이어에 이름과 칩 컨츠 할당\n\n✓ 이름과 가상 테이블에 대한 테마를 선택하여 포커 필기 경험을 개인화\n\n✓, 세션 당 승리 / 손실을 포함하여, 자신에 메모를 구매 인을하고, 팁 제공\n\n✓ 폰과 태블릿 모두에 최적화\n\n✓ 우리의 포커 확률을 사용 - 범위 계산기 매우 정확한 확률을 얻기 위해\n\n✓ 9 개 언어로 제공 : 영어, 파이프 라인에 더 많은 언어와 네덜란드어, 히브리어, 스웨덴어, 프랑스어, 스페인어, 독일어, 러시아어, 이탈리아어\n\n당신은 무엇을 기다리고 있는가?\n\n포커 노트 라이브 다운로드 - 프리미엄 필기 도구를 지금!\n"
}