{
	"app_link": "https://play.google.com/store/apps/details?id=org.wikijournalclub",
	"app_category": "의료",
	"app_name": "Journal Club: Medicine",
	"app_detail": "We added the word 'Medicine' to our app's name but kept its heart and soul (and content) the same. We still put internal medicine literature at your fingertips and are still continuing to deliver 3+ new reviews of classic and contemporary landmark publications every month.\n\nPowered by Wiki Journal Club, Journal Club for Android focuses on the top articles in internal medicine and puts landmark trials at your fingertips. Written by physicians, these article summaries are distilled into bite-size morsels that clinicians can digest quickly. Think of it as CliffsNotes for medical research.\n\nJournal Club includes many landmark clinical trials published in the past century, focusing on the practice-changing studies that internists and medical subspecialists ought to know handily. That means we're more likely to cover the 1981 NCDS study of dialysis in ESRD, and less likely to cover your favorite study of lixisenatide in patients with diabetes that's hot off the press.\n\nFeatures:\n-Simple, intuitive interface\n-Concise bottom lines\n-Relevant major points\n-Links to PubMed and primary literature\n-Sort trials by name, date, specialty, and disease\n-Share summaries with colleagues\n-Integrated search\n-Favorites\n우리는 우리의 응용 프로그램의 이름에 단어 '의학'을 추가하지만 마음과 영혼 (및 콘텐츠) 동일하게 유지. 우리는 여전히 당신의 손끝에서 내과 문학을 넣어 여전히 제공하는 3 + 고전과 현대 랜드 마크 간행물의 새로운 검토를 매달 계속하고있다.\n\n안드로이드에 대한 위키 저널 클럽, 저널 클럽에 의해 구동은 내과에서 최고의 기사에 초점을 맞추고 여러분의 손끝에 랜드 마크 시험을 넣습니다. 의사에 의해 작성된이 기사 요약은 임상 빠르게 소화 할 수 한입 크기 꼬마로 증류된다. 의료 연구를위한 CliffsNotes이라고 생각.\n\n저널 클럽은 내과 및 의료 subspecialists는 솜씨 알아야 할 연습 변화 연구에 초점을 맞추고, 지난 세기에 발표 된 많은 랜드 마크 임상 시험을 포함한다. 그것은 우리가 말기 신부전으로 투석의 1981 NCDS 연구를 포함 할 가능성, 그리고 언론 오프 뜨거운 당뇨병 환자에서 lixisenatide의 좋아하는 연구를 포함 할 가능성이 적은 것을 의미한다.\n\n풍모:\n- 간단한 직관적 인 인터페이스\n-Concise 하단 라인\n-Relevant 주요 포인트\nPubMed를하고 차 문헌에 -links\n이름, 날짜, 전문, 질병에 의한 -sort 시험\n동료들과 함께 - 공유 요약\n- 통합 검색\n-Favorites\n"
}