{
	"app_link": "https://play.google.com/store/apps/details?id=com.asra.asracoags",
	"app_category": "의료",
	"app_name": "ASRA Coags",
	"app_detail": "ASRA Coags 2.0 transforms the ASRA (American Society of Regional Anesthesia and Pain Medicine) Anticoagulation Guidelines into a quick and easy reference for your practice. It provides rapid access to drug-specific summary information.\n\nThis version combines both the 2018 Regional Anesthesia guidelines from the publication “Regional Anesthesia in the Patient Receiving Antithrombotic or Thrombolytic Therapy; American Society of Regional Anesthesia and Pain Medicine Evidence-Based Guidelines (Fourth Edition)” and the 2018 Interventional Pain guidelines from the publication “Interventional Spine and Pain Procedures in Patients on Antiplatelet and Anticoagulant Medications (Second Edition); Guidelines From the American Society of Regional Anesthesia and Pain Medicine, the European Society of Regional Anaesthesia and Pain Therapy, the American Academy of Pain Medicine, the International Neuromodulation Society, the North American Neuromodulation Society, and the World Institute of Pain.”\n\nYou have direct access to either the Regional guidelines or Pain guidelines in one app or you can choose either one as the default starting point if your practice is focused in a specific area.\n\nRegional Guidelines: \n1. You can search for drugs by brand name or generic name\n2. Get recommendations based on the block type (e.g. neuraxial, peripheral) and the intervention type (e.g. placing a block or removing a catheter)\n3. Access more detailed information for any drug by using the \"info\" button:\n• Method of Action for each drug.\n• Executive Summary for each drug.\n• The Full 2018 ASRA Regional guideline in PDF form.\n\nPain Guidelines:\n1. You can search for drugs by brand name or generic name\n2. You can get recommendations for:\n• High, Intermediate, and Low Risk Procedures\n• Modifiers for patients at higher bleeding risk\n• Herbal Medications\n• Antidepressant medications\n• When to restart medications after a procedure\n4. Access more detailed information for any drug by using the \"info\" button:\n• Method of Action for each drug.\n• Executive Summary for each drug.\n• The Full 2018 ASRA Pain guideline in PDF form.\n\nProject developed at Vanderbilt University Medical Center by Rajnish Gupta, MD and Matthew McEvoy, MD.\nCode written by Mustard Seed Software LLC.\nASRA Coags 2.0 연습에 대한 빠르고 쉬운 참조로 ASRA 항응고제 가이드 라인 (지역 마취 통증 의학의 미국 사회를) 변환합니다. 이 약물 고유의 요약 정보에 대한 신속한 액세스를 제공합니다.\n\n이 버전은 항 혈전이나 혈전 용해 치료를받는 환자에서 출판 \"지역 마취에서 2018 년 지역 마취 가이드 라인을 결합; 지역 마취의 미국 사회와 통증 의학 증거 기반 지침 (제 4 판) \"및 출판에서 2018 년 중재 적 통증 지침\"중재 적 척추 및 항 혈소판 및 항 응고 약물 (2 판)에 환자에서 통증의 절차; 지역 마취 통증 의학, 지역 마취 및 통증 치료, 통증 의학, 국제 Neuromodulation 학회, 북미 Neuromodulation 사회의 미국 아카데미의 유럽 사회의 미국 사회, 그리고 고통의 세계 학회에서 지침. \"\n\n당신은 하나의 응용 프로그램에서 하나의 국가 지침이나 통증 가이드 라인에 직접 액세스 할 수 또는 당신은 당신의 연습이 특정 지역에 집중되어있는 경우 기본 출발점으로 둘 중 하나를 선택할 수 있습니다.\n\n지역 가이드 라인 :\n1. 당신은 브랜드 이름 또는 일반 이름으로 의약품을 검색 할 수 있습니다\n2. 블록 타입 (예컨대 neuraxial 주변) 및 간섭의 유형 (예를 들어, 블록 배치 또는 카테터를 제거)에 기초하여 추천 정보를 취득\n'정보'버튼을 사용하여 어떤 약물 3. 액세스 더 자세한 정보 :\n• 각 약물에 대한 작업의 방법.\n• 각 약물에 대한 요약.\n• PDF 형태의 전체 2018 ASRA 지역 가이드 라인.\n\n통증 가이드 라인 :\n1. 당신은 브랜드 이름 또는 일반 이름으로 의약품을 검색 할 수 있습니다\n2. 권장 사항을 얻을 수 있습니다 :\n• 높은, 중간 및 낮은 위험 절차\n• 높은 출혈 위험이있는 환자에 대한 수정\n• 허브 의약품\n• 항우울제 약물\n• 절차 후 약물 치료를 다시 시작하는 경우\n'정보'버튼을 사용하여 어떤 약물 4. 액세스 더 자세한 정보 :\n• 각 약물에 대한 작업의 방법.\n• 각 약물에 대한 요약.\n• PDF 형태의 전체 2018 ASRA 통증 가이드 라인.\n\nRajnish 굽타, MD와 매튜 맥에 보이, MD에 의해 밴더빌트 대학 의료 센터에서 개발 프로젝트.\n코드 겨자 씨 소프트웨어 LLC에 의해 작성.\n"
}