{
	"app_link": "https://play.google.com/store/apps/details?id=com.visiblebody.atlas",
	"app_category": "의료",
	"app_name": "Human Anatomy Atlas 2019: Complete 3D Human Body",
	"app_detail": "Join millions of medical professionals, students, and anatomy enthusiasts who use Human Anatomy Atlas to see inside and better understand the human body! \n\nHuman Anatomy Atlas offers thousands of models to help understand and communicate how the human body looks and works--and includes textbook-level definitions. Use it as a reference, instead of an anatomy textbook, or to create virtual lab experiences.\n\nIncludes over 10,000 anatomical models with descriptions in English, Spanish, French, German, Italian, Japanese, and Simplified Chinese.\n\n* Winner of the Association of Medical Illustrator’s Award of Excellence\n* Winner of the Digital Health Awards' Gold for Fall 2018.\n\n\n“... strikingly realistic and detailed...” — The Boston Globe\n\n“... mind-blowing, and always amazing in that it works so well.” — David Pogue, Yahoo Finance\n\n“Visible Body’s [Human Anatomy] Atlas and frankly, all their A&P apps have always been my go-to reference for exploring the human body and its function.” — Teachers with Apps\n\n\nHuman Anatomy Atlas offers the most complete human anatomy atlas available, as well as a fast to learn and easy to use ad-free experience. The base purchase includes complete male and female gross anatomy models that can be dissected, common muscles actions, select mircroanatomy models and sample animations. Additional in-app purchases can extend the atlas to include more detailed 3D dental models, and animations that explain physiology and common pathologies.\nHuman Anatomy Atlas를 사용하여 인체를보고 더 잘 이해하는 수백만 명의 의료 전문가, 학생 및 해부학 애호가와 함께하십시오!\n\n인체 해부학 아틀라스는 인체가 어떻게 보이고 작동하는지 이해하고 의사 소통하는 데 도움이되는 수천 가지 모델을 제공하며 교과서 수준의 정의도 제공합니다. 해부학 교과서 대신 참조 용으로 사용하거나 가상 실험 환경을 만들 수 있습니다.\n\n영어, 스페인어, 프랑스어, 독일어, 이탈리아어, 일본어 및 중국어 간체로 된 설명이 포함 된 10,000 개 이상의 해부 모형이 포함됩니다.\n\n* 의료 일러스트 레이터 협회 우수상 수상자 수상\n* 2018 년 가을 디지털 건강 상 금상 수상.\n\n\n\"... 현저하고 사실적이고 상세한 ...\"- The Boston Globe\n\n\"... 마음이 부 풀리고, 항상 잘 작동한다는 점에서 놀랍습니다.\"- David Pogue, Yahoo Finance\n\n\"Visible Body의 [Human Anatomy] Atlas와 솔직히 말해서, 모든 A & P 앱은 인체와 그 기능을 탐구하기 위해 언제나 참고가되어 왔습니다.\"- Apps with Teachers\n\n\n인체 해부학 Atlas는 가장 완벽한 인간 해부학지도뿐만 아니라 배우기 쉽고 사용하기 쉬운 광고없는 경험을 제공합니다. 기본 구매에는 해부 될 수있는 완전한 남성과 여성의 총체적인 해부학 모델, 일반적인 근육 동작, mircroanatomy 모델 및 샘플 애니메이션이 포함됩니다. 추가 인앱 구매로 아틀라스를 확장하여보다 세밀한 3D 치과 모델과 생리학 및 일반적인 병리를 설명하는 애니메이션을 포함 할 수 있습니다.\n"
}