{
	"app_link": "https://play.google.com/store/apps/details?id=com.acidremap.paramedicprotocolprovider",
	"app_category": "의료",
	"app_name": "Paramedic Protocol Provider",
	"app_detail": "An annual in-app subscription may be required to download or update protocols app starting in 2019. Downloaded protocols will not be updatable without a subscription.\n\nParamedic Protocol Provider provides quick offline access to over 400 field treatment protocols from the USA and Canada. \n\nUse of this app requires acceptance of the terms of service posted at http://www.acidremap.com/legal/TermsOfService.html\n\nFor a list of currently available protocols please visit http://www.acidremap.com. Installation or purchase of a 3rd party PDF viewer is required.\n\nFeatures include: \n•350+ protocols including support materials\n•Tax deductible work expense for most EMS and fire department employees (please confirm with your tax accountant) \n•Quick indexed lookup of protocols in a matter of seconds \n•Favorites tab for quick access of what's important to you \n•Access to multiple different protocol sets for multi-jurisdictional practitioners at no extra cost\n•Usually updated shortly after new protocols are posted online and in force, making it more up-to-date than most printed protocol manuals \n•Hospital contact information and mapping where provided by the agency\n•Customizable notes for each individual protocol entry \n•Always with you as long as you have your phone and never fades or tears\n연간의 인앱 구독 다운로드 또는 2019 다운로드 프로토콜부터 업데이트 프로토콜 응용 프로그램은 가입없이 업데이트 할 수 없게됩니다 필요할 수 있습니다.\n\n응급 프로토콜 제공자는 미국과 캐나다에서 400 개 이상의 필드 처리 프로토콜에 빠르게 오프라인 액세스를 제공합니다.\n\n이 응용 프로그램의 사용은 http://www.acidremap.com/legal/TermsOfService.html에 게시 서비스의 약관에 동의를 필요\n\n현재 사용 가능한 프로토콜 목록은 http://www.acidremap.com를 방문하십시오. 설치 또는 제 3 자 PDF 뷰어의 구매가 필요합니다.\n\n특징은 다음과 같습니다 :\n지원 자료 포함 • 350 + 프로토콜\n대부분의 EMS 및 소방서 직원 • 세금 공제 작업 비용 (세금 회계사와 함께 확인하시기 바랍니다)\n• 초 만에 프로토콜의 빠른 색인 검색\n당신에게 중요한 무엇의 빠른 액세스를 위해 • 즐겨 찾기 탭\n• 추가 비용없이 멀티 관할 실무자를위한 여러 다른 프로토콜 세트에 대한 액세스\n• 일반적으로 새로운 프로토콜이 최신 대부분의 인쇄 프로토콜 매뉴얼보다 더 그것을 만들기, 온라인 힘에 게시 된 직후 업데이트\n기관에 의해 제공 • 병원 연락처 정보 및 매핑\n각각의 프로토콜 항목에 대해 사용자 지정 노트 •\n• 항상 당신과 함께 한 당신은 당신의 전화가 결코로 페이드 또는 눈물\n"
}