{
	"app_link": "https://play.google.com/store/apps/details?id=com.vs.veinseek",
	"app_category": "의료",
	"app_name": "VeinSeek",
	"app_detail": "Update: VeinSeek 2 is here!\n\nVeinSeek for Android is Android's answer to the popular iOS app, VeinSeek Pro. \n\nVeinSeek takes advantage of multispectral imaging principles and the intrinsic optical properties of skin to produce enhanced images of veins; it does so by boosting oxyhemoglobin/deoxyhemoglobin absorption contrast and reducing the contribution of superficially-scattered and specularly-reflected light to the overall image.\nVeinSeek for Android is incredibly simple. Your smartphone's flash will be activated on opening the app. Point your phone at the site you want to image. You can adjust the depth of the effect using the slider bar. You can also turn the effect on and off using the switch at the top of the screen. That's it! Happy vein-finding!\n\nFAQ:\n\n--I'm not happy with the performance of the app/the app doesn't work on my particular phone type. Can I get a refund?--\n\nOf course! Many Android phone types may not be supported either due to software or hardware issues. Refunds requested within two hours of download through the Google Play store are granted automatically per Google Policy. If for some reason you are having trouble with getting a refund at any time, just email veinseek@gmail.com with your order number and approximate time of purchase, and we will get you a refund ASAP.\n\n--Does this app work in all skin types?--\n\nYes! The effect will be most dramatic in moderately-pigmented skin. However, it works in all skin types. For very dark skin tones, you will need a phone with a bright flash.\n\n--Does this app work for arteries?--\n\nNo. VeinSeek Android only works for veins.\n\n--How deep can the app see?--\n\nDepending on skin tone, VeinSeek Android detects veins up to several mm deep.\n\n--My phone's flash is broken/My phone doesn't have a flash. Should I still download VeinSeek?--\n\nNo.\n\n--My question isn't among those listed here. How can I get it answered?--\n\nJust email veinseek@gmail.com and someone will get back to you as soon as possible!\n업데이트 : VeinSeek 2는 여기!\n\n안드로이드에 대한 VeinSeek 인기 iOS 앱, VeinSeek Pro에 안드로이드의 답변입니다.\n\nVeinSeek은 멀티 스펙트럼 영상 획득 원리 및 혈관의 향상된 영상을 생성하는 피부 본래의 광학 특성을 이용한다; 이는 헤모글로빈 / 디 옥시 헤모글로빈의 흡수 콘트라스트를 증폭하고 전체 이미지 표면적 산란과 경면 반사광의 기여도를 감소시킴으로써 그렇게.\n안드로이드에 대한 VeinSeek은 매우 간단합니다. 스마트 폰의 플래시 앱을 열기에 활성화됩니다. 당신은 이미지에 원하는 사이트에서 휴대 전화를 가리 킵니다. 당신은 슬라이더 막대를 사용하여 효과의 깊이를 조절할 수 있습니다. 당신은 또한에 화면의 상단에있는 스위치를 사용하여 해제 효과를 설정할 수 있습니다. 즉입니다! 해피 정맥 발견!\n\n자주하는 질문:\n\n--I'm 앱의 성능에 만족하지 / 응용 프로그램 내 특정 전화 유형에 작동하지 않습니다. 환불을받을 수 있습니까? -\n\n당연하지! 대부분의 안드로이드 전화 유형은 소프트웨어 또는 하드웨어 문제로 인해 중 하나를 지원하지 않을 수 있습니다. 구글 플레이 스토어를 통해 다운로드 2 시간 이내에 요청 환불은 구글 정책에 따라 자동으로 부여됩니다. 언제든지 환불을 얻기에 문제가 어떤 이유로, 당신의 주문 번호와 구매의 대략적인 시간과 veinseek@gmail.com 이메일을 보내, 우리는 최대한 빨리 당신에게 환불됩니다.\n\n혹시 .... 너 .... 모든 피부 타입에서이 응용 프로그램을 사용할 수 있습니까? -\n\n예! 효과는 적당히 색소 피부의 가장 극적인 될 것입니다. 그러나, 모든 피부 타입에 사용할 수 있습니다. 매우 어두운 피부 톤을 위해, 당신은 밝은 플래시와 함께 전화가 필요합니다.\n\n혹시 .... 너 .... 동맥에 대한이 응용 프로그램을 사용할 수 있습니까? -\n\n제 VeinSeek 안드로이드는 정맥 작동합니다.\n\n? --How 깊은 앱에서 볼 수 있습니다 -\n\n피부 톤에 따라 VeinSeek 안드로이드는 깊은 몇 mm로 정맥을 감지합니다.\n\n아니야 자,가요 휴대 전화의 플래시가 고장 / 내 전화는 플래시가 없습니다. 난 아직도 VeinSeek을 다운로드해야합니까? -\n\n아니.\n\n아니야 자,가요 질문은 여기에 나열하고 있지 않기. 어떻게하면 답변을받을 수 있나요? -\n\n그냥 veinseek@gmail.com 이메일을 누군가가 가능한 한 빨리 다시 얻을 것이다!\n"
}