{
	"app_link": "https://play.google.com/store/apps/details?id=app.medicalid",
	"app_category": "의료",
	"app_name": "Medical ID - In Case of Emergency (ICE)",
	"app_detail": "Medical ID allows creating medical profiles that are accessible from the lock screen of your device. In case of emergency, the app enables quick access to vital information such as your allergies, blood type, medical contacts, etc. that are essential to attending first responders, medics or medical staff having to take action. \n\nThe app includes several features:\n\n • Quick access to medical information from your lock screen.\n • Emergency alert feature to send SMS in one click (with your estimated location).\n • Direct emergency contacts call from the lock screen without having to unlock.\n • Body Mass Index (BMI) calculation.\n • Current location (address, GPS coordinates).\n • Compass.\n\nIn emergency situations, a Medical ID could prove to be invaluable to attending medics or other medical personnel providing treatment. Do not wait, turn your Android device into a life-saving tool.\n\nTerms of use:\nhttp://medicalid.github.io/eula.html\nPrivacy policy:\nhttp://medicalid.github.io/privacy.html\n\nNote that your medical information remains on your device. Thus, you are responsible for this information and their use. Requested permissions are used for the described features only, not to collect data against your will.\n\nWe recommend that you try out the free version before purchasing the premium. Indeed, the app may not work properly on some devices running a customized Android version or making use of apps that \"clean up\" or kill others apps. The same may apply to devices with specific security settings.\n\nPlease contact us by email if you have any questions, or file an issue at:\nhttps://issues.medicalid.app\n\nYou can also help to translate or improve the translation of the app. If you are interested, please have a look at:\nhttps://translate.medicalid.app\n의료 ID를 사용하면 장치의 잠금 화면에서 액세스 할 수있는 의료 프로파일을 만들 수 있습니다. 응급 상황이 발생하면 응급 처치 요원, 의료진 또는 의료진이 필요한 조치를 취하는 데 필수적인 알레르기, 혈액형, 의료 연락처 등과 같은 중요한 정보에 빠르게 액세스 할 수 있습니다.\n\n이 앱에는 몇 가지 기능이 포함되어 있습니다.\n\n• 잠금 화면에서 의료 정보에 빠르게 액세스 할 수 있습니다.\n• 한 번의 클릭으로 SMS를 보내는 비상 경보 기능 (예상 위치 포함).\n• 긴급 연락처를 잠금 해제하지 않고도 잠금 화면에서 바로 전화 할 수 있습니다.\n• 체질량 지수 (BMI) 계산.\n• 현재 위치 (주소, GPS 좌표).\n• 나침반.\n\n응급 상황에서 의료 ID는 의료진이나 치료를 제공하는 다른 의료 인력을 접대하는 데 매우 중요 할 수 있습니다. 기다리지 말고 Android 기기를 생명을 구하는 도구로 활용하십시오.\n\n이용 약관 : \nhttp://medicalid.github.io/eula.html \n개인 정보 취급 방침 : \nhttp://medicalid.github.io/privacy.html \n\n의료 정보는 장치에 남아 있습니다. 따라서 귀하는이 정보와 그 사용에 대한 책임이 있습니다. 요청 된 권한은 설명 된 기능에만 사용되며 유언장에 대한 데이터는 수집하지 않습니다.\n\n프리미엄을 구입하기 전에 무료 버전 을 사용해 보는 것이 좋습니다. . 실제로, 맞춤형 Android 버전을 실행하거나 다른 앱을 \"정리하거나\"삭제하는 앱을 사용하는 일부 기기에서는 앱이 제대로 작동하지 않을 수 있습니다. 특정 보안 설정을 사용하는 기기에도 동일하게 적용될 수 있습니다. \n\n궁금한 점이 있으시면 이메일로 문의 하시거나 다음 주소로 문제를 제출하십시오.\nhttps://issues.medicalid.app \n\n또한 앱의 번역을 번역하거나 개선하는 데 도움을받을 수 있습니다. 관심이 있으시면 다음을보십시오 :\nhttps://translate.medicalid.app \n"
}