{
	"app_link": "https://play.google.com/store/apps/details?id=com.truven.druginfonative.paid",
	"app_category": "의료",
	"app_name": "IBM Micromedex Drug Info",
	"app_detail": "IBM Micromedex® Drug Info is now available for only $2.99 per year. Now you can access the same evidence-based Micromedex content you rely on, anytime, anywhere, via your Android device. \n\nPlease note: if you or the organization you work for has an Internet-based subscription to IBM Micromedex®, then this app is included with your subscription at no charge. Please search in the Google Play Store for the free version of this exact same app, called IBM Micromedex Drug Ref. \n\nIBM Micromedex® Drug Info provides on-the-go access to the industry’s most trusted and comprehensive drug information, when and where it’s needed most. Users will find peace of mind knowing the content is backed by the same thorough, unbiased editorial process as all Micromedex solutions.\n\nOnce content has been downloaded or updated an internet connection is not required, allowing for access at anytime from anywhere.\n\nThe app is part of the Micromedex Medication Management apps bundle, which includes Micromedex Drug Interactions and Micromedex IV Compatibility. The trio is an inexpensive solution to your on-the-go medication management needs.\n\n\nIBM Micromedex Drug Info contains concise information on 4500+ search terms, covering common needs such as:\n\n• Adult and pediatric dosage\n• Adverse effects (separated into “common” and “serious”)\n• Drug interactions\n\nAs well as:\n• Administration\n• Black box warnings\n• Breast feeding\n• Common trade names\n• Contraindications\n• Dose adjustments\n• Generic names, including selected combination products\n• How supplied\n• Indications (differentiated as “FDA labeled” and “non-FDA labeled”)\n• Mechanism of action\n• Monitoring\n• Precautions\n• Pregnancy category\n• Therapeutic class\n\n*Not sure if your employer has an Internet subscription to IBM Micromedex® via the internet? Check with your Chief Medical Officer, Director of Pharmacy, Medical Librarian, or others in your facility responsible for clinical reference information. Or reach out to us via http://micromedex.com/mobile/drugreferenceessentials.\nFeatures\n• Updated monthly\n• Ability to use without a WiFi or cellular connection\nIBM Micromedex® 의약품 정보는 현재 연간 단지 $ 2.99 사용할 수 있습니다. 지금 당신은 당신의 안드로이드 장치를 통해, 당신은 언제 어디서나에 의존 같은 증거 기반 Micromedex 콘텐츠에 액세스 할 수 있습니다.\n\n참고 : 또는 당신을 위해 일하는 조직이 IBM Micromedex®에 인터넷 기반 구독이있는 경우,이 응용 프로그램은 무료로 구독에 포함되어 있습니다. IBM Micromedex 의약품 참조 불리는이 동일한 응용 프로그램의 무료 버전을위한 Google Play 스토어에서 검색하십시오.\n\nIBM Micromedex® 의약품 정보는 업계에서 가장 신뢰하고 포괄적 인 약물 정보, 언제, 어디서이 가장 필요한 액세스를 이동 중에도 제공합니다. 사용자는 모든 Micromedex 솔루션과 같은 철저한 편견 편집 프로세스에 의해 백업 내용을 알고 마음의 평화를 찾을 수 있습니다.\n\n콘텐츠를 다운로드하거나 업데이트되면 인터넷 연결이 언제 어디서나에서 액세스 할 수 있도록 필요하지 않습니다.\n\n응용 프로그램은 Micromedex 약물 상호 작용 및 Micromedex IV 호환성을 포함 Micromedex 약물 관리 애플 리케이션 번들의 일부입니다. 트리오는 온 - 더 - 이동 약물 관리 요구에 경제적 인 해결책이 될 수 있습니다.\n\n\nIBM Micromedex 의약품 정보는 다음과 같은 일반적인 요구 사항을 포함, 4500+ 검색어 간결한 정보를 포함합니다 :\n\n• 성인 및 소아 용량\n• 부작용 (로 분리 \"일반\"과 \"심각한\")\n• 약물 상호 작용\n\n만큼 잘:\n• 관리\n• 블랙 박스 경고\n• 수유\n• 일반적인 상품명\n• 금기\n• 용량 조정\n선택한 조합 제품을 포함하여 일반 이름을 •\n• 제공 방법\n• 표시 (로 차별화 \"비 FDA는 라벨\", \"FDA는 표시\"등)\n• 행동의 메커니즘\n• 모니터링\n•주의 사항\n• 임신 카테고리\n• 치료 클래스\n\n* 고용주가 인터넷을 통해 IBM Micromedex®에 인터넷 가입이 있는지 확실하지? 임상 참조 정보에 대한 책임 귀하의 시설에 의료 부장, 약국 이사, 의료 사서, 또는 다른 사람과 확인하십시오. 또는 http://micromedex.com/mobile/drugreferenceessentials를 통해 우리에게 도달한다.\n풍모\n• 매월 업데이트\n• 기능은 Wi-Fi 또는 휴대 전화에 연결하지 않고 사용하는\n"
}