{
	"app_link": "https://play.google.com/store/apps/details?id=com.code3apps.EMTTutor",
	"app_category": "의료",
	"app_name": "EMT Tutor  NREMT-B Study Guide",
	"app_detail": "EMT Basic review material on the go.\n\nOver 1000 Quiz Questions and 1000 Flashcards! \n\nThe EMT tutor is a comprehensive training tool for the EMT Basic. Whether you are a seasoned veteran or starting class this app will position you for success in the real world. If you are a student going through class you will benefit from this app. Simultaneously, so will a seasoned veteran in the EMS field that is trying to stay current on recent developments. \n\nThe material has been prepared and verified with most recent text books and includes the additional information now presented in most classes that includes Pathophysiology, Life Span Development, and expanded Anatomy and Physiology sections. Over 1000 Possible quiz questions and flashcards available. Prepare for class or review for the NREMT Exam with the EMTutor. \n\n5 major components differentiate us from our competitors: \n\n1. A Bookmarking feature that allows the user to save difficult questions, flashcards, or scenarios for later study. This allows the user to tailor the experience to their needs. \n\n2. Explanations so that the user learns from every question and flashcard. \n\n3. Over 1000 Quiz Questions and 1000 Flashcards prepared by EMS instructors that are involved in both EMS education, and running calls in the streets. This enables the material to be relevant for students and to prepare you for the real world as an EMT-B. \n\n4. A Scenario based section has been developed to aid in taking text book material from page to street. Over 50 scenarios are given here, with more to come, that a user can go through on their own or with a field instructor to stimulate the thinking processes that occur on a 911 call.\n\n5. Material that has been developed by EMS educators that are current on latest NREMT developments. Our material has been developed for the iPhone user and cannot be found on a website somewhere for free. Because of this we believe that our material is for learning and teaching on the iPhone not for assessing how smart the user is. Other material is built to assess, ours is built to teach. \n\nPlease feel free to Email any questions or concerns to: code3apps@yahoo.com, we are always willing to help in any way. Good luck on your EMT Exam and stay safe out there.\n이동 EMT 기본 검토 자료.\n\n1000 퀴즈 질문 및 1000 플래쉬 카드 이상!\n\nEMT 교사는 EMT 기본에 대한 포괄적 인 교육 도구입니다. 당신은 노련한 베테랑 또는 시작 클래스이든이 응용 프로그램은 현실 세계에서의 성공을 위해 당신의 위치를​​합니다. 당신이 클래스를 통해가는 학생이 있다면 당신은이 응용 프로그램에서 도움이됩니다. 동시에, 그래서 의지 최근 개발에 현재 유지하려고하는 EMS 분야에서 노련한 베테랑.\n\n재료를 준비하고 가장 최근의 교과서가 확인 및 병태 생리, 수명 개발, 확장 된 해부학과 생리학 섹션이 포함되어 지금은 대부분의 수업에서 제시 한 추가 정보가 포함되어 있습니다. 1000 가능한 퀴즈 질문과 사용 가능한 플래시 카드. EMTutor와 NREMT 시험을위한 클래스 또는 검토를 위해 준비합니다.\n\n5 가지 주요 구성 요소는 우리의 경쟁에서 우리를 차별화 :\n\n사용자가 나중에 연구에 대한 어려운 질문, 플래시 카드, 또는 시나리오를 저장할 수 있습니다 1. 즐겨 찾기 기능. 이것은 사용자가 자신의 필요에 경험을 조정할 수 있습니다.\n\n사용자가 모든 질문과 플래시 카드에서 배운다 있도록 2. 설명.\n\n3. 1000 퀴즈 질문과 모두 EMS 교육에 참여하고, 거리에서 실행 호출되는 EMS 강사에 의해 제조 된 1000 플래쉬 카드. 이 물질 학생들을위한 관련하고 EMT-B로 현실 세계을 준비하기 위해 수 있습니다.\n\n4. 시나리오 기반의 섹션은 거리에 페이지에서 텍스트 책 물질을 복용에 도움이 개발되었다. 50 세 이상 시나리오는 사용자가 911 호출에 발생하는 사고 과정을 자극하는 자신이나 필드 강사로 통과 할 수있는, 온 더와, 여기에 제공됩니다.\n\n최신 NREMT 개발에 현재있는 EMS 교육자에 의해 개발되었다 5. 재료. 우리 재료 iPhone 사용을 위해 개발되었으며 무료 어딘가에 웹 사이트에서 찾아 볼 수 없다. 이 때문에 우리는 우리의 재료가 아닌 사용자가 얼마나 스마트 평가하는 아이폰에 학습과 가르침을위한 믿습니다. 다른 재료는 평가 내장되어 우리가 가르 칠 내장되어 있습니다.\n\n어떤 질문이나 문제가 이메일을 보내 주시기 바랍니다 : code3apps@yahoo.com을, 우리는 항상 어떤 식 으로든 도움을하고자합니다. 당신의 EMT 시험에 행운이 밖으로 안전하게 지낼.\n"
}