{
	"app_link": "https://play.google.com/store/apps/details?id=com.nanolume.nanolumeapp",
	"app_category": "의료",
	"app_name": "Pain Tracker & Diary",
	"app_detail": "WHY DID WE MAKE THIS?\nThis app was designed by an MD pain specialist and PhD pharmacologist to help users with chronic pain create a comprehensive picture-diary of the different types of pain felt throughout the day. By keeping such a detailed diary, users can now see and better understand what they have been feeling and if the treatments being tried are helping them.\n\nTRACK IT BETTER. TREAT IT BETTER.\nUsing patent-pending technology, you can now distinctly track, map, and monitor the intensity, pattern, and extent-of-spread of at least 12 different types of pain on your mobile device. We’ve also added a separate tracking system for numbness.\n\nPAIN IS LIFE-CHANGING.\nWhen you are suffering with pain, what you want is to get better again and be able to help your doctor understand what you are feeling.\n\nTracking your pain is important in treating your pain. When your healthcare team can see exactly how your pain changes over time, trends can emerge that might otherwise go unnoticed. \n\nPain is a complex sensation that can constantly change with varying intensities, textures, locations, and patterns of spread. This is especially true for individuals who suffer from a severe type of chronic pain called Complex Regional Pain Syndrome (CRPS). \n\nNanolume® makes it easy for you to track, analyze, and map at least 12 distinct types of pain every day. By more completely knowing what types of pain a person is suffering with, such knowledge can be used to improve the basis upon which your diagnosis and treatment can be developed and/or adjusted.\n\nPAIN IS DIFFERENT.\nPain is a subjective (not objective) sensation — it cannot be measured by a medical device. Its assessment relies on the ability of a person to accurately describe and communicate what he or she feels. \n\nThis app helps you explain and show to others precisely what you feel every day.\n\nFEATURES.\nFor each diary entry (pain picture):\n• Choose from a list of at least 12 uniquely different pain types; you can even choose multiple types of pain — each one layered separately.\n• Select the intensity of each pain type.\n• Use your finger or a stylus pen to draw an “outline” around the location where each type of pain is felt. Want to \"outline\" a smaller area of pain on your face, fingers, or toes? Use our new “DOUBLE-TAP-TO-ZOOM” feature to expand your view.\n• The app automatically calculates (estimates) the % body surface area covered (affected) by each (or all) type(s) of pain.\n• Open a saved entry (pain picture) and look at the location of each unique pain type (by touching the pain type you want to see) or look at how all the pain types overlap together (by touching \"All Layers\"). Swipe the picture left or right to review how your pain changes over time.\n• Add \"Notes\" for additional details.\n• Miss an entry? Go back and recreate a \"pain picture\" from the past; then, use the \"Calendar\" icon to backdate the recreated entry.\n• View a summary of your data in \"Charts\".\n\nINCLUDED APP FUNCTIONS.\n• Unlimited Pain Entries. An unlimited number of entries can be saved and tracked (data summarized in “Charts”).\n• Copy/Edit. Copy or edit-a-copy of a previous pain entry.\n• Numbness. Track numbness along with pain entries (data charted separately).\n• Custom Pain Types. Define up to 3 customized pain types. \n• Interactive Summary & Animation. After a week of data is saved, play an animation showing how “each” of your pain types, or “all” of your pain types, change within any time period you choose by selecting the corresponding start/stop dates.\n• Calendar. Touch the \"Calendar\" icon to backdate any pain-picture you draw to create a record of what you remember feeling from the past. \n• Export. Share (email) a CSV file of your numeric data or a PDF of your DRAWINGS and notes!\n\nDATA STORAGE.\nData is stored on your device and is not saved/stored by Nanolume®, LLC.\n\nVIDEO INFORMATION.\nhttps://vimeo.com/174772061\n\nCopyright © 2014-2019 Nanolume® LLC. All rights reserved. Patent Pending.\n왜 우리가 이걸 만들었 을까?\n이 응용 프로그램은 만성 통증이있는 ​​사용자가 하루 종일 느낀 여러 유형의 통증을 종합적으로 그림 일기로 만드는 데 도움을주기 위해 MD 통증 전문가 및 PhD 약리학 자에 의해 설계되었습니다. 이렇게 상세한 일지를 작성함으로써 사용자는 자신이 느끼는 바를 알 수 있고, 시도 된 치료법이 도움이되는지를 더 잘 이해할 수 있습니다.\n\nIT 개선. 더 좋아요.\n특허 출원중인 기술을 사용하여 이제 모바일 장치에서 최소 12 가지 유형의 통증의 강도, 패턴 및 확산 범위를 명확하게 추적, 매핑 및 모니터링 할 수 있습니다. 우리는 또한 마비에 대한 별도의 추적 시스템을 추가했습니다.\n\n고통은 인생을 바꾸고 있습니다.\n고통으로 고통 받고있을 때, 당신이 원하는 것은 다시 건강 해지고 의사가 자신이 느끼는 것을 이해할 수 있도록 도와주는 것입니다.\n\n고통을 추적하는 것은 고통을 치료하는 데 중요합니다. 의료 팀이 시간 경과에 따른 통증의 변화를 정확히 볼 수있게되면 다른 방법으로는 눈치 채지 못할 경향이 나타날 수 있습니다.\n\n통증은 다양한 강도, 질감, 위치 및 확산 패턴에 따라 끊임없이 변화 할 수있는 복잡한 감각입니다. 이것은 복합체 지역 통증 증후군 (Complex Regional Pain Syndrome, CRPS)이라는 심각한 유형의 만성 통증으로 고통받는 개인에게 특히 그러합니다.\n\nNanolume®을 사용하면 매일 적어도 12 가지 유형의 통증을 추적, 분석 및 매핑 할 수 있습니다. 사람이 고통 받고있는 고통의 유형을 더 완전히 알면 그러한 지식은 진단 및 치료가 개발 및 / 또는 조정될 수있는 기초를 향상시키는 데 사용될 수 있습니다.\n\n고통은 다릅니다.\n통증은 주관적 (객관적이지 않은) 감각이며 의료 기기로 측정 할 수 없습니다. 이 평가는 사람이 자신이 느끼는 것을 정확하게 기술하고 전달할 수있는 능력에 달려 있습니다.\n\n이 앱을 사용하면 매일 다른 사람들이 느끼는 것을 정확하게 설명하고 다른 사람들에게 보여줄 수 있습니다.\n\n풍모.\n각 일기 항목 (아픔 그림) :\n • 적어도 12 가지의 독특한 통증 유형 목록을 선택하십시오. 당신은 고통의 여러 유형을 선택할 수 있습니다 - 각각은 별도로 계층화되어 있습니다.\n • 각 통증 유형의 강도를 선택하십시오.\n • 손가락이나 스타일러스 펜을 사용하여 각 유형의 통증이 느껴지는 위치 주변에 \"윤곽선\"을 그리십시오. 얼굴, 손가락 또는 발가락에 작은 통증 부위를 \"윤곽\"하고 싶습니까? 새로운 \"DOUBLE-TAP-TO-ZOOM\"기능을 사용하여 시야를 넓 힙니다.\n • 앱은 고통의 각 유형 (또는 모든 유형)에 적용되는 영향을받는 신체 표면의 %를 자동으로 계산합니다 (추정).\n • 저장된 항목 (pain 그림)을 열고 고유 한 각 통증 유형의 위치를보고 (보고 싶은 통증 유형을 터치하여) 또는 모든 통증 유형이 겹치는 방식을 봅니다 ( \"모든 계층\"을 터치 함). 그림을 왼쪽이나 오른쪽으로 문질러 시간 경과에 따른 통증의 변화를 검토하십시오.\n • 추가 정보는 \"메모\"를 추가하십시오.\n • 항목을 놓친다? 과거로 돌아가서 \"고통의 그림\"을 재현하십시오. 그런 다음 \"캘린더\"아이콘을 사용하여 재생성 된 항목을 백 데이팅하십시오.\n • \"차트\"에서 데이터 요약을 봅니다.\n\n앱 기능 포함.\n • 무제한 통증 항목. 무제한의 항목을 저장하고 추적 할 수 있습니다 ( \"차트\"에 요약 된 데이터).\n • 복사 / 편집. 이전 진통제의 사본을 복사하거나 편집하십시오.\n • 마비. 진통제와 함께 감각을 추적하십시오 (별도로 도표로 작성된 데이터).\n • 사용자 정의 통증 유형. 최대 3 가지 맞춤형 통증 유형을 정의하십시오.\n • 인터랙티브 요약 및 애니메이션. 1 주일의 데이터가 저장되면 해당하는 시작 / 중지 날짜를 선택하여 선택한 기간 내에 통증 유형의 \"각\"또는 통증 유형의 \"모두\"가 어떻게 변하는 지 보여주는 애니메이션을 재생하십시오.\n • 달력. '캘린더'아이콘을 터치하면 과거에 느낌을 기억하는 기록을 만들기 위해 그리는 고통 그림을 되돌릴 수 있습니다.\n • 내보내기. 숫자 데이터의 CSV 파일 또는 도면 및 메모의 PDF를 공유 (이메일)하십시오!\n\n데이터 저장고.\n데이터는 기기에 저장되며 Nanolume®, LLC에서 저장 / 저장하지 않습니다.\n\n비디오 정보.\nhttps://vimeo.com/174772061\n\n저작권 © 2014-2019 Nanolume® LLC. 판권 소유. 특허 출원 중.\n"
}