{
	"app_link": "https://play.google.com/store/apps/details?id=com.mdoncall",
	"app_category": "의료",
	"app_name": "MD on Call - Practical Guide 2019",
	"app_detail": "MD on Call is already trusted by thousands of physicians, residents and medical students around the world. We’ve been there; At 3 AM, you don’t feel like going through a textbook, you just want to get things done. \nRebuilt from the ground up for Android, you can now rapidly access valuable information to help you manage the most common nighttime situations.\n\n\n**************** \n\nPlease make sure this app fits your needs before buying; it is designed primarily for junior residents, interns and medical students.\n\n\n**************** \n\nREVIEWS\n\n\"If you have ever needed a quick reference to learn on the fly or been stumped by a late night call while cross-covering and you are willing to spend a few dollars to avoid that feeling, you should consider this app.\"\n\nimedicalapps.com\n\n\n“It has all those handy little things that drug guides and medical references just don’t capture concisely.”\n“I would pay at least double the cost for this handy little reference.”\n\nDr Jessica Otte, drottematic blog\nhttp://drottematic.wordpress.com/2010/09/06/review-md-on-call-iphone-app/\n\n****************\n****************\n\n\nINTRO\nIn medical school, we learn a lot about diseases and the basis for their management. However, we are traditionally less exposed to apparently easy problems like pain, nausea or hypokalemia. Quite often, those issues are brought to the attention of the nursing staff in the evening. At that time, the treating team is away and you're on call, running all over the hospital.\n\nMD on Call gives you tips on how to QUICKLY assess and manage (acutely) common problems so you can go on assessing the next patient, or to your room to get some well deserved sleep. -- it is NOT meant to replace a textbook --\n\n\n\nFEATURES\n\n✦ Issues ✦ 26 frequent on call situations (including management of some specific conditions)\n\nAbdominal Pain\nAcute Coronary Syndrome\nAgitation / Violence\nAnaphylaxis\nBleeding\nBradycardia\nChest Pain\nConstipation\nDeath (Pronouncing)\nDecreased LOC\nDysuria / UTI\nDyspnea\nFever\nHeadache\nHypertension\nHypotension\nInsomnia\nMeningitis\nNausea / Vomiting\nPain\nPalliation\nPneumonia\nSeizure\nTachycardia\nWound Dehiscence\nWound Infection\n\n\n✦ Labs ✦ Common electrolytes abnormalities (including management)\n\nHypo Ca, K, Mg, Na, PO4, glycemia\nHyper Ca, K, Na, glycemia\n\n✦ ECG ✦ Normal and abnormal ECG values, with examples\n\n✦ Misc ✦ Suggestions on how to write orders for admission, \"comfort measures only\", \"on call\" notes, OR and procedure notes.\nTransfusions: general information and common reactions\nMisc: CSF values, opioid conversion...\n\n✦ Lines and Tubes ✦ How to manage common problems, such as a blocked NG tube.\n\n✦ Search ✦ Search using acronyms or keywords\n\n\n****************\n\nFeedback is more than welcome : visit the website for more details\n\n****************\n\n\nDISCLAIMER\n\nThis publication (application) is to be used as a guide only. It is intended only for use by licensed medical practitioners and medical students. Every doctor (or prescriber) is responsible for their actions. This guide is not meant to replace clinical judgment.\nThe authors of MD on call make no claims regarding the accuracy of the information contained herein. The authors of this application and its content shall not be liable for any injury and/or damage to persons or property arising from the use of this application.\nIt is the responsible of the licensed prescriber to verify the indications, contraindications and dosage of the medication (and actions) they prescribe.\n통화 MD는 이미 전 세계의 의사, 주민과 의대생의 수천에 의해 신뢰할 수 있습니다. 우리는 거기에있었습니다; 새벽 3시, 당신은 교과서를 통해가는 기분이 안, 당신은 일을 끝내야합니다.\n안드로이드에 대한 기초부터 재건, 당신은 지금 빠르게 당신이 가장 일반적인 야간 상황 관리에 유용한 정보를 액세스 할 수 있습니다.\n\n\n****************\n\n이 응용 프로그램이 구매하기 전에 당신의 요구에 맞는 있는지 확인하십시오; 그것은 주로 주니어 주민, 인턴 및 의료 학생들을 위해 설계되었습니다.\n\n\n****************\n\n리뷰\n\n\"만약 당신이 즉시 배울 빠른 참조를 필요로 한 또는 교차 취재하는 동안 늦은 밤 전화로 난처한 상황에 빠진 한 당신이 그 느낌을 피하기 위해 몇 달러를 지출 할 수 있다면, 당신은이 응용 프로그램을 고려해야합니다.\"\n\nimedicalapps.com\n\n\n\"그것은 약물 가이드 및 의료 참조 그냥 간결하게 캡처하지 않는 모든 편리한 작은 일들이 있습니다.\"\n\"나는이 쉽고 간단한 참조에 대한 비용을 두 배 이상 지불 할 것입니다.\"\n\n박사 제시카 OTTE, drottematic 블로그\nhttp://drottematic.wordpress.com/2010/09/06/review-md-on-call-iphone-app/\n\n****************\n****************\n\n\n소개\n의과 대학에서, 우리는 질병에 대해 많은과 관리를위한 기초를 배운다. 그러나, 우리는 통증, 메스꺼움이나 저칼륨 혈증과 같은 분명히 쉬운 문제 전통적으로 덜 노출되어있다. 종종, 이러한 문제는 저녁에 간호 직원의 관심을 끌게된다. 이 때, 치료 팀은 거리에 있으며, 모든 병원을 통해 실행, 통화입니다.\n\n당신은 몇 가지 잘 자격이 잠을 얻기 위해 다음 환자를 평가에 가서, 또는 당신의 방에 할 수 있도록 전화에 MD가 신속하게 평가하고 (급성) 일반적인 문제를 관리하는 방법에 대한 팁을 제공합니다. - 그것은 교과서를 대체하기위한 것이 아닙니다 -\n\n\n\n특징\n\n✦ 문제 ✦ (26) 자주 (일부 특정 조건의 관리 등) 호출 상황에\n\n복부 통증\n급성 관상 동맥 증후군\n교반 / 폭력\n아나필락시스\n출혈\n서맥\n가슴 통증\n변비\n죽음 (발음)\n감소 LOC\n배뇨 장애 / 요로 감염\n호흡 곤란\n열\n두통\n고혈압\n저혈압\n불면증\n수막염\n오심 / 구토\n고통\n일시적 완화\n폐렴\n발작\n빈맥\n상처 열개\n상처 감염\n\n\n(관리 포함) ✦ 연구소 ✦ 일반 전해질 이상\n\n하이포 칼슘, K, 마그네슘, 나트륨, PO4, 혈당\n하이퍼 칼슘, K, 나, 혈당\n\n예제와 함께 ✦ ✦ 심전도 정상 및 비정상 심전도 값,\n\n메모, 또는 및 절차 노트 \"통화\"입장, \"편안한 조치 만\"주문을 작성하는 방법에 ✦ 기타 ✦ 제안.\n수혈 : 일반 정보와 일반적인 반응\n기타 : CSF 값, 아편 유사 변환 ...\n\n어떻게 이러한 차단 NG 튜브와 같은 일반적인 문제를 관리하는 라인과 튜브를 ✦ ✦.\n\n✦ 약어 또는 키워드 ✦ 검색 검색\n\n\n****************\n\n피드백은 환영보다 더 자세한 사항은 웹 사이트를 방문\n\n****************\n\n\n면책 조항\n\n이 출판물 (응용 프로그램)만을 기준으로 사용한다. 그것은 단지 허가 개업 의사 및 의료 학생들이 사용하기위한 것입니다. 모든 의사 (또는 처방)은 자신의 행동에 대한 책임이 있습니다. 이 가이드는 임상 적 판단을 대체하는 것은 아닙니다.\n통화 MD의 저자는 여기에 포함 된 정보의 정확성에 대해 어떠한 주장도하지 않습니다. 이 응용 프로그램과 컨텐츠의 저자는이 응용 프로그램의 사용으로 발생하는 사람이나 재산에 손상 및 / 또는 손해에 대해 책임을지지 않습니다.\n그것은 적응증, 금기 및 투여 약물 (과 행동)가 처방을 확인할 허가 된 처방의 책임이있다.\n"
}