{
	"app_link": "https://play.google.com/store/apps/details?id=com.epicmedic.stephen.emt_study",
	"app_category": "의료",
	"app_name": "EMT Study - NREMT Test Prep",
	"app_detail": "\"Very few apps that I have seen match the level of this one. With up to date information, 2 different ways to learn it, and an easy to use navigation, definitely needs to be on your phone/tablet.\" - amedicsworld.com\n\n\nEMT Study is the ultimate and most current guide to the NREMT designed and developed from the ground up by currently practicing EMTs and Paramedics. Whether you're studying for the NREMT, an employment exam, or simply an aspiring EMT, this app is for you. \n\n\nEMT Study contains hundreds of quality questions with detailed explanations and intuitive easy to use flashcards over the six major chapters of the NREMT including: Airway, Cardiology, Medical, Obstetrics and Pediatrics, Trauma, and Operations. All material is verified from current 2014 text books and updated/revised regularly. \n\n\nEMT Study is a unique and powerful study tool for several reasons:\n\n\nFirst, this app will quickly identify your weak areas by providing a detailed breakdown on how well you perform on each EMS category; this allows you to easily determine where you should focus your studying. \n\n\nSecond, EMT Study provides detailed explanations after every question whether you answered right or wrong so you can fully grasp the concepts.\n\n\nThird, all questions have been written by experienced paramedics and educators with a sole purpose of adequately preparing an individual for the NREMT.\n\n\nFinally, EMT Study comes with an extremely easy and intuitive to use flashcard system to help memorize the MOST important material while having fun in the process!\n\n\nDon't chance the NREMT! Download EMT Study and be prepared!\n\n\nIf you have any questions, comments, or suggestions for this app, please email us at emtstudy@yahoo.com and we will be happy to assist you. \n\n\nGood luck my future EMS brothers and sisters!\n\"내가 본 거의 응용 프로그램은 날짜 정보까지로, 2 가지 방법을 배울 수 있습니다.이 하나의 수준을 일치하고, 탐색 기능을 사용하기 쉽습니다, 확실히 당신의 전화 / 태블릿에 있어야합니다.\" - amedicsworld.com\n\n\nEMT 연구는 현재 연습 구급차와 구급대에 의해 처음부터 설계 및 개발 NREMT에 궁극적 인 및 최신 가이드입니다. 당신이 NREMT, 취업 시험, 또는 단순히 주목받는 EMT 공부하든,이 앱은 당신을위한 것입니다.\n\n\n기도, 심장, 의료, 산부인과 및 소아과, 외상, 및 운영 : EMT 연구를 포함하여 NREMT의 주요 6 개 장에 걸쳐 상세한 설명과 직관적 인 사용하기 쉬운 플래시 카드와 품질 문제의 수백이 포함되어 있습니다. 모든 자료는 정기적으로 개정 / 현재 2,014 교과서에서 확인 및 업데이트됩니다.\n\n\nEMT 연구는 몇 가지 이유에 대한 고유하고 강력한 학습 도구입니다 :\n\n\n첫째,이 응용 프로그램은 신속하게 각 EMS 카테고리에 얼마나 잘 수행하는지에 대한 자세한 분석을 제공하여 약한 부분을 파악합니다; 이것은 당신이 당신의 공부 집중해야 위치를 쉽게 확인할 수 있습니다.\n\n\n둘째, EMT 연구는 완전히 개념을 파악할 수 있도록 옳고 그름에 대한 답변 여부를 모든 질문에 후 자세한 설명을 제공합니다.\n\n\n셋째, 모든 질문은 적절 NREMT에 대한 개인을 준비하는 목적과 경험이 풍부한 구급대 및 교육자에 의해 작성되었습니다.\n\n\n마지막으로, EMT 연구 과정에서 재미를하면서 가장 중요한 재료를 기억하기 위해 플래시 카드 시스템을 사용하기 매우 쉽고 직관적으로 온다!\n\n\n기회 NREMT하지 마십시오! EMT 연구 다운로드 및 준비!\n\n\n이 응용 프로그램에 대한 질문, 의견 또는 제안 사항이 있으면, emtstudy@yahoo.com으로 이메일을 보내 우리는 당신을 도와 드리겠습니다.\n\n\n행운을 빌어 요 내 미래 EMS 형제 자매!\n"
}