{
	"app_link": "https://play.google.com/store/apps/details?id=au.com.appliquette.recognise.foot",
	"app_category": "의료",
	"app_name": "Recognise Foot",
	"app_detail": "Using Recognise™ has been shown to reduce pain, improve performance and assist with rehabilitation in a range of complex pain, and injury states, when used as part of a Graded Motor Imagery programme.\n\n\nTEST AND TRAIN\n\n- TEST your ability to quickly and accurately recognise an image of a body area as either left or right (‘Left/Right Discrimination’)\n\n- TRAIN your brain and harness its neuroplasticity using a range of tools\n\n\nFEATURES\n\n-‘Memory’ and ‘Speed match’ tools to take your training to the next level\n\n-Graded difficulty levels and personal best challenges\n\n-Detailed onscreen results and graphs to map your progress \n\n-Powerful clinical integration tools - export and email your results directly to your clinician or therapist\n\n-Capture your own images on your Device and use them in your training\n\n-Comprehensive explanation of the science behind Left/Right Discrimination and Graded Motor Imagery\n\n\nWHAT’S NEW IN 2016\n\nThis is not an update - Recognise™ is a brand new App, built from the ground up with powerful new features and tools. \n\n\nFEET, BACKS, NECKS, SHOULDERS, KNEES?\n\nThis App is for Feet, for Recognise™ Hand, Recognise™ Back, Recognise™ Neck, Recognise™ Shoulder and Recognise™ Knee, check the App store\n\n\nFIND OUT MORE\n\nVisit www.gradedmotorimagery.com for more information including videos and free downloads.\n을 인식한다 ™는 그레이드 모터 영상 프로그램의 일부로서 사용될 때, 고통을 줄이고 성능을 향상시키고 복합 통증의 범위 재활 및 손상 상태를 돕기 위해 도시 된 사용.\n\n\n시험 및 열차\n\n- 신속하고 정확하게 ( '/ 오른쪽 차별 왼쪽') 왼쪽 또는 오른쪽 중 하나로 신체 영역의 이미지를 인식 할 수있는 능력을 테스트\n\n- 당신의 두뇌를 훈련하고 다양한 도구를 사용하여 신경 가소성을 활용\n \n\n풍모\n\n-'Memory '과'스피드 경기 '도구는 다음 단계로 훈련을합니다\n\n-Graded 난이도 수준과 개인 최고 도전\n\n- 상세한 화면의 결과와 진행 상황을지도하는 그래프\n\n- 강력한 임상 통합 도구 - 수출 및 임상 또는 치료에 직접 결과를 이메일로\n\n당신의 장치에 자신의 이미지를 -Capture과 훈련에서 사용\n\n왼쪽 / 오른쪽 차별과 그레이드 모터 이미지 뒤에 과학의 -Comprehensive 설명\n\n\n무엇 2016의 새로운 기능\n\n이 업데이트되지 않습니다 -을 인식한다 ™는 강력한 새로운 기능과 도구를 사용하여 처음부터 내장 된 새로운 응용 프로그램이다.\n\n\n피트, 백업, 목, 어깨, 무릎?\n\n이 응용 프로그램은 앱 스토어를 확인을 인식한다 ™ 손을 인식한다 ™ 위로을 인식한다 ™ 목,을 인식한다 ™ 어깨와 무릎을 인식한다 ™에 대해, 피트입니다\n\n\n더 찾아 봐\n\n비디오 및 무료 다운로드 등을 포함한 자세한 정보는 www.gradedmotorimagery.com를 방문하십시오.\n"
}