{
	"app_link": "https://play.google.com/store/apps/details?id=co.uk.FibroMapp",
	"app_category": "의료",
	"app_name": "FibroMapp Pain Manager +",
	"app_detail": "FibroMapp Pain Manager + goes way beyond just tracking pain...It is the most comprehensive pain tracking app available. (But don't just take our word for it! It's also a 3x HealthLine Best App Award winner!).\n\nWE GET PAIN...\nAs chronic pain people ourselves, we know how pain can affect every area of your life - such as sleep and mood, fatigue, aggravating factors, and so much more - not to mention keeping your meds/supplements on track.\n\nTRACK, MONITOR, RECORD & CREATE REPORTS:\nFibroMapp helps you track, monitor, record and create PDF reports you can print/email. \n\nWith our unique,12-in-1 personalised, highly comprehensive, yet easy-to-use, pain management app; FibroMapp works for all pain conditions. \n\nFibroMapp is perfect for:\n\n*Fibromyalgia, CFS/ME\n*MS\n*Arthritis\n*Lupus\n*Back pain\n*Muscle, Joint & Nerve Pain\n*All Complex Pain Conditions\n\n12-in-1 PAIN TRACKER PLUS SO MUCH MORE!\n\n1. PAIN TRACKER - tracks severity, location & type of pain\n\n2. MOOD TRACKER - Is pain affecting your mood and mental health?\n\n3. SLEEP TRACKER (Tracks Sleep Debt/Quality of Sleep) -Simply tap the screen to start recording when you are awake/going to sleep \n\n4. FATIGUE TRACKER\n\n5. FLARE-UP BUTTON -Quickly records your pain level with option to journal\n\n6. OTHER SYMPTOMS - Pre-loaded with a variety of symptoms, as well as the option to personalise\n\n7. MOBILITY AIDS REQUIRED - Helpful for things like benefits and insurance purposes\n\n8. JOURNAL - A great spot to share what you are really going through...\n\n9. AGGRAVATING FACTORS - Weather, stress, sitting...personalise to suit you!\n\n10. ACTIVITIES - Track what activities reduce or increase pain\n\n11. MEDICATION TRACKER + ALARM - personalise your meds, dosage and even set an alarm to ensure you aren't over or under medicating \n\n12. CREATES PDF REPORTS to Print/Email - Great to provide to your doctor/for insurance/benefits)\n\nGAIN MORE CONTROL:\nGain more control and understanding of your pain and health...by tracking what's helping you, what's increasing your pain, as well as keeping on track of your meds/supplements and so much more with FibroMapp Pain Manager +.\n\nBE AS DETAILED AS YOU WANT - OR FAST-TRACK:\nOption to quickly track pain, mood, fatigue or go as in-depth as you wish. \n\nUse as much or as little of it as you need to help you gain more control and understanding of what is potentially causing you pain and other symptoms\n\nPERSONALIZED TO SUIT YOUR NEEDS:\nAs pain is unique to each person, so is FibroMapp Pain Manager +! \n\nFibroMapp Pain Manager + can be completely personalised to meet your needs and requirements and you can get as specific as you need or quickly track and record each day. \n\nAll of which you personalise to your needs so that you are only filling in the areas that pertain specifically to you. \n\nREPORTS:\nYour Information is compiled to create easy to read CHARTS AND GRAPHS that can be downloaded and printed FOR NO EXTRA CHARGE -unlike some other health apps currently available.\n\nFOLLOW-UP:\nThere's also a follow-up section to review what has helped and what has made your pain and other symptoms worse.\n\nEXCELLENT BACK-UP INFORMATION:\nYour PDF report is a great way to show what you are really going through to:\n\n*DOCTORS - who can adjust meds/pinpoint other areas of concern based on your report\n*INSURANCE\n*BENEFITS\n*PERSONAL UNDERSTANDING\n\nGAIN MORE CONTROL...\nFibroMapp Pain Manager + helps you to gain more control by giving you the tools to easily track what is possibly causing pain, fatigue, sleep issues, mood and flare-ups and much more. \n\nWhen you have a better understanding of what might be causing pain and flare-ups, whether or not your meds are helping, and many other aspects, you now can be in a position to make improvements to your health and gain more control!\n\nTime to Get Tracking... With FibroMapp Pain Manager + Today!\n\nFor more information please go to our website http://www.fibromapp.com\nFibroMapp is a registered trademark of Bodymap Apps Ltd.\nFibroMapp Pain Manager +는 고통을 추적하는 것 이상의 의미를가집니다 ... 이것은 가장 포괄적 인 통증 추적 응용 프로그램입니다. (그러나 우리의 말을 받아 들일 필요가 없습니다! 또한 HealthLine Best App Award 수상자 3 배입니다!).\n\n우리는 고통을 겪는다.\n만성 통증 환자로서 우리는 통증을 어떻게 유지하면 수면과 기분, 피로감, 악화 요인 등과 같은 삶의 모든 영역에 영향을 미칠 수 있는지 알고 있습니다.\n\n추적, 모니터, 기록 및 보고서 작성 :\nFibroMapp를 사용하면 인쇄 / 이메일로 보낼 수있는 PDF 보고서를 추적, 모니터링, 기록 및 작성할 수 있습니다.\n\n우리의 독특한 12-in-1 개인화되고 고도로 포괄적이면서도 사용하기 쉬운 통증 관리 앱으로, FibroMapp은 모든 통증 상태에 효과적입니다.\n\nFibroMapp는 다음 용도로 적합합니다.\n\n* Fibromyalgia, CFS / ME\n* MS\n*관절염\n*낭창\n*허리 통증\n* 근육, 관절 및 신경통\n* 모든 복합 통증 상태\n\n12-in-1 통증 추적기 추가!\n\n1. 통찰력 추적자 - 통증의 심각도, 위치 및 유형을 추적합니다.\n\n2. 기분 전환 (MOOD TRACKER) - 기분과 정신 건강에 영향을주는 고통입니까?\n\n3. 수면 추적자 (수면 쇠퇴 / 수면 추적) - 깨어 있거나 잠자기 상태 일 때 화면을 살짝 눌러 녹화 시작\n\n4. 피로 추적자\n\n5. 발목 잡아 늘리기 단추 - 저널 옵션을 사용하여 통증 수준을 빠르게 기록하십시오.\n\n6. 기타 증상 - 다양한 증상을 미리로드하고 개인화 할 수있는 옵션\n\n7. 필요로하는 이동성 후천성 면역 결핍증 - 혜택 및 보험 목적과 같은 것들에 도움이 됨.\n\n8. 일지 - 당신이 정말로 겪고있는 것을 나눌 수있는 좋은 장소 ...\n\n9. AGGRAVATING FACTORS - 날씨, 스트레스, 앉아 ... 당신에 맞게 개인화하십시오!\n\n10. 활동 - 통증을 감소 시키거나 증가시키는 활동을 추적하십시오.\n\n11. MEDICATION TRACKER + ALARM - 약품을 맞춤 설정하고 복용량을 초과하거나 약을 복용하지 않도록 알람을 설정합니다.\n\n12. 인쇄 / 이메일로 PDF 보고서 작성 - 의사 / 보험 혜택을 위해 제공)\n\n더 많은 제어 :\n고통과 건강에 대한 더 많은 통제와 이해 ... FibroMapp Pain Manager +를 통해 당신을 돕는 것을 추적하고, 통증을 증가시키는 것은 물론, 약제 / 보충제 등을 추적 할 수 있습니다.\n\n원하는만큼 상세하게 - 또는 빠른 추적 :\n고통, 기분, 피로를 빠르게 추적하거나 원하는만큼 자세하게 이동할 수있는 옵션.\n\n잠재적으로 통증 및 기타 증상을 일으키는 원인을보다 잘 제어하고 이해할 수 있도록 도와 줄만큼 많이 사용하십시오.\n\n귀하의 필요에 맞게 개성을 띤다 :\n고통은 각 사람마다 고유하므로 FibroMapp Pain Manager +도 마찬가지입니다!\n\nFibroMapp Pain Manager +는 귀하의 필요와 요구 사항을 충족시키기 위해 완전히 개인화 될 수 있으며, 필요에 따라 구체적으로 얻을 수 있거나 매일 추적하고 기록 할 수 있습니다.\n\n이 모든 것이 자신의 필요에 맞게 개인화되므로 특별히 당신과 관련된 분야 만 채우고 있습니다.\n\n보고서 :\n귀하의 정보는 다운로드하여 인쇄 할 수있는 읽기 쉬운 차트 및 그래픽을 만들도록 컴파일되어 있습니다. 추가 비용없이 현재 사용할 수있는 다른 건강 앱과는 다릅니다.\n\n추후 :\n또한 도움이 된 부분과 통증 및 기타 증상을 악화시킨 부분을 검토하는 후속 조치 섹션이 있습니다.\n\n탁월한 백업 정보 :\nPDF 보고서는 실제로 진행되고있는 것을 보여줄 수있는 좋은 방법입니다.\n\n* 의사 - 귀하의 보고서에 근거하여 약을 조절하거나 다른 관심 분야를 정확히 지적 할 수있는 사람\n*보험\n*은혜\n* 개인 이해\n\n게인 컨트롤 추가 ...\nFibroMapp Pain Manager +를 사용하면 통증, 피로, 수면 문제, 기분 전환 및 재발 등을 일으키는 원인을 쉽게 추적 할 수있는 도구를 제공하여 더 많은 제어 권한을 얻을 수 있습니다.\n\n통증과 재채기를 일으킬 수있는 것에 대해 더 잘 이해하면, 약이 도움이되는지 아닌지, 그리고 다른 여러면에서 건강을 개선하고 더 많은 통제력을 발휘할 수 있습니다!\n\n추적 할 시간 ... FibroMapp Pain Manager + Today!\n\n자세한 내용은 당사 웹 사이트 http://www.fibromapp.com을 방문하십시오.\nFibroMapp는 Bodymap Apps Ltd.의 등록 상표입니다.\n"
}