{
	"app_link": "https://play.google.com/store/apps/details?id=com.mediamechanic.fhr",
	"app_category": "의료",
	"app_name": "FHR 5-Tier 2.0",
	"app_detail": "This app is intended for obstetricians, midwives, and nurses who use electronic fetal monitoring (EFM) in laboring patients. In addition to interpreting fetal heart rate (FHR) tracings, health care professionals must communicate with each other about the tracings in a way that is understood by all parties, and decide what action to take. \n\nFHR 5-tier is based on the five-color system developed by Drs. Julian Parer and Tomoaki Ikeda. (AJOG July 2007) The intent of their system is to standardize management of different fetal heart rate tracings. The system divides all fetal heart rate tracings into one of five categories: Green (no acidemia, no intervention required), Blue, Yellow, Orange or Red (evidence of actual or impending fetal asphyxia, rapid delivery recommended). Each color has assigned to it a: a) risk of acidemia, b) risk of evolution to a more serious pattern and c) recommended action. \n\nThe NICHD three-tier system of classifying fetal heart rate (FHR) tracings has been criticized for having too wide a range of tracings in “Category II”. Some researchers and clinicians believe that the five-tier color-coded system more effectively classifies EFM tracings. The five-tier system is being adopted by an increasing number of hospitals in the U.S. and in Japan. \n\nFHR 5-tier makes it easier to use the five-color system. \n\nWithout the FHR 5-tier app, one must refer to a table with 134 possible combinations of variability, baseline, and decelerations. One must also either memorize or refer to the definitions for mild, moderate and severe decelerations, which are complex and sometimes confusing. \n\nWhen using the FHR 5-tier app it is not necessary to refer to any other table or chart. Variability and baseline, and the shape, nadir, and duration of decelerations are entered with buttons on the consecutive screens. The app calculates the severity of the deceleration and the color for each tracing. All aspects of the tracing are summarized on the colored results screen, so that the user can quickly communicate with others. \n\nManagement recommendations as outlined by Parer and Ikeda are given. These include whether or not the obstetrician needs to be at the bedside; what other personnel should be available; and whether the patient should be moved to the operating room. In addition, conservative management techniques are listed where appropriate. Thus, for Blue, Yellow, and Orange tracings, the final results screen reminds the user to consider actions such as maternal position change, decreasing oxytocin, or amnioinfusion. \n\nAs noted by Parer and Ikeda, the guidelines for management may need to be modified for institutions other then theirs, and may even change depending on time of day. \n\nThe NICHD Category (I, II, III) is also given on the results screen. \n\nThis application is intended as a reference tool for use only by licensed healthcare professionals. This application is not a substitute for each licensed healthcare professional's independent clinical judgment. No medical decision should be based solely on information obtained by use of this tool. \n\n\nThis application tries to faithfully aggregate information from major authorities (see references) and does not introduce or substitute the judgment of the makers of this application for those authorities. If you find any errors in this application, please report them to our website (http://obapps.org/contact.php)\n이 응용 프로그램은 환자를 노동에 종사하는 전자 태아 감시 (EFM)를 사용 산부인과 의사, 조산사 및 간호사를위한 것입니다. 태아의 심박수 (FHR) 트레이싱을 해석뿐만 아니라, 보건 의료 전문가는 모든 당사자가 이해하는 방식의 추적에 대한 서로 통신하고, 어떤 조치를 취할 것인지를 결정해야합니다.\n\nFHR 5 계층은 박사에 의해 개발 된 5 색 시스템을 기반으로한다. 줄리안 Parer와 토모아키 이케다. (AJOG 2007년 7월) 자신의 시스템의 목적은 다른 태아의 심장 박동 트레이싱의 관리를 표준화하는 것입니다. 이 시스템은 다섯 가지 범주 중 하나에 모든 태아의 심장 박동 트레이싱을 분할 : 녹색 (NO 산혈증, 필요없이 개입), 블루, 옐로우, 오렌지 또는 레드 (실제 또는 임박한 태아 질식의 증거, 신속한 배달 권장). 더 심각한 패턴에 진화 산혈증, B) 위험) 위험 및 c) 권장 조치 : 각 색상은 그것에 할당했다.\n\n태아의 심박수 (FHR) 트레이싱를 분류 NICHD 3 계층 시스템은 \"범주 II\"에 너무 넓은 트레이싱의 범위를 갖는에 대한 비판을 받아왔다. 일부 연구자와 임상의는 다섯 계층 컬러 코딩 시스템을보다 효율적으로 EFM 트레이싱을 분류하고 있다고 생각합니다. 다섯 계층 시스템은 미국과 일본의 병원의 증가에 의해 채택되고있다.\n\nFHR 5 계층보다 쉽게​​ 5 색 시스템을 사용하는 것을 가능하게한다.\n\nFHR 5 계층 응용 프로그램이 없다면, 하나는 다양성,베이스 라인, 그리고 감속의 134 가능한 조합이있는 테이블을 참조해야합니다. 하나는 하나 기억이나 복잡하고 때로는 혼란, 중등도 및 중증의 감속에 대한 정의를 참조해야합니다.\n\nFHR 5 계층 응용 프로그램을 사용하는 경우는 다른 테이블 또는 차트를 참조 할 필요가 없습니다. 변동성과 기준, 그리고 감속의 모양, 천저 및 기간은 연속적인 화면에 버튼으로 입력됩니다. 응용 프로그램은 감속의 정도와 각 추적의 색상을 계산합니다. 사용자가 다른 사람과 통신을 신속하게 할 수 있도록 추적의 모든 측면은, 착색 결과 화면에 요약되어있다.\n\nParer와 이케다에 의해 설명 된대로 관리 권장 사항이 제공됩니다. 이들은 산부인과 맡에있을 필요가 있는지의 여부를 포함한다; 무엇을 다른 사람이 사용할 수 있어야합니다; 환자 여부 수술실로 이동되어야한다. 또한, 보수적 인 경영 기법은 적절한 나열되어 있습니다. 따라서, 블루, 옐로우, 오렌지 트레이싱에 대한 최종 결과 화면은 산모의 위치 변경, 감소 옥시토신, 또는 amnioinfusion 등의 작업을 고려하는 사용자를 생각 나게한다.\n\nParer와 이케다에서 언급 한 바와 같이, 관리를위한 가이드 라인은 그들의 다음 다른 기관에 대한 수정해야 할 수도, 심지어 하루의 시간에 따라 변경 될 수 있습니다.\n\nNICHD 카테고리 (I, II, III)은 또한 결과를 화면에 주어진다.\n\n이 응용 프로그램은 허가 된 의료 전문가에 의해 사용을위한 참조 도구로 구성되어 있습니다. 이 응용 프로그램은 각각의 라이센스 의료 전문가의 독립적 인 임상 적 판단을 대신 할 수는 없습니다. 의학적 결정은 전적으로이 공구를 사용하여 얻어진 정보에 기초되어서는 안된다.\n\n\n이 응용 프로그램은 주요 기관 (참고 문헌 참조)에서 충실하게 집계 정보에 시도 및 소개 또는 그 기관이 응용 프로그램의 제조 업체의 판단을 대체하지 않습니다. 이 응용 프로그램에서 오류를 발견하면, 우리의 웹 사이트에보고하십시오 (http://obapps.org/contact.php)\n"
}