{
	"app_link": "https://play.google.com/store/apps/details?id=au.com.appliquette.recognise.shoulder",
	"app_category": "의료",
	"app_name": "Recognise Shoulder",
	"app_detail": "Using Recognise™ has been shown to reduce pain, improve performance and assist with rehabilitation in a range of complex pain, and injury states, when used as part of a Graded Motor Imagery programme.\n\n\nTEST AND TRAIN\n\n- TEST your ability to quickly and accurately recognise an image of a body area as either left or right (‘Left/Right Discrimination’)\n\n- TRAIN your brain and harness its neuroplasticity using a range of tools\n\n\nFEATURES\n\n-‘Memory’ and ‘Speed match’ tools to take your training to the next level\n\n-Graded difficulty levels and personal best challenges\n\n-Detailed onscreen results and graphs to map your progress \n\n-Powerful clinical integration tools - export and email your results directly to your clinician or therapist\n\n-Capture your own images on your device and use them in your training\n\n-Comprehensive explanation of the science behind Left/Right Discrimination and Graded Motor Imagery\n\n\nWHAT’S NEW IN 2016\n\nThis is not an update - Recognise™ is a brand new App, built from the ground up with powerful new features and tools. \n\n\nFEET, BACKS, NECKS, SHOULDERS, KNEES?\n\nThis App is for shoulders, for Recognise™ Feet, Recognise™ Back, Recognise™ Neck, Recognise™ Feet and Recognise™ Knee, check the Play store\n\n\nFIND OUT MORE\n\nVisit www.gradedmotorimagery.com for more information including videos and free downloads.\nRecognize ™를 사용하면 Graded Motor Imagery 프로그램의 일환으로 고통을 줄이고 성능을 향상 시키며 다양한 통증 및 부상 상태의 재활 보조를 지원하는 것으로 나타났습니다.\n\n\n시험 및 기차\n\n- 신체 부위의 이미지를 왼쪽 또는 오른쪽으로 빠르고 정확하게 인식 할 수 있는지 테스트하십시오 ( '좌우 차별').\n\n- 다양한 도구를 사용하여 뇌에 신경을 쓰고 신경 자극을 이용하십시오.\n \n\n풍모\n\n- '메모리'및 '스피드 매치'도구를 사용하여 교육 수준 향상\n\n- 난이도와 개인적으로 가장 어려운 점\n\n- 진행 상황을 나타내는 화면상의 결과와 그래프를 자세히 보여줍니다.\n\n강력한 임상 통합 도구 - 임상의 또는 치료사에게 결과를 직접 내보내고 이메일로 보냅니다.\n\n장치에서 자신의 이미지를 캡처하여 교육에 사용하십시오.\n\n- 좌우 차별 및 등급별 모터 이미지 뒤에있는 과학에 대한 포괄적 인 설명\n\n\n2016 년 새 소식\n\n이것은 업데이트가 아닙니다 - Recognize ™는 처음부터 강력한 새로운 기능과 도구로 제작 된 아주 새로운 앱입니다.\n\n\n피트, 뒤, 목, 숄, 뽀뽀?\n\n이 앱은 어깨, Recognize ™ Feet, Recognize ™ Back, Recognize ™ Neck, Recognize ™ Feet 및 Recognize ™ Knee를위한 앱입니다. Play 스토어를 확인하십시오.\n\n\n더 찾아 봐\n\n비디오 및 무료 다운로드를 포함한 자세한 정보는 www.gradedmotorimagery.com을 방문하십시오.\n"
}