{
	"app_link": "https://play.google.com/store/apps/details?id=org.pedisafe",
	"app_category": "의료",
	"app_name": "Pedi Safe Medications",
	"app_detail": "Features\n• PubMed Reference for every Drug\n• Pediatric & Adult Weight-Based Doses\n• Color Coded Weights\n• Airway Equipment Selection & Size\n• Normal Vitals Signs for Pediatrics\n• ACLS & PALS Emergency Medications\n• Hide Drugs you don't use\n• Simplify the Medication Delivery System\n\nDownload Pedi Safe Now and Join 77,200 healthcare professionals that reference PediSafe!\n\nThe Best Pediatric Emergency Medications App has been completely recoded and optimized the most recent iOS. Every medication has an accompanied PubMed reference. To view the reference, swipe right to left on the drug then click \"Citation.\"\n\nPedi Safe is a rapid reference for nurses, paramedics, respiratory therapist, PA, ARPN, physicians and other healthcare professionals who care for pediatric patients in an emergency or critical care environment.\n\nAn advanced airway management and cardiac resuscitation app. In an emergency, healthcare providers can quickly identify a patient's color coded weight, and then Pedi Safe displays weight based dosing, equipment sizes, and normal vital signs. An excellent reference, that requires clinical judgement to treat a patient's specific medical condition!\n\nTwo board certified Anesthesiologists whom have been trusted to develop apps for Hospira and Pfizer, have created PediSafe as a reference and not as a substitute for clinical judgement.\n\niAnesthesia also develops other point-of-care solutions:\n• ACLS Rhythms: Resuscitation Guidelines & ECG Advisor\n• Instant ECG: An Electrocardiogram Interpretation Guide\n• Pedi Safe: ICU, OR, ED Medications\n• Drug Infusion: An IV Medication Calculator\n풍모\n모든 의약품에 대한 • PubMed를 참조\n• 소아 및 성인 가중치 기반 복용량\n• 색상 코딩 무게\n•기도 장비 선택 및 크기\n• 소아에 대한 일반 바이탈 징후\n• ACLS & PALS 응급 약물\n• 숨기기 마약는 사용하지 마십시오\n• 약물 전달 시스템을 단순화\n\n페디 안전 지금 다운로드 및 PediSafe을 참조 77200 의료 전문가에 참여하기!\n\n최고의 소아 응급 약물 응용 프로그램이 완전히 레코딩 및 가장 최근 아이폰 OS를 최적화되었습니다. 모든 약물은 동반 PubMed를 참조있다. 다음을 클릭 약물에 왼쪽 기준 오른쪽으로 스 와이프 ​​보려면 \"인용을.\"\n\n페디 금고 간호사, 구급, 호흡 치료사에 대한 빠른 참조입니다, PA, ARPN, 의사와 긴급 또는 중요한 의료 환경에서 소아 환자를 돌보는 다른 의료 전문가.\n\n고급기도 관리 및 심장 소생 응용 프로그램. 긴급 상황에서 의료 서비스 제공자가 신속하게 환자의 색상 코드 무게를 식별 할 수 있습니다, 다음 페디 안전은 중량 기준으로 투여, 장비 크기, 정상적인 생체 신호를 표시합니다. 특정 환자의 의학적 상태를 치료하는 임상 적 판단에 필요한 우수한 기준!\n\n, 호 스피라와 화이자 용 앱을 개발하기 위해 신뢰할 수있는 한 두 보드 인증 마취과을 기준으로 PediSafe을 생성하지 임상 적 판단을 대신했다.\n\niAnesthesia는 다른 시점 관리 솔루션을 개발 :\n• ACLS 리듬 : 소생술 가이드 라인 및 ECG 고문\n• 인스턴트 ECG : 심전도 해석 가이드\n• 페디 안전 : ICU, OR, ED 의약품\n• 약물 주입 일 : IV 약물 계산기\n"
}