{
	"app_link": "https://play.google.com/store/apps/details?id=com.anesoft.quiz",
	"app_category": "의료",
	"app_name": "ACLS Rhythm Quiz",
	"app_detail": "Anesoft Corporation suggests you use our latest app, ECG Rhythm and Pulse which combines the content of Rhythm Tutor, Rhythm Quiz and ACLS Simulator into one app. And its free! It also includes Spanish and Chinese language options and is optimized for Android phones and tablets.\n\nAnesoft 'ACLS Rhythm Quiz' is one of the series of apps from Anesoft Corporation to improve your ACLS resuscitation skills. This app will test your ability to identify electrocardiogram rhythms. Recognition of ECG rhythms as the wave forms sweep across a monitor screen is a different skill than diagnosing cardiac rhythms on a static tracing. This app will evaluate your resuscitation skills better than reviewing with a book because you have to diagnose the rhythms as they dynamically move across the screen.\n\nThe app utilizes an organized four Criteria approach to identify the rhythms. You can also study the Description of the rhythm to review the electrophysiology. Use the same process to test yourself and review all the ECG rhythms.\n\nWhen you feel you have mastered the rhythms in this program you should review the American Heart Association Advanced Cardiac Life Support algorithms using the app Anesoft 'ACLS Sim 2016'.\nAnesoft Corporation은 최신 앱인 ECG Rhythm and Pulse를 사용하여 리듬 튜터, 리듬 퀴즈 및 ACLS 시뮬레이터의 콘텐츠를 하나의 앱에 결합하는 방법을 제안합니다. 그리고 그 무료! 또한 스페인어 및 중국어 언어 옵션이 포함되어 있으며 Android 휴대 전화 및 태블릿에 최적화되어 있습니다.\n\nAnesoft 'ACLS Rhythm Quiz'는 Anesoft Corporation의 ACLS 소생술을 향상시키는 일련의 앱 중 하나입니다. 이 응용 프로그램은 심전도 리듬을 식별하는 능력을 테스트합니다. 웨이브 폼이 모니터 화면을 가로 질러 스윕함에 따라 ECG 리듬을 인식하는 것은 정적 추적에서 심장 리듬을 진단하는 것과는 다른 기술입니다. 이 앱은 리듬이 화면에서 동적으로 움직일 때 리듬을 진단해야하기 때문에 책을 검토하는 것보다 소생술의 기술을 더 잘 평가합니다.\n\n앱은 리듬을 식별하기 위해 체계적인 4 가지 기준 접근 방식을 사용합니다. 전기 생리학을 검토하기 위해 리듬의 설명을 연구 할 수도 있습니다. 동일한 과정을 사용하여 자신을 테스트하고 모든 ECG 리듬을 검토하십시오.\n\n이 프로그램에서 리듬을 마스터했다고 생각되면 Anesoft 'ACLS Sim 2016'앱을 사용하여 American Heart Association Advanced Cardiac Life Support 알고리즘을 검토해야합니다.\n"
}