{
	"app_link": "https://play.google.com/store/apps/details?id=com.tactustherapy.languagetherapy",
	"app_category": "의료",
	"app_name": "Language Therapy: Aphasia",
	"app_detail": "Harness the power of a scientifically proven 4-in-1 speech therapy app that boosts reading, writing, speaking and listening in people with aphasia after stroke.\n\nStruggling with language can feel like being trapped in your own mind. You know what you want to say – and you can’t. But there’s an answer. Whether you’re recovering from a stroke or brain injury, Language Therapy can help.\n\nStudies show… it works!\n\nResearch at the University of Cambridge showed improvement in every single participant with chronic aphasia who used this app for 20 minutes a day over 4 weeks. Get real results that last.*\n\n• Overcome aphasia and boost language skills with a proven app designed by experts\n• Save big with 4 apps in one – a 25% discount over buying them individually\n• Enhance speech therapy with countless activities that are perfect for clinical and home use \n• Learn in 5 languages: US or UK English, Spanish, German, French\n• Get a toolkit that’s faster and more adaptable than photo cards, letter tiles and other therapy aids\n• Use score reports and adjustable options to seamlessly fit the app into your therapy program\n• Fully customize your activities by adding your own words, pictures, prompts or sounds\n• No subscriptions – our best-selling app will always be there when you need it\n\nThere’s no better time to start. Try it now for FREE with Language Therapy Lite!\n\nWith 4 powerful apps in one place, there’s always an activity in Language Therapy for you.\n\nHere’s what you get in one easy package:\n\nComprehension Therapy – Improve your understanding\nBuild listening and reading comprehension skills for nouns, verbs and adjectives. Take the first step in your aphasia recovery with an app that automatically adjusts difficulty based on performance. \n3 activities: Listen | Read | Listen & Read\n\nNaming Therapy – Find the right words\nPractice naming and improve word-finding skills. In 4 activities, you do everything from naming the things you see to describing their features, all with cues and hints to guide you. Build independence by learning strategies to communicate your thoughts and needs.\n4 activities: Naming Practice | Describe | Naming Test | Flashcards\n\nReading Therapy – Take your reading to the next level\nStrengthen literacy with phrase and sentence exercises in an app that’s perfect for independent practice. Improve attention to detail, practice oral reading and build on the single words of Comprehension Therapy as you move toward the more advanced reading skills needed for independent living.\n4 activities: Phrase Matching | Phrase Completion | Sentence Matching | Sentence Completion\n\nWriting Therapy – Boost your spelling skills\nImprove spelling ability by practicing completing and building the words you hear and see. Pick letters from a limited choice or full alphabet, then place and rearrange them at will for an intuitive and challenging experience. The perfect spelling practice is waiting.\n4 activities: Fill in the Blank | Copy | Spell What You See | Spell What You Hear\n\nIn all 4 of Language Therapy’s apps, you get:\n\n• Thousands of exercises for countless hours of practice\n• Activities for people struggling with aphasia after stroke or brain injury, autism, or just learning a new language\n• Simple, distraction-free interfaces that are easy to use for all ages and abilities\n• No Wi-Fi needed\n\nWhy waste your time on apps that don’t work? Download Language Therapy and watch the improvement begin.\n\nDownload it right now, or try it for free with Language Therapy Lite!\n\nLooking for something different in a speech therapy app, or only interested in one of the apps in Language Therapy? Choose the right one for you at https://tactustherapy.com/find\n\n*Every person and every brain is different. Your results may vary.\n뇌졸중 후 실어증 환자에게 읽기, 쓰기, 말하기 및 듣기 능력을 향상시키는 과학적으로 입증 된 4-in-1 음성 치료 앱의 힘을 십분 활용하십시오.\n\n언어로 어려움을 겪으면 자신의 마음에 갇혀있는 것처럼 느낄 수 있습니다. 당신이하고 싶은 말을 알고 있습니다. 그러나 대답이 있습니다. 뇌졸중이나 뇌 손상에서 벗어나 언어 치료가 도움이 될 수 있습니다.\n\n연구 결과에 따르면 ... 작동합니다! \n\n캠브리지 대학 (University of Cambridge) 연구팀은 만성 실어증으로 4 주 동안 하루에 20 분씩이 앱을 사용한 모든 단일 참가자에게 개선점을 보였습니다. 마지막으로 실제 결과를 얻으십시오. *\n\n• 전문가가 설계 한 입증 된 앱으로 실어증을 극복하고 언어 기술을 향상시킵니다. \n• 개별적으로 구매하는 것보다 4 가지 앱을 하나로 저장 - 25 % 할인 \n• 임상 및 가정용으로 완벽한 무수한 활동으로 말하기 치료를 강화하십시오. \n• 5 개 언어로 배우기 : 미국 또는 영국 영어, 스페인어, 독일어, 프랑스어\n• 사진 카드, 문자 타일 및 기타 치료 도구보다 빠르고 적응력이 높은 툴킷을 얻으십시오.\n• 점수 보고서와 조정 가능한 옵션을 사용하여 앱을 치료 프로그램에 완벽하게 맞 춥니 다 \n• 자신의 단어, 그림, 음성 또는 소리를 추가하여 활동을 완전히 사용자 정의 하십시오.\n• 가입하지 않아도 - 가장 많이 팔리는 앱은 필요할 때 언제나있을 것입니다.\n\n시작할 시간이 없습니다. Language Therapy Lite로 지금 무료로 사용해보십시오! \n\n한 곳에서 4 가지 강력한 앱을 사용하면 언어 치료에서 항상 활동할 수 있습니다.\n\n다음과 같은 간단한 패키지로 제공됩니다. \n\n이해력 향상 - 이해력 향상 \n명사, 동사 및 형용사를위한 듣기 및 독해력 습득. 성능에 따라 자동으로 난이도를 조정하는 앱을 사용하여 실어증 치료의 첫 걸음을 내딛으십시오.\n3 가지 활동 : 듣기 | 읽기 | 듣고 읽기 \n\n이름 짓기 요법 - 올바른 단어 찾기 \n단어 찾기 실력을 향상시키고 이름을 연습하십시오. 4 가지 활동에서 볼 수있는 것들의 이름을 지정하는 것부터 그들의 특징을 설명하는 것까지 모든 것을 할 수 있습니다. 모두 당신을 안내하는 힌트와 힌트가 있습니다. 자신의 생각과 필요를 전달하는 전략을 학습하여 독립성을 구축하십시오.\n4 가지 활동 : 이름 지정 연습 | 설명 | 이름 테스트 | 플래쉬 카드 \n\n독서 치료 - 다음 단계로 독서하십시오. \n독립적 연습을위한 완벽한 어휘 및 문장 연습으로 읽고 쓰는 능력을 강화하십시오. 독창적 인 생활에 필요한 고급 독해 기술로 나아가면서 세부 사항에 대한주의를 높이고 구술 독서를 연습하며 독해력 향상 요법의 한 마디로 만듭니다.\n4 가지 활동 : 구문 검색 | 구문 완성 | 문장 매칭 | 문장 완성 \n\n쓰기 치료 - 철자 기술 향상 \n듣고 보는 단어를 완성하고 연습함으로써 철자 능력을 향상시킵니다. 제한된 선택이나 전체 알파벳에서 편지를 골라 내고 직관적이고 도전적인 경험을 위해 의지하고 배치하십시오. 완벽한 철자 연습이 기다리고 있습니다.\n4 가지 활동 : 공란에 기입하십시오 | 사본 | 당신이 보는 철자 | 당신이 듣는 것을 맞춤법 검사 \n\nLanguage Therapy의 4 가지 앱 모두에서 다음과 같은 효과를 얻을 수 있습니다. \n\n• 수천 시간의 연습을위한 수천 회의 연습\n뇌졸중이나 뇌 손상, 자폐증 또는 실용적인 언어 학습 후 실어증으로 고생하는 사람들을위한 활동\n• 모든 연령대와 능력에 맞게 사용하기 쉬운 간단하고 산만 한 인터페이스\n• Wi-Fi 필요 없음\n\n왜 작동하지 않는 앱에 시간을 낭비합니까? 언어 치료법을 다운로드하고 개선이 시작되는지보십시오.\n\n지금 다운로드하거나 Language Therapy Lite로 무료로 사용해보십시오! \n\n음성 치료 응용 프로그램에서 다른 것을 찾고 있습니까? 아니면 언어 치료의 응용 프로그램 중 하나에만 관심이 있습니까? https://tactustherapy.com/find에서 적합한 것을 선택하십시오.\n\n* 모든 사람과 모든 뇌는 다릅니다. 귀하의 결과는 다를 수 있습니다.\n"
}