{
	"app_link": "https://play.google.com/store/apps/details?id=com.medplusapps.pocketlabvalues",
	"app_category": "의료",
	"app_name": "Pocket Lab Values",
	"app_detail": "Pocket Lab Values is the perfect companion for medical professionals with access to over 320 common and uncommon lab values. \n\nDesigned for medical staff in training and in practice, each lab contains important clinical information, critical lab values, differential diagnoses, tube colors, useful websites, and easy access to related lab values needed for work in a hospital or primary practice care setting. You also have the ability to edit the lab values and tube colors to match your current institution as well as write notes about a lab to remember later. All of this in a polished, easy to use interface that quickly lets you search for labs you might have not encountered (by both common name and abbreviations), save favorite labs for easy access, and view the last 20 labs to quickly get back to what you were looking at before.\n\nWhat makes this app better that the rest? Frequent updates, thoroughly researched information, more lab values, and quick support for issues via e-mail and Twitter within 24 hours. Missing a lab value? Contact me to get it added after I investigate to find the most accurate and appropriate information useful to you.\n\nMore than 320+ lab values are included in the following categories:\n+ Cardiovascular (24)\n+ Electrolytes (29)\n+ Endocrine (28)\n+ Gastrointestinal (19)\n+ Hematology (59)\n+ Immunology (33)\n+ Neurology (14)\n+ Oncology (12)\n+ Renal (26)\n+ Respiratory (12)\n+ Toxicology (33)\n\nAs well as easy access to common lab panels: \n+ Antibody Screen \n+ Arterial Blood Gases (ABGs) \n+ Basic Metabolic Panel (BMP) \n+ Complete Blood Count (CBC) \n+ Comprehensive Metabolic Panel (CMP) \n+ Iron Panel \n+ Kidney Function Tests (KFTs) \n+ Liver Function Tests (LFTs) \n+ Lipid Profile \n+ Lumbar Puncture (LP) \n+ Thyroid Function Tests (TFTs) \n+ Urinalysis (UA) \n\nLab results have the following information:\n• Detailed lab information telling you about the lab in general and why it's usually ordered\n• Reference values in both US and SI units\n• Ability to edit normal and critical values to match your institution (because every lab can be different)\n• High and low differentials indicating to you possible disease states that could tip you in the right direction of potential diagnoses.\n• Ability to write and save notes for you to view later for your reference\n• Editable tube colors (because not every lab is the same!)\n• Information about any special tasks needed in order to get accurate results (i.e. chill sample on ice, tell patient to fast the day before, specific foods to avoid that may cause inaccurate results)\n• Links to useful external website content from Google, Wikipedia, MedlinePlus, LabTestsOnline, and WebMD\n• Other related labs often ordered in a panels together.\n\nFor support, you can reach me below:\nE-mail: medplusapps@gmail.com\nTwitter: @medplusapps (twitter.com/medplusapps)\n\n-----------------------------------------------\n\nDISCLAIMER: The information included in this application is not intended or implied to be a substitute for professional medical advice, diagnosis or treatment. Please consult with a medical professional before making decisions based information included in this application.\n\nNOTE: Access to online sites requires an active Internet connection (3G, EDGE or WiFi).\n포켓 연구소 값 320 이상의 일반적이고 흔한 실험실 값에 액세스 할 수있는 의료 전문가를위한 완벽한 동반자입니다.\n\n훈련과 연습의 의료 직원을 위해 설계, 각 실험실 중요한 임상 정보, 중요한 실험실 가치, 차동 진단, 튜브 색상, 유용한 웹 사이트, 그리고 병원이나 차 연습 관리 설정에서 작업에 필요한 관련 실험실 값에 쉽게 액세스가 포함되어 있습니다. 당신은 또한 실험실 값과 튜브 색상이 현재 교육 기관에 맞게 수정뿐만 아니라 나중에 기억 실험실에 대한 메모를 쓸 수있는 능력이 있습니다. 빨리 당신이 (공통 이름과 약어 모두 별)가 발생하지 않은 것 실험실를 검색 할 수있는 광택, 사용하기 쉬운 인터페이스에서이 모든, 쉽게 액세스 할 수 있도록 즐겨 찾는 실험실을 저장하고 빠르게으로 돌아 오게하기 위해 지난 20 실험실을 볼 수 당신은 전에보고 있었는지.\n\n어떻게 그 나머지 앱이 더 나은 이유가? 자주 업데이트, 철저하게 연구 정보, 더 많은 실험실 값 및 24 시간 내에 전자 메일과 트위터를 통해 문제에 대한 빠른 지원을 제공합니다. 실험실 값을 누락? 당신에게 가장 정확하고 적절한 정보가 유용 할 조사 후 추가 하란에 문의하십시오.\n\n320 명 + 실험실 값은 다음과 같은 카테고리에 포함되어 있습니다 :\n+ 심혈관 (24)\n+ 전해질 (29)\n+ 내분비 (28)\n+ 위장 (19)\n+ 혈액 (59)\n+ 면역학 (33)\n+ 신경 (14)\n+ 종양학 (12)\n+ 신장 (26)\n+ 호흡기 (12)\n+ 독성 (33)\n\n뿐만 아니라 일반적인 실험실 패널에 쉽게 접근로 :\n+ 항체 화면\n+ 동맥혈 가스 (ABGs)\n+ 기본 신진 대사 패널 (BMP)\n+ 전체 혈액 카운트 (CBC)\n+ 종합 신진 대사 패널 (CMP)\n+ 철 패널\n+ 신장 기능 검사 (KFTs)\n+ 간 기능 검사 (LFTs)\n+ 지질 프로필\n+ 룸버 찔린 (LP)\n+ 갑상선 기능 검사 (TFT들)\n+ 소변 검사 (UA)\n\n검사 결과는 다음과 같은 정보를 :\n일반적으로 실험실에 대해 이야기 • 자세한 실험실 정보와 왜는 일반적으로 가라고하네요\n미국과 SI 단위 모두에서 • 참조 값\n(모든 연구소가 다를 수 있기 때문에)이 기관을 일치하는 일반 및 중요한 값을 편집 할 수 • 기능\n잠재적 인 진단의 올바른 방향에서 당신을 팁 수 있다고 가능한 질병 상태에 표시 • 높은과 낮은 차이.\n귀하의 참조를 위해 나중에 볼 수 있도록 메모를 작성하고 저장 • 기능\n• 편집 가능한 튜브 색 (하지 않는 실험실이 같은이기 때문에!)\n정확한 결과를 얻을하기 위해 필요한 특별한 작업에 대한 • 정보 (얼음에 예 냉기 샘플, 빠른 날짜로 환자를 얘기하기 전에 부정확 한 결과를 일으킬 수 있다는 것을 피하기 위해 특정 식품)\n구글, 위키 백과, MedlinePlus, LabTestsOnline 및 WebMD에서 유용한 외부 웹 사이트의 컨텐츠 • 링크\n• 기타 관련 실험실은 종종 함께 패널에 명령했다.\n\n지원을 받으려면, 다음 날에 도달 할 수 :\nE-메일 : medplusapps@gmail.com\n트위터 : @ medplusapps (twitter.com / medplusapps)\n\n-----------------------------------------------\n\n면책 조항 :이 응용 프로그램에 포함 된 정보는 의도 또는 전문 의료 조언, 진단이나 치료를 대체 할 묵시적으로하지 않습니다. 결정에게이 응용 프로그램에 포함 된 기반 정보를하기 전에 의료 전문가와 상담하시기 바랍니다.\n\n참고 : 온라인 사이트에 액세스중인 인터넷 연결 (3G, EDGE 또는 와이파이)이 필요합니다.\n"
}