{
	"app_link": "https://play.google.com/store/apps/details?id=com.bioness.mapp",
	"app_category": "의료",
	"app_name": "myBioness",
	"app_detail": "The myBioness™ mobile application is used in conjunction with the L300 Go® Functional Electrical Stimulation System. L300 Go is used to improve the mobility of individuals challenged by foot drop and/or knee instability which may occur after an Upper Motor Neuron disease or injury. The user will have control over the stimulation modes of all connected devices, as well as the stimulation level, audio and vibration feedback. Connected devices can be controlled individually, or all together through use of the Universal Controls. The user can also set a daily steps goal and monitor their performance through the Activity graphing screens, which also allow for displaying step data (and distance data) in weeks, months, and years. This is a helpful tool that supports personal goal setting, an important component of the rehabilitation process. \n\n**** Please Note: An L300 Go device is required to utilize and operate the myBioness™ application. The myBioness™ mobile application is compatible with External Pulse Generator (EPG) firmware version 1.53 or later. Android is an open platform with many different variants of Bluetooth technology. Therefore, the myBioness™ mobile application may not work with all Android phones. Please click on the following link for a list of phones that have been confirmed or are reported to work, and email myBionessUpgrade@bioness.com to request an EPG upgrade. ****\n\nAlso, download the free myBioness™ Lite mobile app and check Bluetooth compatibility prior to purchase.\nmyBioness ™ 모바일 애플리케이션은 L300 Go® Functional Electrical Stimulation System과 함께 사용됩니다. L300 Go는 상부 운동 신경 질환이나 부상 후에 발생할 수있는 발의 낙하 및 / 또는 무릎 불안정에 시달리는 개인의 이동성을 향상시키는 데 사용됩니다. 사용자는 자극 수준, 오디오 및 진동 피드백뿐 아니라 연결된 모든 장치의 자극 모드를 제어 할 수 있습니다. 연결된 장치는 범용 컨트롤을 사용하여 개별적으로 제어하거나 모두 함께 제어 할 수 있습니다. 사용자는 일별 단계 목표를 설정하고 활동 그래프 화면을 통해 성과를 모니터링 할 수 있으며 주, 월 및 년 단위로 단계 데이터 (및 거리 데이터)를 표시 할 수 있습니다. 이것은 재활 과정의 중요한 구성 요소 인 개인 목표 설정을 지원하는 유용한 도구입니다.\n\n**** 참고 사항 : myBioness ™ 응용 프로그램을 활용하고 작동하려면 L300 Go 장치가 필요합니다. myBioness ™ 모바일 애플리케이션은 EPG (External Pulse Generator) 펌웨어 버전 1.53 이상과 호환됩니다. Android는 다양한 종류의 Bluetooth 기술을 사용하는 개방형 플랫폼입니다. 따라서 myBioness ™ 모바일 애플리케이션은 모든 Android 폰에서 작동하지 않을 수 있습니다. 확인되었거나 작동이 확인 된 전화 목록을 보려면 다음 링크 를 클릭하십시오. myBionessUpgrade@bioness.com 을 방문하여 EPG 업그레이드를 요청하십시오. ****\n\n또한 무료 myBioness ™ Lite 모바일 앱을 다운로드하고 구입하기 전에 Bluetooth 호환성을 확인하십시오.\n"
}