{
	"app_link": "https://play.google.com/store/apps/details?id=com.vargoanesthesia.masterapp",
	"app_category": "의료",
	"app_name": "Vargo Anesthesia Mega App",
	"app_detail": "17 apps in 1 (Mega App)\nThis app consists of the book/app \"Anesthesia Case Tips\" and \"16\" other Vargo Anesthesia apps combined into 1. So it is now 17 in 1. This app will be updated frequently, free of charge. \n\nThe 17 apps included in this massive app are listed below:\n\n1. \"Malignant Hyperthermia\" - Simplified with the latest literature from the Malignant Hyperthermia Association website.\n\n2. \"Calculations\"- ABL/EBV, BMI, BSA/CI, MAP, SVR/PVR, Bicarb Deficit and O2 Cylinder Duration. There are no anesthesia drugs doses calculated. \n\n3. \"Crises\" - This simplifies the emergencies you may deal with in the world of anesthesia. Algorithms and review notes from Amniotic Fluid Embolism, cardiac, airway and other emergency situations.\n\n4. \"Anesthesia Case Tips\" - The \"Anesthesia Case Tips\" book (kindle) version on Amazon.com was one of the top selling anesthesia books the year it was published. It consists of 27 chapters with over 500 cases. The simplified search engine permits you to find your case within seconds. There is also a “Notes Section” for you to add personal notes for each case. Cases are frequently being added. Many of the newer cases cannot be found in Jaffe. \n\n5. “Anesthesia Drug Box” - There are no drug calculations in the app, just basic pharmacology information as a review. This app contains over 150 drugs/agents/products that we commonly or only periodically use in the field of anesthesia. Perfect for students and a good review and quick reference for anesthesia veterans. \n\n6. “Anesthesia Drips”- Common information concerning anesthesia drips. There are no drug calculations. This is a user-friendly top selling anesthesia app which contains a large list of cardiac and anesthesia drips. With one click, the app explains: \n*How to mix your drip.\n*Popular mixing concentrations.\n*Equations used to get the drip rates as a reference\n*Pharmacology notes on how the drug works.\n\n7. “Adult Anesthesia” - This app offers you over 350 drugs as a basic review. \n\n8. “CABG for Anesthesia”- Tailored for someone learning to manage hearts in anesthesia. It is simplified but still detailed. It explains: \n*CABG cliffs notes you won’t get in class.\n*Step-by-step instructions from pre-op to post-op care.\n*What to do from the beginning.\n*Setting up the room. \n*What the surgeon is doing.\n*What the surgeon will do next.\n*Images.\n*When and what drugs to give.\n*Common cardiac drips.\n*Coming off bypass & how other experienced anesthesia providers come off bypass.\n\n9. \"Blood/TEGs\" - Notes on blood transfusion and blood products. TEG review notes and simplified for beginners.\n\n10. \"Pediatric Case Tips\" - Contains how we manage close to 100 surgical procedures from start to finish. It was edited by experienced pediatric CRNAs who sit the cases and how they manage them.\n\n11. \"OB Regional Anesthesia\" - Contains the same material as many OB books, but simplified and user friendly. Equivalent to a 500 page book. Simplifies and user friendly.\n\n12. \"LA Max Doses\" - One click and you have a quick reference to all the maximum local anesthetic doses.\n\n13. \"Local Anesthetics\" - A quick detailed reference to all the local anesthetics. Information on:\n*Drug description\n*Doses & concentrations for the variety of blocks\n*Comparative tables\n*Pharmacokinetics\n*Clinical pharmacology\n*Chemical structures\n*pKa\n*Indications/Contraindications\n*Review notes\n\n14. \"Anticoagulants & Neuraxial/Deep Regional Block Tables\" - Tables of 25 anticoagulants that show:\n*Minimal time between the last dose and initiation of a block.\n*Whether the anticoagulant can be administered while an epidural catheter is in place. \n*Minimal time to restart the anticoagulant after catheter removal.\n*When to restart anticoagulant after procedure. \n*When to remove catheter after administration.\n\n15. \"Platelet Function Assay and interpretation.\"\n\n16. \"Pharmacology & Reversal methods of 28 anticoagulants.\"\n\n17. \"Coagulants & Deficiencies\"\n17 개 앱 1 (메가 앱)\n이 응용 프로그램은 책 / 응용 프로그램의 \"마취 케이스 팁\"및 구성 \"(16)\"다른 Vargo 마취가 그래서 그것은 무료, 지금이 응용 프로그램은 자주 업데이트됩니다 1. 17 (1)에 결합 된 앱은.\n\n이 대규모 응용 프로그램에 포함 된 17 개 애플리케이션은 다음과 같습니다 :\n\n1. \"악성 고열증\"- 악성 고열 협회 웹 사이트에서 최신 문학 단순화.\n\n2. \"계산\"- ABL / EBV, BMI, BSA / CI, MAP, SVR / PVR, 중탄산 적자 및 O2 실린더 시간. 계산에는 마취 약물 복용이 없습니다.\n\n3. \"위기\"- 이것은 당신이 마취의 세계에서 다룰 수있는 비상 사태를 단순화합니다. 알고리즘 및 양수 색전증, 심장,기도 및 기타 긴급 상황에서 검토 노트.\n\n4. \"마취 케이스 팁\"- Amazon.com에 \"마취 케이스 팁\"책 (킨) 버전은 최고 판매 마취 책 중 하나가 출판 된 해였다. 그것은 500 건으로 27 장으로 구성되어 있습니다. 단순화 된 검색 엔진은 초 이내에 귀하의 케이스를 찾을 수 있도록 허용합니다. 각 경우에 개인 메모를 추가 할 수있는 \"노트 섹션\"도 있습니다. 케이스 자주 추가되고 있습니다. 새로운 사례의 대부분은 제피에서 찾을 수 없습니다.\n\n5. \"마취 약물 박스\"- 응용 프로그램에는 약물 계산, 리뷰 등 단지 기본 약리학 정보가 없습니다. 이 응용 프로그램은 우리가 일반적으로 또는 주기적 마취의 분야에서 사용하는 150 개 이상의 약물 / 에이전트 / 제품이 포함되어 있습니다. 학생들을위한 완벽한 좋은 검토 및 마취 참전 용사에 대한 빠른 참조.\n\n6. \"마취 드립을\"- 마취 드립에 관한 일반적인 정보를 제공합니다. 어떤 약물 계산이 없습니다. 이것은 심장 마취 드립의 큰 목록을 포함하는 사용자 친화적 인 최고 판매 마취 응용 프로그램입니다. 한 번의 클릭으로 응용 프로그램 설명 :\n* 어떻게 물방울을 혼합합니다.\n* 인기 농도를 혼합.\n* 방정식 기준으로 드립 속도를 얻기 위해 사용\n* 약물이 어떻게 작동하는지에 대한 약리학 노트.\n\n7. \"성인 마취\"-이 응용 프로그램은 기본 검토로 350 명 마약을 통해 당신을 제공합니다.\n\n8. \"마취에 대한 관상 동맥 우회술\"- 마취에서 마음을 관리하는 학습 사람을 맞춤. 그것은 간단하지만 여전히 자세히 설명되어 있습니다. 그것은 설명 :\n* CABG 절벽은 수업 시간에받지 않습니다 지적한다.\n* 수술후 치료로 수술 전에서 단계별 안내.\n* 처음부터 무엇을합니다.\n* 방을 설정.\n* 외과 의사가하고있는 무엇.\n* 외과 의사가 다음에 무엇을 할 것.\n* 이미지.\n* 언제, 어떤 약물을 제공하는 방법.\n* 일반적인 심장 드립.\n* 우회 및 방법 다른 경험 마취 업체가 우회를 벗겨 내려 와요.\n\n9. \"혈액 / TEG 나\"- 수혈 및 혈액 제제에 대한 참고 사항. TEG 검토 노트와 초보자를위한 간단한.\n\n10. \"소아 케이스 팁\"- 우리가 처음부터 끝까지 100 개 수술 절차에 가까운 관리하는 방법이 포함되어 있습니다. 그것은 경우를 앉아서 그들이 어떻게 관리 경험 소아 cRNA를 편집했다.\n\n11. \"OB 지역 마취는\"- 많은 OB 책과 동일한 물질을 포함하지만, 간단하고 사용자 친화적 인. 500 페이지의 책에 해당합니다. 단순화하고 사용자 친화적 인.\n\n12. \"LA 최대 복용량\"- 한 번의 클릭으로 모든 최대 국소 마취제의 투여에 대한 빠른 참조가 있습니다.\n\n13. \"국소 마취제\"- 모든 국소 마취제에 대한 빠른 자세한 참조. 정보에 :\n* 약 묘사\n* 투여 량 및 블록의 다양한 농도\n* 비교 테이블\n* 약물 동력학\n* 임상 약리학\n* 화학 구조\n*의 pKa\n* 표시 / 금기\n* 검토 노트\n\n14. \"항응고제 및 Neuraxial / 깊은 지역 블록 테이블\"- 보여 25 항응고제의 테이블 :\n* 블록의 마지막 투여 개시와 사이의 최소 시간.\n경막 외 카테터가 제자리에있는 동안 * 항응고제는 투여 될 수 있는지 여부.\n* 최소 시간은 카테터의 제거 이후 항응고제를 다시 시작한다.\n* 경우 시술 후 항응고제를 다시 시작합니다.\n* 때 투여 후 카테터를 제거한다.\n\n15. \"혈소판 기능 분석 및 해석.\"\n\n16. \"28 항응고제의 약리학 및 취소 방법.\"\n\n17. \"응고제 및 결핍\"\n"
}