{
	"app_link": "https://play.google.com/store/apps/details?id=air.emsnoteemsoperations",
	"app_category": "의료",
	"app_name": "EMS Notes",
	"app_detail": "EMT and Paramedic note taking tool for use onscene. Log your call info, vitals, treatments, call times, and pretty much everything else. \n\nNew Critical Care - Air Medical - FP-C functions: \n-Ideal body weight calculation\n-Rapid sequence intubation (RSI) quick calculations screen for dose and push amount. Will also show calculated tidal volume. Screen location: treatments - medications - RSI\n\nLonger trial offered. Try it out for a shift at work and if you find it's not for you let me know for a refund.\n\n** Take and send the hospital an image of the ECG strip or MVA **\n** Special support for the UK and Australia **\n\n\nSpecial features include:\n-Signature Forms:\n1) Signature Form - Medicare compliant\n2) Informed Patient Refusal\n3) Transport Variance Authorization\n4) Narcotic Administration\n- Export / Import Merge calls.\n- Combine call data with your partner or first responder via bluetooth - requires bluetooth and bluetooth app. I use Bluetooth File Transfer, a free app. Detailed instructions on optimizing and using it can be found on the help page. (located from the menu in EMS Notes)\n-Respiration timer - no more looking at your watch\n-Contraction tracker\n-Drip calculator for certain drugs (will add more, just email me)\n-Audio and visual ques to help you set a drip\n-Select from preset drugs, drug doses, treatments, call location, destination, and how the call was dispatched\n-Preset PMH, allergies, meds\n-Customize your presets\n-Archive calls\n-GCS 3 part input and display\n-Send as Email using default email app or send direct from EMS notes\n-Send as Email using default email app or send direct from EMS notes\n-Email as PDF attachment\n-Export as PDF for printing (use other apps for printing such as Cloud Print)\n-Call in your Patient reports from the app. Includes Phone list for storing multiple phone numbers for one location.\n---hit your menu button for options---\n\nI am a full time paramedic and I use it every time I work on the truck. I made it to make my job easier and now I present it to you.\n\nAny problems or want a feature added email me before negative comment I will reply soon and fix. -- jasonricemedia@gmail.com\nEMT 및 onscene 사용하기위한 도구를 복용 응급 참고. 전화 정보, 바이탈, 치료, 통화 시간, 다른 거의 모든 로그를 취합니다.\n\n새로운 중환자 - 에어 의료 - FP-C 기능 :\n- 이상적인 체중 계산\n-Rapid 시퀀스 삽관 (RSI) 도즈 및 푸시 량 빠른 계산 화면. 또한 갯벌 볼륨을 계산이 표시됩니다. 화면 위치 : 치료 - 약물 - RSI\n\n긴 재판 제안했다. 직장에서 교대를 위해 그것을 밖으로 시도하고 당신이 할 것이 아니라 발견하면 나에게 환불을 알고있다.\n\n** 가지고 병원에게 ECG 스트립이나 MVA의 이미지를 보내 **\n** 영국과 호주에 대한 특별 지원 **\n\n\n특별한 기능은 다음과 같습니다 :\n-Signature 양식 :\n1) 서명 양식 - 메디 케어 준수\n2) 환자 정보통 거절\n3) 전송 분산 허가\n4) 마약 관리\n- 내보내기 / 가져 오기 전화를 병합합니다.\n- 당신의 파트너 또는 블루투스를 통해 첫 번째로 반응과 통화 데이터를 결합 - 블루투스 및 블루투스 응용 프로그램이 필요합니다. 내가 블루투스 파일 전송, 무료 응용 프로그램을 사용합니다. 최적화하고 사용하는 방법에 대한 자세한 설명은 도움말 페이지에서 찾을 수 있습니다. (EMS 노트의 메뉴에서 위치)\n-Respiration 타이머 - 더 이상 당신의 시계를 찾고 없다\n-Contraction 추적기\n특정 약물에 대한 -Drip 계산기 (단지 나에게 이메일을 보내, 더 추가됩니다)\n- 오디오 및 시각적 QUES는 드립을 설정하는 데 도움이\n통화가 파견하는 방법을 미리 약물, ​​약물 복용, 치료, 전화 위치, 대상 및에서 -를 선택\nPMH, 알레르기, 약을 -Preset\n사전 설정을 사용자 정의합니다\n-Archive 전화\n-GCS 3 부를 입력 및 디스플레이\n기본 이메일 응용 프로그램을 사용하여 이메일로 보내기 - 또는 EMS 노트에서 직접 보내\n기본 이메일 응용 프로그램을 사용하여 이메일로 보내기 - 또는 EMS 노트에서 직접 보내\nPDF 첨부 파일로 - 이메일\n인쇄 PDF는 (클라우드 프린트 등의 인쇄를 위해 다른 애플 리케이션을 사용) - 내보내기로\n앱에서 환자 보고서에 울어. 한 위치에 대해 여러 전화 번호를 저장하는 전화 목록을 포함합니다.\n--- 옵션 메뉴 버튼을 누르면 ---\n\n나는 풀 타임 구급대이고 나는 그것을 내가 트럭 작업 때마다 사용합니다. 나는 내 일을 쉽게하기 위해 만들어 지금은 당신에게 그것을 제시한다.\n\n모든 문제 또는 부정적인 의견이 곧 답장을 수정하기 전에 기능이 나에게 이메일을 추가 할 수 있습니다. - jasonricemedia@gmail.com\n"
}