{
	"app_link": "https://play.google.com/store/apps/details?id=com.regspro.ltc.som.regs",
	"app_category": "의료",
	"app_name": "LTC SOM Regs",
	"app_detail": "Navigating Federal Long Term Care Nursing Home Regulations has never been so easy!\n\nRegPro LTC SOM Regs takes the confusion and frustration out of the Long Term Care State Operations Manual (SOM) by allowing you to access the tag you want to see, when you want to see it with a simple touch! \n\nThis is the current draft version just published by CMS with all of the newly revised regulations and interpretive guidelines. Changes will be made as the final document is released. \n\nFeatures\n• It is updated with new regulation updates as they are published by CMS and reorganized per CMS specifications as needed \n• Large FTags such as F323, F329 and F441 are organized by topic so that you can easily get to the part of the tag you want to see. \n• Easy to use search function \n• Works in airplane mode\n• Powerful tool for all nursing home staff, including Administrators, Nursing Directors, Medical providers, Medical Directors, Regional and Corporate Support Staff, and anyone else who needs to know and understand the Federal Nursing Home Regulations. \n• Great for all State and Federal surveyors too! \n• You no longer have to scroll through a 800+ page PDF\n\nContact Information\nDeveloper name: Markail & Associates, LTD\nEmail: markail.associates@gmail.com\n탐색 연방 장기 요양 간호 홈 규정은 너무 쉽게 노출되지 않았어요!\n\nRegPro LTC SOM 사무 처리 규정은 간단한 터치를보고 싶어 할 때, 당신이보고 싶은 태그에 액세스 할 수 있도록하여 매뉴얼 장기 요양 상태 작업 (SOM) 밖으로 혼란과 좌절을합니다!\n\n이것은 단지 새로 개정 된 규정 및 해석 지침을 모두와 함께 CMS에 의해 게시 된 현재의 초안 버전입니다. 최종 문서가 해제로 변경이 될 것이다.\n\n풍모\n그들은 CMS 발행 및 CMS 사양에 따라 재구성 될 때 필요에 따라 • 그것은 새로운 규제 업데이트로 업데이트됩니다\n당신은 쉽게 당신이보고 싶은 태그의 일부에 도달 할 수 있도록 이러한 F323, F329과 F441 등 • 대형 FTags은 주제별로 구성되어 있습니다.\n• 간편한 검색 기능을 사용하는 방법\n• 비행기 모드에서 작동\n관리자, 간호 이사, 의료 제공자, 의료 이사, 국가 및 기업 지원 부서 직원, 그리고 알고 연방 간호 홈 규칙을 이해할 필요가 다른 사람을 포함한 모든 요양원 직원에 대한 • 강력한 도구입니다.\n• 너무 모든 주 및 연방 측량을위한 좋은!\n• 당신은 더 이상 800 페이지의 PDF를 스크롤 할 필요가 없습니다\n\n연락처 정보\n개발자 이름 : Markail & 어소 시에이 츠, LTD\n이메일 : markail.associates@gmail.com\n"
}