{
	"app_link": "https://play.google.com/store/apps/details?id=com.nsg.app",
	"app_category": "의료",
	"app_name": "Neurosurgery Survival Guide",
	"app_detail": "NOTE!!! \nWe are aware of frequent crash reports from the most recent update. If you continuously experience a crash, please uninstall the app completely, reboot your phone, and download a fresh install from Google Play. This should correct the issue. \n\n\n----------------------------\n\nThe Neurosurgery Survival Guide is a quick reference, high-yield guide that encompasses the massive breadth of knowledge and information necessary to care for neurosurgical patients. This is the ideal reference for all neurosurgical residents, interns, and medical students. It is highly relevant for all mid-level practitioners who will encounter and care for neurosurgical patients such as nurse practitioners, physician assistants, neurosurgery nurses, and those working in neuro-intensive care units. \n\nThere are hundreds of unique topics covered in this guide. All content is kept up-to-date with the latest in practice recommendations, and will update automatically each time the application is opened. New content is always provided free of charge.\n\nThe NSG includes the complete neurologic exam, including rapid reference to many protocols, a “what-to-do” guide when encountering many of the common neurosurgical conditions, all aspects of neurocritical care, common neurosurgical procedures, a pediatric section, and trauma. \n\nA learning section includes high-yield neuroanatomy, cavernous sinus anatomy, spinal cord, functional neurosurgery, and neuroimaging. The guide also includes dozens of updated graphics and professional illustrations.\n\nThe Neurosurgery Survival Guide includes everything you need to know when caring for neurosurgical patients. This is the definitive rapid reference guide—a “must have” on your neurosurgery rotation!\n노트!!!\n우리는 최신 업데이트에서 자주 충돌 보고서 알고 있습니다. 당신이 계속해서 충돌이 발생하는 경우, 완전히 응용 프로그램을 제거 휴대 전화를 재부팅하고 신선한 Google Play에서 설치 다운로드하십시오. 이 문제를 해결해야한다.\n\n\n----------------------------\n\n신경 외과 서바이벌 가이드는 신경 외과 환자를 돌보는 지식과 필요한 정보의 방대한 범위를 포괄하는 빠른 참조, 높은 수율 가이드입니다. 이것은 모든 신경 외과 주민, 인턴, 의료 학생들을위한 이상적인 참조입니다. 여기에는 전문 간호사, 의사 보조, 신경 외과 간호사 및 신경 중환자 실에서 근무하는 것과 같은 신경 외과 환자가 발생하고 걱정하는 모든 중간 수준의 실무자에 매우 관련이있다.\n\n이 설명서에서 다루지 독특한 주제의 수백이있다. 모든 내용은 최신 권장 사항의 최신으로 유지하고, 자동으로 응용 프로그램을 열 때마다 업데이트됩니다. 새로운 내용은 항상 무료로 제공됩니다.\n\nNSG의 많은 프로토콜, 일반적인 신경 외과 조건의 많은 발생은 \"무엇-할 일\"가이드에 대한 신속한 참조를 포함하여 완전한 신경 학적 시험을 포함, neurocritical 관리, 일반적인 신경 외과 절차, 소아 섹션 및 외상의 모든 측면.\n\n학습 섹션은 고수익 신경 해부학, 해면 정맥동 해부학, 척수, 기능 신경 외과 및 신경 영상이 포함되어 있습니다. 가이드도 업데이트 그래픽과 전문 일러스트 수십 포함되어 있습니다.\n\n신경 외과 서바이벌 가이드는 신경 외과 환자를 돌보는 때 당신이 알아야 할 모든이 포함되어 있습니다. 이것은 최종 빠른 참조 가이드-A 당신의 신경 외과 회전에 \"이 있어야합니다\"!\n"
}