{
	"app_link": "https://play.google.com/store/apps/details?id=com.ammobile.acupressure",
	"app_category": "의료",
	"app_name": "Acupressure: Heal Yourself",
	"app_detail": "Feeling run down with everyday stresses? Pressure points are a great way to release nerve endings and ease tension in the body for all over spiritual and physical comfort. You can also use self-massage of points to relieve anxiety and to help you get to sleep at night.\n\"Acupressure: Heal Yourself\" is easy to use app with illustrated instructions how to make point massage, completely offline, does not require Internet connection. \nAcupressure is an ancient healing art that uses the fingers to press key points on the surface of the skin to stimulate the body's natural self-curative abilities. When these points are pressed, they release muscular tension and promote the circulation of blood and the body's life force to aid healing. \nForemost among the advantages of acupressure's healing touch is that it is safe to do on yourself and others - even if you've never done it before. You can also use self-acupressure to relieve anxiety and to help you get to sleep at night.\nApp contains over 90 points combinations to be used in different situations e.g. to relief the headache, to give up smoking, to reduce high blood pressure etc. \nAll the combinations are present in the following groups:\n• Maintaining health;\n• Emergencies;\n• Stop addictions;\n• Pain relief;\n• Sense organs disorders;\n• Circulatory disorders;\n• Digestive disorders;\n• Respiratory disorders;\n• Urinary disorders;\n• Reproductive disorders;\n• Other common disorders.\nThis application is not a substitute for medical advice. Users of the application should consult their healthcare professional before making any health, medical or other decisions based upon the data contained herein. This application is intended for educational purposes only. Persons using the data within for medical purposes should not rely solely on the accuracy of the data herein. Any and all liability arising directly or indirectly from the use of this application is hereby disclaimed. The information herein is provided 'AS IS' and without any warranty expressed or implied. All direct, indirect, special, incidental, consequential or punitive damages arising from any use of this application or data contained herein is disclaimed and excluded.\n일상의 스트레스로 소모되는 감각? 압력 점은 신경 종말을 해제하고 정신적, 육체적 안락을 통해 모든 신체의 긴장을 완화 할 수있는 좋은 방법입니다. 또한 불안을 해소하기 위해 당신은 밤에 잠을 얻을 수 있도록 지점의 자기 마사지를 사용할 수 있습니다.\n\"지압 : 자신을 치유\", 포인트 마사지를 만들기 위해 완전히 오프라인, 인터넷 연결을 필요로하지 않는 방법을 예시 지침 응용 프로그램을 사용하기 쉽습니다.\n지압은 신체의 자연적인 자기 치유 능력을 자극하는 피부의 표면에 키 포인트를 눌러 손가락을 사용하는 고대 치유의 예술이다. 이러한 점을 누를 때, 근육의 긴장을 풀어 치유를 돕기 위해 혈액의 순환과 신체의 생명력을 촉진한다.\n지압의 치유 터치의 장점 중 으뜸은 자신과 다른 사람에 안전 할 것입니다 - 당신이 전에 그것을 한 적이없는 경우에도 마찬가지입니다. 또한 불안을 해소하기 위해 당신은 밤에 잠을 얻을 수 있도록 자기 지압을 사용할 수 있습니다.\n응용 프로그램은 예를 들어 서로 다른 상황에서 사용되는 90 점의 조합을 포함 두통 완화에, 흡연 포기 등 고혈압을 감소시키기\n모든 조합은 다음과 같은 그룹에 존재한다 :\n • 건강을 유지;\n • 긴급;\n • 정지 중독;\n • 통증 완화;\n • 감각 기관 장애;\n • 순환 장애;\n • 소화 장애;\n • 호흡기 질환;\n • 비뇨기 질환;\n • 생식 장애;\n • 다른 일반적인 질환.\n이 응용 프로그램은 의학적 조언을 대신 할 수는 없습니다. 응용 프로그램의 사용자는 여기에 포함 된 데이터를 기반으로하는 건강, 의료 또는 다른 결정을하기 전에 전문의와 상담해야합니다. 이 응용 프로그램은 교육 목적으로 만 사용할 수 있습니다. 의료용 내의 데이터를 사용하는 사람은 본원에서 데이터의 정확도에만 의존해서는 안된다. 이에 부인되는이 응용 프로그램의 사용에서 직접 또는 간접적으로 발생하는 모든 책임. '있는 그대로'제공되며 명시 적 또는 묵시적 보증없이 여기에서 제공되는 정보. 이 응용 프로그램 또는 여기에 포함 된 데이터의 사용에서 발생하는 모든 직접적, 간접적, 부수적, 결과적 또는 징벌 적 손해 배상은 부인하고이 제외됩니다.\n"
}