{
	"app_link": "https://play.google.com/store/apps/details?id=com.halcyonmobile.medicalthreeinone",
	"app_category": "의료",
	"app_name": "Lab Values + Medical Reference",
	"app_detail": "**The lab reference app with by far the most features on the app store!**\n\nNow available for Android!\n\n** 3 in 1: Lab Values, Abbv, Prefix/Suffix is the premium resource for all healthcare professionals and students. Inside this one app you’ll find Lab Reference Values, Medical Abbreviations and Medical Prefix/Suffix, all at hand and ready to use, anytime, anywhere. \n\nYou’re a busy healthcare worker on the go, seeing patients, helping people. You need answers and references fast, so you can keep the flow going and get to as many patients as you can. That’s why you need 3 in 1 Lab Reference on your iPhone, iPod touch or iPad. \n\nThis is really three medical apps in one. Lab Reference Values, Medical Abbreviations, and Medical Prefix and Suffix, are all inside this amazingly helpful application. \n\nEverything you need for fast reference is in here – 265 lab values organized into 16 classic categories as well as 12 common panels categories with links to Google, Clinilab Navigator, Lab Tests Online, Medline Plus, and WebMD for more information. Thousands of commonly used abbreviations. More than 400 prefixes/suffixes with the meaning, origin language, etymology, and examples. Vast resources and examples are right at your fingertips, ready for whenever or wherever you might need them, as reminders or as an educational tool. \n\nWhat separates us from the rest of the Lab Values apps? Our app is fully customizable. All of the data contained in 3 in 1 Lab Reference if fully editable, so go ahead and customize it to suit your needs or add notes to an entry. \n\nLook at the indispensable features you get in 3 in 1 Lab Reference: \n* Simple and easy to use interface \n* 3 apps in 1 \n* 265 Lab Reference Values in 16 different categories \n* \"Common Panels\" section to look up lab values organized by commonly ordered lab panels \n* Labs values are presented in SI or US units \n* Thousands of medical abbreviations \n* Over 400 prefixes/suffixes with origin language, etymology, and examples \n* Only medical reference app with fully editable data! \n* Links to important resources including Google, Wikipedia, Medline Plus, Clinlab Navigator, Lab Tests Online, and WebMD \n* Recently viewed section, Favorites section, and powerful search for fast retrieval of data \n* The perfect reference tool for healthcare professionals and students \n\nLab Value categories include: \n* Cardiac Labs (12) \n* Renal Labs (6) \n* Urinalysis (14) \n* Electrolytes (19) \n* Acid/Base Balance (8) \n* Iron Studies (9) \n* Pancreatic Disease (5) \n* Liver Disease (13) \n* Tumor Markers (9) \n* Hematology (38) \n* CSF Analysis (11) \n* Lipid Panel (8) \n* Drug Levels (27) \n* Toxicology (7) \n* Endocrine Labs (38) \n* Immunology Labs (23) \n\nCommon Lab Panels include: \n* Acute Viral Hepatitis Panel \n* Arterial Blood Gas \n* Basic Metabolic Panel \n* Coagulation Panel \n* Complete Blood Count \n* Complete Metabolic Panel \n* CSF Analysis \n* Iron Studies \n* Lipid Panel \n* Liver Function Tests \n* Thyroid Function Panel \n* Urinalysis \n\nInformation included for Lab Values includes: \n* Reference Values (SI and US) \n* Critical Values \n* Lab Description \n* Differential diagnosis for elevated values \n* Differential diagnosis for low values \n* Container information \n* Personal comments \n* Additional information section with links to Google, Clinilab Navigator, Lab Tests Online, Web MD, Medline Plus, and Wikipedia \n* Related Labs section \n\nIf you are in the healthcare industry, this app is the one to help you heal others and get through your day productively.\n* 앱 스토어에 지금까지 대부분의 기능에 의해와 실험실 기준 애플 리케이션! **\n\n안드로이드에 대한 현재 사용 가능!\n\n* 3 1 : 연구소 값, Abbv는 접두사 / 접미사가 모든 의료 전문가와 학생을위한 우수한 자원이다. 이 하나의 응용 프로그램 내에서 어디서든 연구소 참조 값, 의학 약어 및 의료 접두사 / 접미사, 모두 손을 사용할 준비, 언제, 찾을 수 있습니다.\n\n당신은 사람들을 돕고, 환자를보고, 이동 중에도 바쁜 의료 노동자입니다. 당신은 답변과 빠른 참조를해야합니다, 그래서 당신은가는 흐름을 유지하고 많은 환자 당신이 할 수 얻을 수 있습니다. 당신이 당신의 아이폰, 아이팟 터치 또는 iPad에 1 연구소 참조 3를 필요로하는 이유입니다.\n\n이건 정말 하나에서 세 가지의 의료 애플리케이션이다. 연구소 참조 값, 의학 약어, 의학 접두사와 접미사,이 놀라 울 정도로 도움이 응용 프로그램 내에서 모든 수 있습니다.\n\n당신이 빠른 참조를 위해 필요한 모든 것을 여기에있다 - 16 고전적인 범주로 구성 265 실험실 값뿐만 아니라 구글, Clinilab 네비게이터에 대한 링크가있는 12 일반 패널의 종류, 실험실 추가 정보를 보려면 온라인의 Medline 플러스 및 WebMD를 테스트. 일반적으로 사용되는 약어의 수천. 의미와 함께 400 개 이상의 접두어 / 접미어 원점 언어, 어원, 예. 광대 한 자원과 예는 알림 또는 교육 도구로, 당신이 그들을해야 할 때마다 또는 어디든지 준비가 귀하의 손끝에서 오른쪽입니다.\n\n무엇 연구소 값 응용 프로그램의 나머지 부분에서 우리를 분리? 우리의 응용 프로그램은 완벽하게 사용자 정의 할 수 있습니다. 완전히 편집 가능한 경우 1 연구소 참조 3에 포함 된 모든 데이터를, 그래서 가서 필요에 따라 또는 항목에 메모를 추가 할을 사용자 정의 할 수 있습니다.\n\n당신은 1 연구소 참조 3에 들어갈 필수 기능을 봐 :\n* 간단하고 쉬운 인터페이스를 사용하기\n1 * 3 애플 리케이션\n* 265 연구소 참조는 16 개의 다른 카테고리의 값\n일반적으로 주문 실험실 패널로 구성 실험실 값을 조회하는 * \"일반 패널\"절\n* 연구소 값은 SI 또는 미국 단위로 표시됩니다\n* 의학 약어의 수천\n원래 언어, 어원, 예제와 * 개 이상의 접두어 / 접미어\n* 완전히 편집 가능한 데이터 만 의료 참조 응용 프로그램!\n* 구글, 위키 백과의 Medline 플러스, Clinlab 네비게이터, 연구소가 온라인을 테스트하고, 웹 MD 등의 중요한 리소스에 대한 링크\n* 최근에 본 섹션, 즐겨 찾기 부분, 데이터의 빠른 검색을위한 강력한 검색\n* 의료 전문가와 학생을위한 완벽한 참조 도구\n\n연구소 값의 범주는 다음과 같습니다\n* 심장 연구소 (12)\n* 신장 연구소 (6)\n* 소변 검사 (14)\n* 전해질 (19)\n* 산 / 염기 균형 (8)\n* 철 연구 (9)\n* 췌장 질환 (5)\n* 간 질환 (13)\n* 종양 표지자 (9)\n* 혈액 (38)\n* CSF 분석 (11)\n* 지​​질 패널 (8)\n* 약물 레벨 (27)\n* 독성 (7)\n* 내분비 연구소 (38)\n* 면역학 연구소 (23)\n\n일반 실험실 패널은 다음을 포함한다 :\n* 급성 바이러스 성 간염 패널\n* 동맥혈 가스\n* 기본 대사 패널\n* 응고 패널\n* 전혈\n* 완벽한 대사 패널\n* CSF 분석\n* 철 연구\n* 지​​질위원회\n* 간 기능 검사\n* 갑상선 기능 패널\n* 소변 검사\n\n연구소 값에 포함 된 정보는 다음을 포함한다 :\n* 기준치 (SI, 미국)\n* 임계 값\n* 랩 설명\n높은 값 * 감별 진단\n* 낮은 값에 대한 감별 진단\n* 컨테이너 정보\n* 개인 의견\n* 구글, Clinilab 네비게이터에 대한 링크 추가 정보 섹션, 연구소는 온라인, 웹 MD,의 Medline 플러스, 위키 백과 테스트\n* 관련 연구소 섹션\n\n당신이 의료 산업에있는 경우,이 응용 프로그램은 당신이 다른 사람을 치유하고 생산적 일을 통해 얻을 수 있도록하는 것입니다.\n"
}