{
	"app_link": "https://play.google.com/store/apps/details?id=com.goodrx",
	"app_category": "의료",
	"app_name": "GoodRx Drug Prices and Coupons",
	"app_detail": "Save up to 80% on your prescription drug costs!\n\n**GoodRx can save you hundreds of dollars a month, even if you have insurance or Medicare.**\n\nMost Americans don't know that prescription prices vary wildly from pharmacy to pharmacy. There's never been a way to compare drug prices - until now. \n\nGoodRx makes comparing prescription drug prices easy. Our app provides current cash and sale prices, coupons and valuable savings tips for thousands of prescriptions at pharmacies near you. GoodRx tells you which pharmacies have drugs for less than $4 per fill, and some where certain prescriptions for free! \n\nBest of all, GoodRx coupons can be used from within the app - simply hand your phone to the pharmacist to save up to 80%! No need to print out anything - find savings on the go!\n\nGoodRx is 100% free to use - there are no fees or obligations to you. You can use GoodRx for every member of your family, including pets.\n\nGoodRx has been featured by Consumer Reports, The New York Times, PBS, ABC News, Forbes, CNN, The LA Times and more. Our app is used by hundreds of doctors and clinics to help save patients money on their medications.\n\nGoodRx loves our reviews and may sometimes use them, in whole or edited form, in our marketing materials. Read our Terms of Use for more info.\n\nBy downloading GoodRx, you agree to be bound by our Terms Of Use. Read more at http://www.goodrx.com/terms-of-use \n\nStart saving on your prescriptions with GoodRx!\n\nAdvertising Notice:\nhttps://support.goodrx.com/hc/en-us/articles/360026530331-Advertising-on-GoodRx\n처방약 비용을 최대 80 % 절약하십시오!\n\n** GoodRx는 보험이나 메디 케어가 있더라도 월간 수백 달러를 절약 할 수 있습니다. **\n\n대부분의 미국인들은 처방전 가격이 약국에서 약국으로 격렬하게 변하는 것을 모릅니다. 지금까지 약물 가격을 비교할 방법은 없었습니다.\n\nGoodRx는 처방약 가격을 쉽게 비교합니다. 우리의 애플 리케이션은 현재의 현금과 판매 가격, 쿠폰 및 당신 주변의 약국에서 처방전의 수천에 대한 귀중한 저축 팁을 제공합니다. GoodRx는 어느 약국에서 약 4 달러 미만의 약을 먹을 수 있는지 알려주고 일부는 무료로 처방합니다.\n\n무엇보다 GoodRx 쿠폰을 앱 내에서 사용할 수 있습니다. 약사에게 약 80 %를 절약하기 위해 휴대 전화를 건네주십시오! 아무것도 인쇄 할 필요가 없습니다 - 이동 중에도 비용을 절감하십시오!\n\nGoodRx는 100 % 무료로 사용할 수 있습니다 - 수수료 또는 의무는 없습니다. 애완 동물을 포함하여 가족 구성원 모두에게 GoodRx를 사용할 수 있습니다.\n\nGoodRx는 소비자 보고서, 뉴욕 타임스, PBS, ABC 뉴스, 포브스, CNN, LA 타임즈 등에서 발표되었습니다. 우리의 응용 프로그램은 수백명의 의사와 진료소에서 약물 치료에 환자 돈을 절약하는 데 사용됩니다.\n\nGoodRx는 리뷰를 아주 좋아하며 마케팅 자료에서 전체 또는 수정 된 형태로 사용하기도합니다. 자세한 내용은 이용 약관을 읽어보십시오.\n\nGoodRx를 다운로드하면 이용 약관에 동의하는 것으로 간주됩니다. http://www.goodrx.com/terms-of-use에서 자세한 내용을 읽어보십시오.\n\nGoodRx로 처방전 비용을 절약하십시오!\n\n광고 통지 :\nhttps://support.goodrx.com/hc/en-us/articles/360026530331-Advertising-on-GoodRx\n"
}