{
	"app_link": "https://play.google.com/store/apps/details?id=ai.kanghealth",
	"app_category": "의료",
	"app_name": "K Health | Free Personalized Healthcare",
	"app_detail": "Dr. Google doesn’t know your health, and doctor visits can be expensive and inconvenient. With K you get smarter health information and access to quality healthcare in minutes. Turn to K anytime you don’t feel well to check your symptoms and chat with a doctor—no insurance required. Must be 18+.\n\nHOW IT WORKS\n• Tell K what’s bothering you to investigate your symptoms in a free two minute chat.\n• Explore the conditions and treatments doctors recommended to people like you. \n• If you need care, a virtual visit with a board-certified doctor costs less than a copay. \n• Get a prescription, lab test order, or other remote medical care as needed.\n\nWHY YOU CAN TRUST K\n• We never sell, rent, or share your personal health information.\n• It’s secure and private. K is both HIPAA + GDPR compliant.\n• K’s core AI learned from millions of medical charts, so it’s based on real world experience.\n• Only see conditions and treatment options that are relevant to people like you.\n• Experienced doctors spend quality time answering your questions.\n• K is constantly improving the quality of the information it presents to you.\n\nTalk to K and our experienced physicians about:\n- Cold & flu symptoms\n- Back pain & neck pain\n- Headaches\n- Abdominal pain\n- Chest pain\n- Rashes\n- Fatigue\n- STDs\n- Stress\n- Bladder infections\n- Insomnia\n- Hundreds of other health symptoms and medical conditions\n\nRemember that the K app itself is not a doctor and doesn't give medical advice. Only a board-certified doctor can give you medical advice, diagnosis, and treatment through the app. Also, while K has information about most primary care conditions, the app doesn’t address orthopedics, dermatology, pregnancy, cancer, pediatrics, or trauma such as cuts, burns, or other injuries. You must be over 18 to use K.\n\nLearn more at http://khealth.ai.\nDr. Google은 귀하의 건강을 알지 못하며 의사 방문은 비용이 많이 들고 불편할 수 있습니다. K를 사용하면보다 스마트 한 건강 정보를 얻고 몇 분 안에 양질의 의료 서비스를 이용할 수 있습니다. 언제든지 증상을 확인하고 의사와상의하십시오. 보험에 가입하지 않아도됩니다. 18+ 이상이어야합니다.\n\n그것이 작동하는 방법\n • 무료 2 분짜리 채팅에서 당신의 증상을 조사하도록 귀찮게하는 것을 K에게 알려주십시오.\n • 의사가 당신을 좋아하는 사람들에게 권장하는 상태와 치료법을 알아보십시오.\n • 진료가 필요한 경우, 공인 된 의사와의 가상 방문은 공동 지불금보다 적은 비용입니다.\n • 필요에 따라 처방전, 실험실 검사 또는 기타 원격 진료를 받으십시오.\n\n왜 당신은 K를 믿을 수 있습니까?\n • 귀하의 개인 건강 정보를 판매, 임대 또는 공유하지 않습니다.\n • 안전하고 사적입니다. K는 HIPAA + GDPR을 모두 준수합니다.\n • K의 핵심 AI는 수백만 가지의 의료 차트에서 배웠으므로 실제 경험을 기반으로합니다.\n • 귀하와 같은 사람들과 관련된 조건과 치료 옵션 만보십시오.\n • 숙련 된 의사가 귀하의 질문에 답하기 위해 양질의 시간을 보냅니다.\n • K는 귀하에게 제공하는 정보의 질을 지속적으로 향상시키고 있습니다.\n\nK와 경험 많은 의사와 상담하십시오.\n- 감기 및 독감 증상\n- 허리 통증 및 목 통증\n- 두통\n- 복통\n- 가슴 통증\n- 발진\n- 피로\n- 성병\n- 스트레스\n- 방광 감염\n- 불면증\n- 수백 가지의 다른 건강상의 증상과 건강 상태\n\nK 앱 자체는 의사가 아니며 의학적 조언을 제공하지 않는다는 것을 기억하십시오. 보드 인증을받은 의사 만이 앱을 통해 의학적 조언, 진단 및 치료를 제공 할 수 있습니다. 또한 K는 대부분의 1 차 치료 조건에 대한 정보를 가지고 있지만 정형 외과, 피부과, 임신, 암, 소아과 또는 상처, 화상 또는 기타 부상과 같은 외상을 다루지는 않습니다. K를 사용하려면 18 세 이상이어야합니다.\n\nhttp://khealth.ai에서 자세히 알아보십시오.\n"
}