{
	"app_link": "https://play.google.com/store/apps/details?id=com.aetna.aetnahealth",
	"app_category": "의료",
	"app_name": "Aetna Health",
	"app_detail": "The Aetna Health℠ app makes it easier to manage your health and benefits. Quickly find a doctor and see what it may cost. Manage your benefits and review and pay claims. The app is simple to use and personalized to your needs. \n\nAnd we're not stopping there. We’re continuously adding new features and functionality to improve your experience. \n\nCurrently the app is available to a limited group of Aetna® members. We’ll be expanding access throughout the year. If you don’t have access today, check back periodically to see if it’s been made available for your plan.\n\nFind the medical care that meets your needs \n• Find in-network providers and offices by location, profile and specialty. \n• Get cost estimates for doctor visits and medical procedures. \n• Look up medications by their brand or generic names, and learn about side effects, interactions and more.\n• Receive personalized reminders and recommendations to improve your health. \n• Set up your Teladoc® account today to talk with a doctor anytime, from anywhere, when you need care. (For eligible members.) \n\nManage your plan, benefits and claims details \n• Pull up your ID card whenever you need it.\n• View up to two years of claims history for your whole family. \n• Review your claims by member, provider, facility, service or date.\n• Pay claims using your bank account or credit card.\n• Track progress toward meeting your deductible.\n• View your PayFlex® HSA, HRA and FSA account balances.\nAetna Health℠ 앱을 사용하면 건강과 혜택을보다 쉽게 ​​관리 할 수 ​​있습니다. 의사를 신속히 찾고 비용이 들지 않는지 확인하십시오. 혜택 관리 및 청구 검토 및 지불. 이 앱은 사용하기 쉽고 필요에 맞게 맞춤 설정됩니다.\n\n그리고 우리는 거기에서 멈추지 않을 것입니다. Google은 지속적으로 새로운 기능을 추가하여 사용자의 경험을 향상시킵니다.\n\n현재이 앱은 제한된 그룹의 Aetna® 회원이 사용할 수 있습니다. 우리는 일년 내내 액세스를 확대 할 것입니다. 오늘 액세스 권한이없는 경우 주기적으로 다시 확인하여 계획에 사용할 수 있는지 확인하십시오.\n\n귀하의 필요를 충족시키는 진료를 찾으십시오.\n• 위치, 프로필 및 전문 분야별로 네트워크 내 공급자 및 사무실을 찾습니다.\n• 의사 방문 및 의료 절차에 대한 비용 견적을 얻습니다.\n• 상표 또는 일반 명칭으로 약물을 찾고 부작용, 상호 작용 등에 대해 배웁니다.\n• 건강 증진을위한 맞춤식 알림 및 권장 사항을받습니다.\n• Teladoc® 계정을 오늘 설치하여 언제 어디서나 진료가 필요할 때 상담하십시오. (자격있는 회원의 경우)\n\n플랜, 혜택 및 클레임 세부 정보 관리\n• 필요할 때마다 ID 카드를 꺼내십시오.\n• 가족 전체를 위해 2 년까지 청구 기록을보십시오.\n• 가입자, 제공자, 시설, 서비스 또는 날짜별로 귀하의 클레임을 검토하십시오.\n• 은행 계좌 또는 신용 카드를 사용하여 클레임을 지불하십시오.\n• 귀하의 공제 금액을 충족시키기위한 진행 상황을 추적하십시오.\n• PayFlex® HSA, HRA 및 FSA 계좌 잔고 조회.\n"
}