{
	"app_link": "https://play.google.com/store/apps/details?id=com.ovuline.pregnancy",
	"app_category": "의료",
	"app_name": "Ovia Pregnancy Tracker: Baby Due Date Countdown",
	"app_detail": "Expecting? Congratulations! This is such an exciting time, and you deserve an app as unique as your pregnancy. \n\nOvia apps have helped over 10 million women and families - download Ovia Pregnancy today to track your weekly progress, learn more about your baby's development, and count down the days until your due date! \n\nOUR MOST-LOVED FEATURES\nWatch your baby grow, log your symptoms, learn what to expect, and more with Ovia Pregnancy!\n◆BABY SIZE COMPARISONS\n-Fun baby size comparisons with themes YOU get to pick! Choose to see your baby's size as a fruit, toy, pastry, or baby animal \n◆DUE DATE CALCULATOR\n-See where you are in your pregnancy and countdown to baby\n◆COMPREHENSIVE TRACKER\n-Track your health (symptoms, mood, sleep, activity, weight, blood pressure, and nutrition), appointments, notes, pregnancy milestones (like baby’s first kick!), and bump photos in the calendar center. \n-Option to sync your fitness tracking device\n◆BABY HAND AND FOOT SIZE\n-See how big baby's hands and feet are right now compared to how big they'll be at your due date!\n◆WEEKLY VIDEOS\n-Follow along with weekly pregnancy videos to see what’s going on during your current week in pregnancy\n◆SAFETY LOOKUP TOOLS\n-Don't know what you can eat? Want to know if a symptom's normal? Not sure if you can take a medication? Use our lookup tools for Symptom, Food, and Medication Safety. \n◆DAILY ARTICLES\n-Information about what's happening in your pregnancy that day!\n\nMORE AMAZING FEATURES & TOOLS\n◆FREE CONTENT\n-Thousands of free articles on a variety of topics, ranging from symptoms and your body’s changes to nutrition and exercise during pregnancy\n◆CUSTOMIZED THEMES\n-Make your app truly YOURS with customizable themes and colors\n◆PREGNANCY TOOLS\n-Kick counter & contraction timer\n◆COMMUNITY & SUPPORT\n-Ask and answer questions anonymously in Community\n-Pregnancy loss information and support\n-Postpartum information and support: receive free articles and tips \n\n\n*OVIA HEALTH*\nIn partnership with organizations who share our goal of helping families live happier, healthier lives, we're proud to offer Ovia Health: a maternity and family benefit supporting women and families at home and at work.\n\nDo you have Ovia Health as a benefit through an employer or health plan? Download Ovia Pregnancy and enter your employer and health plan information to access to an expanded set of tools and features. These may include health coaching, personalized content about your benefits, and health programs such as breastfeeding preparation, gestational diabetes prevention, mental health education, and more.\n\nABOUT US\nOvia Health is a digital health company that uses mobile technology to help women and families live healthier lives. The Ovia Health apps have helped millions of women and families on their fertility, pregnancy, and parenting journeys. With billions of data points collected and analyzed, Ovia Health uses data-driven science to help women conceive up to 3x faster than the national average, have healthier pregnancies, and start families with confidence.\n\nSTAY IN TOUCH\nBlog: http://blog.oviahealth.com\nFacebook: http://www.facebook.com/oviahealth\nInstagram: @oviahealth\nTwitter: @oviahealth\n\nCUSTOMER SERVICE\nWe're always working to improve your experience with our products. Have an idea for Ovia? Let us know! Email us at support@oviahealth.com\n\nDISCOVER MORE (FREE!) APPS BY OVIA HEALTH\nOvia Fertility: Track your fertility and get pregnant faster\nOvia Parenting: Development and milestone tracker for your baby\n기대하니? 축하해! 이것은 매우 흥미 진진한 시간이며, 임신과 같이 고유 한 앱을 보유 할 자격이 있습니다.\n\nOvia 애플 리케이션은 1 천만명 이상의 여성과 가족을 도왔습니다 - 오늘 Ovia Pregnancy를 다운로드하여 주간 진행 상황을 추적하고 아기의 발달에 대해 더 자세히 알아 보며 만기일까지 일수를 계산하십시오!\n\n우리의 가장 사랑하는 특징\n오비아 (Ovia) 임신으로 아기의 성장을 관찰하고, 증상을 기록하고, 기대하는 것을 배우십시오.\n◆ 아기 사이즈 비교\n- 선택할 수있는 테마로 아기 사이즈 비교를 수행하십시오! 아기의 크기를 과일, 장난감, 과자 또는 아기 동물로 보도록 선택합니다.\n◆ DATE DATE CALCULATOR\n아기가 임신 중이거나 카운트 다운 중인지 확인하십시오.\n◆ 종합 트래커\n- 건강 상태 (증상, 기분, 수면, 활동, 체중, 혈압, 영양), 약속, 메모, 임신 이정표 (아기의 첫 번째 킥!), 캘린더 센터의 범프 사진을 추적하십시오.\n피트니스 추적 장치 동기화 옵션\n◆ 아기 손과 발 크기\n- 아기의 손과 발이 지금 얼마나 큰지, 당신의 만기일에 얼마나 큰지 비교해보십시오!\n◆ 주간 비디오\n임신중인 주간에 무슨 일이 일어나고 있는지 알아보기 위해 매주 임신 비디오와 함께합니다.\n◆ 안전 확인 도구\n- 네가 무엇을 먹을 수 있는지 아니? 증상이 정상인지 알고 싶습니까? 약을 먹을 수 있는지 확실하지 않은가요? 증상, 음식 및 약물 안전에 대한 조회 도구를 사용하십시오.\n◆ 매일의 기사\n- 그날 임신 중에 일어난 일에 대한 정보!\n\n더욱 놀라운 기능 및 도구\n ◆ 무료 콘텐츠\n임신 중 증상과 신체의 변화와 영양 및 운동에 이르기까지 다양한 주제에 관한 수천 개의 무료 기사\n◆ 커스텀 테마\n- 사용자 정의 테마 및 색상으로 앱을 진정으로 만듭니다.\n◆ 임신 도구\n-Kick 카운터 & 수축 타이머\n◆ 지역 사회 및 지원\n- 커뮤니티에서 익명으로 질문하고 대답하십시오.\n- 임신 손실 정보 및 지원\n- 출산 후 정보 및 지원 : 무료 기사 및 팁 수신\n\n\n* OVIA 건강 *\n가족이보다 행복하고 건강한 삶을 누릴 수 있도록 돕는 우리의 목표를 공유하는 단체와 협력하여 우리는 Ovia Health를 제공하는 것을 자랑스럽게 생각합니다 : 가정과 직장에서 여성과 가족을 부양하는 모성 및 가족 혜택.\n\n고용주 나 건강 보험을 통해 Ovia Health에 혜택이 있습니까? Ovia Pregnancy를 다운로드하고 고용주 및 건강 계획 정보를 입력하여 확장 된 도구 및 기능 세트에 액세스하십시오. 여기에는 건강 코칭, 혜택에 대한 개인화 된 내용, 모유 수유 준비, 임신성 당뇨병 예방, 정신 건강 교육 등과 같은 건강 프로그램이 포함될 수 있습니다.\n\n회사 소개\nOvia Health는 여성과 가족이보다 건강한 삶을 누릴 수 있도록 모바일 기술을 사용하는 디지털 건강 회사입니다. Ovia Health 앱은 수백만 명의 여성과 가족이 다산, 임신 및 육아 여행을 도왔습니다. 수십억 데이터 포인트를 수집하고 분석하여 Ovia Health는 데이터 중심 과학을 사용하여 여성이 전국 평균보다 최대 3 배 빠른 임신을하고 건강한 임신을하며 자신감을 갖고 가족을 시작할 수 있도록 도와줍니다.\n\n연락을 유지하다\n블로그 : http://blog.oviahealth.com\n페이스 북 : http://www.facebook.com/oviahealth\nInstagram : @oviahealth\n트위터 : @oviahealth\n\n고객 서비스\n우리는 항상 제품 사용 경험을 향상시키기 위해 노력하고 있습니다. Ovia에 대한 아이디어가 있습니까? 저희에게 알려주십시오! support@oviahealth.com으로 전자 메일을 보내주십시오.\n\n더 많은 것을 발견하십시오 (무료!) OVIA HEALTH의 앱\n오비아 비옥 : 임신 가능성을 추적하고 임신을 더 빨리하십시오.\nOvia 육아 : 아기를위한 발달 및 마일스톤 추적기\n"
}