{
	"app_link": "https://play.google.com/store/apps/details?id=com.teladoc.members",
	"app_category": "의료",
	"app_name": "Teladoc",
	"app_detail": "A DOCTOR’S CARE. ANYTIME. ANYWHERE.\nTeladoc® connects you with a board-certified doctor 24/7/365 through the convenience of phone or video consults. Within minutes, a doctor will contact you ready to listen and resolve your issue. If medically necessary a prescription will be sent to your pharmacy of choice. \n\n* It’s healthcare when and wherever you want it!\n\nTeladoc doctors can diagnose, recommend treatment and prescribe medication, if medically necessary, for many medical issues, including:\n- Sore throat and stuffy nose \n- Allergies \n- Cold and flu symptoms \n- Bronchitis \n- Poison ivy \n- Pink eye \n- Respiratory infection \n- Sinus problems \n- Ear infection \nAnd more…\n\nHOW DOES IT WORK?\nRequest a consult – Open the Teladoc App and request a consult, provide medical history and pay for the consult. Your Teladoc account is also available online at Teladoc.com or toll-free at 1-800-Teladoc.\n\nTalk to a doctor – Within minutes, a state-licensed doctor reviews your medical history and contacts you via phone or video. Teladoc consults have no time limit; you can speak to the doctor for as long as you’d like. \n\nPick up prescription – The doctor discusses the issue with you, answers questions and recommends next steps. If medically necessary, a prescription can be submitted to a local pharmacy of your choice.\n\nHOW DO I GET TELADOC? \nTeladoc is a service provided to you as a benefit through your employer, health insurance, or other organization. Visit Teladoc.com to learn more. \n\nThis app allows Teladoc members to:\n- Authenticate your Teladoc account.\n- Talk to a doctor, anytime, anywhere.\n- Create and update your medical history.\n- Update personal, contact, login and billing information.\n의사의 진료. 언제나. 어딘가에.\nTeladoc®은 전화 또는 비디오 상담의 편의를 통해 24 시간 연중 무휴로 자격을 갖춘 의사와 연결합니다. 의사가 몇 분 안에 귀하의 문제를 경청하고 해결할 준비가되었음을 의사에게 알려 드릴 것입니다. 의학적으로 필요한 경우 처방전을 선택한 약국에 보냅니다.\n\n* 언제 어디서나 건강 관리!\n\n텔래 독 (Teladoc) 의사는 의학적으로 필요한 경우 다음을 포함하여 많은 의학적 문제에 대해 진단하고 치료를 권장하고 약물을 처방 할 수 있습니다.\n- 인후염과 코 막힘\n- 알레르기\n- 감기와 독감 증상\n- 기관지염\n- 포이즌 아이비\n- 핑크 눈\n- 호흡기 감염\n- 부비동 문제\n- 귀 염증\n그리고 더…\n\n어떻게 작동합니까?\n상담 요청 - Teladoc 앱을 열고 상담 요청, 병력 제공 및 문의 비용 지불. Teladoc 계정은 Teladoc.com 또는 무료 전화 1-800-Teladoc에서 온라인으로도 제공됩니다.\n\n의사와 상담하십시오 - 몇 분 안에 주정부 면허 의사가 진료 기록을 검토하고 전화 또는 비디오로 연락합니다. Teladoc 상담에는 시간 제한이 없습니다. 당신이 원하는만큼 의사와 이야기 할 수 있습니다.\n\n처방전 받기 - 의사가 귀하와 문제를상의하고 질문에 답변하며 다음 단계를 권장합니다. 의학적으로 필요한 경우 처방전을 선택한 지역 약국에 제출할 수 있습니다.\n\nTELADOC는 어떻게 받습니까?\nTeladoc은 고용주, ​​건강 보험 또는 기타 조직을 통해 귀하에게 제공되는 서비스입니다. 자세한 내용은 Teladoc.com을 방문하십시오.\n\n이 앱을 사용하면 Teladoc 회원이 다음을 수행 할 수 있습니다.\n- Teladoc 계정을 인증하십시오.\n- 언제 어디서나 의사와 상담하십시오.\n- 귀하의 병력을 작성하고 업데이트하십시오.\n- 개인, 연락처, 로그인 및 청구 정보를 업데이트하십시오.\n"
}