{
	"app_link": "https://play.google.com/store/apps/details?id=com.optum.rx",
	"app_category": "의료",
	"app_name": "OptumRx",
	"app_detail": "The new OptumRx mobile app empowers you to become an informed advocate of your health. The completely redesigned user interface is easy to navigate and makes managing your pharmacy benefit and your health simple. \n\nOptumRx Members – take care of your home delivery prescriptions at any hour, from anywhere, using the new OptumRx App. This application makes it easier than ever to refill and renew existing home delivery pharmacy prescriptions, sign up new prescriptions for home delivery, compare medication prices and more.\n\nThe My Medicine Cabinet feature contains key information for all medications you take. With At-a-Glance functionality you can easily see when you need to take action such as refilling home delivery medications or tracking orders.\n\nRefill home delivery prescriptions\nAccess your Medicine Cabinet to select the prescription you want to refill.\n\nRenew prescriptions for home delivery \nSend your doctor a request to renew a prescription.\n\nTransfer a prescription to home delivery\nSave a trip to the pharmacy by having your long-term prescriptions delivered to your front door.\n\nCompare medication prices and find lower-cost options\nUse the medication pricing tool to see how much your prescriptions cost at a retail pharmacy versus home delivery, and find out if you can save money with lower-cost options.\n\nReview order status for home delivery medication\nCheck the status of your refills, renewal requests and more.\n\nLocate a pharmacy\nSimply enter a ZIP code to find in-network pharmacies closest to you.\n\nView claims history\nView claims history through the app, whether you use our home delivery pharmacy or a retail pharmacy. Simply go into Claims History to view up to 12 months of prescriptions, how much you’ve spent on medication, and how much pharmacy benefit you’ve used.\n새로운 OptumRx 모바일 앱은 당신이 당신의 건강의 정보를 옹호되기 위해 힘을 실어. 완전히 새롭게 디자인 된 사용자 인터페이스를 쉽게 탐색 할 수 및 약국의 이익과 건강을 간단하게 관리 할 수 ​​있습니다.\n\nOptumRx 회원 - 새로운 OptumRx 응용 프로그램을 사용하여, 어디서나, 어떤 시간에 당신의 가정 배달 처방주의해야합니다. 이 응용 프로그램은보다 쉽게 ​​리필 기존 택배 약국 처방전을 갱신, 가정 배달을위한 새로운 처방전을 가입, 약물 가격 등을 비교할 수 있습니다.\n\n내 약 장 기능을 사용하면 촬영 한 모든 약물에 대한 중요한 정보가 포함되어 있습니다. 당신이 그런 주문을 택배 약품을 보충 또는 추적으로 조치를 취할 필요가있을 때 한 눈에 기능을 쉽게 볼 수 있습니다.\n\n리필 택배 처방\n당신이 보충 할 처방을 선택하여 약 장에 액세스 할 수 있습니다.\n\n택배 처방을 갱신\n의사에게 처방전을 갱신 요청을 보냅니다.\n\n택배로 처방전을 전송\n장기 처방이 현관 문에 전달함으로써 약국에 여행을 저장합니다.\n\n약물의 가격을 비교하고 낮은 비용 옵션을 찾을\n당신이 저가 옵션 비용을 절약 할 수 있습니다 경우 처방전 택배 대 소매 약국에서 비용이 얼마나보고, 알아 약물 가격 도구를 사용합니다.\n\n택배 약물에 대한 검토 주문 상태\n당신의 리필, 갱신 요청 및 이상 상태를 확인합니다.\n\n약국을 찾습니다\n간단하게 당신에게 가장 가까운 네트워크 내 약국을 찾기 위해 우편 번호를 입력합니다.\n\n보기 역사를 주장\n보기는 당신이 우리의 가정 배달 약국 또는 소매 약국을 사용하는지, 응용 프로그램을 통해 역사를 주장하고있다. 단순히 당신이 약물 치료에 지출 한 얼마나 많은 처방, 12 개월까지 볼 클레임 역사에 가서 얼마나 많은 약국 혜택이 사용했습니다.\n"
}