{
	"app_link": "https://play.google.com/store/apps/details?id=com.caremark.caremark",
	"app_category": "의료",
	"app_name": "CVS Caremark",
	"app_detail": "The CVS/caremark™ app lets you refill or request new mail service prescriptions, track order status, view prescription history and more. You must have CVS/caremark prescription benefits to use the app: If you’re not sure, check your health insurance plan information to confirm.\n\nFeatures include:\n\n• Refill mail order prescriptions without registering or signing in (Easy Refill) \n• See number of refills due and orders in progress without signing in\n• Check order status\n• Renew or request new mail service prescriptions\n• Check drug costs and coverage\n• View prescription history\n• Find a pharmacy in your network\n• View your member ID Card (if provided by plan design)\n• Identify unknown pills\n• Check for potential drug interactions\n• Update Account Information; shipping and billing information, manage family access, and reset password\n\nIf you already use Caremark.com, your existing username and password will work on the app, too. If not, we make it easy for you to register on the app.\n\n** We're here to help you get the prescriptions you need when you need them. If you like this service, please take a moment to review our app.**\nCVS / caremark의 ™의 응용 프로그램은 리필 또는 새 메일 서비스 처방, 트랙 순서 상태를 요청, 처방 내역 등을 볼 수 있습니다. 당신은 응용 프로그램을 사용하는 CVS / caremark 처방 혜택이 있어야합니다 : 당신이 확실하지 않은 경우, 확인을 위해 건강 보험 정보를 확인합니다.\n\n특징은 다음과 같습니다 :\n\n• 회원 가입 또는 로그인없이 우편 주문 처방전 리필 (쉬운 리필)\n• 로그인하지 않아도 진행으로 인해 리필 및 주문 번호를 참조하십시오\n• 확인 주문 상태\n• 갱신 또는 새 메일 서비스 처방을 요청\n• 의약품 비용 및 범위를 확인\n•보기 처방 내역\n• 네트워크에서 약국을 찾기\n(계획 설계에 의해 제공되는 경우) • 귀하의 회원 ID 카드보기\n• 알 수없는 약을 확인\n• 잠재적 인 약물 상호 작용에 대한 확인\n• 업데이트 계정 정보; 배송 및 결제 정보, 가족 액세스를 관리하고, 암호를 재설정\n\n이미 Caremark.com를 사용하는 경우, 기존의 사용자 이름과 암호도 응용 프로그램에서 작동합니다. 그렇지 않으면, 우리는 쉽게 당신이 응용 프로그램에 등록 할 수 있도록.\n\n** 우리는 여기 당신이 당신이 그들을 필요로 할 때 당신이 필요로하는 처방전을 얻을 수 있도록. 이 서비스를 좋아하는 경우에, 우리의 응용 프로그램을 검토하기 위해 잠시 시간을내어 주시기 바랍니다. **\n"
}