{
	"app_link": "https://play.google.com/store/apps/details?id=de.moodpath.android",
	"app_category": "의료",
	"app_name": "Moodpath - Depression & Anxiety Test",
	"app_detail": "Do you struggle with some of your thoughts and emotions? Are you looking for ways to improve your emotional well-being? Moodpath is your personalized mental health companion and supports you in phases of stress, depression, and anxiety.\n\nDownload Moodpath to get a mental health assessment, to track and reflect on your mood, and take a break from negative thoughts and overwhelming emotions.\n\nAssess your mental health\n\n• Answer daily questions about your emotional and physical well-being\n• Get a bi-weekly mental health assessment\n• Share your assessment with therapists, psychologists, and other healthcare professionals\n\nTrack, monitor and reflect\n\n• Use Moodpath as your intelligent mood tracker and journal\n• Have a quick overview of your emotional states throughout the day\n• Reflect on your thoughts and emotions\n• Receive helpful and supportive insights to understand patterns and triggers\n\nLearn to let go of negative thoughts and overwhelming emotions\n\n• Choose from a large library with exercises based on cognitive behavioral therapy (CBT)\n• Understand the psychology behind your moods\n• Integrate mindfulness into your everyday life\n• Improve your sleep\n• Learn how to turn off brooding\n• Better deal with stress\n• Acquire skills in self-compassion\n\nPRODUCT DESCRIPTION:\n\nIf you experience symptoms of depression and anxiety like sadness, low self-esteem, brooding, fatigue or sleep problems, this is not uncommon. Ups and downs are a normal part of human psychology! But if you feel that these complaints last longer than a couple of days and they become a burden, you might want to check up on your mental health. Moodpath is a depression app that helps you track, monitor, and understand your complaints in a structured manner and, perhaps, find out which negative behavior could be connected with a worse well-being. At the end of the program, you will receive a detailed summary that you can also share with healthcare professionals, e.g. therapists, psychiatrists, or general physicians. During the screening period, you will find helpful information on psychology, signs of depression, therapy and mental health.\n\nSUPPORT: \n\nWe are looking forward to your feedback via e-mail to feedback@moodpath.de\n\nFOLLOW US:\n\nWeb – https://mymoodpath.com/en/\nInstagram - https://www.instagram.com/moodpath_app/\nFacebook – https://www.facebook.com/moodpathEN/\nTwitter – https://twitter.com/moodpathapp\nMail - info@moodpath.de\n\n\nDownload Moodpath, your mental health companion: Take the test, get an assessment of your mental health, choose from many different exercises and follow your improvement! \n당신은 당신의 생각과 감정의 일부로 고투하고 있습니까? 감정적 인 안녕을 향상시킬 수있는 방법을 찾고 있습니까? 정신 병원은 개인 맞춤 정신 건강 동반자이며 스트레스, 우울증 및 불안의 단계에서 당신을 지원합니다.\n\nMoodpath를 다운로드하여 정신 건강 평가를 받고, 기분을 추적하고 반영하고, 부정적인 생각과 압도적 인 감정에서 벗어나십시오.\n\n정신 건강 평가 \n\n• 정서적, 육체적 건강에 관한 매일의 질문에 답하십시오.\n격주로 정신 건강 평가를받습니다.\n• 치료사, 심리학자 및 기타 의료 전문가와 평가 공유\n\n추적, 모니터링 및 반영 \n\n• 지능형 기분 추적기 및 일지로 Moodpath를 사용하십시오.\n• 하루 중 귀하의 감정 상태를 간략히 살펴보십시오.\n• 생각과 감정을 반영하십시오.\n• 패턴 및 트리거를 이해하고 도움이되는 통찰력을 얻습니다.\n\n  부정적인 생각과 압도적 인 감정을 잊어 버리는 법을 배웁니다 \n\n•인지 행동 치료 (CBT)를 기반으로 한 대규모 도서관에서 선택하십시오.\n• 기분 뒤에있는 심리학을 이해하십시오.\n• 일상 생활에 정신을 집중 시키십시오.\n• 수면을 개선하십시오.\n• 새끼 고양이를 끄는 법 배우기\n• 스트레스에 더 잘 대처 함\n• 자기 동정심으로 기술 습득\n\n제품 설명 : \n\n우울증, 불안, 슬픔, 자존심, 우울함, 피로감 또는 수면 장애와 같은 증상이 나타나면 흔하지 않습니다. 부침은 인간 심리의 정상적인 부분입니다! 그러나 이러한 불만이 며칠 이상 지속되고 부담이된다고 생각되면 정신 건강 상태를 확인하는 것이 좋습니다. Moodpath는 구조화 된 방식으로 불만 사항을 추적, 모니터링 및 이해하는 데 도움이되는 우울증 앱이며, 악의적 인 행동이 어떤 부정적 행동과 관련 될 수 있는지 파악합니다. 프로그램이 끝나면 의료 전문가와 공유 할 수있는 세부 요약 정보를 받게됩니다. 치료사, 정신과 의사 또는 일반의. 심사 기간 동안 심리학, 우울증의 징후, 치료 및 정신 건강에 대한 유용한 정보를 찾을 수 있습니다.\n\n지원 : \n\nfeedback@moodpath.de로 이메일을 보내 주시면 감사 드리겠습니다.\n\n미국을 따르십시오 : \n\n웹 - https://mymoodpath.com/ko/\nInstagram - https://www.instagram.com/moodpath_app/\nFacebook - https://www.facebook.com/moodpathEN/\nTwitter - https://twitter.com/moodpathapp\nMail - info@moodpath.de\n\n\n정신 건강 동반자 인 Moodpath를 다운로드하십시오 : 테스트를 받아 정신 건강 평가를 받고, 여러 가지 운동 중에서 선택하고 개선을 따르십시오! \n"
}