{
	"app_link": "https://play.google.com/store/apps/details?id=com.ovuline.fertility",
	"app_category": "의료",
	"app_name": "Ovia Fertility: Ovulation & Period Tracker",
	"app_detail": "Want to track your period and ovulation? Trying to get pregnant? Download Ovia Fertility to learn more about your cycle, get period and ovulation predictions, and track your health! \n\nOvia Fertility is the #1 most accurate ovulation calculator and period tracker. Trying to conceive? Women who use Ovia get pregnant up to 3x faster than the national average!\n\nOUR MOST-LOVED FEATURES:\n-Accurate period and ovulation predictions\n-Support for irregular menstrual cycles\n-Calendar for symptom, mood, PMS, exercise, sex and nutrition tracking!\n-Over 2,000 free expert articles on fertility, conception and reproductive health\n-Data feedback delivered directly to your timeline, including real-time health alerts based on your tracked symptoms\n-Sync your fitness tracking devices\n-Export data to Excel\n-Protect your app with a PIN\n-Ask and answer questions anonymously in Community\n\nTRYING TO CONCEIVE?\n-Receive fertile window predictions and a daily fertility score to let you know the best days to try to conceive \n-Know exactly what day you can take a pregnancy test\n-Track your basal body temperature, cervical fluid, cervical position, medications, and other fertility data\n-Daily TTC tips and cycle insights delivered to your timeline\n-Access your fertility forecast, fertility score, fertile window and more from your timeline dashboard \n\nCYCLE TRACKING?\n-Look at your app calendar to know exactly when to expect your next period\n-Get ovulation and period predictions for irregular cycles\n-Use symptom tracker and mood diary for each cycle phase\n-Log your activity, nutrition, medications, weight, and more!\n\nMORE ABOUT OVIA FERTILITY\nWe use proprietary algorithms based on cutting-edge fertility research to track your cycle and predict your exact ovulation and fertile window. Ovia is the most accurate ovulation calculator and fertility tracker. Our algorithm is even an accurate predictor for women with irregular periods who are trying to conceive. Best of all, the app is free!\n\n*OVIA HEALTH*\nIn partnership with organizations who share our goal of helping families live happier, healthier lives, we're proud to offer Ovia Health: a maternity and family benefit supporting women and families at home and at work.\n\nDo you have Ovia Health as a benefit through an employer or health plan? Download Ovia Fertility and enter your employer and health plan information to access premium tools and features. These may include health coaching, personalized content about your benefits, and health programs such as birth control tracking, endometriosis education, PCOS management, male fertility, and more.\n\nABOUT US\nOvia Health is a digital health company that uses mobile technology to help women and families live healthier lives. The Ovia Health apps have helped millions of women and families on their fertility, pregnancy, and parenting journeys. With billions of data points collected and analyzed, Ovia Health uses data-driven science to help women conceive up to 3x faster than the national average, have healthier pregnancies, and start families with confidence.\n\nSTAY IN TOUCH\nBlog: http://blog.oviahealth.com\nFacebook: http://www.facebook.com/oviahealth\nInstagram: @oviahealth\nTwitter: @oviahealth\n\nCUSTOMER SERVICE\nAt Ovia Health, we're always working to improve your experience with our products. Have an idea for Ovia? Let us know! Email us at support@oviahealth.com\n\nDISCOVER MORE (FREE!) APPS BY OVIA HEALTH\nOvia Pregnancy: Watch baby grow, learn what to expect, and more!\nOvia Parenting: Development and milestone tracker for your baby\n기간과 배란을 추적하고 싶습니까? 임신하려고하는거야? Ovia Fertility를 다운로드하여주기에 대해 더 배우고 기간 및 배란 예측을 얻고 건강을 추적하십시오!\n\nOvia Fertility는 # 1 가장 정확한 배란 계산기 및 기간 추적기입니다. 잉태하려고? Ovia를 사용하는 여성은 전국 평균보다 3 배 빠른 임신율을 보입니다!\n\n우리의 가장 사랑하는 특징 :\n- 정확한 기간 및 배란 예측\n- 불규칙한 월경주기 지원\n증상, 기분, PMS, 운동, 성 및 영양 추적을위한 달력!\n출산율, 임신 및 생식 건강에 관한 2,000 가지 무료 전문 기사\n추적 된 증상을 기반으로 실시간 건강 경고를 포함하여 귀하의 타임 라인에 직접 전달되는 데이터 피드백\n피트니스 추적 장치 동기화\n- Excel로 데이터 내보내기\nPIN으로 앱을 보호하십시오.\n- 커뮤니티에서 익명으로 질문하고 대답하십시오.\n\n수락을 원하십니까?\n- 비옥 한 창 예측과 매일 비옥 한 점수를 받아서 임신을 시도하는 가장 좋은 날을 알려줍니다.\n- 임신 검사를받을 수있는 날을 정확히 알 수 있습니다.\n- 기초 체온, 자궁 경부, 자궁 경부, 약물 및 기타 임신 능력 데이터를 추적하십시오.\n- 매일 타임 라인에 전달되는 TTC 팁 및주기 통찰력\n- 타임 라인 대시 보드에서 임신 가능성 예측, 임신 능력 점수, 비옥 한 창 등을 파악하십시오.\n\n사이클 추적?\n- 다음 주를 기대하는시기를 정확하게 알기 위해 앱 캘린더를 살펴보십시오.\n불규칙 순환에 대한 배란과 기간 예측\n- 각주기 단계마다 증상 추적기 및 일기 일기 사용\n- 활동, 영양, 약물, 체중 등을 기록하십시오!\n\nOVIA FERTILITY에 관한 추가 정보\n우리는 당신의주기를 추적하고 정확한 배란과 비옥 한 창을 예측하기 위해 첨단 다산 연구에 기반한 독자적인 알고리즘을 사용합니다. Ovia는 가장 정확한 배란 계산기 및 비옥 추적기입니다. 우리의 알고리즘은 임신을 시도하는 불규칙한 기간의 여성을위한 정확한 예측 인자입니다. 무엇보다도, 앱은 무료입니다!\n\n* OVIA 건강 *\n가족이보다 행복하고 건강한 삶을 누릴 수 있도록 돕는 우리의 목표를 공유하는 단체와 협력하여 우리는 Ovia Health를 제공하는 것을 자랑스럽게 생각합니다 : 가정과 직장에서 여성과 가족을 부양하는 모성 및 가족 혜택.\n\n고용주 나 건강 보험을 통해 Ovia Health에 혜택이 있습니까? Ovia Fertility를 다운로드하고 고용주 및 건강 계획 정보를 입력하여 프리미엄 도구 및 기능에 액세스하십시오. 여기에는 건강 코칭, 혜택에 대한 개인화 된 내용, 산아 제한 추적, 자궁 내막증 교육, PCOS 관리, 남성 생식력 등과 같은 건강 프로그램이 포함될 수 있습니다.\n\n회사 소개\nOvia Health는 여성과 가족이보다 건강한 삶을 누릴 수 있도록 모바일 기술을 사용하는 디지털 건강 회사입니다. Ovia Health 앱은 수백만 명의 여성과 가족이 다산, 임신 및 육아 여행을 도왔습니다. 수십억 데이터 포인트를 수집하고 분석하여 Ovia Health는 데이터 중심 과학을 사용하여 여성이 전국 평균보다 최대 3 배 빠른 임신을하고 건강한 임신을하며 자신감을 갖고 가족을 시작할 수 있도록 도와줍니다.\n\n연락을 유지하다\n블로그 : http://blog.oviahealth.com\n페이스 북 : http://www.facebook.com/oviahealth\nInstagram : @oviahealth\n트위터 : @oviahealth\n\n고객 서비스\nOvia Health는 항상 제품 사용 경험을 향상시키기 위해 노력하고 있습니다. Ovia에 대한 아이디어가 있습니까? 저희에게 알려주십시오! support@oviahealth.com으로 전자 메일을 보내주십시오.\n\n더 많은 것을 발견하십시오 (무료!) OVIA HEALTH의 앱\nOvia 임신 : 아기가 성장하고, 무엇을 기대하는지 배워보세요!\nOvia 육아 : 아기를위한 발달 및 마일스톤 추적기\n"
}