{
	"app_link": "https://play.google.com/store/apps/details?id=com.contacts1800.ecomapp",
	"app_category": "의료",
	"app_name": "1800 Contacts - Lens Store",
	"app_detail": "The 1-800 CONTACTS app is the fastest, easiest, and most enjoyable way to order contact lenses.\n\nWhere else can you reorder your contacts in 3 taps?\n\nSIMPLE ORDERING\nOrdering for the first time? It’s slightly more than 3 taps, but it’s still simple and quick and we’ll walk you through the whole process.\n\nYOU HAVE QUESTIONS? WE HAVE ANSWERS\nIf you ever have any questions you can call, email, or text us right from the app, and you’ll receive a prompt reply from a real, live person.\n\nLENS GAUGE FOR EVERYONE\nPerhaps you aren’t a 1-800 CONTACTS customer yet. It’s OK. We aren’t here to judge. Our Lens Gauge feature can be used by anybody to be reminded when it’s time to swap out their lenses. Because nobody likes itchy red eyes. Nobody.\n\nFEATURES GALORE\n• Scan your contact lens box to upload your prescription – no typing required.\n• Upload a pic of your paper prescription and we’ll ship your contacts even sooner.\n• GPS-based search for a local eye doctor.\n• Import your doc’s information directly from your Contacts.\n• Scan your credit card with the camera or use PayPal for less tiny-keyboard typing.\n• Speedy reordering from your secure account.\n• Track your order from your Order History\n\nWANT TO KNOW MORE ABOUT OUR PERMISSIONS?\nhttp://www.1800contacts.com/googlepermissions.html\n1-800 연락처 앱은 콘택트 렌즈를 주문하는 가장 쉬운, 가장 빠른, 가장 즐거운 방법입니다.\n\n또 어디 당신은 3 개 탭에서 연락처를 다시 정렬 할 수 있습니까?\n\nSIMPLE 형명\n처음 주문? 그것은 약간 3 개 이상의 탭,하지만 여전히 간단하고 빠른 그리고 우리는 전체 과정을 안내합니다.\n\n당신은 질문이? 우리는 답변이\n혹시 질문이있는 경우에는 전화를 걸거나, 이메일 또는 바로 응용 프로그램에서 우리를 텍스트, 당신은 실제 살아있는 사람에서 프롬프트 응답을 받게됩니다 수 있습니다.\n\n모두를위한 렌즈 GAUGE\n아마 당신은 아직 1-800 연락처 고객이 아닌. 괜찮아. 우리는 판단하려면 여기를하지 않습니다. 그들의 렌즈를 교환 할 시간 때 생각 나게하는 우리의 렌즈 게이지 기능은 누구나 사용할 수 있습니다. 아무도 가려운 붉은 눈을 좋아 없기 때문입니다. 아무도 없습니다.\n\n특징 풍부한 맛\n• 처방 업로드 할 콘택트 렌즈 상자를 검사 - 필요없이 입력합니다.\n• 용지 처방의 그림을 업로드하고 우리는 심지어 빨리 연락처를 제공합니다.\n• 로컬 안과 의사를위한 GPS 기반 검색.\n• 연락처에서 직접 문서의 정보를 가져옵니다.\n• 카메라와 함께 신용 카드를 스캔 이하의 작은 키보드 입력을 위해 페이팔을 사용합니다.\n• 사용자의 보안 계정 빠른 재정렬.\n• 당신의 주문 내역에서 주문을 추적\n\n우리의 권한에 대해 더 알고 싶어?\nhttp://www.1800contacts.com/googlepermissions.html\n"
}