{
	"app_link": "https://play.google.com/store/apps/details?id=com.zocdoc.android",
	"app_category": "의료",
	"app_name": "Zocdoc Find A Doctor & Book On Demand Appointments",
	"app_detail": "Zocdoc is the start of a better health care journey for you. Find a doctor, book a same day appointment and search for medical professionals that match your health insurance plan. From a local dentist, to a physician, book the best doctors and get care on demand.\n\nWith Zocdoc, you can compare local doctors and book appointments that work with your schedule. Worried about whether a local dentist or physician takes your health care insurance? Use the Zocdoc health insurance checker and filter for providers who accept your health care plan. Keep track of your check ups and manage all of your doctors appointments on demand in one, user-friendly place. \n\n5 reasons you’ll love using the award-winning Zocdoc app:\n\n1. Find a doctor on demand and book a same day appointment.\n2. Book appointments with the best local doctors based on reviews from other patients. \n3. Find a doctor that matches your health insurance by scanning your health insurance card.\n4. Get health care when you need it by filling out your waiting room forms online.\n5. Set and receive reminders so that you never forget to book appointments.\n\nEven if you hate the dentist, Zocdoc can help you find the best local dentist to ensure the best health care experience possible. With the Zocdoc app, find a doctor or physician on demand and book appointments online.\n\nTake the hassle out of health care. Find a doctor according to your symptoms and discover specialists in over 50 categories. From a local dentist to primary care doctors, pediatricians, OBGYNs, family doctors, urologists, psychologists, dermatologists, and more - you’re guaranteed to find a physician that suits your needs! Book a same day appointment and get better fast. \n\nZocdoc makes it easy to get the right care when you need it the most. \n\nDownload Zocdoc today for all of your health care needs.\nZocdoc은 건강 관리 여행의 시작입니다. 의사를 찾고 당일 약속을 예약하고 건강 보험 플랜과 일치하는 의료 전문가를 검색하십시오. 지역 치과 의사로부터 의사에게 최고의 의사를 예약하고 요구에주의를 기울이십시오.\n\nZocdoc을 사용하면 지역 의사와 일정을 비교할 수 있습니다. 지역 치과 의사 나 의사가 귀하의 건강 보험에 가입해야하는지 걱정 되십니까? Zocdoc 건강 보험 검사기를 사용하여 건강 관리 계획을 수락하는 의료기관을 필터링하십시오. 검사를 계속 추적하고 필요에 따라 모든 의사 약속을 사용자 친화적 인 장소에서 관리하십시오.\n\n수상 경력에 빛나는 Zocdoc 앱을 사용하는 이유는 다음과 같습니다.\n\n1. 요청에 따라 의사를 찾고 당일 약속을 예약하십시오.\n2. 다른 환자들의 리뷰를 토대로 최고의 지역 의사와 약속을 예약하십시오.\n3. 건강 보험 카드를 스캔하여 건강 보험에 맞는 의사를 찾으십시오.\n4. 대기실 양식을 온라인으로 작성하여 필요할 때 건강 관리를 받으십시오.\n5. 약속을 예약하는 것을 잊지 않도록 미리 알림을 설정하고 수신하십시오.\n\n치과 의사를 싫어하더라도, Zocdoc은 최고의 건강 관리 경험을 보장 할 수있는 최고의 지역 치과 의사를 찾는 것을 도와 줄 수 있습니다. Zocdoc 앱을 사용하면 필요시 의사 나 의사를 찾아 온라인으로 예약 할 수 있습니다.\n\n번거 로움을 의료 보험에서 제거하십시오. 증상에 따라 의사를 찾고 50 개 카테고리의 전문가를 찾으십시오. 지역 치과 의사에서부터 주치의 의사, 소아과 의사, OBGYN, 가정의 의사, 비뇨기과 전문의, 심리학자, 피부과 의사 등 - 귀하는 귀하의 필요에 맞는 의사를 찾을 수 있습니다! 당일 약속을 예약하고 더 빨리 받으십시오.\n\nZocdoc을 사용하면 가장 필요할 때 올바른 치료를받을 수 있습니다.\n\n오늘 귀하의 모든 건강 관리 요구에 맞는 Zocdoc을 다운로드하십시오.\n"
}