{
	"app_link": "https://play.google.com/store/apps/details?id=mobi.firedepartment",
	"app_category": "의료",
	"app_name": "PulsePoint Respond",
	"app_detail": "PulsePoint Respond empowers individuals, within connected communities, with the ability to provide life-saving assistance to victims of cardiac arrest. Users who have indicated they are trained in cardiopulmonary resuscitation (CPR) are notified if someone nearby is having a cardiac emergency and may require CPR. The application uses location-based services to alert trained individuals in the immediate vicinity of the need for CPR. The application also directs these off-duty and lay rescuers to the exact location of the closest public access Automated External Defibrillator (AED).\n\nPulsePoint Respond also allows you to keep informed of emergency activity occurring in your community in real time. Use this information to know when there is an accident on your commute or if that smoke you smell is an approaching wildfire. In addition to nearby “CPR-needed” notifications, you can choose to be notified of significant events. These informational notifications provide an early and automatic heads-up to local threats such as fires, flooding and utility emergencies. Improving collective awareness with PulsePoint Respond can help you protect yourself and your family.\n\nPulsePoint currently provides coverage for thousands of cities and communities, with many more on the way. For more information, visit pulsepoint.org, contact us at info@pulsepoint.org, or join the conversation at Facebook and Twitter. PulsePoint is a 501(c)(3) public non-profit foundation.\n\nPulsePoint not yet available in your community? Although we are working hard to make public safety agencies aware of PulsePoint, you can definitely help by expressing interest to your local fire chief, EMS official, and elected officials such as your mayor, council member or supervisor. A simple note, phone call or public meeting comment would ensure that they are aware of PulsePoint. We have found that City Hall does listen and is quite willing to bring PulsePoint to the community.\nPulsePoint의 대응은 연결된 지역 사회 내의 사람들에게 심장 마비 환자의 생명을 구할 수있는 도움을 제공합니다. 심폐 소생술 (CPR) 훈련을받은 것으로 밝혀진 사용자는 근처의 누군가가 심근 경색을 앓고 있고 CPR이 필요할 수있는 경우이를 통보받습니다. 이 응용 프로그램은 위치 기반 서비스를 사용하여 심폐 소생술 필요성에 즉각적으로 근접하는 훈련 된 개인에게 경고합니다. 이 응용 프로그램은 또한이 비번 및 구조 대원을 가장 가까운 공용 접근 장치 인 AED (Automated External Defibrillator)의 정확한 위치로 안내합니다.\n\nPulsePoint Respond는 또한 지역 사회에서 발생하는 비상 활동에 대한 정보를 실시간으로 제공합니다. 출퇴근길에 사고가 났을 때 또는 냄새가 나는 연기가 다가오는 산불 인 경우이 정보를 사용하십시오. 인근 \"CPR 필요\"알림 외에도 중요한 이벤트에 대한 알림을 받도록 선택할 수 있습니다. 이러한 정보 알림은 화재, 홍수 및 공공 시설 비상 사태와 같은 지역 위협에 대한 초기 및 자동 헤드 업을 제공합니다. PulsePoint 응답으로 집단 인식 개선은 자신과 가족을 보호하는 데 도움이됩니다.\n\nPulsePoint는 현재 수천 개의 도시와 지역 사회에 대한 보험을 제공하고 있습니다. 자세한 정보는 pulsepoint.org를 방문하거나 info@pulsepoint.org로 연락하거나 Facebook 및 Twitter에서 대화에 참여하십시오. PulsePoint는 공공 비영리 재단 501 (c) (3)입니다.\n\nPulsePoint는 아직 커뮤니티에서 사용할 수 없습니까? 공공 안전 기관에 PulsePoint를 알리기 위해 열심히 노력하고 있지만, 지역 소방관, EMS 공무원 및 귀하의 시장, 협의회 구성원 또는 감독자와 같은 공무원에게 관심을 표명함으로써 확실히 도움을받을 수 있습니다. 간단한 메모, 전화 또는 공개 회의 의견을 통해 PulsePoint를 알 수 있습니다. 우리는 시청에서 듣고 있으며 PulsePoint를 지역 사회에 기꺼이 가져다주었습니다.\n"
}