{
	"app_link": "https://play.google.com/store/apps/details?id=com.lifescan.reveal",
	"app_category": "의료",
	"app_name": "OneTouch Reveal",
	"app_detail": "Get the #1 downloaded diabetes app in the U.S.* We help over one million people around the world to take a step forward in their diabetes management with the OneTouch Reveal® app.** \nThe OneTouch Reveal® app works with the OneTouch Verio Flex® meter, automatically transforming data into quick snapshots that connect your blood sugar with food, insulin and activity.\n\nChange the way you see your blood glucose results:\n\n• Automatically sends you a notification on your smartphone when a high or low pattern or recurring pattern is detected, so you can take action to avoid them in the future\n• Goal Tracking functionality - set up and track personalized goals, and visualize your progress over time\n• The A1c comparator on the OneTouch Reveal® app lets you compare your lab A1c to the average of your blood sugar readings from the last 90 days†\n• Personalized dashboard that highlights patterns and allows you to see 14-day visual summaries with ColorSure™ technology\n• Automatic pattern finder that shows a timeline of important blood sugar events and activities, highlighting when you have been repeatedly out of range\n• 14, 30, and 90-Day Result summaries of your highs and lows to help you feel more prepared for doctor’s appointments‡\n\nQuestions?\nOr if you’d like to know more about the OneTouch Reveal® app, please call OneTouch® Customer Care at 1 866 693-0599 or visit www.OneTouch.com.\n\n\n\n* As reported for all diabetes management apps downloaded in the U.S. in Q2 2018 from Google Play and Apple iOS App Stores. Research2Guidance data July 2018\n\n** Internal worldwide Dashboard report pulled for OneTouch Reveal app, June 2018.\n\n† Must enter A1c test result provided by healthcare professional.\n\n‡ Compared to using a meter without a blood sugar 90 day average target.\n\nCompatible with devices with BTLE (Bluetooth® Low Energy) support and running Android Version 5.1, 6.0, 7.0, 7.1, 8.0, 8.1, 9.0. Depending on your Android device and version, screenshots in Help file may not match what you see in your app\n\nThe Bluetooth® word mark and logos are registered trademarks owned by Bluetooth SIG, Inc., and any use of such marks by LifeScan Scotland Ltd. is under licence.\niOS is a trademark of Apple Inc., registered in the US and other countries. App Store(SM) is a service mark of Apple Inc. Android(TM) and Google Play are trademarks of Google Inc.\n\nPlay Store Translation: English (United States) - EN - US\n미국에서 다운로드 한 당뇨병 앱 1 위 획득 * 전 세계 백만 명이 넘는 사람들이 OneTouch Reveal® 앱을 사용하여 당뇨병 관리를 한 단계 발전시킬 수 있도록 지원합니다. **\nOneTouch Reveal® 앱은 OneTouch Verio Flex® 미터와 함께 작동하여 혈당과 음식, 인슐린 및 활동을 연결하는 자동 스냅 샷으로 데이터를 자동 변환합니다.\n\n혈당 결과를 보는 방식을 바꿉니다.\n\n• 높거나 낮은 패턴 또는 반복 패턴이 감지되면 스마트 폰에서 알림을 자동으로 전송하므로 추후에이를 피할 수 있습니다\n• 목표 추적 기능 - 개인 목표를 설정 및 추적하고 시간 경과에 따른 진행 상황을 시각화합니다.\n• OneTouch Reveal® 응용 프로그램의 A1c 비교기를 사용하면 실험실 A1c를 지난 90 일 간의 혈당 수치 평균과 비교할 수 있습니다 †\n• 패턴을 강조 표시하고 ColorSure ™ 기술로 14 일간의 시각적 요약을 볼 수있는 개인화 된 대시 보드\n반복적으로 범위를 벗어 났을 때 강조하는 중요한 혈당 이벤트 및 활동의 타임 라인을 보여주는 자동 패턴 파인더\n• 14, 30 및 90 일 결과 고지와 저소음 결과를 통해 의사의 진료 예약을 더 쉽게 할 수 있습니다. ‡\n\n질문이 있습니까? \nOneTouch Reveal® 앱에 대해 더 자세히 알고 싶으시면 OneTouch® 고객 서비스 센터 (1 866 693-0599)로 전화하거나 www.OneTouch.com을 방문하십시오.\n\n \n\n* Google Play 및 Apple iOS App Stores에서 2018 년 2 분기에 미국에서 다운로드 한 모든 당뇨병 관리 앱에 대해보고되었습니다. 연구 2 안내 데이터 2018 년 7 월\n\n** 내부 전세계 대시 보드 보고서는 OneTouch Reveal 앱을 위해 2018 년 6 월에 발표되었습니다.\n\n† 의료 전문가가 제공 한 A1c 검사 결과를 입력해야합니다.\n\n• 90 일 평균 혈당치가없는 측정기를 사용하는 것에 비해.\n\nBTLE (Bluetooth® 저에너지) 지원 및 Android 버전 5.1, 6.0, 7.0, 7.1, 8.0, 8.1, 9.0을 실행하는 기기와 호환됩니다. Android 기기 및 버전에 따라 도움말 파일의 스크린 샷이 앱에 표시되는 스크린 샷과 다를 수 있습니다.\n\nBluetooth® 단어 마크 및 로고는 Bluetooth SIG, Inc. 소유의 등록 상표이며 LifeScan Scotland Ltd.에서 이러한 상표를 사용하는 것은 라이센스가 부여됩니다.\niOS는 미국 및 기타 국가에 등록 된 Apple Inc.의 상표입니다. App Store (SM)는 Apple Inc.의 서비스 상표입니다. Android (TM) 및 Google Play는 Google Inc.의 상표입니다.\n\nPlay 스토어 번역 : 영어 (미국) - EN - 미국\n"
}