{
	"app_link": "https://play.google.com/store/apps/details?id=com.philips.sleepmapper.root",
	"app_category": "의료",
	"app_name": "DreamMapper",
	"app_detail": "CPAP 요법으로 밤에 숙면을 달성할 수 있는 것은 본인이 자신의 요법에 적극적인 역할을 할 때입니다. 이는 본인의 요법과 장비가 어떻게 기능하는지 그리고 밤마다 어떻게 기능해야 하는지를 잘 알아야 한다는 뜻입니다. DreamMapper는 귀하의 전날 밤 요법에 대해 적극적으로 알려주는 모바일 및 웹 애플리케이션입니다. 즉 마스크 착용 상태 및 요법 시간 같은 정보를 제공하기 때문에 귀하가 누려야 하는 좋은 밤잠을 위해 필요한 것을 얻고 있는지를 알 수 있습니다.\nDreamMapper는 다음 모든 것을 제공합니다:\n• 본인의 Philips PAP로부터 Bluetooth® 데이터 전송;\n• 본인의 치료와 요법 결과에 대한 일일 피드백;\n• 알림과 개인적 목표를 설정함으로써 치료 관리를 맞춤화;\n• 안내 비디오 및 가이드 등 풍부한 콘텐츠를 통해 질문의 답변을 발견;\n• 본인의 요법 및 DreamMapper와 병용할 수 있는 장비에 대한 통지를 받음;\n\nDreamMapper와 이것이 지원하는 Philips 기기에 대한 상세 정보가 있는 웹사이트: www.dreammapper.com.\n\nPhilips CPAP 기기는 폐쇄수면무호흡(OSA)을 치료하여 밤에 잘 잠으로써 낮에 더욱 활기를 찾을 수 있도록 합니다. \n\nDream Family에 속합니다\nDreamMapper는 Philips Respironics의 Dream Family에 속합니다. Dream Family는 다음과 같은 혁신적이고 종합적인 수면 요법 기술을 제공합니다: \n• DreamWear: 기능이 다르기 때문에 모양도 다릅니다. 독창적인 오픈 페이스 디자인은 최적의 착용감, 용이한 움직임의 자유 및 가장 편안한 수면 자세 선택 능력으로 궁극적인 편안함을 제공합니다. DreamWear는 가능한 모든 면에서 사용자 친화적입니다.\n• DreamStation: 가장 혁신적인 자사의 폐쇄수면무호흡(OSA) 기술로 자신 있게 귀하의 치료를 포용하십시오. 찾아가기 쉬운 메뉴, 원격 진단 기능 및 날씬하고 콤팩트한 외관을 갖추고 믿을 수 없을 정도로 조용하게 작동하는 DreamStation은 귀하의 OSA 요법을 간단하게 시작하고 맞춤화하여 지속할 수 있도록 해드립니다.\n• DreamStation Go: 출장을 가시든 일생의 휴가를 떠나시든 DreamStation Go는 타협을 거부하는 사용자들을 위해 쉽고 믿음직한 휴대용 PAP의 경험을 제공합니다.\n\nPhilips DreamMapper는 다음 권한에 액세스할 수 있습니다:\n\n위치\n대략적인 위치(네트워크 기반): 이는 Bluetooth 통신을 설정하기 위해 필요합니다. 페어링을 획득하기 위해 위치가 요구됩니다.\n\n사진/미디어/파일\nUSB 저장 장치의 콘텐츠를 판독: 이것은 카메라가 촬영하는 기기 일련번호(DSN)의 스캐닝 및 저장된 이미지에 액세스하기 위해 필요합니다.\n\n저장 장치\nUSB 저장 장치의 콘텐츠를 판독: 이는 SD 카드(일부 Android 기기는 이미지를 SD 카드에 저장함)에 저장될 수 있는 DSN 이미지에 액세스하는 방법입니다. 이는 사진/미디어/파일 액세스를 요구할 때의 기본 동작입니다.\n\n카메라\n사진 및 동영상 촬영: DSN을 스캐닝하기 위해 사용됩니다.\n\n기타 이유\n인터넷으로부터 데이터 수신: DreamMapper는 데이터 센터와 통신할 필요가 있습니다.\n네트워크 접속 확인: 와이파이 설정뿐만 아니라 DreamMapper가 데이터 센터와 통신할 필요성.\nBluetooth 기기와 페어링: 다른 Bluetooth 기기와 최초 접속.\nBluetooth 액세스 설정: 다른 Bluetooth 기기와 최초 접속.\n전체 네트워크 액세스: DreamMapper는 데이터 센터와 통신할 필요가 있습니다.\n기기의 휴면 금지: 동영상 재생 중에 폰이 “휴면” 모드로 들어가는 것을 금지합니다.\n"
}