{
	"app_link": "https://play.google.com/store/apps/details?id=com.cube.arc.pfa",
	"app_category": "의료",
	"app_name": "Pet First Aid - Red Cross",
	"app_detail": "Take care of your furry family member. The American Red Cross Pet First Aid app puts veterinary advice for everyday emergencies in the palm of your hand. Get the app and be prepared to act when called upon. With videos, interactive quizzes and simple step-by-step advice it’s never been easier to know Pet First Aid.\n\nFeatures:\n• Convenient toggle between cat and dog content.\n• Simple step-by-step instructions guide you through everyday emergencies in the palm of your hand.\n• Prepare and protect your pet’s health with advice on administering medication, time to say goodbye, behavioral help and how to act in a disaster situation.\n• Early warning sign checker for preventive care.\n• Programmable veterinary contact number to be available when needed throughout the app.\n• Learn first aid steps for over 25 common pet situations through a combination of text, video and images, in addition to identifying common toxic substances.\n• Locate your nearest emergency vet hospital or pet-friendly hotels.\n• Respond to pet emergencies with “how to” videos for the common and stressful emergency situations inclusive of size specific CPR techniques.\n• Customize multiple pet profiles and set veterinary appointments.\n• Interactive quizzes allow you to earn badges that you can share with your friends along with a picture of your pet.\n\nPrivacy policy: http://www.redcross.org/privacy-policy \nEULA: http://www.redcross.org/m/mobile-apps/eula\n\nCopyright © 2013-2014 The American National Red Cross\n당신의 모피 가족 구성원의주의하십시오. 미국 적십자 애완 동물 응급 응용 프로그램은 당신의 손의 손바닥에 매일 비상 사태에 대한 수의학 조언을 둔다. 앱 다운로드과에 전화했을 때 행동 할 준비를하십시오. 비디오, 대화 형 퀴즈와 간단한 단계별 조언으로는 애완 동물 응급 처치를 알고 쉽게 적이있다.\n\n특징 :\n• 고양이와 강아지의 내용 사이의 편리한 토글.\n• 간단한 단계별 지침은 당신의 손의 손바닥에 매일 비상 사태를 안내.\n• 준비하고 약물 치료, 작별 인사를 행동 돕기 위해 시간과 방법 재난 상황에서의 역할을하는 관리에 대한 조언을 당신의 애완 동물의 건강을 보호.\n• 예방 치료를위한 조기 경고 기호 검사기.\n응용 프로그램 전반에 걸쳐 필요시 • 프로그래밍 수의학 연락 번호를 사용할 수 있습니다.\n• 일반적인 독성 물질을 확인하는 것 외에도 텍스트, 비디오 및 이미지의 조합을 통해 25 개 이상의 일반적인 애완 동물 상황에 대한 응급 처치 단계를 알아 봅니다.\n• 가까운 응급 수의사 병원이나 애완 동물 친화적 인 호텔을 찾습니다.\n• 크기 특정 심폐 소생술 기술을 포함하는 일반적인 스트레스 긴급 상황에 대한 \"방법\"동영상에 비상 사태를 애완 동물에 응답합니다.\n• 여러 애완 동물 프로파일과 설정 수의학을 사용자 정의합니다.\n • 대화 형 퀴즈는 당신이 당신의 애완 동물의 사진과 함께 친구와 함께 공유 할 수있는 배지를 적립 할 수 있습니다.\n\n개인 정보 보호 정책 : http://www.redcross.org/privacy-policy\n최종 사용자 사용권 계약 : http://www.redcross.org/m/mobile-apps/eula\n\n저작권 © 2,013에서 2,014 사이 미국 적십자사\n"
}