{
	"app_link": "https://play.google.com/store/apps/details?id=ru.mobiledimension.kbr",
	"app_category": "의료",
	"app_name": "Pregnancy Tracker: Baby Due Date Calculator",
	"app_detail": "Pregnancy Calendar - is an indispensable tool for the expectant mother! \nPregnancy is a beautiful journey. Get detailed information on the development of your baby daily each week of pregnancy. \nHundreds of thousands of women choose this application. Join us and follow every day the development of your baby, your mother's body and pregnancy for 9 months week by week!\n\nWith Pregnancy Tracker you can easily:\n- Get DAILY pregnancy info\n- Track your pregnancy week by week\n- Calculate the current week of pregnancy \n- Calculate due date (pregnancy date) \n- Get baby size information and development updates weekly\n- Get information on changes in your body\n- Manage weight and belly growth gain goals with clinical guidelines for your BMI\n- Get info with due date calculator\n- Track your weight\n- Track contractions and send results to a medic\n- Track baby kicks\n- Make notes with your pregnancy symptoms ( morning sickness, changes with your body, doctor appointment )\n- Get more information about pregnancy by weeks\n- Share on Facebook, Email, Text & Twitter\nand more\n\nEvery woman expecting a child prepares herself to give birth to her baby and, of course, she wants to know how her baby grows, what happens to the body and what other changes are waiting for her until the birth of the baby. In this application, you’ll find the detailed weekly pregnancy calendar giving easy access to information about the pregnancy and the baby development, changes in pregnant woman's body, as well as tips on nutrition for pregnant women. For each week of pregnancy, there are four pieces of information:\n• Baby development, \n• Mother’s body, \n• Mom’s meals, \n• Useful tips.\nTo use the pregnancy calendar and to count your pregnancy due date just enter the day of your last period and you’ll see the information about your duration of gestation.\n\nThis App is not intended for medical use, or to replace the advice of a trained medical doctor. If you have any concerns about your pregnancy, consult with your doctor or midwife.\n\nYou can find us with the following keywords: \npregnancy tracker, pregnancy calculator, Due Date Calculator, pregnancy+, pregnant, baby, embarazo, contraction, due, expecting, week, daily, birth,pregnancy +, parenting, womb, fetal, kick, pregnancy apps, pregnancy Tracker & Baby Development Countdown,\nбеременность +, беременна, ребенок, срок, схватки, недели, роддом, папа, овуляция, маме, мылаш, дата, развитие, 9 месяцев, 40 недель, неделя за неделей,беременность+, я жду ребенка, беременность и роды, беременная,\nembarazada, bebé, quédate,embarazo +, mi, calendario, sanitas, timer, sano, quedarse, al, día, y, dieta, yo, maternidad,embarazo+, गर्भावस्था ट्रैकर और बेबी ड्यू डेट कैलकुलेटर\n\n\nThis App is not intended for medical use, or to replace the advice of a trained medical doctor. If you have any concerns about your pregnancy, consult with your doctor or midwife.\n임신 캘린더 - 임산부를위한 필수 도구입니다!\n임신은 아름다운 여정입니다. 매주 임신 중 매일 아기의 발달에 대한 자세한 정보를 얻으십시오.\n수십만 명의 여성이이 애플리케이션을 선택합니다. 우리와 함께 매일 매주 9 개월 동안 아기의 발달, 엄마의 몸과 임신을 지켜보십시오!\n\nPregnancy Tracker를 사용하면 쉽게 할 수 있습니다 :\n- 매일 임신 정보 얻기\n- 임신 주별 추적\n- 현재 임신 ​​주 계산\n- 만기일 계산 (임신일)\n- 매주 아기 크기 정보 및 개발 업데이트 받기\n- 신체 변화에 대한 정보 얻기\n- BMI에 대한 임상 지침을 통해 체중과 배가 성장하는 목표 관리\n- 만기일 계산기로 정보 얻기\n- 체중 추적\n- 수축을 추적하고 결과를 의료진에게 보냅니다.\n- 아기 키킹 추적\n- 임신 증상 (조산, 신체 변화, 의사 약속)을 ​​메모하십시오.\n- 임신에 대한 추가 정보를 수주\n- Facebook, 이메일, 텍스트 및 Twitter에서 공유\n그리고 더\n\n아이를 기대하는 모든 여성은 아기를 낳기 위해 자신을 준비하고 물론 아기가 어떻게 자라는 지, 몸에 어떤 일이 일어나는지, 그리고 아기가 태어날 때까지 기다리는 다른 변화가 무엇인지 알고 싶어합니다. 이 응용 프로그램에서는 매주 상세한 임신 달력을 통해 임신 및 아기 발달 정보, 임신 한 여성의 신체 변화, 임신 한 여성의 영양 정보를 쉽게 확인할 수 있습니다. 임신 한 주 동안 4 가지 정보가 있습니다.\n• 아기 발달,\n• 어머니의 시신,\n• 엄마의 식사,\n• 유용한 팁.\n임신 달력을 사용하고 임신 만기일을 계산하려면 마지막 기간의 날짜를 입력하면 임신 기간에 대한 정보가 표시됩니다.\n\n이 응용 프로그램은 의료 용도로 사용하거나 훈련 된 의사의 조언을 대체하기위한 것이 아닙니다. 임신과 관련하여 염려되는 점이 있으면 담당 의사 나 조산사에게 문의하십시오.\n\n다음 키워드를 사용하여 우리를 찾을 수 있습니다 :\n임신 추적기, 임신 계산기, 만기일 계산기, 임신 +, 임신, 아기, embarazo, 수축, 만기일, 기대, 주, 매일, 출생, 임신 +, 양육, 자궁, 태아, 걷어차 기, 임신 애플 리케이션, 임신 트래커 및 아기 발달 카운트 다운 ,\nбеременность +, беременна, ребенок, срок, схватки, недели, роддом, папа, овуляция, маме, мылаш, дата, развитие 9 месяцев 40 недель, неделя за неделей, беременность의 +, я жду ребенка, беременность и роды, беременная,\nembarazada, bebé, quédate, embarazo +, mi, calendario, sanitas, 타이머, 사노, quedarse, 알, 디아, y, 다이어트, 요, maternidad, embarazo +, 대서양 연안 지역 및 대서양 북부 지방\n\n\n이 응용 프로그램은 의료 용도로 사용하거나 훈련 된 의사의 조언을 대체하기위한 것이 아닙니다. 임신과 관련하여 염려되는 점이 있으면 담당 의사 나 조산사에게 문의하십시오.\n"
}