{
	"app_link": "https://play.google.com/store/apps/details?id=com.cerner.iris.play",
	"app_category": "의료",
	"app_name": "HealtheLife",
	"app_detail": "HealtheLife helps individuals and families stay informed, educated and take a more active role in their health.\n\nThrough the HealtheLife app, you have real-time and easy access to your health care organization's online portal. This portal shows your latest health care information and provides services needed to plan, understand and engage in your care.\n\nYou must first be granted access by your health care organization to use their online portal. Once you have an account, simply sign into the HealtheLife app with your Cerner Health username and password. If you have access to portals from multiple health care organizations, you can view all participating portals through the app.\n\nEach participating organization's portal is unique but most portals allow you to connect with your care team by:\n• Securely messaging your provider\n• Scheduling and managing upcoming appointments\n• Accessing medical information including allergies, laboratory results, health issues, immunizations, medications and other health documents\n\nIf you need assistance accessing your existing account, visit your health care organization's website for support options. Contact your provider directly regarding questions about your health record. Personal health inquiries or concerns posted as comments in the Play Store cannot be addressed.\nHealtheLife 개인과 가족, 정보 교육과 자신의 건강에 더 적극적인 역할을 유지하는 데 도움이됩니다.\n\nHealtheLife 응용 프로그램을 통해, 당신은 실시간 및 건강 관리 조직의 온라인 포털에 쉽게 액세스 할 수 있습니다. 이 포털은 최신 의료 정보를 표시하고, 계획을 이해하고 치료에 종사하는 데 필요한 서비스를 제공합니다.\n \n먼저 자신의 온라인 포털을 사용하는 건강 관리 조직 액세스 권한을 부여해야합니다. 계정을 갖게되면, 단순히 Cerner 건강 사용자 이름과 암호를 사용하여 HealtheLife 앱에 로그인. 여러 의료 기관에서 포털에 액세스 할 수있는 경우, 당신은 응용 프로그램을 통해 모든 참여 포털을 볼 수 있습니다.\n \n각 참여 조직의 포털은 독특하지만 대부분의 포털은 당신이 당신의 의료 팀과 함께 연결할 수 있습니다 :\n• 안전하게 제공 업체에 메시징\n• 예약 및 관리 예정된 약속\n• 알레르기, 실험 결과, 건강 문제, 예방 접종, 약물 및 기타 건강 문서를 포함하여 의료 정보를 액세스\n \n기존 계정에 액세스 지원이 필요한 경우 지원 옵션에 대한 귀하의 건강 관리 조직의 웹 사이트를 방문하십시오. 직접 건강 기록에 대한 질문과 관련하여 공급자에게 문의하십시오. 플레이 스토어에서 코멘트가 해결 될 수 없기 때문에 개인 건강 문의 또는 우려 기록했다.\n"
}