{
	"app_link": "https://play.google.com/store/apps/details?id=com.webmd.android",
	"app_category": "의료",
	"app_name": "WebMD: Check Symptoms, Find Doctors, & Rx Savings",
	"app_detail": "From WebMD, the one healthcare app you need to check symptoms; learn about conditions and drugs; research treatments and diagnoses; find doctors and specialists in your area; get Rx discounts available at your local pharmacy; and set medication reminders.\n\nKey Features: \n\n• Symptom Checker – Choose your symptoms, learn about potential conditions or issues, and lookup treatment and care options.\n• Doctor Directory – Find the closest doctors and specialists based on your current location or search by city, state or zip. \n• WebMD Rx – We partner with major pharmacy chains to find the lowest prescription drug prices, which often beat insurance co-pays. It’s 100% free to use. No registration required.\n• Medication Reminders – Never miss a dose. You’ll receive reminders when it’s time to take your medications. View daily prescription schedules and instructions, plus pill images with dosage and timing information for each drug. \n• Conditions – Find medically-reviewed information about conditions relevant to you and learn more about causes, treatments, and related symptoms. \n• Customization and Saving Functionality – Save your conditions, drugs, doctors, hospitals, pharmacies, and healthy living articles for secure, easy access and reference. \n• Drug Interaction Checker – Find and identify potentially harmful and unsafe combinations of prescription medications by entering two or more drugs in question.\n\nABOUT WebMD\nWebMD Health Corp. (Nasdaq: WBMD) is the leading provider of health information services, serving consumers, physicians, healthcare professionals, employers, and health plans through our public and private online portals, mobile platforms and health-focused publications. More than 95 million unique visitors access the WebMD Health Network each month.\n\nThe WebMD Health Network includes WebMD Health, Medscape, MedicineNet, emedicineHealth, RxList, theheart.org, drugs.com and Medscape Education.\nSOURCE WebMD Health Corp.\n\nWebMD. Better Information. Better Health.\nWebMD does not provide medical advice, diagnosis or treatment. Always seek the advice of your physician or other qualified health provider with any questions you may have regarding a medical condition. Never disregard professional medical advice or delay in seeking it because of something you have read on the WebMD mobile application.\nWebMD에서 증상을 확인하는 데 필요한 하나의 건강 관리 앱입니다. 조건과 약에 대해 배우십시오. 연구 치료 및 진단; 귀하의 지역에서 의사와 전문가를 찾으십시오. 현지 약국에서 Rx 할인을 받으십시오. 투약 알림을 설정합니다.\n\n주요 특징들:\n\n• 증상 검사기 - 증상을 선택하고, 잠재적 인 상태 또는 문제에 대해 배우고, 치료 및 치료 옵션을 조회합니다.\n• 의사 디렉토리 - 현재 위치를 기반으로 가장 가까운 의사와 전문가를 찾거나 도시, 주 또는 우편으로 검색하십시오.\n• WebMD Rx - 우리는 주요 약국 체인과 파트너십을 맺어 처방약 가격을 최저 수준으로 낮추는데 종종 보험료를 부담합니다. 100 % 무료로 사용할 수 있습니다. 등록이 필요하지 않습니다.\n• Medication Reminders - 복용량을 놓치지 마십시오. 약을 복용 할 때 미리 알림을 받게됩니다. 일일 처방 일정과 지침, 각 약물에 대한 복용량 및 타이밍 정보가있는 알약 이미지를보십시오.\n• 조건 - 귀하와 관련된 상태에 대한 의학적 검토 정보를 찾고 원인, 치료 및 관련 증상에 대해 자세히 알아보십시오.\n• 사용자 정의 및 저장 기능 - 안전하고 쉬운 액세스 및 참조를 위해 조건, 마약, 의사, 병원, 약국 및 건강한 생활 용품을 저장하십시오.\n• 약물 상호 작용 검사기 - 두 가지 이상의 약물을 입력하여 잠재적으로 유해하고 안전하지 않은 처방약 조합을 찾아 식별합니다.\n\nWebMD 소개\nWebMD Health Corp. (Nasdaq : WBMD)은 공공 및 민간 온라인 포털, 모바일 플랫폼 및 건강 관련 출판물을 통해 소비자, 의사, 의료 전문가, 고용주 및 건강 보험을 대상으로하는 건강 정보 서비스 제공 업체입니다. 매월 9 천 5 백만 이상의 순 방문자가 WebMD Health Network에 액세스합니다.\n\nWebMD Health Network에는 WebMD Health, Medscape, MedicineNet, emedicineHealth, RxList, theheart.org, drugs.com 및 Medscape Education이 포함됩니다.\n출처 WebMD Health Corp.\n\nWebMD. 더 나은 정보. 더 나은 건강.\nWebMD는 의학적 조언, 진단 또는 치료를 제공하지 않습니다. 건강 상태와 관련하여 궁금한 사항이 있으면 언제든지 의사 또는 다른 자격있는 의료 제공자의 조언을 구하십시오. WebMD 모바일 응용 프로그램에서 읽은 내용으로 인해 전문적인 의학적 조언을 무시하거나 요구를 지체하지 마십시오.\n"
}