{
	"app_link": "https://play.google.com/store/apps/details?id=com.castlight.clh.view",
	"app_category": "의료",
	"app_name": "Castlight Mobile",
	"app_detail": "Do you have access to Castlight through your employee benefits plan? If so, you and your dependents can download Castlight Mobile: a personal healthcare dashboard that helps you find affordable and high quality care, anytime, anywhere.\n\nKey features:\nFind care - Search for a doctor near you. Results are always in-network and include personalized cost estimates and quality data so you can make choices that are right for you.\nPast care - Track your health care spending and claims with at-a-glance information about what you’ve spent and why.\nPlan status - Track how much of your deductible you’ve met, see your HSA balance, and review basic information about your health coverage all in one place.\neCard - A medical insurance card is part of the app so you’ll never be without your insurance card again.\n\nPlease note:\nThe Castlight Mobile app is available exclusively to individuals and their dependents who have access to Castlight’s services through their employee benefits program. If you’re not sure if Castlight is part of your employee benefits, contact your employer’s HR or Benefits leader.\n\nAbout Castlight:\nCastlight Health is a trusted third party that connects directly to your insurance plan and does not share your personal information with your employer. Your health information is always confidential and secure.\n당신은 당신의 직원 복리 후생 계획을 통해 Castlight에 액세스 할 수 있습니까? 그렇다면, 당신과 당신의 부양 가족은 Castlight 모바일을 다운로드 할 수 있습니다 : 언제 당신이 저렴하고 높은 품질 관리를 쉽게 찾을 수 있도록 도와 드리는 개인 건강 관리 대시 보드를 어디서나.\n\n주요 특징들:\n치료를 찾기 - 가까운 의사를 검색합니다. 결과에 네트워크 항상 당신이 당신에게 적합한 선택을 할 수 있도록 개인 비용 견적 및 품질 데이터를 포함한다.\n과거 케어 - 당신이 시간에 왜했는지에 대한 간략한 정보와 건강 관리 지출과 주장을 추적 할 수 있습니다.\n계획 상태 - 트랙 당신이 만나는 방법 공제의 많은, 당신의 HSA 균형을보고, 모두 한 곳에서 건강 보험에 대한 기본 정보를 검토합니다.\nE 카드 - 다시 보험증없이 할 수 없을거야, 그래서 의료 보험 카드가 응용 프로그램의 일부입니다.\n\n주의 사항 :\nCastlight 모바일 응용 프로그램은 개인과 직원 복리 후생 프로그램을 통해 Castlight의 서비스에 대한 액세스 권한이 부양 가족에 독점적으로 사용할 수 있습니다. Castlight가 종업원 급여의 일부 경우에 당신이 확실하지 않은 경우, 고용주의 인사 또는 혜택 리더에 문의하십시오.\n\nCastlight 소개 :\nCastlight 건강 보험 계획에 직접 연결하고 고용주와 개인 정보를 공유하지 않는 신뢰할 수있는 타사입니다. 귀하의 건강 정보는 항상 기밀 및 안전합니다.\n"
}