{
	"app_link": "https://play.google.com/store/apps/details?id=com.mdlive.mobile",
	"app_category": "의료",
	"app_name": "MDLIVE: Talk to a Doctor 24/7",
	"app_detail": "The average wait time is less than 15 minutes to consult with a state-licensed, board-certified physician averaging 15 years of practice experience.\n\nWhen to use MDLIVE?\n• Instead of going to the ER or an urgent care center for a non-emergency issue\n• During or after normal business hours, nights, weekends, and even holidays\n• If your primary care physician is not available\n• If you don’t feel up to driving to a doctor’s office\n• If traveling and in need of medical care\n• To request prescription refills when appropriate.*\n \nNon-emergency conditions we commonly treat:\nAcne\nAllergies\nCold / Flu\nConstipation\nCough\nDiarrhea\nEar problems\nFever\nHeadache\nInsect bites\nNausea / Vomiting\nPink eye\nRash\nRespiratory problems\nSore throats\nUrinary problems / UTI\nVaginitis\nAnd more!\n\nBehavioral health:\nAddictions\nBipolar disorders\nChild and adolescent issues\nDepression\nEating disorders\nLGBT issues\nGrief and loss\nLife changes\nMen’s issues\nPanic disorders\nParenting issues\nPostpartum depression\nRelationship and marriage issues\nStress\nTrauma and PTSD\nWomen’s issues\nAnd more!\n\nCan I use it for my children?\nYes. MDLIVE has pediatricians on call 24/7/365. Please note, a parent or guardian must be present during any interactions involving minors with our online doctors. Also, see our symptom checker to find more information in regards to any current medical condition you may have. \n\nCopyright © 2017 MDLIVE Inc. All Rights Reserved. MDLIVE may not be available in certain states and is subject to state regulations. MDLIVE does not replace the primary care physician, is not an insurance product and may not be able to substitute for traditional in person care in every case or for every condition. MDLIVE does not prescribe DEA controlled substances and may not prescribe non-therapeutic drugs and certain other drugs which may be harmful because of their potential for abuse. MDLIVE does not guarantee patients will receive a prescription. Medical consultations are available by interactive audio on-demand 24/7/365 or by video 7 days per week from 7am EST to 9pm EST or by scheduled availability. Behavioral consultations are by scheduled availability. Healthcare professionals using the platform have the right to deny care if based on professional judgment a case is inappropriate for telehealth or for misuse of services. MDLIVE and the MDLIVE logo are registered trademarks of MDLIVE, Inc. and may not be used without written permission. For complete terms of use visit https://welcome.mdlive.com/terms-of-use/.\nMDLIVE does not replace the primary care physician. MDLIVE is not an insurance product nor a prescription fulfillment warehouse. MDLIVE operates subject to state regulation and may not be available in certain states. MDLIVE does not guarantee that a prescription will be written. MDLIVE does not prescribe DEA controlled substances, non-therapeutic drugs and certain other drugs which may be harmful because of their potential for abuse. MDLIVE physicians reserve the right to deny care for potential misuse of services. MDLIVE interactive audio consultations with store and forward technology are available 24/7/365, while video consultations are available during the hours of 7 am to 9 pm 7 days a week or by scheduled availability. MDLIVE and the MDLIVE logo are registered trademarks of MDLIVE, Inc. and may not be used without written permission. For complete terms of use visit www.mdlive.com/pages/terms.html 120115\n\n*Prescription Policy: Prescriptions are issued only when clinically appropriate for the symptoms described. No controlled substances may be prescribed and the availability of some prescriptions may be restricted by law in some states. For complete terms of use visit www.mdlive.com/pages/terms.html\n평균 대기 시간은 연습 경험 15 년 평균 상태 라이센스, 보드 인증 의사와 상담 15 분 미만입니다.\n\n때 MDLIVE를 사용 하는가?\n• 대신 ER 또는 비 긴급 문제에 대한 긴급 케어 센터에가는\n•시 또는 정상 업무 시간, 밤, 주말, 심지어 휴일 후\n• 주치의를 사용할 수없는 경우\n• 당신은 의사의 사무실에 운전까지 생각하지 않는 경우\n• 여행하는 경우 및 치료를 필요로하는\n• 적절한 처방전 리필을 요청할 수 있습니다. *\n\n비 긴급 상황은 우리가 일반적으로 치료 :\n좌창\n알레르기\n감기 / 독감\n변비\n기침\n설사\n귀 문제\n열\n두통\n벌레 물린\n오심 / 구토\n핑크 눈\n발진\n호흡 문제\n인후염\n비뇨기 문제 / UTI\n질염\n그리고 더!\n\n행동 건강 :\n중독\n양극성 장애\n아동 및 청소년 문제\n우울증\n섭식 장애\nLGBT 문제\n슬픔과 상실\n생활의 변화\n남성의 문제\n공황 장애\n육아 문제\n산후 우울증\n관계 및 결혼 문제\n스트레스\n외상 및 PTSD\n여성 문제\n그리고 더!\n\n나는 나의 아이들을 위해 그것을 사용할 수 있습니까?\n예. MDLIVE 통화 24/7/365에 소아과 의사가 있습니다. 부모 나 보호자가 온라인 의사와 미성년자를 포함하는 어떤 상호 작용하는 동안 있어야합니다, 유의하시기 바랍니다. 또한, 당신이 가질 수있는 현재의 건강 상태에 관해서 자세한 정보를 찾을 수있는 우리의 증상 검사를 참조하십시오.\n\n저작권 2017 MDLIVE Inc. 모든 권리 소유 ©. MDLIVE 특정 국가에서 사용할 수 및 국가 규정의 적용을받습니다하지 않을 수 있습니다. MDLIVE가 주치의를 대체하지 않습니다, 보험 제품이 아닌 모든 경우 또는 모든 조건 사람 관리 전통을 대체 할 수 없습니다. MDLIVE는 DEA 규제 물질을 규정하지 않고 있기 때문에 남용에 대한 잠재적으로 해로울 수 있습니다 비 치료 적 약물 및 기타 약물을 처방하지 않을 수 있습니다. MDLIVE 환자가 처방전을 받게됩니다 보장하지 않습니다. 의료 상담은 대화 형 오디오 온 디맨드 365 일 24 시간 또는 비디오로 동부 표준시 오후 9시 오전 7시 동부 표준시에서 주 7 일 또는 예약 된 가용성에 의해 사용할 수 있습니다. 행동 상담 예약 된 가용성에 의해입니다. 플랫폼을 사용하여 의료 전문가는 전문적인 판단에 기초한 경우 원격 의료에 대한 서비스의 오용에 부적절한 경우 치료를 거부 할 권리가 있습니다. MDLIVE과 MDLIVE 로고는 MDLIVE, Inc.의 등록 상표이며 서면 허가없이 사용할 수 없습니다. 사용 방문 https://welcome.mdlive.com/terms-of-use/의 전체 이용하십시오.\nMDLIVE는 일차 진료 의사를 대체하지 않습니다. MDLIVE은 보험 상품이나 처방 이행 창고가 아닙니다. MDLIVE은 국가 규정에 따라 운영하고 있으며 특정 국가에서 사용하지 못할 수 있습니다. MDLIVE은 처방전이 기록 될 것이라는 점을 보장하지 않습니다. MDLIVE 때문에 남용에 대한 잠재적으로 해로울 수 있습니다 DEA 규제 물질, 비 치료 적 약물 및 기타 약물을 처방하지 않습니다. MDLIVE 의사는 서비스의 잠재적 인 남용에 대한 치료를 거부 할 권리를 보유합니다. 비디오 상담은 오후 9시 7 일 오전 7시의 시간 주 동안 또는 예약 된 가용성에 의해 사용할 수 있지만 저장 및 전달 기술을 MDLIVE 대화 형 오디오 상담은 365 일 24 시간 사용할 수 있습니다. MDLIVE과 MDLIVE 로고는 MDLIVE, Inc.의 등록 상표이며 서면 허가없이 사용할 수 없습니다. 사용 방문의 전체 용어를 들어 120,115을 www.mdlive.com/pages/terms.html\n\n* 처방 정책 : 처방은 증상에 대한 임상 적으로 적절한 설명에만 발급됩니다. 어떤 규제 물질은 규정 할 수 없습니다 일부 처방의 가용성은 일부 국가에서 법률에 의해 제한 될 수 있습니다. 사용 방문 www.mdlive.com/pages/terms.html의 완전한 용어\n"
}