{
	"app_link": "https://play.google.com/store/apps/details?id=com.ovuline.parenting",
	"app_category": "의료",
	"app_name": "Ovia Parenting: Baby Tracker, Breastfeeding Timer",
	"app_detail": "New parent? Log your baby’s daily feedings, diapers, sleep, and developmental milestones week by week with Ovia Parenting! Celebrate every moment - from your baby’s first smile to their first steps. \n\nOvia apps have helped over 10 million women and families - download Ovia Parenting today to see what’s new with your child’s development and growth, track everything for your baby, share your family’s most memorable moments, and more!\n\nOUR MOST-LOVED FEATURES\n- Health tracker: log your baby’s feedings (breast or bottle), dirty diapers, and sleep daily\n- Developmental milestone tracker: customizable, illustrated milestone checklist\n- Upload and share photos and videos\n- Easily add multiple children \n- Customize each child’s name, gender, and skin tone\n- Daily updates on your child’s development delivered directly to your timeline \n- 1,000+ (free!) expert articles with information about your child’s development and parenting tips. \n- Developmental milestone information for a range of ages, starting with preemies and newborns, going all the way through three years old\n- Add family, followers and admins so they can watch your child grow and see their milestone achievement\n- Ask and answer questions anonymously in a safe, supportive community of parents and caregivers\n\n\nTRACK EVERYTHING BABY!\n◆ BREASTFEEDING - Use our breastfeeding timer or log past feedings. Keep track of which side was used last and how long baby fed for\n◆ BOTTLE FEEDING - Log daily bottle feedings and track type (formula or breast milk)\n◆ DIAPERS - Keep track of all those #1s and 2s!\n◆ SLEEP - Log all those Zzz’s! \n◆ PHOTOS & VIDEOS - Upload photos and videos with the option to share privately with your friends and family directly from the app\n◆ MILESTONES - Keep up with your child’s developmental progress in a variety of categories (social, motor skills & more!) \n\nCUSTOMIZABLE. PERSONALIZED, AND INCLUSIVE EXPERIENCE\n- Ovia Parenting is designed for all families. We know every caregiver, newborn, and child is different, so we made it easy for you to read about a variety of parenting styles.\n- Ovia Parenting gives you a home for all the big milestones, plus the spontaneous moments you’ll treasure for years to come. Share photos securely and privately with friends and family.\n- Receive articles, tips, and updates on your little ones as they grow. We’ll deliver content to you each day in sync with your child’s development. Categories include: Body Inside & Out, Motor Skills, Parenting Styles, and over a dozen more!\n\n*OVIA HEALTH*\nIn partnership with organizations who share our goal of helping families live happier, healthier lives, we're proud to offer Ovia Health: a maternity and family benefit supporting women and families at home and at work.\n\nDo you have Ovia Health as a benefit through an employer or health plan? Download Ovia Parenting and enter your employer and health plan information to access to an expanded set of tools and features. These may include health coaching, personalized content about your benefits, and health programs such as postpartum health, pediatric health, breastfeeding support, allergy education and management, and more.\n\nABOUT US\nOvia Health is a digital health company that uses mobile technology to help women and families live healthier lives. The Ovia Health apps have helped millions of women and families on their fertility, pregnancy, and parenting journeys. With billions of data points collected and analyzed, Ovia Health uses data-driven science to help women conceive up to 3x faster than the national average, have healthier pregnancies, and start families with confidence.\n\nCUSTOMER SERVICE\nWe're always working to improve your experience with our products. Have an idea for Ovia? Let us know! Email us at support@oviahealth.com\n\nDISCOVER MORE (FREE!) APPS BY OVIA HEALTH\nOvia Fertility: Track your fertility and get pregnant faster!\nOvia Pregnancy: Watch baby grow and learn what to expect!\n새로운 부모님? Ovia Parenting으로 아기의 일일 영양분, 기저귀, 수면 및 발달 과정 기록을 매주 기록하십시오! 아기의 첫 미소부터 첫 단계까지 매 순간을 기립니다.\n\nOvia 앱은 1 천만명 이상의 여성과 가족을 도왔습니다. 오늘 Ovia Parenting을 다운로드하여 자녀의 발달과 성장에 새로운 것을 확인하고 아기를위한 모든 것을 추적하며 가족의 가장 기억에 남을 순간을 공유하십시오.\n\n우리의 가장 사랑하는 특징\n- 건강 추적자 : 아기의 젖꼭지 (유방 또는 병)를 기록하고 기저귀를 더럽 히며 매일 수면을 취하십시오.\n- 개발 이정표 추적기 : 사용자 정의가 가능한 이정표 체크리스트\n- 사진 및 비디오 업로드 및 공유\n- 여러 명의 자녀를 쉽게 추가 할 수 있습니다.\n- 각 자녀의 이름, 성별 및 피부색을 맞춤 설정하십시오.\n- 자녀 발달에 대한 일일 업데이트가 타임 라인에 직접 전달됩니다.\n- 귀하의 자녀 발달 및 육아 정보에 대한 정보가있는 1,000 개 이상의 (무료!) 전문 기사.\n3 세까지의 모든 단계에 걸쳐 선천성 신생아부터 시작하여 다양한 연령대의 발달 정보를 제공합니다.\n- 가족, 추종자 및 관리자를 추가하여 자녀가 성장하고 이정표 달성도를 지켜 볼 수 있도록하십시오.\n- 부모님과 간병인의 안전하고 협조적인 커뮤니티에서 익명으로 질문하고 대답하십시오.\n\n\n아기를 모두 추적하십시오!\n◆ 모유 수유 - 모유 수유 타이머를 사용하거나 과거 피임을 기록하십시오. 어느 쪽을 마지막으로 사용했는지와 아기가 먹을 시간을 계속 추적하십시오.\n◆ BOTTLE FEEDING - 매일 병 공급 및 트랙 유형 (수식 또는 모유) 기록\n◆ DIAPERS - 모든 # 1과 2를 기록하십시오!\n◆ SLEEP - 모든 Zzz의 로그!\n◆ 사진 및 비디오 - 친구 및 가족과 앱에서 직접 비공개로 공유 할 수있는 옵션으로 사진 및 비디오 업로드\n◆ 마일스톤 (MILESTONES) - 다양한 범주 (사회, 운동 기술 등)로 자녀의 발달 상태를 유지하십시오.\n\n맞춤형. 독창적이고 풍부한 경험\n- Ovia 육아는 모든 가족을 대상으로합니다. 우리는 모든 간병인, 신생아 및 아동이 다르다는 것을 알고 있으므로 다양한 육아 스타일에 대해 쉽게 읽을 수 있도록했습니다.\n- Ovia Parenting (오비아 육아)은 모든 큰 이정표와 함께 앞으로 몇 년 간 자발적으로 보물로 남을 순간을 제공합니다. 친구 및 가족과 안전하게 개인적으로 사진을 공유하십시오.\n- 자라면서 작은 것들에 대한 기사, 팁 및 업데이트를받습니다. 자녀의 발달과 함께 매일 콘텐츠를 제공합니다. 카테고리는 다음과 같습니다 : Body Inside & Out, Motor Skills, Parenting Styles, 그리고 십여 가지가 넘습니다!\n\n* OVIA 건강 *\n가족이보다 행복하고 건강한 삶을 누릴 수 있도록 돕는 우리의 목표를 공유하는 단체와 협력하여 우리는 Ovia Health를 제공하게 된 것을 자랑스럽게 생각합니다. 집과 직장에서 여성과 가족을 부양하는 산후 보육 혜택입니다.\n\n고용주 나 건강 보험을 통해 Ovia Health에 혜택이 있습니까? Ovia Parenting을 다운로드하고 고용주와 건강 플랜 정보를 입력하여 확장 된 도구 및 기능 세트에 액세스하십시오. 여기에는 건강 코칭, 혜택에 관한 개인화 된 내용, 산후 건강, 소아과 건강, 모유 수유 지원, 알레르기 교육 및 관리 등과 같은 건강 프로그램이 포함될 수 있습니다.\n\n회사 소개\nOvia Health는 여성과 가족이보다 건강한 삶을 누릴 수 있도록 모바일 기술을 사용하는 디지털 건강 회사입니다. Ovia Health 앱은 수백만 명의 여성과 가족이 다산, 임신 및 육아 여행을 도왔습니다. 수십억 데이터 포인트를 수집하고 분석하여 Ovia Health는 데이터 중심 과학을 사용하여 여성이 전국 평균보다 최대 3 배 빠른 임신을하고 건강한 임신을하며 자신감을 갖고 가족을 시작할 수 있도록 도와줍니다.\n\n고객 서비스\n우리는 항상 제품 사용 경험을 향상시키기 위해 노력하고 있습니다. Ovia에 대한 아이디어가 있습니까? 저희에게 알려주십시오! support@oviahealth.com으로 전자 메일을 보내주십시오.\n\n더 많은 것을 발견하십시오 (무료!) OVIA HEALTH의 앱\nOvi 다산 : 임신 가능성을 추적하고 임신을 더 빨리하십시오!\nOvia 임신 : 아기가 성장하고 무엇을 기대하는지 지켜보십시오!\n"
}