{
	"app_link": "https://play.google.com/store/apps/details?id=com.mayoclinic.patient",
	"app_category": "의료",
	"app_name": "Mayo Clinic",
	"app_detail": "The Mayo Clinic app connects you to the No. 1 hospital in the nation, as ranked by U.S. News & World Report.  The Mayo Clinic app gives you practical, helpful tools to manage your health on-the-go. The app delivers a daily dose of health news and practical advice from top doctors, dietitians, fitness experts and more. You can also search for reliable, research-backed answers to your questions about diseases, symptoms and health procedures. Plus, you can easily request an appointment with world-class experts in top-ranked specialties.  If you're already a Mayo Clinic patient, the app puts all of your medical information in your pocket, so it's easier to track your health, schedule appointments and complete check-in questionnaires at your convenience. When you're on-site, the app is your ideal tool. You'll get easy access to your appointment itinerary, important reminders, campus maps and your personal medical records.\n\nFavorite features:\n\n • Start (or end) your day with must-read news, health insights, fitness videos, recipes and wellness tips.\n• Search for trustworthy info about diseases, symptoms and medical procedures.\n • Make appointments at your convenience. \n• Check your appointment itinerary.\n • View test results in real time.\n • View radiology images and exams.\n• Access and pay your bills.\n• Communicate with your care team in a secure messaging system.\n• Get Express Care Online within an hour for common ailments that don't require an in-person visit (available in select regions).\n\n Learn more about the Mayo Clinic app: http://www.mayoclinic.org/apps\n미국 뉴스 & 월드 리포트에 의해 순위로 메이요 클리닉의 응용 프로그램은, 전국에서 1 위 병원을 연결합니다. 메이요 클리닉의 응용 프로그램은 당신에게 이동 중에도 건강을 관리 할 수있는 실용적이고 유용한 도구를 제공합니다. 응용 프로그램은 건강 뉴스와 최고 의사, 영양사, 피트니스 전문가 및부터 실질적인 조언의 매일 복용량을 제공합니다. 또한 질병, 증상 및 건강 절차에 대한 질문에 대한 신뢰성, 연구 백업 답변을 검색 할 수 있습니다. 게다가, 당신은 쉽게 상위권 전문 분야에서 세계적 수준의 전문가들과의 약속을 요청할 수 있습니다. 이미 메이요 클리닉의 환자의 경우, 응용 프로그램은 당신의 주머니에 귀하의 의료 정보를 모두두고, 그래서 사용자의 편의에 당신의 건강, 일정 약속과 완벽한 체크인 설문을 추적하는 것이 더 쉽습니다. 당신이 현장에있을 때, 앱이 이상적인 도구입니다. 당신은 당신의 약속 일정에 쉽게 접근 할 중요한 알림, 캠퍼스지도와 개인의 의료 기록을 얻을 수 있습니다.\n\n즐겨 찾기 기능 : \n\n• 시작 (또는 끝) 필독 뉴스, 건강 통찰력, 피트니스 비디오, 조리법 및 건강 팁 하루.\n• 질병, 증상 및 의료 절차에 대한 신뢰할 수있는 정보를 검색합니다.\n• 사용자의 편의에 약속을합니다.\n• 약속의 일정을 확인합니다.\n• 실시간으로보기 테스트 결과.\n•보기 방사선과 이미지 및 시험.\n• 액세스 및 청구서를 지불합니다.\n• 안전한 메시징 시스템에서 관리 팀과 통신합니다.\n• (일부 지역에서 가능)에서 사람의 방문을 필요로하지 않는 일반적인 질병에 대한 시간 이내에 익스프레스 케어 온라인을 가져옵니다.\n\n메이요 클리닉의 응용 프로그램에 대해 자세히 알아보기 : http://www.mayoclinic.org/apps\n"
}