{
	"app_link": "https://play.google.com/store/apps/details?id=com.ppfa.direct",
	"app_category": "의료",
	"app_name": "Planned Parenthood Direct℠",
	"app_detail": "IT’S PLANNED PARENTHOOD—IN YOUR POCKET\nCan’t go to the doctor? Let us come to you—whenever and wherever you are! No appointment necessary—and it’s fast, easy, and completely private. Most of the time, you won’t even need an exam. If you do, we'll set you up with an appointment to make sure you get the right prescription.\n\nAvailable in select states. Download the app to learn more. \n\nBIRTH CONTROL—NOW JUST AN APP AWAY\n• Get a prescription for the birth control pill.\n• Auto-refills for up to one year + free shipping. \n• Make your request anytime/anywhere. No appointment required.\n\nUTI TREATMENT—ALSO JUST AN APP AWAY\n• Fast treatment for a UTI (urinary tract infection)—Pick up medicine at your pharmacy in as little as 2 hours.\n• No physical examination required.\n\nDO IT ALL ON YOUR OWN PHONE\n• Get in and out in under 10 minutes! \n• Open for requests 24/7.\n• Secure billing and patient information.\n• Pay with credit, debit, or prepaid card.\n• Planned Parenthood expertise—100 years and counting.\n\nSTRAIGHT ANSWERS FROM PLANNED PARENTHOOD\nThis app also helps you find the right birth control for you. Why is the IUD so popular? And what kinds are there? The birth control pill, the ring, or the patch—which method is best for you? Planned Parenthood Direct takes you through the benefits and risks of the each. Weight gain? Cramps? Acne? Migraines? What is true? Put your anxieties to rest with straight answers from the experts at Planned Parenthood.\nIT는 가족 계획을-에있어 주머니\n병원에 갈 수 있습니까? 우리가 당신-언제 어디서나 당신이 와서 보자! 예약 불필요-하고, 빠르고, 쉽고, 완전히 개인입니다. 대부분의 시간, 당신도 시험이 필요하지 않습니다. 당신이 경우에, 우리는 당신이 올바른 처방전을 얻을 수 있는지 확인하기 위해 약속과 당신을 설정합니다.\n\n선택 상태에서 사용할 수 있습니다. 자세한 내용은 응용 프로그램을 다운로드합니다.\n\n피임-NOW 그냥 APP AWAY\n• 피임약 처방전을 가져옵니다.\n• 최대 1 년 + 무료 배송 자동 리필.\n• 언제 / 어디서나 요청을합니다. 어떤 약속이 필요하지 않습니다.\n\n요로 감염 치료 - ALSO 그냥 APP AWAY\n• 요로 감염 (요로 감염)에 대한 빠른 치료는 거의 2 시간 만에 약국에서 약을 -pick.\n• 어떤 신체 검사가 필요하지 않습니다.\n\n당신의 자신의 휴대 전화에서 모든 것을 할\n• 십분 아래에와 나가!\n• 요청에 24 시간 오픈.\n• 보안 청구 및 환자 정보.\n• 신용 카드, 직불 카드, 선불 카드로 지불합니다.\n• 가족 계획 전문-100 년 계산.\n\n가족 계획에서 바로 해답\n이 응용 프로그램은 또한 당신이 당신에게 맞는 피임을 찾을 수 있습니다. 왜 IUD는 매우 인기가있다? 그리고 어떤 종류가 있습니까? 피임약, 반지, 또는 패치하는 방법을 당신을 위해 최선입니까? 가족 계획 직접 장점 및 각 위험을 통해 이동합니다. 살찌 다? 급격한 복통? 좌창? 편두통? 무엇이 진실인가? 가족 계획의 전문가로부터 바로 답변 휴식을 당신의 불안을 넣습니다.\n"
}