{
	"app_link": "https://play.google.com/store/apps/details?id=com.americanwell.android.member.wellpoint",
	"app_category": "의료",
	"app_name": "LiveHealth Online Mobile",
	"app_detail": "Using LiveHealth Online you can visit with board-certified doctors, licensed therapists, lactation consultants, registered dieticians and more through live video on your smartphone, tablet or computer. It’s an easy and convenient way to get the care you need whether you’re at home, at work or on the go! Just download the app and sign up to get started.\n\n\n\nTalk to a doctor 24/7, with no appts or long wait times\n\nWhy spend time going to urgent care, use LiveHealth Online to talk to a doctor in minutes through live video. Just sign up or log in and select the doctor you would like to see. Then you’ll be connected through private and secure video in about 10 minutes or less. Doctors using LiveHealth Online provide care for common health conditions like: the flu, pink eye, sinus infection, bronchitis, allergies, fever, cough, cold, urinary tract infection, skin infection, skin rash, diarrhea and more! It’s a great option for care when your own doctor isn’t available. Doctors can assess your condition, provide a treatment plan and send prescriptions to the pharmacy you select if needed.\n\nOur Spanish language online visit experience is available using Cuidado Medico on LiveHealth Online. Spanish speaking doctors are available by appointment from 7am-11pm. Same day appointments are available in most states.\n\n\n\n\nEl servicio de consultas por internet en español se presta a través de Cuidado Médico de LiveHealth Online. La disponibilidad de citas con médicos que hablan español es de 7 a.m. a 11 p.m. En la mayoría de los estados encontrarás citas disponibles para el mismo día.\n\n\nSee a therapist in 4 days or less!\nUse LiveHealth Online Psychology to talk with a licensed therapist or psychologist from the comfort and privacy of home. In most cases you can schedule an appointment and talk to a therapist in just a few days. Therapists can help you when you’re dealing with a wide range of issues like stress, anxiety, coping with grief, relationship issues and more!\n\nVideo visits using LiveHealth Online are covered by many insurance plans. \nFor 18 million Americans online visits using LiveHealth Online are a covered benefit under their health plan. Just enter your health insurance information within your account settings to see how much a video visit will cost you after your insurance is applied.\n스마트 폰, 태블릿 컴퓨터 보드 인증 의사, 라이센스 치료사, 수유 컨설턴트, 등록 된 영양사와 라이브 비디오를 통해 더와 함께 방문 할 수 LiveHealth 온라인 사용. 그것은 당신이 직장에서 또는 이동 중에도, 집에 있든 필요한 진료를받을 수있는 쉽고 편리한 방법입니다! 그냥 응용 프로그램을 다운로드하고 시작하는 가입.\n\n \n\n어떤 appts 또는 긴 대기 시간으로, 의사 24 시간 상담\n\n긴급 치료에가는 시간을 보내는 이유는, 라이브 비디오를 통해 분 안에 의사와 상담하는 LiveHealth 온라인을 사용합니다. 그냥 가입 또는 로그인 당신이보고 싶은 의사를 선택합니다. 그럼 당신은 약 10 분 이내에 민간 및 보안 비디오를 통해 연결됩니다. 독감, 핑크 눈, 부비동 감염, 기관지염, 알레르기, 발열, 기침, 감기, 요로 감염, 피부 감염, 피부 발진, 설사 및 더 많은 : LiveHealth 온라인을 사용하는 의사들은 같은 일반적인 건강 상태에 대한 치료를 제공! 자신의 의사를 사용할 수없는 경우는 치료위한 최고의 선택이 될 것입니다. 의사는 당신의 상태를 평가하고 치료 계획을 제공하고, 필요한 경우 사용자가 선택한 약국에 처방전을 보낼 수 있습니다.\n\n우리의 스페인어 온라인 방문 경험 LiveHealth 온라인에 Cuidado 메디을 사용하여 사용할 수 있습니다. 스페인어 말하기 의사들은 오전 7시에서 오후 11시까지에서 약속 사용할 수 있습니다. 당일 약속은 대부분의 국가에서 사용할 수 있습니다.\n\n\n \n\n엘 SERVICIO 드 consultas 포 인터넷 엔 한글 SE 프레스타 través 드 Cuidado 의사 드 LiveHealth 온라인. 라 disponibilidad 드 citas 사기 MEDICOS 케 hablan 스페인어 ES 드 오전 7시 오후 11시 욕실 라 mayoría 드 로스 estados encontrarás citas disponibles 파라 엘 MISMO 직경.\n\n\n사일 이하에서 치료하세요!\n편안하고 가정의 개인 정보에서 라이센스 치료사 또는 심리학자와 이야기 LiveHealth 온라인 심리학을 사용합니다. 대부분의 경우 당신은 약속을 예약 할 수 있습니다 단지 몇 일 치료사에게 문의하십시오. 당신은, 스트레스, 불안과 같은 광범위한 문제를 다루는 슬픔, 관계 문제 등을 극복 할 때 치료사는 당신을 도울 수 있습니다!\n\nLiveHealth 온라인을 사용하여 비디오 방문이 많은 보험이 적용됩니다.\n1800 만 미국인 LiveHealth 온라인을 사용하여 온라인 방문은 건강 보험에서 커버 한 혜택입니다. 그냥 보험이 적용된 후 비디오를 방문하면 비용이 얼마나 확인하려면 계정 설정 내에서 건강 보험 정보를 입력합니다.\n"
}