{
	"app_link": "https://play.google.com/store/apps/details?id=com.baritastic.view",
	"app_category": "의료",
	"app_name": "Baritastic - Bariatric Tracker",
	"app_detail": "Baritastic is the # 1 app for bariatric surgery! \n\nBaritatric surgery patients have specific goals, requirements and guidelines before and after surgery. \n\nAnd now there is a free app specifically built for bariatric surgery.\n\n\n* Nutrition and Water Tracking\n* Reminders - Vitamins, Water, Protein Shakes, Meals, Other\n* Bariatric Food, Water, and Bite Timer\n* Patient Journal - Log thoughts, take pics, rate your hunger an happiness.\n* Newbie Checklist - Stay on task and get to surgery.\n* Bariatric Specific Recipes\n* Bariatric Specific Resources\n* Baritastic Social Support Group\n* Connect to YOUR Bariatric Program Through the Baritastic App\n* and more! \n\nWhether you are considering weight loss surgery or are already losing weight, this app is for you. Lap Band, gastric bypass, gastric sleeve, gastric balloon, duodenal switch - it's all here. \n\nNotes: \n\nWe are always improving the app and appreciate your feedback. \n\nYou can now connect to your bariatric program via the app. Once connected, you'll have access to your discharge instructions, support group calendar, diet guidelines, key contacts, and much more. \n\nIf your bariatric program hasn't given you a code, ask them for one or tell them about Baritastic and we'll get them set-up.\nBaritastic은 비만 수술에 대한 # 1 응용 프로그램입니다!\n\nBaritatric 수술 환자는 전과 수술 후 구체적인 목표, 요구 사항 및 가이드 라인을 가지고있다.\n\n그리고 지금 특히 비만 수술을 위해 구축 된 무료 앱이 있습니다.\n\n\n* 영양과 물 추적\n* 알림 - 비타민, 물, 단백질 쉐이크, 식사, 기타\n* 비만 음식, 물, 그리고 타이머를 한 입\n* 환자의 저널 - 당신의 굶주림 행복을 평가, 사진을, 생각의 로그를 취합니다.\n* 신참 체크리스트 - 작업에있어 수술에 도착.\n* 비만 구체적인 조리법\n* 비만 별 리소스\n* Baritastic 사회 지원 그룹\n* Baritastic 앱을 통해 비만 프로그램에 연결\n* 그리고 더!\n\n당신은 체중 감소 수술을 고려하거나 이미 체중 감량 여부,이 응용 프로그램은 당신을위한 것입니다. 랩 밴드, 위장, 위 소매, 위 풍선, 십이지장 스위치는 - 그것은 모두 여기에 있습니다.\n\n노트:\n\n우리는 항상 응용 프로그램을 개선하고 의견을 보내 주셔서 감사합니다.\n\n이제 응용 프로그램을 통해 비만 프로그램에 연결할 수 있습니다. 연결되면, 당신은 당신의 방전 지침, 지원 그룹 일정, 다이어트 지침, 주요 연락처 및 훨씬 더에 액세스 할 수 있습니다.\n\n당신의 비만 프로그램이 당신에게 코드를 제공하지 않은 경우, 하나를 요청하거나 Baritastic에 대해 그들에게 우리는 그들에게 설정을 얻을 수 있습니다.\n"
}