{
	"app_link": "https://play.google.com/store/apps/details?id=com.medisafe.android.client",
	"app_category": "의료",
	"app_name": "약물 알림",
	"app_detail": "* 구글 플레이 에디터 선정 *\n* 구글 * 상위 개발자 플레이\n\n최고 등급의 약 복용 시간 알리미. 약 복용 시간을 추적해야 하는 분들에게 필요한 앱입니다 !\n\nMedisafe는 시각적으로 보기 좋고 사용하기 쉬운, 약 복용 시간 알림 및 약 관리 앱입니다. 이 앱은 제 시간에 안전하게 약을 복용할 수 있도록 도와 드립니다. 이 앱을 이용해 가족들의 약 복용도 도와줄 수 있습니다.\n\n---> Medisafe를 다운로드하여 즉시 약 관리를 시작하세요 !\n\n약을 한 가지 복용하든 여러 가지 복용하든, 시간 맞춰 약을 복용할 수 있도록 기억하기가 얼마나 어려운지 아실 겁니다. 부모나 어린이 또는 환자를 돌보는 분이라면, 자신이 사랑하는 사람이 제 시간에 약을 복용했는지 확실히 알 수 없을 때 얼마나 스트레스를 받게 되는지 아실 겁니다.\nMedisafe가 이에 대한 솔루션을 드립니다. 무료인데다 간단합니다!\n\nMedisafe가 약 복용 시간을 상기시켜 드릴 것입니다. 수동으로 앱을 업데이트할 수도 있습니다. 체크인 하지 않으면 당신의 Med-Friend (가족이나 돌보는 사람)에게 통지가 가므로, 그들이 필요한 경우에만 당신에게 상기시켜 드릴 수 있습니다. \n\n---> Medisafe를 다운로드하여 다시는 약 복용을 잊지 않도록 하세요!\n\n무료 기능들:\n• 시각적이고 아주 다루기 쉽습니다\n• 디바이스가 대기 모드일때도 제 시간을 알려줍니다\n• Medisafe를 하루 일과에 쾌적하게 추가할 수 있도록 알리미의 사운드를 선택하세요\n• HD 디스플레이에서 돋보이는 고급 그래픽\n• \"오늘 복용해야 할\" 약들의 목록을 보고 그것들을 표시해 두세요\n• Rx 리필은 약통을 다시 채워 넣어야 할 시기를 알려 드립니다\n• PRN (주문) 약품 목록을 작성하세요\n• 경과 보고서를 확인하고 그것을 Excel 파일로 의사에게 보내 주세요\n\n등록 후 사용할 수 있는 추가 무료 기능들:\n• Medisafe 클라우드 서버 (HIPAA 준수 서버)에 자동 백업 및 복원.\n---> Medisafe를 다운로드 하여, 이제 가족의 약 복용에 대해 더 이상 걱정하지 마세요 !\n\nMedisafe 는 당뇨병, 심장 질환 및 암 치료 등 여러가지 복잡한 건강 상태를 위한 약물 관리에 잘 적용할 수 있는 앱이지만, 여성들이 피임약 복용 시기를 상기하는데도 아주 편리하게 이용할 수 있습니다. \n최고의 약 복용시간 알리미 - Medisafe로 스트레스를 줄이고 건강을 증진하세요 !\n\n저희가 왜 이러한 허가들을 받아야 하냐구요?\nMedisafe는 가족을 위한 약 복용 알리미입니다 . 가족 중 누군가가 약 복용하는 것을 깜빡 잊으면, Medisafe가 당신에게 푸시 알림을 보내 개입하도록 합니다. \"계정 찾기\" 허가는 푸시 알림 시스템이 올바로 작용하도록 하기 위해 필요한 것입니다. \n이 앱은 텍스트 (SMS), 전화 또는 이메일 보내기 기능을 제공합니다. 그래서 전화나 텍스트 허가가 필요한 것입니다.\nmed-friend (대개 가족)이 필요하실 경우, 저희는 당신의 연락처 목록에서 그의 연락처를 선택할 수 있도록 해드립니다. 그래서 연락처 목록 허가가 필요한 것입니다. \n이 모든 것들이 무료라면, 저희가 어떻게 비즈니스를 하느냐구요?\n저희는 제약 회사, 약국, 병원 그리고 의료서비스 제공업체에 이 앱의 버전들을 유료로 판매했습니다. \n\n문제에 맞닥뜨렸거나 설치할 수가 없다구요? support@medisafeproject.com으로 이메일을 보내 주십시오\n저희는 제공해 주시는 어떠한 제안이나 아이디어도 감사히 접수하겠습니다.\n\nAndroid Wear Smartwatches: LG G, Moto 360 (1st/2nd gen.), Moto 360 Sport, Samsung Gear Live, Huawei Watch, ASUS ZenWatch 2\n\n\n감사합니다\nMedisafe Team\n"
}