{
	"app_link": "https://play.google.com/store/apps/details?id=com.pocketprep.emt",
	"app_category": "의료",
	"app_name": "EMT Pocket Prep",
	"app_detail": "Pocket Prep’s NREMT EMT practice test app is a powerful exam simulator that allows you to create customized practice tests with detailed answer explanations for every question. View your results and exam history with just a few taps. Study anywhere, anytime without Internet.\n\nThe app utilizes the “spacing effect” to enhance your learning capability. You’ll space out your studying into shorter, more productive study sessions which allow your brain to retain more information. Simply tell the app how many questions you want to take, enable the timer, and filter exam content to create the perfect study experience.\n\nEMT Exam Prep Features:\n• Two practice modes: Simulation and Study \n• Automatic test saving and retrieval\n• Detailed historic results analysis \n• Optimized for phones & tablets\n• In-app messaging to our experts\n• Question of the Day\n• Study reminders\n• Exam day countdown\n\nEMT Knowledge Areas:\nWe take each exam and break it down into knowledge areas so that you can filter your study sessions based on your needs.\n\n- Airway, Ventilation & Oxygenation\n- Cardiology\n- Medical\n- Operations\n- Trauma\n\nWhy study with Pocket Prep?\nOur team of writers and editors meticulously craft practice questions and detailed answer explanations with you in mind. Your success is our success. We’re dedicated to bringing you the best content that will help you achieve more. Our app is updated with the latest exam standards and is ready for 2018 testing.\n\nFree With Download\n- 30 free practice questions\n- 30 free bonus questions through social media\n- 14 days of free Question of the Day\n\nPremium Upgrade\n- 800 total practice questions with Premium upgrade\n- Priority email support\n- The Premium upgrade is a one-time purchase and not a subscription!\n\nSince 2011, Pocket Prep has been the leader in mobile test prep and has helped over five million students and professionals achieve more. You’re destined for success. Pocket Prep will help you get there.\n\nDisclaimer:\nPocket Prep, Inc. is not affiliated with or endorsed by the NREMT®. Accordingly, NREMT makes no representations regarding the content of Pocket Prep, Inc. materials. All organizational and test names are trademarks of their respective owners.\nPocket Prep의 NREMT EMT 모의 테스트 애플 리케이션은 모든 질문에 대한 상세한 답변 설명과 함께 맞춤 연습 테스트를 만들 수있는 강력한 시험 시뮬레이터입니다. 몇 번의 탭으로 결과 및 시험 기록을 볼 수 있습니다. 인터넷없이 언제 어디서나 공부하십시오.\n\n이 앱은 학습 효과를 높이기 위해 \"간격 효과\"를 사용합니다. 공부하는 시간을 짧고 생산적인 학습으로 바꾸어 두뇌가 더 많은 정보를 유지할 수 있도록합니다. 앱에 몇 가지 질문을하고 타이머를 사용 설정하고 시험 내용을 필터링하여 완벽한 학습 환경을 만드십시오.\n\nEMT 시험 준비 기능 : \n• 두 가지 연습 모드 : 시뮬레이션 및 학습\n• 자동 테스트 저장 및 검색\n• 상세한 역사적인 결과 분석\n• 휴대 전화 및 태블릿에 최적화 됨\n• 전문가에게 전달되는 인앱 메시지\n• 오늘의 질문\n• 학습 알리미\n• 시험 당일 카운트 다운\n\n전 세계 지식 영역 : \n각 시험을 치르고 지식 영역으로 나눠서 귀하의 필요에 따라 학습 세션을 필터링 할 수 있습니다.\n\n-기도, 환기 및 산소 공급\n- 심장학\n- 의료\n- 운영\n- 외상\n\nPocket Prep으로 공부하는 이유는 무엇입니까? \n작가 및 편집자 팀은 연습 질문 및 자세한 대답 설명을 염두에 둡니다. 당신의 성공은 우리의 성공입니다. Google은 더 많은 성과를 거둘 수있는 최고의 콘텐츠를 제공하기 위해 최선을 다하고 있습니다. Google의 앱은 최신 시험 표준으로 업데이트되어 2018 테스트를 마칠 준비가되었습니다.\n\n무료 다운로드 \n- 30 가지 무료 연습 문제\n- 소셜 미디어를 통한 30 가지 무료 보너스 질문\n- 무료 14 ​​일간의 질문\n\n프리미엄 업그레이드 \n- Premium 업그레이드를 통한 총 800 개 질문\n- 우선 이메일 지원\n- 프리미엄 업그레이드는 가입이 아니라 일회성 구매입니다!\n\n2011 년부터 Pocket Prep은 모바일 테스트 준비 분야의 선두 주자로서 5 백만 명이 넘는 학생들과 전문가들이 더 많은 것을 성취하도록 도왔습니다. 당신은 성공할 운명입니다. 포켓 준비는 당신이 거기에 도착하는 것을 도울 것입니다.\n\n면책 조항 :\nPocket Prep, Inc.는 NREMT®와 제휴 또는 보증하지 않습니다. 따라서 NREMT는 Pocket Prep, Inc. 자료의 내용에 대해 어떠한 진술도하지 않습니다. 모든 조직 및 테스트 이름은 해당 소유자의 상표입니다. \n"
}