{
	"app_link": "https://play.google.com/store/apps/details?id=com.usbmis.reader.dadg",
	"app_category": "의료",
	"app_name": "Davis's Drug Guide for Nurses",
	"app_detail": "Try before you buy with the 30-day FREE trial before being charged for a subscription.\n\nThe Davis’s Drug Guide for Nurses Sixteenth Edition, today’s most comprehensive nursing drug guide, emphasizes safety first by supplying the information nurses need to know to administer medications competently and safely. Well-organized monographs for hundreds of generic and thousands of trade name drugs reflect the latest FDA approvals and changes. \n\nThe SIXTEENTH EDITION - Life-saving Guidance... at a glance:\n• 5,000-drug database and appendices\n• Cross-referencing of drugs\n• Drug-drug, drug-food, drug-natural product interactions\n• Herbal content. \n• Well-structured and readable \n• Organized by generic drug name, with an index that includes generic and trade names, classifications, combination drugs, and herbals. \n• Pedi, Geri, OB, and Lactation cautions\n• IV administration subheads\n• REMS (Risk Evaluation and Mitigation Strategies) icon\n• Pharmacogenomic content and icon\n• Canadian-specific content \n• Much more!\n\nPurchase an auto-renewing subscription to always have the latest edition. Subscribers automatically receive the latest edition of the print book's drug information and content, as soon as it's available.\n\nSubscriptions are $38.99 for one year. Your subscription will auto-renew annually at the end of each year-long term, unless cancelled. Payment will be charged to your Google Account at confirmation of purchase. The subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged $38.99 for renewal within 24-hours prior to the end of the current period. Subscriptions may be managed and auto-renewal may be turned off by going to your Account Settings after purchase. No cancellation of the current subscription is allowed during active subscription period. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication. Please see the links to our privacy policy and terms of service below.\n30 일 무료 평가판으로 구매하기 전에 구독 요금이 부과됩니다.\n\nDavis 's Drug Guide for Nurses (제 16 호 간호사) 오늘날 가장 포괄적 인 간호 약물 가이드는 간호사가 약물 투여를 유능하고 안전하게하기 위해 알아야 할 정보를 제공함으로써 안전을 강조합니다. 수백 가지의 일반 의약품 및 수천 개의 상표명 의약품에 대한 잘 정리 된 모노 그래프는 최신 FDA 승인 및 변경 사항을 반영합니다.\n\nSIXTEENTH EDITION - Life-saving Guidance ... 한 눈에보기 :\n&황소; 5,000 마약 데이터베이스 및 부록\n&황소; 마약의 상호 참조\n&황소; 마약 - 약물, 마약 - 식품, 마약 - 천연 제품 상호 작용\n&황소; 초본 내용.\n&황소; 잘 구조화되고 판독 가능하다.\n&황소; 일반 의약품 이름으로 구성되며 일반 및 상호, 분류, 복합 약물 및 약초가 포함 된 색인이 포함됩니다.\n&황소; Pedi, Geri, OB 및 Lactation주의\n&황소; IV 관리 부 헤드\n&황소; REMS (위험 평가 및 완화 전략) 아이콘\n&황소; 약물 유전체 내용 및 아이콘\n&황소; 캐나다 고유의 콘텐츠\n&황소; 훨씬 더!\n\n항상 최신 버전을 유지하려면 자동 갱신 구독을 구입하십시오. 구독자는 인쇄판의 마약 정보 및 콘텐츠의 최신 버전을 사용할 수있는대로 자동으로받습니다.\n\n구독료는 1 년 동안 38.99 달러입니다. 취소하지 않는 한 매년 구독 기간이 끝날 때마다 구독이 자동 갱신됩니다. 구매 확정시 결제 금액이 Google 계정에 청구됩니다. 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다. 현재 기간이 끝나기 24 시간 이내에 갱신을 위해 귀하의 계정에 38.99 달러가 부과됩니다. 구입 후 계정 설정으로 이동하여 구독 정보를 관리하고 자동 갱신 기능을 사용 중지 할 수 있습니다. 활성 구독 기간 중에는 현재 구독을 취소 할 수 없습니다. 무료 사용 기간의 미사용 부분은 사용자가 해당 간행물에 대한 구독을 구매할 때 효력을 상실합니다. 아래의 개인 정보 취급 방침 및 서비스 약관 링크를 참조하십시오.\n"
}