{
	"app_link": "https://play.google.com/store/apps/details?id=com.nrsng.academygo",
	"app_category": "의료",
	"app_name": "NRSNG - NCLEX Prep & Nursing",
	"app_detail": "Take your nursing school studies and NCLEX prep anywhere with the NRSNG Academy mobile app. NCLEX mastery is just one click away.\n\nNRSNG Academy is your best friend through nursing school and your must have study tool for NCLEX.\n\nGet started with the free version which includes several practice questions, cheatsheets, and lessons. When you become a member of NRSNG Academy, you get the full app version and an online NRSNG Academy account to access the SIMCLEX (NCLEX simulation), download cheatsheets, and additional review.\n\n• 700+ HD Video Lessons (viewable from your mobile phone)\n• 2,500+ Nursing School Review Materials Included:\n• 120+ Nursing Careplans\n• 200+ Full Color Nursing Cheatsheets\n• 1000+ Flashcards\n• 400+ Medical Images\n• 150+ Mnemonics\n• 75+ Pathocharts™\n• 300+ High Quality MP3 Audio Lectures\n• 4,500+ NCLEX Style Practice Questions\n• SIMCLEX (NCLEX simulation app)\n\nIdeal for the nursing students on the go (all of us, right). You can finally study anytime -- anywhere.\n\nFind out why over 1,000,000 nurses and nursing students love NRSNG and why Nurse.org, FreshRN.com, KevinsReview.com, NerdyNurse.com and more all recommend NRSNG with 5 stars.\n\nNRSNG Academy is your All-In-One, secret weapon for dominating nursing school and the NCLEX® exam ... Guaranteed. In fact, we are so confident you will pass the NCLEX that we back up NRSNG Academy with a 200% guarantee.\n\n\"I've seen my grades shoot through the roof and the time I've spent studying has literally cut in half.\" - MurseClyde\n\nThe app is free to active NRSNG Academy members with your online login information. Not a member? No worries you can sign up in app or online for full app and online access.\n\nHappy Nursing!\nNRSNG 아카데미 모바일 앱으로 간호 학교 공부와 NCLEX 준비반을 어디서나 이용할 수 있습니다. 한 번의 클릭으로 NCLEX 숙달이 가능합니다.\n\nNRSNG 아카데미는 간호 학교를 통하는 가장 친한 친구이며 NCLEX를위한 학습 도구가 있어야합니다.\n\n몇 가지 연습 문제, 치트 시트 및 강의가 포함 된 무료 버전을 시작하십시오. NRSNG 아카데미 회원이되면 SIMLEX (NCLEX 시뮬레이션)에 액세스하고, 치트 시트를 다운로드하고, 추가 검토를 위해 전체 앱 버전과 온라인 NRSNG 아카데미 계정을 갖게됩니다.\n\n• 700+ HD 비디오 강의 (휴대 전화에서 볼 수 있음)\n• 2,500+ 간호 학교 검토 자료 포함 :\n• 120 개 이상의 간호 케어 플랜\n• 200+ 풀 컬러 간호 Cheatsheets\n• 1000+ Flashcards\n• 400 개 이상의 의료 영상\n150 개 이상의 연상 기호\n• 75+ Pathocharts ™\n300+ 고품질 MP3 오디오 강의\n• 4,500 개 이상의 NCLEX 스타일 연습 문제\n• SIMLEX (NCLEX 시뮬레이션 응용 프로그램)\n\n이동중인 간호 학생에게 이상적입니다 (우리 모두, 오른쪽). 마침내 언제 어디서나 공부할 수 있습니다.\n\n1,000,000 명이 넘는 간호사와 간호 학생들이 NRSNG를 사랑하는 이유와 Nurse.org, FreshRN.com, KevinsReview.com, NerdyNurse.com 등이 모두 5 개의 별과 함께 NRSNG를 추천하는 이유를 알아보십시오.\n\nNRSNG 아카데미는 간호 학교 및 NCLEX® 시험을 지배하기위한 올인원, 비밀 무기입니다 ... 보장. 사실 NCLEX를 통과하면 NRSNG 아카데미를 백업하여 200 % 보장받을 수 있습니다.\n\n\"나는 성적이 지붕을 통해 쏘는 것을 보았고, 공부하면서 보낸 시간은 글자 그대로 반으로 줄었습니다.\" - MurseClyde\n\n이 응용 프로그램은 온라인 로그인 정보가있는 NRSNG 아카데미 회원에게 무료로 제공됩니다. 회원이 아니십니까? 전체 앱 및 온라인 액세스를 위해 앱 또는 온라인에 가입 할 수 있으므로 걱정할 필요가 없습니다.\n\n행복한 간호!\n"
}