{
	"app_link": "https://play.google.com/store/apps/details?id=com.mysugr.android.companion",
	"app_category": "의료",
	"app_name": "mySugr - Diabetes App & Blood Sugar Tracker",
	"app_detail": "Have your diabetes under your control today, it's quick and easy!\n\nFor 3 times the Top Diabetes App by Healthline. Featured in Forbes, TechCrunch, The Washington Post.\n\nThe mySugr Diabetes App is your loyal and free diabetes logbook which keeps your diabetes data under control. With one app you'll have:\n• Blood sugar tracker\n• Carb logger\n• Insulin calculator (EU only)\n• Estimated HbA1c\n\nmySugr: make diabetes suck less ❤️\n\nAdding the mySugr Diabetes App to your daily routine with diabetes (Type 1 or Type 2, gestational diabetes) will make your life easier. It auto-logs the data and you can collect your daily therapy data such as:\n• Meals\n• Diet\n• Meds\n• Blood glucose\n• Insulin\n• Carbs\n\n☆ WHAT OUR USERS SAY\n\n• “In less than 3 months my A1C dropped from 7.7 to 6.7! Using this app helps me keep track of my glucose readings. I and my doctor can easily spot trends.”\n• “Great app for tracking blood glucose levels as well as food and exercise which really helps me see how my blood sugar is affected by them.”\n• “This is the most complete diabetes app there is!”\n\n☆ APP FEATURES\n\n• Easy and personalized dashboard (diet, meds, carb intake, meals, blood glucose levels and more).\n• Clear blood sugar level graphs.\n• Estimated HbA1c at a glance, no more surprises.\n• Motivating challenges and feedback.\n• Daily, weekly and monthly medical analysis.\n• Detailed reports to your doctor.\n• Secure data backup and registered medical device (built with regulatory compliance, quality, and safety).\n\n☆ INTEGRATIONS\n• Steps, activity, blood pressure, CGM data, weight, and more;\n• Accu-Chek® Aviva Connect; Accu-Chek® Performa Connect; Accu-Chek® Guide (activate mySugr Pro for no charge! Please see our FAQ on the website for the latest information);\n\n☆ PRO FEATURES\n\nTake your diabetes therapy to the next level! mySugr Pro can be activated at no charge with some Accu-Chek®; devices or with a monthly ($2.99) or yearly ($27.99) subscription.\n\n• Smart search: build your own searchable database of places, meals, activity, tags, etc;\n• Insulin Calculator (EU only): calculate your insulin dose, corrections, and meal shots.\n• PDF & Excel reports: save or print all your data for you or your doctor;\n• Blood glucose reminders: you won't forget to check and log;\n• Meal photos: snap your meals to improve your carb counting.\n• Basal rates: for pump users\n\nGet it now! The best logbook to monitor, control and manage your diabetes: all your medical information right on your smartphone and ready to be used! Stay in charge of your health, monitor your diet, manage your medicine intake, avoid hypers / hypos and have control of your health every day!\n\nSUPPORT:\nWe're always working to make the mySugr Diabetes App better, and we need your feedback! Have a problem, criticism, question, suggestion, or praise? Get in touch at:\n\n• mysugr.com\n• twitter.com/mysugr\n• facebook.com/mysugr\n• support@mysugr.com\n\n###\nThe mySugr App: free\nmySugr Pro: $2.99/month or $27.99/year\n\nUpgrading to mySugr Pro will charge your Play Store account. Your subscription automatically renews unless canceled at least 24 hours prior to the end of the current period. Cancellation of the current active subscription period is not allowed. Your subscription and auto-renewal options can be managed in Account Settings in the Play Store settings after purchase.\n당뇨병 비밀 무기를 사용하려면 오늘부터 시작하십시오. 빠르고 쉽습니다!\nmySugr App은 당뇨병 데이터를 관리 할 수있는 충성도가 높은 무료 당뇨병 로그 북입니다. \n1 개의 앱에서 혈당 추적기, carb logger, bolus 계산기 (EU 만 해당) 및 추정 HbA1c 모두 한눈에!\nmySugr : 당뇨병을 덜 빨게합니다 ❤\n\n당뇨병 (유형 1, 유형 2, 임신성 당뇨병)으로 일상 생활에 mySugr App을 추가하면 삶이 더 쉬워 질 것입니다 : 데이터를 자동 기록하고 식사,식이, 약, 혈당과 같은 일일 치료 데이터를 수집 할 수 있습니다 , 인슐린, 탄수화물 등.\n\nmySugr 앱은 2015 년부터 2017 년까지 Healthline에서 선정한 최고의 당뇨병 응용 프로그램으로 선정되었으며, Forbes, TechCrunch, The Washington Post에서 발표되었습니다.\n\n☆ 사용자가 말하는 바 \n\"이 앱을 사용하면 혈당 수치를 추적하고 내 의사가 추세를 쉽게 파악하는 데 도움이됩니다. 3 개월 이내에 나의 A1C는 7.7에서 6.7로 떨어졌습니다! \"\n• \"혈당치뿐만 아니라 음식과 운동을 추적하여 내 혈당이 어떻게 영향을 받는지를 알 수있는 훌륭한 앱입니다. 거의 당신이 뭔가를 입력 할 수 있도록 손가락을 찌르는 것을 고대합니다! \"\n• \"이것은 최고의 당뇨병 응용 프로그램입니다!\"\n\n☆ APP 기능 \n- 명확한 혈당 수치 그래프가있는 쉽고 개인화 된 로깅 스크린 (다이어트, 약물, 수화물 섭취량, 식사, 혈당 수치 등)\n- 한 번에 HbA1c 추정, 더 이상의 놀라움;\n- 타입 1 및 타입 2 당뇨병에 대처하는 데 도움이되는 동기 부여 및 피드백;\n- 일일, 주간 및 월간 의료 분석;\n- 의사에게 가져올 (또는 보낼) 상세한 보고서;\n- 보안 데이터 백업 및 등록 된 의료 기기 (규정 준수, 품질 및 안전성으로 구축).\n\n☆ INTEGRATIONS \n- 단계, 활동, 혈압, CGM 데이터, 체중 등.\n- Accu-Chek® Aviva Connect, Accu-Chek® Performa Connect, Accu-Chek® 가이드, Accu-Chek® 안내 나 (무료로 mySugr Pro 정품 인증! 최신 정보는 웹 사이트 FAQ 참조);\n\n☆ PRO 기능 \n당뇨병 치료법을 한 단계 업그레이드하십시오! mySugr Pro는 일부 Accu-Chek® 장치 또는 월간 ($ 2.99) 또는 연간 ($ 27.99) 구독으로 무료로 활성화 될 수 있습니다.\n\n- 스마트 검색 : 장소, 식사, 활동, 태그 등의 검색 가능한 데이터베이스를 구축하십시오.\n- 인슐린 계산기 (EU only) : 인슐린 투여 량, 교정 및 식사 샷을 계산하십시오. 더 빠르고, 쉽고, 똑똑합니다.\n- PDF 및 Excel 보고서 : 귀하 또는 귀하의 의사를위한 모든 데이터를 저장하거나 인쇄하십시오.\n- 혈당 알리미, 당신은 확인하고 기록하는 것을 잊지 않을 것입니다;\n- 식사 사진 : 수화물 계수를 향상시키기 위해 식사를 스냅합니다.\n- 펌프 사용자의 기본 요금\n\n지금 사세요! 당뇨병을 감시, 통제 및 관리하는 가장 좋은 일지 : 스마트 폰에서 바로 사용할 수 있고 사용할 준비가 된 모든 의료 정보! 귀하의 건강을 지키고,식이 요법을 관리하고, 섭취량을 관리하고, hypers / hypos를 피하고 매일 건강을 관리하십시오!\n \n지원하다:\n우리는 항상 mySugr App을 개선하기 위해 노력하고 있으며 사용자 의견이 필요합니다. 문제, 비판, 질문, 제안 또는 칭찬이 있으십니까? 연락 할 곳 :\n\n• mysugr.com \n• support@mysugr.com \n• twitter.com/mysugr \n• facebook.com/mysugr \n\n###\n\nmySugr 앱 : 무료\nmySugr Pro : 월 $ 2.99 또는 $ 27.99 / 년\n\nmySugr Pro로 업그레이드하면 Play 스토어 계정에 비용이 청구됩니다. 현재 기간이 종료되기 최소 24 시간 전에 취소하지 않으면 자동으로 갱신됩니다. 현재 가입 기간의 취소는 허용되지 않습니다. 구매 후 Play 스토어 설정의 계정 설정에서 구독 및 자동 갱신 옵션을 관리 할 수 ​​있습니다.\n"
}