{
	"app_link": "https://play.google.com/store/apps/details?id=com.unbound.android.cq59l",
	"app_category": "의료",
	"app_name": "5-Minute Clinical Consult",
	"app_detail": "- FREE 30-DAY TRIAL-\nFocus your valuable time on giving your patients the best possible care. Trial Unbound Medicine's highly organized and practice 5-Minute Clinical Consult 2020 app free for 30 days. Get rapid access to guidance on diagnosis, treatment, medications, follow-up, and associated factors right at your fingertips.\n\nABOUT 5-MINUTE CLINICAL CONSULT 2020\nThe latest update of 5-Minute Clinical Consult (5MCC) helps you diagnose, treat, and follow up on over 1,500 medical conditions found in everyday practice. Search or browse this best-selling reference by disease or symptom, then jump to each entry to easily find just the information you need – all without an internet connection.\n\nEXCLUSIVE BONUS CONTENT\n\nIncludes 200 pediatric disease topics from the latest edition of 5-Minute Pediatric Consult and McGraw-Hill Medical's Diagnosaurus® DDx, containing over 1,000 differential diagnoses.\n\n\nFEATURES\n\n• 1,500+ new and updated topics\n\n• Hundreds of diagnostic and treatment algorithms\n\n• Create custom notes and highlights within entries\n\n• Evidence-based designations for proven treatments\n\n• Full-color images of dermatologic conditions\n\n• ICD-10 codes\n\n• Revised Health Maintenance topics\n\n• Universal Index Search to help find terms across all indexes\n\n• “Favorites” for bookmarking important entries\n\n• Cross Links for fast navigation between resources\n\n\n30-DAY TRIAL: WHAT TO EXPECT\n• First-time users can access Unbound's complete 5-Minute Clinical Consult mobile app free for 30 days\n• After 30 days, your Google Play account will be charged $99.99 for a one-year subscription unless you have turned off auto-renew at least 24 hours before the free trial ends.\n• To manage your subscriptions, open the Google Play Store. Check if you're signed in to the correct Google Account. Tap Menu Subscriptions, then select the subscription you want to modify. Follow the instructions on the screen to pause, cancel, or change your subscription.\n• NOTE: When you cancel a subscription you’ll still be able\n\nUnbound Privacy Policy: www.unboundmedicine.com/privacy\n\nUnbound Terms of Use: https://www.unboundmedicine.com/end_user_license_agreement\n\n\n5-Minute Clinical Consult\n\nEditor-in-Chief: Frank J. Domino, MD\n\nAssociate Editors: Robert A. Baldor, MD; Jeremy Golding, MD; Mark B. Stephens, MD, MS, FAAFP, CAPT, MC, USN\n\nPublisher: Wolters Kluwer\n\n\nMcGraw-Hill Medical's Diagnosaurus® DDx\n\nAuthor: Roni F. Zeiger, MD\n\nPublisher: McGraw-Hill Professional\n\n\nPowered by: Unbound Medicine to use your subscription for the time you’ve already paid. If you do choose not to purchase a subscription, the content will no longer be viewable after the free-trial period ends.\n- 무료 30 일간의 시험 -\n환자에게 최상의 치료를 제공하는 데 귀중한 시간을 집중하십시오. 무료로 제공되는 Unbound Medicine의 30 분간의 무료 임상 시험 2020 앱. 진단, 치료, 약물 치료, 후속 조치 및 관련 요소에 관한 지침을 신속하게 이용할 수 있습니다.\n\n5 분 임상 진료에 관해 2020 년\n5 분 임상 진료 (5MCC)의 최신 업데이트는 일상적인 진료에서 발견되는 1,500 가지 이상의 의학적 상태를 진단, 치료 및 추적하는 데 도움이됩니다. 질병이나 증상에 대한 베스트셀러 검색을 검색하거나 탐색 한 다음 각 항목으로 이동하여 필요한 정보 만 쉽게 찾을 수 있습니다. 모두 인터넷에 연결하지 않아도됩니다.\n\n독점적 인 보너스 콘텐츠\n\n최신 5 분 소아과 및 McGraw-Hill Medical의 Diagnosaurus® DDx에서 얻은 200 개의 소아 질환 주제를 포함하며 1,000 개 이상의 차이 진단을 포함합니다.\n\n\n풍모\n\n• 1,500 개 이상의 새로운 주제 및 업데이트 된 주제\n\n• 수백 가지 진단 및 치료 알고리즘\n\n• 항목 내에서 사용자 정의 노트 및 하이라이트 만들기\n\n입증 된 치료법에 대한 증거 기반 지정\n\n• 피부 상태의 풀 컬러 이미지\n\n• ICD-10 코드\n\n• 개정 된 건강 관리 주제\n\n• 모든 색인에서 용어를 찾는 데 도움이되는 범용 색인 검색\n\n• 중요한 항목을 북마크하기위한 \"즐겨 찾기\"\n\n• 자원 간 빠른 이동을위한 교차 링크\n\n\n30 일간의 시험 : 예상되는 것\n• 처음 사용자는 언 바운드의 완전한 5 분 임상 상담 모바일 앱에 30 일 동안 무료로 액세스 할 수 있습니다.\n• 무료 평가판 사용이 종료되기 최소 24 시간 전에 자동 갱신을 사용 중지하지 않은 경우 30 일 후에 Google Play 계정에 1 년 가입에 대해 99.99 달러가 부과됩니다.\n• 구독 정보를 관리하려면 Google Play 스토어를 엽니 다. 올바른 Google 계정에 로그인했는지 확인하십시오. 메뉴 구독을 누른 다음 수정할 구독을 선택하십시오. 화면의 지시 사항에 따라 구독을 일시 중지, 취소 또는 변경할 수 있습니다.\n• 참고 : 구독을 취소해도 계속 구독 할 수 있습니다.\n\n언 바운드 개인 정보 보호 정책 : www.unboundmedicine.com/privacy\n\n언 바운드 사용 약관 : https://www.unboundmedicine.com/end_user_license_agreement\n\n\n5 분 임상 상담\n\n편집장 : Frank J. Domino, MD\n\n준 편집자 : Robert A. Baldor, MD; Jeremy Golding, MD; Mark B. Stephens, MD, MS, FAAFP, CAPT, MC, USN\n\n제작사 : Wolters Kluwer\n\n\nMcGraw-Hill Medical의 Diagnosaurus® DDx\n\n저자 : Roni F. Zeiger, MD\n\n제작사 : McGraw-Hill Professional\n\n\nPowered by : Unbound Medicine은 귀하가 이미 지불 한 시간에 가입을 사용합니다. 구독을 구매하지 않기로 선택하면 무료 평가판 기간이 종료 된 후에 더 이상 콘텐츠를 볼 수 없습니다.\n"
}