{
	"app_link": "https://play.google.com/store/apps/details?id=com.usbmis.troposphere.fpnb",
	"app_category": "의료",
	"app_name": "FP Notebook",
	"app_detail": "Family Practice notebook app is a rapid access, point-of-care medical reference for primary care and emergency clinicians. Started in 1995, this collection now contains over 6300 interlinked topic pages divided into a tree of 31 specialty books and over 700 chapters of medical references. \n\nFamily Practice Notebook App FEATURES:\n\n● Cardiovascular Medicine \n● Medical Dentistry \n● Dermatology \n● Emergency Medicine \n● Endocrinology \n● Plus 26 more chapters!\n\nSUBSCRIPTION DETAILS:\nThe subscription is $19.99 for one year of continuous content updates.\n\nThe subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged $19.99 for renewal within 24-hours prior to the end of the current period. Subscriptions may be managed and auto-renewal may be turned off by going to the Google Play app on your device and selecting Subscriptions from the menu.\n\n*****Family Practice Notebook app Disclaimer*****\n\nFamily Practice notebook app is brought up to date monthly with a systematic approach to peer-reviewed articles, bulletins, key texts in addition to conferences and workshops. New approaches to medical problems are referenced with supporting studies, and further reading is often suggested on general medical issues. Although access to FP notebook is not restricted, the information found here is intended for use by doctors, healthcare professionals, and medical providers. Non-clinical users may find the material challenging to understand. Readers outside the medical profession are welcome to use this app as a resource; this should, however, not be interpreted as medical advice, and does not in any way replace professional medical care. Patients should always address specific medical concerns with their physicians.\n\nThe Family Practice Notebook app tries to maintain an accurate and up-to-date medical database. Healthcare professionals need to use their own clinical judgment interpreting this medical information, and details such as medication dosages or laboratory normal values should always be confirmed with other resources. For a complete disclaimer of Family Practice notebook, please visit: \nhttp://www.fpnotebook.com/disclaimer.htm\n\nThe text content for the FP notebook application is identical to its online counterparts: \nfpnotebook.com and fpnotebook.com/mobile.\n\nIf you have any questions about Family Practice notebook App, please contact support@atmoapps.com.\nFamily Practice 노트북 응용 프로그램은 일차 진료 및 응급 임상의를위한 신속한 액세스, 진료 시점 의료 레퍼런스입니다. 1995 년에 시작된이 컬렉션에는 현재 6300 개가 넘는 상호 링크 된 주제 페이지가 31 권의 전문 서적과 700여 권의 의료 서적으로 나누어 져 있습니다.\n\n가족 연습 노트북 애플 리케이션 특징 :\n\n● 심혈관 의학\n● 의학 치과\n● 피부과\n● 응급 의학\n● 내분비학\n● 플러스 26 장!\n\n가입 세부 사항 :\n정기 구독 콘텐츠를 1 년간 구독하는 경우 $ 19.99입니다.\n\n현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다. 현재 기간이 끝나기 24 시간 이내에 갱신을 위해 귀하의 계정에 19.99 달러가 부과됩니다. 기기의 Google Play 앱으로 이동하여 메뉴에서 구독 정보를 선택하면 구독 정보를 관리하고 자동 갱신 기능을 사용 중지 할 수 있습니다.\n\n***** 가족 사례 노트북 애플 리케이션 면책 조항 *****\n\nFamily Practice 노트북 응용 프로그램은 회의 및 워크샵 외에도 동료 검토를 거친 기사, 게시판, 주요 텍스트에 대한 체계적인 접근 방식을 통해 매월 최신으로 제공됩니다. 의료 문제에 대한 새로운 접근법은 보조 연구로 참조되며 일반 의학 문제에 대한 추가 읽기가 종종 제안됩니다. FP 노트북에 대한 액세스가 제한되지는 않지만 여기에있는 정보는 의사, 의료 전문가 및 의료 제공자가 사용하도록 작성되었습니다. 비 임상 사용자는 이해하기 어려운 자료를 찾을 수 있습니다. 의료 전문가 이외의 독자는이 앱을 자료로 사용할 수 있습니다. 그러나 이것은 의학적 조언으로 해석되어서는 안되며 어떤 식 으로든 전문 의료 치료를 대체하지는 않습니다. 환자는 항상 의사와 관련하여 특정 의료 문제를 해결해야합니다.\n\nFamily Practice Notebook 앱은 정확하고 최신 의료 데이터베이스를 유지하려고 시도합니다. 의료 전문가는이 의료 정보를 해석하는 자체 임상 판단을 사용해야하며 약물 투여 량 또는 실험실 정상 값과 같은 세부 사항은 항상 다른 자원으로 확인해야합니다. Family Practice 노트북에 대한 완벽한 면책 조항을 보려면 다음 사이트를 방문하십시오.\nhttp://www.fpnotebook.com/disclaimer.htm\n\nFP 노트북 응용 프로그램의 텍스트 컨텐츠는 온라인 대응 컨텐츠와 동일합니다.\nfpnotebook.com 및 fpnotebook.com/mobile.\n\nFamily Practice 노트북 응용 프로그램에 대한 질문이 있으시면 support@atmoapps.com으로 문의하십시오.\n"
}