{
	"app_link": "https://play.google.com/store/apps/details?id=com.usbmis.reader.trsc",
	"app_category": "의료",
	"app_name": "Tarascon Pharmacopoeia",
	"app_detail": "The Tarascon Pharmacopoeia continues its tradition as the most popular and most trusted portable drug reference. Now available for Android phone and tablet, this must-have resource contains vital drug information on thousands of drugs to help clinicians make better decisions at the point of care. The Tarascon Pharmacopoeia app is part of the popular Tarascon® series which is an imprint of Jones & Bartlett Learning.\n\nThe Tarascon Pharmacopoeia mobile app is now integrated with GoodRx to provide prescribers access to reliable, accurate and dependable prescription drug pricing. The partnership of the long-trusted Tarascon Pharmacopoeia drug information with the up-to-the-minute GoodRx drug pricing fosters a deeper doctor-patient relationship based on trust and understanding.\n\nWith the integration, Tarascon Pharmacopoeia app subscribers can easily find and offer patients the lowest cost drug option. They can also now view and instantly send GoodRx coupons to patients via their social media accounts, text, or email. Together, Tarascon and GoodRx are working to save prescribers' time and patients' money.\n\nThe new Android app includes:\n• Expanded drug information from the Deluxe Edition of the print Tarascon Pocket Pharmacopoeia.\n• A fully integrated tool for multiple drug interaction checking.\n• Complete customer privacy. We never sell your personal data or product use patterns.\n• A fully integrated “Herbal & Alternative Therapy” section.\n• 47 invaluable drug reference tables and 15 dynamic calculators.\n• Both convenient relative pricing codes ($ to $$$$$) and exact prices from drugstore.com.\n• Extensive pediatric drug dosing.\n• Unique Canadian trade names and drugs.\n• Consumer Reports best buy drugs.\n\nWith every Tarascon product, our drug information is meticulously peer reviewed by drug information experts and practicing clinicians of multiple specialties. We include typical drug dosing (both FDA approved and off-label uses), available trade and generic formulations, metabolism, and safety in pregnancy and lactation. \n\nPlease purchase an auto-renewing subscription to receive continuous content updates. Ensure that you always have the latest drug data. \n\n• The subscription is $39.99 for one year of continuous content updates.\n• Your subscription automatically renews every year, so you always have the latest content.\n\nPlease see the links to our privacy policy and terms of service below. Payment will be charged to your Google Account at confirmation of purchase. The subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged $39.99 for renewal within 24-hours prior to the end of the current period. Subscriptions may be managed and auto-renewal may be turned off by going to your Account Settings after purchase. No cancellation of the current subscription is allowed during active subscription period. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.\n\nPrivacy Policy - http://www.jblearning.com/privacy/\n\nTerms of Service - http://www.jblearning.com/use/\n\nThe Tarascon Pharmacopoeia Android App is powered by Atmosphere Apps.\nTarascon 약전은 가장 널리 사용되고 가장 신뢰할만한 휴대용 마약 참조로 전통을 이어갑니다. Android 휴대 전화 및 태블릿에서 사용할 수있는이 필수 리소스에는 의사가 진료 시점에서 더 나은 의사 결정을 내릴 수 있도록 돕는 수천 가지 약물에 대한 중요한 의약품 정보가 들어 있습니다. Tarascon 약전 앱은 인기있는 Tarascon® 시리즈의 일부로 Jones & Bartlett Learning의 발행물입니다.\n\nTarascon Pharmacopoeia 모바일 앱은 현재 GoodRx와 통합되어 처방 자에게 안정적이고 정확하며 신뢰할 수있는 처방약 가격 정책을 제공합니다. 오랫동안 신뢰받는 Tarascon 약전 정보와 최신 GoodRx 의약품 가격 정보의 제휴는 신뢰와 이해를 바탕으로 한 더 깊은 의사 - 환자 관계를 조성합니다.\n\n통합을 통해 Tarascon Pharmacopoeia 앱 가입자는 환자에게 최저 비용의 약물 옵션을 쉽게 찾고 제공 할 수 있습니다. 그들은 또한 이제 소셜 미디어 계정, 텍스트 또는 이메일을 통해 환자에게 GoodRx 쿠폰을보고 즉시 보낼 수 있습니다. 함께 Tarascon과 GoodRx는 처방 자의 시간과 환자의 돈을 절약하기 위해 노력하고 있습니다.\n\n새로운 Android 앱에는 다음이 포함됩니다.\n• 인쇄 된 Tarascon Pocket Pharmacopoeia의 Deluxe Edition에서 약품 정보를 확대했습니다.\n• 여러 약물 상호 작용 검사를위한 완전히 통합 된 도구.\n• 완벽한 고객의 개인 정보 보호. 우리는 귀하의 개인 데이터 나 제품 사용 패턴을 절대 판매하지 않습니다.\n• 완전히 통합 된 \"Herbal & Alternative Therapy\"섹션.\n• 47 개의 귀중한 약물 참조 테이블과 15 개의 동적 계산기.\n• 편리한 상대 가격 코드 ($ ~ $$$$$)와 drugstore.com의 정확한 가격 모두.\n• 광범위한 소아 약물 투여.\n• 고유 한 캐나다 상호 및 마약.\n• 소비자 보고서는 최고의 마약 구매보고입니다.\n\n모든 Tarascon 제품과 함께 마약 정보는 마약 정보 전문가와 여러 전문 분야의 임상가들에 의해 세 심하게 검토됩니다. 우리는 전형적인 약물 투약 (FDA 승인 및 시판되지 않은 용도 모두), 이용 가능한 무역 및 제형, 신진 대사 및 임신 및 수유의 안전성을 포함합니다.\n\n지속적인 콘텐츠 업데이트를 받으려면 자동 갱신 구독을 구입하십시오. 항상 최신 약물 데이터를 보유하고 있는지 확인하십시오.\n\n• 1 년 동안 지속적으로 콘텐츠를 업데이트하려면 구독료가 39.99 달러입니다.\n• 구독은 매년 자동으로 갱신되므로 항상 최신 내용을 유지해야합니다.\n\n아래의 개인 정보 취급 방침 및 서비스 약관 링크를 참조하십시오. 구매 확인시 Google 계정으로 요금이 청구됩니다. 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다. 현재 기간이 끝나기 24 시간 이내에 갱신을 위해 귀하의 계정에 39.99 달러가 부과됩니다. 구입 후 계정 설정으로 이동하여 구독 정보를 관리하고 자동 갱신 기능을 사용 중지 할 수 있습니다. 현재 구독 기간 중에는 현재 구독을 취소 할 수 없습니다. 무료 평가판 기간의 사용되지 않은 부분은 사용자가 해당 발행물에 대한 구독을 구입하면 취소됩니다.\n\n개인 정보 보호 정책 - http://www.jblearning.com/privacy/\n\n서비스 약관 - http://www.jblearning.com/use/\n\nTarascon 약전 안드로이드 애플 리케이션은 대기업 애플 리케이션에 의해 구동됩니다.\n"
}