{
	"app_link": "https://play.google.com/store/apps/details?id=com.mydiabetes",
	"app_category": "의료",
	"app_name": "Diabetes:M",
	"app_detail": "Designed for both smart phones and tablets, this application will help you manage your diabetes better and keep it under control. Whether you are Type 1 or Type 2, have Gestational Diabetes or just want to help and monitor a family member, this is the logbook app for you.\n\nThe application tracks almost all aspects of the diabetes treatment and provides you and with detailed reports, charts and statistics. You can send the reports to your supervising physician via email. Diabetes:M also gives you various tools, so you can find the trends in blood glucose levels and allows you to calculate normal and prolonged insulin boluses using its highly effective, top-notch bolus calculator.\n\nIt also has a vast nutrition database, to help you keep track of your food intake and nutrition information, as well as exercise time. Never forget another check with our simple but powerful reminders system.\n\nDiabetes:M can analyze the values from the imported data from various glucometers and insulin pumps via the exported files from their respective diabetes management software systems.\n\nSupports Wear OS smart watches.\n\nIMPORTANT: DIABETES:M DOES NOT SUPPORT 14 DAYS US LIBRE SENSORS!\n\nPREMIUM SUBSCRIPTION FEATURES\nIf you’re really serious about your health, our subscription plan includes:\n\n+ No Ads – Subscribing removes all advertising from the app, so you can concentrate on what is important.\n+ Smart Assistant – Utilize the power of artificial intelligence to help you with your diabetes.\n+ Bluetooth Integration – connects to some of the most popular bluetooth glucose meters.\n+ 2 Additional Profiles – You can set up to two additional, fully featured profiles. This allows you to keep track of your loved ones (or even pets). \n+ Additional lab result records - Add a comprehensive metabolic panel, kidney function tests and much more...\n+ Expanded Food Database – This will allow greater access to server food database, as well as an option to save selected food as Meals and Dishes \n+ Pattern Analysis – Advanced glucose analysis of logbook data with explanations for the most probable problem causes.\n+ Synchronization – Automatically sync multiple devices on data change. Allows you to use any of your available mobile devices to keep track effortlessly.\n+ Reports - Get your reports in PDF or XLS format\n스마트 폰과 태블릿 모두를 위해 설계된이 애플리케이션은 당뇨병을보다 잘 관리하고 통제 할 수 있도록 도와줍니다. 제 1 형 또는 제 2 형이든, 임신성 당뇨병이든 아니면 가족 구성원을 돕고 모니터하고 싶든, 이것은 당신을위한 일지 응용 프로그램입니다.\n\n이 응용 프로그램은 당뇨병 치료의 거의 모든 측면을 추적하고 상세한 보고서, 차트 및 통계를 제공합니다. 이메일을 통해 감독관에게 보고서를 보낼 수 있습니다. 당뇨병 : M은 또한 다양한 도구를 제공하므로 혈당치의 추세를 알 수 있으며 매우 효과적이고 최고 수준의 볼 루스 계산기를 사용하여 정상 및 장기간의 인슐린 볼 루스를 계산할 수 있습니다.\n\n또한 광대 한 영양 데이터베이스를 갖추고있어 음식 섭취 및 영양 정보뿐만 아니라 운동 시간을 추적 할 수 있습니다. 우리의 간단하지만 강력한 미리 알림 시스템으로 다른 수표를 잊지 마십시오.\n\n당뇨병 : M은 각 당뇨병 관리 소프트웨어 시스템에서 내 보낸 파일을 통해 다양한 글루코 미터 및 인슐린 펌프의 가져온 데이터 값을 분석 할 수 있습니다.\n\nWear OS 스마트 시계를 지원합니다.\n\n중요 : 당뇨병 : M은 14 일 동안 미국의 LIBRE SENSORS를 지원하지 않습니다!\n\n프리미엄 가입 기능\n건강에 대해 진지하게 생각하시는 분은 다음과 같은 혜택을 받으실 수 있습니다 :\n\n+ 광고 없음 - 구독하면 앱에서 모든 광고가 삭제되므로 중요한 내용에 집중할 수 있습니다.\n+ 스마트 어시스턴트 - 인공 지능의 힘을 활용하여 당뇨병에 도움을줍니다.\n+ 블루투스 통합 - 가장 인기있는 블루투스 혈당 측정기에 연결됩니다.\n+ 2 추가 프로필 - 최대 2 개의 추가 프로필을 설정할 수 있습니다. 이것은 당신이 사랑하는 사람 (또는 심지어 애완 동물)을 추적 할 수 있습니다.\n+ 추가 실험실 결과 기록 - 포괄적 인 대사 패널, 신장 기능 검사 및 훨씬 더 추가 ...\n+ 확장 된 식량 데이터베이스 - 식량 및 식기로 선택한 식량을 저장할 수있는 옵션뿐만 아니라 서버 식량 데이터베이스에 더 많이 액세스 할 수 있습니다.\n+ 패턴 분석 - 가장 가능성이 큰 문제 원인에 대한 설명과 함께 로그 북 데이터의 고급 포도당 분석.\n+ 동기화 - 데이터 변경시 여러 장치를 자동으로 동기화합니다. 사용 가능한 모바일 장치를 사용하여 쉽게 추적 할 수 있습니다.\n+ 보고서 - PDF 또는 XLS 형식으로 보고서를 가져옵니다.\n"
}