{
	"app_link": "https://play.google.com/store/apps/details?id=com.unbound.android.cqddl",
	"app_category": "의료",
	"app_name": "Davis's Drug Guide",
	"app_detail": "- FREE 30-DAY TRIAL - \nDownload the latest monographs to experience pill pictures, interactions, audio pronunciations, integrated calculators, and much more. Access this top-rated drug guide completely unlocked for free.\n\nABOUT DAVIS'S DRUG GUIDE:\nDavis’s Drug Guide, featuring the latest 16th edition content, delivers trusted, regularly updated, and practical information on over 5,000 trade name and generic drugs. Each monograph, with its focus on safety, includes details on pharmacokinetics, dosing, side effects, interactions, assessment, and more. Download this top selling app for anywhere, anytime access to help you avoid medication errors and provide better patient care. Purchase includes download of full Davis’s Drug Guide app with 1-year of regular updates and access to the official DrugGuide.com website. \n\nFEATURES: \n• New FDA approvals and regular updates \n• Highlight and make notes within entries\n• Integrated dosing calculators \n• 5,000+ trade name and generic drug listings \n• IV administration subheads\n• Critical safety alerts and warnings \n• Highlighted Risk Evaluation and Mitigation Strategies (REMS) \n• Pill images to visually confirm drug forms \n• Discontinued drug list \n• Enhanced Search capabilities help you find medications quickly\n• “Favorites” for bookmarking important entries \n\n30-DAY TRIAL: WHAT TO EXPECT\n• First-time users can access Unbound's complete Davis’s Drug Guide mobile app free for 30 days\n• After 30 days, your Google Play account will be charged $39.99 for a one-year subscription unless you have turned off auto-renew at least 24 hours before the free trial ends.\n• To manage your subscriptions, open the Google Play Store. Check if you're signed in to the correct Google Account. Tap Menu Subscriptions, then select the subscription you want to modify. Follow the instructions on the screen to pause, cancel, or change your subscription.\n• NOTE: When you cancel a subscription you’ll still be able to use your subscription for the time you’ve already paid. If you do choose not to purchase a subscription, the content will no longer be viewable after the free-trial period ends.\n\nDRUG INTERACTIONS UPGRADE OPTION:\nAdd Drug Interactions from The Medical Letter to your Davis’s Drug Guide app. Once your Davis Drug Guide paid subscription is active, you can easily add a 1-year subscription to Drug Interactions -- the most trusted drug interaction checker available.\n• Initial purchase includes a 1-year subscription with regular content updates.\n• Your subscription will automatically renew annually, and your Google Play account will be charged the renewal rate of $34.99 unless auto-renew is turned off 24 hours before the conclusion of the one-year subscription period.\n• If you do not choose to renew, you can continue to use the product but will not receive content updates.\n• To manage your subscriptions, open the Google Play Store. Check if you're signed in to the correct Google Account. Tap Menu Subscriptions, then select the subscription you want to modify. Follow the instructions on the screen to pause, cancel, or change your subscription.\n\nAuthors: April Hazard Vallerand, PhD, RN, FAAN; Cynthia A. Sanoski, BS, PharmD, FCCP, BCPS\nPublisher: F.A. Davis\nPowered by: Unbound Medicine\n- 무료 30 일 시험 -\n알약 사진, 상호 작용, 오디오 발음, 통합 계산기 등을 경험할 수있는 최신 모노 그래프를 다운로드하십시오. 이 최고 등급 약물 가이드를 무료로 완전히 열어보십시오.\n \n데이비스의 약 소개 :\nDavis 's Drug Guide는 최신 16th edition 콘텐츠가 포함되어 있으며 5,000 개가 넘는 상표명 및 제네릭 의약품에 대해 신뢰할 수 있고 정기적으로 업데이트되고 실용적인 정보를 제공합니다. 안전에 중점을 둔 각 모노 그래프에는 약동학, 투여 량, 부작용, 상호 작용, 평가 등에 대한 세부 정보가 포함되어 있습니다. 언제 어디서나 액세스 할 수있는이 인기 앱을 다운로드하면 약물 치료 오류를 예방하고 환자 치료를 개선하는 데 도움이됩니다. 구매에는 1 년 간의 정기적 업데이트와 공식 DrugGuide.com 웹 사이트 접속이 포함 된 Davis의 Drug Guide 앱 다운로드가 포함됩니다.\n\n풍모:\n• 새로운 FDA 승인 및 정기적 인 업데이트\n• 항목을 강조 표시하고 메모를 작성합니다.\n• 통합 된 투약 계산기\n• 5,000 개 이상의 상호 및 일반 의약품 목록\n• IV 관리 하위 헤드\n• 중요 안전 경고 및 경고\n• 주요 위험 평가 및 완화 전략 (REMS)\n• 약물 이미지를 시각적으로 확인하기 위해 이미지 필링\n• 중단 된 약물 목록\n• 향상된 검색 기능으로 신속하게 약물을 찾을 수 있습니다.\n• 중요한 항목을 북마크하기위한 \"즐겨 찾기\"\n\n30 일간의 시험 : 예상되는 것\n• 처음 사용자는 Unbound의 완전한 Davis 's Drug Guide 모바일 앱에 30 일 동안 무료로 액세스 할 수 있습니다.\n• 무료 평가판 사용이 종료되기 최소 24 시간 전에 자동 갱신을 사용 중지하지 않은 경우 30 일 후에 Google Play 계정에 1 년 가입시 39.99 달러가 청구됩니다.\n• 구독 정보를 관리하려면 Google Play 스토어를 엽니 다. 올바른 Google 계정에 로그인했는지 확인하십시오. 메뉴 구독을 누른 다음 수정할 구독을 선택하십시오. 화면의 지시 사항에 따라 구독을 일시 중지, 취소 또는 변경할 수 있습니다.\n• 참고 : 구독을 취소하면 이미 지불 한 시간 동안 구독을 계속 사용할 수 있습니다. 구독을 구매하지 않기로 선택하면 무료 평가판 기간이 종료 된 후에 더 이상 콘텐츠를 볼 수 없습니다.\n\n약물 상호 작용 업그레이드 옵션 :\n귀하의 데이비스의 약물 가이드 응용 프로그램에 의료 편지에서 약물 상호 작용을 추가하십시오. Davis Drug Guide 유료 구독이 활성화되면 가장 신뢰할 수있는 약물 상호 작용 체커 인 Drug Interactions에 1 년 가입을 쉽게 추가 할 수 있습니다.\n• 초기 구매에는 정기적 인 컨텐츠 업데이트가 포함 된 1 년 가입이 포함됩니다.\n• 가입 기간은 매년 자동으로 갱신되며 1 년 가입 기간이 끝나기 24 시간 전에는 자동 갱신이 해제되지 않는 한 Google Play 계정에 갱신 요금 34.99 달러가 부과됩니다.\n• 갱신을 선택하지 않으면 제품을 계속 사용할 수는 있지만 컨텐츠 업데이트는받지 않습니다.\n• 구독 정보를 관리하려면 Google Play 스토어를 엽니 다. 올바른 Google 계정에 로그인했는지 확인하십시오. 메뉴 구독을 누른 다음 수정할 구독을 선택하십시오. 화면의 지시 사항에 따라 구독을 일시 중지, 취소 또는 변경할 수 있습니다.\n\n저자 : April Hazard Vallerand, PhD, RN, FAAN; Cynthia A. Sanoski, BS, PharmD, FCCP, BCPS\n출판사 : F.A. Davis\nPowered by : 언 바운드 의학\n"
}