{
	"app_link": "https://play.google.com/store/apps/details?id=com.unbound.android.ubjhl",
	"app_category": "의료",
	"app_name": "Johns Hopkins Guides ABX...",
	"app_detail": "ABOUT THE JOHNS HOPKINS GUIDES\nThe official Johns Hopkins Guides deliver authoritative, need-to-know information that is easily accessed, promptly applied, and frequently updated to mobile devices and the web. All four of the guides are updated monthly and arranged in a way that lets clinicians easily browse or search for content. \n\nANTIBIOTIC (ABX) GUIDE\nThe official ABX Guide features the latest recommendations on the diagnosis and treatment of infectious diseases. Quick-read entries contain drug details, pathogens, management, vaccines, and more to support decisions at the point of care.\n\nNEW! PSYCHIATRY GUIDE\nProvides clinicians with quick-read recommendations for the diagnosis and treatment of psychiatric diseases at the point of care. Raise the standard of care and improve patient safety with frequently-updated content consistent with the DSM-5 diagnostic criteria. Ideal resource for residents, primary care physicians, psychiatrists, and other health care professionals.\n\nDIABETES GUIDE\nContains the essential diagnosis, classification, and management information needed for diabetic care. Answer questions with recommendations for complications, drugs, and other treatments.\n\nHIV GUIDE\nEverything you need to know about HIV. Includes the most up-to-date guidance on diagnosis and management, featuring infection, complications, and all therapeutic options.\n\nFeatures of John Hopkins Guides include:\n• Monthly updates\n• Guidance from Johns Hopkins Medicine experts\n• PubMed reference links to medical literature\n• Unlimited access to the official Johns Hopkins Guides website\n• Cross Links for fast navigation between resources (if you purchase the bundle)\n• Universal Index Search to help find topics fast\n• “Favorites” for bookmarking important entries\n\nPublisher: Johns Hopkins Medicine\nPowered by: Unbound Medicine\n대한 존스 홉킨스 가이드 확인\n공식 존스 홉킨스 가이드는 쉽게 모바일 장치 및 웹에 즉시 액세스, 적용, 자주 업데이트되는 권위 알아야하는 정보를 제공합니다. 가이드의 네 매월 업데이트 및 임상 쉽게 탐색하거나 콘텐츠를 검색 할 수있는 방식으로 배치되어있다.\n\n항생제 (SUB) 가이드\n공식 ABX 가이드 감염성 질환의 진단 및 치료에 대한 최신 권장 사항을 제공합니다. 빠른 읽기 항목은 약물 정보, 병원균, 관리, 백신을 포함하고 치료의 시점에서 의사 결정을 지원하기 위해 더.\n\nNEW! 정신 의학 가이드\n치료의 시점에서 진단 및 정신 질환의 치료를위한 빠른 읽기 권장 임상의를 제공합니다. 치료의 표준을 올리고 DSM-5 진단 기준에 부합 자주 업데이트 된 콘텐츠와 환자의 안전을 향상시킬 수 있습니다. 이상적인 주민을위한 자원, 일차 진료 의사, 정신과 의사, 기타 건강 관리 전문가.\n\n당뇨병 가이드\n당뇨병 치료에 필요한 필수 진단, 분류 및 관리 정보를 포함합니다. 합병증, 약물 및 다른 치료에 대한 권장 사항과 질문에 답변.\n\nHIV 가이드\n모든 당신은 에이즈에 대해 알 필요가있다. 진단 및 관리에 관한 최신지도 갖춘 감염, 합병증, 모든 치료 옵션이 포함되어 있습니다.\n\n존 홉킨스 가이드의 특징은 다음과 같습니다 :\n• 매월 업데이트\n• 존스 홉킨스 의학 전문가의 안내\n• 의학 문헌에 PubMed를 참조 링크\n• 공식 존스 홉킨스 가이드 웹 사이트에 무제한 접근\n• 자원 사이의 빠른 탐색을위한 크로스 링크 (당신이 번들을 구입 한 경우)\n• 유니버설 색인 검색은 빠른 항목을 찾을 수 있도록\n즐겨 찾기에 중요한 항목 • \"즐겨 찾기\"\n\n제작사 : 존스 홉킨스 의학\n언 바운드 의학 :에 의해 구동\n"
}