{
	"app_link": "https://play.google.com/store/apps/details?id=com.glassesoff.android",
	"app_category": "의료",
	"app_name": "GlassesOff",
	"app_detail": "TRAIN YOUR VISION TO READ WITHOUT GLASSES\n\nThe GlassesOff program is designed to eliminate dependency on reading glasses by enhancing your brain’s image processing function. \n\nPERSONALIZED & EASY\n\n12 minutes per session\n3 times a week\nIn just 2 months you can feel the difference!\n\nWHO IS IT FOR\n\n- People experiencing the natural effects of near vision decline when reading including: blurred near vision, eye strain, fatigue and/or headaches. \n- People who anticipate vision deterioration in the near future and would like to delay the need for reading glasses.\n\nSCIENCE BEHIND GLASSESOFF\n\nHuman vision is determined by the quality of the image captured by the eye and the quality of the image interpretation by the brain. GlassesOff works by strengthening the neural efficiency of the visual cortex to improve visual perception, enhancing the image processing function in your brain.\n\nGlassesOff was developed by a leading team of neuroscientists that specialize in pioneering solutions in the field of human vision. Our product uses patented methods that are based on years of scientific research and backed in numerous leading scientific journals. In a recent study published in UC Berkeley, CA, over 90% of subjects, were able to read standard newspaper font size without glasses after completing the GlassesOff program.\n\nIN THE NEWS\n\n\"I used one called GlassesOff, the only one I found that was backed by scientific studies.\" -The New York Times\n\n“It’s a paradigm shift.” - Fox News \n\n“Improvement will apply to a wide range of daily tasks.” - Wall Street Journal\n\n“One of the top emerging breakthroughs in science and technology.” – Reader’s Digest\n\n“Based on legitimate science, it’s sure to put smiles on more than a few faces” – CES Awards \n\nVISIT US: http://glassesoff.com \nLIKE US: http://facebook.com/GlassesOff\nFOLLOW US: http://twitter.com/glassesoff_app\n안경없이 읽을 수 있도록 VISION 전철\n\nGlassesOff 프로그램은 당신의 두뇌의 이미지 처리 기능을 강화하여 안경을 읽고 의존성을 제거하기 위해 설계되었습니다.\n\n개인화 된 & EASY\n\n세션 당 12분\n주 3 회\n단 2 개월 만에 당신은 차이를 느낄 수 있습니다!\n\nIT는 누구인가\n\n- 포함 읽을 때 근거리 시력 감소의 자연 효과를 경험하는 사람들 : 비전, 눈의 피로, 피로 및 / 또는 두통 근처 흐리게.\n- 가까운 장래에 시력 저하를 예상하고 안경을 독서의 필요성을 지연하고 싶은 사람들.\n\nGLASSESOFF BEHIND 과학\n\n인간의 시각은 눈에 의해 캡처 된 이미지의 품질 및 뇌 화상 해석의 질에 의해 결정된다. GlassesOff은 시각적 인식을 개선하는 시각 피질의 신경 효율을 강화 뇌의 화상 처리 기능을 강화하여 작동한다.\n\nGlassesOff은 인간 시각의 분야에서 선구적인 솔루션을 전문으로 신경 과학자의 선두 팀에 의해 개발되었다. 우리의 제품은 과학 연구 년을 기반으로 다수의 주요 과학 저널에 백업됩니다 특허 방법을 사용합니다. UC 버클리, 캘리포니아에 발표 된 최근 연구에서 대상자의 90 % 이상은 GlassesOff 프로그램을 완료 한 후 안경없이 표준 신문 글꼴 크기를 읽을 수 있었다.\n\n뉴스에서\n\n\"나는 하나 GlassesOff, 나는 그 과학적 연구에 의해 뒷받침되었다 발견 된 하나의 전화 사용.\" -뉴욕 타임즈\n\n\"그것은 패러다임의 변화입니다.\"- 폭스 뉴스\n\n\"개선 일상적인 작업의 넓은 범위에 적용됩니다.\"- 월스트리트 저널\n\n\"과학 기술의 최고 새로운 돌파구 중 하나입니다.\"- 리더스 다이제스트\n\n\"합법적 인 과학을 바탕으로, 그것은 몇 가지 얼굴보다 더에 미소를 넣어 확인입니다\"- CES 수상\n\n방문 미국 : http://glassesoff.com\nLIKE 미국 : http://facebook.com/GlassesOff\nFOLLOW US : http://twitter.com/glassesoff_app\n"
}