{
	"app_link": "https://play.google.com/store/apps/details?id=com.pocketprep.nbstsa",
	"app_category": "의료",
	"app_name": "Official NBSTSA CST Exam Prep",
	"app_detail": "NBSTSA's Certified Surgical Technologist app is a powerful examination simulator that allows you to create customized practice tests with detailed answer explanations for every question. View your results and examination history with just a few taps. Study anywhere, anytime without Internet.\n\nThe app utilizes the “spacing effect” to enhance your learning capability. You’ll space out your studying into shorter, more productive study sessions, which allow your brain to retain more information. Simply tell the app how many questions you want to take, enable the timer, and filter examination content to create the perfect study experience.\n\nPocket Prep Features:\n- Two practice modes: simulation and study\n- Automatic test saving and retrieval\n- Detailed history and results reporting\n- Intuitive navigation\n- References to source material\n\nThe questions in this examination prep app were created by the NBSTSA and incorporate the same stringent and secure practices used to create the CST examination. Questions were written and reviewed by subject matter experts utilizing the CST Content Outline to ensure that only the highest quality questions are published to best prepare candidates for their CST examination.\n\nFree With Download\n- 10 practice questions and rationales\n- CST examination information\n\nPremium Upgrade\n- 335 total practice questions\n- Detailed answer explanations\n- References to source materials\n- Exam creation customization\n- Priority email support\n\nCST Subject Areas:\n1) Administrative & Personnel\n2) Anatomy & Physiology\n3) Equip Sterilization Maintenance\n4) Intra-Operative Procedures\n5) Microbiology\n6) Post-Operative Procedures\n7) Pre-Operative Preparation\n8) Surgical Pharmacology\n\nThe NBSTSA recommends using this mobile app in conjunction with other study products available on www.nbstsa.org for a comprehensive examination preparation approach.\nNBSTSA의 공인 외과 기술자 응용 프로그램은 모든 질문에 대한 자세한 답변 설명과 함께 사용자 정의 연습 시험을 생성 할 수있는 강력한 시험 시뮬레이터입니다. 단지 몇 도청과 결과 및 검사 기록을 볼 수 있습니다. 언제 인터넷없이 어디서나 공부한다.\n\n응용 프로그램은 학습 능력을 향상시키기 위해 \"간격 효과\"를 사용합니다. 당신은 당신이 당신의 두뇌가 더 많은 정보를 보유 할 수 있도록 단축, 생산성 연구 세션으로 공부 밖으로 공간이 있습니다. 단순히 당신이 취할 타이머를 활성화하고 완벽한 학습 경험을 제공하기 위해 시험 내용을 필터링하는 방법을 많은 질문 응용 프로그램을 말한다.\n\n포켓 준비 특징 : \n- 두 연습 모드 : 시뮬레이션 및 연구\n- 자동 테스트 저장 및 검색\n- 상세 내역 및 결과보고\n- 직관적 인 탐색\n- 원료에 대한 언급\n\n이 시험 준비 앱의 질문 NBSTSA에 의해 만들어지고 CST 시험을 작성하는 데 사용한 것과 같은 엄격한 및 보안 방법을 도입했다. 질문은 최고 품질의 질문에 가장 CST 시험에 대한 후보자를 준비 게시되도록 CST 내용 개요를 이용하여 주제 전문가에 의해 작성 및 분석 하였다.\n\n무료 다운로드와 함께 \n- 10 연습 문제와 근거\n- CST 시험 정보\n\n프리미엄 업그레이드 \n- 335 총 연습 문제\n- 자세한 응답 설명\n- 원료에 대한 참조\n- 시험 작성 사용자 정의\n- 우선 순위 이메일 지원\n\nCST 주제 분야 : \n1) 관리 및 인사\n2) 해부학 및 생리학\n3)만큼 살균 유지 보수\n4) 수술 중 절차\n5) 미생물학\n6) 수술 후 절차\n7) 수술 전 준비\n8) 외과 약리학\n\nNBSTSA은 종합 시험 준비 방법에 대한 www.nbstsa.org에 사용할 수있는 다른 연구 제품과 함께이 모바일 앱을 사용하는 것이 좋습니다.\n"
}