{
	"app_link": "https://play.google.com/store/apps/details?id=com.the3d4medical.EssentialAnatomy",
	"app_category": "의료",
	"app_name": "Essential Anatomy 3",
	"app_detail": "The best selling human anatomy app ever is now available on Android.\n\nTo try out the technology please try out the free version for Essential Skeleton: Essential Skeleton which is also on Google Play\n\n***** Number 1 Medical mobile app in over 95 countries worldwide \n***** Groundbreaking 3D Technology - No competitor competes with graphics and medical accuracy \n***** Tuaw: \"Make no mistake about it: Essential Anatomy by 3D4Medical is the future of touch-based anatomy learning.\"Essential Anatomy is an app every doctor, physiotherapist, OT, nurse and medical student should own.\" \n***** Award Wining App - Hundreds of features that make learning and referencing easy\n\n\nVisit our www.3d4medical.com website and watch a video that highlights the functionality and quality of Essential Anatomy as well as our \"Coming Soon\" section that highlights new features currently in development. \nYou'll understand why it is the world's Number 1 Medical App! \nHere is the link: http://applications.3d4medical.com/help_essential_anatomy_android or press the link to our website \n\nESSENTIAL ANATOMY 3 \nEssential Anatomy 3 represents the latest in groundbreaking 3D technology and innovative design. A cutting edge 3D graphics engine, custom built by 3D4Medical from the ground up, powers a highly-detailed anatomical model and delivers outstanding quality graphics that no other competitor can achieve. \n\nThe app represents a unique approach to learning general anatomy. The graphics are unparalleled and make learning, through the use of informative content and innovative features, a rich and engaging experience. \n\nThis app includes essential anatomy for 10 systems: \n⁃Skeletal \n⁃Muscles \n⁃Connective Tissue \n⁃Veins \n⁃Arteries \n⁃Nerves \n⁃Respiratory \n⁃Digestive \n⁃Urinary \n⁃Lymphatic \n⁃also includes the Brain and Heart \n\nNEW 3D TECHNOLOGY \nEssential Anatomy 3 is responsive, visually stunning and effortless. The app is fully 3D, meaning that you can view any anatomic structure in isolation, as well as from any angle. \n\nEFFORTLESS NAVIGATION & FUNCTIONALITY \nClever functionality found within the app allows the user to strip away layers of muscle via the ‘scalpel’ tool. This app provides users with the ability to turn on/off systems without the need to deselect individual structures or muddle through a multitude of predefined regional tabs, like other apps. \n\nPREMIUM INTERFACE DESIGN \nEssential Anatomy 3 is designed with the user in mind - the body itself becomes the interface. Unlike other 3D apps, which rely on predefined anatomic arrangements and regional dissections to guide the user, 3D4Medical’s Essential Anatomy 3 lets you find what you are looking for without complication. \n\n---- New 3D technology via 3D4Medical's latest graphics engine \n---- Over 4,000 highly detailed anatomical structures \n---- Multiple Selection Mode - Hide/Fade/Isolate individual or multiple structures \n---- Preset and customizable Bookmarks \n---- Correct audio pronunciation for every structure \n---- Latin nomenclature for each anatomical structure \n---- User friendly and intuitive interface \n---- Multiple search options \n---- Dynamic quiz function - Drag and Drop and Multi-choice \n---- Custom search modes \n---- Extensive social media tools and sharing capability \n\nPlease find our End User License Agreement here: http://applications.3d4medical.com/eula\n\nAny feedback? We thrive on engaging with customers and, unfortunately, can’t respond directly to reviews. Contact our customer support at info@3d4medical.com. You will receive a response promptly!\n베스트셀러 인체 해부학 앱은 지금까지 안드로이드에 사용할 수 있습니다.\n\n필수 해골 구글 플레이에 있습니다 :이 기술을 시도하는 것이 중요 해골의 무료 버전을 시도해 보시기 바랍니다\n\n전 세계 95여 개국에서 ***** 수 1 의료 모바일 앱\n***** 획기적인 3D 기술 - 어떤 선수는 그래픽과 의료 정밀도와 경쟁하지\n***** TUAW는 \"그것에 대해 실수하지 말라 :. 3D4Medical 에센셜 해부학 터치 기반의 해부학 교육의 미래입니다\"필수 해부학은 모든 의사, 물리 치료사는, 구약, 간호사 및 의료 학생이 소유해야 응용 프로그램입니다. \"\n***** 수상 경력이 앱 - 학습과 쉽게 참조 많은 기능 수백\n\n\n우리의 www.3d4medical.com 웹 사이트를 방문하고 현재 개발에 새로운 기능을 강조 필수 해부학뿐만 아니라 우리의 \"출시 예정\"섹션의 기능과 품질을 강조 비디오를 볼.\n그것은 세계의 수 1 의료 애플 리케이션입니다 이유를 이해하게 될 것입니다!\n여기에 링크는 다음과 같습니다 http://applications.3d4medical.com/help_essential_anatomy_android 또는 우리의 웹 사이트에 대한 링크를 누르십시오\n\n필수 해부학 3\n필수 해부학 3 차원 기술과 혁신적인 디자인을 혁신적인 최신 나타냅니다. 사용자 정의 처음부터 3D4Medical에 의해 만들어진 최첨단 3D 그래픽 엔진은, 권력 매우 상세한 해부학 적 모델을하고 다른 경쟁자 달성 할 수 없다 뛰어난 품질의 그래픽을 제공합니다.\n\n응용 프로그램은 일반적으로 해부학 학습에 대한 독특한 접근 방식을 나타냅니다. 그래픽은 비할하고 유익한 컨텐츠와 혁신적인 기능, 풍부하고 매력적인 경험의 사용을 통해, 학습합니다.\n\n이 응용 프로그램은 10 시스템에 필수적인 해부학을 포함한다 :\n⁃Skeletal\n⁃Muscles\n⁃Connective 조직\n⁃Veins\n⁃Arteries\n⁃Nerves\n⁃Respiratory\n⁃Digestive\n⁃Urinary\n⁃Lymphatic\n⁃also는 뇌와 심장을 포함\n\n새로운 3D 기술\n필수 해부학 3 응답 시각적으로 놀라운과 노력이다. 응용 프로그램은뿐만 아니라 어느 각도에서, 격리에 어떤 해부학 적 구조를 볼 수 있다는 것을 의미, 완전 3D입니다.\n\n간편한 탐색 및 기능상\n응용 프로그램 내에서 발견 영리한 기능은 사용자가 '메스'도구를 통해 근육의 층을 벗겨 수 있습니다. 이 응용 프로그램은 다른 응용 프로그램과 같은 미리 정의 된 지역 탭의 군중을 통해 각각의 구조 나 혼란의 선택을 해제 할 필요없이 시스템을 ON / OFF 설정 할 수있는 기능을 제공합니다.\n\n프리미엄 인터페이스 디자인\n필수 해부학 3 염두에 사용자와 설계 - 몸 자체가 인터페이스가됩니다. 사용자를 안내하는 사전 정의 된 해부학 적 배치 및 지역 해부에 의존하는 다른 3D 응용 프로그램과는 달리, 3D4Medical의 필수 해부학 3 당신이 합병증없이 찾고있는 것을 발견 할 수 있습니다.\n\n3D4Medical의 최신 그래픽 엔진을 통해 ---- 새로운 3D 기술\n---- 이상 4,000 매우 상세한 해부학 적 구조\n---- 다중 선택 모드 - 숨기기 / 페이드 / 개인 또는 여러 구조를 분리\n---- 사전 설정 및 사용자 정의 즐겨 찾기\n---- 모든 구조에 대한 올바른 오디오 발음\n---- 각 해부학 적 구조에 대한 라틴어 명칭\n---- 사용자 친화적이고 직관적 인 인터페이스\n---- 여러 검색 옵션\n---- 동적 퀴즈 기능 - 드래그 앤 드롭 및 다중 선택\n---- 맞춤 검색 모드\n---- 광범위한 소셜 미디어 도구 및 공유 기능\n\n여기에 우리의 최종 사용자 사용권 계약을 찾아주세요 : http://applications.3d4medical.com/eula\n\n어떤 의견? 우리는 고객과 함께 참여하고, 불행하게도, 리뷰에 직접 응답 할 수 없습니다에 번성. info@3d4medical.com에서 우리의 고객 지원 센터에 문의하십시오. 당신은 신속하게 응답을 받게됩니다!\n"
}