{
	"app_link": "https://play.google.com/store/apps/details?id=com.minerva_medical.minerva",
	"app_category": "의료",
	"app_name": "Full Code - Emergency Medicine Simulation",
	"app_detail": "Full Code will improve your clinical decision-making and patient care through realistic medical simulation. Take on the challenge of complex clinical cases in a virtual emergency room with the highest environmental fidelity. Whether you are an experienced clinician or in the first year of PA school, you will enjoy the challenge of solving Full Code cases! \n\nCLINICAL PRACTICE\nBegin by taking a history and performing a physical exam, then click on equipment in the virtual resuscitation bay to order tests and perform interventions. Choose amongst a host of drugs, bedside tests, labs, and imaging to help you narrow the differential diagnosis. Our physiology engine will change the vitals based on your interventions and the patient’s condition just as they would in real life. While you zero in on the final diagnosis and definitively treat the patient you can consult with specialists and nursing staff for assistance, but the patient’s survival rests in your hands. \n\nPERSONALIZED ASSESSMENT\nAt the end of each case, you receive a score in six core clinical competencies to guide your continuing education. Run through the case as many times as you like to improve your score and hone your resuscitation skills. You also have access to our detailed debrief notes which walk you through each case’s essential diagnostic and therapeutic interventions required to save the patient. Finally, we provide you with further reading through high-quality relevant web-links and references related to each case.\n\nCASE DESIGN \nThe Full Code team prioritizes environmental fidelity in every case and we strive to replicate the complexity of managing critically ill patients from presentation to disposition. The medical content of each case is created by our team of emergency physicians lead by James Kimo Takayesu, a Harvard faculty member and ED attending at Massachusetts General Hospital with 15 years of experience training emergency medicine residents. He has received 16 teaching awards in his career for educational innovation and bedside teaching. Each case is peer reviewed twice, and our team continuously updates our clinical content to reflect the best in clinical and educational practice. \n\nFOLLOW FULL CODE\nFacebook: https://www.facebook.com/MinervaMedical/ \nTwitter: @MinervaMedSim\nWeb: https://full-code.com\n전체 코드는 현실적인 의료 시뮬레이션을 통해 임상 의사 결정 및 환자 치료를 향상시킬 수 있습니다. 가장 높은 환경 충실도 가상 응급실에서 복잡한 임상 사례의 도전을 가져 가라. 숙련 된 임상 또는 PA 학교의 첫 해에 상관없이, 당신은 전체 코드의 경우 해결의 도전을 즐길 것입니다!\n\n임상 연습\n역사를 복용하고 신체 검사를 수행하여 시작, 다음 검사를 지시하고 개입을 수행하는 가상 소생 베이에 장비를 클릭합니다. 당신이 감별 진단을 파악하는 데 도움이 약물, 침대 옆 테스트, 실험실, 및 이미징의 호스트 사이에 선택합니다. 우리의 생리학 엔진은 단지 그들이 실제 생활에서와 마찬가지로 사용자의 개입 및 환자의 상태에 따라 바이탈 변경됩니다. 당신이 최종 진단에 초점을 맞출 그리고 결정적으로 환자를 치료하는 동안 당신은 전문가와 지원 간호사와 상담 할 수 있지만, 환자의 생존은 당신의 손에 달려있다.\n\n개인화 된 평가\n각각의 경우의 끝에서, 당신은 당신의 평생 교육을 안내하는 여섯 개 핵심 임상 역량에 점수를받을 수 있습니다. 당신이 당신의 점수를 개선하고 인공 호흡 기술을 연마하기 위해 원하는대로 케이스를 통해 여러 번 실행합니다. 또한 환자를 저장하는 데 필요한 각각의 경우의 필수 진단 및 치료 개입을 안내 우리의 상세한 브리핑 노트에 액세스 할 수 있습니다. 마지막으로, 우리는 더 각각의 경우에 관련된 고품질의 관련 웹 링크와 참조를 통해 읽기를 제공합니다.\n\n케이스 디자인\n전체 코드 팀은 모든 경우에 환경 충실도의 우선 순위를 정하고 우리는 프리젠 테이션에서 처분에 중환자 관리의 복잡성을 복제하기 위해 노력하고 있습니다. 각각의 경우의 의료 콘텐츠는 제임스 키모 Takayesu, 체험 교육 응급 의학 주민 15 년 매사추세츠 종합 병원에서 참석 한 하버드 교수와 ED에 의해 이끌 비상 의사의 우리의 팀에 의해 생성된다. 그는 교육 혁신과 침대 옆 교육에 대한 자신의 경력에 ​​16 개 강의 상을 수상했다. 각각의 경우 두 번 피어 검토하고, 우리 팀은 지속적으로 임상 교육 실천에 최선을 반영하여 임상 컨텐츠를 업데이트합니다.\n\nFULL 규정을 따르십시오\n페이스 북 : https://www.facebook.com/MinervaMedical/\n트위터 : @MinervaMedSim\n웹 : https://full-code.com\n"
}