{
	"app_link": "https://play.google.com/store/apps/details?id=com.curablehealth.clara",
	"app_category": "의료",
	"app_name": "Curable: Back Pain, Migraine & Chronic Pain Relief",
	"app_detail": "Take control over chronic pain with the Curable app. Our step-by-step program will help you learn what is happening in your body and apply practical tools to reverse the cycle of pain. Let our smart coach, Clara, guide you through the latest developments in pain science with fun, easy-to-understand audio lessons. Identify, target, and eliminate the factors that are keeping your pain “stuck” through a series of guided, evidence-based exercises. Curable is a new type of chronic pain app, helping you to retrain your brain and nervous system for long-term results.\n\nWhat you can do in the app:\n\n-Learn about the neuroscience of pain through engaging audio lessons\n\n-Reduce hypervigilence and fear of pain through practical, easy-to-apply techniques\n\n-Optimize your nervous system to handle flare-ups more effectively with the “Panic Button\"\n\n-Calm your mind and body with guided meditations and visualizations specifically designed to target pain factors\n\n-Reprocess strong emotions and life events that may have contributed to the development of pain\n\n-Listen to interviews with physicians, pain scientists, and other experts\n\n-Create a practical plan for re-incorporating joy and movement into your life\n\n-Gain a new perspective on your symptoms and their significance through cognitive reframing\n\n-Customize your experience by providing ongoing feedback to your smart coach, Clara\n\n-Find inspiration, motivation, and support within our private community\n\nThe Curable program is evidence-based, and is recommended by physicians, physical therapists, and pain psychologists all over the world. It can be an important part of a treatment plan for migraine, fibromyalgia, neck & shoulder pain, back pain, sciatica, nerve pain, foot pain, hip pain, knee pain, RSI, hand and wrist pain, and more. 70% of Curable users experience some degree of relief in physical symptoms after just 30 days in the program.\n\nLearn through engaging audio lessons that explain the neuroscience of pain as it applies to different aspects of life:\n• Perfectionism\n• People Pleasing\n• Anxiety\n• Depression\n• Self Esteem\n• Expectations\n• Adversity\n• Caregiving\n• Parenting\n• Major Life Events\n• PTSD\n• Childhood Stress\n• The Stress of Pain\n• Triggers\n\nRetrain your brain to lessen the experience of pain through exercises of meditation, reflection, writing, CBT, and visualizations. For stories of recovery from real users, please read our reviews. To learn more about our approach, check out our podcast on iTunes: “Like Mind, Like Body.\"\n\nIN THE PRESS:\n\n\n\"Very rarely, an app comes along that changes your life. I want to tell you about such an app, and how it changed mine.”\n-Jon Evans, TechCrunch, ‘Curing the Incurable'\n\n“A multidisciplinary pain program at the Mayo Clinic in Minnesota for treatment very similar to what Curable does (but in-person) costs $40,000.” -BizWest, 'App may change way patients, physicians approach chronic pain'\n\nOn \"The Mighty\":\n'13 Favorite Apps for People With Chronic Conditions'\nand '16 Products People With Chronic Pain Swear by That Fit in Your Purse'\n\nAlso featured in:\nWomen’s Health\nShape\nVenture Beat\nElite Daily\nBrit+Co\n\nSUBSCRIPTION PRICING & TERMS\nCurable offers the following auto-renewing subscriptions:\n1 month: $14.99\n1 year: $119.99\n\nThis price is for US customers. Pricing in other countries will be converted to your local currency depending on your country of residence.\n\nYour subscription will automatically renew unless your subscription is canceled at least 24 hrs before the end of the current period. To manage your subscription go to your Google Play store and to Subscriptions. \n\nCurable also offers a Lifetime subscription which is paid for by a one-time upfront payment of $299.99 for unlimited access to the Curable app.\n\nPrivacy Policy:\nhttps://www.curablehealth.com/privacy\nTerms of Service:\nhttps://www.curablehealth.com/terms\n치료 가능한 앱으로 만성 통증을 제어하십시오. 우리의 단계별 프로그램은 신체에서 일어나는 일들을 배우고 고통의주기를 되돌리기위한 실용적인 도구를 적용하는 데 도움이 될 것입니다. 우리의 현명한 코치 인 클라라 (Clara)가 재미 있고 이해하기 쉬운 오디오 레슨으로 통증 과학의 최신 개발을 안내합니다. 일련의 안내되고 증거에 기반한 연습을 통해 통증을 유지시키는 요소를 식별하고, 목표를 정하고, 제거하십시오. 치유 가능한 장기간 결과를 위해 당신의 두뇌와 신경계를 retrain 도움이 만성 통증 응용 프로그램의 새로운 유형입니다.\n\n앱에서 수행 할 수있는 작업 :\n\n- 오디오 수업 참여로 고통의 신경 과학에 대해 알아보십시오.\n\n실용적이고 적용하기 쉬운 기술을 통해 과다 기면과 고통에 대한 두려움을 줄이십시오.\n\n\"패닉 버튼\"으로보다 효과적으로 플레어 업을 처리 할 수 ​​있도록 신경 시스템을 최적화하십시오.\n\n통증 요인을 타깃으로하기 위해 특별히 고안된 안내 명상 및 시각화로 마음과 몸을 진정 시키십시오.\n\n고통의 발달에 기여했을지도 모르는 강한 감정과 삶의 사건을 재연한다.\n\n의사, 통증 과학자 및 기타 전문가와의 인터뷰 내용을 청취하십시오.\n\n- 기쁨과 운동을 삶에 다시 도입 할 수있는 실용적인 계획을 세우십시오.\n\n인지 리샘플링을 통한 증상 및 그 중요성에 대한 새로운 시각을 얻으십시오.\n\n귀하의 스마트 코치 인 클라라에게 지속적인 피드백을 제공하여 귀하의 경험을 사용자 화하십시오.\n\n- 사적인 지역 사회에서 영감, 동기 부여 및 지원을 찾는다.\n\n치유 가능한 프로그램은 증거에 기반하고 있으며 전 세계의 의사, 물리 치료사 및 통증 심리 전문가가 권장합니다. 편두통, 섬유 근육통, 목 및 어깨 통증, 허리 통증, 좌골 신경통, 신경 통증, 발 통증, 고관절 통증, 무릎 통증, RSI, 손 및 손목 통증 등에 대한 치료 계획의 중요한 부분이 될 수 있습니다. 치료 가능한 사용자의 70 %는 프로그램에서 단 30 일 만에 신체적 증상의 어느 정도 경감을 경험합니다.\n\n삶의 여러 측면에 적용 할 때 고통의 신경 과학을 설명하는 매력적인 오디오 수업을 통해 배우십시오.\n• 완벽주의\n• 피고인\n• 불안\n• 우울증\n• 자아 존중감\n• 기대\n• 역경\n• 보살핌\n• 양육\n• 주요 생활 이벤트\n• PTSD\n• 어린 시절의 스트레스\n• 통증의 스트레스\n• 트리거\n\n명상, 반성, 글쓰기, CBT 및 시각화 연습을 통해 고통의 경험을 줄 이도록 두뇌를 재 훈련하십시오. 실제 사용자로부터의 복구 이야기를 보려면 리뷰를 읽어보십시오. 우리의 접근법에 대해 더 자세히 알고 싶다면 iTunes의 \"포크와 마찬가지로 마음처럼\"포드 캐스트를 확인하십시오.\n\n보도 내용 : \n\n\"매우 드물게, 당신의 삶을 변화시키는 앱이 등장합니다. 그런 앱에 대해 이야기하고 싶습니다.\n- 존 에반스, TechCrunch, '치료 불가능한'\n\n\"미네소타의 메이요 클리닉 (Mayo Clinic)의 치료 가능한 치료제 (40-40 달러)와 비슷한 치료법에 대한 종합적인 통증 치료 프로그램\"- 비즈 위스트 (BizWest)는 '환자가 의사를 만성 통증에 접근 방식을 바꿀 수있다'\n\n\"The Mighty\":\n만성 질환자를위한 '13 즐겨 찾는 앱 '\n및 만성 통증이있는 ​​'16 제품 사람들은 귀하의 지갑에 맞는 것으로 맹세합니다. '\n\n또한에서 특색 지어진 :\n여성의 건강\n모양\n벤처 비트\n엘리트 매일\n브릿 + 코\n\n구독료 가격 및 이용 약관\n치료 가능은 다음과 같은 자동 갱신 구독을 제공합니다.\n1 개월 : $ 14.99\n1 년 : $ 119.99\n\n이 가격은 미국 고객을위한 것입니다. 다른 국가의 가격은 거주 국가에 따라 현지 통화로 변환됩니다.\n\n구독 기간이 끝나기 24 시간 전에 구독을 취소하지 않으면 구독이 자동으로 갱신됩니다. 구독을 관리하려면 Google Play 스토어와 구독으로 이동합니다.\n\nCurable은 또한 Curable 앱에 무제한으로 액세스 할 수 있도록 일회성 선불로 299.99 달러를 지불하는 평생 구독 서비스를 제공합니다.\n\n개인 정보 정책:\nhttps://www.curablehealth.com/privacy \n서비스 약관:\nhttps://www.curablehealth.com/terms \n"
}