{
	"app_link": "https://play.google.com/store/apps/details?id=com.emra.AntibioticGuide",
	"app_category": "의료",
	"app_name": "EMRA Antibiotic Guide",
	"app_detail": "We're there for you on every shift! The easy-to-use EMRA Antibiotic Guide helps you navigate the multitude of choices in antibiotics quickly and efficiently so you can offer your patients the best care based on the latest guidelines. Protect against overprescribing, address pediatric dosage questions, examine penicillin usage, and stay up-to-date on new approvals and guidance from the FDA.\n\nFind the most current antibiotic recommendations based on organ system, diagnosis, or organism; virtually every type of infectious disease is covered. This powerful app includes:\n- Dosage Calculator: Get a fast, accurate calculation based on your specific patient\n- Universal, predictive search for speedy navigation\n- Antibiotic costs\n- Choosing Wisely recommendations\n- Pregnancy and Pediatric guidance\n- Recently FDA-approved drugs\n- And more!\n\nThe EMRA ABx Guide is an accurate, easy-to-use quick reference that will become your lifeline in the emergency department.\n\nAbout Emergency Medicine Residents’ Association:\nFounded in 1974, EMRA promotes excellence in patient care through the education and development of emergency medicine residency trained physicians. EMRA is the oldest and largest independent resident organization in the world. For more information, contact us at emra@emra.org.\n우리는 모든 교대에서 당신을 위해 거기에 있습니다! 사용이 간편한 EMRA Antibiotic Guide는 항생제 선택의 다양성을 빠르고 효율적으로 탐색 할 수있게하여 최신 가이드 라인에 따라 환자에게 최상의 치료를 제공 할 수 있습니다. 과다 분비 방지, 소아 복용량 문제 해결, 페니실린 사용량 검사, FDA의 새로운 승인 및 지침에 대한 최신 정보 확인.\n\n기관 체계, 진단 또는 유기체에 근거를 둔 최신 항생제 권고를 찾아 내십시오; 사실상 모든 종류의 전염성 질병이 포함됩니다. 이 강력한 앱에는 다음이 포함됩니다.\n- 투약 계산기 : 특정 환자를 기준으로 빠르고 정확한 계산을하십시오.\n- 신속한 탐색을위한 범용, 예측 검색\n- 항생제 비용\n- 현명한 권고 선택\n- 임신과 소아지도\n- 최근 FDA 승인 의약품\n- 그리고 더!\n\nEMRA ABx 가이드는 응급실의 생명선이 될 정확하고 사용하기 쉬운 빠른 참조입니다.\n \n구급 의료 단체에 대해서 :\n1974 년에 설립 된 EMRA는 응급 의학 레지던트 훈련을받은 의사의 교육 및 개발을 통해 환자 치료의 우수성을 홍보합니다. EMRA는 세계에서 가장 오래되고 큰 독립 거주 조직입니다. 자세한 내용은 emra@emra.org로 문의하십시오.\n"
}