{
	"app_link": "https://play.google.com/store/apps/details?id=com.usatineMediaLLC.eRAtlas4e",
	"app_category": "의료",
	"app_name": "The Atlas of Emergency Medicine, 4th Edition",
	"app_detail": "The most complete and trusted visual compendium of emergency medicine — extensively updated with more than 1500 full-color illustrations.\n\nNow in its fourth edition, The Atlas of Emergency Medicine remains the best guide to visual diagnosis of acute medical problems encountered in emergency practice. Packed with more than 1500 images, 500 new to this edition, it is the most comprehensive source of high quality emergency medicine images available, and enhanced with clear clinical information on medical emergencies.\n\nOrganized by organ-system/special populations/general issues and then by problem, The Atlas of Emergency Medicine is your “look quick, act fast” reference designed to help assess, diagnose, and treat patients efficiently. It covers basic and subtle diagnosis of a broad spectrum of typical and atypical conditions.\n\nThe book’s format is ideally suited to visual learning. One to four images per topic show you exactly what to look for. Accompanying the images is succinct “need-to-know” information for each clinical problem, including management options and clinical pearls. All treatment and diagnostic testing information and guidelines are fully updated.\n\nThis app is easy to navigate, allowing you to browse the contents or search for topics. The search tool shows you suggestions that appear in the text as you type so it is quick and helps with spelling medical terms. It also remembers past search terms so you can go back to a topic or image very easily. You can also create notes and bookmarks separately for chapters and images to enhance your learning. You can also change the text size for easier reading. No Internet connection needed to view the app after it has been downloaded. It is all ready for quick image and information retrieval. This app is optimized for whatever size device you are using, either phone or tablet. \n\n\nThis interactive app is based on the full content of The Atlas of Emergency Medicine, 4th Edition by McGraw-Hill Education.\n\nEditors:\nKevin J. Knoop, MD, MS\nStaff Physician Naval Medical Center, Portsmouth, Virginia\nAssistant Professor of Military and Emergency Medicine\nUniformed Services University of the Health Sciences, Bethesda, Maryland\n\nLawrence B. Stack, MD\nProfessor of Emergency Medicine and Pediatrics\nVanderbilt University, Nashville, Tennessee\n\nAlan B. Storrow, MD\nVice Chairman for Research and Academic Affairs\nAssociate Professor of Emergency Medicine\nVanderbilt University, Nashville, Tennessee\n\nR. Jason Thurman, MD, FAAEM, CPPS\nChief Medical Officer\nTriStar Skyline and Hendersonville Medical Centers\nAdjunct Associate Professor of Nursing\nVanderbilt University Medical Center, Nashville, Tennessee\n\n\nDisclaimer: This app is intended for the education of healthcare professionals and not as a diagnostic and treatment reference for the general population. \n\n\nDeveloped by Usatine Media, LLC \nRichard P. Usatine, MD, Co-President, Professor of Family & Community Medicine, Professor of Dermatology and Cutaneous Surgery, University of Texas Health Science Center San Antonio \nPeter Erickson, Co-President, Lead Software Developer\n응급 의학의 가장 완벽하고 신뢰할 수있는 시각적 제요는 - 광범위하게 1500 개 이상의 풀 컬러 삽화와 함께 업데이트되었습니다.\n\n올해로 제 4 판에, 응급 의학의 아틀라스 비상 실제로 발생하는 심각한 의료 문제의 영상 진단에 가장 좋은 가이드 남아있다. 1500 개 이상의 이미지를 포장,이 버전 500 새로운, 그것은 가장 포괄적 가능한 고품질 응급 의학 이미지 소스, 의료 비상 사태에 명확한 임상 정보 강화이다.\n\n기관 시스템 / 특수 인구 / 일반적인 문제로 다음 문제 주최, 응급 의학의 아틀라스는 \"빨리보고 빨리 행동\", 평가, 진단, 효율적으로 환자를 치료하기위한 기준이다. 그것은 전형적인 비정형 조건의 광범위한 스펙트럼의 기본 미묘한 진단을 다룹니다.\n\n이 책의 형식은 이상적으로 시각적 학습에 적합합니다. 항목 당 1 ~ 4 개의 이미지를 찾아 정확히 무엇을 보여줍니다. 이미지를 동반하는 관리 옵션 및 임상 진주를 포함하여 각 임상 문제에 대한 간결 \"알 필요\"정보입니다. 모든 치료 및 진단 테스트 정보 및 가이드 라인이 완전히 업데이트됩니다.\n\n이 응용 프로그램은 내용을 검색하거나 항목을 검색 할 수 있도록 탐색하기 쉽습니다. 검색 도구는 당신에게 당신이 신속하고 의학 용어를 맞춤법 검사에 도움이 때문에 입력 할 때 텍스트로 표시 제안을 보여줍니다. 당신은 아주 쉽게 다시 주제 나 이미지에 갈 수 있도록 또한 검색어 과거의 기억합니다. 당신은 또한 당신의 학습을 향상시키기 위해 장과 이미지를 별도로 메모와 북마크를 만들 수 있습니다. 당신은 또한 쉽게 읽을 텍스트 크기를 변경할 수 있습니다. 인터넷 연결은 다운로드 한 후 응용 프로그램을 볼 필요가 없습니다. 그것은 빠르게 이미지 및 정보 검색을위한 모든 준비가되어 있습니다. 이 응용 프로그램은 당신이 중 휴대 전화 나 태블릿을 사용하는 어떤 크기 장치에 최적화되어 있습니다.\n\n\n이 대화 형 응용 프로그램은 응급 의학, McGraw 언덕 교육에 의해 4 판의지도 책의 전체 내용을 기반으로합니다.\n\n편집자 :\n케빈 J. 누프, MD, MS\n직원의 의사 해군 의료 센터, 포츠머스, 버지니아\n군사 및 응급 의학의 조교수\n건강 과학의 제복을 입은 서비스 대학, 베데스다, 메릴랜드\n\n로렌스 B. 스택, MD\n응급 의학 및 소아과 교수\n밴더빌트 대학, 내쉬빌, 테네시\n\n앨런 B. Storrow, MD\n연구 및 학술 담당 부회장\n응급 의학 부교수\n밴더빌트 대학, 내쉬빌, 테네시\n\nR. 제이슨 서먼, MD, FAAEM, CPPS\n최고 의료 책임자\nTRISTAR 스카이 라인 및 헨더슨 의료 센터\n간호의 겸임 부교수\n밴더빌트 대학 의료 센터, 내슈빌, 테네시\n\n\n면책 조항 :이 응용 프로그램은 의료 전문가의 교육이 아닌 일반 인구에 대한 진단 및 치료 참고 용으로 제작 된 것입니다.\n\n\nUsatine 미디어, LLC에 의해 개발\n리처드 P. Usatine, MD, 공동 회장, 가족 및 지역 사회 의학, 피부과 교수 및 피부 외과 교수, 텍사스 대학 건강 과학 센터 샌 안토니오\n피터 에릭슨, 공동 회장, 수석 소프트웨어 개발자\n"
}