{
	"app_link": "https://play.google.com/store/apps/details?id=com.aclsmedicaltraining.pretest",
	"app_category": "의료",
	"app_name": "ACLS Pretest",
	"app_detail": "Become a first rate ACLS provider with ACLS Pretest! ACLS Pretest is an innovative tool in mobile learning and exam preparation that allows you to study anywhere, anytime, right from your mobile device. We strive to make studying more efficient by redefining how you prepare for the ACLS exam. ACLS Pretest has over 500 learning experiences including practice questions with rationale, life-saving algorithms, megacode simulations, and more.\n\n*The content in this app is based on the latest emergency cardiovascular care (ECC) guidelines as published by the American Heart Association (AHA) and determined in conjunction with the International Liaison Committee on Resuscitation (ILCOR).*\n\nNo network connection required! \n\nACLS Pretest was developed by physicians, nurses, and paramedics. These medical professionals have actually performed codes; they know what it feels like to perform chest compressions, push epinephrine, and use shock paddles.\n\nACLS Pretest has the content you need to be confident during a code.\n\nContent and Features:\n• 350+ practice questions with rationale; immediate feedback to help you learn\n• 20+ algorithms tell you the best course of action so you always know what to do next\n• Megacode simulators test your knowledge of the material in real-world scenarios\n• Accurate definitions for the 100 key terms most often used in advanced critical care and resuscitation\n• Full length ACLS, BLS, and PALS provider manuals based on AHA guidelines\n• Progress tracking dashboard tells you what you’ve mastered and where to improve\n\nDon’t simply pass the ACLS exam. Let the ACLS Pretest app help you become more confident during a code and learn how to provide lifesaving care when it matters. \n\nNeed help? Our Customer Success team is available from 8am to 6pm CST, Monday-Friday. Contact us through the app’s support section for a response within 24 hours.\nACLS 사전 테스트와 일류의 ACLS 제공자가 되십시오! ACLS 사전 테스트 바로 모바일 장치에서, 당신은 언제 어디서나 학습 할 수 있습니다 모바일 학습 및 시험 준비에 혁신적인 도구입니다. 우리는 당신이 ACLS 시험을 준비하는 방법을 재정의함으로써보다 효율적으로 공부하기 위해 노력하고 있습니다. ACLS 모의고사 연습의 이론적 근거와 질문, 생명을 구하는 알고리즘, megacode 시뮬레이션 등을 포함한 500 개 이상의 학습 경험이있다.\n\n*이 응용 프로그램의 콘텐츠는 최신 응급 심혈관 치료 (ECC) 미국 심장 협회 (AHA)에 의해 출판 소생술에 관한 국제 연락위원회 (ILCOR)와 함께 결정 가이드 라인을 기반으로합니다. *\n\n네트워크 연결이 필요하지 않습니다!\n\nACLS 사전 테스트는 의사, 간호사 및 구급대에 의해 개발되었다. 이러한 의료 전문가는 실제로 코드를 수행 한; 그들은, 흉부 압박을 수행 에피네프린을 밀어 충격 패를 사용하려면 어떤 느낌인지 알고있다.\n\nACLS 사전 테스트는 코드 동안 자신감을 필요로하는 콘텐츠가 있습니다.\n\n내용 및 특징 :\n근거와 • 350 + 연습 문제; 즉각적인 피드백은 학습에 도움을\n• 20 + 알고리즘은 그래서 당신은 항상 다음을 어떻게 해야할지 당신에게 최선의 조치를 말해\n• Megacode 시뮬레이터는 실제 시나리오에서 재료의 지식을 테스트\n100 개 주요 용어에 대한 • 정확한 정의는 대부분 고급 중요한 관리 및 소생에 사용\nAHA 가이드 라인에 따라 • 전체 길이 ACLS, BLS 및 PALS 제공 업체 매뉴얼\n• 진행 추적 대시 보드는 마스터와 위치를 개선하는 한 일을 알려줍니다\n\n단순히 ACLS 시험을 통과하지 마십시오. 코드 동안 당신이 더 자신감이 될 ACL을 사전 테스트 응용 프로그램의 도움을하자이 중요한 때 생명을 구하는 치료를 제공하는 방법에 대해 알아 봅니다.\n\n도움이 필요하다? 우리의 고객 성공 팀은 중부 표준시 오후 6시, 월 - 금 오전 8에서 사용할 수 있습니다. 24 시간 이내에 응답을 응용 프로그램의 지원 섹션을 통해 저희에게 연락하십시오.\n"
}