{
	"app_link": "https://play.google.com/store/apps/details?id=com.qxmd.pedistat",
	"app_category": "의료",
	"app_name": "Pedi STAT",
	"app_detail": "Pedi-STAT is a rapid reference for RNs, paramedics, physicians and other healthcare professionals caring for pediatric patients in the emergency or critical care environment. \n\nPedi-STAT features include:\n\n- Rapid results for airway interventions including endotracheal tube sizes, depth, intubation medication dosages, ventilator settings, and sedation\n\n- Cardiac resuscitation data including weight specific dosages for resuscitation medications, cardioversion, and defibrillation\n\n- Access to age and weight specific pediatric equipment including foley catheters, airway management, chest and NG tubes, peripheral and central line sizes, and more\n\n- Seizure medication dosages\n\n- Management of hypoglycemia including age specific dextrose concentrations\n\n- Reference of age specific normal vital signs\n\n- Procedural sedation dosages including single dose meds and infusions, as well as reversal agents\n\n- Calculated pain management medications\n\n- Medical management of allergic reactions and anaphylaxis\n\nUsers can quickly access critical information accurately, without having to rely on memory or cumbersome textbooks. \n\nWith just a few taps, users have access to all the necessary data to care for a pediatric patient in the emergent setting, including weight-based and age specific medication dosages and equipment sizes.\n\nSince many of the patients present with minimal known information, all the results can be calculated rapidly with only a known age, date-of-birth, weight, length, or height. Simply enter the known variable and the data is instantly calculated. \n\nDeveloped by an Emergency Physician, this app minimizes the risk of medical errors allowing the provider to spend more time caring for the patient, and less time looking up and calculating doses. \n\nIt is a critical companion for any physician, nurse, paramedic, or medical trainee involved in the care of critically ill pediatric patients.\n페디-STAT 비상 또는 위험 관리 환경에서 소아 환자를 돌보는 RN들, 구급대, 의사와 다른 의료 전문가를위한 빠른 참조입니다.\n\n페디-STAT 기능은 다음과 같습니다 :\n\n- 기관 내 튜브의 크기, 깊이, 삽관 약물 투여, 인공 호흡기 설정 및 진정 작용을 포함하여기도 개입에 대한 신속한 결과\n\n- 소생 약물, 심장 율동 전환 및 제세 동기 무게 특정 투여 량을 포함하여 심장 소생술 데이터\n\n- 나이와 폴리 카테터,기도 관리, 가슴과 NG 튜브, 주변과 중앙 라인의 크기를 포함한 무게 특정 소아 장비 등에 대한 액세스\n\n- 발작 약물 투여\n\n- 나이 특정 포도당 농도를 포함하여 저혈당 관리\n\n- 시대의 참조 특정 정상적인 생체 신호\n\n- 절차 단일 용량과 약을 주입을 포함하여 진정 작용 용량뿐만 아니라 반전 에이전트를\n\n- 계산 된 통증 관리 약물\n\n- 알레르기 반응과 아나필락시스의 의료 관리\n\n사용자는 신속 메모리 또는 성가신 교과서에 의존하지 않고, 정확하게 중요한 정보를 액세스 할 수있다.\n\n단지 몇 도청을 통해 사용자는 무게 기반 및 연령 특정 약물의 투여 량 및 장비 크기를 포함하여 긴급 설정에서 소아 환자를 돌보는 데 필요한 모든 데이터에 액세스 할 수 있습니다.\n\n최소한의 정보로 알려진 본 많은 환자 때문에, 모든 결과는 오직 알려진 나이, 날짜의 출생 체중, 길이 또는 높이에 따라 빠르게 계산 될 수있다. 간단히 공지 변수를 입력하고 데이터를 즉시 계산된다.\n\n응급 의사에 의해 개발,이 응용 프로그램은 공급자가 환자를 돌보는 더 많은 시간을 할애 할 수 있도록 의료 사고의 위험, 그리고 찾고 용량을 계산 적은 시간을 최소화한다.\n\n그것은 중증 소아 환자의 치료에 관여하는 의사, 간호사, 응급, 의료 연수생을위한 중요한 동반자입니다.\n"
}