{
	"app_link": "https://play.google.com/store/apps/details?id=net.imaios.eanatomy",
	"app_category": "의료",
	"app_name": "e-Anatomy",
	"app_detail": "IMAIOS e-Anatomy is an atlas of human anatomy for physicians, radiologists, medical students and radiographers. Try before you buy: visualize more than 8,500 medical and anatomical images for free before subscribing and gaining access to our medical labels.\n\ne-Anatomy is based on award-winning IMAIOS' e-Anatomy online atlas. e-Anatomy allows you to carry around the most complete reference for human anatomy on your mobile device.\n(More information and demo available on http://www.imaios.com/)\n\ne-Anatomy has over 375,000 anatomic structures and more than 5,400 translated medical labels. Our modules cover five image modalities: CT, MRI, Radiographs, Anatomic Diagrams and Nuclear images. Some example module titles are: Petrous bone CT, Face CT, Spinal Cord Diagrams, CT lymph nodes for oncology, Coronary CT and Diagrams, Pelvis MRI and more!\n\nFeatures: \n- Scroll through images with the flick of a finger \n- Pinch to zoom in and out \n- Tap to display anatomy labels \n- Toggle anatomy labels on and off by categories \n- Locate any structure identified in a module using the search index \n- Auto screen rotation\n- Change languages in the app\n\nPRICE of application with all modules enabled is $89.99 per year (through IMAIOS online subscription).\nSIZE of application is 400 Mb and WIFI connection is required to download images when installing the application. \n\nThe medical information in this application is provided as a tool and reference for use by licensed medical professionals, competent healthcare professionals and no others, and it does not and should not be construed as any form of medical diagnosis or professional medical advice on any matter.\n\nAbout module activation.\nIMAIOS e-Anatomy has three methods of activation for our different users. \n1) Existing imaios.com users can use their regular online account login details for full access to all modules. However an internet connection is needed periodically to verify your account.\n2) Users who have purchased modules in previous versions of IMAIOS e-Anatomy can use the \"Restore\" feature to activate all previously purchased content. You will not be charged again and content is available offline forever.\n3) New users are invited to subscribe to IMAIOS e-Anatomy. Your subscription will be automatically renewed so you can continue using IMAIOS e-Anatomy.\n\nAdditional Auto-renewable Subscription Information: \n- Auto-renewal may be turned off by going to the user's account settings after purchase. \n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period.\n- No cancellation of the current subscription is allowed during active subscription period.\n\nScreenshots are taken from the full e-Anatomy application with all modules enabled.\nIMAIOS 전자 해부학은 의사, 방사선, 의료 학생 및 radiographers에 대한 인체 해부학의지도 책이다. 당신이 구입하기 전에 시도 : 가입과 우리의 의료 라벨에 액세스하기 전에 무료로 이상 8,500 의료 및 해부학 적 이미지를 시각화.\n\n전자 해부학은 수상 경력에 빛나는 IMAIOS '전자 해부학의 온라인지도 책을 기반으로합니다. 전자 해부학은 당신이 당신의 모바일 장치에서 인체 해부학에 대한 가장 완벽한 참조 주위를 수행 할 수 있습니다.\n(http://www.imaios.com/에 대한 자세한 내용 및 사용 가능한 데모)\n\n전자 해부학은 375,000 이상 해부학 적 구조 이상 5,400 번역 의료 라벨이 있습니다. CT, MRI, 방사선 사진, 해부학 다이어그램 및 핵 이미지 : 우리의 모듈은 오 이미지 양상을 커버합니다. 일부 예 모듈 제목은 다음과 같습니다 추​​체의 골 CT, 얼굴 CT, 척수 다이어그램, CT 림프절 종양에 대한, 관상 동맥 CT 및 다이어그램, 골반 MRI 및 더 많은 것!\n\n풍모:\n- 손가락의 영화와 이미지를 스크롤\n- 확대 및 축소하는 핀치\n- 해부학 레이블을 표시하는 탭\n- 전환 해부학은 카테고리별로 오프에 레이블과\n- 검색 인덱스를 사용하는 모듈에 확인 된 구조를 찾아\n- 자동 화면 회전\n- 응용 프로그램의 변화 언어\n\n모든 모듈과 응용 프로그램의 가격은 연간 $ 8​​9.99입니다 (IMAIOS 온라인 가입을 통해)를 활성화.\n응용 프로그램의 크기는 400 메가이며, WIFI 연결이 응용 프로그램을 설치할 때 이미지를 다운로드 할 필요가있다.\n\n이 응용 프로그램의 의료 정보는 허가 된 의료 전문가, 유능한 의료 전문가와 전혀 다른 사람이 사용하는 도구와 참고 자료로 제공되고, 그것은 어떤 문제에 의료 진단 또는 전문 의료 조언의 형태로 해석되어서는 안되지 않습니다.\n\n모듈 정품 인증에 대한.\nIMAIOS 전자 해부학은 우리의 서로 다른 사용자에 대한 활성화의 세 가지 방법이 있습니다.\n1) 기존 imaios.com 사용자는 모든 모듈에 대한 모든 액세스를 위해 정규 온라인 계정의 로그인 정보를 사용할 수 있습니다. 인터넷 연결이 필요하지만 정기적으로 귀하의 계정을 확인합니다.\n2) IMAIOS 전자 해부학의 이전 버전에서 모듈을 구입 한 사용자는 이전에 구입 한 콘텐츠를 활성화하기 위해 \"복원\"기능을 사용할 수 있습니다. 다시 청구되지 않습니다 및 콘텐츠 영원히 오프라인에서 사용할 수 있습니다.\n3) 신규 사용자는 전자 해부학을 IMAIOS 구독 초대합니다. 당신이 IMAIOS 전자 해부학를 계속 사용할 수 있도록 가입이 자동으로 갱신됩니다.\n\n추가 자동 재생 구독 정보 :\n - 자동 갱신은 구입 후 사용자의 계정 설정으로 이동하여 해제 할 수 있습니다.\n - 자동 갱신이 현재 기간이 끝나기 전에 적어도 24 시간을 해제하지 않으면 가입이 자동으로 갱신합니다.\n - 현재 가입을 취소 활성 가입 기간 동안 허용되지 않습니다.\n\n스크린 샷이 사용하는 모든 모듈 전체 전자 해부학 응용 프로그램에서 가져옵니다.\n"
}