{
	"app_link": "https://play.google.com/store/apps/details?id=com.usatineMediaLLC.cardiacSurgery5e",
	"app_category": "의료",
	"app_name": "Cardiac Surgery in the Adult, 5th Edition",
	"app_detail": "The most comprehensive and current full-color cardiac surgery resource – updated by leading surgeons\n\nIn Cardiac Surgery in the Adult, Fifth Edition, the world’s foremost cardiovascular surgeons deliver thorough, up-to-date coverage of operative strategy, decision making, technique, and pre- and post-operative management for treating the adult cardiac patient. Unmatched in both scope and clinical rigor, this classic text contains 63 chapters that highlight every important topic in cardiovascular surgery.\n\nPresented in full color, Cardiac Surgery in the Adult takes readers through the optimal treatment of congenital, acquired, infectious, and traumatic diseases of the heart and great vessels. The book opens with a history of cardiac surgery and basic cardiac science, then moves into all types of cardiac surgery, providing both practicing surgeons and residents with insight into the very latest surgical protocols.\n\nCardiac Surgery in the Adult is logically divided into these sections:\n• Basics (includes history, anatomy, physiology, pharmacology, computed tomography, risk assessment, simulation, and the fully integrated cardiovascular center)\n• Perioperative/Intraoperative Care\n• Ischemic Heart Disease\n• Aortic Valve Disease\n• Mitral Valve Disease\n• Surgery of the Great Vessels\n• Rhythm Surgery\n• Other Cardiac Operations (including congenital heart disease, pericardial disease, and cardiac neoplasms)\n• Transplant and Mechanical Circulatory Support\n\nThe Fifth Edition has been updated throughout, and includes the latest advances in minimally invasive surgery and simulation.\n\nNo internet connection needed to view the full app. Once you have purchased the app, the full content is downloaded onto your device for super quick image and information retrieval. The content in the app is formatted for optimal viewing on your mobile device, phone or tablet, to make this great resource more accessible than ever.\n\nThis app is easy to navigate, allowing you to browse the contents or search for topics. The search tool shows you suggestions that appear in the text as you type so it is quick and helps with spelling medical terms. It also remembers past search terms so you can go back to a topic or image very easily. You can create notes and bookmarks separately for chapters and images to enhance your learning. You can also change the text size for easier reading.\n\n\nThis interactive app is based on the full content of Cardiac Surgery in the Adult, Fifth Edition by McGraw-Hill Education.\n\nEditors:\nLawrence H. Cohn, MD\nVirginia and James Hubbard Professor of Cardiac Surgery\nHarvard Medical School\nDivision of Cardiac Surgery\nBrigham and Women’s Hospital\nBoston, Massachusetts\n\nDavid H. Adams, MD\nCardiac Surgeon-in-Chief, Mount Sinai Health System\nMarie-Josée and Henry R. Kravis Professor and Chairman\nDepartment of Cardiovascular Surgery\nIcahn School of Medicine at Mount Sinai and The Mount Sinai Hospital\nNew York, New York\n\n\nDisclaimer: This app is intended for the education of healthcare professionals and not as a diagnostic and treatment reference for the general population. \n\n\nDeveloped by Usatine Media, LLC \nRichard P. Usatine, MD, Co-President, Professor of Family & Community Medicine, Professor of Dermatology and Cutaneous Surgery, University of Texas Health Science Center San Antonio \nPeter Erickson, Co-President, Lead Software Developer\n가장 포괄적이고 현재 풀 컬러 심장 수술 자원 - 최고의 외과 의사에 의해 업데이트\n\n성인에서 심장 수술에서, 제 5 판, 세계 최고의 심장 혈관 외과 의사는 철저한 제공 최대 최신 성인 심장 환자를 치료하기위한 수술 전략, 의사 결정, 기술, 그리고 사전 및 수술 후 관리의 범위. 범위와 임상 엄격함 모두에서 타의 추종을 불허하는이 고전 텍스트는 심장 혈관 수술의 모든 중요한 주제를 강조 63 장으로 구성되어 있습니다.\n\n풀 컬러에 발표, 성인에서 심장 수술은 심장 및 대 혈관의 인수, 선천성 감염, 외상 질환의 최적의 치료를 통해 독자 걸립니다. 이 책은 가장 최신의 수술 프로토콜에 대한 통찰력과 모두 연습 외과 의사와 주민을 제공, 심장 수술의 모든 유형으로 이동, 심장 수술 및 기본 심장 과학의 역사를 엽니 다.\n\n성인에서 심장 수술은 논리적으로 다음 섹션으로 나누어 져 있습니다 :\n• 기본 (역사, 해부학, 생리학, 약리학, 컴퓨터 단층 촬영, 위험 평가, 시뮬레이션, 그리고 완벽하게 통합 된 심장 혈관 센터 포함)\n• 수술 전후 / 수술 중 케어\n• 허혈성 심장 질환\n• 대동맥판 막 질환\n• 승모판 막 질환\n• 위대한 선박의 수술\n• 리듬 수술\n• 기타 심장 작업 (선천성 심장 질환, 심낭 질환, 심장 종양 포함)\n• 이식 및 기계 순환 지원\n\n다섯 번째 에디션에 걸쳐 업데이트 및 최소 침습 수술 및 시뮬레이션의 최신 기술을 포함하고있다.\n\n어떤 인터넷 연결은 전체 응용 프로그램을 볼 필요가 없습니다. 앱을 구매하면, 전체의 콘텐츠는 매우 빠른 이미지 및 정보 검색에 대한 귀하의 장치에 다운로드됩니다. 응용 프로그램의 콘텐츠는 그 어느 때보 다이 큰 자원이보다 쉽게 ​​액세스 할 수 있도록하기 위해, 모바일 장치, 전화 또는 태블릿에 최적의보기 용으로 포맷.\n\n이 응용 프로그램은 내용을 탐색하거나 항목을 검색 할 수 있도록, 쉽게 탐색 할 수 있습니다. 검색 도구는 당신에게 당신이 신속하고 의학 용어를 맞춤법 할 수 있도록 입력 할 때 텍스트로 표시 제안을 보여줍니다. 당신은 아주 쉽게 다시 주제 나 이미지에 갈 수 있도록 그것은 또한 검색어 과거의 기억합니다. 당신은 당신의 학습을 향상시키기 위해 장과 이미지를 별도로 메모와 북마크를 만들 수 있습니다. 당신은 또한 쉽게 읽을 텍스트 크기를 변경할 수 있습니다.\n\n\n이 대화 형 응용 프로그램은 McGraw 언덕 교육에 의해 성인, 제 5 판에서 심장 수술의 전체 내용을 기반으로합니다.\n\n편집자 :\n로렌스 H. 콘, MD\n심장 수술의 버지니아와 제임스 허바드 교수\n하버드 의과 대학\n심장 외과 부문\n브리검 여성 병원\n보스턴, 매사 추세 츠\n\n데이비드 H. 아담스, MD\n심장 외과 의사 국장, 마운트 시나이 의료 시스템\n마리 Josée 헨리 R. 크래 비스 교수 회장\n심장 혈관 외과\n마운트 시나이 의과 아이칸 학교 및 마운트 시나이 병원\n뉴욕, 뉴욕\n\n\n면책 조항 :이 응용 프로그램은 의료 전문가의 교육이 아닌 일반 인구에 대한 진단 및 치료 참고 용으로 제작 된 것입니다.\n\n\nUsatine 미디어, LLC에 의해 개발\n리차드 P 우 사틴, MD, 공동 회장, 가족 및 지역 사회 의학, 피부과 교수 및 피부 외과, 텍사스 대학 건강 과학 센터 샌 안토니오 교수\n피터 에릭슨, 공동 회장, 수석 소프트웨어 개발자\n"
}