{
	"app_link": "https://play.google.com/store/apps/details?id=org.ama_assn.cptquickref",
	"app_category": "의료",
	"app_name": "CPT® QuickRef",
	"app_detail": "The free app provides access to the following: \n• CPT Evaluation and Management (E/M) codes\n• E/M Code Selection Wizard powered by AMA, CMS 95, and CMS 97 guidelines\n\nE/M codes are the most frequently used codes and arguably the most difficult to assign. The E/M Wizard will help physicians, coders, and qualified health care professionals select the right code according to AMA and CMS coding guidelines.\n\nUnlock Additional Content with In-App Purchases\n\nTwo premium products are available for purchase and offer great benefit to physicians, coders, billers, payers, educators and students, and health care consultants.\n\nCoding and Billing Pack\n• The entire CPT code set for 2018 and 2019\n• A Medicare Physician Fee Schedule calculator that can be set to your specific geographic region (2019 data coming in December 2018)\n• 4,200 clinical examples/vignettes\n• 200+ full-color AMA-created procedural illustrations\n• Modifiers\n• Official coding guidelines from the CPT Editorial Panel\n\nCPT Assistant Archive\n• An archive of all CPT® Assistant newsletter articles published from 1990 through 2018\n• Links from CPT codes to the most relevant CPT Assistant articles\n\nThe CPT QuickRef app and its premium products put all the coding and billing tools that you need in the palm of your hand. Developed by the American Medical Association, this on-the-go reference guide quickly helps you determine the appropriate Current Procedural Terminology (CPT®) codes to use for accurate billing. (This app provides suggested codes. Final code selection remains the responsibility of the individual user.)\n\nComing soon: AMA Members receive special discounts for in-app purchases.\n무료 앱을 사용하면 다음에 액세스 할 수 있습니다.\n• CPT 평가 및 관리 (E / M) 코드\n• AMA, CMS 95 및 CMS 97 지침에 따라 제공되는 E / M 코드 선택 마법사\n\nE / M 코드는 가장 자주 사용되는 코드이며 틀림없이 할당하기가 가장 어렵습니다. E / M 마법사는 AMA 및 CMS 코딩 지침에 따라 의사, 코드 작성자 및 공인 의료 전문가가 올바른 코드를 선택할 수 있도록 도와줍니다.\n\n인앱 구매로 추가 콘텐츠 잠금 해제 \n\n두 가지 프리미엄 제품을 구입할 수 있으며 의사, 코더, 청구자, 지불 자, 교육자 및 학생, 보건 컨설턴트에게 큰 이익을 제공합니다.\n\n코딩 및 결제 팩 \n• 2018 년과 2019 년을 위해 설정된 전체 CPT 코드\n• 특정 지역으로 설정 될 수있는 Medicare Physician Fee Schedule 계산기 (2018 년 12 월에 2019 개의 데이터 제공)\n• 4,200 개의 임상 사례 / 비 네트\n200 개 이상의 풀 컬러 AMA 제작 절차 그림\n• 수정 자\n• CPT 편집위원회의 공식 코딩 지침\n\nCPT 보조 자료실 \n• 1990 년부터 2018 년까지 발행 된 모든 CPT® Assistant 뉴스 레터 기사 아카이브\nCPT 코드에서 가장 관련성이 높은 CPT 보조 자료 링크\n\nCPT QuickRef 앱과 그 프리미엄 제품은 필요한 모든 코딩 및 결제 도구를 손에 넣습니다. American Medical Association에서 개발 한이 이동식 참조 안내서는 정확한 청구를 위해 적절한 CPT (Current Procedural Terminology) 코드를 신속하게 결정하는 데 도움이됩니다. (이 응용 프로그램은 제안 된 코드를 제공합니다. 최종 코드 선택은 개별 사용자의 책임입니다.)\n\n출시 예정 : AMA 회원은 인앱 구매에 대한 특별 할인을받습니다.\n"
}