{
	"app_link": "https://play.google.com/store/apps/details?id=com.unbound.android.ubnc2l",
	"app_category": "의료",
	"app_name": "Nursing Central",
	"app_detail": "** Unbound Medicine’s Best-Selling, All-In-One Clinical Solution for Nurses **\n\nPLEASE NOTE – Application requires a current paid subscription to the online Nursing Central service.\n\n**Now Includes Notes and Integrated Calculators **\n\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n“Nursing Central contains everything a nurse needs at the bedside. It’s a must-have for nurses and nursing students.” \n-Brent Thompson, PhD, RN, West Chester University\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n\nABOUT NURSING CENTRAL\nNursing Central helps nurses and students find detailed information on diseases, tests, drugs, and procedures. The moment a question arises you can consult the updating database of 5,000 drugs, find a definition in the dictionary with 65,000+ entries, interpret hundreds of laboratory and diagnostic tests, and consult the latest disease information. You can also search the entire MEDLINE/PubMed database or study unfamiliar topics using the exclusive study system - Grasp™, all from your mobile device\n\nFive best-selling nursing applications combine to form Nursing Central.\n\nDAVIS’S DRUG GUIDE \nRefer to need-to-know information on dosing, contraindications, drug interactions, and patient education for more than 5,000 medications. \n\nTABER’S MEDICAL DICTIONARY \nDefine over 65,000 medical terms and enhance learning with images, videos, and audio pronunciations. Define terms in-text with Glimpse™ technology. \n\nDAVIS’S LABORATORY AND DIAGNOSTIC TESTS \nAccess rationale and results for tests as well as pretest requirements, intratest procedures, and post-test patient care. \n\nDISEASES AND DISORDERS \nReview complete coverage of more than 250 medical conditions. \n\nMEDLINE Journals/MEDLINE Search\nConnect to more than 24+ million MEDLINE/PubMed journal citations and abstracts on your mobile device. Stay up to date with your favorite medical journals, perform powerful searches, link directly to the publisher’s full text, and share articles via email or social media. Visually explore the literature using Grapherence™, a unique way to find related and relevant articles. \n\nFEATURES\n• Receive 1-year of drug updates\n• Download any new editions of included resources free for 1-year\n• New - Make quick calculations with integrated clinical, conversion, dosage, and IV calculators\n• New - Create custom notes and highlights within entries\n• Consult trusted disease and test information\n• Jump quickly between resources using Cross Links \n• View thousands of colorful images, figures, and videos\n• Learn on the go with our exclusive study system - Grasp™\n• Access 24+ million journal entries from MEDLINE/PubMed\n• Use the Universal Index Search to help find terms across all indexes\n• Bookmark important entries with “Favorites” \n• Get access to Nursing Central website for one year\n** 언 바운드 의학의 베스트셀러, 간호사를위한 올인원 임상 솔루션 **\n\n참고 사항 - 응용 프로그램은 온라인 간호 중앙 서비스에 현재 유료 구독이 필요합니다.\n\n** 지금 ** 참고 및 통합 계산기를 포함\n\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n\"간호 중앙 간호사가 침대 옆에서 필요한 모든 것을 포함하고 있습니다. 그것은이 간호사와 간호 학생을위한 -이 있어야합니다. \"\n-Brent 톰슨 박사, RN, 웨스트 체스터 대학\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n\n대한 간호 CENTRAL\n간호 중앙 간호사와 학생이 질병, 검사, 약물 및 절차에 대한 자세한 정보를 찾을 수 있습니다. 순간 질문은, 5,000 약물의 업데이트 데이터베이스를 참조 65,000 항목이 사전에서 정의를 찾아, 실험실 및 진단 테스트의 수백을 해석하고, 최신 질병 정보를 참조 할 수 있습니다 발생한다. 모든 모바일 장치에서를 잡고 ™ - 당신은 또한 독점적 인 연구 시스템을 사용하여 익숙하지 않은 주제를 전체 MEDLINE / PubMed의 데이터베이스를 검색하거나 공부를 할 수 있습니다\n\n다섯 베스트 셀러 간호 응용 프로그램은 간호 중앙을 형성하기 위해 결합합니다.\n\n데이비스 약물 가이드\n알 필요에 투여, 금기, 약물 상호 작용, 환자 교육에 대한 정보를 5,000 개 이상의 약물에 대한 참조하십시오.\n\nTABER의 의료 DICTIONARY\n65,000 의학 용어를 통해 정의와 이미지, 비디오 및 오디오 발음과 학습을 향상시킬 수 있습니다. 에서 텍스트 살짝 ™ 기술 용어를 정의합니다.\n\nDAVIS 실험실 및 진단 테스트\n액세스의 이론적 근거 및 절차 intratest 테스트뿐만 아니라 사전 검사 요구 사항에 대한 결과 및 시험 후 환자 관리.\n\n질환 및 장애\n250 개 이상의 의료 조건의 완전한 적용을 검토합니다.\n\nMEDLINE 저널 / MEDLINE 검색\n모바일 장치에 이상 24+ 만 MEDLINE / PubMed에 저널 인용과 초록에 연결합니다. 이메일이나 소셜 미디어를 통해 강력한 검색, 직접 게시자의 전체 텍스트 링크 및 공유 문서를 수행 좋아하는 의학 저널에 최신 상태로 유지. 시각 Grapherence ™, 관련 관련 기사를 찾을 수있는 독특한 방법을 사용하여 문학을 탐구한다.\n\n풍모\n• 약물 업데이트의 1 년을 수신\n• 1 년 동안 무료로 포함 리소스의 새로운 버전을 다운로드\n• 새로운 기능 - 통합 임상, 변환, 용량, 및 IV 계산기와 빠른 계산을합니다\n새로운 • - 항목에서 사용자 지정 노트와 하이라이트를 만들기\n• 신뢰할 수있는 질병 및 시험 정보를 참조\n• 크로스 링크를 사용하여 자원 사이를 빠르게 이동\n• 화려한 이미지, 그림 및 비디오보기 수천\n• 우리의 독점적 인 연구 시스템과 이동 알아보기 - 잡고 ™\nMEDLINE / PubMed에의 • 액세스 24+ 만 분개\n• 모든 인덱스에서 용어를 찾을 수 있도록 유니버설 색인 검색을 사용하여\n'즐겨 찾기'와 • 책갈피 중요한 항목\n• 일년 동안 간호 중앙의 웹 사이트에 액세스 할 수 있습니다\n"
}