{
	"app_link": "https://play.google.com/store/apps/details?id=com.booksofdiscovery.anatomymapp",
	"app_category": "의료",
	"app_name": "AnatomyMapp",
	"app_detail": "The acclaimed Trail Guide to the Body musculoskeletal anatomy resource is now available in an interactive app. This user-friendly tool is beneficial for students and practitioners in manual therapy, physical therapy, athletic training, pilates and other professions that require musculoskeletal anatomy knowledge.\n\nAnatomyMapp® offers a wide array of features to help you ace your next exam or educate your clients:\n• All 364 cards from the Trail Guide to the Body flashcards. These include 144 muscles, 61 bone and bony landmarks, 50 joint and ligaments and 64 common movements, including the synergists and antagonists\n• Pins that identify muscles, bones and bony landmarks\n• Navigation directly from muscle groups to individual muscles\n• Multiple options to test your musculoskeletal anatomy knowledge by: 1) answering multiple-choice questions (muscle cards only) 2) locating specific structures, and 3) identifying AOIN points. The quiz questions were developed from the Trail Guide to the Body workbook.\n• Bookmark specific cards you can review later\n• Table of Contents with an easy-to-search capability. You can search on all cards or only cards that you have bookmarked\n• Page reference on each card for the Trail Guide to the Body textbook\n• Zoom into illustrations for more detail using pinch touch\n• Flip the cards to view illustrations on one side, details on the other (movement and muscle cards only)\n• Navigate directly from muscle groups to individual muscles\n• Help button to guide you through options available in the app\n\nA great on-the-go educational tool. Designed to be viewed in landscape or portrait mode. \n__\nMore than 1,700 bodywork schools have chosen Trail Guide to the Body products for their students. It is sold in 38 countries. AnatomyMapp® is a registered trademark of Books of Discovery.\n몸 근골격 해부학 자원에 대한 찬사 트레일 가이드 대화 형 응용 프로그램에서 사용할 수 있습니다. 이 사용자 친화적 인 도구는 학생 및 수동 치료, 물리 치료, 운동 교육, 필라테스 및 근골격계 해부학 지식을 필요로하는 다른 직업의 종사자에 대한 유용합니다.\n\nAnatomyMapp ®는 에이스 다음 시험을 돕거나 클라이언트를 교육하는 기능의 다양한 배열을 제공합니다 :\n• 모든 364 카드 트레일 가이드에서 몸의 flashcards합니다. 이러한 synergists 및 길항제 등 144 근육, 61 뼈와 뼈 랜드 마크, 50 관절 인대 및 64 일반적인 운동을 포함\n근육, 뼈와 뼈 랜드 마크를 식별 • 핀\n• 탐색 직접 근육 그룹에서 개별 근육\n하여 근골격계 해부학 지식을 테스트하기 • 다중 옵션 : 1) AOIN 점을 식별 (근육 카드 만) 2) 특정 구조의 위치, 3) 객관식 질문에 대답. 퀴즈 질문 트레일 가이드의 바디 통합 문서로 개발되었다.\n• 나중에 검토 할 수있는 특정 카드를 북마크\n• 쉬운 검색 기능 목차. 당신은 당신이 북마크를 가지고있는 모든 카드 또는 카드 만 검색 할 수 있습니다\n바디 교과서에 트레일 가이드 각 카드 • 페이지 참조\n핀치 터치를 사용하여 더 많은 세부 사항을위한 그림으로 • 줌\n• (단지 운동과 근육 카드), 한면에 다른에 대한 자세한 내용을 그림을 볼 수있는 카드 뒤집기\n• 개별 근육 근육 그룹에서 직접 이동\n응용 프로그램에서 사용할 수있는 옵션을 통해 당신을 안내 • 도움말 버튼\n\n큰 온 - 더 - 이동 교육 도구입니다. 가로 또는 세로 모드에서 볼 수 있도록 설계되었습니다.\n__\n1,700 차체 학교는 학생들을위한 바디 제품 트레일 가이드를 선택했습니다. 그것은 38 개국에서 판매되고있다. AnatomyMapp ®는 발견의 도서의 등록 상표입니다.\n"
}