{
	"app_link": "https://play.google.com/store/apps/details?id=com.a3d4medical.completeanatomy",
	"app_category": "의료",
	"app_name": "Complete Anatomy 19 for Android",
	"app_detail": "*** TRY IT FOR FREE !!! ***\n\nRequires 1.5 GB storage. For updates, it's recommended to have at least 3 GB storage available.\n\nThe world’s most accurate, most advanced and best-selling 3D anatomy platform takes another giant leap forward, with groundbreaking new technology, models and content. Not just an atlas, but an anatomy learning platform with unique collaboration and learning tools.\n\nUsed by 250 of the world’s top universities, including 6 US Ivy League schools, 20 of the world’s top 25 ranked medical schools, 7 of the top 10 largest US public universities and 9 of the 10 top-rated UK universities.\n\nAWARDS\nApple Design Award Winner\nBest of App Store (Mac)\nBest of App Store (iPad)\nDemonstrated in Apple Keynote\n\nFREE DOWNLOAD\nCreate an account for a FREE 3-day trial of premium features and content\n\nExperience the BEST anatomy application available today:\n* THE MOST ACCURATE AND COMPLETE human anatomy models, over 17,000 interactive structures. Now includes a living, beating, dissectible human heart in full 3D\n* Real time Muscle Movement, Insertion & Origin Mapping, Bony Surface & Landmark Mapping, 12 layered Systems, Nerve Tracer, Blood Supply Tracer and Micro-Anatomy Models, \n* Creative tools including virtual dissection\n* Complete Courses, delivered by leading experts in Human Anatomy, Point of Care Ultrasound, Cadaveric Imagery, Clinical Correlates & more\n* Over 1,500 clinical video animations on Cardiology, Orthopedics, Ophthalmology, Dentistry & Fitness (Student Plus, Pro & Educator licenses)\n\nTO BE THE BEST, USE THE BEST: Why settle for poor quality & inaccurate anatomy apps? Complete Anatomy is recognised as the best by the world’s leading colleges & anatomists.\n\nPurchase an Individual License or try our new Subscription Licenses for amazing additional content & features.\n\nINDIVIDUAL LICENSE includes:\n* The FULL HUMAN ANATOMY model including 12 multi-layered body systems \n* 8 Micro-anatomy Models: Alveoli, Internal Muscle, Muscle fibre, Lymph Node, Bone Tissue, Blood Vessels, Peripheral Nerve & Skin\n* System Layers: Bone Parts, Surfaces & Landmarks, Muscle Origin & Insertion points & Dermatomes\n* Physiological features: Beating Heart, Interactive Muscle Motion, Origin Path tracing for nerves & arteries, Muscle Innervation & Muscle Arterial Supply\n* A vast library of curated 3D4Medical learning material\n\nSTUDENT PLUS LICENSE\nFor an annual subscription, get all the benefits of the Individual License PLUS:\n+ Access across all available platforms\n+ Access to all Courses\n+ Access to over 1,500 Videos (Cardiology, Orthopedics, Ophthalmology, Fitness, Dentistry)\n+ Eye, Tooth & Tendon Micromodels\n+ Interactive Cross-sections\n+ Ability to receive curriculum content from an Educator\n\nEDUCATOR LICENSE\nFor an annual subscription, get all the benefits of the Student Plus License PLUS:\n+ Additional 2,500+ additional learning resources\n+ Access to Curriculum Manager, a powerful suite of tools to create, edit and share content with students. Includes a vast library of 3D learning resources, Group Manager, Drag & Drop Curriculum and a student assessment Dashboard\nPLEASE NOTE: To access Curriculum Manager, log into the app on your desktop device.\n\nPRO LICENSE\nFor an annual subscription, get all the benefits of the Student Plus License PLUS:\n+ A license to use in clinical practice for patient education\n\nSubscriptions are charged annually & automatically renew unless auto-renew is turned off at least 24-hours before end of the current period. Payment will be charged to your Google Account at confirmation of purchase. Your Google Account will be charged the current annual subscription cost each year for renewal within 24-hours prior to end of current period. You can manage your subscriptions and turn off auto-renewal by going to your Google Account Settings any time after purchase. Any free trial will be interrupted when a paid subscription is purchased.\n\nTerms: https://3d4med.com/ca-terms\n*** 무료로 사용해보십시오 !!! ***\n\n1.5GB의 저장 공간이 필요합니다. 업데이트의 경우 최소 3GB의 저장 용량을 사용할 것을 권장합니다.\n\n세계에서 가장 정확하고 가장 진보적이며 가장 잘 팔리는 3D 해부학 플랫폼은 획기적인 신기술, 모델 및 컨텐츠로 또 하나의 커다란 도약을 이룩했습니다. 독특한 아틀라스뿐만 아니라 독특한 협업 및 학습 도구로 구성된 해부학 학습 플랫폼입니다.\n\n미국 아이비 리그 6 개 학교, 세계 25 위의 의과 대학 중 20 위, 미국 상위 10 대 공립 대학교 중 7 위, 영국 10 위권 대학 중 9 개 대학 등 세계 250 개 대학에서 사용했습니다.\n\n시상\nApple Design Award 수상작\nBest of App Store (Mac)\nBest of App Store (iPad)\nApple Keynote에서 시연\n\n무료 다운로드\n프리미엄 기능 및 콘텐츠의 무료 3 일 평가판 계정 만들기\n\n최상의 해부학 응용 프로그램을 경험하십시오 :\n* 가장 정확하고 완전한 인간 해부 모형, 17,000 개 이상의 상호 작용 구조. 이제 완전한 3D로 살아 있고, 때리고, 해독 가능한 인간의 마음을 포함합니다.\n* 실시간 근육 운동, 삽입 및 원점 매핑, 뼈 표면 및 랜드 마크 매핑, 12 계층 시스템, 신경 추적자, 혈액 공급 추적기 및 미세 해부 모델,\n가상 해부를 포함하여 * 크리 에이 티브 도구\n인체 해부학, 포인트 케어 초음파, 사체 영상, 임상 상관 등의 전문가가 제공하는 완벽한 코스\n* Cardiology, Orthopaedics, Ophthalmology, Dentistry & Fitness (Student Plus, Pro & Educator 라이센스)의 1,500 개 이상의 임상 비디오 애니메이션\n\n최고가 되려면 최고 품질의 제품을 사용해야합니다. 품질이 낮고 부정확 한 해부학 앱을 사용해야하는 이유는 무엇입니까? Complete Anatomy는 세계 최고의 대학 및 해부학자들에 의해 최고로 인정 받고 있습니다.\n\n개별 라이센스를 구입하거나 새로운 Subscription 라이센스를 사용해 놀라운 추가 컨텐츠 및 기능을 사용해보십시오.\n\n개별 라이센스에는 다음이 포함됩니다.\n* 12 개의 다층 바디 시스템을 포함한 FULL HUMAN ANATOMY 모델\n* 8 개의 마이크로 해부 모델 : 폐포, 내부 근육, 근육 섬유, 림프절, 뼈 조직, 혈관, 말초 신경 및 피부\n* 시스템 레이어 : Bone Parts, Surface & Landmarks, 근원 및 삽입 점 및 Dermatomes\n* 생리 기능 : 심장 박동, 상호 작용 근육 운동, 신경 및 동맥에 대한 원점 경로 추적, 근육 내재 및 근육 동맥 공급\n* 큐레이터 3D4Medical 학습 자료의 방대한 라이브러리\n\n학생 플러스 라이센스\n연간 구독의 경우 개별 라이센스 PLUS의 모든 혜택을 누리십시오.\n+ 사용 가능한 모든 플랫폼에서의 액세스\n+ 모든 과정에 대한 액세스\n+ 1,500 개 이상의 비디오 (심장학, 정형 외과, 안과, 피트니스, 치과)\n+ 눈, 치아 및 텐돈 마이크로 모델\n+ 대화 형 교차 단면\n+ 교육자로부터 커리큘럼 콘텐츠를받을 수있는 능력\n\n교육자 라이센스\n연간 구독의 경우 Student Plus License Plus의 모든 혜택을 누리십시오.\n+ 추가 2,500 이상의 추가 학습 자료\n+ 학생들과 함께 콘텐츠를 작성, 편집 및 공유 할 수있는 강력한 도구 모음 인 커리큘럼 관리자에 대한 액세스. 3D 학습 리소스, 그룹 관리자, 드래그 앤 드롭 커리큘럼 및 학생 평가 대시 보드의 방대한 라이브러리가 포함되어 있습니다.\n참고 사항 : 커리큘럼 관리자에 액세스하려면 데스크톱 장치의 응용 프로그램에 로그인하십시오.\n\n프로 라이센스\n연간 구독의 경우 Student Plus License Plus의 모든 혜택을 누리십시오.\n+ 임상 교육에서 환자 교육에 사용할 수있는 라이센스\n\n현재 기간이 끝나기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독료가 매년 청구되고 자동 갱신됩니다. 구매 확인시 Google 계정으로 요금이 청구됩니다. 현재 기간이 끝나기 24 시간 이내에 갱신을 위해 매년 Google 계정에 현재 연간 구독료가 청구됩니다. 구매 후 언제든지 Google 계정 설정으로 이동하여 구독을 관리하고 자동 갱신을 사용 중지 할 수 있습니다. 유료 구독을 구입하면 모든 무료 평가판이 중단됩니다.\n\n이용 약관 : https://3d4med.com/ca-terms\n"
}