{
	"app_link": "https://play.google.com/store/apps/details?id=com.pranic.android",
	"app_category": "의료",
	"app_name": "Pranic Healing® Mobile",
	"app_detail": "(PLEASE NOTE: To make things simpler the app no longer includes separate in app purchases for protocols from each book. It is now just a single purchase for the entire app.)\n\nPranic Healing® Mobile is a quick reference guide to Pranic Healing for Android devices. \n\nImportant: Pranic Healing Mobile is designed to be a reference tool for Pranic Healers. It is assumed that users of this application have already gone through the books and courses on Pranic Healing. This application is not meant to be an instruction on Pranic Healing. For complete instruction on Pranic Healing please consult the books and courses on Pranic Healing by Master Choa Kok Sui. \n\nFeatures Include: \n\n•Database of MCKS Pranic Healing Protocols \n•Easy & intuitive organization of protocols in categories \n•Fast, comprehensive & predictive search to find the protocol you need fast. \n•Clean and uncluttered interface \n•Bookmark protocols for even faster access to protocols you use often. \n•Includes all Pranic Healing protocols from Miracles Through Pranic Healing, Advanced Pranic Healing, Crystal Pranic Healing & Pranic Psychotherapy Healing Protocols. \n\nThis application is released in cooperation with The Institute For Inner Studies Publishing Foundation. \n\nFollow us on Facebook: \nFacebook.com/PranicHealingMobile\n(참고 : 응용 프로그램이 더 이상 각 책에서 프로토콜에 대한 앱 구매와 별도 포함 것들을 간단하게하는 것이 지금은 전체 응용 프로그램에 대한 단 하나의 구매입니다.).\n\nPranic Healing® 모바일은 안드로이드 장치에 대한 Pranic 치유에 대한 빠른 참조 가이드입니다.\n\n중요 : Pranic 치유 모바일은 Pranic 힐러에 대한 참조 도구가 될 수 있도록 설계되었습니다. 이 응용 프로그램의 사용자가 이미 Pranic 치유에 책과 과정을 거친 것으로 가정한다. 이 응용 프로그램은 Pranic 치유에 지시 될 운명이되지 않습니다. Pranic 치유에 대한 전체 지시를 들어 마스터 초아 콕 수이로 Pranic 치유에 책과 과정을 참조하십시오.\n\n특징은 다음과 같습니다 :\n\n• MCKS Pranic 치유 프로토콜의 데이터베이스\n• 간편한 및 범주에 프로토콜의 직관적 인 조직\n• 빠르고 광범위한 및 예측 검색하면 빠르게 필요한 프로토콜을 찾을 수 있습니다.\n• 깨끗하고 정리 된 인터페이스\n프로토콜에 더욱 빠르게 액세스 • 북마크 프로토콜을 종종 사용합니다.\n• Pranic 치유, 고급 Pranic 치유, 크리스탈 Pranic 치유 & Pranic 심리 치료 프로토콜을 통해 기적의 모든 Pranic 치유 프로토콜을 포함합니다.\n\n이 응용 프로그램은 내부 연구 출판 재단 연구소와 공동으로 해제됩니다.\n\n페이스 북에 우리를 따르라 :\nFacebook.com/PranicHealingMobile\n"
}