{
	"app_link": "https://play.google.com/store/apps/details?id=com.fourtechnologies.mynetdiary.diabetes",
	"app_category": "의료",
	"app_name": "Diabetes & Diet Tracker",
	"app_detail": "MyNetDiary’s Diabetes & Diet Tracker app is the easiest and most comprehensive diabetes tracker app for Android. MyNetDiary can help you better understand and control diabetes and pre-diabetes - along with improving your diet, losing weight and providing feedback, support and motivation.\n\nMyNetDiary was featured in the 2017 Consumer Guide of Diabetes Forecast magazine, published by the American Diabetes Association, the world’s most trusted source of diabetes information. \n\nDesigned for diabetes type 1, type 2, pre-diabetes and gestational diabetes.\n\nThis app helps you understand and control all aspects of diabetes. It shows you the “big picture” of your blood glucose factors by counting carbs in the food you eat, recording medication intake, exercise and everything else you want to capture about your condition.\n\nThe app coaches you on losing weight and staying fit. You will learn to eat better and become more active with app tips. The app reveals what really affects your blood glucose when you start changing your lifestyle. We hope your diabetes management story will be a success empowered by our tracker.\n\nOur efficacy study based on self-reported MyNetDiary user data has shown that an active user loses 12% of body weight. Average A1C reduction is 1.4%.\n\nMyNetDiary follows evidence-based guidelines and was ranked #1 diet app by an independent study published in the American Journal of Preventive Medicine. MyNetDiary was featured on NBC, NPR, Lifetime's The Balancing Act, USA Today, Wall Street Journal and Health Magazine.\n\n▌ ESSENTIAL TOOLS FOR YOUR DIABETES & DIET MANAGEMENT\n✓ Comprehensive blood glucose tracking with flexible pre-and post-meal target ranges. The app highlights out-of-range readings. Label your readings and understand root causes of BG excursions.\n✓ Quick food logging takes only a few minutes a day. Meal reminders help you track consistently. Barcode scanner and instant food search make it fun.\n✓ Optional insulin and medication tracking.\n✓ Track lab results including A1C, cholesterol, blood pressure and heart rate.\n✓ Diet planning for weight loss and maintenance. The app helps you set a realistic weight goal and lose weight in a steady, comfortable fashion. It keeps analyzing your diary and provides personalized diet tips, it’s like having a virtual coach in your pocket.\n✓ Carb counting and nutrition tracking uses a catalog of 390,000 verified foods, updated daily.\nIf a food is not in the catalog, send us its photos from the app and we will add the food for you, we call it “PhotoFood service”. \n✓ The app starts showing matching foods as you type food name or brand. Food Score helps you understand food labels at a glance.\n✓ Net carbs or diabetes carb count for every meal and day\n✓ Exercise tracking: log manually or link your diary with Fitbit, Withings and Jawbone UP.\n✓ Track your water intake and all body measurements\n✓ Custom trackers - track anything you want, such as quality of sleep, symptoms, and more.\n✓ Detailed daily and weekly analysis, a comprehensive set of charts and reports helping you understand blood glucose, food, nutrition, weight loss, carb counting and diet management.\n✓ Automatic sync to MyNetDiary.com for backup and access from all of your devices. \n✓ App screens are custom-tailored for tablets and phones.\n\n▌DISCLAIMER\nThis app is an educational tool, it is not a medical device, it is not a substitute for a medical device or medical care, and it does not provide diagnosis, cure, mitigation, treatment, or prevention of any disease. If you have questions or concerns about individual health matters or management of your conditions, please consult your healthcare team.\nMyNetDiary의 당뇨병 및 다이어트 추적기 응용 프로그램은 안드로이드에 대한 가장 쉽고 가장 포괄적 인 당뇨병 추적기 응용 프로그램입니다. 당신의 다이어트를 개선지는 무게 및 피드백, 지원 동기를 제공과 함께 - MyNetDiary 당신이 더 잘 이해하고 당뇨병과 당뇨병 전기를 제어 할 수 있습니다.\n \nMyNetDiary은 미국 당뇨병 협회 (American Diabetes Association), 당뇨병 정보를 제공하는 세계에서 가장 신뢰할 수있는 소스에 의해 출판, 당뇨병 예측 잡지의 2017 소비자 가이드에 등장했다.\n\n당뇨병 1 형, 2 형, 사전 당뇨병과 임신성 당뇨병을 위해 설계되었습니다.\n\n이 응용 프로그램은 이해하고 당뇨병 의 모든 측면을 제어 할 수 있습니다. 그것은 당신에게 약물 섭취, 운동과 당신이 당신의 상태에 대해 캡처 할 다른 모든 것들을 기록, 당신이 먹는 음식에 탄수화물을 계산하여 혈당 요인 \"큰 그림\"을 보여줍니다.\n\n무게를 잃고 적합을 체재에 응용 코치 당신. 당신은 더 나은 먹고 응용 프로그램의 팁을 더 활성화하는 방법을 배웁니다. 응용 프로그램은 당신이 당신의 라이프 스타일을 변경 시작할 때 정말 당신의 혈당에 영향을 미치는 것을 알 수있다. 우리는 당신의 당뇨병 관리의 이야기는 우리의 락카에 의해 권한을 부여 성공이 되길 바랍니다.\n\n자기보고 MyNetDiary 사용자 데이터에 기초하여 우리의 효능 연구는 활성 사용자가 체중의 12 %를 잃고 것으로 나타났다. 평균 A1C 감소는 1.4 % 이다.\n\nMyNetDiary 증거 기반 가이드 라인을 다음과 예방 의학의 미국 저널에 발표 된 독립적 인 연구에 의해 # 1 다이어트 응용 프로그램을 선정했다. MyNetDiary은 NBC, NPR, 평생의 균형 법, USA 투데이, 월스트리트 저널과 건강 잡지에 등장했다.\n\n▌ 당뇨 및 다이어트 관리를위한 필수 도구\n가요 사전 및 식후 대상 범위가 추적 ✓ 종합 혈당. 응용 프로그램은 범위를 벗어난 수치를 강조한다. 당신의 독서 레이블 및 BG 여행의 근본 원인을 이해합니다.\n✓ 빠른 음식 로깅은 단 몇 분 하루에 걸립니다. 식사 알림은 지속적으로 추적하는 데 도움이. 바코드 스캐너 및 인스턴트 식품 검색이 재미합니다.\n✓ 옵션 인슐린과 약물 추적.\n✓ A1C, 콜레스테롤, 혈압과 심장 박동을 포함하여 트랙의 실험 결과.\n✓ 체중 감소와 유지 보수를위한 다이어트 계획. 응용 프로그램은 당신이 현실적인 체중 목표를 설정하고 지속적으로 편안한 방식으로 체중을 잃게하는 데 도움이됩니다. 그것은 당신의 주머니에 가상 코치를 가진 거 같지, 당신의 일기를 분석 유지하고 맞춤형 다이어트 팁을 제공합니다.\n✓ 수화물 계산 및 영양 추적은 매일 업데이트 390000 개 검증 식품의 카탈로그를 사용합니다.\n식품 카탈로그에없는 경우, 응용 프로그램에서 우리에게 그 사진을 보내 우리는 우리가 \"PhotoFood 서비스\"를 호출, 당신을 위해 음식을 추가합니다.\n✓ 응용 프로그램은 당신이 음식 이름이나 브랜드를 입력 할 때 일치하는 음식을 보여주는 시작합니다. 식품 점수가 한 눈에 식품 라벨을 이해하는 데 도움이됩니다.\n✓ 모든 식사와 하루 순 탄수화물 당뇨병 수화물 카운트\n✓ 운동 추적 : 수동으로 로그인하거나 핏 비트, Withings에와 턱뼈 UP로 일기를 연결합니다.\n✓ 당신의 물 섭취와 모든 신체 측정을 ​​추적\n✓ 사용자 정의 추적기 - 수면, 증상 등의 품질로 당신이 원하는 무엇이든, 추적 할 수 있습니다.\n✓ 매일 상세 및 주간 분석, 차트 및 당신을 돕는 보고서의 포괄적 인 세트는 혈당, 음식, 영양, 체중 감소, 탄수화물 계산 및 다이어트 관리를 이해합니다.\n✓ 귀하의 모든 장치에서 백업 및 액세스 MyNetDiary.com에 자동 동기화.\n✓ 앱 화면은 태블릿과 휴대폰에 대한 사용자 정의에 맞게 조정됩니다.\n\n▌DISCLAIMER\n이 응용 프로그램은 그것이 의료 기기 또는 의료을 대신 할 수는 없습니다, 의료 기기 아니다, 그것은 어떤 질병의 진단, 치료, 완화, 치료 또는 예방을 제공하지 않습니다, 교육 도구입니다. 개별 건강 문제 또는 조건의 관리에 대한 문의 사항이있는 경우, 귀하의 의료 팀에 문의하시기 바랍니다.\n"
}