{
	"app_link": "https://play.google.com/store/apps/details?id=com.medpresso.android.ui",
	"app_category": "의료",
	"app_name": "Skyscape Medical Library",
	"app_detail": "The Skyscape Medical Library app is the only decision-support tool for Physicians, Nurses, Students and Healthcare Professionals with over 400 resources/titles from leading Publishers, Authors and Medical Societies. Originally released over 20 years ago as a first mHealth tool of its kind, over its lifetime it has been trusted by more than 2.6 million Healthcare Professionals (HCPs) to access the medical resources they know and trust at the point of care. \n\nEVERYTHING YOU NEED IN ONE APP \nSkyscape has partnered with more than 35 respected publishers and content providers to offer more than 400 virtual “greatest hits” of the most trusted medical resources, regularly updated to ensure you have the most current information at your fingertips. Popular premium resources include: \n• 5-Minute Clinical Consult (5MCC) \n• Diseases and Disorders: A Nursing Therapeutics Manual \n• Davis’s Drug Guide for Nurses\n• Intravenous Medications: A Handbook for Nurses and Health Professionals\n• Taber's Cyclopedic Medical Dictionary \n• Rosen and Barkin's 5 Minute Emergency Medicine Consult \n• Wills Eye Manual: Office and Emergency Room Diagnosis and Treatment of Eye Disease \n• Pocket Medicine - The Massachusetts General Hospital Handbook of Internal Medicine \n• Harriet Lane Handbook: A Manual for Pediatric House Officers\n• Ferri's Clinical Advisor\n• Netter’s Atlas of Human Anatomy \n• Fitzpatrick's Color Atlas and Synopsis of Clinical Dermatology \n• ICD-10-CM\n\nINCLUDED FOR FREE \n• Skyscape Rx: Comprehensive information on thousands of brands and generics, with interactions (including multi-drug analyzer tool) and over 400 integrated dosing calculators. \n• Skyscape Clinical Calculator: Medical calculator with more than 200 interactive tools, organized by specialty. \n• Skyscape Clinical Consult: Evidence-based clinical information on hundreds of diseases and symptom-related topics, presented in convenient outline format. \n• Skyscape MedBeats™ - news and information tailored to your specialty\n\nPATENTED POWERFUL TOOLS TURN INFORMATION INTO ACTION AT THE POINT OF CARE\n• SmartLink™ – Empowers your natural thought process by cross-referencing all resources in your personal library, from initial patient interaction to diagnosing, treating and prescribing. \n• Content Updates – Skyscape resources are continuously updated so you can be confident that you have the most up-to-date information. \n• SmartSearch™ – Patented dynamic search finds the information you need, even when you don’t know where to look.\n• Audio pronunciations of medical terms\n• Integrated Calculators – Power on-screen calculations directly from your research topic. \n• Flowcharts – Transform complex algorithms and protocols from static images into dynamic step-by-step decision support tools.\n• Full Color Images – Bring conditions to life and incorporate clickable “hotspots” to identify structures.\n• Signs & Symptoms Index – Matches a comprehensive checklist of symptoms with possible diagnoses. \n\nCUSTOMER SUPPORT \nSkyscape customer support is always available to help get you up and running, available by email or phone (see Skyscape.com/support).\n하늘 경치 의학 도서관 앱은 주요 출판사, 저자 및 의료 사회에서 400 개 이상의 자원 / 타이틀 의사, 간호사, 학생 및 의료 전문가를위한 유일한 의사 결정 지원 도구입니다. 원래 그것의 종류의 첫번째 mHealth 도구로 20 년 전에 출시 된 수명 기간 동안 치료의 시점에서 의료 그들이 알고 자원과 신뢰에 액세스 이상 260 만 의료 전문가 (HCP가) 신뢰하고있다.\n\n당신이 ONE APP에 필요한 모든 것을\n하늘 경치는 정기적으로 당신이 당신의 손끝에서 최신 정보를 확인하기 위해 업데이트 가장 신뢰할 수있는 의료 자원의 400 개 이상의 가상 \"큰 히트\"를 제공하는 35 개 이상의 존경 출판사와 콘텐츠 제공 업체와 제휴하고있다. 인기있는 프리미엄 자원은 다음과 같습니다 :\n• 5 분 임상 상담 (5MCC)\n• 질병 및 장애 : 간호 치료제 설명서\n• 간호사에 대한 데이비스의 의약품 가이드\n• 정맥 약물 : 간호사 및 보건 전문가를위한 지침서\n• 테이 버의 백과 사전의 의료 사전\n• 로젠과 바킨의 5 분의 응급 의학 상담\n• 유언장 아이 매뉴얼 : 사무실 및 안구 질환의 응급실 진단 및 치료\n• 포켓 의학 - 내과의 매사 추세 츠 종합 병원 핸드북\n• 해리엇 레인 핸드북 : 소아 하우스 임원을위한 매뉴얼\n• FERRI의 임상 교수\n• 인간의 해부학 인 Netter의 아틀라스\n• 피츠 패트릭의 컬러 아틀라스와 임상 피부과의 개요\n• ICD-10 CM\n\n무료에 포함\n• 하늘 경치 수신 : (다중 약물 분석 도구 포함) 및 400 통합 투여 계산기 상호 작용 브랜드와 제네릭의 수천에 대한 포괄적 인 정보를 표시합니다.\n• 하늘 경치 임상 계산기 : 전문 주관 200 개 이상의 대화 형 도구와 의료 계산기.\n• 하늘 경치 임상 문의 : 편리한 개요 형식으로 제공 질병 및 증상 관련 주제의 수백에 증거 기반의 임상 정보,.\n• 하늘 경치 MedBeats ™ - 뉴스와 정보는 전문 분야에 맞게\n\n특허받은 강력한 도구는 CARE의 순간에 행동으로 정보를 TURN\n• SmartLink를 ™ - 진단, 치료 및 처방에 초기 환자의 상호 작용, 개인 라이브러리에 모든 자원을 상호 참조하여 자연적인 사고 과정 능력을 주신다.\n• 컨텐츠 업데이트 - 당신이 가장 최신의 정보를 가지고 있음을 확신 할 수 있도록 하늘 경치 자원은 지속적으로 업데이트됩니다.\n• 스마트 서치 ™ - 특허 동적 검색은 어디에서 찾아야하는지 모르는 경우에도, 당신이 필요로하는 정보를 찾습니다.\n의학 용어의 • 오디오 발음\n• 통합 계산기 - 당신의 연구 주제에서 직접 전원 화면 계산.\n• 순서도는 - 동적 단계별 의사 결정 지원 도구로 정적 인 이미지에서 복잡한 알고리즘 및 프로토콜 변환.\n• 풀 컬러 이미지 - 생활 조건을 가져와 구조를 식별하기 위해 클릭 할 수있는 \"핫 스폿\"을 통합합니다.\n• 징후 및 증상 지수 - 가능한 진단과 증상의 포괄적 인 체크리스트를 찾습니다.\n\n고객 지원\n하늘 경치 고객 지원은 항상 이메일이나 전화 (Skyscape.com/support 참조)에 의해, 및 실행을 얻을 수 있도록하는 데 사용할 수 있습니다.\n"
}