{
	"app_link": "https://play.google.com/store/apps/details?id=com.unbound.android.ubwml",
	"app_category": "의료",
	"app_name": "The Washington Manual",
	"app_detail": "** Latest 35th edition fully integrated with Prime PubMed **\n\nPreview, Buy, or Sign In using this app. \n\nFREE PREVIEW – View select topics showing the Washington Manual’s comprehensive diagnosis and treatment information delivered in a proven, fast-read format.\n\nABOUT WASHINGTON MANUAL\nThe Washington Manual streamlines diagnosis and treatment recommendations for hundreds of medical conditions on your mobile device without the need for an internet connection. Interns, residents, and medical students save valuable time by searching for practical answers to questions encountered on a regular basis. Evidence-based entries present current therapeutic options and Unbound MEDLINE integration delivers supporting abstracts and journal articles directly to your mobile device in the hospital and at the bedside.\n\nPrime PubMed Search\nQuickly search the complete PubMed database on your smartphone and tablet. Results contain abstracts, citations, and links to available full text articles that can be read on device and shared with classmates and colleagues. Additionally, Prime PubMed Search contains Grapherence™, an exclusive way to visually explore interrelationships and relevance in the medical literature.\n\nFEATURES\n• 600+ new and updated quick-reference topics\n• Decision support algorithms for diagnosis and treatment\n• Evidence-based description of proven therapies\n• General principles, diagnosis, and treatment information in each disease entry\n• New toxicology topics \n• “Favorites” for bookmarking important entries\n\nEditors: Hemant Godara, MD; Angela Hirbe, MD; Michael Nassif, MD; Hannah Otepka, MD; Aron Rosenstock, MD\nPublisher: Lippincott Williams & Wilkins\nPowered by: Unbound Medicine\n완전히 프라임 PubMed를 통합 ** 최신 35 판 **\n\n미리보기, 구매, 또는이 응용 프로그램을 사용하여 로그인합니다.\n\n자유로운 미리보기 -이 입증 된, 빠른 읽기 형식으로 제공 워싱턴 매뉴얼의 종합적인 진단과 치료 정보를 보여주는 항목을 선택합니다.\n\n워싱턴 매뉴얼에 대하여\n워싱턴 매뉴얼은 인터넷 연결이 필요없이 모바일 장치에서 건강 상태의 수백에 대한 진단 및 치료 권장 사항을 간소화합니다. 인턴, 주민, 의료 학생들은 정기적으로 발생하는 질문에 대한 실질적인 답변을 검색하여 귀중한 시간을 절약 할 수 있습니다. 증거 기반의 항목이 존재하는 현재의 치료 옵션과 언 바운드 MEDLINE 통합 병원과 침대 옆에서 모바일 장치에 직접 초록과 저널 기사를 지원하고 제공합니다.\n\n국무 PubMed의 검색\n빠르게 스마트 폰과 태블릿에 전체 PubMed의 데이터베이스를 검색 할 수 있습니다. 결과는 초록, 인용 및 장치에 읽고 친구들과 동료들과 공유 할 수의 풀 텍스트 문서에 대한 링크가 포함되어 있습니다. 또한, 국무 PubMed의 검색 Grapherence ™, 시각적으로 의학 문헌에 상호 관련성을 탐구하는 독점적 인 방법이 포함되어 있습니다.\n\n풍모\n• 600 새롭게 업데이트 빠른 참조 항목\n진단 및 치료를위한 • 의사 결정 지원 알고리즘\n• 입증 된 치료의 증거 기반의 설명\n각 질병 항목에 일반 원칙, 진단 및 치료 정보 •\n• 새로운 독성 주제\n북마크 중요한 항목에 대한 • \"즐겨 찾기\"\n\n편집자 : 인 Hemant Godara, MD; 안젤라 Hirbe, MD; 마이클 Nassif, MD; 한나 Otepka, MD; 아론 Rosenstock, MD\n제작사 : 리핀 코트 윌리엄스 & 윌킨스\n언 바운드 의학 :에 의해 구동\n"
}