{
	"app_link": "https://play.google.com/store/apps/details?id=com.usbmis.troposphere.nursedhb2",
	"app_category": "의료",
	"app_name": "Nurse's Drug Handbook",
	"app_detail": "Now the Jones & Bartlett Learning Nurse’s Drug Handbook goes wherever you do with an affordably priced app. It provides:\n\n• Accurate, timely facts on hundreds of drugs from abatacept to zonisamide\n\n• Concise, consistently formatted drug entries organized alphabetically\n\n• No-nonsense writing style that speaks your language in terms you use everyday\n\n• Index of all generic, trade, and alternate drug names\n\n• Chemical and therapeutic classes, FDA pregnancy risk category, and controlled substance schedule\n\n• Indications and dosages, as well as route, onset, peak, and duration information\n\n• Incompatibilities and contraindications\n\n• Interactions with drugs, food, and activities\n\n• Adverse reactions\n\n• Nursing considerations, including key teaching points for patients\n\n• Mechanism-of-action illustrations\n\n• Warnings and precautions\n\nPurchase an auto-renewing subscription to always have the latest edition. Subscribers automatically receive the latest edition of the print book's drug information and content, as soon as it's available.\n\nSubscriptions are $9.99 for one year. Your subscription will auto-renew annually at the end of each year-long term, unless cancelled. Payment will be charged to your Google Account at confirmation of purchase. The subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged $9.99 for renewal within 24-hours prior to the end of the current period. Subscriptions may be managed and auto-renewal may be turned off by going to \"Play Store app > Menu > Subscriptions\" after purchase. No cancellation of the current subscription is allowed during active subscription period. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication. Please see the links to our privacy policy and terms of service below.\n\nPrivacy Policy - http://www.jblearning.com/privacy/\n\nTerms of Use - http://www.jblearning.com/use/\n\nPrint Book - http://www.jblearning.com/catalog/9781284054613/\n당신은 합리적인 가격 응용 프로그램과 함께 할 때마다 이제 존스 & 바틀 학습 간호사의 약물 핸드북 간다. 그것은 제공합니다 :\n \nzonisamide에 아바타셉트에서 약물의 수백에 정확하고시기 적절한 사실을 •\n\n• 간결한, 지속적으로 포맷 된 약물 항목은 알파벳 순으로 정리\n\n• 측면에서 언어를 말하는 실제적인 문체는 매일 사용하지\n\n• 모든 일반적인 무역의 색인 및 대체 약물 이름\n\n• 화학 및 치료 클래스, FDA 임신 위험 범주 및 규제 약물 일정\n\n• 표시 및 용량뿐만 아니라, 경로, 발병, 피크 및 기간 정보\n\n• 호환성 및 금기\n\n약물, 음식, 그리고 활동 • 상호 작용\n\n• 이상 반응\n\n환자를위한 주요 교육 포인트를 포함 • 간호 고려 사항,\n\n• 메커니즘-의 액션 그림\n\n• 경고 및주의 사항\n\n항상 최신 버전을 사용하는 자동 갱신 구독을 구입합니다. 가입자는 즉시 자동으로 인쇄 책의 의약품 정보 및 콘텐츠의 최신 버전을받을 수 있습니다.\n\n가입 기간은 1 년 $ 9.99이다. 취소하지 않으면 가입이 매년-장기의 말에 매년 자동으로 갱신됩니다. 결제는 구매 확인에서 Google 계정에 청구됩니다. 자동 갱신이 현재 기간이 끝나기 전에 적어도 24 시간을 해제하지 않으면 가입이 자동으로 갱신합니다. 계정이 이전에 현재 기간의 끝에 24 시간 이내에 갱신 $ 9.99가 부과됩니다. 구독을 관리 할 수 ​​있으며, 자동 갱신은 구입 후 \"스토어 앱> 메뉴> 구독을 재생\"으로 이동하여 해제 할 수있다. 현재 구독을 취소 활성 가입 기간 동안 허용되지 않습니다. 사용자가 해당 게시에 대한 구독을 구매하면 무료 평가판 기간 사용하지 않은 부분은, 제공하는 경우, 몰수 될 것입니다. 개인 정보 보호 정책 아래 서비스 약관에 대한 링크를 참조하시기 바랍니다.\n\n개인 정보 보호 정책 - http://www.jblearning.com/privacy/\n\n이용 약관 - http://www.jblearning.com/use/\n\n인쇄 도서 - http://www.jblearning.com/catalog/9781284054613/\n"
}