{
	"app_link": "https://play.google.com/store/apps/details?id=com.participantapp",
	"app_category": "의료",
	"app_name": "Virta Health",
	"app_detail": "Virta is the only online, physician supervised, type 2 diabetes reversal clinic. Lower blood sugar and A1c while reducing diabetes medications and losing weight. Not a Virta patient? Download the app to apply, or visit www.virtahealth.com to see Virta's clinical trial results and patient success stories.\n\nThrough the app, Virta patients have access to the full Virta Clinic experience, including:\n\n• View your personalized, step-by-step care plan\n• Log health data sent directly to your Virta doctor and coach\n• Watch videos to get started and learn advanced skills\n• Message your health coach whenever you need support\n• Visit the resource center for easy-to-follow recipes and tips\n• Get reminders to log, learn, and connect with your doctor and coach\n\nVirta is also accepting new patients. If you are not yet a patient but want to lose weight while reducing daily medications (injections and pills), download the app to apply. \n\nAbout Virta Health:\nVirta is an online specialty medical clinic that reverses type 2 diabetes safely and sustainably without the risks, costs and side effects of medications or bariatric surgery. We're on a mission to reverse diabetes in millions of people by bringing the Virta Clinic to you.\n\nOur unique approach has been covered by Forbes, New York Times, Wall Street Journal, TechCrunch, BuzzFeed, diaTribe and more. Type 2 diabetes can be reversed. Learn more about our approach at www.virtahealth.com.\nVirta는 유일하게 온라인으로 의사가 감독하는 2 형 당뇨병 반전 클리닉입니다. 당뇨병 약물을 줄이고 체중을 줄이면서 혈당과 A1c를 낮추십시오. 버티지 환자가 아니야? 적용 할 앱을 다운로드하거나 www.virtahealth.com을 방문하여 Virta의 임상 시험 결과 및 환자 성공 사례를 확인하십시오.\n\n이 응용 프로그램을 통해 Virta 환자는 다음을 포함한 Virta Clinic 전체 경험을 이용할 수 있습니다.\n\n• 맞춤화 된 단계별 케어 플랜보기\n• Virta 의사와 코치에게 직접 전달되는 건강 기록 데이터\n• 비디오를보고 시작하고 고급 기술을 배우십시오.\n• 지원이 필요할 때마다 귀하의 건강 코치에게 메시지하십시오.\n• 따라하기 쉬운 레시피 및 팁을 보려면 리소스 센터를 방문하십시오.\n• 기록하고, 배우고, 의사와 코치와 연락하라는 알림을받습니다.\n\nVirta는 또한 새로운 환자를 받아들입니다. 아직 환자가 아니지만 매일 약물 (주사 및 환약)을 줄이면서 체중을 줄이려면 적용 할 앱을 다운로드하십시오.\n\n버타 건강 정보 :\n버타 (Virta)는 2 형 당뇨병을 의약품 또는 bariatric 수술의 위험, 비용 및 부작용없이 안전하고 지속적으로 되돌려주는 온라인 전문 의료 클리닉입니다. 우리는 수백만 명의 사람들에게 Virta Clinic을 가지고 당뇨병을 퇴치하는 임무를 맺고 있습니다.\n\n우리의 독특한 접근 방식은 포브스, 뉴욕 타임스, 월스트리트 저널, 테크 크 런치, BuzzFeed, diaTribe 등에서 다뤄졌습니다. 2 형 당뇨병은 역전 될 수 있습니다. www.virtahealth.com에서 접근 방법에 대해 자세히 알아보십시오.\n"
}