{
	"app_link": "https://play.google.com/store/apps/details?id=com.insiderx.mobile",
	"app_category": "의료",
	"app_name": "Inside Rx",
	"app_detail": "Did you know you could be overpaying for your prescriptions? Find out if Inside Rx can help! \n\nUse the Inside Rx app to compare hundreds of prescription drug prices between more than 40,000 participating retail pharmacies in the U.S. and Puerto Rico to find Inside Rx savings, all at your fingertips. With an Inside Rx savings card, eligible users have saved an average of 70% on prescription drug costs every day. Best of all, it’s free to use for your family (including with select medications for your pets)! \n\nNo insurance? No problem! \n\nIt’s easy to save with Inside Rx. Just search for your medication to find the best deal and closest pharmacy, download your free savings card and enjoy your savings! Cards can be printed, saved to your camera roll, emailed or texted. It’s never been more convenient to save on your medications. \n\nHave a pet? Their medications can get costly, too. Not to worry, Inside Rx also covers select commonly prescribed human medications prescribed for your pets. Just make sure to download the Inside Rx Pets savings card to show your pharmacist to check your savings. \n\nThousands of uninsured Americans struggle to pay for their prescription drug costs, Inside Rx can help. \n\nDownload your card and see if you can start saving today! \n\nInside Rx is not insurance; download the app to review full usage terms or visit InsideRx.com.\n처방전을 너무 많이 낼 수 있다는 것을 알고 계셨습니까? Inside Rx가 도움이 될 수 있는지 알아보십시오!\n\nInside Rx 앱을 사용하여 미국과 푸에르토 리코에있는 약 40,000 개 이상의 소매 약국에서 처방약 가격을 수백 가지를 비교하여 내면의 Rx 비용 절감을 손끝에서 확인하십시오. Inside Rx 저축 카드를 사용하면 자격이있는 사용자가 매일 처방약 비용의 평균 70 %를 절감 할 수 있습니다. 무엇보다도 가족을 위해 무료로 사용할 수 있습니다 (애완 동물을위한 특정 의약품 포함)!\n \n보험이 없습니까? 문제 없어!\n \nInside Rx로 쉽게 저장할 수 있습니다. 가장 좋은 약국을 찾고 약국을 찾아 무료 저축 카드를 다운로드하고 저축을 즐기십시오! 카드는 인쇄하거나, 카메라 롤에 저장하거나, 이메일로 보내거나 텍스트로 보낼 수 있습니다. 의약품을 저장하는 것이 더 편리해졌습니다.\n \n애완 동물을 기르다? 그들의 약물 치료도 비용이 많이들 수 있습니다. 걱정하지 않으셔도됩니다. Inside Rx는 애완 동물 용으로 처방 된 일반적으로 처방 된 선택 의약품에 대해서도 다루고 있습니다. 내부 Rx 애완 동물 저축 카드를 다운로드하여 약사에게 귀하의 비용 절감을 확인하십시오.\n \n수천 명의 보험이없는 미국인들이 처방약 비용을 지불하기 위해 고군분투하고 있으며, Inside Rx는 도움을 줄 수 있습니다.\n \n카드를 다운로드하고 오늘 저축을 시작할 수 있는지 알아보십시오!\n \nRx 내부는 보험이 아닙니다. 전체 이용 약관을 검토하거나 InsideRx.com을 방문하려면 앱을 다운로드하십시오.\n"
}