{
	"app_link": "https://play.google.com/store/apps/details?id=com.diabetes.logbook",
	"app_category": "의료",
	"app_name": "Diabetes Logbook - Blood Glucose Tracker",
	"app_detail": "Diabetes logbook is a blood glucose tracker that provides you an easy and meaningful solution to log your blood glucose levels and other health indicators to support diabetes self-management.\n\nMission: Our goal is to provide digital support for diabetes self-management to the diabetes community worldwide. Our mission is to extend our support to 10 million people by the end of 2020.\n\nDiabetes self-management is a full time and a lifelong process. Diabetes patients need support and education to manage their condition. Diabetes logbook provides educational support at each step of the process from within the app. \n\nDiabetes logbook, in addition to being a blood glucose tracker, is an educational tool that provides the user instant educational support and rationale of tracking these indicators. It explains why we are tracking and provide educational support there and then.\n\nApp features\n\n• Blood glucose tracking at wake-up (fasting), before meal, after meals and bedtime.\n• Tracking other related parameters like A1C, weight\n• Tracking medication\n• You can count your carbs in your food\n• Weekly & monthly averages\n• Comprehensive Graphs displaying your long term picture of your glucose trends\n• You can set your high and low targets as advised by your doctor.\n• Setting units – US units (mg/dL) or International units ( mmol/L)\n• Set reminders for checking your blood sugar check or other readings \n• Share your data with your friends, family or with your doctor in the next appointment. You can also print it in PDF format.\n당뇨병 일지는 당뇨병자가 관리를 지원하기 위해 혈당치 및 기타 건강 지표를 기록하기위한 쉽고 의미있는 해결책을 제공하는 혈당 추적기입니다.\n\n미션 : 우리의 목표는 전 세계적으로 당뇨병 커뮤니티에 당뇨병자가 관리를위한 디지털 지원을 제공하는 것입니다. 우리의 사명은 2020 년 말까지 천만 명의 사람들에게 우리의 지원을 확대하는 것입니다.\n\n당뇨병의자가 관리는 전 시간이며 평생의 과정입니다. 당뇨병 환자는 상태를 관리하기 위해 지원과 교육이 필요합니다. 당뇨병 로그 북은 앱 내에서 각 단계에서 교육 지원을 제공합니다.\n\n당뇨병 일지는 혈당 추적기가되는 것 외에도 사용자에게 즉각적인 교육 지원 및 이러한 지표를 추적 할 수있는 근거를 제공하는 교육 도구입니다. 왜 우리가 추적하고 교육 지원을 제공하는지 설명합니다.\n\n앱 기능\n\n• 아침 식사 (절식), 식사 전, 식사 후 및 취침 시각에 혈당 추적.\n• A1C와 같은 다른 관련 매개 변수 추적, 가중치\n• 추적 약물\n• 음식에서 탄수화물 섭취를 계산할 수 있습니다.\n• 주간 및 월간 평균\n• 혈당 동향의 장기적인 모습을 보여주는 포괄적 인 그래프\n• 의사의 조언에 따라 높거나 낮은 목표를 설정할 수 있습니다.\n• 설정 단위 - 미국 단위 (mg / dL) 또는 국제 단위 (mmol / L)\n• 혈당 검사 나 다른 수치를 확인하기위한 미리 알림을 설정하십시오\n• 다음 약속에서 친구, 가족 또는 의사와 데이터를 공유하십시오. PDF 형식으로 인쇄 할 수도 있습니다.\n"
}