{
	"app_link": "https://play.google.com/store/apps/details?id=com.admerahealth.app",
	"app_category": "의료",
	"app_name": "Admera Health",
	"app_detail": "Admera Health’s HIPAA-compliant app provides access to your personal, doctor-requested results that’s based on your diagnosis and the complete PGxOne™ Plus report, right on your mobile device. Through the Admera Health mobile app, patients and physicians can greatly benefit.\n\nPatients will be able to:\n1. View their Personal Results including drug details of their current prescriptions\n2. View their Full Results\n3. View PDF report of results \n4. Search drugs by drug name, interactions, and therapeutic area \n5. See who referred them as a user (if any)\n6. Securely share with or revoke access to friends, family, and other physicians as guest users.\n\nPhysicians can: \n1. View, edit, and modify their patient’s personal and full medications results via drug name, route, form, dose, and strength\n2. Search and view different drug interactions to see how their patients may react to medications before prescribing by drug name and therapeutic area \n3. See who referred them as a user (if any)\n\nAll accounts have 100% concordance with the paper copy. So, you’ll still get: \n1. Over 300 commercially available medications\n2. 20 different therapeutic areas including Psychiatry, Pain Management, Cardiology, Oncology, Infectious disease, etc.\n3. Interactions:\nDrug-drug\nDrug-food\nDrug-alcohol\nDrug-lab\n4. And much more.\n\nNeed to register for an account? – Email it@admerahealth.com\nNeed to order some sample collection supplies? – Visit https://www.admerahealth.com/ordernow\nNeed help locating the CaseID to register? – Email clientcare@admerahealth.com\n\nFrom all of us here at Admera Health, thank you for downloading the Admera Health mobile app. Should you have any questions or suggestions, please email clientcare@admerahealth.com\nAdmera Health의 HIPAA 준수 응용 프로그램은 귀사의 진단 및 PGxOne ™ Plus 보고서를 기반으로 한 개인 의사 요구 결과에 대한 액세스를 모바일 장치에서 바로 제공합니다. Admera Health 모바일 앱을 통해 환자와 의사는 큰 이익을 얻을 수 있습니다.\n\n환자는 다음을 할 수 있습니다.\n1. 현재 처방전의 약물 정보를 포함한 개인 결과보기\n2. 전체 결과보기\n3. 결과의 PDF 보고서보기\n4. 마약 이름, 상호 작용 및 치료 영역별로 마약 검색\n5. 사용자로 언급 한 사용자가 있는지 확인하십시오 (있는 경우)\n6. 게스트 사용자로 친구, 가족 및 다른 의사와 안전하게 공유하거나 그 의사에게 액세스를 취소하십시오.\n\n의사는 다음을 수행 할 수 있습니다.\n1. 약물 이름, 경로, 형태, 복용량 및 강도를 통해 환자의 개인 및 전체 약물 결과를보고 편집하고 수정합니다.\n2. 약물 상호 작용을 검색하고보고 약물 이름과 치료 영역으로 처방하기 전에 환자가 약물에 어떻게 반응하는지 알아 봅니다.\n3. 누가 사용자로 언급했는지 확인하십시오 (있는 경우)\n\n모든 계좌는 종이 사본과 100 % 일치합니다. 그래서, 당신은 여전히 ​​얻을 것이다 :\n1. 300 가지가 넘는 상업적으로 이용 가능한 약물\n2. 정신과, 통증 관리, 심장학, 종양학, 전염병 등 20 가지 치료 영역\n3. 상호 작용 :\n마약\n의약품\n마약 알콜\n마약 실험실\n4. 그리고 훨씬 더.\n\n계정을 등록해야합니까? - 이메일 it@admerahealth.com\n샘플 수거 용품을 주문해야합니까? - https://www.admerahealth.com/ordernow를 방문하십시오.\n등록 할 CaseID 찾기 도움이 필요하십니까? - 이메일 clientcare@admerahealth.com\n\nAdmera Health에서 우리 모두 여기 Admera Health 모바일 앱을 다운로드 해 주셔서 감사합니다. 질문이나 제안 사항이 있으시면 clientcare@admerahealth.com으로 전자 메일을 보내주십시오.\n"
}