{
	"app_link": "https://play.google.com/store/apps/details?id=org.rheumatology.guidelines_criteria",
	"app_category": "의료",
	"app_name": "Guidelines And Criteria",
	"app_detail": "The American College of Rheumatology’s Guideline and Criteria App is the go-to tool for implementing guideline recommendations and criteria sets into practice. Free to both members and non-members, this app is ACR’s mobile home for tools and content for clinicians caring for patients with rheumatic diseases. App features include: interactive tools to inform treatment decisions at the point of care, including algorithms, score and calculators; full guideline and criteria content; keyword searches; customizable bookmarks; and note-taking capabilities.\n\nCurrent guidelines and criteria in the app include:\n\n· Guideline for the Treatment of Rheumatoid Arthritis\n\n· Guideline for the Prevention and Treatment of Glucocorticoid-Induced Osteoporosis\n\n· Guideline for the Perioperative Management of Antirheumatic Medication in Patients with Rheumatic Diseases Undergoing Total Hip or Knee Arthroplasty\n\n· Guideline for Treatment of Psoriatic Arthritis\n\n· Rheumatoid Arthritis Classification Criteria\n\n· Systemic Sclerosis Classification Criteria\n\n· Gout Classification Criteria\n\n· Sjogren’s Syndrome Classification Criteria\n\n· Myositis Classification Criteria\n\nStay tuned for ongoing updates, as well as new guideline and criteria tools and content.\n\nSend feedback to the ACR directly from the App Information page or post a review in the App Store. \nHelp us find new and better ways to deliver guideline and criteria content to clinicians.\nAmerican College of Rheumatology 's Guideline and Criteria App은 가이드 라인 권장 사항 및 기준 세트를 실제로 적용하기위한 도구입니다. 회원 및 비회원 모두에게 무료로 제공되는이 앱은 류마티스 질환 환자를 돌보는 임상가를위한 도구 및 콘텐츠를 제공하는 ACR의 모바일 홈입니다. 응용 프로그램 기능은 다음과 같습니다 : 알고리즘, 점수 및 계산기를 포함하여 치료 시점에서 치료 결정을 알리는 대화 형 도구; 전체 지침 및 기준 내용; 키워드 검색; 사용자 정의 책갈피; 메모 작성 기능을 제공합니다.\n\n앱의 현재 가이드 라인 및 기준은 다음과 같습니다.\n\n· 류마티스 관절염 치료 지침\n\n· 글루코 코르티코이드 유도 골다공증의 예방 및 치료 지침\n\n· 고관절 또는 슬관절 전 치환술을 시행중인 류마티스 환자에서 항 류머티스 약물의 수술 전후 관리 지침\n\n· 건선 관절염 치료 지침\n\n· 류마티스 관절염 분류 기준\n\n· 전신 경화증 분류 기준\n\n· 통풍 분류 기준\n\n· 쇼그렌 증후군 분류 기준\n\n· Myositis 분류 기준\n\n지속적인 업데이트와 새로운 가이드 라인 및 기준 도구 및 컨텐츠에 대해 계속 지켜봐주십시오.\n\n앱 정보 페이지에서 직접 ACR에 피드백을 보내거나 App Store에 리뷰를 게시하십시오.\n임상의에게 가이드 라인 및 기준 내용을 전달하는 새롭고 나은 방법을 찾도록 도와주세요.\n"
}