{
	"app_link": "https://play.google.com/store/apps/details?id=com.fatbelly.firstaidsandemergencytechniques",
	"app_category": "의료",
	"app_name": "First Aid and Emergency Techniques",
	"app_detail": "First aid is the first and immediate assistance given to any person suffering from either a minor or serious illness or injury, with care provided to preserve life, prevent the condition from worsening, or to promote recovery.\nFirst aid refers to the emergency or immediate care you should provide when a person is injured or ill until full medical treatment is available. For minor conditions, first aid care may be enough. For serious problems, first aid care should be continued until more advanced care becomes available.\nFirst aid is vital for saving lives. A person can carry out first aid after a life-threatening incident or injury before the arrival of emergency services.\nThe aims of first aid are to preserve life, prevent harm, and promote recovery.\nIn first aid, ABC stands for airway, breathing, and circulation.\nThe recovery position helps minimize further injury.\nCPR stands for cardiopulmonary resuscitation. It helps maintain the flow of oxygenated blood.\nWhile doing chest compressions, you may hear cracks. This is normal.\nFirst aid is an emergency measure, generally consisting of simple, often life-saving techniques that most people can train to perform with minimal equipment and no previous medical experience.\nFirst aid is not classed as medical treatment and does not replace interventions from a trained medical professional.\nAt any moment, you or someone around you could experience an injury or illness. Using basic first aid, you may be able to stop a minor mishap from getting worse. In the case of a serious medical emergency, you may even save a life.\nFirst aid covers the steps taken to help an injured or sick person in the first minutes after the event.\n\nOften this first aid can help someone feel better, recover more quickly, and can even save lives.\n\nFirst aid can be useful in many different situations, from sprains to electric shocks to heart attacks.\nFirst aid might involve a simple action, such as placing a person in the correct position to breathe freely. It might involve a more skilled activity, such as cardiopulmonary resuscitation (CPR) if they have stopped breathing.\nThe provision of prompt and appropriate first aid can reduce the severity of an injury or illness and in extreme cases, could mean the difference between life and death.\nFirst aid refers to medical attention that is usually administered immediately after the injury occurs and at the location where it occurred. It often consists of a one-time, short-term treatment and requires little technology or training to administer. First aid can include cleaning minor cuts, scrapes, or scratches; treating a minor burn; applying bandages and dressings; the use of non-prescription medicine; draining blisters; removing debris from the eyes; massage; and drinking fluids to relieve heat stress.\nFirst aid can treat all sorts of minor bumps and scrapes, but you should see a doctor for more serious accidents. You may want to think about getting a first aid kit for your house or training in first aid so that you are prepared to deal with minor accidents.\nBasic first aid refers to the initial process of assessing and addressing the needs of someone who has been injured or is in physiological distress due to choking, a heart attack, allergic reactions, drugs or other medical emergencies. Basic first aid allows you to quickly determine a person's physical condition and the correct course of treatment. You should always seek professional medical help as soon as you are able, but following correct first aid procedures can be the difference between life and death. Follow our entire tutorial, or find specific advice by checking out the sections listed above.\nFirst aid is the emergency treatment that is given to an injured or sick person or animal, often by someone who does not have medical training. First aid refers to the immediate treatment of an individual(s) that is injured or ill. First aid is not a full medical treatment.\n응급 처치는 경미하거나 심각한 질병이나 부상으로 고통받는 사람에게 생명을 보존하고, 상태가 악화되는 것을 막고, 회복을 촉진하도록 돌보아주는 첫 번째 즉각적인 도움입니다.\n응급 처치 란 환자가 부상을 입거나 병이 났을 때 완전한 치료가 이루어질 때까지 제공해야하는 응급 처치 즉각적인 치료를 말합니다. 사소한 경우에는 응급 처치로 충분할 수 있습니다. 심각한 문제의 경우,보다 진보 된 치료가 가능해질 때까지 응급 처치를 계속해야합니다.\n응급 처치는 생명을 구하는 데 중요합니다. 응급 서비스가 도착하기 전에 생명을 위협하는 사고 나 부상으로 응급 처치를 할 수 있습니다.\n응급 처치의 목적은 생명을 보존하고, 해를 예방하고, 회복을 촉진하는 것입니다.\n응급 처치에서 ABC는기도, 호흡 및 순환을 의미합니다.\n회복 자세는 부상을 최소화하는 데 도움이됩니다.\n심폐 소생술은 심폐 소생술을 의미합니다. 산소가 가득 찬 혈액의 흐름을 유지하는 데 도움이됩니다.\n가슴 압박을하는 동안 균열이 들릴 수 있습니다. 이것은 정상입니다.\n응급 처치는 응급 조치로서 일반적으로 단순하고 종종 생명을 구하는 기술로 구성되며 대부분의 사람들은 최소한의 장비로 이전에 의료 경험없이 수행하도록 훈련 할 수 있습니다.\n응급 처치는 의학적 치료로 분류되지 않으며 훈련 된 의료 전문가의 중재를 대체하지 않습니다.\n어느 순간, 당신이나 당신 주위의 누군가가 부상이나 질병을 경험할 수 있습니다. 기본적인 응급 처치를 사용하면 사소한 사고가 더 악화되는 것을 막을 수 있습니다. 심각한 의료 응급 상황의 경우, 생명을 구할 수도 있습니다.\n응급 처치는 사건 발생 후 1 분 이내에 부상당한 사람이나 아픈 사람을 돕기 위해 취한 조치를 다룹니다.\n\n종종이 응급 처치는 누군가가 기분이 좋아지며, 더 빨리 회복하고, 생명을 구할 수 있도록 도울 수 있습니다.\n\n응급 처치는 염좌에서부터 전기 충격, 심장 마비에 이르기까지 다양한 상황에서 유용 할 수 있습니다.\n응급 처치는 올바른 위치에 사람을 배치하여 자유롭게 호흡하는 것과 같은 간단한 조치를 포함 할 수 있습니다. 호흡을 멈 추면 심폐 소생술 (CPR)과 같은보다 숙련 된 활동이 필요할 수 있습니다.\n신속하고 적절한 응급 처치를 제공하면 부상이나 질병의 심각성을 줄일 수 있으며 극단적 인 경우에는 삶과 죽음의 차이를 의미 할 수 있습니다.\n응급 처치는 상해가 발생한 직후 및 발생한 장소에서 일반적으로 시행되는 의료 처치를 의미합니다. 종종 일회성 단기 치료로 이루어지며 관리를위한 기술이나 훈련이 거의 필요하지 않습니다. 응급 처치는 작은 상처, 찰과상 또는 흠집을 청소하는 것; 경미한 화상 치료; 붕대 및 드레싱을 도포하는 단계; 비 처방약의 사용; 물집이 물기; 눈에서 파편을 제거하는 것; 마사지; 열 스트레스 해소를 위해 액체를 마 십니다.\n응급 처치는 모든 종류의 부딪 치거나 찰과상을 치료할 수 있지만 더 심각한 사고에 대해서는 의사를 만나야합니다. 집에서 응급 처치 키트를 구하거나 응급 처치 훈련을 받으면 경미한 사고에 대비할 수 있습니다.\n기본적인 응급 처치는 질식, 심장 발작, 알레르기 반응, 약물 또는 기타 응급 상황으로 인해 부상 당하거나 생리 학적으로 고통 받고있는 사람의 필요를 평가하고 해결하는 초기 과정을 말합니다. 기본적인 응급 처치를 통해 환자의 신체 상태와 올바른 치료 과정을 신속하게 결정할 수 있습니다. 당신은 가능한 한 빨리 전문적인 의학적 도움을 받아야하지만 정확한 응급 처치 절차를 따르면 생사가 달라질 수 있습니다. 전체 자습서를 따르거나 위에 나열된 섹션을 확인하여 구체적인 조언을 찾아보십시오.\n응급 처치는 부상 당하거나 병이 든 사람이나 동물에게 의료 응급 처치를받지 않은 사람이 응급 처치를하는 경우가 많습니다. 응급 처치 (First aid) 란 부상 당하거나 아픈 사람을 즉각적으로 치료하는 것을 말합니다. 응급 처치는 완전한 치료가 아닙니다.\n"
}