{
	"app_link": "https://play.google.com/store/apps/details?id=org.texaschildrens.android.txch.anywherecare",
	"app_category": "의료",
	"app_name": "Texas Children's Anywhere Care",
	"app_detail": "The Texas Children’s® Anywhere Care app allows Texas Children’s Health Plan members to consult with a live doctor through online video chat about non-emergent conditions. Our physicians and advanced practice providers can conveniently diagnose and write prescriptions for a variety of routine medical conditions. Please note certain conditions may require an in-person visit; for example, strep throat or injuries needing an X-ray. For more information about what is appropriate for a video visit, please visit texaschildrensanywherecare.org. Download the Texas Children’s Anywhere Care app today to access care night or day, right where you are.\n\nLa aplicación Texas Children’s® Anywhere Care les permite a los miembros de Texas Children’s Health Plan consultar a un médico por medio de una video llamada en vivo sobre condiciones que no son emergencias. Nuestros médicos y proveedores de prácticas avanzadas pueden diagnosticar y expedir recetas de forma conveniente para una variedad de condiciones médicas de rutina. Por favor toma en cuenta que algunas condiciones pueden necesitar una consulta en persona, como por ejemplo la amigdalitis estreptocócica (strep throat) o lesiones que necesiten radiografías. Para aprender más sobre las condiciones tratadas usando video llamada, por favor visita texaschildrensanywherecare.org. Descarga la aplicación Texas Children’s Anywhere Care hoy mismo para acceder a atención médica ya sea durante el día o la noche, estés donde estés.\nTexas Children's® Anywhere Care 앱을 통해 Texas Children 's Health Plan 가입자는 비 응급 상황에 대한 온라인 화상 채팅을 통해 실제 의사와상의 할 수 있습니다. 우리의 의사와 진료 제공자는 다양한 일상적인 의학적 상태에 대한 처방전을 편리하게 진단하고 작성할 수 있습니다. 특정 조건은 직접 방문이 필요할 수 있습니다. 예를 들어 연쇄상 구균이나 X 레이가 필요한 부상. 비디오 방문에 적합한 것에 대한 자세한 정보는 texaschildrensanywherecare.org를 방문하십시오. Texas Children 's Anywhere Care 앱을 다운로드하면 오늘 밤 어디서나 주중에 요양원에 액세스 할 수 있습니다.\n\n텍사스 Children 's ® Anywhere는 텍사스 어린이 건강 보험 컨설턴트 및 비디오 라마더 및 생체 내 비공식적 인 의료 센터의 상담을 제공합니다. Nuestros 메디슨은 진단 도구와 진단 도구를 사용하여 편리한 진단 도구를 제공합니다. 알츠하이머 병 환자를위한 상담을 필요로하는 환자를 대상으로 병력 검사를 시행하고 병력이있는 환자를 대상으로 병력 검사를 실시합니다. 파라과이는 비디오 테이프를 사용하고 있으며, 텍사스 주립 학교는 무료로 비디오를 시청할 수 있습니다. Describe la laplicación 텍사스 Children 's Anywhere Care hoy mismo para acceder and atención 메디칼, 바다 더랑 떼어 오 디아, 라 쉐프, estés donde estés.\n"
}