{
	"app_link": "https://play.google.com/store/apps/details?id=org.krh.android.kali.careanywhere",
	"app_category": "의료",
	"app_name": "KRH Care Anywhere",
	"app_detail": "KRH Care Anywhere is an app for iOS or Android platforms that connects patients to a medical provider through a smartphone, tablet, or computer – all without leaving home. And with just one flat fee for each patient visit, it’s simple. All that is needed is an internet connection and KRH Care Anywhere. It’s easy – here’s how it works:\n\nDownload the app on your smartphone or log in via the website at krhcareanywhere.org.\nEnter personal and payment information along with a brief description of your symptoms.\nPay one flat fee for each patient visit.\nVisit with a physician or nurse practitioner \nReceive a post-visit report sent directly to your email for your records.\nNow you and your family have access to online urgent care any time of the day or night.\n\nNo appointment necessary\nAvailable 24/7 every day of the year\nPrescriptions available, if appropriate*\nNo time limit on visits\nWhat we can treat \n\nKRH Care Anywhere is a great way to seek care for a wide range of conditions, including acne, asthma, back pain, burns, colds, cuts, diarrhea, ear pain, flu, headaches, pink eye, rashes, sinus symptoms, sprains, urinary tract infections (in adult women), vomiting, and much more.\n\nThe clinic is not appropriate for multiple or chronic conditions, conditions that require in-person physical examinations or laboratory tests.\n\nHow does the virtual clinic work?\n\nOur providers are board-certified doctors and nurse practitioners who specialize in providing virtual care. Just like an in-person visit, your provider will ask you a series of questions to help understand the nature of your health concern and the best treatment options for you. \n\nA convenient 24/7 virtual house call when you need us most!\nKRH Care Anywhere는 스마트 폰, 태블릿 또는 컴퓨터를 통해 환자를 의료 공급자에게 연결하는 iOS 또는 Android 플랫폼을위한 응용 프로그램입니다. 각 환자 방문에 대해 단 하나의 정액 요금만으로 간단합니다. 필요한 모든 것은 인터넷 연결과 KRH Care Anywhere입니다. 쉽습니다. 작동 원리는 다음과 같습니다.\n\n스마트 폰에 앱을 다운로드하거나 krhcareanywhere.org 웹 사이트를 통해 로그인하십시오.\n증상에 대한 간단한 설명과 함께 개인 및 지불 정보를 입력하십시오.\n환자가 방문 할 때마다 정액 요금을 지불하십시오.\n의사 또는 간호사와 만나기\n기록을 위해 귀하의 이메일로 직접 보낸 방문 후 보고서를 수신하십시오.\n이제 당신과 당신의 가족은 주야간 언제든지 온라인 긴급 진료를 이용할 수 있습니다.\n\n약속이 필요하지 않습니다.\n연중 무휴 24 시간 이용 가능\n적절한 경우 처방집 제공 *\n방문 시간 제한 없음\n우리가 치료할 수있는 것\n\nKRH Care Anywhere는 여드름, 천식, 요통, 화상, 감기, 상처, 설사, 귀 통증, 독감, 두통, 분홍색 눈, 발진, 부비동 증후군, 염좌 등 다양한 조건을 치료할 수있는 좋은 방법입니다. 요로 감염 (성인 여성에서), 구토, 그리고 훨씬 더.\n\n이 진료소는 다발성 또는 만성 질환, 직접 신체 검사 또는 검사실 검사가 필요한 상황에는 적합하지 않습니다.\n\n가상 클리닉은 어떻게 작동합니까?\n\n당사의 제공 업체는 가상 진료를 전문으로하는 공인 의사 및 간호사 종사자입니다. 직접 방문과 마찬가지로 귀하의 건강 관련 문제의 본질과 귀하를위한 최상의 치료 옵션을 이해하는 데 도움이되는 일련의 질문을 의사가 요청할 것입니다.\n\n가장 필요로 할 때 편리한 24/7 가상 하우스 전화!\n"
}