{
	"app_link": "https://play.google.com/store/apps/details?id=com.medcom.equineanaesthesic",
	"app_category": "의료",
	"app_name": "Equine Anaesthesia",
	"app_detail": "Dechra have developed a unique app to put accessible, practical equine anaesthesia information into the hands of veterinarians. The app can assist equine veterinarians, veterinary nurses and veterinary students to choose optimal anaesthetic protocols and calculate anaesthetic drug doses and administration rates quickly and easily. The app contains information for standing sedation and general anaesthesia, including constant rate infusions (CRI’s), total intravenous anaesthesia protocols (TIVA) and partial intravenous anaesthesia protocols (PIVA).\n\nProtocols can be built by the user according to his/her preferences and favourite protocols can be saved to be used again. Summary sheets can also be saved and emailed for attachment to clinical notes.\n\nThe app has been designed with the help of specialist equine anaesthetists from across Europe. It is rich in information, yet simple and intuitive to use.\n• Useful for both experienced and less experienced practitioners. \n• Great for updating existing anaesthetic protocols or for developing protocols for less familiar procedures\n• Useful for in-hospital and for ambulatory practitioners\n• Includes sedation and general anaesthesia\n• Available in English, German and French \n• Can be used off line without internet access after downloading\n\nGo to the Equine Anaesthesia & Analgesia section of your country’s Dechra website to see a short instructional video about the Dechra Equine Anaesthesia App.\nFrom time to time we may automatically update the App to improve performance, enhance functionality, reflect changes to the operating system or address security issues. Alternatively we may ask you to update the App for these reasons. If you choose not to install such updates or if you opt out of automatic updates you may not be able to continue using the App.\nThe App will always match the description of it provided to you when you downloaded it. However, as it is made available to you free of charge, we will not be liable to you if we decide in future to remove it from the App Store.\nLicence terms apply to your use of the App. Do not use the App if you do not agree to the Licence Terms.© Copyright 2018 Dechra Limited – all rights reserved. Reproduction of this App, in whole or in part, in any form or medium without our express written permission is prohibited.\nDechra는 수의사의 손에 접근, 실제 말 마취 정보를 넣어 고유 한 응용 프로그램을 개발했다. 응용 프로그램은 최적의 마취 프로토콜을 선택하고 빠르고 쉽게 마취 약물 복용 및 관리 요금을 계산하는 말 수의사, 수의학 간호사 및 수의학 학생들을 지원할 수 있습니다. 응용 프로그램은 일정한 속도로 주입 한 (CRI의), 총 정맥 마취 프로토콜 (TIVA)과 부분 정맥 마취 프로토콜 (PIVA)를 포함하여, 진정 작용 및 전신 마취 서에 대한 정보가 포함되어 있습니다.\n\n프로토콜은 그 / 그녀의 기본 설정에 따라 사용자가 만들 수 있습니다 좋아하는 프로토콜은 다시 사용할 수 있도록 저장할 수 있습니다. 요약 시트도 저장 및 임상 노트에 부착 이메일로 전송 될 수있다.\n\n이 앱은 유럽 전역에서 전문가 말 마취의 도움으로 설계되었습니다. 이 정보가 풍부하면서도 간단하고 사용하기 직관적이다.\n모두 경험과 경험이 적은 실무자 • 유용합니다.\n• 기존의 마취 프로토콜을 업데이트 이하 익숙한 절차에 대한 프로토콜을 개발하기위한 중대한\n입원과 외래 진료를위한 유용한 •\n• 진정과 전신 마취를 포함\n• 영어, 독일어, 프랑스어 사용 가능\n다운로드 후 • 인터넷 접속없이 라인을 사용할 수 있습니다\n\nDechra 말 마취 앱에 대한 간단한 교육 비디오를보고 해당 국가의 Dechra 웹 사이트의 말 마취 및 진통 섹션으로 이동합니다.\n때때로 우리는 자동으로 앱이 기능을 향상, 성능 향상을 운영 체제에 변경 사항을 반영 또는 보안 문제를 해결하기 위해 업데이트 할 수 있습니다. 또한 우리는 이러한 이유로 앱을 업데이트하도록 요청할 수 있습니다. 당신이 선택하면 이러한 업데이트를 설치하지 않거나 자동 업데이트의 선택을 취소하면 앱을 계속 사용하지 못할 수 있습니다.\n그것이 당신에게 제공하는 당신이 그것을 다운로드 할 때 앱은 항상 설명을 일치합니다. 이 무료로 당신에게 사용할 수 있습니다 우리가 앱 스토어에서 제거 미래를 결정하는 경우에는, 우리는 당신에 대한 책임을지지 않습니다.\n라이센스 용어는 응용 프로그램의 사용에 적용됩니다. 당신이 라이센스 약관에 동의하지 않을 경우 앱을 사용하지 마십시오 © 저작권 2018 Dechra 제한 -. 모든 권리 보유. 이 응용 프로그램의 복제는 전체 또는 일부를, 우리의 명시적인 서면 허가 없이는 어떠한 형식이나 매체로 금지되어 있습니다.\n"
}