{
	"app_link": "https://play.google.com/store/apps/details?id=com.ehealthme.gingerhealth_cg",
	"app_category": "의료",
	"app_name": "Care Guides",
	"app_detail": "Are you an experienced patient or caregiver? Become a Care Guide to earn a steady income by doing what you do every day – caring.\n\nAs a Care Guide, you will help patients like you to meet care goals and improve quality of life. Patients will follow you in a monthly subscription plan, or free if you choose to be a volunteer. You will communicate with your followers in 1-1 private messenger in the app.\n\nWHY USE GINGER HEALTH:\n• EARN WHILE YOU CARE: help patients like you and be rewarded.\n• SIMPLE: set up your Care Guide profile and we will refer matched patients to you.\n• FLEXIBLE: set your own monthly subscription fee, or to be free as a volunteer.\n• UNLIMITED: there is no limit to the number of followers you can have.\n• ANONYMOUS: no personal identifiable health information is needed.\n• SECURE: transmission and data storage are encrypted by the same standards used by banks.\n• 1-1 PRIVATE MESSENGING: all conversations between a Care Guide and a follower are private and 1-1.\n• MULTIMEDIA MESSAGING: send photo, and text messages.\n• OFFLINE MESSAGES: even if you miss your notifications or turn off your phone, Ginger Health will save your recent messages until the next time you use the app.\n• AND MUCH MORE: custom notifications, always logged in.\n\nPlease do not evaluate, assess, place orders, or provide medical treatments.\n경험이 많은 환자 또는 간병인입니까? 매일하는 일을 함으로 꾸준한 수입을 얻으려면 케어 가이드가 되십시오.\n\n간병 안내로 환자와 같은 환자가 간병 목표를 달성하고 삶의 질을 향상시킬 수 있도록 도울 것입니다. 환자는 월간 가입 플랜을 따르거나, 자원 봉사자로 선택하면 무료로 제공됩니다. 앱의 1-1 개인 메신저로 팔로워들과 대화 할 것입니다.\n\n왜 헬스를 사용 하는가?\n• 당신이 돌보는 동안 얻으십시오 : 당신 같은 환자를 돕고 보상을 받으십시오.\n• 단순 : 간병 가이드 프로파일을 설정하면 환자에게 환자를 소개 할 것입니다.\n• 융통성 : 월간 가입비를 직접 설정하거나 자원 봉사자로서 무료로 이용할 수 있습니다.\n• 무제한 : 당신이 가질 수있는 추종자의 수에는 제한이 없습니다.\n• ANONYMOUS : 개인 식별이 가능한 건강 정보가 필요하지 않습니다.\n• 보안 : 전송 및 데이터 저장은 은행에서 사용하는 것과 동일한 표준으로 암호화됩니다.\n• 1-1 사적인 메시지 : 간병 가이드와 추종자 간의 모든 대화는 비공개이며 1-1입니다.\n• 멀티미디어 메시지 : 사진 및 문자 메시지를 보냅니다.\n• 오프라인 메시지 : 알림을 놓치거나 휴대 전화를 끄더라도 생강 건강은 다음에 앱을 사용할 때까지 최근 메시지를 저장합니다.\n• 기타 : 사용자 정의 알림, 항상 로그인 됨.\n\n평가, 평가, 주문하거나 치료를 제공하지 마십시오.\n"
}