{
	"app_link": "https://play.google.com/store/apps/details?id=app.escavo.esavte",
	"app_category": "의료",
	"app_name": "ESA: VTE Prophylaxis",
	"app_detail": "The VTE Prophylaxis app contains an executive summary of the latest 2018 European recommendations for perioperative venous thromboembolism (VTE) prophylaxis from leading European medical associations. The app summarizes all perioperative VTE prophylaxis guidelines for different types of patients and surgical settings including obese patients, pregnant patients, the elderly, neurosurgical patients, thoracic and cardiovascular surgery patients, intensive care patients, patients with coagulation disorders or treated with antiplatelet agents, and patients undergoing day surgery procedures. Three controversial topics are also addressed, including the use of aspirin, inferior vena cava (IVC) filters, and mechanical prophylaxis.\n\nThe app was designed to make these medical guidelines easily accessible at the point of care. It is organized intuitively by topic and contains a search function to help users quickly find needed information. The app includes references to all primary guidelines as well as several relevant clinical decision support tools and calculators such as the Caprini DVT Score and others. \n\nThese guidelines have been endorsed by the European Society of Anaesthesiology (ESA), the European Society of Intensive Care Medicine (ESICM), the European Association of Urology (EAU), the European Digestive Surgery (EDS), the European Board of Colleges of Obstetrics and Gynaecology (EBCOG), the European Knee Society (EKS), the European Hip Society (EHS), the International Society on Thrombosis and Haemostasis (ISTH) , the Network for the Advancement of Transfusion Alternatives (NATA) and recently by the French Society of Anaesthesia and Intensive Care (SFAR).\nVTE Prophylaxis 앱에는 유럽의 주요 의료 협회가 주관하는 혈관 주위 혈전 색전증 (VTE) 예방에 대한 유럽의 최신 권장 사항에 대한 간략한 요약이 포함되어 있습니다. 이 응용 프로그램은 비만 환자, 임신 환자, 노인, neurosurgical 환자, 흉부 및 심혈관 수술 환자, 집중 치료 환자, 응고 장애 또는 antiplatelet 요원으로 치료를받은 환자를 포함한 다양한 유형의 환자 및 수술 환경에 대한 모든 주관적 VTE 예방 지침을 요약합니다. 환자들은 하루 수술 절차를 거쳤습니다. 아스피린, 하대 정맥 (IVC) 필터 및 기계적 예방법의 사용을 포함하여 세 가지 논란의 주제도 다루어집니다.\n\n이 앱은 의료 가이드 라인에 쉽게 접근 할 수 있도록 설계되었습니다. 주제별로 직관적으로 구성되며 사용자가 필요한 정보를 빠르게 찾을 수 있도록 검색 기능이 포함되어 있습니다. 이 앱에는 모든 주요 가이드 라인뿐만 아니라 Caprini DVT Score 및 기타 관련 임상 의사 결정 지원 도구 및 계산기에 대한 참조가 포함되어 있습니다.\n\n이 가이드 라인은 유럽 마취 학회 (ESA), 유럽 집중 치료 학회 (ESICM), 유럽 비뇨기과 학회 (EAU), 유럽 소화기 수술 (EDS), 유럽 산과 학회 (Obstetrics Coltges of Obstetrics (EBC), 유럽 고관절 학회 (EHS), 국제 혈전 및 정 회혈 학회 (ISTH), 수혈 대안 진보 네트워크 (NATA) 및 최근 프랑스 협회 마취 및 집중 치료 (SFAR).\n"
}