{
	"app_link": "https://play.google.com/store/apps/details?id=com.vet2pet.animalclinicofpingree100214793",
	"app_category": "의료",
	"app_name": "Animal Care Clinic of Pingree",
	"app_detail": "This app is designed to provide extended care for the patients and clients of Animal Care Clinic of Pingree Grove in Pingree Grove, Illinois.\n\nWith this app you can:\nOne touch call and email\nRequest appointments\nRequest food\nRequest medication\nView your pet’s upcoming services and vaccinations\nReceive notifications about hospital promotions, lost pets in our vicinity and recalled pet foods.\nReceive monthly reminders so you don’t forget to give your heartworm and flea/tick prevention.\nCheck out our Facebook\nLook up pet diseases from a reliable information source\nFind us on the map\nVisit our website\nLearn about our services\n* And much more!\n\nWhether you live in or around Pingree Grove, Algonquin, South Elgin, Hoffman Estates or Geneva, any of our five animal hospital locations will be happy to serve you!\n\nHaving a pet means having a friend for life. It means having a four-legged family member that loves you unconditionally and never complains about having to wake up at 5 a.m. to accompany you on your early morning jogs. Pets warm our hearts, our laps, and occasionally the freshly folded laundry.\n\nAt Animal Care Clinic, we believe there are many ways to thank our pets for all that they give us. Each member of our team is a genuine animal lover, dedicated to caring for pets and helping their loving owners. We cherish the human-animal bond and will do everything in our power to give your companion the highest level of care whenever they come to our animal hospital.\n이 응용 프로그램은 Pingree 그 로브, 일리노이에서 Pingree 그 로브의 동물 케어 클리닉의 환자와 고객을위한 연장 된 치료를 제공하도록 설계되었습니다.\n\n이 앱으로 다음을 할 수 있습니다 :\n원터치 전화 및 전자 메일\n약속 요청\n음식 요청\n약물 요청\n애완 동물의 다가오는 서비스 및 예방 접종보기\n병원 홍보, 주변의 애완 동물 분실 및 애완 동물 음식 회수에 관한 알림을받습니다.\n월간 알림을 받아서 심장 웜과 벼룩 / 진드기 예방을 잊지 않도록하십시오.\n우리의 페이스 북을 확인해 보라.\n신뢰할 수있는 정보원에서 애완 동물 질병을 찾으십시오.\n지도에서 우리를 찾으십시오.\n우리 홈페이지에 방문 해주세요\n우리의 서비스에 대해 알아보십시오.\n* 그리고 훨씬 더!\n\nPingree Grove, Algonquin, South Elgin, Hoffman Estates 또는 Geneva에 거주하든, 5 대 동물 병원 위치 중 어느 곳에서든 기꺼이 봉사 할 것입니다.\n\n애완 동물을 갖는 것은 평생 동안 친구를 갖는 것을 의미합니다. 그것은 무조건 당신을 사랑하는 네 발로 된 가족 구성원을 가졌음을 의미하며 오전 5시에 일어나서 이른 아침 조깅을 동반해야한다고 불평하지 않습니다. 애완 동물은 우리의 마음과 우리의 무릎을 따뜻하게하고 때로는 갓 접힌 세탁물을 따뜻하게합니다.\n\n동물 케어 클리닉에서는 애완 동물에게 우리가 주신 모든 것에 감사 할 수있는 방법이 많이 있다고 생각합니다. 우리 팀의 각 구성원은 진정한 동물 애호가로서 애완 동물을 돌 보거나 사랑하는 소유자를 돕는 데 전념합니다. 우리는 인간 - 동물 유대 관계를 소중히하고 우리 동물 병원에 올 때마다 당신의 동반자에게 최고 수준의 보살핌을 줄 수있는 모든 것을 할 것입니다.\n"
}