{
	"app_link": "https://play.google.com/store/apps/details?id=com.wellrx",
	"app_category": "의료",
	"app_name": "ScriptSave WellRx Rx Discounts",
	"app_detail": "Save on your family’s prescription medicines! With ScriptSave® WellRx, you can search for savings on prescription medications and compare prices at pharmacies near you.\n\nDownload the free ScriptSave WellRx app and access a dynamic price comparison tool for your android device, allowing you to review the cost of all your prescription medications at local pharmacies - just enter a drug name and a zip code to compare prices. You can search for the best discount at pharmacies near you or near any location. It’s free and there are no limits on usage.\n\nWith ScriptSave WellRx you get:\n\n• Savings on prescription medications at more than 65,000 pharmacies\n• 60% average savings, with some prescriptions seeing 80% or more!*\n• Prescription medication savings for every member of the household – even pets!\n• Free access to our Ask a Pharmacist service for medication-related questions \n• A trusted company with over 25 years of experience helping people afford their medications\n\nApp Features: \n\n\n• A medication price checker to help locate the best price in your area or the price at your preferred pharmacy. \n• A virtual medicine chest to store, manage and instantly price your medications.\n• Medication information, images and ‘watch & learn’ videos\n• Drug interaction warnings to alert you to adverse interactions with saved medications.\n• Pill and refill notifications to remind you to take your medications and renew your prescriptions\n• Keep notes, log reminders and track your moods as you take your medication\n• Nutrition tools to help identify foods that align with your health goals. Scan a bar code on a food package to discover if it fits with dietary recommendations for specific health conditions (including pregnancy, heart health and diabetes).\n• Review “Better for You” alternatives that help highlight opportunities for improved nutritional intake.\n\n\nWe would love to hear your feedback! Please take a moment to review our prescription price comparison app.\n\nYou can feel safe with the resources we share and savings we bring. ScriptSave WellRx is part of Medical Security Card Company, LLC; offering some of the most advanced technology, pharmacy expertise and customer service in the industry. ScriptSave WellRx. Where caring meets savings.\n\nFor more information about our discount prescription savings card and program, go to www.wellrx.com. \n\nBy downloading the ScriptSave WellRx prescription app for Andoid, you agree to be bound by our Terms of Use.\n\n\n*Average savings based on 2018 national program savings data.\n\nDISCOUNT ONLY – NOT INSURANCE. Discounts are available exclusively through participating pharmacies. The range of the discounts will vary depending on the type of provider and services rendered. This program does not make payments directly to providers. Members are required to pay for all health care services. You may cancel your registration at any time or file a complaint by contacting Customer Care. This program is administered by Medical Security Card Company, LLC of Tucson, AZ.\n가족의 처방약을 저장하십시오! ScriptSave® WellRx를 사용하면 처방 의약품에 대한 비용을 검색하고 근처의 약국에서 가격을 비교할 수 있습니다.\n\n무료 ScriptSave WellRx 앱을 다운로드하고 안드로이드 장치의 동적 가격 비교 도구에 액세스하여 약국에서 처방 의약품의 비용을 검토 할 수 있습니다. 약품 이름과 우편 번호를 입력하면 가격을 비교할 수 있습니다. 가까운 곳의 약국에서 가장 가까운 할인을 검색 할 수 있습니다. 무료이며 사용에 제한이 없습니다.\n\nScriptSave WellRx를 사용하면 다음과 같은 이점을 얻을 수 있습니다.\n\n• 65,000 개 이상의 약국에서 처방약 할인\n• 일부 할인율이 80 % 이상인 60 % 평균 절감액!\n• 애완 동물조차 모든 가정 구성원을위한 처방약 할인!\n• 약물 관련 질문에 대해서는 약사에게 물어보십시오.\n사람들이 약을 먹을 수 있도록 돕는 25 년 이상의 경험을 가진 신뢰할 수있는 회사\n\n앱 특징 :\n\n\n• 귀하의 지역에서 가장 좋은 가격을 찾거나 선호하는 약국에서 가격을 찾는 데 도움이되는 약값 검사기.\n• 약을 저장, 관리하고 즉시 가격을 책정하는 가상 약품 상자.\n• 약물 정보, 이미지 및 '동영상보기 및 배우기'\n• 약물 상호 작용 경고는 저장된 약물과의 불리한 상호 작용을 경고합니다.\n• 약을 복용하고 처방전을 갱신 할 것을 상기시키는 알약 및 리필 알림\n• 약을 복용하면서 메모를 남기고 미리 알림을 기록하고 기분을 추적하십시오.\n• 귀하의 건강 목표와 일치하는 식품을 식별하는 데 도움이되는 영양 도구. 식품 패키지의 바코드를 스캔하여 특정 건강 상태 (임신, 심장 건강 및 당뇨병 포함)에 대한 권장 식단에 맞는지 확인하십시오.\n• 개선 된 영양 섭취 기회를 강조하는 \"당신을 위해 더 나은\"대안을 검토하십시오.\n\n\n우리는 귀하의 의견을 듣고 싶습니다! 처방전 가격 비교 앱을 잠시 살펴보십시오.\n\n우리가 공유하는 자원과 우리가 가져다주는 절약으로 안전하다고 느낄 수 있습니다. ScriptSave WellRx는 Medical Security Card Company, LLC의 일부입니다. 업계에서 가장 앞선 기술, 약국 전문 기술 및 고객 서비스를 제공합니다. ScriptSave WellRx. 보살핌은 저축을 충족시킵니다.\n\n할인 처방전 저축 카드 및 프로그램에 대한 자세한 내용은 www.wellrx.com을 참조하십시오.\n\nAndoid에 대한 ScriptSave WellRx 처방 앱을 다운로드하면 이용 약관에 동의하는 것으로 간주됩니다.\n\n\n* 2018 국가 프로그램 저축 데이터를 기준으로 평균 저축.\n\n할인 - 보험료는 없습니다. 참여 약국을 통해 독점적으로 할인을받을 수 있습니다. 할인 범위는 제공되는 공급자 및 서비스 유형에 따라 다릅니다. 이 프로그램은 제공자에게 직접 지불하지 않습니다. 회원은 모든 의료 서비스 비용을 지불해야합니다. 언제든지 등록을 취소하거나 고객 지원부에 연락하여 불만을 제기 할 수 있습니다. 이 프로그램은 AZ, Tucson의 LLC (Medical Security Card Company, LLC)에서 관리합니다.\n"
}