{
	"app_link": "https://play.google.com/store/apps/details?id=com.easeapplications.receiver",
	"app_category": "의료",
	"app_name": "EASE Applications Messaging",
	"app_detail": "EASE is a HIPAA compliant medical messaging app that allows clinicians to send updates on the status of patients via texts, photos and videos. EASE is dedicated to improving communication within healthcare and increasing satisfaction. EASE enables hospitals with the power to regularly update patient families and friends via HIPAA secure messaging. \n\nThe EASE App uses 3G, LTE or WiFi connections (when available). 256-bit encryption offers online banking-level security for all patient communication. With the click of a button, patients are able to add the family and friends they want to keep informed and relaxed throughout their medical procedure or hospital stay.\n\nEncrypted texts, photos and videos are sent by your medical team through a secure cloud-based server and disappear after 60 seconds. EASE App allows NOTHING to ever be stored on any mobile device. In order to receive EASE Applications updates, your medical provider must be signed up for the EASE program. \n\nALWAYS CONNECTED, ALWAYS AT EASE.\n\nKey Features of EASE\n\n- FREE - to a patient’s family and friends\n\n- Real-time Updates - never lose sight of your loved one\n\n- Customizable Messages - open communication reduces anxiety\n\n- Communications disappear after 60 seconds - nothing stored on mobile devices\n\n- Connect - add additional people to receive updates simultaneously\n\n- Select your preference - receive just texts, texts and photos or texts, photos and videos\n\n- 256-bit encryption - we take security seriously\n\n- HIPAA compliant - protecting patient privacy\n\n\nWe want to hear from you.\nTo find out availability in your area please email us at support@easeapplications.com or visit www.easeapplications.com\n\nEASE works on virtually all carriers and networks but some carrier limitations may apply. Available for tablet devices as well.\nEASE는 임상의가 텍스트, 사진 및 비디오를 통해 환자 상태에 대한 업데이트를 보낼 수있는 HIPAA 호환 의료 메시징 응용 프로그램입니다. EASE는 의료 내 의사 소통을 개선하고 만족도를 높이는 데 전념합니다. EASE는 HIPAA 보안 메시징을 통해 정기적으로 환자 가족 및 친구를 업데이트 할 수있는 권한을 가진 병원을 지원합니다.\n\nEASE App은 3G, LTE 또는 WiFi 연결 (사용 가능한 경우)을 사용합니다. 256 비트 암호화는 모든 환자 커뮤니케이션을위한 온라인 뱅킹 수준 보안을 제공합니다. 버튼을 클릭하면 환자는 자신의 의료 절차 또는 입원 기간 내내 정보와 편안함을 유지하려는 가족 및 친구를 추가 할 수 있습니다.\n\n암호화 된 텍스트, 사진 및 비디오는 의료 팀에서 안전한 클라우드 기반 서버를 통해 전송되며 60 초 후에 사라집니다. EASE 응용 프로그램은 아무것도 모바일 장치에 저장할 수 있습니다. EASE Applications 업데이트를 받으려면 의료 제공자가 EASE 프로그램에 가입해야합니다.\n\n언제나 쉽게 연결할 수 있습니다.\n\nEASE의 주요 특징\n\n- 무료 - 환자의 가족 및 친구에게\n\n- 실시간 업데이트 - 사랑하는 사람의 시력을 잃지 마십시오\n\n- 커스터마이징 가능한 메시지 - 열린 커뮤니케이션은 불안감을 줄여줍니다.\n\n- 60 초 후 통신이 사라짐 - 휴대 기기에 저장된 내용 없음\n\n- 연결 - 추가 사용자를 추가하여 동시에 업데이트를 수신합니다.\n\n- 선호도 선택 - 텍스트, 텍스트, 사진 또는 텍스트, 사진 및 비디오 만 수신\n\n- 256 비트 암호화 - 우리는 보안을 심각하게 생각합니다.\n\n- HIPAA 준수 - 환자 개인 정보 보호\n\n\n우리는 당신에게서 소식을 듣고 싶습니다.\n해당 지역의 가용성을 확인하려면 support@easeapplications.com으로 전자 메일을 보내거나 www.easeapplications.com을 방문하십시오.\n\nEASE는 사실상 모든 통신 사업자 및 네트워크에서 작동하지만 일부 통신 사업자 제한이 적용될 수 있습니다. 태블릿 기기에도 사용할 수 있습니다.\n"
}