{
	"app_link": "https://play.google.com/store/apps/details?id=com.lowestmed.android",
	"app_category": "의료",
	"app_name": "RxSaver by RetailMeNot: Drug Coupons & Discounts",
	"app_detail": "Prescription prices vary by pharmacy. They can also change over time. RxSaver by RetailMeNot helps you compare drug prices and find coupons to use at pharmacies nationwide. Save up to 80% with RxSaver whether you have insurance or not! No membership or sign-up required. Simply search for your meds, compare prices, and get a free coupon to show at the pharmacy.\n\nRxSaver by RetailMeNot includes pharmacy prices and discount coupons for all FDA-approved prescription drugs and Rx medications at pharmacies nationwide, including CVS, Walgreens, Rite Aid, Kroger, Walmart, Costco and more. RxSaver's prices for prescription drugs may be even lower than what you'd pay using your health insurance, saving you even more money.\n\nWith RxSaver by RetailMeNot, it’s easy to find discounts and save money on your prescribed medicine with coupons, keeping yourself in good health.\n\nHere’s how to use the app to find the lowest price for your prescription drugs:\n\n• Enter your medication’s name\n• Compare drug prices and discounts at pharmacies near you\n• Take the app to the pharmacy of your choice\n• Show the RxSaver by RetailMeNot coupon to the pharmacist\n• Enjoy your savings\n\nVisit https://rxsaver.retailmenot.com to learn more about RxSaver by RetailMeNot.\n\nRxSaver by RetailMeNot is a free app and Rx discount program, not an online or Canadian pharmacy or a health insurance program. RxSaver by RetailMeNot can help you find prices for name brand prescriptions and generic drugs and medication, and their coupons for savings can be used an unlimited number of times. You can even get coupons for discounts on pet meds. Keep up your good health with RxSaver by RetailMeNot!\n처방전 가격은 약국에 따라 다릅니다. 시간이 지남에 따라 변경 될 수도 있습니다. RetailMeNot의 RxSaver는 의약품 가격을 비교하고 전국의 약국에서 사용할 쿠폰을 찾을 수 있도록 도와줍니다. 보험 가입 여부와 관계없이 RxSaver로 최대 80 % 할인 혜택을 누리십시오! 회원 가입이나 가입이 필요하지 않습니다. 약을 검색하고 가격을 비교하고 약국에서 무료 쿠폰을 받으십시오.\n \nRetailMeNot의 RxSaver는 CVS, Walgreens, Rite Aid, Kroger, Walmart, Costco 등 전국의 약국에서 FDA가 승인 한 모든 처방 의약품 및 Rx 의약품에 대한 약국 가격 및 할인 쿠폰을 포함합니다. RxSaver의 처방약 가격은 건강 보험료를 지불하는 것보다 더 낮을 수 있으므로 더 많은 돈을 절약 할 수 있습니다.\n \nRetailMeNot의 RxSaver를 사용하면 건강을 유지하면서 쿠폰을 사용하여 처방약에 할인 혜택을 받고 비용을 절약 할 수 있습니다.\n \n앱을 사용하여 처방 의약품의 최저 가격을 찾는 방법은 다음과 같습니다.\n \n• 약을 입력하십시오\n• 가까운 약국에서 약 가격 및 할인 비교\n• 선택한 약국으로 앱을 가져갑니다.\n• RxSaver by RetailMeNot 쿠폰을 약사에게 보여주십시오.\n• 저축을 즐기십시오.\n \nRetailMeNot의 RxSaver에 대한 자세한 내용은 https://rxsaver.retailmenot.com을 참조하십시오.\n \nRetailMeNot의 RxSaver는 온라인 또는 캐나다 약국이나 건강 보험 프로그램이 아닌 무료 앱 및 Rx 할인 프로그램입니다. RetailMeNot의 RxSaver는 유명 브랜드 처방 및 제네릭 의약품 및 의약품 가격을 찾는데 도움을 줄 수 있으며 비용 절감을위한 쿠폰은 무제한 사용할 수 있습니다. 애완 동물 약 할인 쿠폰을받을 수도 있습니다. RetailMeNot으로 RxSaver로 건강을 유지하십시오!\n"
}