{
	"app_link": "https://play.google.com/store/apps/details?id=com.myquest",
	"app_category": "의료",
	"app_name": "MyQuest for Patients",
	"app_detail": "The Gazelle app is now the MyQuest™ mobile health app.\n\nWhat does that mean? It’s not just a new name, we’ve redesigned the app to provide you with a better user experience. So now it’s even easier to get your results, make an appointment, pay your bill and everything else the MyQuest app allows you to do. \n\nAnd don’t forget, your username and password haven’t changed. If you had a Gazelle account, you can continue to use the same login information to access the MyQuest app. \n\nUse the MyQuest app to help you make better decisions about your health by conveniently accessing your essential health information on your smartphone. \n\nMyQuest allows you to:\n• Receive easy-to-understand Quest Diagnostics lab results anytime, anywhere\n• Securely see, share and access your pertinent medical and health information\n• Conveniently and easily share your information via e-mail or fax\n• Schedule your next Quest Diagnostics lab appointment and find the nearest Quest Diagnostics Patient Service Center location\n• Schedule and receive medication reminders\n• Easily integrate and populate Withings body, weight, and blood pressure cuff data \n\nFor MyQuest Support:\nEmail us at MyQuestSupport@QuestDiagnostics.com\n가젤의 응용 프로그램은 이제 MyQuest ™ 모바일 의료 응용 프로그램입니다.\n\n그게 무슨 뜻 이죠? 그것은 단지 새 이름이 아니다, 우리는 더 나은 사용자 경험을 제공 할 수있는 응용 프로그램을 재 설계했습니다. 그래서 지금은, 당신의 결과를 얻을 예약을하기 위해선, MyQuest 응용 프로그램은 당신이 할 수 청구서 및 다른 모든 지불도 쉽다.\n\n그리고 잊지 마세요, 사용자 이름과 비밀번호는 변경되지 않았습니다. 당신이 가젤 계정이 있다면, 당신은 MyQuest 응용 프로그램에 액세스하려면 동일한 로그인 정보를 계속 사용할 수 있습니다.\n\n당신이 편리하게 스마트 폰에서 필수 건강 정보에 액세스하여 건강에 대해 더 나은 결정을 내릴 수 있도록하기 위해 MyQuest 응용 프로그램을 사용합니다.\n\nMyQuest 당신을 할 수 있습니다 :\n• 수신 이해하기 쉬운 언제 어디서나 퀘스트 진단 실험실 결과를\n• 안전하게보고, 공유하고 관련 의료 및 건강 정보에 액세스\n• 편리하고 쉽게 전자 우편이나 팩스를 통해 정보를 공유\n• 다음 퀘스트 진단 실험실 약속을 예약하고 가까운 퀘스트 진단 환자 서비스 센터의 위치를 ​​찾을 수\n• 일정 및 수신 약물 알림\n• 쉽게 통합에 Withings 몸, 체중, 혈압 커프 데이터를 채 웁니다\n\nMyQuest 지원의 경우 :\nMyQuestSupport@QuestDiagnostics.com에 이메일을 보내\n"
}