{
	"app_link": "https://play.google.com/store/apps/details?id=org.bidmc.snapmd",
	"app_category": "의료",
	"app_name": "BIDMC OnDemand Virtual Urgent Care",
	"app_detail": "BIDMC OnDemand Virtual Urgent Care offers patients secure, video-enabled visits with board certified* emergency medicine physicians. \n\nBeth Israel Deaconess Medical Center is pleased to offer BIDMC OnDemand Virtual Urgent Care, Care When You Need It. This innovative program allows people within the state of Massachusetts to access Virtual Urgent Care treatment from boarded Emergency Medicine physicians in the Harvard Medical Faculty Physicians network. The program uses secure video-enabled technology allowing patients to access care from the comfort of home or anywhere across the state using any mobile device. Virtual visits offer a safe and easily accessible alternative to a trip to an urgent care center by leveraging state-of-the-art video technology, established clinical pathways and highly experienced Emergency Medicine physicians. Experience a new standard of convenience and care using your computer, tablet or phone - experience BIDMC OnDemand.\n\nBIDMC OnDemand offers:\nTimely consultation on a wide range of medical conditions including common illnesses and minor injuries\nInstant medical treatment plan and follow-up instructions as well as access to prescriptions\nExcellent alternative for receiving after hours or weekend consultation when your primary care office is closed\nCost effective option that does not require medical insurance\n\nBIDMC OnDemand physicians provide consultation and treatment plans for common illnesses and minor injuries such as:\n\n\nAllergies\nBack pain\nCold symptoms\nConstipation\nCough / Respiratory concern\nDiarrhea\nEarache\nFever\nHeadache\nInsect bite\nItchy / Irritated eye\nMinor injury / accident\nNausea / Vomitting\nSinus issues\nSkin condition / Rash\nSore Throat \nSprains and Strains\nSunburn\nUrinary issues\n\n\nNot all medical conditions are appropriate for this service and BIDMC OnDemand should not be used for medical emergencies. Call 911 or go to the nearest emergency room if you feel you are experiencing any of the following emergency medical problems:\nChest pain or pressure\nUncontrolled bleeding\nSudden or severe pain\nCoughing / vomiting blood\nDifficulty breathing or shortness of breath\nSudden dizziness, weakness, change in vision, slurred speech, numbness, or other neurological changes\nSevere or persistent vomiting or diarrhea\nChanges in mental status, such as confusion\nAssault, physical or sexual abuse, or child abuse\n\nThe BIDMC OnDemand Virtual Urgent Care service is a patient initiated urgent care service. The cost is $49.00 per visit payable by credit or debit card. The program is designed for video consultation and treatment of most minor, non-emergent, medical conditions, including allergies, minor skin irritations, earaches, bronchitis, urinary issues, pink eye and other non-life threatening issues. BIDMC OnDemand provides you Care When You Need It.\nBIDMC OnDemand Virtual Urgent Care는 응급 처치 전문의와 함께 비디오 인증 방문을 환자에게 제공합니다.\n\nBeth Israel Deaconess Medical Center는 BIDMC OnDemand Virtual Urgent Care를 제공하게되어 기쁘게 생각합니다. 이 혁신적인 프로그램은 매사추세츠 주 내의 사람들이 Harvard Medical Faculty Physicians 네트워크의 승선 한 응급 의학 의사로부터 Virtual Urgent Care 치료를받을 수 있도록합니다. 이 프로그램은 보안 비디오 사용 기술을 사용하여 환자가 집이나 어디서나 모든 모바일 장치를 사용하여 편안하게 진료에 액세스 할 수 있도록합니다. 가상 방문은 최첨단 비디오 기술, 확립 된 임상 경로 및 고도로 숙련 된 응급 의학 의사를 활용하여 안전하고 쉽게 접근 할 수있는 대안을 긴급 치료 센터에 제공합니다. 컴퓨터, 태블릿 또는 전화를 사용하여 편리함과 관리의 새로운 표준을 경험하십시오 - BIDMC OnDemand를 경험하십시오.\n \nBIDMC OnDemand는 다음을 제공합니다 :\n일반적인 질병 및 경상을 포함한 광범위한 의학적 조건에 대한시의 적절한 협의\n즉시 처치 계획 및 후속 지시 및 처방약 이용\n1 차 진료 사무실이 닫혀있을 때 근무 시간 외 또는 주말 상담을받을 수있는 훌륭한 대안\n의료 보험이 필요없는 비용 효율적인 옵션\n \nBIDMC OnDemand 의사는 다음과 같은 일반적인 질병 및 경상을위한 상담 및 치료 계획을 제공합니다.\n\n\n알레르기\n허리 통증\n감기 증상\n변비\n기침 / 호흡기 질환\n설사\n귀앓이\n열\n두통\n벌레 물림\n가려움 / 자극성 눈\n경미한 상해 / 사고\n메스꺼움 / 구토\n부비동 문제\n피부 상태 / 발진\n목 쓰림\n염좌 및 스트레인\n햇볕에 탐\n비뇨기 문제\n\n\n모든 의료 조건이이 서비스에 적절하지는 않으며 BIDMC OnDemand는 응급 의료용으로 사용되어서는 안됩니다. 다음과 같은 응급 의료 문제가 발생한다고 생각되면 911에 전화하거나 가장 가까운 응급실로 가십시오.\n가슴 통증 또는 압력\n통제되지 않는 출혈\n갑작 스럽거나 심한 통증\n기침 / 구토 혈액\n호흡 곤란 또는 호흡 곤란\n갑자기 어지러움, 약점, 시력 변화, 가려진 말투, 무감각 또는 다른 신경학적인 변화\n심한 또는 지속적 구토 또는 설사\n혼란과 같은 정신 상태의 변화\n폭행, 신체적 또는 성적 학대, 아동 학대\n \nBIDMC OnDemand Virtual Urgent Care 서비스는 환자가 시작한 긴급 치료 서비스입니다. 비용은 신용 카드 또는 직불 카드로 지불 할 수있는 방문 당 $ 49.00입니다. 이 프로그램은 알레르기, 경미한 피부 자극, 귀앓이, 기관지염, 요실금, 분홍색 눈 및 기타 생명이 위협적인 문제를 포함하여 대부분의 사소하고 비 응급 상태 인 화상 진찰을위한 비디오 상담 및 치료를 위해 고안되었습니다. BIDMC OnDemand는 필요할 때 관리를 제공합니다.\n"
}