{
	"app_link": "https://play.google.com/store/apps/details?id=com.deltadental.HealthApp",
	"app_category": "의료",
	"app_name": "Delta Dental",
	"app_detail": "Delta Dental’s App gives you access to our most popular subscriber tools on your mobile device.\n\nKey features of the Delta Dental app include:\n- Show your ID card at the dental office without getting out your wallet. The app provides access to your ID card as soon as you log in to the app, and the ability to save your ID card to the app home screen or your Passbook/Wallet so you don’t have to login at all. Even email your ID card to your dentist or a dependent right from our app. (Login required)\n\n- Find out what to expect with our Dental Care Cost Estimator. Our easy to use tool provides estimated cost ranges for common dental care needs for dentists in your area. See what dentists charge both in and out of network for the most common dental treatments. (Login required, not available in all geographic areas)\n\n- NEW: An enhanced version of our Dental Care Cost Estimator provides an estimate for you and your family’s out of pocket costs for common dental care needs, for a selected dentist. (Login required, only available for NJ, CT, KS members)\n\n-A dentist search tool that makes it easy to search for a dentist in your area. Search using your current location or input your home or work address. Your results can be filtered or sorted to help you find a dentist that suits your specific needs. Then, save your dentist to your contacts, call to schedule an appointment or navigate directly to their office with the touch of your finger. You can also now save your preferred dentist, with easy access to their information right from the home page.\n\n-View and select open appointment times with participating dentist, making scheduling dental appointments more convenient than ever. (Login required, not available in all geographic areas)\n\n-Claims and coverage information on the go. See your plan type, benefit levels, deductibles and maximums and find contact information for your Delta Dental company. Check the status of your most recent dental claims, for both you and your dependents, and save time by adding your dependents directly to the app for easy access. (Login required)\n\n-Find out how your smile scores. Our LifeSmile Score is a comprehensive oral wellness risk assessment tool. You are a few questions away from knowing your personalized risk profile for tooth decay, gum disease and oral cancer. (Login required, not available in all geographic areas)\n\n-Toothbrush timer makes brushing fun and helps you stick with it for the recommended two minutes. Listen to music as you brush and watch as the timer counts down your brushing time with a visual reminder to brush each section of your mouth.\n\nSecurity \nThe Delta Dental App uses the latest security technology to protect your personal health information. You must enter your user name and password each time you access the secure portion of the app. No personal health information is ever stored on your device. For more details on security, our Privacy Policy can be viewed via a link on the Login page of the app. For security reasons this app is not supported on rooted devices.\n\nTRICARE subscribers currently cannot access benefits and eligibility information on the Delta Dental app.\nAt this time, we do not support dual login for our member company sites located in IN, KY, MI, MN, MO, NC, NE, NM, OH, OR and TN. If you are a subscriber with one of these member companies, you will need to register for a new account in order to use the secure portion of the app.\n\nAbout Delta Dental\nSince 1954, Delta Dental has been working to improve oral health by emphasizing preventative care, because we believe that everyone deserves to enjoy a healthy smile. As America's largest and most trusted dental benefits carrier, we cover more Americans than any other dental benefits provider—and strive daily to make dental coverage more accessible and affordable to a wide variety of employers, groups and individuals.\n델타 치과의 응용 프로그램은 당신이 당신의 모바일 장치에서 가장 인기있는 가입자 도구에 액세스 할 수 있습니다.\n\n델타 치과 응용 프로그램의 주요 기능은 다음과 같습니다 :\n- 당신의 지갑을받지 않고 치과 사무실에서 귀하의 ID 카드를 표시합니다. 응용 프로그램은 즉시 앱, 당신은 모든 로그인하지 않아도 앱 홈 화면이나 통장 / 지갑에 ID 카드를 저장하는 기능에 로그인 귀하의 ID 카드에 대한 액세스를 제공합니다. 심지어 치과 의사 또는 우리의 응용 프로그램에서 종속 오른쪽으로 ID 카드를 이메일을 보내. (로그인 필요)\n\n- 우리의 치과 치료 비용 견적과 무엇을 기대해야하는지 알아보십시오. 우리의 사용하기 쉬운 도구는 해당 지역의 치과 의사에 대한 일반적인 치과 치료 요구를위한 예상 비용 범위를 제공합니다. 치과 의사가 가장 일반적인 치과 치료에 대한 내 서비스와 네트워크 외부 모두 충전 무엇을 참조하십시오. (로그인은 모든 지역에서 지원되지, 필수)\n\n- NEW : 우리의 치과 치료 비용 견적의 향상된 버전이하고 선택한 치과 의사에 대한 일반적인 치과 치료 요구에 포켓 비용의 가족의 출력에 대한 추정치를 제공한다. (로그인 NJ, CT, KS 부재만을 사용할 필요)\n\n귀하의 지역에서 치과 의사를 위해 쉽게 검색 할 수있게 -A 치과 의사 검색 도구. 현재 위치 또는 입력 집이나 직장 주소를 사용하여 검색 할 수 있습니다. 귀하의 결과를 필터링하거나 특정 요구에 맞는 치과 의사를 찾을 수 있도록 정렬 할 수 있습니다. 그런 약속을 예약하거나 손가락의 터치로 자신의 사무실로 직접 이동 전화, 연락처에 치과 의사를 저장합니다. 또한 지금 바로 홈페이지에서 자신의 정보에 쉽게 접근 할 수있는, 원하는 치과 의사를 저장할 수 있습니다.\n\n의 시점과, 치과 의사를 참여 이전보다 더 편리 치과 약속을 예약하기로 개방 약속 시간을 선택합니다. (로그인은 모든 지역에서 지원되지, 필수)\n\n-Claims 및 이동 범위 정보를 제공합니다. 계획 유형, 급여 수준, 공제 금액과 최대 값을 확인하고 델타 치과 회사의 연락처 정보를 찾을 수 있습니다. 당신과 당신의 부양 가족 모두, 가장 최근의 치과 주장의 상태를 확인하고 쉽게 액세스 할 수 있도록 응용 프로그램에 직접 부양을 추가하여 시간을 절약 할 수 있습니다. (로그인 필요)\n\n어떻게 당신의 미소 점수를 -find. 우리 LifeSmile 점수는 포괄적 인 구강 건강 위험 평가 도구입니다. 당신은 몇 가지 질문에 떨어져 충치, 잇몸 질환 및 구강 암 나만의 리스크 프로파일을 알고에서이다. (로그인은 모든 지역에서 지원되지, 필수)\n\n-Toothbrush 타이머 재미를 닦고하게하고 추천 2 분 동안 그것을 고수하는 데 도움이됩니다. 당신은 브러시와 타이머가 입의 각 부분을 브러시 시각적 알림으로 양치 시간을 카운트 다운으로 보면서 음악을들을 수 있습니다.\n\n보안\n델타 치과 응용 프로그램은 귀하의 개인 건강 정보를 보호하기 위해 최신 보안 기술을 사용합니다. 당신은 사용자 이름과 암호를 앱의 보안 부분을 액세스 할 때마다 입력해야합니다. 어떠한 개인 건강 정보 적 장치에 저장되지 않습니다. 보안에 대한 자세한 내용은 개인 정보 취급 방침 앱의 로그인 페이지에서 링크를 통해 볼 수 있습니다. 보안상의 이유로이 응용 프로그램은 뿌리 장치에서 지원되지 않습니다.\n\nTRICARE 가입자는 현재 델타 치과 응용 프로그램에 혜택 및 자격 정보에 액세스 할 수 없습니다.\n이 때, 우리는 IN, KY, MI, MN, MO, NC, NE, NM, OH, OR 및 TN에있는 우리의 회원사 사이트에 대한 이중 로그인을 지원하지 않습니다. 당신이이 회원사 중 하나 가입자 인 경우에, 당신은 응용 프로그램의 보안 부분을 사용하기 위해 새 계정을 등록해야합니다.\n\n델타 치과 소개\n1954 년 이후, 델타 치과는 우리 모두가 건강한 미소를 즐길 자격이 있다고 생각하기 때문에, 예방 치료를 강조함으로써 구강 건강을 개선하기 위해 노력하고있다. 미국에서 가장 크고 가장 신뢰할 수있는 치과 혜택 캐리어, 우리는보다 더 많은 미국인을 포함 다른 치과 혜택 제공 및 고용주, ​​단체 및 개인의 다양한에 치과 범위가 더 접근 가능하고 저렴한 만들기 위해 매일 노력하고 있습니다.\n"
}