{
	"app_link": "https://play.google.com/store/apps/details?id=com.imprivata.imprivataid",
	"app_category": "의료",
	"app_name": "Imprivata ID",
	"app_detail": "Imprivata ID is a secure authentication application that helps improve clinical workflows for medical professionals for electronic prescribing of controlled substances (EPCS), remote network access, and others.\n\nFor EPCS, Imprivata ID enables Hands Free Authentication, a breakthrough solution that delivers exceptional speed, security, and convenience for providers while meeting DEA two-factor authentication requirements for EPCS. Instead of typing a manual token code, Hands Free Authentication wirelessly retrieves and verifies a one-time password from the Imprivata ID application on the user’s mobile device, even if it is locked and/or in the user’s pocket, which delivers unparalleled speed and convenience with minimal impact to clinical workflows.\n\nFor remote network access, Imprivata ID enables fast, convenient push notifications. Users receive a notification on their mobile phone asking them to verify their identity. The user simply swipes the notification from the lock screen of their device and taps “Approve,” and the second factor of authentication is complete.\n\nPlease note: To use Imprivata ID, the healthcare provider organization needs to purchase a license for Imprivata Confirm ID (as well as a license for Hands Free Authentication if using that feature). Visit https://www.imprivata.com/imprivata-confirm-id for more information.\nImprivata ID는 통제 된 물질 (EPCS)의 전자 처방, 원격 네트워크 액세스 및 기타 의료 전문가의 임상 워크 플로우를 개선하는 데 도움이되는 안전한 인증 애플리케이션입니다.\n\nEPCS의 경우, Imprivata ID는 EPCS에 대한 DEA 2 요소 인증 요구 사항을 충족시키는 동시에 탁월한 속도, 보안 및 편의성을 제공하는 획기적인 솔루션 인 핸즈프리 인증을 가능하게합니다. 핸즈프리 인증은 수동 토큰 코드를 입력하는 대신 사용자의 모바일 장치에있는 Imprivata ID 응용 프로그램의 잠긴 암호를 잠겨 있거나 사용자의 주머니에 무선으로 가져 와서 확인하여 비교할 수없는 속도와 편리함을 제공합니다 임상 워크 플로에 미치는 영향은 최소화됩니다.\n\n원격 네트워크 액세스의 경우 Imprivata ID를 사용하면 빠르고 편리한 푸시 알림을 사용할 수 있습니다. 사용자는 자신의 신원을 확인하도록 요청하는 알림을 휴대 전화에서받습니다. 사용자는 단순히 장치의 잠금 화면에서 알림을 스 와이프하고 \"승인\"을 탭하면 인증의 두 번째 요소가 완료됩니다.\n\n참고 : Imprivata ID를 사용하려면 의료 공급자 조직에서 Imprivata Confirm ID (해당 기능을 사용하는 경우 핸즈프리 인증의 라이센스)에 대한 라이센스를 구매해야합니다. 자세한 내용은 https://www.imprivata.com/imprivata-confirm-id를 방문하십시오.\n"
}