{
	"app_link": "https://play.google.com/store/apps/details?id=com.qompium.fibricheck",
	"app_category": "의료",
	"app_name": "FibriCheck",
	"app_detail": "FibriCheck is the first class IIa CE-certified medical application that enables heart rhythm monitoring using your smartphone camera. FibriCheck is able to detect heart rhythm disorders such as atrial fibrillation, ectopic beats, etc… \nFibriCheck is clinically validated and is being prescribed by doctors to their patients who are at higher risk (i.e. high blood pressure, diabetes, vascular diseases, previous heart attack or stroke, menopauze or having an age above 50 years) or suffer from symptoms such as heart palpitations, racing heart, shortness of breath etc… \nTo perform a measurement you only need to place your finger for 60 seconds on the camera of his smartphone enabling it to detect the pulse waveform using the optical light and camera of the smartphone. Our validated algorithms will do the rest and make sure that all patients’ measurements are automatically sent to and prioritised on the physicians’ dashboard. \n\nImportant notes: \n- FibriCheck is only available on prescription from your physician. In case you don’t have a prescription contact info@fibricheck.com to obtain one. \n- For more information on the application and validation visit our website www.fibricheck.com. \n- FibriCheck requires your smartphone to have a camera with flash function! \n- FibriCheck integrates with healthkit on iOS to store measured heart rates and extract relevant information to improve the insights delivered by our application. \n\nQompium is a CE-certified medical device company in conformity with the Essential Requirements of Medical Device Directive 93/42/EEC or its respective national transpositions. The quality management system in place at Qompium NV are certified according to ISO 13485. This standard provides the framework and specifies the international requirements for quality management systems, particularly those governing manufacturers of medical devices.\nFibriCheck는 스마트 폰 카메라를 사용하여 심장 리듬 모니터링을 가능하게하는 최초의 IIa CE 인증 의료 응용 프로그램입니다. FibriCheck는 심방 세동, 이소성 박동 등의 심장 리듬 장애를 감지 할 수 있습니다.\nFibriCheck는 임상 적으로 유효성이 확인되어 고위험 (예 : 고혈압, 당뇨병, 혈관 질환, 이전의 심장 마비 또는 뇌졸중, 폐경기 또는 50 세 이상의 나이) 환자 나 의사와 같은 증상이있는 환자에게 처방되고 있습니다. 심장 palpitations, 경주 심장, 호흡 곤란 등 ...\n측정을 수행하려면 스마트 폰의 카메라에 손가락을 60 초 동안두면 스마트 폰의 광학 표시 등과 카메라를 사용하여 펄스 파형을 감지 할 수 있습니다. 우리의 검증 알고리즘은 나머지 작업을 수행하고 모든 환자의 측정 값이 자동으로 의사의 대시 보드로 전송되고 우선 순위가 결정되도록합니다.\n \n중요 사항 :\n- FibriCheck는 의사의 처방전에서만 제공됩니다. 귀하가 처방전이없는 경우에는 info@fibricheck.com으로 연락하십시오.\n- 신청 및 유효성 확인에 대한 자세한 내용은 당사 웹 사이트 www.fibricheck.com을 방문하십시오.\n- FibriCheck를 사용하려면 스마트 폰에 플래시 기능이있는 카메라가 있어야합니다!\n- FibriCheck는 iOS의 헬스 키트와 통합되어 측정 된 심박수를 저장하고 관련 정보를 추출하여 애플리케이션에서 제공하는 통찰력을 향상시킵니다.\n \nQompium은 의료 기기 지침 93 / 42 / EEC의 필수 요건 또는 해당 국가의 전이 규정을 준수하는 CE 인증 의료 기기 회사입니다. Qompium NV의 품질 관리 시스템은 ISO 13485에 따라 인증되었습니다.이 표준은 프레임 워크를 제공하고 품질 관리 시스템, 특히 의료 기기 제조업체를 관리하는 시스템에 대한 국제 요구 사항을 지정합니다.\n"
}