{
	"app_link": "https://play.google.com/store/apps/details?id=com.vca.careclub",
	"app_category": "의료",
	"app_name": "myVCA",
	"app_detail": "myVCA is your tailor-made guide to raising a happy and healthy pet. Get personalized and easy-to-follow pet care advice and tips based on your pet’s species and age; 24/7 live chat with an on-call veterinarian to answer your pet health and wellness questions in minutes*; healthcare reminders and medical records; real-time appointment availability and the ability book your pet’s next appointment in less than a minute; and more!\n\nSign into the app using Facebook, Google, or your existing VCA account to get your pet’s care information in the palm of your hand:\n\n- VIEW HEALTHCARE REMINDERS: View upcoming due dates for health care services due and upcoming appointments; get reminded about approaching due dates and appointment times.\n- READ PERSONALIZED PET CARE INFORMATION: Get personalized and easy-to-follow pet care advice and tips based on your pet’s species and age.\n- QUICKLY BOOK APPOINTMENTS: Browse open times and book your pet’s next appointment at your VCA hospital in less than a minute.\n- GET MEDICATION REMINDERS: Keep track of your pet’s medication schedule and quickly order refills directly from your VCA hospital.\n- STOCK UP: Running low on pet food, treats, or your pet’s shampoo? No problem! Quickly order veterinarian-recommended brands right from your VCA hospital.\n- EXCLUSIVE MEMBER FEATURES*: VCA CareClub members get 24/7 live chat with an on-call veterinarian to answer your pet health and wellness questions in minutes. VCA CareClub members also get membership details at your fingertips, including health care services that are due, available and used.\n\nNot a VCA client? Find a hospital near you at vcahospitals.com/find-a-hospital. Learn more about VCA CareClub at VCACareClub.com.\n\n* 24/7 live chat and other exclusive member features only available for VCA CareClub members. \nNote: The VCA CareClub app has been rebranded to myVCA.\nmyVCA은 행복하고 건강한 애완 동물을 양육로 맞춤형 가이드입니다. 개인화하기 쉽게 따라 할 수있는 애완 동물의 종과 연령에 따라 애완 동물 관리 조언과 팁을; 분에서 당신의 애완 동물의 건강과 웰빙 질문에 대답 할 수있는 당직 수의사 연중 무휴 24 시간 실시간 채팅 *; 의료 알림 및 의료 기록; 실시간 예약 가능 여부 및 능력 책 분 미만의 애완 동물의 다음 약속; 그리고 더!\n\n당신의 손의 손바닥에 당신의 애완 동물의 관리 정보를 얻기 위해 페이스 북, 구글, 또는 기존의 VCA 계정을 사용하여 앱에 로그인 :\n\n- VIEW 건강 미리 알림 :보기 건강 관리로 인해 서비스 및 예정된 약속에 대한 기한 다가오는; 날짜와 약속 시간 때문에 접근에 대해 상기시켜 얻는다.\n- 개인화 된 애완 동물 관리 정보를 읽으십시오 : 개인 및 Get 애완 동물의 종과 연령에 따라 애완 동물 관리 조언과 팁을 쉽게 따라.\n- 빠른 것 BOOK 약속 : 개방 시간을 찾아 분 안에 당신의 VCA 병원에서 애완 동물의 다음 약속을 예약하세요.\n- 약물 알림을 GET : 애완 동물의 약물 치료 일정을 계속 추적하고 신속하게 VCA 병원에서 직접 리필을 주문한다.\n- UP 재고 : 애완 동물 사료, 간식, 또는 애완 동물의 샴푸가 부족? 문제 없어! 신속하게 바로 VCA 병원에서 수의사가 권장하는 브랜드를 주문하십시오.\n- 배타적 회원 특징 *은 : VCA CareClub 회원 분에서 당신의 애완 동물의 건강과 웰빙 질문에 대답하기 위해 당직 수의사 연중 무휴 24 시간 실시간 채팅을 얻을. VCA CareClub 회원은, 때문에 가능하고 사용되지 않는 의료 서비스를 포함하여, 여러분의 손끝에 회원 정보를 얻을.\n\n아니 VCA 클라이언트? vcahospitals.com/find-a-hospital에서 가까운 병원을 찾아보십시오. VCACareClub.com에서 VCA CareClub에 대해 자세히 알아보십시오.\n\n* 24 시간 실시간 채팅 및 VCA CareClub 회원 만 사용할 수있는 다른 독점적 인 회원 기능을 제공합니다.\n참고 : VCA CareClub의 응용 프로그램은 myVCA에 재 상표되었습니다.\n"
}