{
	"app_link": "https://play.google.com/store/apps/details?id=com.cube.arc.blood",
	"app_category": "의료",
	"app_name": "Blood Donor",
	"app_detail": "The American Red Cross Blood Donor App puts the power to save lives in the palm of your hand. Donating blood, platelets and AB Plasma is easier than ever. Find nearby Red Cross blood drives, schedule appointments, follow your blood’s journey from donation through delivery (when possible), and create or join a lifesaving team and track its impact on a national leaderboard. \n\nFeatures:\n\n• Find local blood drives and donation centers quickly and easily\n• Convenient, easy appointment scheduling and rescheduling\n• Receive appointment reminders\n• Complete RapidPass\n• Manage contact preferences\n• Keep track of your blood donations (whole blood, double red cells, platelets, and AB Plasma) to see your impact\n• Get geo-targeted blood shortage alerts let you know if your blood type is needed in your area \n• Snap a selfie during your blood donation and share it through social media\n• Track your blood donation from donation through delivery (when possible)\n• Join or create a lifesaving team, recruit other blood donors and view rankings on a national leaderboard\n• Earn unique badges to proudly share your achievements via social media, text, or email\n\nPrivacy policy: http://www.redcross.org/privacy-policy \nEULA: http://www.redcross.org/m/mobile-apps/eula\n\nCopyright © 2019 The American National Red Cross\nAmerican Red Cross Blood Donor App은 손바닥에 생명을 구할 수있는 힘을줍니다. 혈액, 혈소판 및 AB 혈장을 기증하는 것이 그 어느 때보 다 쉬워졌습니다. 근처의 적십자 혈액 드라이브를 찾아 약속을 잡거나 기증에서 배달까지 (가능한 경우) 혈액을 따라 가며 구명 조끼 팀을 만들거나 가입하여 전국 리더 보드에 미치는 영향을 추적하십시오.\n\n풍모:\n\n• 지역 혈액 제제 및 기부 센터를 빠르고 쉽게 찾으십시오.\n• 편리하고 쉬운 약속 스케줄링 및 일정 조정\n• 약속 알림을받습니다.\n• RapidPass 완료\n• 연락처 환경 설정 관리\n• 영향을보기 위해 헌혈 (전혈, 이중 적혈구, 혈소판, AB 혈장)을 기록하십시오.\n• 지역 타겟팅 혈액 부족 경고를 받으면 해당 지역에서 혈액형이 필요한지 알려줍니다.\n• 헌혈하는 동안 셀카를 두드려서 소셜 미디어를 통해 공유하십시오.\n• 기부에서 배달까지 헌혈을 추적하십시오 (가능한 경우)\n• 구명 구조 팀에 가입하거나 창립하고 다른 헌혈자를 모집하고 전국 리더 보드에서 순위를 봅니다.\n• 고유 한 배지를 획득하여 소셜 미디어, 텍스트 또는 이메일을 통해 업적을 자랑스럽게 공유하십시오.\n\n개인 정보 취급 방침 : http://www.redcross.org/privacy-policy\nEULA : http://www.redcross.org/m/mobile-apps/eula\n\n저작권 © 2019 미국 적십자\n"
}