{
	"app_link": "https://play.google.com/store/apps/details?id=com.bcbsm.mmaprod",
	"app_category": "의료",
	"app_name": "BCBSM",
	"app_detail": "With convenient access to your health plan details, you’re more informed when you need care. If you’re a Blue Cross Blue Shield of Michigan member, you can:\n\n-- View your deductible and other plan balances\n-- See what services your plan covers\n-- Check claims and EOBs\n-- Check your HSA and FSA account for users that use our Health Equity partner\n-- Pay your plan bill for users with non-employer coverage\n-- Find doctors and hospitals in your network\n-- Select and view your Primary Care Physician\n-- Have your virtual ID card handy\n-- Take your health assessment\n-- Compare quality ratings for doctors and procedure costs\n-- Research drug prices and requirements\n-- Easily call customer support and our nurse line\n-- Keep your secure account info updated\n\nThe app supports most of our plans, but not all.\n\nIf you’re one of these members, the app won’t work for you:\n\n-- FEP members with a PPO plan\n-- MESSA members\n-- Blue Cross Complete (Medicaid) members\n\nHere’s an overview of the permissions associated with our app and why they are needed:\n\nIdentity\nGoogle Play™ services needs this in order to send you push notifications. BCBSM won’t use anything related to your identity that isn’t associated with your account with us.\n\nCamera\nWe’ll need access to your camera so you can take pictures of your ID card. This makes registration faster and easier for you. BCBSM won’t use or access your camera for any other reason.\n\nWi-Fi connection\nThis access allows the BCBSM app to check for an active internet connection, which allows the app to function correctly.\n\nPhotos and other media\nWe use this access to deliver PDFs to you and to display your virtual ID card. BCBSM will not access or use your pictures or saved files for any other reason. \n\nQuestions about the app? Please visit bcbsm.com/appsupport.\n\n© 1996-2018 Blue Cross Blue Shield of Michigan and Blue Care Network are nonprofit corporations and independent licensees of the Blue Cross and Blue Shield Association. We provide health insurance in Michigan.\n당신이 치료를 필요로 할 때 당신의 건강 보험 정보에 편리하게 액세스, 당신은 더 많은 정보입니다. 당신이 미시간 부재의 블루 크로스 블루 쉴드라면, 당신은 할 수 있습니다 :\n\n- 당신의 공제 및 기타 계획 잔액보기\n- 당신의 계획 커버를 서비스 일까지\n- 주장 및 EOBs 확인\n- 우리의 건강 자본 파트너를 사용하는 사용자에 대한 귀하의 HSA 및 FSA 계정을 확인\n- 비 고용주 범위와 사용자를위한 계획 청구서를 지불\n- 네트워크에있는 의사와 병원을 찾기\n- 선택하고 주치의를보기\n- 가상 ID 카드가 편리 되세요\n- 당신의 건강 평가를 받아\n- 의사와 절차 비용에 대한 품질 등급 비교\n- 연구 약물의 가격 및 요구 사항\n- 쉽게 고객 지원 및 우리의 간호사 라인 전화\n- 귀하의 보안 계정 정보를 업데이트 유지\n\n응용 프로그램은 아니지만, 우리의 계획의 대부분을 지원합니다.\n\n당신이이 멤버 중 하나 인 경우, 응용 프로그램은 당신을 위해 작동하지 않습니다 :\n\n- PPO 계획에 FEP 회원\n- 메사 회원\n- 블루 크로스 완료 (메디 케이드) 회원\n\n여기에 우리의 응용 프로그램과 왜 그들이 필요와 관련된 권한의 개요는 다음과 같습니다\n \n정체\n구글 ™ 서비스는 푸시 알림을 보내려면이 필요을 재생합니다. BCBSM 우리와 함께 계정과 연결되지 않은 사용자의 신원에 관련된 아무것도 사용하지 않습니다.\n \n카메라\n당신이 당신의 ID 카드의 사진을 찍을 수 있도록 우리는 당신의 카메라에 대한 액세스가 필요합니다. 이 등록 신속하고 당신을 위해 쉬워집니다. BCBSM 사용하거나 다른 이유로 카메라를 액세스 할 수 없습니다.\n \n와이파이 연결\n이 액세스는 BCBSM 응용 프로그램은 응용 프로그램이 제대로 작동 할 수있는 활성 인터넷 연결을 확인 할 수 있습니다.\n \n사진 및 기타 미디어\n우리는 당신에게 PDF를 제공하고 가상 ID 카드를 표시하려면이 액세스를 사용합니다. BCBSM에 액세스하거나 다른 이유로 사진이나 저장된 파일을 사용하지 않습니다.\n\n응용 프로그램에 대한 질문? bcbsm.com/appsupport 방문하십시오.\n\n© 1996년부터 2018년까지 미시간의 블루 크로스 블루 쉴드 블루 케어 네트워크는 비영리 기업과 블루 크로스 블루 쉴드 협회의 독립적 인 라이센스입니다. 우리는 미시간에서 건강 보험을 제공합니다.\n"
}