{
	"app_link": "https://play.google.com/store/apps/details?id=com.medici",
	"app_category": "의료",
	"app_name": "Medici | Patient - Text With Your Doctor",
	"app_detail": "MEDICI FOR PATIENTS is the mobile app that allows you to text, call or video chat with your personal doctor, specialist, therapist and even your veterinarian -- securely right from your mobile phone.\nWHAT IF MANAGING YOUR HEALTHCARE WAS AS SIMPLE AS TEXTING YOUR DOCTOR?\nMedici allows you to: \n- Ask questions and get health advice from your personal doctor.\n- Conveniently get care wherever you are right from your phone.\n- Get lab results, prescriptions and referrals.\n- Invite all of your doctors, your vet and other healthcare providers.\n- Collaborate with your doctors using secure Group Chat for improved care.\n\nDo away with the hassles of getting in to see the doctor for simple healthcare needs. Have a mobile doctor appointment instead. Medici makes it simple to communicate with your doctor -- often for far less money and time than an in-office visit. \n- Avoid unnecessary visits to the ER or urgent care.\n- Save time and effort in getting medical answers or advice from your Dr. \n- Avoid the long wait to get in to see your doctor.\nMedici provides easy access to your personal healthcare advisors. Consult with your personal family doctor, dentist, pediatrician and veterinarian at any time, in a single and secure app from anywhere. Just download the app and start connecting with your doctor. It's like having a mobile doctor! \nLearn more about Medici at https://Medici.md\nAre You A Doctor? Download Medici | Doctor in the app store to start offering virtual visits to your patients.\n환자를위한 MEDICI는 휴대 전화에서 안전하게 귀하의 의사, 전문가, 치료사, 심지어 수의사와 텍스트, 전화 또는 화상 채팅을 할 수있는 모바일 응용 프로그램입니다.\n의사를 진단하는 것과 같이 건강 관리를 단순하게 관리한다면?\nMedici는 다음과 같은 기능을 제공합니다.\n- 의사에게 질문하고 건강 상담을 받으십시오.\n- 휴대 전화에서 언제든지 편리하게 관리하십시오.\n- 연구실 결과, 처방전 및 추천서를 받으십시오.\n- 의사, 수의사 및 기타 의료 서비스 제공자를 모두 초대하십시오.\n- 안전한 치료를 위해 안전한 그룹 채팅을 사용하여 의사와 협력하십시오.\n\n간단한 의료 서비스가 필요한 의사를 찾으러가는 번거 로움을 없앱니다. 대신 의사에게 약속을 지참하십시오. 메디치는 의사와의 의사 소통을 간단하게 해주 며, 종종 사내 방문보다 시간과 비용이 훨씬 적습니다.\n- 응급실에 대한 불필요한 방문이나 긴급 진료를 피하십시오.\n의사의 진찰 또는 조언을 얻는 데 드는 시간과 노력을 절약하십시오.\n- 의사를 만날 때까지 기다릴 필요가 없습니다.\n메디치는 귀하의 개인 건강 관리 고문에게 쉽게 접근 할 수 있도록 해줍니다. 언제 어디서나 단일 및 보안 응용 프로그램을 사용하여 개인 가정의, 의사, 치과 의사, 소아과 의사 및 수의사와상의하십시오. 앱을 다운로드하고 의사와 연락하기 만하면됩니다. 이동 의사가있는 것과 같습니다!\nMedici에 대한 자세한 내용은 https://Medici.md에서 확인하십시오.\n당신은 의사입니까? 메디치 | 의사가 앱 스토어에서 환자에게 가상 방문을 제공하기 시작했습니다.\n"
}