{
	"app_link": "https://play.google.com/store/apps/details?id=net.baptisthealth.android.bhsf.careondemand",
	"app_category": "의료",
	"app_name": "Baptist Health Care On Demand",
	"app_detail": "Care On Demand provides immediate virtual access to board-certified doctors 24/7. Receive non-emergency care for a variety of conditions at your convenience. If needed, doctors can prescribe to a location nearest to you. Enroll for free today and you can start your visit using any smart phone, tablet or computer.\n\nCare On Demand features:\n• No appointment needed\n• Available 24/7/365\n• Private and secure, HIPAA compliant connection\n• $59 per visit or less, depending on your insurance provider\n\nCommon conditions we treat:\n• Fever/flu/cold\n• Pink eye\n• Urinary tract infections\n• And more\n\nDownload the Baptist Health Care On Demand app today so it will be “one click away” when you need it.\n\nTambién ofrecemos ayuda en español. Care On Demand le permite hablar con un médico desde cualquier dispositivo móvil, en cualquier momento. Reciba atención para una variedad de síntomas y comience a sentirse mejor con una visita virtual.\n\nCare On Demand ofrece:\n• Visitas virtuales de una manera segura, privada y confidencial\n• Disponibilidad 24/7/365, sin hacer cita\n• Cumplimiento con la ley HIPAA, toda su información es segura\n• Visitas al costo de $59 o menos, dependiendo de su seguro medico\n\nCondiciones que atendemos:\n• Fiebre/gripe/resfriados/tos\n• Conjuntivitis\n• Ardor al orinar\n• Entre otras\n\nSi lo requiere, las recetas médicas se pueden enviar directamente a la farmacia de su elección.\nCare On Demand는 24 시간 내내 공인 된 의사에게 즉시 가상 액세스를 제공합니다. 귀하의 편의를 위해 다양한 조건을위한 비 응급 치료를 받으십시오. 필요한 경우 의사는 가장 가까운 곳에서 처방 할 수 있습니다. 오늘 무료로 등록하십시오. 스마트 폰, 태블릿 또는 컴퓨터를 사용하여 방문을 시작할 수 있습니다.\n\n필요할 때 치료 기능 :\n• 약속이 필요하지 않습니다.\n• 24/7/365 이용 가능\n개인 및 보안 HIPAA 호환 연결\n• 방문 당 $ 59 이하, 보험 공급자에 따라 다름.\n\n우리가 취급하는 일반적인 조건 :\n• 발열 / 독감 / 감기\n• 분홍색 눈\n• 요로 감염\n• 그리고 더\n\n침례교 건강 관리 온 디맨드 앱을 다운로드하십시오. 필요할 때 바로 \"클릭 한 번으로\"이용할 수 있습니다.\n\n탬버린 오브 레스 모스 아유다와 에스파뇰. 필요할 때 돌보는 의료 서비스는 처방전이 필요한 처방전이 걸린 처방전이 있고 처벌이 필요한 처지입니다. 가상 현실을 사용하여 다른 사람과 공유 할 수 있습니다.\n\n케어 온 디맨드 요구 사항 :\n• Visa virtuales de mana segura, privada y confidencial\n• 24/7/365 일, 정신병자 시타\n• HIPAA와 공동으로 실시하는 회의, 세 구라\n• 59 달러의 방문에 대한 방문,\n\n컨디션 que atendemos :\n• Fiebre / gripe / resfriados / tos\n• 결막염\n• Ardor al orinar\n• 출품 품목\n\n그럴 필요는 없지만, 라 플라 타시아 드 초 (Écoación.\n"
}