{
	"app_link": "https://play.google.com/store/apps/details?id=com.moodtools.moodtools",
	"app_category": "의료",
	"app_name": "MoodTools - Depression Aid",
	"app_detail": "If you are feeling sad, anxious, or depressed, lift your mood with MoodTools! MoodTools is designed to help you combat depression and alleviate your negative moods, aiding you on your road to recovery.\n\nMoodTools contains several different research-supported tools. They include: \n\nThought Diary - Improve your mood by analyzing your thoughts and identifying negative / distorted thinking patterns based on principles from Cognitive Therapy \n\nActivities - Regain your energy by performing energizing activities and tracking your mood before and after, based on Behavioral Activation Therapy\n\nSafety Plan - Develop a suicide safety plan to keep you safe and utilize emergency resources during a suicidal crisis\n\nInformation - Read information, a detailed self-help guide, and find help with internet resources\n\nTest - Take the PHQ-9 depression questionnaire to track your symptom severity\n\nVideo - Discover helpful YouTube videos that can improve your mood and behavior, from guided meditations to enlightening TED talks\n\n------\n\nMoodTools was designed in collaboration with multiple mental health professionals. MoodTools is free, contains no advertisements, and is a purely non-profit venture aimed at helping people suffering from clinical depression. Thank you for supporting our efforts with your positive ratings and reviews. Please send any requests, questions, or feedback via email to moodtools@moodtools.org and we will be sure to respond to each one. \n\nDisclaimer: This mental health application is not intended to be a replacement for treatment nor any sort of medical intervention. Treatment is, by far, the best way to overcome clinical depression or other mental illnesses. Therapy and antidepressants have been shown to effectively treat clinical depression and anxiety. This application will only aid you on your path to recovery from depression or anxiety. In addition, if you are not in treatment, talk to your doctor or therapist or use this app to find resources that can connect you to treatment. \n\nWhile MoodTools is designed as a self-help mental health application to help people suffering from clinical depression, it can also assist people without mental illness or people suffering from other mental disorders / mental illnesses such as anxiety, post-traumatic stress disorder (PTSD), bipolar disorder, seasonal affective disorder, dysthymia, obsessive-compulsive disorder (OCD), panic disorder, generalized anxiety disorder, or schizophrenia.\n\nPrivacy Notice: This app uses Google Analytics to anonymously track usage data. Exactly what information is tracked is available in the privacy policy.\n당신이 슬프고 불안 또는 우울 경우, MoodTools 와 분위기를 들어 올려! MoodTools은 복구로 도로에 당신을 돕고 당신에게 전투 우울증 도움과 부정적인 기분을 완화하도록 설계되었습니다.\n\nMoodTools는 여러 가지 연구 지원 도구가 포함되어 있습니다. 그들은 다음과 같습니다 :\n\n생각 일기 -인지 치료의 원칙을 기반으로 음성 / 왜곡 된 사고 패턴을 당신의 생각을 분석하고 파악하여 기분을 향상\n\n활동 을 -에 따라, 활력 활동을 수행하고 이전과 이후의 기분을 추적하여 에너지를 되 찾는 행동 활성화 치료\n\n안전 계획 - 자살 위기시 긴급 자원을 안전을 유지하고 활용하는 자살 안전 계획 수립\n\n정보 - 인터넷 자원에 도움 정보, 상세한 자조 가이드를 읽고 발견\n\n테스트 - 증상의 심각도를 추적하기 위해 PHQ-9 우울증 설문를 타고\n\n동영상 - TED 회담을 계몽 안내 명상에서 당신의 기분과 행동을 개선 할 수 있습니다 도움이 YouTube 동영상을 발견\n\n------\n\nMoodTools 여러 정신 건강 전문가와 공동으로 설계되었습니다. MoodTools는 무료이며, 어떤 광고를 포함하지 않으며, 우울증을 앓고있는 사람을 돕는 목적으로 순수 비영리 벤처이다. 긍정적 인 평가와 리뷰와 함께 우리의 노력을 지원하는 주셔서 감사합니다. moodtools@moodtools.org 에 이메일을 통해 모든 요청, 질문이나 의견을 보내 주시기 바랍니다 우리는 하나 하나에 응답해야합니다.\n\n면책 조항 :이 정신 건강 응용 프로그램이 치료도 의료 개입이 어떤 종류의를 대체하기위한 것이 아닙니다. 치료는, 지금까지, 우울증이나 다른 정신 질환을 극복하는 가장 좋은 방법입니다. 치료와 항우울제가 효과적으로 우울증과 불안을 치료하는 것으로 나타났다. 이 응용 프로그램은 우울증이나 불안에서 회복 경로에 당신을 도움이됩니다. 당신은 치료를하지 않은 경우 또한, 의사 나 치료사에 문의하거나 치료를 연결할 수있는 자원을 찾으려면이 응용 프로그램을 사용합니다.\n\nMoodTools가 우울증을 앓고있는 사람들이, 그것도 다른 정신 질환을 앓고있는 정신 질환이없는 사람이나 도움을 제공 할 수있는 도움을 자조 정신 건강 응용 프로그램으로 설계되었지만 불안, 외상 후 스트레스 장애 등 / 정신 질환 (PTSD) 양극성 장애, 계절성 정동 장애, 기분 저하 장애, 강박 장애 (OCD), 장애, 범 불안 장애, 또는 정신 분열증, 공황.\n\n개인 정보 보호 고지 :이 응용 프로그램은 익명으로 사용 데이터를 추적하기 위해 Google 웹 로그 분석을 사용합니다. 정확히 어떤 정보가 추적하는 것은 개인 정보 보호 정책에서 사용할 수 있습니다.\n"
}