{
	"app_link": "https://play.google.com/store/apps/details?id=com.zodinplex.lullaby3.sleep.sounds.baby.kids.soothing",
	"app_category": "의료",
	"app_name": "Soothing sleep sounds",
	"app_detail": "You’ve probably had trouble falling or staying asleep at some time in your life. Cramming for exams, stressing about work, and over-indulging in late night TV can leave your mind and body too stimulated to rest.\n\nThis app will give you the tools you need to find your way back to the serenity of a good night’s sleep. Nature sounds, self-hypnosis, and other techniques will help guide you to your quiet place, where you can shed the day and welcome sleep with open arms and a soft pillow.\n\nOur free Lullaby application contain following sounds:\n\n- Lullaby F.Schubert (classical music)\n- Lullaby F.Mendelssohn\n- Lullaby J.Brahms\n- Sleep my little Prince W.Mozart\n- Lullaby G.Bizet\n- Lullaby N.Rimsky-Korsakov (classical lullabies)\n- O mio babbino caro G.Puccini\n- Lullaby P.Tchaikovsky (soothing music for sleep)\n- Lullaby D.Türk\n- Evening star R.Schumann\n- Lullaby A.Lyadov\n- Sweet dreams P.Tchaikovsky\n\nFeatures of our free \"soothing sleep meditation sounds\" application:\n\n+ classical music\n+ relax and sleep sounds\n+ Soothing sleep meditation sounds\n+ high-quality soothing music for yoga\n+ best lullabies for babies and adults\n+ lullaby ringtones and alarm\n+ deep relaxation with meditation songs\n+ relax sounds to sleep\n+ bedtime music\n+ soothing sounds to go to sleep\n\n\nIf you’re wide-awake, unable to sleep, and wondering what you can do about it, wonder no more. Get started with our helpful app and before you know it, you’ll be sound asleep and reinvigorated to tackle a new day.\n\nWhether you need to reduce the stress in your life, learn better breathing habits, or track your sleep patterns to learn what helps.\n당신은 아마 문제가 떨어지거나 당신의 인생에서 어떤 시간에 잠이 비슷한을 가졌다. , 시험을 밀어 넣는 일에 대해 강조하고, 휴식을 너무 자극 몸과 마음을 떠날 수 늦은 밤 TV에 지나치게 탐닉.\n\n이 응용 프로그램은 당신에게 당신이 다시 숙면의 평온에 당신의 방법을 찾아야하는 데 필요한 도구를 제공합니다. 자연 소리, 자기 최면, 그리고 다른 기술은 두 팔을 벌려 부드러​​운 베개로 하루를 환영 잠을 흘릴 수있는 조용한 장소, 방법을 안내하는 데 도움이됩니다.\n\n우리의 무료 자장가 응용 프로그램은 다음과 같은 소리를 포함 :\n\n- 자장가 F.Schubert (고전 음악)\n- 자장가 F.Mendelssohn\n- 자장가 J.Brahms\n- 내 어린 왕자 W.Mozart 수면\n- 자장가 G.Bizet\n- 자장가 N.Rimsky 코르사코프 (클래식 자장가)\n- O MIO babbino 오목 G.Puccini\n- 자장가 P.Tchaikovsky은 (수면 음악을 진정)\n- 자장가 D.Türk\n- 저녁 스타 슈만\n- 자장가 A.Lyadov\n- 달콤한 꿈 P.Tchaikovsky\n\n우리의 자유로운 특징 응용 프로그램을 \"진정 수면 명상 소리\"\n\n+ 클래식 음악\n+ 휴식과 수면 소리\n수딩 수면 명상 소리 +\n요가에 대한 + 높은 품질의 부드러운 음악\n아기와 성인을위한 + 최고의 자장가\n+ 자장가 벨소리와 알람\n+ 명상 음악과 깊은 휴식\n+ 잠 소리를 휴식\n+ 취침 음악\n소리를 진정 +하면 잠을로 이동합니다\n\n\n당신이 깨어 전체 잠을 잘 수없는, 그리고 당신이 그것에 대해 무엇을 할 수 있는지 궁금 있다면, 더 이상 궁금해하지 않습니다. 우리의 도움이 응용 프로그램을 시작하고 당신이 그것을 알기도 전에, 당신은 잠 소리를하고 새로운 하루를 해결하기 위해 소생합니다.\n\n당신은, 당신의 인생에서 스트레스를 줄이고 더 나은 호흡 습관을 배우고, 또는 도움이 무엇을 배울 당신의 수면 패턴을 추적 할 필요가 있는지.\n"
}