{
	"app_link": "https://play.google.com/store/apps/details?id=com.atari.mobile.rctclassic",
	"app_category": "시뮬레이션",
	"app_name": "RollerCoaster Tycoon® Classic",
	"app_detail": "RollerCoaster Tycoon® Classic is a new RCT experience, combining the best features from two of the most successful and beloved RCT games in the series’ history – RollerCoaster Tycoon® and RollerCoaster Tycoon® 2. Create and run amazing parks complete with the most outrageous rides imaginable. RCT Classic includes a mixture of authentic playability, depth of gameplay and unique graphical style of Chris Sawyer’s original best-selling RollerCoaster Tycoon® PC Games, now enhanced for handheld devices. Packed with content, players can enjoy designing and building roller coasters and rides, landscaping parks and managing the staff and finances to keep their guests happy and the money flowing in. Can you become the next RollerCoaster Tycoon? \n\nPLEASE NOTE: Additional content for RollerCoaster Tycoon Classic is available via In-App Purchase, specifically the three expansion packs: Wacky Worlds, Time Twister and Toolkit. The expansion packs are the ONLY content that require an In-App Purchase and In-App Purchases are not used anywhere else in the game.\n\nKey Features:\n• The Original RollerCoaster Sim: Experience all the fun from the original RollerCoaster Tycoon® and RollerCoaster Tycoon® 2 games, with a new app that combines the best elements of both classic titles.\n\n• Coaster Construction: Create incredible roller coasters – Quickly build a pre-made design or use the intuitive piece-by-piece building tools to design and theme your own unique rides.\n\n• Park Designer: Keep your guests happy by building gentle or wild rides, food and drink stalls, water rides, and even transport rides to take them around the park; Customize your park by building scenery, fine-tuning the landscape, and routing the footpaths.\n\n• Park Management: Run your park’s marketing and finances to make a profit while attracting more guests; Organize your staff to keep the park running well and looking its best.\n\n• Exciting Environments: Build the ultimate theme park in a variety of challenging environments, from the tranquility of Forest Frontiers to the bustling commerce of Megaworld Park.\n\n• Park Scenarios: Progress through 95 classic park scenarios from RollerCoaster Tycoon® and RollerCoaster Tycoon® 2.\n\n• Authentic Gameplay: Classic-style characterful isometric graphics and original amusement park music and sound effects.\n\n• Packed with Content: Includes hundreds of types of roller coasters and rides, and dozens of different shops, stalls, and facilities.\n\nAdditional Content Available with In-App Purchases: \n\n1) Wacky Worlds Expansion Pack: \nFind your passport and pack your bags! Wacky Worlds takes players on the ultimate trip around the globe in 17 new park scenarios! Includes exotic rides, profitable concessions and the most famous landmarks known to man including the Eiffel Tower, Big Ben, Statue of Liberty, Great Wall of China and more! Each location is packed with opportunities for success, fun and unique challenges.\n\n2) Time Twister Expansion Pack:\nTravel through time with 14 new park scenarios based on historical and fantasy time-themes and build a park that is truly a blast from the past (or future if you like). Play in a Prehistoric amusement park decorated with huge animated T-Rex’s and coasters such as the Raptor Ride, or choose from Mythological times, the Dark Ages, the Rock & Roll crazed ‘50s, the Future or the Roaring Twenties.\n\n3) Toolkit:\nPark Scenario Editor: Design and build your own amazing parks – Make them as easy or as challenging as you want, using your choice of scenery and rides! Includes a number of Six Flags parks to get you started.\nRide Designer: Build, test, fine-tune and theme your own awesome roller coaster designs in the Ride Designer before saving them for use while playing!\nImport and Export: Share your saved parks, park scenarios and ride designs with friends, and try out their creations too! (Includes the ability to import most saved parks and scenarios created with the original RollerCoaster Tycoon 2 PC game).\nRollerCoaster Tycoon® Classic은 시리즈의 역사에서 가장 성공하고 사랑받는 RCT 게임 인 RollerCoaster Tycoon® 및 RollerCoaster Tycoon® 2의 최고의 기능을 결합한 새로운 RCT 경험입니다. 가장 터무니없는 놀이기구를 갖춘 놀라운 공원을 만들고 운영하십시오 상상할 수 있는. RCT Classic에는 정통 플레이 어빌 러티, 게임 플레이의 깊이 및 크리스 소여 (Chris Sawyer)의 독창적 인 베스트셀러 RollerCoaster Tycoon® PC 게임의 독특한 그래픽 스타일이 포함되어 있으며, 이제는 핸드 헬드 장치 용으로 강화되었습니다. 컨텐츠가 가득한 플레이어는 롤러 코스터 및 놀이기구 설계, 공원 조경 및 직원 및 재정 관리를 통해 고객의 행복과 돈의 흐름을 유지할 수 있습니다. 다음 RollerCoaster Tycoon이 될 수 있습니까?\n\n주의 사항 : RollerCoaster Tycoon Classic의 추가 콘텐츠는 인앱 구매를 통해 제공됩니다. 특히 Wacky Worlds, Time Twister 및 Toolkit의 세 가지 확장 팩이 있습니다. 확장 팩은 인앱 구매가 필요한 유일한 콘텐츠이며 인앱 구매는 게임의 다른 곳에서는 사용되지 않습니다.\n\n주요 특징들:\n• The Original RollerCoaster Sim : 고전 RollerCoaster Tycoon® 및 RollerCoaster Tycoon® 2 게임의 모든 재미를 경험하십시오. 고전 게임의 최고의 요소를 결합한 새로운 앱이 추가되었습니다.\n\n• 코스터 건설 : 믿을 수없는 롤러 받침을 만드십시오 - 미리 만들어진 디자인을 빨리 만들거나 직관적 인 조각 별 건축 도구를 사용하여 자신 만의 독특한 놀이기구를 디자인하고 테마를 정하십시오.\n\n• 공원 설계자 : 온화하고 사나운 놀이기구, 음식과 음료를 마시는 놀이기구, 수상 놀이기구를 세우거나 놀이기구를 타고 공원 주변으로 이동하여 손님을 행복하게 지킵니다. 풍경을 세우고, 풍경을 미세 조정하고, 보도를 라우팅하여 공원을 사용자 정의하십시오.\n\n• 공원 관리 : 더 많은 손님을 유치하면서 수익을 내기 위해 공원의 마케팅 및 재정을 운영하십시오. 공원을 잘 운영하고 최선을 다하는 직원을 조직하십시오.\n\n• 흥미 진진한 환경 : 산림 지대의 평온함에서 번화 한 메가 월드 파크 상거래에 이르기까지 다양한 도전적인 환경에서 최고의 테마 파크를 건설하십시오.\n\n• Park Scenarios : RollerCoaster Tycoon® 및 RollerCoaster Tycoon® 2의 95 가지 기본 공원 시나리오를 진행합니다.\n\n• Authentic Gameplay : 클래식 스타일의 독특한 아이소 메트릭 그래픽 및 오리지널 놀이 공원 음악 및 음향 효과.\n\n• 내용물 포장 : 수백 가지의 롤러 코스터와 놀이기구, 수십 개의 상점, 포장 마차, 시설을 포함합니다.\n\n인앱 구매에서 사용할 수있는 추가 콘텐츠 :\n\n1) Wacky Worlds Expansion Pack :\n여권을 찾아 가방을 싸십시오! Wacky Worlds는 17 개의 새로운 공원 시나리오에서 전세계의 궁극적 인 여행에 선수를 데려갑니다! 이국적인 놀이기구, 수익성있는 양보 및 에펠 탑, 빅벤, 자유의 여신상, 중국의 만리장성 등 가장 유명한 명소가 포함되어 있습니다! 각 지역마다 성공, 재미 있고 독특한 도전을위한 기회가 가득합니다.\n\n2) Time Twister Expansion Pack :\n역사적이고 환상적인 시간 테마에 기반한 14 개의 새로운 공원 시나리오를 통해 시간을 여행하고 과거로부터의 폭발 (또는 원하는 경우 미래)이 가능한 공원을 건설하십시오. Raptor Ride와 같은 거대한 애니메이션 T-Rex와 컵 받침으로 장식 된 선사 시대 유원지에서 놀거나 신화 시대, 암흑기, Rock & Roll 미친 50 년대, 미래 또는 활발한 20 대 중에서 선택하십시오.\n\n3) 툴킷 :\nPark Scenario Editor : 자신 만의 놀라운 공원을 설계하고 제작하십시오 - 원하는 풍경과 놀이기구를 사용하여 원하는대로 쉽거나 도전적으로 만들어보세요! 식스 플랙스 파크 (Six Flags parks)를 시작으로 당신을 시작할 수 있습니다.\n라이드 디자이너 : 라이드 디자이너가 제작 한 멋진 롤러 코스터 디자인을 제작, 테스트 및 미세 조정하여 테마를 연주하는 동안 사용하기 전에 저장하십시오.\n가져 오기 및 내보내기 : 저장된 공원을 공유하고, 시나리오를 세우고, 친구와 함께 디자인을하고, 창조물을 사용해보십시오! (원래 RollerCoaster Tycoon 2 PC 게임으로 생성 된 대부분의 저장된 공원 및 시나리오를 가져 오는 기능 포함).\n"
}