{
	"app_link": "https://play.google.com/store/apps/details?id=com.square_enix.android_googleplay.FFT_en2",
	"app_category": "시뮬레이션",
	"app_name": "FINAL FANTASY TACTICS : WotL",
	"app_detail": "We have found out that some players have been experiencing that “FINAL FANTASY TACTICS : WotL” cannot be launched if a certain version of Google Play Store application is installed on their devices.\nGoogle will update “Google Play Store” directly on those players’ devices to solve this issue.\n\nIf you are not able to launch “FINAL FANTASY TACTICS : WotL” now, please try again after a while.\n\nWe apologize for the inconvenience.\n\n===================\nFinal Fantasy Tactics: The War of the Lions has arrived for GooglePlay!\n\nReleased as the Final Fantasy series' first tactical RPG in 1997, Final Fantasy Tactics on Playstation went on to sell over 2.4 million copies worldwide. The game grew in popularity upon its re-release in 2007 as Final Fantasy Tactics: The War of the Lions for the PSP with added features such as new movies, scenarios and Jobs. \n\nYou can enjoy the game whose story gave life to the world of Ivalice, and whose high strategy battles bring tactical games to a whole new level. \n\n\n■Game features \n- Intuitive Touch Screen Controls \nThe complex tactical game can be effortlessly and intuitively controlled by simply tapping units and menus. Gone is the old method of switching fixed map views - you can now rotate, move and change the size of maps as you please by sliding and pinching. \n\n- Improved Loading Times \nLoading times have been improved to get you into the action quicker than ever. What's more, you can even skip certain cut scenes.\n일부 플레이어는 특정 버전의 Google Play 스토어 애플리케이션이 기기에 설치되어있는 경우 'FINAL FANTASY TACTICS : WotL'을 실행할 수 없음을 확인했습니다.\nGoogle은이 문제를 해결하기 위해 해당 플레이어의 기기에서 직접 'Google Play 스토어'를 업데이트합니다.\n\n\"FINAL FANTASY TACTICS : WotL\"을 지금 시작할 수없는 경우 잠시 후 다시 시도하십시오.\n\n불편을 끼쳐 드려 죄송합니다.\n\n===========================================\nFinal Fantasy Tactics : GooglePlay에서 라이온스 전쟁이 시작되었습니다.\n\n1997 년 파이널 판타지 시리즈 최초의 전술 RPG로 출시 된 플레이 스테이션의 파이널 판타지 전술 (Final Fantasy Tactics on Playstation)은 전 세계적으로 240 만권이 넘는 판매량을 기록했다. 2007 년 파이널 판타지 전술 (Final Fantasy Tactics : PSP 용 라이온스 전쟁, 새로운 영화, 시나리오 및 잡스와 같은 기능 추가)으로 재 출시되면서 게임은 인기를 얻었습니다.\n\n자신의 이야기가 이발리스의 세계에 생명을 불어 넣은 게임을 즐길 수 있습니다. 전략 게임을 완전히 새로운 차원으로 끌어 올리는 전략이 있습니다.\n\n\n■ 게임 기능\n- 직관적 인 터치 스크린 컨트롤\n복잡한 전술 게임은 단순히 단위와 메뉴를 두드리는 것만으로 쉽고 직관적으로 제어 할 수 있습니다. 고정 된지도보기를 전환하는 기존의 방법은 사라졌습니다. 슬라이딩 및 꼬집기로지도 크기를 회전하고 이동하고 크기를 변경할 수 있습니다.\n\n- 적재 시간 개선\n로딩 시간이 향상되어 이전보다 신속하게 작업을 수행 할 수 있습니다. 게다가 특정 장면을 건너 뛸 수도 있습니다.\n"
}