{
	"app_link": "https://play.google.com/store/apps/details?id=com.dualcarbon.drivesimulator2",
	"app_category": "시뮬레이션",
	"app_name": "Drive Simulator 2",
	"app_detail": "Run your own construction and transport company. Buy, build, transport and expand your business in a large detailed 3d environment. \n\nDrive Simulator 2 is packed with a variety of objectives ranging from construction jobs to transport and recovery. Purchase and drive a range of different sized vehicles, construct small and large buildings, bridges, roads and other cool structures. Operate big cranes and machines, deliver cargo from small to big sizes and recover broken down vehicles. \n\nChoose between five different modes to complete easy and complex jobs, get rewarded and grow your vehicle fleet size. You can also roam freely and explore the large detailed city in any of your vehicles. Remember to abide by the rules and traffic lights and pull up at any one of the fuel stations around the city to refuel if when you’re running low. \n\nDrive Simulator 2 Features: \n- Run your own company \n- 5 modes to choose from \n- Large detailed 3d environment \n- Day/Night system \n- Variety of trucks, trailers and construction vehicles \n- Interior view for every vehicle \n- Vehicle fuel system \n- Operate big cranes \n- Dynamic Ai traffic and traffic lights system \n- Four different control options \n\nSupport: dualcarbongames@gmail.com for questions, feedback and suggestions. \n\nFollow us on social media on Facebook and Twitter. Visit www.dualcarbon.com for more information.\n자신의 건설 및 운송 회사를 운영하십시오. 대형 3 차원 환경에서 비즈니스를 구매, 구축, 운송 및 확장하십시오.\n\nDrive Simulator 2는 시공 작업에서부터 운송 및 복구에 이르기까지 다양한 목적으로 포장되어 있습니다. 다양한 크기의 차량을 구매하고 운전하며 크고 작은 건물, 다리, 도로 및 기타 멋진 구조물을 건설하십시오. 큰 크레인과 기계를 조작하고, 작은 크기에서 큰 크기로화물을 전달하고 고장난 차량을 복구하십시오.\n\n쉽고 복잡한 작업을 완료하고 보상을 받고 차량 함대 크기를 늘리려면 다섯 가지 모드 중에서 선택하십시오. 자유롭게 돌아 다닐 수 있으며 차량에서 크고 상세한 도시를 탐험 할 수 있습니다. 규칙과 신호등을 준수하고 도시 주변의 연료 스테이션 중 하나에서 당겨서 연료가 부족할 때 연료를 보급하는 것을 잊지 마십시오.\n\n드라이브 시뮬레이터 2 특징 :\n- 자신의 회사를 운영하십시오\n- 선택할 수있는 5 가지 모드\n- 대형 상세한 3D 환경\n- 주 / 야간 시스템\n- 다양한 트럭, 트레일러 및 건설 차량\n- 모든 차량의 내부보기\n- 차량 연료 시스템\n- 대형 크레인 운전\n- Dynamic Ai 교통 신호등 시스템\n- 4 가지 제어 옵션\n\n지원 : 질문, 의견 및 제안 사항은 dualcarbongames@gmail.com을 참조하십시오.\n\nFacebook 및 Twitter에서 소셜 미디어를 팔로우하십시오. 자세한 정보는 www.dualcarbon.com을 방문하십시오.\n"
}