{
	"app_link": "https://play.google.com/store/apps/details?id=com.mageeks.android.trucksimulatorpro2",
	"app_category": "시뮬레이션",
	"app_name": "Truck Simulator PRO 2",
	"app_detail": "Start the engine and feel the power of huge trucks while driving through US\n\nThis is the moment everybody has been waiting for - we present brand new Truck Simulator PRO 2, the bigger and better version of highly successful last year’s edition. Build your transporting empire driving huge and powerful trucks on American soil in the best and most advanced simulator game available on mobile devices.\n\nEnormous open world with precisely mapped thousands of miles of roads awaits for your arrival. Admire carefully designed viaducts, huge road intersections and bridges as well as more diversified routes amongst hills, valleys, dikes and swamps.. In TSP 2 you can explore half of USA's highways and visit 10 big cities: Las Vegas, Denver, Phoenix, San Francisco, Los Angeles, Helena, Portland, Salt Lake City, Seattle, El Paso, Albuquerque, San Diego.\n\nEver wondered what is it like to work as a professional truck driver? Experience the struggle through realistic fatigue and fuel consumption systems that can leave you with your gas tank empty in the middle of nowhere! You need to plan the route carefully and manage every aspect of your work to deliver cargo on time and earn maximum wage. Remember, you are not alone on the road – police might be watching closely, so any type of recklessness like speeding or damaging other vehicles will result in tickets and penalties that affect your wallet.\n\nOn long and winding road to wealth you will get a chance to purchase and ride 8 fully customizable trucks with different driving model. You can customize various elements of your trucks: wheels, spoilers, gearbox, wings, fenders, bullhorns, sunshields, exhaust system any many more. Only limitations are your own sense of graphic design and imagination. Feel free to create a powerful truck of your dreams and compare your designs to those of your friends.\n\nSick and tired of repetitive tasks? That is no longer an issue! In Truck Simulator PRO 2 you will experience realistic quests of a professional driver – like delivering timber to sandmills or heavy machinery to road works. Hundreds of missions to accomplish will keep you occupied for a long period of time!\n\nFeatures:\n- 8 trucks with different driving models that you can own, customize and upgrade \n- Variety of cargos to transport across huge map covering half of USA's highways\n- Over 30 different types of shipments/cargos to deliver\n- Breathtaking open world to explore\n- 10 big cities to visit\n- Realistic fuel consumption and fatigue system\n- Expanded customization\n- Hundreds of realistic quests\n- Detailed interior view of each truck\n\n\nDon't hesitate and purchase Truck Simulator PRO 2 now! Satisfaction guaranteed. The road awaits.\n미국을 통해 운전하는 동안 엔진을 시동하고 거대한 트럭의 힘을 느껴보십시오.\n\n이것은 모두가 기다리고있는 순간입니다. 우리는 아주 성공적으로 지난해 버전의 더 크고 더 좋은 버전 인 새로운 Truck Simulator PRO 2를 제시합니다. 휴대 기기에서 사용할 수있는 최고의 고급 시뮬레이터 게임에서 미국의 토양에 거대한 트럭을 운전하는 운송 제국을 건설하십시오.\n\n수천 마일의 도로를 정확하게 매핑 한 거대한 개방형 세계가 여러분의 도착을 기다리고 있습니다. 조심스럽게 육교, 거대한 도로 교차로 및 교량뿐만 아니라 언덕, 계곡, 암벽 및 늪지 사이의 더 다양한 경로를 설계했습니다. TSP 2에서 미국 고속도로의 절반을 탐험하고 10 개의 큰 도시 : 라스베가스, 덴버, 피닉스, 샌프란시스코를 방문 할 수 있습니다. 샌프란시스코, 로스 앤젤레스, 헬레나, 포틀랜드, 솔트 레이크 시티, 시애틀, 엘파소, 앨버 커키, 샌디에고.\n\n전문 트럭 운전사로 일하는 것이 어떨지 궁금한가요? 현실적인 피로와 연료 소비 시스템을 통한 투쟁을 경험하십시오. 연료 탱크를 비우지 않고도 어디서든 비워 둘 수 있습니다! 신중하게 노선을 계획하고 적시에화물을 인도하고 최대 임금을 벌 수 있도록 작업의 모든 측면을 관리해야합니다. 경찰은 도로에서 혼자가 아니라는 사실을 기억하십시오. 다른 차량을 속력을 내거나 손상시키는 것과 같은 무모한 유형이 있으면 지갑에 영향을 미치는 티켓과 벌금이 부과됩니다.\n\n부유 한 길에서 길을 돌아 다니면 다른 운전 모델의 8 가지 완전 맞춤형 트럭을 구입하고 탈 수 있습니다. 바퀴, 스포일러, 기어 박스, 날개, 흙 받이, 물갈퀴, 태양 보호막, 배기 시스템 등 다양한 요소를 사용자 정의 할 수 있습니다. 그래픽 디자인과 상상력에 대한 자신 만의 감각은 한계가 있습니다. 꿈의 강력한 트럭을 만들고 친구의 디자인과 디자인을 비교해보십시오.\n\n반복적 인 업무에 질리고 지쳤습니까? 더 이상 문제가되지 않습니다. Truck Simulator PRO 2에서는 목재를 모래 밭이나 중장비로 도로 작업에 전달하는 것과 같은 전문 운전자의 현실적인 탐구를 경험하게됩니다. 성취해야 할 수백 가지의 선교 사업은 당신을 오랜 기간 동안 점령하게 할 것입니다!\n\n풍모:\n- 소유, 사용자 정의 및 업그레이드 할 수있는 다양한 운전 모델의 8 개 트럭\n- 미국 고속도로의 절반을 덮고있는 거대한지도를 가로 질러 수송 할 다양한화물\n- 제공 할 30 가지 이상의 다양한 유형의화물 /화물\n- 탐험 할 숨이 멎을듯한 열린 세상\n- 10 대도시 방문\n- 현실적인 연료 소비 및 피로 시스템\n- 확장 된 사용자 정의\n- 수백 가지의 현실적인 퀘스트\n- 각 트럭의 상세 내부보기\n\n\n주저하지 마시고 Truck Simulator PRO 2를 지금 구입하십시오! 만족 보장. 길은 기다리고 있습니다.\n"
}