{
	"app_link": "https://play.google.com/store/apps/details?id=org.mupen64plusae.super64.pro",
	"app_category": "시뮬레이션",
	"app_name": "Super64Pro (N64 Emulator)",
	"app_detail": "Features:\n- Support N64 game file (.n64, .z64, .v64, .zip, .7zip).\n- Support android 5.0+ (suitable for android 9.0+).\n- Auto save, Save state and load state.\n- Auto Screen orientation: Settings - Display - Screen orientation - Auto.\n- All Controls: Analog & Dpad & L+R+Z Button (Profiles - Select Profiles - Touchscreen profile - Everything: All Controls)\n- Resize Control Buttons: Settings - Touchscreen - Button scale.\n- Edit Control Buttons: Profiles - Touchscreen - Copy - Rename - Edit.\n\n- To fix graphiccal glitches, try changing the video plugin: Profiles - Select Profiles - Emulation profile.\n- To fix lag, try changing the video setting: Settings - Display - Rendered resolution.\n- For unplayable ROMs, try unzipping the ROM first or trying a different version of the ROM.\n- For touchscreen control issues, try changing the button scale.\n\nHow to play:\n- A N64 game file (ROM file) is necessary to play a game. \n- Copy your own N64 game files to SD card or Internal Memory. (e.g. /sdcard/N64/)\n- Please refresh games again after copy new N64 game files.\n\nLEGAL: This product is not affiliated with or endorsed by Nintendo in any way.\n풍모:\n- N64 게임 파일 (.n64, .z64, .v64, .zip, .7zip) 지원.\n- 지원 안드로이드 5.0 + (안드로이드 9.0 +에 적합).\n- 자동 저장, 상태 저장 및로드 상태.\n- 자동 화면 방향 : 설정 - 표시 - 화면 방향 - 자동.\n- 모든 컨트롤 : 아날로그 및 Dpad & L + R + Z 버튼 (프로파일 - 프로파일 선택 - 터치 스크린 프로파일 - 모든 것 : 모든 컨트롤)\n- 크기 조절 버튼 : 설정 - 터치 스크린 - 버튼 크기.\n- 컨트롤 편집 버튼 : 프로파일 - 터치 스크린 - 복사 - 이름 바꾸기 - 편집.\n\n- 그래픽 글리치를 수정하려면 비디오 플러그인을 변경하십시오 : 프로파일 - 프로파일 선택 - 에뮬레이션 프로파일.\n- 지연을 수정하려면 비디오 설정을 변경하십시오 : 설정 - 표시 - 렌더링 된 해상도.\n- 재생할 수없는 ROM의 경우 먼저 ROM의 압축을 풀거나 다른 버전의 ROM을 사용해보십시오.\n- 터치 스크린 컨트롤 문제의 경우 버튼 크기를 변경해보십시오.\n\n게임 방법:\n- 게임을하기 위해서는 N64 게임 파일 (ROM 파일)이 필요합니다.\n- 자신의 N64 게임 파일을 SD 카드 또는 내부 메모리로 복사하십시오. (예 : / sdcard / N64 /)\n- 새로운 N64 게임 파일을 복사 한 후 게임을 다시 시작하십시오.\n\nLEGAL :이 제품은 어떤 식 으로든 Nintendo와 제휴하거나 보증하지 않습니다.\n"
}