{
	"app_link": "https://play.google.com/store/apps/details?id=com.bowengames.farmingusa2",
	"app_category": "시뮬레이션",
	"app_name": "Farming USA 2",
	"app_detail": "Plow, fertilize, plant and harvest your own crops on 9 different fields across 250 acres. Grow and sell corn, wheat, barley, soybeans and hay. Play cross-platform multiplayer with your friends, lending them a hand on their farm.\n\nFeel the landscape as you roam in your tractor with realistic wheel physics!\n\nRaise livestock in four unique ways! \n\n- Cattle can be raised by pasture (where you can breed your own cows with bulls) or feedlot (for faster growth).\n- Take ownership of a Dairy Farm to raise dairy cows and sell milk.\n- Purchase the Hog Barn and raise up to 2,000 pigs!\n\nOn your off-time, head over to two logging forests where you can have a totally different experience as you cut down, haul and sell logs!\n\nUse the market to control cash-flow as you see real time fluctuations. \n\nWatch the weather as rain and sun affects the growth and harvest of crops! Too much rain and your fields become muddy. A hard snow in winter will require you to hook up the snow plows to get out of the lot.\n\nFarming USA 2 is the sequel to the popular Farming USA, but with 4 times the farming size!\n\nControl over 100 different vehicles and equipment while you expand your farming experience.\n\n\nFeatures include:\n\n- Hire workers to help to increase productivity time\n- Unlock and expand your fields to make more crops\n- Control realistic tractors while you tend your land\n- Log trees for quick cash\n- Weather impacts fields\n- Full controller support\n- Realistic day/night cycle\n-Full seasons with mud and snow\n- Control your settings to increase/decrease crop and animal speeds to fit your playing style\n- Use tilt or slider steering, whichever you like best\n- Change your graphic and resolution quality to heighten player experience\n- Quickly teleport between tractors\n- Manage fields, equipment and animals with a user-friendly menu\n쟁기, 비료, 식물과 2백50에이커에서 9 개 다른 분야에 자신의 작물을 수확. 성장과 옥수수, 밀, 보리, 콩과 건초를 판매하고 있습니다. 자신의 농장에서 그들에게 손을 빌려, 친구와 함께 크로스 플랫폼 멀티 플레이어를 재생합니다.\n\n당신이 현실적인 휠 물리학 트랙터에 로밍 풍경을 느껴!\n\n네 독특한 방법으로 가축을 올립니다!\n\n- 소는 (빠른 성장) (당신이 황소와 함께 자신의 소를 사육 할 수 있습니다) 목초지 나 사육장에 의해 제기 될 수있다.\n- 우유 젖소을 올리고 판매하는 낙농 농장의 소유권을 가져 가라.\n- 돼지 축사를 구입하고 2,000 돼지까지 인상!\n\n당신의 오프 타임에서 두 로깅 숲을 통해 머리 어디 당신은 당신이 삭감으로 완전히 다른 경험을 가지고, 운반 및 로그를 판매 할 수 있습니다!\n\n실시간 변동을 볼 현금 흐름을 제어하기 위해 시장을 사용합니다.\n\n비와 태양이 작물의 성장과 수확에 영향을 미치는으로 날씨를 조심! 너무 많은 비와 당신의 필드는 진흙 투성이가된다. 눈를 연결해야하는 것입니다 겨울에 하드 눈이 많이 나갈 쟁기.\n\n농업 미국 2 만 4 배 농사 크기, 인기 농업 미국의 속편입니다!\n\n100 개 다른 차량 및 장비에 대한 제어는 당신은 당신의 농사 경험을 확장하면서.\n\n\n특징은 다음과 같습니다 :\n\n- 고용 근로자는 생산성 시간을 증가하는 데 도움이\n- 잠금 해제 및 더 많은 작물을 만들기 위해 필드를 확장\n- 제어 현실적인 트랙터 당신은 당신의 땅을 경향이\n- 빠른 현금에 대한 로그 나무\n- 날씨 영향 필드\n- 전체 컨트롤러 지원\n- 현실적인 일 / 밤주기\n진흙과 눈 - 전체 시즌\n- 당신의 플레이 스타일에 맞게 / 감소 작물과 동물의 속도를 증가하도록 설정을 제어\n- 당신이 가장 좋아하는 중 사용 틸트 또는 슬라이더 스티어링,\n- 플레이어 경험을 높이기 위해 그래픽 해상도 품질을 변경\n- 신속 트랙터 사이에 순간 이동\n- 사용자 친화적 인 메뉴와 필드, 장비, 동물 관리\n"
}