{
	"app_link": "https://play.google.com/store/apps/details?id=com.bossastudios.ss13touch",
	"app_category": "시뮬레이션",
	"app_name": "Surgeon Simulator",
	"app_detail": "You are the surgeon. Bob is the victim. Do your worst!\n\nTake urgent care of the world's unluckiest patient, Bob, with your very own shaky hands. As the would-be surgeon Nigel Burke, perform all kinds of crazy surgeries to try to save his life -- or fail hilariously in the process while poor Bob... Well, dies.\n\nNow from the comfort of your awesome mobile device, anytime, anywhere. Hospitals don't get any better than this, really. \n\n- 3 Million units sold Worldwide!\n- BAFTA 2014 Nominee: Strategy and Simulation\n- Mobile Entertainment Awards 2014: Best Design\n- Develop 2013 Awards Nominee: Best New IP\n\n\"Bob! Booooob! Don't die on me, Bob!\" \n- PewDiePie \n\n\"Where's the %$£%$@£ heart?!? It's gone! It's on the floor now, and I don't think the 5 seconds rule apply, dude!\" \n- RoosterTeeth \n\nIn this spiffy version of the classic game, you'll find: \n\n- The trusty Heart and Double-Kidney transplants that you know and love\n- Two new surgeries: Give Bob a smile with Teeth transplant, and a great look with Eye transplant\n- Feeling lucky? Abandon the operating theatre and try your hand on a moving trolley in the hospital corridors; \n- More than 50 new achievements to unlock and prove you rule (or scream and cry in frustration - you choose!)\n당신은 외과 의사입니다. 밥은 피해자입니다. 최악의 해!\n\n당신의 자신의 흔들리는 손으로 세계에서 가장 불운 한 환자, 밥의 긴급주의하십시오. 더 - 것 외과 의사 나이젤 버크으로, 자신의 생명을 구하려고 미친 수술의 모든 종류의 수행 - 또는 가난한 밥은 ... 음, 사망하면서 그 과정에서 유쾌하게 실패합니다.\n\n이제 멋진 모바일 장치의 안락에서, 언제 어디서나. 병원은 정말, 이보다 더 나은을하지 않습니다.\n\n- 3 개 백만 단위는 전세계 판매!\n- BAFTA 2014 후보 : 전략 및 시뮬레이션\n- 모바일 엔터테인먼트 어워드 2014 : 최고의 디자인\n제일 새로운 IP : - 2013 수상 후보 개발\n\n\"밥! Booooob!, 나에게 밥을 죽지 마!\"\n- 퓨 디파\n\n\"어디 % $ £ % $ @ 파운드 마음?이야!? 그것은 사라 졌어요! 그것은 지금 바닥에, 그리고 내가 5 초, 적용 친구를 지배 생각하지 않는다!\"\n- RoosterTeeth\n\n고전 게임의 규칙적인 버전에서는 찾을 수 있습니다 :\n\n- 믿을 만함 마음과 두 번 신장 당신이 알고 이식과 사랑\n- 두 개의 새로운 수술 : 밥 치아 이식과 미소를주고, 아이 이식에 정말 멋있었\n- 운이 좋은 느낌? 조작 극장을 포기하고 병원 복도에서 이동 트롤리에 손을 시도;\n- 50 개 이상의 새로운 성과 잠금을 해제하고 지배 증명 (또는 비명과 좌절에 울고 - 당신이 선택!)하기\n"
}