{
	"app_link": "https://play.google.com/store/apps/details?id=com.kalypsomedia.projecthighrise",
	"app_category": "시뮬레이션",
	"app_name": "Project Highrise",
	"app_detail": "Unleash your inner architect as the mega-hit PC skyscraper sim arrives on tablet! Playing as both architect and developer, your job is to build world-famous skyscrapers that will be the envy of the entire city. Manage every aspect of your building from construction through to keeping your tenants happy. Success is entirely in your hands.\n\nPLAY THE WAY YOU WANT \nWill you create an exclusive office highrise that attracts business leaders from around the world? Will you construct luxury apartments in the sky, penthouses for the elite and playgrounds for the famous? The choice is yours.\n\nFULL CAMPAIGN MODE\nEnjoy complete freedom to shape your skyscraper how you want it. Several difficulty levels and starting conditions allowing you to build your dream skyscraper towering above the surrounding city.\n\nKEEP YOUR TENANTS HAPPY \nOpen restaurants and retail stores, build luxury apartments, install vending machines, offer yoga classes and even build fountains to meet your tenants ever-growing demands.\n\nMAKE ALL THE DECISIONS\nAs a savvy developer, you must keep an eye on the bottom line and invest in the future. Succeed, and you will reap the rewards of a prestigious address where everyone will clamour to live and work. Fail, and you will watch tenants leave in disgust, taking their business elsewhere and leaving your reputation in tatters.\n\n\n\nFEATURES\n\n- Deep and complex simulation of a modern skyscraper.\n- Huge variety of tenants with their own unique characteristics, from restaurants, to offices, retail stores, or residential apartments.\n- Open sandbox play with several difficulty levels and starting conditions allowing you to build your dream skyscraper towering above the surrounding city.\n- Campaign mode that tests your skill at building a successful highrise in challenging scenarios.\n- Test your management mettle by keeping up with your buildings diverse population and their ever-increasing demands.\n- Hire specialized consultants to increase your building's curb appeal, operational efficiency, and pull with city hall.\n\n\nSUPPORT\n\nProblems & Questions:\nVisit https://www.kalypsomedia.com/de/games/android/ or write us an e-mail at supportmobile@kalypsomedia.com\n\nPrivacy Policy:\nhttps://www.kalypsomedia.com/privacy-policy\n메가 히트 PC 마천루 시뮬레이션이 태블릿에 도착하면서 내부 설계자의 마음을 사로 잡습니다! 건축가와 개발자로서의 역할을하는 당신의 임무는 도시 전체가 부러울 세계적으로 유명한 고층 빌딩을 건설하는 것입니다. 건축에서 임차인의 행복을 지키기 위해 건물의 모든면을 관리하십시오. 성공은 전적으로 당신의 손에 달려 있습니다.\n\n원하는 방식으로 재생\n전 세계의 비즈니스 리더를 끌어들이는 독점적 인 사무실 고층 건물을 만들 계획입니까? 하늘에 고급 아파트를 건설하고, 유명한 엘리트 및 놀이터를위한 펜트 하우스를 만들 계획이십니까? 너의 선택이야.\n\n전체 캠페인 모드\n스카이 스크래퍼를 원하는대로 자유롭게 만들 수 있습니다. 주변 도시 위에 우뚝 솟은 꿈의 초고층 건물을 건설 할 수있는 몇 가지 난이도와 시작 조건.\n\n행복한 십대 유지하기\n오픈 레스토랑 및 소매점, 고급 아파트 건설, 자동 판매기 설치, 요가 수업 제공, 임차인의 수요 증가에 부응하는 분수조차 가능합니다.\n\n모든 결정을 내린다.\n잘 아는 개발자로서, 당신은 최종선에 주목하고 미래에 투자해야합니다. 성공하면 모든 사람이 살고 일하기를 갈망하는 유명 인사의 보상을 얻을 것입니다. 실패하면 세입자가 혐오 스러움을 벗어나 사업을 다른 곳으로 옮기고 명성을 남겨 놓는 것을 보게됩니다.\n\n\n\n풍모\n\n- 현대 스카이 스크래퍼의 깊고 복잡한 시뮬레이션.\n- 레스토랑에서부터 사무실, 소매점 또는 주거 아파트에 이르기까지 독특한 특성을 지닌 거대한 다양한 세입자.\n- 오픈 샌드 박스 플레이는 여러 난이도와 시작 조건으로 주변 도시 위에 우뚝 솟은 꿈의 초고층 빌딩을 건설 할 수 있습니다.\n- 도전적인 시나리오에서 성공적인 고층 건물 건설에 필요한 기술을 테스트하는 캠페인 모드.\n- 건물의 다양한 인구와 계속 증가하는 요구에 부응하여 관리의 기질을 시험하십시오.\n- 전문 컨설턴트를 고용하여 건물의 재갈의 호소력과 운영 효율성을 높이고 시청으로 당깁니다.\n\n\n지원하다\n\n문제 및 질문 :\nhttps://www.kalypsomedia.com/de/games/android/를 방문하거나 supportmobile@kalypsomedia.com으로 전자 메일을 보내주십시오.\n\n개인 정보 정책:\nhttps://www.kalypsomedia.com/privacy-policy\n"
}