{
	"app_link": "https://play.google.com/store/apps/details?id=com.glutenfreegames.wolfsimulatortwo",
	"app_category": "시뮬레이션",
	"app_name": "Ultimate Wolf Simulator",
	"app_detail": "Jump into a brand new adventure as a wild Wolf! Survive in a massive world of wilderness that’s filled with new dangers and speedy prey! Recruit, raise, and customize your wolves, hunt down prey to feed your pack, and battle for your life against fierce bosses like the deadly Dire Wolf!\n\nDownload the Ultimate Wolf Simulator today while it's 50% OFF for a very limited time!\n\nBrand New Features\nREALISTIC SIMULATOR\nYou'll need to maintain your health, hunger, thirst, and energy if you're going to survive in the wilderness!\n\nEPIC FIGHTS\nWield razor sharp teeth and piercing howl to strike fear into the heart of your foes! Deliver the killing blow by leaping through the air and pouncing on your enemy! Sic your pack on nearby prey to increase your hunting efficiency.\n\nBUILD YOUR WOLFPACK\nDominate other wolves and recruit them to your pack! Play as any wolf in your pack and create a powerful family of predators! Every wolf in your pack now has health, stats, and rankings providing significantly more immersive gameplay!\n\nBREED WOLF PUPS\nWant to build your very own family? Breed wolf pups that will grow into powerful members of your clan! Carry them around in your mouth and even run around the den as your puppy!\n\nCUSTOMIZE YOUR WOLVES\nFor the first time ever choose your wolves' name, gender, fur pattern, and even tint them any color of the rainbow to make the pack of your dreams! Reach Alpha status to unlock the heroic furs that show off your prowess as a wolf!\n\nLEVEL UP YOUR WOLVES\nGain experience and level up your wolves to increase their health and attack damage, earn points to upgrade your wolf’s statistics, and increase the size of your pack!\n\nEARN STAT POINTS\nStat Points can be used to enhance the Vitality, Strength, Dexterity, and Intelligence of your wolf. Each statistic provides bonus’s to it’s respective traits like Health, Critical Attack Chance, Run Speed, and much more! \n\nUPGRADEABLE BUFFS\nBuff Points can be used to upgrade your Howl and Growl Buffs, which create temporary Stat Boosting auras around your wolf when active! \n\nUNLOCKABLE SKILLS\nSkill Points unlock and upgrade special abilities for your wolves. Upgrade “Vicious Lunge” to unleash a devastating damage-over-time attack or invest in “Lick Your Wounds” to become a powerful healer!\n\nRAGDOLL PHYSICS\nRagdoll physics make your prey dangle from your mouth as you carry them back to your den! Clamp your jaws around the carcass of larger prey and drag them into a secluded area to chow down!\n\nMASSIVE REALISTIC 3D ENVIRONMENT\nRule over the largest environment we have ever created! So big we had to create three unique dens for your wolves to live in!\n\nDYNAMIC WEATHER AND DAY/NIGHT CYCLE\nProcedural weather system with unique storms, clouds, and celestial movement.\n\n25 UNIQUE SPECIES\nDiscover a massive all-new collection of wildlife! Hunt down animals like fox, deer, crocodile, bear, boar, snake, fish, crow, lynx, bison, moose, sheep and of course wolves! Travel to the far corners of the world to find biome specific prey!\n\nHD NEXT-GEN GRAPHICS\nFrom the thick fur and piercing eyes of your wolves to the towering redwoods that looks so real you will forget you’re playing a game!\n\nOPTIONAL BLOOD EFFECTS\nIf you are of age or have your parents permission, turn on the blood effects for some added combat ferocity!\n\nGLUTEN-FREE PROMISE\nWith all of our games you will always get the full game with no ads or additional purchases!\n\nDownload the Ultimate Wolf Simulator to experience the exciting life of one the most intelligent and complex predators planet on Earth, the wild Wolf!\n\nIf you liked living as a Wolf then you'll love our other animal simulators! Download our Stray Dog Simulator and live a wild life on the streets as your favorite breed, check out the Snow Leopard Simulator and pounce on your prey from high mountaintops!\n\nWe plan on creating more sequels so give us a shout and let us know what you want to play next!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n야생 늑대와 같은 새로운 모험에 뛰어! 새로운 위험과 빠른 먹이로 가득있어 광야의 대규모 세계에서 살아 남기! 모집은, 인상, 그리고 늑대를 사용자 정의, 당신의 팩을 공급하기 위해 먹이를 사냥하고 치명적인 다이어 울프 같은 치열한 보스에 대한 당신의 인생에 대한 전투!\n\n그것은 매우 제한된 시간 동안 50 % OFF있는 동안 궁극적 인 늑대 시뮬레이터 오늘을 다운로드 할 수 있습니다\n\n브랜드의 새로운 기능\n현실주의 시뮬레이터\n당신이 광야에서 살아남을려고하는 경우에 당신은 당신의 건강, 굶주림, 갈증, 에너지를 유지해야합니다!\n\nEPIC 싸움\n면도칼 날카로운 이빨을 행사하고 울부 짖었다 관통하면 적을의 마음에 두려움을 공격 할! 공기를 통해 도약하고 네 원수에 pouncing에 의해 살해 타격을 제공! 근처의 먹이에 당신의 팩 SIC 당신의 사냥 효율을 높일 수 있습니다.\n\n당신의 WOLFPACK을 구축\n다른 늑대를 지배하고 팩을 모집! 당신의 팩에있는 늑대로 플레이 포식자의 강력한 가족 만들기! 당신의 팩의 모든 늑대는 이제 훨씬 더 몰입 형 게임 플레이를 제공하는 건강, 통계 및 순위를 가지고!\n\n늑대 새끼를 번식\n당신의 아주 자신의 가족을 구축하고 싶으십니까? 당신의 일족의 강력한 구성원으로 성장할 것입니다 늑대 새끼 새끼를 낳! 당신의 입에서 그들을 다니는 심지어 당신의 강아지로의 덴 주위를 실행!\n\n당신의 늑대를 사용자 정의\n처음으로 이제까지 당신의 늑대의 이름, 성별, 모피 패턴을 선택, 심지어 당신의 꿈의 팩을 만들기 위해 그들에게 무지개의 색을 착색! 늑대 같은 기술력 과시 영웅 모피의 잠금을 해제 알파 상태에 도달!\n\n당신의 늑대 레벨 업\n경험을 확보하고 늑대의 통계를 업그레이드하기 위해, 자신의 건강과 공격 데미지를 증가 포인트를 적립하기 위해 늑대를 레벨 업하고 팩의 크기를 증가!\n\n스탯 포인트를 적립\n스탯 포인트는, 당신의 늑대의 힘, 민첩, 지능을 활력을 강화하는 데 사용할 수 있습니다. 각 통계는 그것의 각각의 건강, 크리티컬 공격 확률, 실행 속도 등의 특성, 그리고 훨씬 더에 보너스의를 제공합니다!\n\n업그레이드 버프\n버프 포인트가 활성화되면 당신의 늑대 주변에 임시 합계 밀어주는 오라를 만들려면 하울과 으르렁 버프를 업그레이드 할 수 있습니다!\n\n잠금 해제 스킬\n스킬 포인트는 잠금을 해제하고 늑대에 대한 특별한 능력을 업그레이드 할 수 있습니다. 치명적인 손상 오버 타임 공격을 최대한 발휘하거나 강력한 치유 될 \"당신의 상처를 핥아\"에 투자하는 \"나쁜 런지를\"업그레이드!\n\n래그 돌 물리\n당신이 당신의 서재에 다시 운반로의 Ragdoll 물리학은 당신의 입에서 먹이 매달려합니다! 더 큰 먹이의 시체 주위에 당신의 턱을 클램프 우을 외딴 지역으로 드래그!\n\n다량 사실적인 3D 환경\n우리가 지금까지 만든 가장 큰 환경을 지배! 그래서 큰 우리는 당신의 늑대가 살고위한 세 가지 고유 한 굴을 만들 수 있었다!\n\n동적 날씨와 낮 / 밤주기\n독특한 폭풍, 구름, 그리고 하늘의 움직임과 절차 날씨 시스템.\n\n25 종의 고유\n야생 동물의 대규모 모두 새로운 수집보세요! 여우, 사슴, 악어, 곰, 멧돼지, 뱀, 물고기, 까마귀, 스라소니, 들소, 사슴, 양처럼 물론 늑대의 동물을 사냥! 생물 군계 특정 먹이를 찾기 위해 세계의 먼 구석에 여행!\n\nHD 차세대 그래픽\n진짜 보이는 우뚝 솟은 레드 우드에 두꺼운 모피와 늑대의 날카로운 눈에서 당신은 당신이 게임을하고 있다는 사실조차 잊게됩니다!\n\n선택 사양 혈액 영향\n당신이 연령 또는 부모의 권한이있는 경우, 일부는 전투 잔인성을 추가하기위한 혈액 효과를 켭니다!\n\n글루텐 약속\n우리의 모든 게임으로 당신은 항상 광고 없음 또는 추가 구입 전체 게임을 얻을 것이다!\n\n하나의 지구, 야생 늑대에서 가장 지능적이고 복잡한 포식자 행성의 흥미 진진한 삶을 경험하는 궁극적 인 늑대 시뮬레이터를 다운로드 할 수 있습니다\n\n당신이 늑대로 살고 좋아 했었어 경우에 당신은 우리의 다른 동물 시뮬레이터를 사랑합니다! 우리의 길 잃은 강아지 시뮬레이터를 다운로드하고 당신의 마음에 드는 유형으로 거리에서 야생의 삶을 살고, 스노우 레오파드 (Snow Leopard) 시뮬레이터를 확인하고 높은 산 꼭대기에서 먹이에 덤벼!\n\n우리는 그래서 우리에게 소리를주고 우리가 다음에 재생하려는 알려 더 속편을 만들 계획!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n"
}