{
	"app_link": "https://play.google.com/store/apps/details?id=com.glutenfreegames.ultimateforestsimulator",
	"app_category": "시뮬레이션",
	"app_name": "Ultimate Forest Simulator",
	"app_detail": "Dash into your newest adventure as a ferocious Bear, speedy Rabbit, or a deadly Cougar! Choose from TEN PLAYABLE ANIMALS! Hunt down food in the rocky mountains, raise your family, and unlock exciting new playable animals as you experience life in a beautiful yet dangerous Forest!\n\nDownload the Ultimate Forest Simulator today while it's 50% OFF for a very limited time!\n\nBrand New Features\nREALISTIC SIMULATOR\nYou'll need to maintain your health, hunger, thirst, and energy while ruling over the Forest!\n\nTEN PLAYABLE ANIMALS\nChoose from your favorite species of forest animals in a single game! Become a Bear, Rabbit, Turtle, Cougar, Bat, Deer, Raccoon, Squirrel, Snake, and a Hawk! Each species has their own families, experience, and levels!\n\nDANGEROUS BOSS BATTLES\nTest your skills against SIX thrilling boss battles! A massive tusked beast awaits in the frozen peaks! A legendary reptile awaits you in the coastal caves!\n\nBUILD YOUR FAMILY\nDominate other animals or bring them a treat to recruit them to your family! Customize and play as any animal in your pack and create a powerful family!\n\nRAISE YOUR BABIES\nBreed babies that will grow into powerful members of your family! Care for you babies while they are are young, finding food for them and carrying them in your mouth!\n\nCUSTOMIZE YOUR ANIMAL\nChoose your animal’s name, appearance, skills, and attributes to complement your pack members and become a more powerful group!\n\nLEVEL UP YOUR ANIMAL\nGain experience by catching and eating your prey, escaping predators, caring for your family, and completing missions! Level up your animal to increase their health and attack damage, earn points to upgrade your stats, and increase the size of your pack!\n\nEARN STAT POINTS\nStat Points can be used to provide bonus’s to traits like Health, Critical Attack Chance, Run Speed, and much more! \n\nUPGRADEABLE BUFFS\nBuff Points can be used to upgrade your Hiss and Roar Buffs, which create temporary Stat Boosting auras around your animal when active! \n\nRAGDOLL PHYSICS\nYour prey now realistically dangles from your jaws as you carry them!\n\nDYNAMIC WEATHER, SEASONS AND DAY/NIGHT CYCLE\nProcedural weather system with unique storms, clouds, sun, and stars! And the BRAND NEW changing seasons!\n\nMASSIVE REALISTIC 3D ENVIRONMENT\nExplore a world so big we created TWENTY FOUR unique dens for your animals to live in! Catch salmon from a sparkling river, climb the arctic peaks, and explore the dark caves on the coast!\n\nDOZENS OF ENEMIES\nHunt down animals like deer, rabbit, boar, wolf, crow, snake, fish, duck, raccoon, bat, sheep, lynx, alligator, cougar, squirrel, owl, frog, fox, moose, bear, hawk, skunk and many more!\n\nOPTIONAL BLOOD EFFECTS\nIf you are of age or have your parents permission, turn on the BRAND NEW blood effects for added combat ferocity!\n\nGLUTEN-FREE PROMISE\nWith all of our games you will always get the full game with no ads or additional purchases!\n\nDownload the Ultimate Forest Simulator to transport yourself into a dense wild world with hidden dangers and live the life of your favorite wild animal!\n\nIf you liked living in the Forest then you'll love our other animal simulators! Download our Ultimate Cat Simulator and live as a wild feline in the city, or try the Ultimate Wolf Simulator and howl at the moon with your pack of wolves!\n\nGive us a shout and let us know what you want to play next!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n사나운 곰, 빠른 토끼, 또는 치명적인 쿠거와 같은 새로운 모험에 대시! TEN PLAYABLE 동물 선택! , 바위 산에서 음식을 사냥 당신의 가정을 꾸리기, 당신은 아름다운 아직 위험한 숲에서 생활을 경험으로 흥미로운 새로운 재생 가능한 동물의 잠금을 해제!\n\n그것은 매우 제한된 시간 동안 50 % OFF있는 동안 궁극적 인 숲 시뮬레이터 오늘을 다운로드 할 수 있습니다\n\n브랜드의 새로운 기능\nREALISTIC 시뮬레이터\n숲을 통해 집권하는 동안 당신은 당신의 건강, 배고픔, 갈증, 에너지를 유지해야합니다!\n\nTEN PLAYABLE 동물\n하나의 게임에서 숲 동물의 당신의 마음에 드는 종의 선택! 곰, 토끼, 거북이, 쿠거, 박쥐, 사슴, 너구리, 다람쥐, 뱀, 그리고 호크가 되세요! 각 종은 자신의 가족, 경험, 그리고 레벨이 있습니다!\n\n위험한 보스 전투\nSIX 스릴 넘치는 보스 전투에 대한 실력을 테스트! 대규모 tusked 짐승 얼어 붙은 봉우리에서 기다립니다! 전설 파충류는 해안 동굴에서 당신을 기다립니다!\n\n당신의 가족을 구축\n다른 동물을 지배하거나 가족을 모집하는 그들에게 치료를 가져와! 사용자 정의하고 팩에 어떤 동물로 재생하고 강력한 가족을 만들!\n\n당신의 아기를 RAISE\n가족의 강력한 구성원으로 성장할 것입니다 아기를 낳을! 그들은 어린 동안 그들을 위해 음식을 찾아 입에서 그들을 들고, 당신 아기를 돌보는!\n\n당신의 동물을 사용자 정의\n당신의 동물의 이름, 외모, 능력을 선택하고 팩 회원을 보완하고보다 강력한 그룹이 될 속성!\n\n당신의 동물을 레벨 업\n잡기와 먹이를 먹고, 가족을 돌보는, 포식자를 탈출하고, 미션을 완료하여 경험을 얻을! 자신의 건강과 공격 데미지를 증가 통계를 업그레이드 포인트를 적립하고 팩의 크기를 증가하기 위해 동물을 레벨 업!\n\nSTAT 포인트를 적립\n스탯 포인트는 보너스의 건강, 크리티컬 공격 확률, 실행 속도 등의 특성에, 그리고 훨씬 더를 제공 할 수 있습니다!\n\n업그레이드 버프\n버프 포인트 임시 합계 활성화하여 동물의 주위에 오라을 증폭를 만들려면 히스과 포효 버프를 업그레이드 할 수 있습니다!\n\n래그 돌 피직스\n당신이 그들을 수행으로 당신의 먹이 이제 현실적으로 당신의 턱에서 매 단다!\n\nDYNAMIC 날씨, 계절과 낮 / 밤주기\n독특한 폭풍, 구름, 태양 및 별 절차 날씨 시스템! 그리고 BRAND NEW 계절을 변경!\n\n대규모 사실적인 3D 환경\n우리는 당신의 동물에 거주 할 TWENTY FOUR 고유 한 굴을 만들어 너무 큰 세계를 탐험! , 반짝 강에서 연어를 잡아 북극 피크를 등반하고, 해안에 어두운 동굴을 탐험!\n\n적을 수십\n사슴, 토끼, 멧돼지, 늑대, 까마귀, 뱀, 물고기, 오리, 너구리, 박쥐, 양, 살쾡이, 악어, 퓨마, 다람쥐, 부엉이, 개구리, 여우, 사슴, 곰, 매, 스컹크 더 많은 같은 동물을 사냥 !\n\n선택 사양 혈액 영향\n당신이 연령 또는 부모의 권한이있는 경우, 추가 전투 잔인성에 대한 BRAND NEW 혈액 효과를 켜십시오!\n\n글루텐 무료 PROMISE\n우리의 모든 게임을 통해 당신은 항상 어떤 광고 또는 추가 구매와 전체 게임을 얻을 것이다!\n\n숨겨진 위험과 조밀 한 야생의 세계에 자신을 수송하고 좋아하는 야생 동물의 삶을 궁극적 인 숲 시뮬레이터를 다운로드 할 수 있습니다\n\n당신이 숲에 살고 좋아 했었어 경우에 당신은 우리의 다른 동물 시뮬레이터를 사랑합니다! 우리의 궁극적 인 고양이 시뮬레이터를 다운로드 및 도시에서 야생 고양이로 살고, 또는 늑대의 당신의 팩이 달의 궁극적 인 늑대 시뮬레이터와 울을 시도!\n\n우리에게 소리를주고 우리가 다음에 재생하려는 알고하자!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n"
}