{
	"app_link": "https://play.google.com/store/apps/details?id=com.kaigan.simulacra",
	"app_category": "시뮬레이션",
	"app_name": "SIMULACRA - Found phone horror mystery",
	"app_detail": "\"Simulacra expands upon its predecessor, Sara is Missing, experimenting even further with unsettling horror. And it succeeds.\"\n9/10 - Pocket Gamer\n\n“WINNER, Excellence in Storytelling” - International Mobile Game Awards SEA\n“NOMINATED, Most Innovative Game” - Indie Prize Kyiv 2017\n\nYou found the lost phone of a woman named Anna. In it, you see a desperate cry for help in the form of a video message. The phone behaves strangely as you dive deeper into it. You talk to her friends and they have no idea where she is. Her texts, emails and photo gallery provides fragments of information as the mystery deepens. It's up to you to piece it together.\n\nAbout the Game\n\nSIMULACRA is a realistic “found phone” horror game that takes place entirely on the screen of a mobile phone. A voyeuristic experience that combines of point and click adventure games, found footage videos and fully realised phone apps. \n\nFeatures:\n\n- Explore a fully realised world through a simulated phone.\n- Solve the mystery using through popular phone apps.\n- An expansive narrative with hours of gameplay that leads to 5 possible endings.\n- Filmed with live actors and an extensive VO cast.\n- Solve the recurring image and text decryption puzzles to learn more about Anna’s story.\n\"시뮬라크르는 그 이전에, 사라, 누락 불안 공포 더욱 실험하고 확장한다. 그리고 그것은 성공합니다.\"\n9/10 - 포켓 게이머\n\n\"WINNER, 스토리 텔링 우수\"- 국제 모바일 게임 어워드 SEA\n\"지명, 가장 혁신적인 게임\"- 2017 인디 수상 키예프\n\n당신은 안나라는 여자의 잃어버린 휴대폰을 찾아 냈다. 그것은, 당신은 비디오 메시지의 형태로 도움을 필사적 인 외침을 참조하십시오. 당신이 그것을 더 깊이 잠수로 전화가 이상하게 동작합니다. 당신은 그녀의 친구에게 이야기하고 그녀가 아무 생각이 없습니다. 수수께끼가 깊어로 그녀의 텍스트, 이메일, 사진 갤러리 정보의 조각을 제공합니다. 그것은 그것을 함께 조각 당신에게 달려 있습니다.\n\n게임 소개\n\n시뮬라크르 휴대 전화의 화면에 전적으로 일어나는 현실 \"발견 전화\"공포 게임이다. 모험 게임을 점의 결합을 클릭 관음증 경험, 영상 비디오와 완전히 실현 전화 응용 프로그램을 발견했다.\n\n풍모:\n\n- 시뮬레이션 전화를 통해 완전히 실현 세계를 탐험.\n- 대중적인 전화 응용 프로그램을 사용하여 수수께끼를 해결합니다.\n- 5 개 엔딩 리드 플레이 시간을 가진 넓은 이야기.\n- 실제 배우와 광범위한 VO 캐스트와 함께 촬영 해.\n- 안나의 이야기에 대한 자세한 내용은 반복 이미지와 텍스트 암호 해독 퍼즐을 해결.\n"
}