{
	"app_link": "https://play.google.com/store/apps/details?id=com.jundroo.simplerockets",
	"app_category": "시뮬레이션",
	"app_name": "SimpleRockets",
	"app_detail": "Design your own rocket ships. Blast off into space. Explore the solar system. See if you have what it takes to be a rocket scientist.\n\nCREATE\nChoose and connect parts together to build rocket ships. You can choose from a variety of rocket engines, fuel tanks, and other gizmos. You can even build rovers with powered wheels. You are only limited by your imagination.\n\nEXPLORE\nBlast off from any planet you want. You can fly through the intense atmosphere of Venus, or you can take advantage of the low gravity of Mercury. Whip around the sun and launch yourself out to the far reaches of the solar system.\n\nCHALLENGES\nSeveral challenges are built into the game so you can compete to see who can go the fastest, fly the farthest, orbit with the least amount of fuel, land on the moon, and so much more.\n\nROCKET SCIENCE\nKepler wrote the equations 400 years ago, and SimpleRockets uses those equations to model extremely realistic orbital physics. Players will learn about rocket science and astrodynamics while they are having a blast exploring the solar system. This makes SimpleRockets ideal for the classroom, or as a healthy alternative to the barrage of brainless games available on the App Store.\n자신의 로켓을 디자인합니다. 우주로 폭발. 태양계를 탐험 해보세요. 당신이 로켓 과학자가 될 자질이있는 경우를 참조하십시오.\n\n몹시 떠들어 대다\n선택하고 로켓을 구축하기 위해 함께 부품을 연결합니다. 당신은 로켓 엔진, 연료 탱크 및 기타 간단한 장치의 다양한 선택할 수 있습니다. 당신은 전원 바퀴 탐사선을 구축 할 수 있습니다. 당신은 당신의 상상력에 의해 제한됩니다.\n\nEXPLORE\n당신이 원하는 어떤 행성에서 떨어져 폭발. 당신은 비너스의 강렬한 분위기를 비행 할 수있다, 또는 당신은 수은의 낮은 중력을 이용할 수 있습니다. 태양 주위를 채찍과 태양계의 먼 도달에 자신을 실행합니다.\n\n도전\n당신이 훨씬 더, 가장 빠르게 갈 수있는 사람을보고 경쟁 멀리 비행, 달에 적어도 연료의 양, 토지와 궤도, 수 있도록 여러 가지 도전 과제는 게임에 내장되어 있습니다.\n\n로켓 과학\n케플러 400 년 전 방정식을 쓰고, SimpleRockets 매우 사실적인 궤도 물리학을 모델로 그 방정식을 사용합니다. 플레이어는 로켓 과학 그들은 태양계를 탐험 폭발 발생하는 동안 astrodynamics에 대해 배우게됩니다. 이 교실에 대한 SimpleRockets 이상적이다, 또는 앱 스토어에서 사용 가능한 머리가 나쁜 게임의 공세에 건강한 대안으로.\n"
}