{
	"app_link": "https://play.google.com/store/apps/details?id=com.glutenfreegames.catsimulatortwo",
	"app_category": "시뮬레이션",
	"app_name": "Ultimate Cat Simulator",
	"app_detail": "Pounce into a brand new adventure as a graceful Cat! Hunt down food and find your place in a massive realistic world! Survive on the streets of a busy city, get adopted and be a house cat, and raise your family as you experience the thrilling life of a cat!\n\nDownload the Ultimate Cat Simulator today while it's 50% OFF for a very limited time!\n\nBrand New Features\nREALISTIC SIMULATOR\nYou'll need to maintain your health, hunger, thirst, and energy while exploring city streets and vast forests!\n\nDANGEROUS BOSS BATTLES\nTest your skills against SIX thrilling boss battles! A rabid neighborhood foe patrols the streets looking for a fight! A oversized rodent lurks around every corner in the sewers ready to defend his territory!\n\nBUILD YOUR PACK\nDominate other cats or bring them a treat to recruit them to your family! Customize and play as any cat in your pack and create a powerful family!\n\nRAISE YOUR KITTENS\nRaise babies that will grow into powerful members of your family! Care for you kittens while they are are young, finding food for them and carrying them in your mouth!\n\nCUSTOMIZE YOUR CATS\nChoose your animal’s name, appearance, skills, and attributes to complement your pack members and become a more powerful group!\n\nLEVEL UP YOUR KITTY\nGain experience by catching and eating your prey, caring for your family, and completing missions! Level up your kitty to increase their health and attack damage, earn points to upgrade your stats, and increase the size of your pack!\n\nEARN STAT POINTS\nStat Points can be used to provide bonus’s to traits like Health, Critical Attack Chance, Run Speed, and much more! \n\nUPGRADEABLE BUFFS\nBuff Points can be used to upgrade your Meow and Hiss Buffs, which create temporary Stat Boosting auras around your cat when active! \n\nRAGDOLL PHYSICS\nYour prey now realistically dangles from your jaws as you carry them!\n\nDYNAMIC WEATHER, SEASONS AND DAY/NIGHT CYCLE\nProcedural weather system with unique storms, clouds, sun, stars and changing seasons!\n\nMASSIVE REALISTIC 3D ENVIRONMENT\nExplore a massive world with a wild forest, a rocky mountainous island, dark and dirty sewers, peaceful neighborhoods and a busting city!\n\nDOZENS OF ENEMIES\nHunt down animals like squirrels, rabbits, mice, deer, birds, crab, fish, raccoon, fox, cats, dogs, rats, lizards and many more! Become a house cat and get fed by your owner!\n\nOPTIONAL BLOOD EFFECTS\nIf you are of age or have your parents permission, turn on the BRAND NEW blood effects for added combat ferocity!\n\nGLUTEN-FREE PROMISE\nWith all of our games you will always get the full game with no ads or additional purchases!\n\nDownload the Ultimate Cat Simulator and live the thrilling life of an adorable and graceful kitty!\n\nIf you liked living as a Cat then you'll love our other animal simulators! Download our Ultimate Bird Simulator and live wild and free in the sky, or try the Ultimate Fox Simulator and raid the farm for a tasty chicken!\n\nGive us a shout and let us know what you want to play next!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n우아한 고양이와 같은 새로운 모험에 덤벼! 음식을 사냥하고 거대한 현실 세계에서 장소를 찾을! 채용 얻을 바쁜 도시의 거리에서 생존과 집 고양이, 그리고 당신이 고양이의 스릴 넘치는 생활을 경험으로 당신의 가정을 꾸리기!\n\n그것은 매우 제한된 시간 동안 50 % OFF있는 동안 궁극적 인 고양이 시뮬레이터 오늘을 다운로드 할 수 있습니다\n\n브랜드의 새로운 기능\nREALISTIC 시뮬레이터\n당신은 도시의 거리와 광대 한 숲을 탐험하는 동안 당신의 건강, 배고픔, 갈증, 에너지를 유지해야합니다!\n\n위험한 보스 전투\nSIX 스릴 넘치는 보스 전투에 대한 실력을 테스트! 공수병에 걸린 이웃 적 순찰는 거리 싸움을 찾고! 대형 설치류는 자신의 영토를 방어 할 준비가 하수구의 모든 모퉁이에 숨어!\n\n당신의 팩을 구축\n다른 고양이를 지배하거나 가족을 모집하는 그들에게 치료를 가져와! 사용자 정의하고 팩에 어떤 고양이로 재생하고 강력한 가족을 만들!\n\n당신의 새끼 고양이를 제기\n가족의 강력한 구성원으로 성장할 것 아기를 올립니다! 그들은 어린 동안 그들을 위해 음식을 찾아 입에서 그들을 들고 당신 고양이에 대한 관심!\n\n당신의 CATS를 사용자 정의\n당신의 동물의 이름, 외모, 능력을 선택하고 팩 회원을 보완하고보다 강력한 그룹이 될 속성!\n\n당신의 KITTY 레벨 업\n잡기과 당신의 가족을 돌보는, 당신의 먹이를 먹고,하고 임무를 완료하여 경험을 얻을! 자신의 건강과 공격 데미지를 증가 통계를 업그레이드 포인트를 적립하고 팩의 크기를 증가 당신의 고양이를 레벨 업!\n\nSTAT 포인트를 적립\n스탯 포인트는 보너스의 건강, 크리티컬 공격 확률, 실행 속도 등의 특성에, 그리고 훨씬 더를 제공 할 수 있습니다!\n\n업그레이드 버프\n버프 포인트 때 활성화 고양이 주위에 임시 합계 밀어주는 오라를 만들려면 야옹과 히스 버프를 업그레이드 할 수 있습니다!\n\n래그 돌 피직스\n당신이 그들을 수행으로 당신의 먹이 이제 현실적으로 당신의 턱에서 매 단다!\n\nDYNAMIC 날씨, 계절과 낮 / 밤주기\n독특한 폭풍, 구름, 태양, 별, 계절의 변화와 절차 날씨 시스템!\n\n대규모 사실적인 3D 환경\n야생 숲, 바위 산이 섬, 어둡고 더러운 하수구, 평화로운 지역 및 파열 도시와 거대한 세계를 탐험!\n\n적을 수십\n다람쥐, 토끼, 쥐, 사슴, 새, 게, 물고기, 너구리, 여우, 고양이, 개, 쥐, 도마뱀 그리고 더 많은 같은 동물을 사냥! 집 고양이가되어 당신의 소유자에 의해 공급받을!\n\n선택 사양 혈액 영향\n당신이 연령 또는 부모의 권한이있는 경우, 추가 전투 잔인성에 대한 BRAND NEW 혈액 효과를 켜십시오!\n\n글루텐 무료 PROMISE\n우리의 모든 게임을 통해 당신은 항상 어떤 광고 또는 추가 구매와 전체 게임을 얻을 것이다!\n\n궁극적 인 고양이 시뮬레이터를 다운로드하고 사랑스러운 우아한 키티의 스릴 넘치는 삶을 살!\n\n당신이 고양이로 사는 좋아 했었어 경우에 당신은 우리의 다른 동물 시뮬레이터를 사랑합니다! 우리의 궁극적 인 새 시뮬레이터를 다운로드하고 하늘에서 야생 및 무료 라이브, 또는 궁극적 인 폭스 시뮬레이터를 시도하고 맛있는 치킨의 농장을 습격!\n\n우리에게 소리를주고 우리가 다음에 재생하려는 알고하자!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n"
}