{
	"app_link": "https://play.google.com/store/apps/details?id=com.glutenfreegames.foxsimulatortwo",
	"app_category": "시뮬레이션",
	"app_name": "Ultimate Fox Simulator",
	"app_detail": "Dash into a brand new adventure as a wild Fox! For the first time ever, choose from THREE PLAYABLE FOXES! Hunt down food in the forest, raise a family of foxes, and raid the village’s farms for berries and tasty livestock like goat, chicken, sheep and pigs!\n\nDownload the Ultimate Fox Simulator today while it's 50% OFF for a very limited time!\n\nBrand New Features\nREALISTIC SIMULATOR\nYou'll need to maintain your health, hunger, thirst, and energy while ruling over your fox's wild territory!\n\nTHREE PLAYABLE FOXES\nChoose from your favorite species of foxes in a single game! Brave the wintery mountains as a fluffy Arctic Fox, survive the harsh desert as a Fennec Fox, or explore a beautiful forest as a Red Fox! Each species has their own families, experience, and levels!\n\nDANGEROUS BOSS BATTLES\nTest your skills against FIVE thrilling boss battles! A massive arachnid hides beneath the sands of the desert! A legendary animal awaits you at the edges of the forest and will push your skills to their limits!\n\nBUILD YOUR PACK\nDominate other foxes or bring them a treat to recruit them to your family! Customize and play as any Fox in your pack and create a powerful family of predators!\n\nRAISE YOUR CUBS\nBreed baby foxes that will grow into powerful members of your pack! Care for you babies while they are are young, hunting food for them and carrying them in your mouth!\n\nCUSTOMIZE YOUR FOXES\nChoose your fox's name, appearance, skills, and attributes to complement your pack members and become a more powerful group!\n\nLEVEL UP YOUR FOXES\nGain experience by catching and eating your prey, caring for your family, and completing missions! Level up your foxes to increase their health and attack damage, earn points to upgrade your fox’s stats, and increase the size of your pack!\n\nEARN STAT POINTS\nStat Points can be used to provide bonus’s to traits like Health, Critical Attack Chance, Run Speed, and much more! \n\nUPGRADEABLE BUFFS\nBuff Points can be used to upgrade your Bark and Growl Buffs, which create temporary Stat Boosting auras around your fox when active! \n\nRAGDOLL PHYSICS\nYour prey now realistically dangles from your jaws as you carry them!\n\nDYNAMIC WEATHER, SEASONS AND DAY/NIGHT CYCLE\nProcedural weather system with unique storms, clouds, sun, and stars! And the BRAND NEW changing seasons turn leaves and grass from summer green to fall red as you play!\n\nMASSIVE REALISTIC 3D ENVIRONMENT\nExplore a world so big we created FOUR unique dens for your foxes to live in! Explore snow covered mountains, a dense forest, an arid desert, and even a vibrant farm!\n\nDOZENS OF ENEMIES\nHunt down a huge variety of animals like the Chicken, Mouse, Rat, Raccoon, Sparrow, Pig, Sheep, Scorpion, Rabbit, Goat, Fish, Wolf, Deer, Ibex, Boar, Moose, Skunk, Crocodile, Lizards, Beetles and more!\n\nOPTIONAL BLOOD EFFECTS\nIf you are of age or have your parents permission, turn on the BRAND NEW blood effects for added combat ferocity!\n\nGLUTEN-FREE PROMISE\nWith all of our games you will always get the full game with no ads or additional purchases!\n\nDownload the Ultimate Fox Simulator to transport yourself to the a wild world filled with hidden wonders and live the life of a real Fox!\n\nIf you liked living as a Fox then you'll love our other animal simulators! Download our Ultimate Wolf Simulator and live a wild life in the forest, or turn the Ultimate Dinosaur Simulator and discover a long lost Prehistoric World of Dinosaurs!\n\nGive us a shout and let us know what you want to play next!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n야생 여우 같은 새로운 모험으로 돌진! 사상 처음으로, 세 PLAYABLE 여우에서 선택! 숲에서 음식을 사냥 여우의 가정을 꾸리기, 염소, 닭, 양, 돼지 등의 열매와 맛 가축 마을의 농장을 습격!\n\n그것은 매우 제한된 시간 동안 50 % OFF있는 동안 궁극적 인 폭스 시뮬레이터 오늘을 다운로드 할 수 있습니다\n\n브랜드의 새로운 기능\nREALISTIC 시뮬레이터\n당신의 여우의 야생 영토 지배하는 동안 당신은 당신의 건강, 배고픔, 갈증, 에너지를 유지해야합니다!\n\n세 PLAYABLE 여우\n하나의 게임에서 여우의 좋아하는 종류에서 선택! , 무성한 북극 여우 등이 wintery 산의 메인 페넥 여우 같은 가혹한 사막 생존, 또는 붉은 여우 같은 아름다운 숲을 탐험! 각 종은 자신의 가족, 경험, 그리고 레벨이 있습니다!\n\n위험한 보스 전투\nFIVE 스릴 넘치는 보스 전투에 대한 실력을 테스트! 거대한 거미는 사막의 모래 아래에 숨 깁니다! 전설의 동물은 숲의 가장자리에 당신을 기다립니다하고 자신의 한계에 기술을 밀어 것입니다!\n\n당신의 팩을 구축\n다른 여우를 지배하거나 가족을 모집하는 그들에게 치료를 가져와! 사용자 정의하고 팩에있는 폭스로 플레이 포식자의 강력한 가족을 만들!\n\n당신의 새끼를 제기\n당신의 팩의 강력한 구성원으로 성장할 것 아기 여우 새끼를 낳! 그들은 어린 동안 그들을 위해 음식을 사냥하고 입에서 그들을 들고, 당신 아기를 돌보는!\n\n당신의 여우를 사용자 정의\n당신의 여우의 이름, 외모, 능력을 선택하고 팩 회원을 보완하고 더 강력한 그룹이 될 속성!\n\n당신의 여우 레벨 업\n잡기과 당신의 가족을 돌보는, 당신의 먹이를 먹고,하고 임무를 완료하여 경험을 얻을! 자신의 건강과 공격 데미지를 증가 포인트를 적립하여 여우의 통계를 업그레이드하고 팩의 크기를 증가하기 위해 여우를 레벨 업!\n\nSTAT 포인트를 적립\n스탯 포인트는 보너스의 건강, 크리티컬 공격 확률, 실행 속도 등의 특성에, 그리고 훨씬 더를 제공 할 수 있습니다!\n\n업그레이드 버프\n버프 포인트가 활성화되면 당신의 여우 주위에 임시 합계 밀어주는 오라를 만들려면 껍질과 으르렁 버프를 업그레이드 할 수 있습니다!\n\n래그 돌 피직스\n당신이 그들을 수행으로 당신의 먹이 이제 현실적으로 당신의 턱에서 매 단다!\n\nDYNAMIC 날씨, 계절과 낮 / 밤주기\n독특한 폭풍, 구름, 태양 및 별 절차 날씨 시스템! 그리고 BRAND NEW 계절의 변화는 당신이 연주 붉은 가을에 여름 녹색에서 나뭇잎과 잔디를 돌려!\n\n대규모 사실적인 3D 환경\n우리는 당신의 여우가 살고위한 FOUR 고유 한 굴을 만들어 너무 큰 세계를 탐험! , 울창 한 숲, 건조한 사막, 심지어 활기찬 농장을 눈 덮인 산을 탐험 해보세요!\n\n적을 수십\n닭, 쥐, 쥐, 너구리, 참새, 돼지, 양, 전갈, 토끼, 염​​소, 물고기, 늑대, 사슴, 아이 벡스, 멧돼지, 사슴, 스컹크, 악어, 도마뱀, 딱정벌레 등과 같은 동물의 거대한 다양한 사냥 !\n\n선택 사양 혈액 영향\n당신이 연령 또는 부모의 권한이있는 경우, 추가 전투 잔인성에 대한 BRAND NEW 혈액 효과를 켭니다!\n\n글루텐 무료 PROMISE\n우리의 모든 게임을 통해 당신은 항상 어떤 광고 또는 추가 구매와 전체 게임을 얻을 것이다!\n\n숨겨진 불가사의로 가득 야생의 세계에 자신을 수송 진짜 여우의 삶을 궁극적 인 폭스 시뮬레이터를 다운로드 할 수 있습니다\n\n당신이 여우로 살고 좋아 했었어 경우에 당신은 우리의 다른 동물 시뮬레이터를 사랑합니다! 우리의 궁극적 인 늑대 시뮬레이터를 다운로드하고 숲에서 야생 생활, 또는 궁극적 인 공룡 시뮬레이터를 켜고 공룡의 긴 손실 선사 시대 세계를 발견!\n\n우리에게 소리를주고 우리가 다음에 재생하려는 알고하자!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n"
}