{
	"app_link": "https://play.google.com/store/apps/details?id=com.bowengames.pullingusa2",
	"app_category": "시뮬레이션",
	"app_name": "Pulling USA 2",
	"app_detail": "Take control of your modified truck or tractor in the world's heaviest motorsport competition!\n\nPulling USA 2 gives you the experience of truck and tractor pulling anywhere you go with multiple classes and vehicles. Upgrade your vehicle's engine, supercharger/turbocharger, fuel system and more with the easy to use garage system. Compete across multiple tracks and arenas with different track and weather setups.\n\nAdjust the weights and tire pressure to accommodate the range of track conditions before controlling the throttle and clutch to get your arena shaking machine down the track. Build your RPM, engine temp and boost so you can take off with realistic dirt and smoke effects!\nEnjoy a multitude of camera angles and tilt your device to steer in-bounds. Watch out for blown engines!\nStart your career with either a Work Stock truck or Super Farm tractor as you earn points and cash to unlock more vehicles and tracks.\nChallenge your friends to beat your pull score with a challenge and ranking system.\n\nFeatures include:\n- Realistic trucks and tractors with multiple engine types\n- Setup weights and tire pressure depending on track conditions\n- Change your graphic quality to match device and best visuals\n- Easy to use upgrade system\n- Challenge system \n- Multiple vehicles and classes\n- Multitude of cameras to expand your gameplay\n- Multiple track/arena types\n- Tilt steering\n세계에서 가장 무거운 모터 스포츠 대회에서 수정 된 트럭이나 트랙터를 장악!\n\n미국 2를 당기면 당신에게 어디서나 여러 클래스와 차량으로 이동 당겨 트럭 및 트랙터의 경험을 제공합니다. 차고 시스템을 사용하기 쉬운 차량의 엔진, 과급기 / 터보 차저, 연료 시스템 등을 업그레이드합니다. 여러 트랙과 다른 트랙과 날씨 설정에 경기장에 걸쳐 경쟁.\n\n트랙 위 아래 분야 진탕 기계를 얻을 스로틀 클러치를 제어하기 전에 트랙 조건의 범위를 수용하기 위해 가중치 타이어 압력을 조정한다. 사실적인 먼지와 연기 효과를 벗을 수 있도록 RPM, 엔진 온도와 부스트를 구축!\n카메라 앵글의 군중을 즐길에서-경계를 조종하는 장치를 기울입니다. 불어 엔진 조심!\n당신이 더 많은 차량과 트랙의 잠금을 해제하기 위해 포인트 및 현금을 적립 등의 작업 stock 트럭 또는 슈퍼 농장 트랙터 중 하나에 당신의 경력을 시작합니다.\n도전과 랭킹 시스템으로 풀 점수를 이길 친구를 도전.\n\n특징은 다음과 같습니다 :\n- 여러 엔진 유형 현실적인 트럭과 트랙터\n- 설정 무게와 타이어 압력은 트랙 조건에 따라\n- 장치와 최고의 비주얼에 맞게 그래픽 품질을 변경\n- 쉬운 업그레이드 시스템을 사용하는\n- 챌린지 시스템\n- 여러 차량 및 클래스\n- 카메라의 무리는 게임 플레이를 확장\n- 여러 트랙 / 경기장 유형\n- 틸트 스티어링\n"
}