{
	"app_link": "https://play.google.com/store/apps/details?id=com.AbyteEntertainment.DealersLifeFull",
	"app_category": "시뮬레이션",
	"app_name": "Dealer’s Life - Pawn Shop Tycoon",
	"app_detail": "Dealer's Life is a funny tycoon game where you manage your own pawn shop. Haggle with infinite generated customers to buy and sell infinite generated items!\nHave fun for hours and use all your negotiation, psychology and management skills to create your pawn empire! Thanks to procedural generation, special characters and random events you’ll never know what’s coming next!\n\nDealer’s Life main features:\n•  Infinite items to buy and sell, all procedurally generated, with fake and counterfeit items to avoid (or exploit!)\n•  Infinite customers to haggle with, each with his own personality and appearance, all procedurally generated. Will you manage to recognize their personality only by looking at them?\n•  The most technically advanced negotiation engine you’ve ever seen\n•  Be the smartest and quickest bidder and beat your rivals to buy prestigious items in exciting auctions!\n•  Customize your character’s skills and play different games depending on what you decide to increase, finding the game style that suits you most\n•  Manage your pawn shop’s features: keep track of your inventory, position in town, maximum number of customers per day and many more\n•  Hire employees to help you with your job: search for the best experts, restorers, profilers, analysts, clerks and many others. Buy, repair, estimate and resell for huge gain!\n•  Random events, recurrent characters and different game endings will make every game a unique experience!\n•  Lots of humour and quotes from cult movies and videogames\n\nThousands of unique customers, with unique behaviors and traits: they all behave differently during negotiations according to their unique psychological traits which are reflected on their appearance. It’s up to you, with the help of your character Insight skill, to understand who you have in front of you, how to treat them, when to push and when you will have to just accept their offer.\n\nTry to amass enough money to transfer to a new pawn shop with a better look and better city placement: your daily number of customers will surely grow! And keep your inventory full of items, collecting legendary items to attract even more customers!\n\nFight the market to become the best trader out there and live the ultimate pawn shop experience with Dealer’s Life!\n\n★ This version has the following bonus content:\n•  Play with no mandatory ads and offline\n•  Grand Master fame level unlocked\n•  Storage auctions, the best way to find lots of hidden treasures\n•  The Forger, a shady employee who forges items greatly increasing their value\n•  A whole new and exclusive district with four new luxury shops, including the White House!\n•  Double cash and an exclusive legendary item at the beginning of every new game ★\n\nWe are constantly improving the game, if you have any feedback about the game, your experience or anything else have a look at our Roadmap ( https://trello.com/b/nAAmRDHM ) and contact us through our social media pages:\n•  Facebook: https://www.facebook.com/DealersLife\n•  Twitter: https://twitter.com/DealersLife\n\nThis game contains advertising for some third parties which will redirect you to a third-party site. You can disable your device’s ad identifier being used for interest-based advertising in the settings menu of your device. This option can be found in the Settings app > Accounts (Personal) > Google > Ads (Settings and Privacy) > Opt out of interest-based ads.\nDealer 's Life는 자신이 전당포를 관리하는 재미있는 재벌 게임입니다. 무한한 생성 된 고객이 무한히 생성 된 아이템을 사고 파는 거지!\n몇 시간 동안 재미있게 지내고 모든 협상, 심리학 및 관리 기술을 사용하여 폰 제국을 만드십시오! 프로 시저 생성, 특수 문자 및 임의 이벤트 덕분에 다음에 무엇이 올지 알 수 없습니다!\n\nDealer 's Life의 주요 기능 :\n& # 8226; & # 8195; 구매 및 판매 할 무한한 상품 (모든 절차 적으로 생성됨)을 피하기 위해 가짜 및 위조 상품으로\n& # 8226; & # 8195; 무한한 고객은 자신의 개성과 외모를 가진 사람들과 입씨름을하며 모두 절차 적으로 생성됩니다. 당신은 그들을 보아서 만 개성을 인식 할 수 있습니까?\n& # 8226; & # 8195; 가장 기술적으로 진보 된 협상 엔진\n& # 8226; & # 8195; 가장 똑똑하고 빠른 입찰자가되고 흥미 진진한 경매에서 권위있는 상품을 구매하기 위해 경쟁자를 이길 수 있습니다!\n& # 8226; & # 8195; 증가하기로 결정한 것에 따라 캐릭터의 기술을 사용자 정의하고 다양한 게임을 즐기고 가장 적합한 게임 스타일을 찾습니다.\n& # 8226; & # 8195; 전당포 기능 관리 : 인벤토리를 추적하고 마을 위치를 지정하며 하루 최대 고객 수 등을 관리하십시오.\n& # 8226; & # 8195; 최고의 전문가, 복원 자, 프로파일 러, 분석가, 사무원 및 기타 여러 사람들을 검색하여 직무에 도움이되는 직원을 고용하십시오. 엄청난 이득을 위해 구입, 수리, 견적 및 재판매!\n& # 8226; & # 8195; 임의의 이벤트, 반복되는 캐릭터 및 다른 게임 엔딩은 모든 게임을 독특한 경험으로 만듭니다!\n& # 8226; & # 8195; 컬트 영화 및 비디오 게임에서 유머와 인용문이 많이 있습니다.\n\n고유 한 행동과 특성을 지닌 수천 명의 독창적 인 고객 : 외모에 반영되는 독특한 심리적 특성에 따라 협상 중에 다르게 행동합니다. 성격 통찰력의 도움을 받아 자신의 정체감, 대우 방법, 밀 때 및 자신의 제안을 수락해야 할 때를 이해하는 것은 전적으로 자신의 몫입니다.\n\n보다 나은 외관과 더 나은 도시 배치로 새로운 전당포로 이전 할 수있는 충분한 돈을 모으십시오. 매일 고객 수가 늘어날 것입니다! 인벤토리를 품목으로 가득 채워 더 많은 고객을 유치 할 수있는 전설적인 품목을 수집하십시오!\n\nDealer 's Life를 통해 최상의 상인이되고 최고의 전당포 경험을 살 수있는 시장을 위해 싸워라!\n\n★이 버전에는 다음과 같은 보너스 콘텐츠가 있습니다 :\n& # 8226; & # 8195; 필수 광고 및 오프라인 광고없이 플레이하십시오.\n& # 8226; & # 8195; 웅대 한 명성은 자물쇠로 열었다\n& # 8226; & # 8195; 저장 경매, 숨겨진 보물을 많이 찾을 수있는 가장 좋은 방법\n& # 8226; & # 8195; 항목을 크게 늘리며 가치를 높이는 그늘진 직원 인 Forger\n& # 8226; & # 8195; 백악관을 포함한 4 개의 새로운 호화로운 상점이있는 완전히 새롭고 독점적 인 지구!\n& # 8226; & # 8195; 새로운 게임이 시작될 때마다 두 배의 현금과 독점적 인 전설적인 아이템 ★\n\n우리는 지속적으로 게임을 개선하고 있습니다. 게임에 대한 피드백이 있거나 경험이나 다른 것이 있다면 로드맵 (https://trello.com/b/nAAmRDHM)을보고 소셜 미디어 페이지를 통해 문의하십시오.\n& # 8226; & # 8195; Facebook : https://www.facebook.com/DealersLife\n& # 8226; & # 8195; Twitter : https://twitter.com/DealersLife\n\n이 게임에는 타사 사이트로 리디렉션되는 타사 광고가 포함되어 있습니다. 기기의 설정 메뉴에서 관심 기반 광고에 사용되는 기기의 광고 식별자를 사용 중지 할 수 있습니다. 이 옵션은 설정 앱> 계정 (개인)> Google> 광고 (설정 및 개인 정보 보호)> 관심 기반 광고 선택 해제에서 찾을 수 있습니다.\n"
}