{
	"app_link": "https://play.google.com/store/apps/details?id=com.glutenfreegames.lionsimulatortwo",
	"app_category": "시뮬레이션",
	"app_name": "Ultimate Lion Simulator",
	"app_detail": "Jump into a brand new adventure as a ferocious Lion! Brave a dangerous new world to claim your place at the top of the food chain! Recruit, raise, and customize your lions, hunt down prey to feed your pride, and battle for your life against fierce bosses like the deadly trio of Hyenas!\n\nDownload the Ultimate Lion Simulator today while it's 50% OFF for a very limited time!\n\nBrand New Features\nREALISTIC SIMULATOR\nYou'll need to maintain your health, hunger, thirst, and energy if you're going to survive in the wilderness!\n\nEPIC FIGHTS\nWield razor sharp claws and a spine-tingling roar to strike fear into the heart of your foes! Deliver the killing blow by leaping through the air, hitting critical touch-based targets, and pouncing on your enemy! New touch-based commands let you order your pride to surround and attack enemies! Hunt at night with the new Night Vision!\n\nBUILD YOUR LION PRIDE\nDominate other lions and recruit them to your pride! Play as any lion in your pride and create a powerful family of predators! Every lion now has health, stats, and rankings providing significantly more immersive gameplay!\n\nRAISE LION CUBS\nBreed baby lion cubs that will grow into powerful members of your pride! Carry them around in your mouth and even play as them to hunt tiny critters!\n\nCUSTOMIZE YOUR LIONS\nChoose your lion's name, gender, fur pattern, and even tint them any color of the rainbow to make the pride of your dreams! Reach Alpha status to unlock the heroic furs that show off your prowess as a lion!\n\nLEVEL UP YOUR LIONS\nGain experience by defeating dangerous enemies, scavenging carcasses, and completing missions! Level up your lions to increase their health and attack damage, earn points to upgrade your lion’s statistics, and increase the size of your pride!\n\nEARN STAT POINTS\nStat Points can be used to provide bonus’s to traits like Health, Critical Attack Chance, Run Speed, and much more! \n\nUPGRADEABLE BUFFS\nBuff Points can be used to upgrade your Roar and Growl Buffs, which create temporary Stat Boosting auras around your lion when active! \n\nUNLOCKABLE SKILLS\nSkill Points unlock and upgrade special abilities for your lions. Upgrade “Enhanced Senses” to go into a rage mode that doubles run and attack speed!\n\nRAGDOLL PHYSICS\nYour prey now realistically dangles from your mouth as you carry them! Clamp your jaws around the carcass of larger prey and drag them into a secluded area to chow down!\n\nDYNAMIC WEATHER AND DAY/NIGHT CYCLE\nProcedural weather system with unique storms, clouds, sunrise, sunset and celestial movement!\n\nMASSIVE REALISTIC 3D ENVIRONMENT\nRule over an environment so big we had to create three unique dens for your lions to live in! Track your prey down in the vast grassy plains of the Golden Savannah, brave the dangerous Elephant Boneyard, or explore the rocky hills of the Stone Oasis!\n\n25 UNIQUE SPECIES\nHunt down animals like hyena, gazelle, impala, elephant, rhinoceros, snake, fish, flamingo, stork, mice, rat, crocodile, african dog, rabbit, water buffalo, wildebeest, giraffe, cheetah and of course lion!\n\nHD NEXT-GEN GRAPHICS\nFrom the thick mane and piercing eyes of your lion to the decaying bones of the Elephant Boneyard, everything looks so real you will forget you’re playing a game!\n\nOPTIONAL BLOOD EFFECTS\nIf you are of age or have your parents permission, turn on the BRAND NEW blood effects for added combat ferocity!\n\nGLUTEN-FREE PROMISE\nWith all of our games you will always get the full game with no ads or additional purchases!\n\nDownload the Ultimate Lion Simulator to experience the exciting life of the most dominant predator in the Animal Kingdom, the fierce Lion!\n\nIf you liked living as a Lion then you'll love our other animal simulators! Download our Ultimate Wolf Simulator and live a wild life in the forest, check out the Stray Cat Simulator and raise kittens in a crowded city!\n\nGive us a shout and let us know what you want to play next!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n사나운 사자와 같은 새로운 모험에 뛰어! 먹이 사슬의 상단에 당신의 장소 항에 위험한 새로운 세계를 멋진! 채용은 인상하고 사자를 사용자 정의, 당신의 자부심을 공급하기 위해 먹이를 사냥하고, 하이에나의 치명적인 트리오 같은 치열한 보스에 대한 당신의 인생에 대한 전투!\n\n그것은 매우 제한된 시간 동안 50 % OFF있는 동안 궁극적 인 사자 시뮬레이터 오늘을 다운로드 할 수 있습니다\n\n브랜드의 새로운 기능\n현실주의 시뮬레이터\n당신이 광야에서 살아남을려고하는 경우에 당신은 당신의 건강, 굶주림, 갈증, 에너지를 유지해야합니다!\n\nEPIC 싸움\n날카로운 발톱과 원수의 마음에 두려움을 공격 할 수있는 척추 - 간지 포효 면도칼을 행사! , 공기를 통해 뛰어 중요한 터치 기반의 목표를 타격하고 네 원수에 pouncing에 의해 살해 타격을 제공! 새로운 터치 기반의 명령을 사용하면 둘러싸고 적을 공격하는 당신의 자부심을 주문하자! 새로운 야간 밤에 사냥!\n\n당신의 사자 자부심을 구축\n다른 사자를 지배하고 자존심에 모집! 당신의 자부심에있는 사자로 플레이 포식자의 강력한 가족 만들기! 모든 사자는 이제 훨씬 더 몰입 형 게임 플레이를 제공하는 건강, 통계 및 순위를 가지고!\n\n사자 새끼를 올립니다\n자존심의 강력한 구성원으로 성장할 것 아기 사자 새끼 새끼를 낳! 당신의 입에서 그들을 다니는 그들을 작은 동물을 사냥으로도 플레이!\n\n라이온스을 사용자 정의\n당신의 사자의 이름, 성별, 모피 패턴을 선택하고, 심지어 당신의 꿈의 자부심을 그들에게 무지개의 색을 착색! 사자 같은 용맹 떨어져 보여 영웅 모피의 잠금을 해제 알파 상태에 도달!\n\n라이온스 레벨 업\n위험한 적을 물리 치고 시체를 청소하고, 임무를 완료하여 경험을 얻을! 자신의 건강과 공격 데미지를 증가 포인트를 적립하여 사자의 통계를 업그레이드하고, 자존심의 크기를 증가하기 위해 사자를 레벨 업!\n\n스탯 포인트를 적립\n스탯 포인트는 보너스의 건강, 크리티컬 공격 확률, 실행 속도 등의 특성에, 등을 제공 할 수 있습니다!\n\n업그레이드 버프\n버프 포인트 임시 합계 활성 당신의 사자 주위에 오라를 증폭를 만들려면 포효하고 으르렁 버프를 업그레이드 할 수 있습니다!\n\n잠금 해제 스킬\n스킬 포인트는 잠금을 해제하고 사자에 대한 특별한 능력을 업그레이드 할 수 있습니다. 실행 및 공격 속도를 두 배로 분노 모드로 전환하기 위해 \"향상된 감각을\"업그레이드!\n\n래그 돌 물리\n당신이 그들을 운반로 먹이 이제 현실적으로 입에서 매 단다! 더 큰 먹이의 시체 주위에 당신의 턱을 클램프 우을 외딴 지역으로 드래그!\n\n동적 날씨와 낮 / 밤주기\n독특한 폭풍, 구름, 일출, 일몰과 하늘의 움직임과 절차 날씨 시스템!\n\n다량 사실적인 3D 환경\n우리는 당신의 사자가 살고위한 세 가지 고유 한 굴을 작성했을 정도로 큰 환경을 지배! 골든 사바나의 광대 한 잔디 평야, 용감한 위험 코끼리 폐차장에서 먹이를 추적, 또는 돌 오아시스의 바위 언덕을 탐험!\n\n25 종의 고유\n하이에나, 가젤, 임팔라, 코끼리, 코뿔소, 뱀, 물고기, 플라밍고, 황새, 쥐, 쥐, 악어, 아프리카 개, 토끼, 물소, 누우, 기린, 치타 물론 사자와 같은 동물을 사냥!\n\nHD 차세대 그래픽\n두꺼운 갈기와 코끼리 폐차장의 부패 뼈로 사자의 날카로운 눈에서 모든 것을 당신이 게임을하고 있다는 사실조차 잊게됩니다 진짜 보인다!\n\n선택 사양 혈액 영향\n당신이 연령 또는 부모의 권한이있는 경우, 추가 전투 잔인성에 대한 브랜드의 새로운 혈액 효과를 켭니다!\n\n글루텐 약속\n우리의 모든 게임으로 당신은 항상 광고 없음 또는 추가 구입 전체 게임을 얻을 것이다!\n\n동물의 왕국, 치열한 사자에 가장 지배적 인 육식 동물의 흥미로운 생활을 경험하는 궁극적 인 사자 시뮬레이터를 다운로드 할 수 있습니다\n\n당신이 사자로 살고 좋아 했었어 경우에 당신은 우리의 다른 동물 시뮬레이터를 사랑합니다! 우리의 궁극적 인 늑대 시뮬레이터를 다운로드하고 숲에서 야생의 삶을 살고, 길 잃은 고양이 시뮬레이터를 확인하고 붐비는 도시에서 새끼 고양이를 인상!\n\n우리에게 소리를주고 우리가 다음에 재생하려는 알고하자!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n"
}