{
	"app_link": "https://play.google.com/store/apps/details?id=com.aerofly.aerofly2android",
	"app_category": "시뮬레이션",
	"app_name": "Aerofly 2 Flight Simulator",
	"app_detail": "Aerofly 2 Flight Simulator lets you explore the world of flying in a quality never seen before. Fly a large selection of highly detailed aircrafts with fully animated 3D cockpits in the fantastic region of the San Francisco Bay Area and its surroundings.\n\nAerofly 2 Flight Simulator sets a high value on realistic flight physics, highly detailed aircraft and a stunning, photo realistic, scenery.\nTake your seat in the cockpit and enjoy flying over the famous Golden Gate Bridge or visit Alcatraz Island. Learn the basics of flying with our Flight School or practice landings in various atmospheric conditions using the ILS navigation system.\n\nAt the same time, Aerofly 2 Flight Simulator features an intuitive user interface and requires virtually no training time.\n\n\nFEATURES\n\n• over 70 airports to choose from\n• 6 aircraft included ( F-18, Learjet 45, C172, Baron 58, ASG 29 glider, Pitts S-2B biplane )\n• 11 aircraft available for purchase ( Airbus A320, Airbus A380, B737-500, B747-400, King Air C90 GTx, Aermacchi MB-339, Corsair F4U, Extra 330, Swift S1 glider, P-38 Lightning and Sopwith Camel )\n• Highly detailed and animated 3D cockpits in all aircraft\n• Lighted cockpit at night time\n• Automatic navigation tuning ( ILS, NDB and VOR )\n• Realistic flight physics\n• Sophisticated autopilot\n• Interactive Flight school for learning the basics of flying\n• High resolution aerial images of the San Francisco Bay Area\n• Lighted buildings at night\n• PAPI runway lights\n• Altitude Callouts\n• Over 40000 square miles flyable area\n• Display terrain features like mountains, lakes and cities for easy navigation\n• Adjustable time of day\n• Adjustable wind, thermals and turbulence\n• Replay system\n• Different view modes: Follow, Cockpit, Fly by, Tower, HUD view and many more\n\nThis Flight Simulator will really show you the fascinating world of flying in a quality never seen before.\n\n*** PLEASE NOTE: Due to the highly detailed 3D graphics and cockpits, Aerofly 2 Flight Simulator will run smoothly only on tablets and phones with a powerful graphics processor. ***\n*** PLEASE NOTE: The size of Aerofly 2 Flight Simulator is almost 1,5 GByte. Please ensure you have enough free space on your phone or tablet. ***\nAerofly 2 비행 시뮬레이터는 한 번도 본 적이 품질에 비행의 세계를 탐험 할 수 있습니다. 샌프란시스코 베이 지역과 그 주변의 환상적인 지역에서 완전히 살아 움직이는듯한 3D 조종석이 매우 상세한 항공기의 큰 선택을 비행.\n\nAerofly 2 비행 시뮬레이터는 실제 비행 물리학, 매우 상세한 항공기와 멋진 사진 현실적인, 풍경에 높은 값을 설정합니다.\n조종석에 자리를 가지고 유명한 골든 게이트 브리지를 통해 비행 즐기거나 알카트라즈 섬을 방문하십시오. ILS 네비게이션 시스템을 사용하여 다양한 대기 조건에서 우리의 비행 학교 또는 관행 착륙 비행의 기본 사항을 알아.\n\n동시에, Aerofly 2 비행 시뮬레이터는 직관적 인 사용자 인터페이스를 갖추고 있으며, 사실상 교육 시간을 필요로한다.\n\n\n특징\n\n선택할 수 • 70 개 이상의 공항\n• 6 항공기 포함 (F-18, 중 Learjet 45, C172, 남작 (58), ASG 29 글라이더, 피츠 S-2B 복)\n• 구입 가능 (11) 항공기 (에어 버스 A320, 에어 버스 A380, B737-500, B747-400, 킹 에어 C90 GTX, Aermacchi MB-339, 해적 F4U, 330 추가, 스위프트 (S1) 글라이더, P-38 라이트닝과 Sopwith 낙타)\n모든 항공기 • 매우 상세한 애니메이션 3D 조종석\n• 밤 시간에 조명이 조종석\n• 자동 탐색 튜닝 (ILS, NDB 및 VOR)\n• 현실적인 비행 물리학\n• 정교한 자동 조종 장치\n비행의 기초를 학습 • 대화 형 비행 학교\n샌프란시스코 베이 지역의 • 고해상도 항공 이미지\n밤 • 조명이 건물\n• PAPI 활주로 조명\n• 고도의 설명 선\n• 이상 40000 평방 마일 비행 가능한 지역\n• 쉬운 탐색을위한 산, 호수, 도시와 같은 디스플레이 지형 기능\n• 일의 조정 시간\n• 조정 바람, 기류와 난류\n• 재생 시스템\n• 다른보기 모드 : 플라이,에 의해, 타워, HUD보기 및 더 많은 조종석을 따라\n\n이 비행 시뮬레이터 정말 당신에게 한 번도 본 적이 품질에 비행의 매혹적인 세계를 보여줍니다.\n \n*** 참고 : 인해 매우 상세한 3D 그래픽과 조종실에, Aerofly 2 비행 시뮬레이터는 강력한 그래픽 프로세서와 태블릿 및 휴대폰에서 원활하게 실행됩니다. ***\n***주의 사항 : Aerofly 2 비행 시뮬레이터의 크기는 거의 1.5 기가 바이트입니다. 귀하의 휴대 전화 또는 태블릿에 충분한 여유 공간이 있는지 확인하십시오. ***\n"
}