{
	"app_link": "https://play.google.com/store/apps/details?id=com.pixelberrystudios.choices",
	"app_category": "시뮬레이션",
	"app_name": "Choices: Stories You Play",
	"app_detail": "One choice can change everything! With romance, drama, horror and more, Choices has the best collection of story games in the world!\n✦ Customize your main character\n✦ Fall in love, solve crimes and embark on epic fantasy adventures\n✦ Pick your story from our constantly growing library with weekly chapter updates\n✦ Control what happens next in immersive visual stories!\n\nCurrent stories include:\n\n❖ THE FRESHMAN - Welcome to Hartfeld University! In this college drama, you’ll make new friends for life and find true love romancing your schoolmates. Will you date bookish James, party girl Kaitlyn, football hero Chris... or all three at once?\n\n- Dress your character in fashion-forward outfits for events like a sorority rush.\n- Choose a date for the elegant and romantic Winter Formal.\n\n❖ THE CROWN & THE FLAME - Your enemies stole your kingdom, but now the time has come for you to raise an army, master magic, and reclaim your crown! Assume the role of the hero in this interactive narrative adventure.\n\n- Form alliances and relationships to build your army.\n- Dress in elegant fashions and powerful armor.\n- Crush enemies in an epic battle!\n\n❖ PERFECT MATCH - Sign up for the high-tech matchmaking services of Eros Incorporated, and master the dating game! Create your look, meet your perfect match, and fall in love in this thrilling mystery story!\n\n- Customize your date to be your perfect match.\n- Roleplay as a guy or a girl.\n- Investigate a mystery with twists you won’t see coming!\n\nYou might also love:\n\n❖ BLOODBOUND - You're applying for a job with brilliant CEO billionaire Adrian Raines. Urban fantasy meets romance in this sexy vampire thriller!\n\n❖ HIGH SCHOOL STORY - It's your first day at a new high school! Make friends, find love, and attend the Homecoming dance. Relive your teen years in your very own High School Story!\n\n...PLUS more new stories and chapters EACH WEEK!\n\nFOLLOW CHOICES:\nfacebook.com/ChoicesStoriesYouPlay\ntwitter.com/playchoices\ninstagram.com/choicesgame\n\nChoices is free to play, but you are able to purchase game items with real money. You may limit the ability to make in-app purchases by creating a PIN in the Settings menu from within the Google Play Store.\n\nPRIVACY POLICY & TERMS OF SERVICE\n- Please read our privacy policy at http://www.pixelberrystudios.com/choices-privacy-policy/\n- By playing Choices, you agree to our terms of service http://www.pixelberrystudios.com/choices-terms-of-service\n\nABOUT US\n\nChoices is from the team that has been bringing you narrative games for over a decade. We created the top 25 hit games, Surviving High School and Cause of Death, the first games with episodes, for EA. After leaving EA, our team regrouped as Pixelberry in a small office, set out to continue creating story driven games with heart and launched the two interactive hit games, High School Story and Hollywood U.\n\nOur team has now grown to over a dozen of the most experienced game writers in the industry. In our 10 years of creating story games together, we’ve seen heartbreak, marriages, great adventures, and even Pixelbabies.\n\nStay tuned for more new interactive story games to pick from in Choices!\n\n- The Pixelberry Team\n한 가지 선택으로 모든 것을 바꿀 수 있습니다! 로맨스, 드라마, 공포 등을 통해 선택 사항 은 세계 최고의 스토리 게임 모음을 제공합니다!\n✦ 주인공을 사용자 정의하십시오.\n사랑에 빠지고, 범죄를 해결하고, 서사시적인 환상의 모험에 착수하십시오.\n매주 챕터 업데이트를 통해 지속적으로 성장하는 도서관에서 귀하의 이야기를 선택하십시오.\n몰입 형 시각적 이야기에서 다음에 일어날 일을 통제하십시오!\n\n현재 이야기는 다음과 같습니다 :\n\n❖ 신선함 - Hartfeld University에 오신 것을 환영합니다! 이 대학 드라마에서는 평생 동안 새로운 친구를 사귀고 학교 친구들을 로맨스하는 진정한 사랑을 찾습니다. 제임스, 파티 소녀 Kaitlyn, 축구 영웅 Chris ... 또는 한꺼번에 3 명을 예약 하시겠습니까?\n\n- 여학생 클럽과 같은 행사를 위해 유행에 차질을 가하는 옷차림으로 옷을 입으십시오.\n- 우아하고 낭만적 인 겨울 공식 기념일을 선택하십시오.\n\n크라운 & 불꽃 - 적들이 당신의 왕국을 훔쳤지 만 이제는 군대를 키우고 마법을 습득하고 왕관을 되 찾을 때가되었습니다! 이 대화 형 내러티브 모험에서 영웅의 역할을 가정하십시오.\n\n- 군대를 형성하기 위해 동맹과 관계를 형성하십시오.\n- 우아한 패션과 강력한 갑옷을 입으십시오.\n- 서사적 인 전투에서 적을 부숴 라!\n\n❖ 완료 일치 - Eros Incorporated의 하이테크 매치 메이킹 서비스에 가입하고 데이트 게임을 마스터하십시오! 모양을 만들고 완벽하게 일치하며 스릴있는 신비한 이야기에 사랑에 빠져보세요!\n\n- 완벽하게 일치하는 날짜를 사용자 지정하십시오.\n- 남자 또는 여자로 역할극.\n- 당신이 올 것 같지 않은 비틀기와 함께 수수께끼를 조사하십시오!\n\n다음을 좋아할 수도 있습니다. \n\n❖ BLOODBOUND - 뛰어난 CEO 인 억만 장자 Adrian Raines와 함께 직업을 신청하는 중입니다. 도시 판타지는이 섹시한 뱀파이어 스릴러에서 로맨스를 만난다!\n\n❖ 고교 이야기 - 새로운 고등학교 첫날입니다! 친구를 사귀고 사랑을 찾고 동창회 댄스에 참석하십시오. 자신의 고등학교 이야기에 십대 년을 되찾아주세요!\n\n... 매주 새로운 이야기와 챕터를 추가하십시오! \n\n다음 선택 사항 : \nfacebook.com/ChoiceStoriesYouPlay \ntwitter.com/playchoices \ninstagram.com/choicesgame \n\n선택은 무료이지만 실제 돈으로 게임 아이템을 구매할 수 있습니다. Google Play 스토어의 설정 메뉴에서 PIN을 생성하여 인앱 구매 기능을 제한 할 수 있습니다.\n\n개인 정보 취급 방침 및 서비스 약관\n- 개인 정보 보호 정책 (http://www.pixelberrystudios.com/choices-privacy-policy/)을 읽어주십시오.\n- 선택 사항을 재생하면 Google 서비스 약관 http://www.pixelberrystudios.com/choices-terms-of-service에 동의하게됩니다.\n\n미국 소개 \n\n선택 사항은 10 년 넘게 서사 게임을 가져온 팀의 것입니다. 우리는 EA를 위해 에피소드가있는 첫 번째 게임 인 Surviving High School과 Cause of Death를 만들었습니다. EA를 떠난 후, 우리 팀은 소규모 사무실에서 Pixelberry로 재편성되었으며, 마음으로 스토리 중심 게임을 제작하기 시작했으며, 2 개의 인터랙티브 히트 게임 인 High School Story와 Hollywood U를 런칭했습니다.\n\n우리 팀은 이제 업계에서 가장 경험이 많은 게임 제작자 중 12 명 이상으로 성장했습니다. 스토리 게임을 함께 만드는 10 년 동안 우리는 비탄, 결혼, 위대한 모험, 심지어 Pixelbabies를 보았습니다.\n\nChoices에서 선택하는 더 많은 새로운 쌍방향 스토리 게임을 계속 지켜보십시오!\n\n- Pixelberry 팀 \n"
}