{
	"app_link": "https://play.google.com/store/apps/details?id=com.avelog.mouse",
	"app_category": "시뮬레이션",
	"app_name": "Mouse Simulator",
	"app_detail": "Feel yourself in the skin of a small rodent - mouse!\n- TWO LOCATIONS. Huge Forest and Cottage. Live in your secluded hole in the forest or in the cottage. In the cottage you will have to show all your agility, climb the fabric surfaces, jump from the shelf to the shelf, from furniture to furniture, on the way to the necessary object.\n- A SPOUSE. At level 10, you can find yourself a pair. Walk with your mate, raise her\\him mood and your spouse will help to collect resources.\n- THE BABY. At level 20, you can have a baby. Feed it up, and then teach an independent life, showing how this world works. After which he will stay with you for some time, and then go to create his own family!\n- FINDING, COLLECTION AND STEALING RESOURCES. 19 different resources. Collect resources in the forest - nuts, berries, branches, mushrooms, hay, (do not try to eat amanitas). Or steal them from people in the cottage - cheese, bread, cat food, coins, handkerchiefs, spounge, toy, rings, paper, threads ... Anything! Even a mousetrap XD!\n- BUILDING. 11 different constructions. Crafting from the resources of various constructions that will give you different bonuses.\n- UPGRADE AND REPAIR. Upgrade the nest both in the forest and in the cottage, repair the nest, because it collapses with time!\n- QUESTS AND QUEST CHAINS. Perform tasks and gain experience! About 50 different quests!\n- BATTLE. You can fight other animals or with spiders. Avoid predatory animals! Although, perhaps someday you will be able to defeat the cat!\n- SKINS. A lot of different skins, some of which work not only for you, but also for your family. Skins give you SUPER bonuses. For example, you can become a ghost, a house mouse, or a mouse-knight to fight cats and so on ... It is not necessary to spend real money, all skins can be bought for the usual food that you have collected!\n- ACHIEVEMENTS AND THE LEADERS TABLE. Do \"Achievements\", compete with friends, there is also \"Leaderboard\", improve yourself and show who is the best mouse in the world!\n\nAttention:\n1) All purchases made for real money are automatically restored in the event of an application removal or deletion of the save.\n2) If you find an error (bug) in the application, please write to us, if the error is confirmed, we will thank you by disabling the banner.\n\nHave a good game! Sincerely, Avelog Games.\n작은 쥐의 피부에 자신을 느껴보십시오 - 쥐!\n- 두 위치. 거대한 숲과 코티지. 숲속이나 별장에있는 한적한 홀에서 삽니다. 코티지에서 모든 민첩성을 보여 주거나 천 표면을 오르거나 선반에서 선반으로, 가구에서 가구에, 필요한 물건으로가는 도중에 뛰어야합니다.\n- 배우. 레벨 10에서는 자신을 한 쌍으로 볼 수 있습니다. 배우자와 함께 걸어서 그녀의 기분을 키우십시오. 그러면 배우자가 자원을 수집하는 데 도움이됩니다.\n- 아기. 20 레벨에서 아기를 가질 수 있습니다. 그것을 먹여 버리고 독립 생활을 가르쳐이 세상이 어떻게 작동하는지 보여줍니다. 그 후에 그는 얼마 동안 당신과 함께있을 것이고, 그 다음에 자신의 가족을 만들 것입니다!\n- 발견, 수집 및 압축 자원. 19 가지 다른 자원. 숲속에있는 자원을 수집하십시오 - 견과류, 열매, 가지, 버섯, 건초 (amanitas를 먹지 마십시오). 아니면 치즈, 빵, 고양이 먹이, 동전, 손수건, 스푼 지, 장난감, 반지, 종이, 실 등 오두막집 사람들에게서 훔치십시오. 뭐든지! 심지어 쥐덫 XD!\n- 건물. 11 가지 다른 구조. 다양한 보너스를 줄 수있는 다양한 건축물의 자원을 활용하십시오.\n- 업그레이드 및 수리. 포리스트와 별장 모두에서 둥지를 업그레이드하고 시간이 붕괴되기 때문에 둥지를 수리하십시오!\n- 질문 및 퀘스트 체인. 작업을 수행하고 경험을 얻으십시오! 약 50 가지 퀘스트!\n- 배틀. 다른 동물이나 거미와 싸울 수 있습니다. 육식 동물을 피하십시오! 아마도 언젠가 당신은 고양이를 물리 칠 수있을 것입니다!\n- 피부. 다른 스킨이 많이 있는데, 그 중 일부는 당신뿐 아니라 가족에게도 효과적입니다. 스킨은 당신에게 SUPER 보너스를줍니다. 예를 들어, 고양이와 싸우는 유령, 집 마우스 또는 쥐 기사가 될 수 있습니다 ... 실제 돈을 쓸 필요는 없습니다. 모든 스킨은 수집 한 일반적인 음식으로 구입할 수 있습니다!\n- 성취와 지도자 표. \"도전 과제\"를 수행하고 친구들과 경쟁하십시오. 또한 \"리더 보드\"가 있으며, 자신을 향상시키고 전 세계에서 누가 최고의 마우스인지 보여줍니다!\n\n주의:\n1) 실제 돈으로 이루어진 모든 구매는 응용 프로그램을 제거하거나 저장을 h 제할 경우 자동으로 복원됩니다.\n2) 신청서에 오류 (버그)가 발견되면 당사에 서면으로 알려주십시오. 오류가 확인되면 배너를 사용 중지 해 주셔서 감사드립니다.\n\n좋은 게임을해라! 진심으로 Avelog Games.\n"
}