{
	"app_link": "https://play.google.com/store/apps/details?id=com.kongregate.mobile.adventurecommunist.google",
	"app_category": "시뮬레이션",
	"app_name": "AdVenture Communist",
	"app_detail": "From Glorious Leaders of AdVenture Capitalist comes even greater idle clicker! AdVenture Communist is built for hard working Comrades who want game that works even harder and dream of becoming Potato tycoon..\n\nPath to glory begins with glorious Potato! Farm and collect to gain more Resources and become Glorious Leader of your own Communist State. You will attract many Comrades to your cause so you can idle but always return to bountiful State, brimming with Resources at your disposal!\n\nCommunist State never rests, but you, Glorious Leader, can with these incredible features:\n- Recruit Researchers to automate your industries and increase their efficiency. They put the “pro” in “proletariat”! \n- Collect potato even while you idle or sleep. More potato than you can shake stick at; and we have very large sticks!\n- Gain Ranks as you complete Missions and bring the glory of Communist adventure to the rest of world. Remember, one person’s invasion is another’s adventure!\n- Open free daily capsules to see what glorious resources Leader has provided\n\nPlay AdVenture Communist clicker today! Your daily ration of government-mandated idle fun!\nAdVenture의 영예로운 지도자로부터 자본주의 자에게는 더 큰 유휴선 clicker가 등장합니다! AdVenture 공산주의자는 열심히 일하는 동지들을 위해 지어졌습니다. 그들은 감자의 거물이되기를 더욱더 열심히 꿈꾸는 게임을 원합니다.\n\n영광의 길은 영광스러운 감자에서 시작됩니다! 더 많은 자원을 얻고 자신의 공산주의 국가의 영광스러운 지도자가되기 위해 농장을 만들고 모으십시오. 유감스럽게도 많은 동지들을 당신의 사정에 끌어 들이기 때문에 항상 자원으로 넘쳐나는 풍부한 주에서 돌아갈 수 있습니다!\n\n공산주의 국가는 결코 쉬지 않지만, 영광스러운 지도자 (Glorious Leader)는 다음과 같은 놀라운 기능을 제공합니다.\n- 연구원을 채용하여 산업을 자동화하고 효율성을 높입니다. 그들은 \"프롤레타리아트\"에 \"프로\"를 넣었습니다!\n- 유휴 상태 또는 자고있는 동안에도 감자를 수집하십시오. 당신이 찌를 수있는 것보다 더 많은 감자가 붙어 있습니다. 우리는 매우 큰 막대기를 가지고 있습니다!\n- 임무를 완수하고 공산주의의 모험의 영광을 세계 곳곳에 가져다 줄 때 계급이 올라갑니다. 기억하십시오. 한 사람의 침공은 다른 사람의 모험입니다!\n- 매일 제공되는 무료 캡슐을 통해 지도자가 제공 한 영광스런 자원\n\n오늘 AdVenture Communist 리모콘을 재생하십시오! 매일 정부에서 요구하는 유휴 즐거움!\n"
}