{
	"app_link": "https://play.google.com/store/apps/details?id=com.tensquaregames.letsfish2",
	"app_category": "시뮬레이션",
	"app_name": "피싱 클래시: 낚시 게임 (Fishing Clash)",
	"app_detail": "익스트림 스포츠 피싱 '모바일 게임 - 주머니 속 취미 생활! \n\n실시간 PvP에서 다른 플레이어와 대면합니다! \n- 더 빠르고 더 나아진 게임! - 더 희귀한 물고기 종류를 잡으세요!\n- 상대방과 경쟁하여 독점적인 보상을 획득하세요! \n- 다른 피싱꾼과 소통해보세요! \n\n생생한 3D 그래픽을 즐기십시오! \n- 살아 움직이는듯한 생생한 어장\n- 수백 가지의 3D 물고기 종을 발견해 보세요. - 실제로 움직이는 모습도 볼 수 있습니다! \n- 전문 피싱 장비의 힘을 느껴보십시오 \n\n시간 제한 이벤트를 놓치지 마세요. \n- 매주 새로운 콘텐츠 및 게임 내 이벤트 즐기기 \n- 챔피언쉽에 참여해 보세요.\n- 리더 보드에서 다른 플레이어와 겨뤄보기 가능\n\n올바른 피싱 장비를 선택하고 피싱 경력을 얻으십시오. \n- 높은 수준에 도달하도록 미끼를 수집하여 업그레이드하십시오.\n- 새로운 어장을 찾고 새로운 어종과 퀘스트에 접근해 보세요!\n- 물고기의 무게를 올리기 위해 피싱 장비를 현명하게 고르세요. \n- 더 빠르고 정확하기 위한 버프를 획득하세요.\n\n이 시즌의 가장 현실적인 피싱 시뮬레이터로 피싱를 즐기세요!\n\n2017년 최고의 무료 피싱 게임에서 부스터 카드와 함께 피싱 도구를 수집하고 당신만의 최고의 피싱 기어를 업그레이드하세요. 우리 엘리트 피싱 클럽에 가입하여 진짜 거물을 낚아봐요. 이제는 평범함이 아닌 익스트림을 즐길 때입니다- 무료 피싱 시뮬레이터, 텐 스퀘어 게임즈의 새로운 3D 작품이자, 렛츠 피쉬 게임의 후속작입니다.\n\n진정한 세계 스포츠에서 피싱질! 모바일 기기를 이용한 최고의 무료 피싱 게임으로 세계에서 가장 인기 있는 스포츠에 참여하세요! 스포츠 이벤트와 피싱 대회에 참가하고, 여러분의 친구들과 겨루어 다음 캐치를 잡고 여러분의 큰 물고기를 낚으세요! 미국의 가장 큰 야외 스포츠에서 피싱 모험을 즐기고 피싱와 중독성 게임을 통해 올 시즌 최고의 피싱 시뮬레이션 앱으로 올 시즌 피싱 열풍을 즐길 수 있는 멋진 피싱터를 찾으십시오.\n\n사계절 무료 피싱터\n\n여름 피싱? 겨울 피싱? 무료 온라인 시뮬레이션 게임에서, 여러분은 원할 때마다 고급 스포츠 피싱를 할 수 있는 가장 가까운 강, 민물 호수, 바다, 대양을 방문할 수 있습니다. 그것이 피싱 시즌이든 아니든 간에, 여러분이 다음 토너먼트를 위해 워밍업을 하든, 우리의 피싱터를 무료로 들어오세요! 실제적인 3D그래픽을 통해, 여러분은 피싱를 하고 피싱대를 잡고 큰 물고기와 싸우는 것처럼, 실제 피싱 여행을 하는 것처럼 느낄 것입니다! 상어나 농어와의 싸움에서 이기고 피싱꾼이나 물고기 게임 왕의 타이틀을 획득하세요! 피싱는 최고입니다! 이것을 공짜로 경험하십시오!\n\n\n모험을 해라-경쟁-승리!\n\n익스트림 스포츠 피싱는 피싱 체험, 액션 게임, 시뮬레이션 게임, 경쟁 그리고 야외 활동을 좋아하는 사람들을 위해 고안된 피싱 게임입니다! 연습을 하고, 피싱 대회에 참가하고, 점수를 매기고, 물고기 게임 왕이 되십시오.\n\n숨이 가빠지도록 아름다운 장소들 - 미국, 캐나다, 호주 등을 방문하세요.\n\n자연스럽고 아름다운 애니메이션으로 북미 대륙 전역에 걸쳐 여행하세요. 플로리다와 가장 큰 앨라배마의 호수-건터스빌호에 가보세요. 당신의 다음 정거장은 알래스카에서 가장 인기 있는 스포츠 피싱지인 케나이 강으로, 특히 연어와 무지개 송어로 유명합니다. 당신은 킹 연어의 세계 기록을 깰 수 있습니까?\n\n얼마나 많은 종의 물고기를 잡을 수 있을까요?\n\n이 3D피싱기 게임에서, 여러분은 메기, 농어, 사프란, 개복치, 송어, 연어, 후커, 그리고 상어와 같은 다양한 종의 물고기를 잡을 수 있습니다! 희귀한 우두머리 물고기를 노리고 있고 각각의 종들이 각자의 스타일을 가지고 있다는 것을 기억하고 여러분이 당길 준비가 되었는지 꼭 확인하세요!\n\n피싱 애호가들을 염두에 두고 디자인됐습니다.\n\n익스트림 스포츠 피싱는 최고의 품질을 자랑하는 이동식 피싱기입니다. 이것은 피싱 모의기, 야외 앱 그리고 스포츠 게임의 조합이다. 온라인 게임을 무료로 제공합니다. 다른 어떤 2017년형 게임이나 앱보다 더 좋은 게임입니다! 여러분은 스포츠 피싱, 농어 피싱, 그리고 다른 종류의 물고기를 잡는 다른 형태의 고기들 중에서 선택할 수 있습니다.\n\n미국의 현실적이고 다양한 어업 환경: 플로리다, 알래스카, 알라바마. 게다가, 물고기 종들은 규칙적이고 희귀한 두 종류의 최고급들이지요! \n\n피싱, 수상, 얼음 피싱, 바다 피싱를 위한 다양한 종류의 피싱 도구.\n\n멋진 사회 피싱 체험과 최고의 경기 시스템- 챔피언, 듀얼, PvP, 이벤트&리더!\n\n직관적이고 매력적인 인터페이스를 갖춘 강력한 3D그래픽\n\n다양한 종류의 부스터 카드를 수집하고 업그레이드할 수 있습니다. 여러분의 피싱터를 향상시키세요!\n\n여러분의 가장 큰 캐치와 가장 귀중한 장비를 셀 수 있는 전용 앨범!\n\n익스트림 스포츠 피싱에 동참하세요-최고의 피싱터 무료 체험! 지금 당장! \n_________\n\nFishing Clash mobile game - Hobby in your pocket!\n\nFace other players in real-time PvP!\n-Be faster and better - catch more valuable fish species \n-Beat your opponents and win exclusive rewards \n-Get social and interact with other anglers \n\nEnjoy vivid 3D graphics!\n-Visit great animated realistic fisheries\n- Discover hundreds of 3D fish species - look how realistically they move\n- Feel the power of professional fishing gear \n\nDon't miss time-limited events\n-Enjoy new content and in-game events every week \n-Take part in championships\n-Compete with other players in leaderboards\n\nPick the right fishing gear and get your fishing career rolling\n-Collect and upgrade lures to reach higher levels\n-Unlock new fisheries and get access to new fish species and quests\n-Choose your gear wisely to increase the weight of fish\n-Get buffs to be faster and more accurate\n\nEnjoy fishing with this season's most realistic fishing simulator!\n\nFishing in a truly world sport style!Join the most popular sport in the world with the best free fishing game available for mobile devices! Take part in sport events and fishig tournaments, compete with your friends to hunt down your next catch and reel your big fish in! Enjoy a fishing adventure in the America’s greatest outdoors and visit stunning fishing locations through gripping and addictive gameplay – Catch the fishing fever this season with the ultimate, most realistic fishing simulator app.\n"
}