{
	"app_link": "https://play.google.com/store/apps/details?id=air.SchoolPublic",
	"app_category": "시뮬레이션",
	"app_name": "School Days",
	"app_detail": "The most popular kid in class - now celebrating over 10 MILLION downloads!\n\nThe prison has closed down and re-opened as a high school, but the challenge to survive and thrive remains the same! Live every hour of every day in real-time - from getting out of bed in the morning to attending a timetable full of classes, as you explore a city filled with interactive props. Picking up knowledge from each class helps you answer real questions in 10 different subjects, as you work towards the grades you need to graduate. But with over 100 fellow students walking the halls, an equally important popularity contest decides whether your days are filled with fun or fear.\n\nAlthough the game is mostly free to play, you can upgrade to a \"Private\" education to remove ads and make the school your own - starting with a student of your own creation and saving your changes to all 10 classes as well as the teachers and civilians. Private students also benefit from a more continuous experience that never ends until you're ready for it to.\n\nBASIC CONTROLS:\nIn-game tutorials explain in more depth, but the basic controls are as follows:\nA = Attack (on its own to aim low, with a direction to aim high)\nG = Grapple\nR = Run\nP = Pick-Up / Drop (with a direction to throw)\nT = Taunt (interact with props)\n\nOTHER CONTROLS\n- Press ATTACK and RUN together to launch a powerful attack.\n- Press any button with any direction (or none) in a grapple to trigger different moves (as in Wrestling Revolution).\n- Press RUN and PICK-UP together to set fire to a small object (which can then be used to set fire to a large object).\n- Touch the clock or health meter to pause the game for more options.\n- Tap the speech bubbles to speed through conversations.\n\nPERFORMANCE\n- If you find your device struggles to display lots of characters, considering keeping the \"Population\" option low.\n- \"Speed Up Frame Rate\" sleeping will require good performance, so consider leaving it on \"Speed Up Clock\".\n- Head to the \"Display\" options to tone down other features.\n수업 중 가장 인기있는 아이 - 이제 1 천만 회 다운로드를 축하합니다!\n\n교도소가 문을 닫고 고등학교로 다시 열렸지 만, 생존하고 번성하는 도전은 그대로 유지됩니다! 매일 아침, 침대에서 벗어나 수업 시간표를 보면서 대화 형 소품으로 가득한 도시를 탐험하면서 실시간으로 매일 시간을 보내십시오. 각 반에서 지식을 습득하면 졸업해야하는 성적에 맞춰 10 가지 과목의 실제 질문에 대한 답을 얻을 수 있습니다. 그러나 100 명이 넘는 동료 학생들이 홀을 걷는 동안, 똑같이 중요한 인기 경연 대회는 당신의 시절이 재미 나 두려움으로 가득 차 있는지를 결정합니다.\n\n게임은 대부분 자유롭게 플레이 할 수 있지만, 광고를 제거하고 학교를 직접 만들 수있는 \"사적\"교육으로 업그레이드 할 수 있습니다. 자신이 만든 학생으로 시작하여 변경 사항을 모든 10 개 수업과 교사 및 사복. 사립 학생들은 또한 준비가 끝날 때까지 끝나지 않는보다 지속적인 경험을 활용합니다.\n\n기본 컨트롤 :\n게임 내 튜토리얼은 더 깊이 설명하지만 기본 컨트롤은 다음과 같습니다.\nA = 공격 (낮은 목표, 높은 목표를 향한 자체 목표)\nG = 그래 플\nR = 실행\nP = 픽업 / 드롭 (던지기 방향)\nT = 도발 (소품과 상호 작용)\n\n기타 규제\n- ATTACK과 RUN을 함께 누르면 강력한 공격이 시작됩니다.\n- 다른 방향으로 움직이게하려면 (그래도 레슬링 혁명에서와 같이) 그래 플에있는 방향 (또는 없음)으로 아무 버튼이나 누르십시오.\n- 작은 오브젝트에 화재를 설정하려면 RUN 및 PICK-UP을 함께 누릅니다 (그러면 대형 오브젝트에 화재를 설정할 수 있음).\n- 더 많은 옵션을 위해 게임을 일시 중지하려면 시계 또는 상태 표시기를 터치하십시오.\n- 대화를 빠르게하려면 말풍선을 살짝 누르십시오.\n\n공연\n- 장치가 많은 문자를 표시하는 데 어려움을 겪는 경우 \"채우기\"옵션을 낮게 유지하는 것이 좋습니다.\n- \"Sleep Frame Rate\"는 좋은 성능을 요구하므로 \"Speed ​​Up Clock\"에 두는 것을 고려하십시오.\n- \"표시\"옵션으로 이동하여 다른 기능을 낮추십시오.\n"
}