{
	"app_link": "https://play.google.com/store/apps/details?id=com.secretexit.turbodismount",
	"app_category": "시뮬레이션",
	"app_name": "Turbo Dismount™",
	"app_detail": "The legendary crash simulator is now on Google Play!\n\nPerform death-defying motor stunts, crash into walls, create traffic pile-ups of epic scale - and share the fun!\n\nTurbo Dismount™ is a kinetic tragedy about Mr. Dismount and the cars who love him. It is the official sequel to the wildly popular and immensely successful personal impact simulator - Stair Dismount™. \n\nFEATURES:\n* Flinch-inducing crash physics\n* Crunchy sound effects\n* Delicious slow-mo replay system\n* Multiple vehicles: cars, trucks, construction vehicles, a skateboard...\n* Multiple levels, obstacle types and characters\n* Tweak levels to your liking!\n* Customize your character and the vehicles with your own photos!\n* Game controller support!\n* Leaderboards and achievements\n* Smooth full resolution 4x MSAA visuals on SHIELD Tablet\n\nTurbo Dismount is the most convincing vehicular personal impact simulation seen on Android!\n\nFollow Mr. Dismount on facebook.com/MrDismount\nFollow Secret Exit on Twitter: twitter.com/secretexit\n\nDismounting (turbocharged or regular) is not to be attempted at home or outside, and should be left to trained professionals. Secret Exit does not recommend or condone dismount attempts outside 3D computer simulations.\n전설적인 충돌 시뮬레이터는 구글 플레이에 지금입니다!\n\n벽에 충돌, 죽음 무시 모터 스턴트를 수행 서사시 규모의 트래픽 더미 업을 생성 -과 재미를 공유!\n\n터보 마운트 해제 ™ 씨, 분리, 그를 사랑하는 자동차에 대한 운동의 비극이다. 계단 마운트 해제 ™ -이 격렬하게 인기가 대단히 성공적인 개인 충격 시뮬레이터 공식 속편이다.\n\n특징 :\n* 움찔 유도 충돌 물리학\n* 바삭 바삭 음향 효과\n* 맛있는 천천히-MO 재생 시스템\n* 여러 차량 : 자동차, 트럭, 건설 차량, 스케이트 보드 ...\n* 여러 수준, 장애 유형 및 문자\n* 원하는대로 조정할 수준!\n* 당신의 성격과 자신의 사진과 함께 차량을 사용자 정의!\n* 게임 컨트롤러 지원!\n* 리더 및 성과\nSHIELD 태블릿에 * 부드러운 전체 해상도 4 배 MSAA 비주얼\n\n터보 마운트 해제는 안드로이드에서 볼 수있는 가장 설득력있는 차량 개인에 미치는 영향 시뮬레이션입니다!\n\nfacebook.com/MrDismount에 씨 마운트 해제에 따라\n트위터에 비밀 출구를 따라 twitter.com/secretexit을\n\n(이 터보 차저 또는 일반) 해체하는 것은 외부에 Home 시도하고, 숙련 된 전문가에 남아 있어야한다. 비밀 출구를 추천 또는 3D 컴퓨터 시뮬레이션 외부 마운트 해제 시도를 묵과하지 않습니다.\n"
}