{
	"app_link": "https://play.google.com/store/apps/details?id=es.socialpoint.MonsterLegends",
	"app_category": "시뮬레이션",
	"app_name": "Monster Legends - 전쟁 전략 RPG",
	"app_detail": "이 온라인 전략 액션 RPG 게임에서 강력한 몬스터 레전드와 치열한 싸움을 벌여 그들을 지휘하는 마스터가 되어 보세요! 영웅 괴물을 번식시키고, 기르고 훈련시켜 투기장에서 적과 싸워 보세요.\n\n몬스터 레전드를 수집해 전투 전술을 탐구하고, 흥미진진한 액션으로 가득 찬 이 RPG 게임에서 공격 전략을 강화하세요. 근사한 마법 세계를 지어 영웅의 보금자리를 만들어 주세요. 나만의 왕국을 용과 같이 다양한 생물과 짐승이 가득한 괴물 서식지로 채우고 새로운 잡종을 만들어 보세요! 전설의 괴물과 재미있는 퀘스트를 수행하거나 공격 전략이 난무하는 투기장 씨족 전투에 출전해 싸워 보세요. 어느새 몬스터 레전드의 마스터가 된 자신을 발견하게 될 것입니다! 과연 어떤 배틀몬스터와 치열한 결투를 벌이게 될까요?\n\n영웅적 서사시와 용맹한 전사로 가득한 온라인 멀티 플레이어 게임에 열광한다면, 팀 전쟁에 참여하고 싶으실 거예요. 다른 경쟁자인 마스터들과 싸움을 벌여 어마어마한 보상을 차지하실 수 있습니다. 나만의 팀 전술을 구사해 경쟁자와 결투를 벌여 물리쳐 보는 건 어떨까요? 전쟁 코인으로 특수 괴물이나 독특하고 희귀한 괴물 전사를 보상으로 얻을 수 있습니다.\n\n위대한 영웅의 서사시가 기다립니다!\n- 400마리 이상의 괴물 및 짐승을 수집하고 진화시켜 보세요. 매주 게임에 새로운 괴물이 추가됩니다! 지금 바로 괴물 달걀을 해칭해 보세요! 무시무시한 화염을 내뿜는 드래곤이 나올까요? 아니면 살을 에는 듯한 냉기를 내뿜는 드래곤이 나올까요?\n- 몬스터키우기를 좋아하시나요? 마스터로서 다양한 특성과 희귀도를 지닌 괴물을 번식시켜 근사한 새 잡종을 만들어 보세요! 과연 어떤 잡종 몬스터가 탄생하게 될까요?\n\n새롭게 진화한 괴물 영웅을 탐구해 보세요!\n- 기간 한정 이벤트나 모험에서 괴물 달걀을 해칭해 무시무시한 전설의 괴물을 모든 형태로 진화시켜 보세요! 새로운 잡종을 만들어 보는 거예요!\n- 롤플레잉 활동과 미지의 괴물 적들이 가득한, 이 위험하면서도 경이로운 특별 투기장 이벤트에서 경쟁자를 상대로 치열한 씨족 전투를 치러 보세요. 불세출의 영웅이 되어 보자고요!\n- 퀘스트에서 귀중한 보물과 보상을 수집해 마스터로서 영광을 드높이세요.\n\nRPG 진행 & 공격 전략\n- 용과 같은 전설의 괴물을 레벨업하고 전장에 출전할 때 부스트를 적용해 능력치를 증가시켜 보세요.\n- 괴물 실험실에서 전설의 괴물에 대해 연구하고 룬을 장비시키면 더욱 강해집니다!\n- 각 임무에 최적화되도록 딜러, 무기, 탱커, 잡종 괴물을 전략적으로 조합해 괴물 팀을 구성하세요.\n- PvP 전투 시 정상을 차지하려면 경비 전략 및 전술을 적절하게 구사해야 합니다! 전략의 대가가 되어 보세요!\n\nRPG 멀티 플레이어 전투에서 위대한 영웅의 서사시가 펼쳐집니다!\n- 매 시즌 멀티 플레이어 모드의 PvP 괴물 영웅 전투에서 싸워 트로피와 어마어마한 보상을 수집하세요. 전설의 리그에 진입하여 궁극의 마스터가 될 수 있는 기회도 놓치지 마세요! \n- 다른 경쟁자인 마스터가 내 트로피를 찬탈하지 않도록 경비 팀의 괴물은 매우 강력해야만 합니다. 무시무시한 천둥 드레곤이나 화염 드레곤을 팀에 배치하면 정말 든든한 아군이 되어 줄 거예요!\n- 팀 전쟁으로 궁극의 RPG 멀티 플레이어 게임을 경험해 보세요. 전사 팀에 가입하거나 직접 팀을 꾸려서 적 팀과의 전투 시 경비 전략 및 전술을 활용해 내 괴물 부대를 지휘해 보세요. 팀 상점에서 귀중한 한정 괴물도 수집해 보세요!\n- 친구들과 팀을 이뤄 보스와 치열한 결투를 벌이고, 섬을 가꾸고, 리그의 다른 플레이어를 상대로 내 전쟁 전략과 역량을 겨뤄 보세요.\n\n위대한 정복 모험에서 전설의 왕국을 탐험해 보세요!\n- 왕국을 건설하고 번식 산맥, 다양한 생물과 짐승, 잡종, 배틀몬스터가 가득한 짐승 서식지, 신전 등, 원하는 모든 것을 지어 보세요!\n- 다양한 생물과 짐승, 몬스터가 가득한 제국인 이 섬 제도에서 도서관, 수호신의 신전, 괴물 실험실 등, 특별한 장소를 잠금 해제하세요!\n- 6,000만 명 이상의 플레이어를 자랑하는 대규모 커뮤니티와 소통해 보세요. 오늘 바로 플레이해 씨족 전쟁에 참여하세요!\n\n최고의 괴물 마스터가 되기 위한 도전을 시작할 만큼 용맹하고 유능하신가요? 오늘 바로 흥미진진한 여행을 시작하고 전설의 괴물을 찾아내세요. 씨족 전쟁이 펼쳐지는 공상의 제국에서 군림할 수 있는 액션 RPG 게임을 만나보세요!\n\n오늘 다운로드해 괴물 육군 부대 훈련을 시작하세요! 위대한 영웅의 서사시가 기다립니다.\n\n아래 페이지를 방문해 몬스터 레전드의 새 소식을 놓치지 마세요!\n페이스북: https://www.facebook.com/MonsterLegends\n트위터: https://twitter.com/Monster_Legends\n유튜브: https://www.youtube.com/MonsterLegendsGame\n\n용의 도시, 윌드 셰프, 용의 대지 등, 짜릿한 재미를 보장하는 Social Point의 다른 게임 타이틀도 만나보세요.\n\n몬스터 레전드는 무료로 다운로드해 플레이할 수 있습니다. 그러나 일부 게임 아이템은 유료로 구매하실 수 있습니다. 이 기능을 사용하지 않으려면 기기 환경설정에서 인앱 구매 기능을 비활성화하세요.\n\n괴물 육군 부대가 마음에 드신다면, 여기에 긍정적 평가를 남겨 주세요!\n"
}