{
	"app_link": "https://play.google.com/store/apps/details?id=com.ea.games.simsfreeplay_na",
	"app_category": "시뮬레이션",
	"app_name": "The Sims™ FreePlay",
	"app_detail": "Play the Sophisticated Socialite Live Event, decorate your home with fashionable furniture, and unlock chic outfits for your Sims!\n\nFrom the creators of The Sims™ series of best-selling simulation games comes a complete Sims experience on mobile! What’s your story? Create it with your Sims in real-time, customize their wardrobes and homes, and help them live out their dreams. Complete goals to earn Simoleons, expanding your Sim Town and picking up rewards along the way. Keep your Sims happy and watch them thrive as you help them live a fun and fulfilled life! \n\n200 million downloads and counting!\n\nSIM-ULATING POSSIBILITIES\nFrom head to toe – and floor to ceiling – customize every aspect of your Sims’ lives! Keep up to 34 Sims looking stylish, and design their dream homes complete with swimming pools and multiple floors. As you get more Sims and they start a family, expand your Sim Town with a pet store, car dealership, shopping mall, and even a beach! Achieve goals for Lifestyle Points, then spend them on trendy items. Visit your real friends’ Sim Towns, where you can form new relationships and compare your friends’ interior design skills against yours. Endless possibilities. Endless mobile fun! \n\nSTAY CONNECTED\nLife is better together. Start relationships, fall in love, get married, and have a family. Make lifelong friends and care for pets. Throw pool parties and grill outdoors or snuggle up by the fireplace for movie night. In the mood for some trouble? There’s plenty of drama to be had when Sims don’t get along. Act silly with teens, be rude to family members, or even say no to a marriage proposal! From babies to seniors, your perfect Sims story can happen at every stage of your life simulation. Love and friendships? Drama and breakups? The choice is always yours.\n\nALL WORK AND ALL PLAY\nA Sim’s gotta work! Start different dream careers, and even follow Sims’ days at the Police Station, Movie Studio, and Hospital. The more your Sims go to work, the more they learn skills and raise their salary, giving you rewards and setting them on a path to success. In their free time, choose different hobbies like cooking, fashion design, salsa dancing, and puppy training. The more involved they are, the happier they’ll be, from kids to teens to adults. The opportunities are limitless when you create a life your Sims love!\n\n________________________________________\nUser Agreement: terms.ea.com\nVisit https://help.ea.com/ for assistance or inquiries. \nEA may retire online features and services after 30 days’ notice posted on www.ea.com/1/service-updates\n\nImportant Consumer Information: \nThis app: requires a persistent Internet connection (network fees may apply);Requires acceptance of EA’s Privacy & Cookie Policy and User Agreement.\nincludes in-game advertising; collects data through third party analytics technology (see Privacy & Cookie Policy for details); contains direct links to the Internet and social networking sites intended for an audience over 13.\n정교한 사교계 라이브 이벤트를 즐기고 세련된 가구로 집안을 장식하고 심 (Sim)을위한 세련된 의상을여십시오!\n\nThe Sims ™ 베스트 셀링 시뮬레이션 게임 시리즈 제작자는 모바일에서 완벽한 심즈 게임을 경험할 수 있습니다! 네 이야기는 뭐야? 심즈를 실시간으로 제작하고, 옷장과 집을 맞춤화하고, 꿈을 꾸며 나가는 데 도움을줍니다. Simoleons을 벌기위한 완벽한 목표, Sim Town을 확장하고 그 길을 따라 보상금을 수령하십시오. Sims를 행복하게 유지하고 재미 있고 성취 된 삶을 살 수 있도록 도와주세요.\n\n2 억회 다운로드 및 집계!\n\nSIM-ULATING 가능성\n머리에서 발끝까지 - 천장부터 바닥까지 - 심즈의 삶의 모든면을 사용자 정의하십시오! 세련된 모양으로 최대 34 개의 심을 보유하고 수영장과 여러 층으로 구성된 꿈의 집을 설계하십시오. Sims를 더 많이 얻고 가족을 시작하면 애완 동물 상점, 자동차 판매점, 쇼핑몰, 심지어 해변으로 Sim Town을 확장하십시오! 라이프 스타일 포인트에 대한 목표를 달성 한 다음 유행 아이템에 사용하십시오. 진정한 친구 인 Sim Towns를 방문하십시오. Sim Towns에서는 새로운 관계를 형성하고 친구의 인테리어 디자인 기술을 자신의 것과 비교할 수 있습니다. 끝없는 가능성. 끝없는 모바일 재미!\n\n대기 중\n인생은 함께하면 더 좋습니다. 관계를 시작하고, 사랑에 빠지며, 결혼하고, 가족이 있습니다. 평생 동안 친구를 사귀고 애완 동물을 돌보십시오. 수영장 파티를하고 야외에서 그릴을 던지거나 벽난로 옆에서 영화의 밤을 보냅니다. 문제가 생길까? 심즈가 어울리지 않을 때 갖춰야 할 드라마가 많습니다. 십대들과 어리석은 행동을하거나, 가족에게 무례하게 행동하거나, 심지어 결혼 제안에 반대한다고해도됩니다! 아기부터 노인까지, 심즈의 완벽한 이야기는 인생 시뮬레이션의 모든 단계에서 발생할 수 있습니다. 사랑과 우정? 드라마와 해체? 선택은 항상 당신 것입니다.\n\n모든 일을하고 모든 놀이\n심이 일해야 돼! 다른 꿈 경력을 시작하고, 경찰서, 영화 스튜디오 및 병원에서 심즈의 시절을 지켜보십시오. 심들이 일하러 갈수록 기술을 배우고 급여를 인상하고 보상을주고 성공의 길로 그들을 세웁니다. 여가 시간에는 요리, 패션 디자인, 살사 댄스, 강아지 훈련과 같은 다양한 취미를 선택하십시오. 그들이 참여할수록 아이들부터 십대까지 더 행복해집니다. 심들이 좋아하는 삶을 창조 할 때 기회는 무한합니다!\n\n________________________________________\n사용자 동의서 : terms.ea.com\n도움이나 문의는 https://help.ea.com/을 방문하십시오.\nEA는 www.ea.com/1/service-updates에 게시 된 30 일 전에 통지 한 후 온라인 기능 및 서비스를 회수 할 수 있습니다.\n\n중요한 소비자 정보 :\n이 응용 프로그램 : 지속적인 인터넷 연결이 필요합니다 (네트워크 요금이 부과 될 수 있음) EA의 개인 정보 및 쿠키 정책 및 사용자 계약을 수락해야합니다.\n 게임 내 광고를 포함합니다. 제 3 자 분석 기술을 통해 데이터를 수집합니다 (자세한 내용은 개인 정보 및 쿠키 정책 참조). 13 세 이상의 청중을 대상으로 한 인터넷 및 소셜 네트워킹 사이트에 대한 직접 링크가 포함되어 있습니다.\n"
}