{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.kitchenscramble.goo",
	"app_category": "시뮬레이션",
	"app_name": "Kitchen Scramble: Cooking Game",
	"app_detail": "In Kitchen Scramble, anyone can cook all kinds of dishes from breakfast to dessert! \nFulfil your dreams of owning a food truck and traveling around the world! Meet unique customers, serve and delight them with your delicious recipes, and earn Coins and Tips. Pair speedy service and sharpen your memory to beat the clock! The hit saga continues with new rich and delectable recipes to put you on the map! \nCooking has never been so fun, you will absolutely love it! Download Now!\n\nGame Features\n• Savor hours of content with 1500+ levels in over 60 unique Locations, and look for new Levels added regularly!\n• With over 280 Ingredients and 100+ Appliances, whip up about 1500 tasty dishes like\nSweet Potato Fries, Eggs Benedict, Szechuan Chicken and Sweet and Sour Shrimp. You can make Cookies, Pizzas, Hotdogs, Hamburgers and Pastels too. And desserts like Hot Fudge Sundae, Chocolate Banana Pancake and many more.\n• Unlock new locations and vibrant cities like \"Sour Francisdough\", \"Squashington\", \"Mount Foodji\", \"Honoluau\", \"Rio de Queijo\" and more! Ask for your friends’ help to unlock locations immediately!\n• Add a dash of flavor to the local cuisine to delight the demanding and unique customers!\n• Power through various challenges like timed levels, minimum scores, and impatient customers!\n• Replay levels to improve your scores and earn more Coins!\n• Upgrade your Appliances to speed up the food line!\n• Use Power-ups and Booster for more efficient time-management!\n• Use Premium Ingredients to earn bigger tips!\n• Sign in with Facebook to share your progress with friends, and get separate Supplies on web and mobile!\n• Share your recipes with your friends on Facebook. \n• Connect with Game Center or Facebook to find friends and compare high scores!\n• Download now and play in English, French, German, Italian, Spanish, or Portuguese!\n• Watch videos to earn FREE CASH and travel the world!\n\nLike us on Facebook at www.facebook.com/kitchenscramble\n주방 출격에서, 사람이 디저트로 아침 식사에서 요리의 모든 종류의 요리를 할 수 있습니다!\n음식 트럭을 소유하고 전 세계 여행의 꿈을 성취! 봉사 고유의 고객을 충족하고 맛있는 요리법을 즐겁게하고, 동전과 팁을 얻을. 빠른 서비스를 쌍 시계를 이길 당신의 기억을 선명하게! 히트 사가지도에 당신을 넣어 새로운 풍부하고 맛있는 요리법을 계속!\n요리가 너무 재미 적이있다, 당신은 절대적으로 그것을 사랑합니다! 지금 다운로드!\n\n게임 특징\n• 맛보십시오의 60 개 이상의 독특한 위치에 1500 개 + 수준의 콘텐츠의 시간, 새로운 레벨을 찾아 정기적으로 추가!\n• 280 이상 성분과 100 개 이상의기구로, 같은 약 1500 맛있는 요리를 채찍\n고구마 튀김, 달걀 베네딕트, 사천 닭고기와 새콤 달콤 새우. 당신은 쿠키, 피자, 핫도그, 햄버거와 파스텔도 만들 수 있습니다. 그리고 핫 초콜릿 아이스크림, 초콜릿 바나나 팬케이크 및 더 많은 같은 디저트.\n• 새로운 위치 및 \"신 Francisdough\", \"Squashington\", \"산 Foodji\", \"Honoluau\", \"리오 데 Queijo\"등과 같은 역동적 인 도시의 잠금을 해제! 즉시 위치를 잠금을 해제하기 위해 친구의 도움을 요청!\n• 까다로운 독특한 고객을 즐겁게하기 위해 현지 요리에 풍미의 대시를 추가!\n• 시간 초과 수준, 최소 점수, 그리고 참을성이 고객과 같은 다양한 도전을 통해 힘!\n• 재생 수준은 점수를 개선하고 더 많은 동전을 적립!\n• 식품 라인을 빠르게하기 위해기구를 업그레이드!\n•보다 효율적인 시간 관리를 위해 사용 파워 업 및 부스터!\n• 사용 프리미엄 성분은 더 큰 팁을 적립!\n• 친구와 진행 상황을 공유하는 페이스 북으로 로그인하고, 웹 및 모바일에 별도의 공급을 얻을!\n• 페이스 북에 친구들과 요리법을 공유 할 수 있습니다.\n• 친구를 찾아 높은 점수를 비교하는 게임 센터 나 페이스 북과 연결!\n• 지금 다운로드하고, 독일어, 이탈리아어, 스페인어 또는 포르투갈어 영어, 프랑스어, 놀이!\n• 무료로 현금을 적립하고 세계를 여행하는 동영상을 감상!\n\n페이스 북에 우리처럼 www.facebook.com/kitchenscramble에서\n"
}