{
	"app_link": "https://play.google.com/store/apps/details?id=com.modernstark.restaurantisland",
	"app_category": "시뮬레이션",
	"app_name": "Restaurant Island:Kitchen Chef",
	"app_detail": "The most fantastic Restaurant awaits you: Design, decorate and run your own dream island restaurant! Discover delicious new recipes!\n\n* PLAY OFFLINE: No internet connection required\n* 2 FREE exciting Mini Games to explore!\n* DISCOVER and COLLECT delicious new dishes and menus\n* DECORATE your Restaurant with TONS of fantastic decorations! \n* Complete TASKS to earn REWARDS!\n* DAILY FREE GIFTS to send to your friends & family! \n* EXPAND your diner into a world class 5 star restaurant!\n\nMany cool VIP guests are waiting for you!\n\nYour very own Restaurant has just opened its doors for you!\nSee you in the game - and don't forget to visit your friends’ Restaurants too!\n\nThe story:\nExciting times await us all! We are building the greatest dream city story in Restaurant Island. \nThe fat flying rat destroyed our famous paradise Restaurant! And he’s stolen all our recipe books! We need your help to restore our Restaurant to its former glory and help us become the best Restaurant in the world!\n\nOur first booking has arrived, Come on neighbours, friends and family! Help us rebuild our Restaurant into the most AMAZING Restaurant ISLAND of all time!\n\nJust a very small peek at what awaits you:\n\nWe have the best kitchen chef in the world! \nBuild your burger shop into the biggest sky burger restaurant of all time. \nOur bakery shop has lots of sweets and cake to discover.\nBuild a funny chocolate cake or decorate your donut shop in a huge donut store :,) \nLet your restaurant and bakery helpers start cooking and baking into the sky island full of restaurants. \nRestaurant Island is the best casual time management cooking and baking game of candy corp! \nDiscover and build stunning coffee shops and enjoy a piece of cake in your bakery store. \nManage your very own kitchen staff and lets start the dinner party. \nAsk your neighbours’ hotel staff to give you a helping hand in your bakery or food store. \nBuild and “cook” up a hollywood style dinner in your gourmet restaurant. \nDesign and build a unique cafe, bakery and restaurant stores with lovely variety and creativity.\nCustomize and choose a top-class menu to suit your tastes.\nShare your dream cafe and play the wheel of candy and food to earn special menus.\n\nCome on, lets discover Restaurant Island to serve guests from all over the world!\n\nA small little mouse is hidden in all of our restaurants, cafe and bakery stores, take time to find them and unlock extra recipes. \nDont forget to search for the hidden rat in your restaurant, bakery and candy store! \n\nDownload now, it’s FREE!\n가장 훌륭한 레스토랑이 당신을 기다립니다 : 디자인, 장식하고 자신의 꿈의 섬 레스토랑을 실행! 맛있는 새로운 요리법을 발견!\n\n* 재생 오프라인 : 필요 없음 인터넷 연결\n*이 무료로 흥미 진진한 미니 게임 탐험!\n* 발견하고 맛있는 새로운 요리와 메뉴를 수집\n* 환상적인 장식의 톤과의 레스토랑 꾸미기!\n* 작업을 완료는 보상을 적립!\n* 매일 무료 선물은 친구 및 가족에게 보내!\n* 세계적인 수준의 5 성급 레스토랑으로 식사를하세요!\n\n많은 멋진 VIP 손님 여러분을 기다리고 있습니다!\n\n당신의 자신의 레스토랑은 당신을 위해 문을 열었습니다!\n게임에서 당신을보고 - 너무 친구의 레스토랑을 방문하는 것을 잊지 마세요!\n\n이야기:\n흥미로운 시간은 우리 모두를 기다리고 있습니다! 우리는 레스토랑 섬에서 가장 큰 꿈의 도시 이야기를 구축하고있다.\n지방 비행 쥐가 우리의 유명한 파라다이스 레스토랑을 파괴! 그리고 그는 우리의 모든 레시피 책을 도난! 우리는 과거의 영광에 우리의 레스토랑을 복원하고 우리가 세계 최고의 레스토랑 될 수 있도록 여러분의 도움이 필요합니다!\n\n우리의 첫 번째 예약 이웃, 친구와 가족 어서, 도착했습니다! 우리는 모든 시간의 가장 놀라운 레스토랑 섬에 우리의 레스토랑을 다시 도와주세요!\n\n당신을 기다립니다 무슨 그냥 아주 작은 들여다 :\n\n우리는 세계 최고의 주방 요리사가!\n모든 시간의 가장 큰 하늘 햄버거 레스토랑에 당신의 햄버거 가게를 구축 할 수 있습니다.\n우리의 빵집 가게 발견하는 과자와 케이크를 많이 가지고있다.\n재미있는 초콜릿 케이크를 만들거나 거대한 도넛 가게에서 도넛 가게를 장식 :)\n당신의 레스토랑과 빵집 도우미 요리 레스토랑의 전체 하늘 섬에 굽기 시작하자.\n레스토랑 섬은 사탕 공사의 최고의 캐주얼 시간 관리 요리와 베이킹 게임이다!\n발견하고 멋진 커피 숍을 구축하고 베이커리 가게에서 케이크 한 조각을 즐길 수 있습니다.\n당신의 고유의 주방 직원 관리 및 저녁 식사 파티를 시작할 수 있습니다.\n당신의 빵집 또는 식품 상점에서 당신에게 도움의 손길을주고 이웃 '호텔 직원에게 문의하십시오.\n빌드하고 미식 레스토랑에서 할리우드 스타일의 저녁 식사까지 \"요리\".\n디자인과 사랑스러운 다양성과 창의성과 독특한 카페, 베이커리, 레스토랑 매장을 구축 할 수 있습니다.\n사용자 정의 및 취향에 맞게 최고 수준의 메뉴를 선택합니다.\n당신의 꿈의 카페를 공유하고 특별한 메뉴를 적립 사탕과 음식의 휠을한다.\n\n자, 세계 각지에서 손님을 제공하는 레스토랑 섬을 발견 할 수 있습니다!\n\n작은 작은 마우스가 그들을 발견 및 추가 조리법의 잠금을 해제하는 시간을, 우리의 레스토랑, 카페와 베이커리 매장 모두 숨겨져 있습니다.\n당신의 레스토랑, 빵집과 사탕 가게에 숨겨진 쥐를 검색하는 것을 잊지 말라!\n \n지금 다운로드, 그것은 무료입니다!\n"
}