{
	"app_link": "https://play.google.com/store/apps/details?id=com.jundroo.SimplePlanes",
	"app_category": "시뮬레이션",
	"app_name": "SimplePlanes",
	"app_detail": "Note: This game requires at least 512MB of RAM and a 1GHz CPU.\n\nBring all of the imaginative aircraft you've had in your head to life.\n\nSnap parts together to build your airplane's body. Place engines to add thrust. Design the wings and then strap yourself into the pilot's seat and see how it flies.\n\nAIRPLANE DESIGNER\nYou have the tools you'll need to bring almost any airplane to life. Use the flexible wing tool to change the shape of the wings and build almost anything. \n\nNext-generation fighters, WW2 warbirds, civilian aircraft, and everything in between, some people have even made dragons, trains, and space stations.\n\nDYNAMIC FLIGHT MODEL\nFlight simulation at its finest. Every little change you make in the designer impacts how the airplane flies. Weight distribution, thrust, lift, and drag are all calculated before creating the final flight model. \n\nREALTIME DAMAGE\nParts can break off in spectacular fashion while flying due to over-stress or by hitting something. The fun won't stop there though. You can keep on flying even with a missing wing if you've got the skills.\n\nSANDBOX MODE\nTest your airplane with no restrictions. So, you've had a rough landing and the left engine was knocked off? After watching the engine fly off into the sunset you may decide to go ahead and slap the throttle to full...give it another go with only one engine.\n\nCHALLENGES\nClimb into the cockpit of one of your custom aircraft and see how it does in the challenges. The challenges will keep you entertained for hours. Land on aircraft carriers, dodge surface-to-air missiles, race through courses, and so much more.\n\nAIRPLANE PAINTER\nUse pre-built themes, or paint every part of your bird to make it just the way you want. Share your favorite stylings with all of your friends.\n\nCROSS-PLATFORM AIRPLANE SHARING\nThere are no in-app purchases to get access to the airplanes people have shared; they are all available to download for free from http://www.SimplePlanes.com. You can use them even if they were made on another platform.\n\nCONTROLLER SUPPORT\nSimplePlanes supports USB gamepads/joysticks, and provides in-game input mapping for each control surface, as well as throttle, brakes, landing gear, pausing, cameras, etc.\n\nEDUCATIONAL\nTutorials will help players learn the basics of real airplane design and the considerations that need to be taken when airplanes are made.\n참고 :이 게임은 RAM과 1GHz의 CPU의 최소 512MB의 필요합니다.\n\n당신이 삶에 당신의 머리에 했어 상상력 항공기를 모두 가져옵니다.\n\n스냅 부분은 함께 당신의 비행기의 몸을 빌드합니다. 추력을 추가 엔진을 놓습니다. 날개를 설계하고 조종사의 자리에 자신을 끈하고 비행하는 방법을 참조하십시오.\n\n비행기 디자이너\n당신은 당신이 생활에 거의 모든 비행기를 가지고하는 데 필요한 도구를 가지고. 날개의 모양을 변경하고 거의 모든 것을 구축하기 위해 유연한 날개 도구를 사용합니다.\n\n차세대 전투기, WW2 warbirds, 민간 항공기, 그리고 모든 사이에, 어떤 사람들은 심지어 용, 기차, 그리고 우주 정거장을 만들었습니다.\n\nDYNAMIC 비행 모형\n최상의에서 비행 시뮬레이션. 모든 작은 변화 당신은 비행기가 비행하는 방법을 디자이너에 미치는 영향에 확인하십시오. 무게 분포, 추력, 리프트, 드래그 모든 최종 비행 모델을 작성하기 전에 계산됩니다.\n\nREALTIME 손상\n때문에 과도한 스트레스 또는 무언가를 쳐서 비행하는 동안 일부는 화려한 옷차림 끊다 수 있습니다. 재미는 그러나 거기서 멈추지 않을 것입니다. 당신은 당신이 기술을 가지고있는 경우에 누락 된 날개도 비행을 유지할 수 있습니다.\n\n샌드 박스 모드\n제한없이 당신의 비행기를 테스트합니다. 그래서, 당신은 거친 착륙 했어 왼쪽 엔진은 참패했다? 엔진이 일몰로 날아보고 후, 당신은 또 다른 하나의 엔진에 갈 줄 ... 가서 풀 스로틀을 때리고 결정할 수있다.\n\n도전\n사용자 정의 항공기 중 하나의 조종석에 올라 그것은 도전에서하는 방법을 참조하십시오. 도전은 당신이 시간 동안 즐겁게 유지합니다. 항공 모함에 착륙, 그래서 더 많은 과정을 통해 지대공 미사일, 인종을 회피합니다.\n\n비행기 화가\n사전 구축 된 테마를 사용하거나 당신이 원하는 방식으로 그것을 확인하기 위해 새의 모든 부분을 페인트. 모든 친구들과 함께 좋아하는 stylings가 공유 할 수 있습니다.\n\n크로스 플랫폼 비행기 공유\n사람들이 공유 한 비행기에 접근 할에서 인앱 구매가 없습니다; 그들은 모두 http://www.SimplePlanes.com에서 무료로 다운로드 할 수 있습니다. 그들은 다른 플랫폼에서 만들어진 경우에도 당신은 사용할 수 있습니다.\n\n컨트롤러 지원\nSimplePlanes는 USB 용 게임 패드 / 조이스틱을 지원 등 스로틀, 브레이크, 랜딩 기어, 일시 정지, 카메라뿐만 아니라, 각 제어 표면 게임 입력 매핑을 제공\n\n교육적인\n자습서는 선수가 실제적인 비행기 디자인의 기본과 비행기가 만들어진 때 수행해야 할 고려 사항을 배우는 데 도움이 될 것입니다.\n"
}