{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.pocketlabs.pocketuniverse",
	"app_category": "시뮬레이션",
	"app_name": "My Pocket Galaxy - 3D Gravity Sandbox",
	"app_detail": "If you had the power, how would you create the solar system? What would be the size of each planet or star? And how would you place them in orbit? If you are interested in Astronomy and looking for a powerful yet easy to use 3 dimensional space sand box app to create and simulate a whole new galaxy with realistic physics rules, then you’ve come to the right place. My Pocket Galaxy, the 3D sand box game, provides you the ultimate power to explore the infinite space and simulate your own space full of different planets, gas giants, and stars. \nIn this gravity simulator app, you get to customize literally any aspect of these particles to simulate and design your very own solar system in this sand box. Once you are satisfied with your customized solar system (or any other combination of particles, planets, and stars), you get to easily add it to your collection, take a screenshot and share it with the world.\nThe game comes with a clean and neat design and the 3D simulation is so smooth that you won’t feel any difficulties or lags when bombarding your planets, or applying any condition to them. And make sure not to take the realistic gravity lensing effect as granted when looking at a black hole. It’s just fascinating. \n\nIs this Orbit Sandbox Easy to Use?\nIs this 3D galaxy sand box with realistic physics simulation powerful enough to create and design different planets, gas giants and stars? The answer is a BIG yes! But are the simulation tools easy to use? The answer is even a BIGGER yes! The user interface is so friendly, that you’ll get used to it after going through the step-by-step tutorial and trying available tools for a few times. After that, you just need to use your imagination and be creative to form some unique pocket galaxies with gravity simulator based on physics rules. If you are going to redesign our lovely solar system in our galaxy, you’ll have access to all the planets (mars, moon, earth, mercury etc …) and you have the power to unlock new worlds by meeting the right conditions, colliding with the right objects, and altering mass and sea level while keeping the temperature stable. To smash stuff together and create new planets, make sure to crash the right ones together. \nTip: To raise the sea level, hit a planet with ice meteors, and use rock meteors to lower the sea level. \nOrbit Sandbox Main Features at a Glance:\n• Wonderful 3D graphics with smooth space simulation\n• Super user-friendly interface with easy to learn gameplay\n• Step-by-step and detailed tutorial\n• Huge variety of particles, procedural planets, gas giants and stars\n• Ultimate customization options for your creations\n• Gravity simulator with realistic physics rules\n• Create Solar System with the tiniest details \n• Take screenshots of your universe and share it with family and friends\n• Unlock new achievements\n• Interactive journal to track your creations\n• Save and Load simulated creations\nSo, My Pocket Galaxy offers everything you should expect from such 3D gravity and universe sandbox games and it even sets the bar to a higher level by offering smooth particle simulator, realistic physics rules, user-friendly interface, a wide range of different particles, planets and stars, and a lot more.\nNo matter you are serious in Astronomy stuff or you just want to have fun creating some beautiful infinite universes, we’ve got you covered. You just need to take your time, select from wide range of stunning particles, stars, and planets, specify their positions and how they should rotate, and last but not the least decide which planets should collide to destroy and create new worlds. \nDownload and let us know about any bugs, feature requests or any other suggestions.\n\nThe app formerly known as Pocket Universe.\n당신에게 권력이 있다면 어떻게 태양계를 만들겠습니까? 각 행성이나 별의 크기는 어떻게 될까요? 그리고 어떻게 그들을 궤도에 두겠습니까? 당신이 천문학에 관심이 있고 현실감있는 물리학 법칙으로 완전히 새로운 은하를 만들고 시뮬레이션 할 수있는 강력하면서도 사용하기 쉬운 3 차원 우주 모래 상자 응용 프로그램을 찾고 있다면 올바른 장소에 왔습니다. 3D 모래 상자 게임 인 My Pocket Galaxy는 무한한 공간을 탐험하고 다른 행성, 가스 거인 및 별로 가득한 자신 만의 공간을 시뮬레이션 할 수있는 최고의 힘을 제공합니다.\n이 중력 시뮬레이터 앱에서는이 입자 상자의 모든 태양을 시뮬레이트하고 디자인 할 수 있습니다. 맞춤 태양계 (또는 입자, 행성 및 별의 다른 조합)에 만족하면 컬렉션에 쉽게 추가하고 스크린 샷을 찍어 세상과 공유 할 수 있습니다.\n이 게임은 깨끗하고 깔끔한 디자인과 함께 제공되며 3D 시뮬레이션은 매우 매끄 럽기 때문에 행성을 공격하거나 어떤 조건을 적용 할 때 어려움이나 지체를 느끼지 않을 것입니다. 블랙홀을 볼 때 현실적인 중력 렌즈 효과를 사용하지 않도록하십시오. 그것은 단지 매력적입니다.\n\n이 궤도 샌드 박스는 사용하기 쉬운가요?\n다른 행성, 가스 거인 및 별을 만들고 설계 할만큼 강력한 현실적인 물리 시뮬레이션을 갖춘 3D 은하계 모래 상자입니까? 대답은 큰 예입니다! 그러나 시뮬레이션 도구는 사용하기가 쉽습니까? 대답은 더 큰 예입니다! 사용자 인터페이스는 매우 친숙하므로 단계별 자습서를 거쳐 사용 가능한 도구를 몇 번 사용해 본 후에 익숙해집니다. 그 후에, 당신은 당신의 상상력을 이용하고 물리 규칙에 기초한 중력 시뮬레이터를 가지고 독특한 포켓 은하를 창조하기 만하면됩니다. 우리 은하계에서 우리의 아름다운 태양계를 재 설계하려고한다면, 모든 행성 (화성, 달, 지구, 수은 등)에 접근 할 수 있고, 올바른 조건을 충족시키고 충돌하는 새로운 세계를 열 수있는 힘이 있습니다 정확한 물체를 유지하고 온도를 안정되게 유지하면서 질량과 해수면을 변경합니다. 물건을 뭉치고 새로운 행성을 만들려면 올바른 것을 충돌 시키십시오.\n팁 : 해수면을 높이려면 얼음 유성으로 행성을 치고 암석 유성을 사용하여 해수면을 낮추십시오.\n궤도 샌드 박스 주요 기능 요약 :\n• 부드러운 3D 시뮬레이션과 함께 멋진 3D 그래픽\n• 배우기 쉽고 배우기 쉬운 사용자 친화적 인 인터페이스\n• 단계별 및 자세한 자습서\n• 거대한 다양성의 입자, 절차 적 행성, 가스 거인 및 별\n• 귀하의 작품을위한 궁극적 인 맞춤형 옵션\n현실적인 물리 규칙을 가진 중력 시뮬레이터\n가장 작은 세부 사항을 가진 태양계를 창조하십시오\n• 우주의 스크린 샷을 찍어 가족이나 친구들과 공유하십시오.\n• 새로운 업적 달성\n• 귀하의 작품을 추적 할 수있는 대화식 저널\n• 시뮬레이션 된 작품 저장 및로드\n따라서 My Pocket Galaxy는 3D 중력 및 우주 샌드 박스 게임에서 기대할 수있는 모든 기능을 제공하며 부드러운 입자 시뮬레이터, 사실적인 물리 규칙, 사용자 친화적 인 인터페이스, 다양한 입자를 제공하여 바를 더 높은 수준으로 설정합니다. 행성과 별, 그리고 훨씬 더.\n천문학에 심각한 문제가 있거나 아름다운 무한 우주를 만드는 즐거움을 원한다면, 우리는 당신을 대상으로합니다. 눈부신 입자, 별, 행성의 다양한 범위에서 선택하고 위치와 회전 방법을 지정하고 새로운 세계를 파괴하고 창출하기 위해 어느 행성을 충돌해야하는지 결정해야합니다.\n버그, 기능 요청 또는 기타 제안 사항을 다운로드하여 알려주십시오.\n\n이전에 Pocket Universe로 알려진 앱입니다.\n"
}