{
	"app_link": "https://play.google.com/store/apps/details?id=com.bowengames.farmingusa",
	"app_category": "시뮬레이션",
	"app_name": "Farming USA",
	"app_detail": "Farming USA is a farming simulator that lets you take charge of your own farm in a realistic 3D world. Walk around your farm and drive tractors, combines, trucks, semis and more. Plant, grow, and harvest crops as well as feed and raise cows, pigs, sheep, and horses. A real American farming simulator!\n\nFeatures:\n-Own over 30 farm vehicles and implements including tractors, combines, semi/trailers, trucks, planters, cultivators, etc.\n-Walk or drive anywhere on your farm, which includes a house, barn, shed, and 5 fields. Visit the grain elevator, animal stockyard, or vehicle dealership.\n-Actually sit in the driver's seat, or switch to external camera angles.\n-Plant, grow, spray, and harvest corn, wheat, soybeans, and hay.\n-Buy cows, pigs, and sheep and feed and raise them to resell.\n-Use money to buy bigger and better vehicles and implements.\n-Realistic sound effects - sounds like a real farm!\n-Compatible with Xbox 360 game controller for driving!\n\nGuaranteed to be the best farming simulator available on Android!\n\nWith the latest update you can now seed grass in your field to mow for hay!\n\n**Please email me if having any issues! mbowen@bowengames.com **\n**Works best on devices with at least 1GB ram, and newer models, very high performance game!**\nOptimized for Intel x86 mobile devices\n농업 미국은 사실적인 3D 세계에 자신 만의 농장을 맡아 할 수있는 농업 시뮬레이터입니다. 팜 주위에 걸어 트랙터, 콤바인, 트럭, 준결승 등을 구동한다. 공장, 성장, 수확 작물뿐만 아니라 사료와 소, 돼지, 양, 말을 올립니다. 실제 미국의 농업 시뮬레이터!\n\n특징 :\n트랙터를 포함하여 30 개 이상의 농장 차량 및 구현 -Own, 결합, 반 / 트레일러, 트럭, 파종기, 경운기 등\n가라 나 집, 헛간, 창고, 5 필드를 포함 팜, 아무 곳이나 드라이브. 곡물 엘리베이터, 동물 적치장, 또는 자동차 대리점을 방문하십시오.\n- 사실 운전석에 앉아, 또는 외부 카메라 앵글로 전환합니다.\n-Plant, 성장, 스프레이, 수확 옥수수, 밀, 콩, 건초.\n선택해, 소, 돼지, 양 사료 및 재판매를 올립니다.\n더 크고 더 나은 차량과 구현을 살 돈을 쓸까.\n-Realistic 음향 효과는 - 진짜 농장 같은 소리!\n구동하기위한 X 박스 360 게임 컨트롤러와 호환!\n\n안드로이드에서 사용할 수있는 최고의 농업 시뮬레이터로 보장!\n\n최신 업데이트하면 지금 건초 깍는 당신의 잔디 필드에서 시드 할 수 있습니다!\n\n** 어떤 문제가 발생하면 나에게 이메일을 보내 주시기 바랍니다! mbowen@bowengames.com **\n** 최소 1GB 램과 장치, 새로운 모델, 매우 높은 성능의 게임에 최고의 작품! **\n인텔의 x86 모바일 기기에 최적화 된\n"
}