{
	"app_link": "https://play.google.com/store/apps/details?id=com.glutenfreegames.ultimatedogsimulator",
	"app_category": "시뮬레이션",
	"app_name": "Ultimate Dog Simulator",
	"app_detail": "Race into a brand new adventure as a real dog! 10 playable breeds including Dalmatian, German Shepherd, Beagle, Labrador and more! Hunt down food and find your home in a massive realistic world! Survive on the streets of a busy city, battle the local dog catcher, and raise your family as you experience the thrilling life of a dog!\n\nDownload the Ultimate Dog Simulator today while it's 50% OFF for a very limited time!\n\nBrand New Features\nREALISTIC SIMULATOR\nYou'll need to maintain your health, hunger, thirst, and energy while exploring city streets and vast forests!\n\nTEN PLAYABLE BREEDS\nChoose from 10 of your favorite breeds of dog in a single game! Become a Labrador, Dalmatian, German Shepherd, French Bulldog, Mastiff, Great Dane, Beagle, Bull Terrier, Rottweiler and Sheepdog! Each breed has their own families, experience, and levels!\n\nDANGEROUS BOSS BATTLES\nTest your skills against SIX thrilling boss battles! A neighborhood foe patrols the streets looking to capture bad dogs! The wild wolves of the forest lurk in the shadows ready to defend their territory!\n\nBUILD YOUR PACK\nDominate other dogs or bring them a treat to recruit them to your family! Customize and play as any dog in your pack and create a powerful family!\n\nRAISE YOUR PUPPIES\nRaise babies that will grow into powerful members of your family! Care for you puppies while they are are young, finding food for them and carrying them in your mouth!\n\nCUSTOMIZE YOUR DOGS\nChoose your animal’s name, appearance, skills, and attributes to complement your pack members and become a more powerful group!\n\nLEVEL UP YOUR DOGS\nGain experience by catching and eating your prey, caring for your family, and completing missions! Level up your dog to increase their health and attack damage, earn points to upgrade your stats, and increase the size of your pack!\n\nEARN STAT POINTS\nStat Points can be used to provide bonus’s to traits like Health, Critical Attack Chance, Run Speed, and much more! \n\nUPGRADEABLE BUFFS\nBuff Points can be used to upgrade your Bark and Growl Buffs, which create temporary Stat Boosting auras around your dog when active! \n\nRAGDOLL PHYSICS\nYour prey now realistically dangles from your jaws as you carry them!\n\nDYNAMIC WEATHER, SEASONS AND DAY/NIGHT CYCLE\nProcedural weather system with unique storms, clouds, sun, stars and changing seasons!\n\nMASSIVE REALISTIC 3D ENVIRONMENT\nExplore a massive world with a wild forest, frosty mountains, a seaside fishing town, peaceful neighborhoods and a busting city!\n\nDOZENS OF ENEMIES\nHunt down animals like squirrels, rabbits, rats, deer, birds, sheep, fish, raccoon, fox, cats, dogs, wolves, bear, owl and many more! Become a house dog and get fed by your owner!\n\nOPTIONAL BLOOD EFFECTS\nIf you are of age or have your parents permission, turn on the BRAND NEW blood effects for added combat ferocity!\n\nGLUTEN-FREE PROMISE\nWith all of our games you will always get the full game with no ads or additional purchases!\n\nDownload the Ultimate Dog Simulator and live the thrilling life of a loyal and powerful dog!\n\nIf you liked living as a Dog then you'll love our other animal simulators! Download our Ultimate Bird Simulator and live wild and free in the sky, or try the Ultimate Cat Simulator and chase mice through the sewers!\n\nGive us a shout and let us know what you want to play next!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n진짜 개 같은 새로운 모험으로 경주! 달마 티아, 독일 셰퍼드, 비글, 래브라도 등을 포함한 10 개 재생 품종! 음식을 사냥하고 엄청난 현실 세계에서 당신의 가정을 찾아! 바쁜 도시의 거리에서 살아남을 로컬 개 포수 전투, 당신은 강아지의 스릴 넘치는 생활을 경험으로 당신의 가정을 꾸리기!\n\n그것은 매우 제한된 시간 동안 50 % OFF있는 동안 궁극적 개 시뮬레이터 오늘을 다운로드 할 수 있습니다\n\n브랜드의 새로운 기능\nREALISTIC 시뮬레이터\n당신은 도시의 거리와 광대 한 숲을 탐험하는 동안 당신의 건강, 배고픔, 갈증, 에너지를 유지해야합니다!\n\nTEN PLAYABLE 품종\n하나의 게임에서 개를 좋아하는 품종의 10 선택! 래브라도, 달마 시안, 독일 셰퍼드가되어, 프랑스 불독, 마스티프, 그레이트 데인, 비글, 불 테리어, 로트 와일러 및 몰이! 각 유형은 자신의 가족, 경험, 그리고 레벨이 있습니다!\n\n위험한 보스 전투\nSIX 스릴 넘치는 보스 전투에 대한 당신의 실력을 테스트! 거리를보고 동네 적 순찰 나쁜 개를 캡처! 숲의 야생 늑대는 자신의 영토를 방어 할 준비가 그림자에 숨어!\n\n당신의 팩을 구축\n다른 개를 지배하거나 가족을 모집하는 그들에게 치료를 가져와! 정의와 팩에있는 강아지로 재생하고 강력한 가족을 만들!\n\n당신의 강아지를 제기\n가족의 강력한 구성원으로 성장할 것 아기를 올립니다! 그들은 어린 동안 그들을 위해 음식을 찾아 입에서 그들을 들고 당신 강아지에 대한 관심!\n\n당신의 DOGS을 사용자 정의\n당신의 동물의 이름, 외모, 능력을 선택하고 팩 회원을 보완하고 더욱 강력한 그룹이 될 속성!\n\n당신의 개를 레벨 업\n잡기과 당신의 가족을 돌보는 당신의 먹이를 먹고,하고 임무를 완료하여 경험을 얻을! 자신의 건강과 공격 데미지를 증가 통계를 업그레이드 포인트를 적립하고 팩의 크기를 증가 개를 레벨 업!\n\nSTAT 포인트를 적립\n스탯 포인트는 보너스의 건강, 크리티컬 공격 확률, 실행 속도 등의 특성을, 그리고 훨씬 더를 제공 할 수 있습니다!\n\n업그레이드 버프\n버프 포인트가 활성화되면 당신의 개를 주변에 임시 합계 밀어주는 오라를 만들려면 껍질과 으르렁 버프를 업그레이드 할 수 있습니다!\n\n래그 돌 피직스\n당신이 그들을 수행으로 귀하의 먹이 이제 현실적으로 당신의 턱에서 매 단다!\n\nDYNAMIC 날씨, 계절과 낮 / 밤주기\n독특한 폭풍, 구름, 태양, 별, 계절의 변화와 절차 날씨 시스템!\n\n대규모 사실적인 3D 환경\n야생 숲, 서리 산, 해변 어촌 마을, 평화로운 지역과 파열 도시와 거대한 세계를 탐험!\n\n적을 수십\n다람쥐, 토끼, 쥐, 사슴, 새, 양, 물고기, 너구리, 여우, 고양이, 개, 늑대, 곰, 올빼미 그리고 더 많은 같은 동물을 사냥! 집 강아지가되어 당신의 소유자에 의해 공급된다!\n\n선택 사양 혈액 영향\n당신이 연령 또는 부모의 권한이있는 경우, 추가 전투 잔인성에 대한 BRAND NEW 혈액 효과를 켭니다!\n\n글루텐 약속\n우리의 모든 게임과 함께 당신은 항상 어떤 광고 또는 추가 구매가 전체 게임을 얻을 것이다!\n\n궁극적 개 시뮬레이터를 다운로드하고 충성하고 강력한 강아지의 스릴 넘치는 삶을 살!\n\n당신이 개 같이 살고 좋아하는 경우에 당신은 우리의 다른 동물 시뮬레이터를 사랑합니다! 우리의 궁극적 인 새 시뮬레이터를 다운로드하고 하늘에서 야생 및 무료 라이브, 또는 하수구를 통해 궁극적 인 고양이 시뮬레이터 및 추적 마우스를 시도!\n\n우리에게 소리를주고 우리가 다음에 재생하려는 알려!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n"
}