{
	"app_link": "https://play.google.com/store/apps/details?id=com.glutenfreegames.dragonsimulatortwo",
	"app_category": "시뮬레이션",
	"app_name": "Ultimate Dragon Simulator",
	"app_detail": "Rain down fire from above as an all mighty Dragon! Join an age old battle between beast and man as you face off against Orcs, Humans, and legendary monsters from mythology! Recruit, raise, and customize your dragons, destroy castles and villages, collect treasure, and battle for your life against fierce bosses like the undead Bone Dragon!\n\nDownload the Ultimate Dragon Simulator today while it's 50% OFF for a very limited time!\n\nBrand New Features\nREALISTIC SIMULATOR\nYou'll need to maintain your health, hunger, thirst, and energy while ruling over your dragon’s kingdom!\n\nENDLESS DESTRUCTION\nScorch the earth with your searing flames! Burn down fully destructible villages, outposts, and even entire kingdoms!\n\nDEADLY BOSS BATTLES\nTest your skills against FIVE thrilling boss battles! A massive serpent is hiding beneath the sparkling waters of the Sky Islands, the mighty phoenix is said to protect the lava filled caverns of the Lava Land, and other dangers are waiting for you!\n\nELEMENTAL POWERS\nChoose your dragons element as you level up! Three unique elements each with 4 upgradable powers! Become a Fire Dragon and summon flaming meteors from the sky, freeze your enemies in crystal prisons as an Ice Dragon, or vaporize your foes as an all mighty Storm Dragon!\n\nCOLLECT TREASURE\nYou dragons need for gold is never satisfied! Steal gems, jewelry, silver, and gold from your enemies and stock pile it in your lair!\n\nBUILD YOUR BROOD\nDominate other dragons and recruit them to your brood! Customize and play as any Dragon in your brood and create a powerful family of predators!\n\nHATCH DRAGON EGGS\nBreed baby whelps that will grow into powerful members of your brood! Care for you eggs while they are hatching and then play as your new baby dragon!\n\nCUSTOMIZE YOUR DRAGONS\nChoose your dragon's name, gender, colors, and even add accessories like horns and armor!\n\nLEVEL UP YOUR DRAGONS\nGain experience by defeating dangerous enemies, destroying buildings, and completing missions! Level up your dragons to increase their health and attack damage, earn points to upgrade your dragon’s stats, and increase the size of your brood!\n\nEARN STAT POINTS\nStat Points can be used to provide bonus’s to traits like Health, Critical Attack Chance, Run Speed, and much more! \n\nUPGRADEABLE BUFFS\nBuff Points can be used to upgrade your Roar and Snarl Buffs, which create temporary Stat Boosting auras around your dragon when active! \n\nRAGDOLL PHYSICS\nYour prey now realistically dangles from your claws as you carry them!\n\nDYNAMIC WEATHER AND DAY/NIGHT CYCLE\nProcedural weather system with unique storms, clouds, sunrise, sunset and celestial movement!\n\nMASSIVE REALISTIC 3D ENVIRONMENT\nRule over a world so big we created three unique lairs for your dragons to live in!\n\nUNIQUE ENEMIES AND PREY\nHunt down creatures like sheep, goats, wolves, deer, orcs, stone monsters, wyverns, drakes, orcs, knights, archers, guards, and tasty villagers!\n\nOPTIONAL BLOOD EFFECTS\nIf you are of age or have your parents permission, turn on the BRAND NEW blood effects for added combat ferocity!\n\nGLUTEN-FREE PROMISE\nWith all of our games you will always get the full game with no ads or additional purchases!\n\nDownload the Ultimate Dragon Simulator to reign supreme over a world of medieval knights and legendary monsters as an all mighty Dragon!\n\nIf you liked living as a Dragon then you'll love our other animal simulators! Download our Ultimate Wolf Simulator and live a wild life in the forest, or turn the Ultimate Lion Simulator and become king of the savannah!\n\nGive us a shout and let us know what you want to play next!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n모든 강력한 드래곤으로 위에서 불을 비! 당신이 신화에서 오크, 인간, 그리고 전설의 괴물에 대한 해제 직면 짐승과 사람 사이 노년 전투에 참여하기! 채용은 인상하고 용을 사용자 정의, 성과 마을을 파괴, 보물을 수집하고, 언데드 뼈 드래곤과 같은 치열한 보스에 대한 당신의 인생에 대한 전투!\n\n그것은 매우 제한된 시간 동안 50 % OFF있는 동안 궁극적 인 드래곤 시뮬레이터 오늘을 다운로드 할 수 있습니다\n\n브랜드의 새로운 기능\n현실주의 시뮬레이터\n당신의 용의 왕국을 지배하는 동안 당신은 당신의 건강, 배고픔, 갈증, 그리고 에너지를 유지해야합니다!\n\n무한 멸망\n당신의 타는듯한 불꽃 지구를 태우기! 완전히 파괴 마을, 전초 기지, 심지어 전체 왕국을 태워라!\n\n치명적인 보스 전투\n다섯 스릴 넘치는 보스 전투에 대해 당신의 실력을 테스트! 거대한 뱀이 하늘 섬의 반짝이는 물 아래에 숨어있는, 거대한 피닉스는 용암 대지의 동굴을 가득 용암을 보호 할 수 있다고 및 기타 위험이 여러분을 기다리고 있습니다!\n\nELEMENTAL POWERS\n당신이 레벨로 용 요소를 선택하십시오! 4 업그레이드 능력을 가진 세 가지 독특한 요소 각! 화재 드래곤가되어 하늘에서 불타는 유성을 소환, 아이스 드래곤 크리스탈 감옥에 적을 동결, 또는 모든 강력한 폭풍 용으로 적을 증발!\n\n보물을 수집\n당신 용 금에 필요한 것은 결코 만족! 원수 및 재고 더미 그것은 당신의 은신처에서에서 보석, 보석,은, 금을 훔쳐!\n\n당신의 무리를 BUI​​LD\n다른 용을 지배하고 무리로 모집! 사용자 정의하고 무리에서 어떤 드래곤으로 플레이 포식자의 강력한 가족을 만들!\n\n해치 용의 알\n당신의 무리의 강력한 구성원으로 성장할 것 아기 whelps 새끼를 낳! 그들이 부화하는 동안 계란에 대한 관리하고 새 아기 용으로 플레이!\n\n당신의 드래곤즈를 사용자 정의\n당신의 용의 이름, 성별, 색상을 선택, 심지어 뿔과 갑옷 같은 액세서리를 추가!\n\n당신의 용을 레벨 업\n위험한 적을 물리 치고 건물을 파괴하고 임무를 완료하여 경험을 얻을! 자신의 건강과 공격 데미지를 증가 포인트를 적립 당신의 용의 통계를 업그레이드하고 무리의 크기를 확대 할 용을 레벨 업!\n\nSTAT 포인트를 적립\n스탯 포인트는 보너스의 건강, 크리티컬 공격 확률, 실행 속도 등의 특성에, 그리고 훨씬 더를 제공 할 수 있습니다!\n\n업그레이드 버프\n버프 포인트 임시 합계 활성 당신의 용의 주위에 오라를 증폭를 만들 당신의 포효와 혼란 버프를 업그레이드 할 수 있습니다!\n\n래그 돌 물리\n당신이 그들을 가지고로 먹이 이제 현실적으로 당신의 발톱에서 매 단다!\n\n동적 날씨와 낮 / 밤주기\n독특한 폭풍, 구름, 일출, 일몰과 하늘의 움직임과 절차 날씨 시스템!\n\n다량 사실적인 3D 환경\n우리는 당신의 용은 살기위한 세 가지 고유 한 은신처를 만들어 너무 큰 세계를 지배!\n\n독특한 원수 먹이\n양, 염소, 늑대, 사슴, 오크, 돌 괴물, 와이번, 드레이크, 오크, 기사, 궁수, 경비원, 맛있는 마을 같은 생물을 사냥!\n\n선택 사양 혈액 영향\n당신이 연령 또는 부모의 권한이있는 경우, 추가 전투 잔인성에 대한 브랜드의 새로운 혈액 효과를 켭니다!\n\n글루텐 약속\n우리의 모든 게임으로 당신은 항상 광고 없음 또는 추가 구입 전체 게임을 얻을 것이다!\n\n모든 강력한 드래곤 중세 기사와 전설적인 괴물의 세계 최고 통치 궁극적 용 시뮬레이터를 다운로드 할 수 있습니다\n\n당신이 드래곤으로 살고 좋아 했었어 경우에 당신은 우리의 다른 동물 시뮬레이터를 사랑합니다! 우리의 궁극적 인 늑대 시뮬레이터를 다운로드하고 숲에서 야생 생활, 또는 궁극적 인 사자 시뮬레이터를 켜고 사바나의 왕이 될!\n\n우리에게 소리를주고 우리가 다음에 재생하려는 알고하자!\nfacebook.com/glutenfreegames\ntwitter.com/glutenfreegames\n"
}