{
	"app_link": "https://play.google.com/store/apps/details?id=ocean.nomad.survival.simulator",
	"app_category": "시뮬레이션",
	"app_name": "해양 유목민 - 뗏목 생존: Survival on Raft - Ocean Nomad",
	"app_detail": "새로운 원수, 아이템, 섬에서의 생존 및 보트에서의 바다 탐사와 함께 바다 생존게임 시리즈의 새 릴리스. 빌드하고 바다에서 생존하기 에 대한 대양 을 업그레이 드하고, 상어에서 그것을 지키고 주변의 광대 한 세계를 탐험 해보세요. 우리의 모든 살아남는 게임 를 하나에 넣으십시오!\n\n우리 살아남기게임 의 특징 :\n\n수백 가지의 무기와 아이템 ☆\n☆ 세계 탐험\n☆ 사실적인 HD - 그래픽\n☆ 살아남기에 섬 뗏목에서\n☆ 개선 된 뗏목 건물\n\n종말에 대한 팁 뗏목에서과 생활의생명 :\n\n🌊 너와 함께하는 물건과 자원을 잡아라. \n\n상어게임의 많은 유용한 리소스가 바로 코 밑에 있습니다. 주위에 떠있는 가슴과 배럴에는 항상 중요한 자원이 들어 있습니다. 대양 에서 매우드생존하기 및 잔해는 상어게임 에서 뗏목을 짓는 데 실제로 좋은 재료입니다. 당신은 방위를위한 아이템, 도구 및 무기를 찾을 수도 있습니다. 그래서 계속 훅을 던지십시오!\n\n🔫 공예 무기 및 갑옷 \n\n먹이가 규칙을 쉽게 바꿀 수 있고 생존하기 바다게임 에서 사냥꾼이 될 수 있습니다. 수백 개의 총, 블레이드 무기 및 갑옷 부분 중에서 선택하여 떠있는 기지를 방어하고 상어를 사냥하고 와 싸우십시오. 완벽한 무기고를 만들어 항상 전투 준비를하십시오.\n\n⛵️ 뗏목 방어 \n\n대양에서 생활생존 를 위해 두 번의 노력으로 싸울 준비를하십시오. 이제는 처리 할 문제가 하나 더 있습니다. 상어는 이제 다른 살아남아라게임 의 수영가와 합류하여 떠 다니는 피난처를 공격하려고합니다. 탈출 할 곳이 없으므로 밤낮으로 총격과 스윙을 준비하십시오!\n\n🔨 빌드 및 업그레이드 \n\n물속에있는 집의 상태에주의를 기울여서 바다의 대양끝없는생존기에서 녹슬지 않게하십시오. 안전한 느낌을주기 위해 지붕이나 벽이없는 나무 널빤지 두 장을 함께 묶는 것만으로는 충분하지 않습니다. 생존게임 2018에 건물을 짓는 유일한 한계는 당신의 상상력이기 때문에 높이와 폭에서 뗏목을 자유롭게 펼치십시오. 또한 바다에서 생존하는 데 도움이되는 많은 업그레이드가 있습니다.\n\n🛶 바다 탐험 \n\n끝이없는이 바다에 숲과 정글이있는 땅이 있는지 궁금한가요? 우리의 섬 뗏목에서 살아남기 게임의 멋진 기능이 이제이 기능에 구현되었습니다. 주위의 바다와 섬을 탐험하십시오. 당신은 에 대한 상어서바이벌 게임에서 그들에게 항해하기 위해 배나 방주가 필요하지 않습니다 - 간단한 보트가 할 것입니다. 그들은 공포와 영광, 왕의 보물 또는 필멸의 위험에 숨어 있습니까?\n\n🌋 묵시록 이야기를 배우십시오 \n\n알려지지 않은 파괴적인 대격변으로 인해 세계는 끝이없는 바다로 변했고, 마지막 생존자들은 집을 찾기를 꿈꾸며 형무소와 같이 흩어져있는 섬에 갇혔습니다. 우리의 뗏목게임 의 탐구는 그들을 발견하고 일어난 일의 진실을 발견하는 것입니다.\n\n🦈 뗏목에서 생활하기 \n\n우리의 오프라인 뗏목게임의 최신 버전은 진화 한 적, 새로운 아이템 및 어린이와 성인 모두를 놀라게 할 다른 기능으로 가득 차 있습니다. 이 바다 게임을 다운로드하고 생존흥미 진진한 에서살아남기에 착수하십시오. Wi-Fi 또는 인터넷 연결없이 게임을 즐기고 가능한 한 마지막으로 친구들과 결과를 공유하십시오!\n\n주의 : 우리는 원래 Raft 게임 개발자와 제휴하지 않습니다.\n우리 회사 Unisoft Games는 미국에서 RAFT 상표 사용 권한이 있습니다. (The Mark Consists of Standard Characters without claim to any particular font style, size or color - Ser. No. 87-605,582 FILED 09-12-2017)\n"
}