{
	"app_link": "https://play.google.com/store/apps/details?id=block.app.wars",
	"app_category": "시뮬레이션",
	"app_name": "Block City Wars: Pixel Shooter with Battle Royale",
	"app_detail": "5..4..3..2..1.. 빠른 자동차, 스나이퍼 결투, 재미있는 노상강도 전쟁이 사방에 널려있는 현대적인 경기장에 오신 것을 환영합니다! 조심하세요 - 거리에서는 어디든 총알이 날아다니고, 규칙이란 사실상 존재하지 않습니다. 갱스터와 경찰관, 길거리 갱단, 마피아, 경찰이 얽힌 흥미롭고 다양한 미션을 발견하세요. 다른 사냥꾼을 물리치고 사방에 널려있는 코인, 무기, 탄약을 획득하세요. 재미를 누릴 독창적인 방법을 모두 찾아보세요 - 블록 도시는 획기적인 변혁을 위해 얼마간의 파괴를 이용할 수 있습니다! 도전적인 3D 전장에 열광하는 분들을 위한 플라스마 총, 파괴자, 초강력 소총, 다양한 유형의 방어구, 기타 흥미진진한 모든 것들이 준비되어 있습니다. 모두 직접 시험해 보세요!\n\n마피아 보스가 하달하는 불가능한 미션을 완수하세요. 이러한 미션에서 가장 중대한 목표의 결과는 오직 당신에게 달려 있습니다! 멋진 자동차를 운전하고, 파쿠르를 하고 경찰에게서 탈출하세요.\n악당을 선택하든 영웅을 선택하든, 모험이 여러분을 기다리고 있습니다. 픽셀 총을 들고 블록 도시로 출발하세요!\n\n\n3인칭 슈터 블록 도시 전쟁에 오신 것을 환영합니다:\n⊹ 13가지 멋진 멀티플레이 모드: 팀 데스매치, 프리 PVP 전투, 픽셀 헌터, 탱크 전투, 길거리 레이싱, 감염 좀비 모드.\n⊹ 고층 건물이 우뚝 솟은 광대한 거대 도시에서 여러분이 원하는 건 뭐든지 할 수 있습니다.\n⊹ 50종 이상의 이동 수단: 스포츠카, 오토바이, 제트팩, 군용 헬리콥터, 탱크.\n⊹ 본 게임의 멋진 스킨을 마인크래프트로 내보낼 수 있습니다. (minecraft)\n⊹ 100종 이상의 무기 - AK47, 미니건, 스나이퍼 소총, RPG, 일본도 및 그 외 다수!\n⊹ 완전한 게임 통계 및 일일 승자 스코어보드.\n⊹ 매일 150,000명 이상의 온라인 플레이어.\n⊹ 플레이어들의 의사 소통을 위한 게임 채팅.\n⊹ 싱글 샌드박스 모드에서 이용할 수 있는 다양한 갱스터 과제.\n⊹ 역동적인 광원 효과를 갖춘 환상적인 픽셀 그래픽.\n\n\n5..4..3..2..1.. Welcome to the modern arena where fast cars, sniper duels and fun bandits war at every turn! Look sharp, shooting is everywhere, there are almost no rules on these streets. Discover a lot of interesting missions about gangsters and cops, bangs, mafia and police. Get ahead of other hunters for coins, weapons and ammo you can find around. Creative ways of fun and action - that block city might need a little destruction to shake things up. We’ve made everything for fans of tough 3d battlegrounds - plasma guns, destroyer, super rifles, a lot of armor types and many other exciting things, you should try out!\n\nAccomplish impossible ops given by mafia bosses, where critical goals depend totally on you! Drive awesome cars, parkour and escape from police.\nBad guy or hero, adventures are waiting for you. Take your pixel gun and go to the Block City!\n\nWelcome to third person shooter - Block City Wars:\n⊹ 13 great multiplayer modes: Team Deathmatch, Free PVP Fight, Pixel Hunter, Tank Battles, Street Race and Infection Zombie mode.\n⊹ A vast megalopolis with top high skyscrapers where you are free to do whatever you want\n⊹ More than 50 means of transport: sports cars, motor-cycles, jet packs, military helicopters and takns.\n⊹ Export awesome skins to minecraft from the game.\n⊹ More than 100 weapon units – Ak47, MINIGUN, Sniper rifle, RPG, Katana and many more!\n⊹ Full game stats and daily winners lists.\n⊹ More than 150 000 players online a day.\n⊹ A game chat for players to communicate with each others.\n⊹ Different gangster jobs in Single Sandbox mode.\n⊹ Awesome pixel graphics with dynamic light.\n"
}