{
	"app_link": "https://play.google.com/store/apps/details?id=com.miniclip.plagueinc",
	"app_category": "시뮬레이션",
	"app_name": "Plague Inc. (전염병 주식회사)",
	"app_detail": "세상을 전염시켜 보고 싶은가요? Plague Inc. (전염병 주식회사)를 수준 높은 전략 게임과 뛰어난 사실감이 돋보이는 시뮬레이션이 결합된 독특한 형태입니다. \n\n당신의 병원균으로 인한 '최초 감염자'가 발생했습니다. 이제 인간이 대항할 수 없는 치명적인 병원균으로 진화시키고 널리 퍼뜨려서 인류를 말살시켜야 합니다. \n\n아이폰과 아이패드 기반으로 만들어졌으며 기발하고 획기적인 스토리를 자랑하는 Plague Inc. (전염병 주식회사)를 전략 게임과 모바일 게임을 한 단계 진화시켰습니다. 세상을 상대로 싸워야 하는 당신, 이제 가장 강한 자만이 살아남을 수 있습니다! \n\n◈◈◈ 전 세계 2억 명 이상이 플레이한 최고의 인기 게임◈◈◈\n\nPlague Inc. (전염병 주식회사)를 50만 명 이상의 사용자로부터 평점 5점을 받은 세계적인 히트작일 뿐 아니라 이코노미스트, 뉴욕 포스트, 보스턴 헤럴드, 가디언, 런던 메트로 등 각종 유력 신문에 보도된 바가 있습니다.\n\nPlague Inc. (전염병 주식회사)를 개발자는 미국 애틀랜타 소재 CDC(질병 관리 센터)에 초빙되어 게임 속 질병 모델에 대해 강연하기도 했습니다!\n\n\n▶ “2012년 최고의 태블릿 게임” - 뉴욕 데일리 뉴스(New York Daily News) \n▶ “Plague Inc. (전염병 주식회사)를 당신을 사로잡아 헤어나오지 못하게 하는 게임” - 터치 아케이드(Touch Arcade) \n▶ “반론의 여지 없이 Plague Inc. (전염병 주식회사)를 수준 높은 양질의 게임” - 모도조(Modojo) \n▶ “Plague Inc. (전염병 주식회사)를 상식을 뛰어넘는 재미를 보장하는 게임” – 런던 메트로(London Metro) \n▶ “플레이를 하고 나면 세상을 파괴하고 싶은 생각이 들 정도로 재미가 넘치는 게임” – 포켓 린트(Pocket Lint) \n▶ “Plague Inc. (전염병 주식회사)를 전염성 있는 스토리를 갖춘 게임” - 슬라이드 투 플레이(Slide to Play) \n▶ “종합 평가 올해의 게임” 선정 – 포켓 게이머(Pocket Gamer) \n▶ “수십억 인구 학살이 재밌어지는 게임” – IGN \n\n◈◈◈\n\n특징: \n● 매혹적인 레티나 그래픽, 세련미 넘치는 인터페이스 (전염성 보장) \n● 세심한 설정, 초현실적 세계관, 뛰어난 AI (상황 관리) \n● 포괄적인 게임 내 도움말 및 튜토리얼 시스템 (I am Legendarily helpful) \n● 12가지 다양한 질병 유형, 상황에 따라 판이하게 달라지는 전략 (12 몽키즈?) \n● 완벽한 저장/불러오기 기능 (추후 28개의 세이브 구현 예정!) \n● 50개 이상의 감염 대상 국가, 수백 가지 진화 가능한 형질, 수천 개의 세계 이벤트 (진화된 세계적 전염병) \n● 점수와 업적 성취 현황 파악 완벽 지원 \n● 확장 업데이트는 뇌를 조종하는 뇌신경 기생충, 좀비를 생산해 내는 네크로아 바이러스, 스피드 런과 실제적인 상황의 시나리오등을 포함합니다!\n\n영어, 독일어, 스패니시, 브라질 포프투갈어, 이태리어, 프랑스어, 일본어, 한국어와 러시아어등으로 현지화 되어 있습니다. (추가 언어 예정중) \n\n추가로 모든 테마 참조 문헌을 얻으셨다면 축하드립니다!\n\n2012년의 15번째로 가장 인기있었던 아이폰 게임의 업적을 축하하는 기념으로 특별한 세일 가격이 책정되었습니다!\n\n◈◈◈\n\n페이스북에서 Plague Inc. (전염병 주식회사)의 친구가 되어주세요: \nhttp://www.facebook.com/PlagueInc \n\n트위터에서 팔로해 주세요: \nwww.twitter.com/NdemicCreations\n"
}