{
	"app_link": "https://play.google.com/store/apps/details?id=com.nintendo.zaba",
	"app_category": "시뮬레이션",
	"app_name": "Fire Emblem Heroes",
	"app_detail": "Nintendo's hit strategy-RPG Fire Emblem series, which has been going strong for more than 25 years, continues its journey on smart devices.\n\nFight battles customized for touch screens and on-the-go play. Summon characters from across the Fire Emblem universe. Develop your Heroes' skills, and take them to new heights. This is your adventure—a Fire Emblem that's like nothing you've seen before!\n\nThis application is free to download and offers some optional in-app purchases.\n\n■ An epic quest\n\nThe game features an ongoing, original story where new characters and dozens upon dozens of battle-tested Heroes from across the Fire Emblem universe meet.\n\nThere are over 700 story stages available as of February 2019! (This total includes all difficulty modes.) Clear these story stages and you'll earn Orbs, which are used for summoning Heroes.\nNew story chapters are added frequently, so don't miss out!\n\n■ Intense battles\n\nTake part in strategic turn-based battles streamlined for on-the-go play with maps that fit in the palm of your hand! You'll need to think hard about the advantages and disadvantages of each Hero's weapon...and even evaluate the map itself as you battle. Lead your army with easy touch-and-drag controls, including the ability to attack by simply swiping an ally over an enemy.\n\nNew to strategic turn-based battles? Don't worry! Use the Auto-Battle option to have your characters fight on their own.\n\n■ Strengthen your favorite Heroes\n\nThere are many ways to strengthen your allies: leveling, skills, weapons, equipable items, and more. Take your characters to greater and greater heights as you battle for victory.\n\n■ Replayable modes\n\nIn addition to the main story, there are many other modes where you can strengthen your allies, compete against other players, and more. \n\n■ Original characters meet legendary Heroes\n\nThe game features numerous Hero characters from the Fire Emblem series and brand-new characters created by artists Yusuke Kozaki and Shigeki Maeshima. Some Heroes will fight at your side as allies, while others may stand in your way as fierce enemies to be defeated and added to your army.\n\n* Internet connectivity required to play. Data charges may apply.\n* You must be at least 13+ to use this game with a Nintendo Account.\n* We permit our third-party partners to collect data from this app for analytical and marketing purposes. For more information about our ads, please see the “How we use your information” section of the Nintendo Privacy Policy.\n* Variations in individual device specifications and other applications being run on a device may affect normal operation of this application.\n* May include advertising.\n25 년 넘게 강세를 보인 Nintendo의 전략 RPG Fire Emblem 시리즈는 스마트 장치에 대한 여정을 계속하고 있습니다.\n\n터치 스크린 및 이동 중에도 즐길 수있는 전투를 즐기십시오. Fire Emblem 우주에서 캐릭터를 소환하십시오. 영웅의 기술을 개발하고 새로운 차원으로 끌어 올립니다. 이것은 당신의 모험입니다 - 당신이 전에 보았던 것과 같은 화재 엠블렘!\n\n이 애플리케이션은 무료로 다운로드 할 수 있으며 일부 인앱 구매 옵션을 제공합니다.\n\n■ 서사적 인 퀘스트\n\n이 게임은 Fire Emblem 우주를 가로 지르는 수십 명의 전투 테스트를 거친 영웅이 새로운 캐릭터와 수십 명이 모이는 진행중인 독창적 인 이야기를 특징으로합니다.\n\n2019 년 2 월 현재 700 개가 넘는 이야기가 있습니다! (이 총계에는 모든 난이도 모드가 포함됩니다.)이 스토리 단계를 지우면 영웅을 소환하는 데 사용되는 오브를 얻을 수 있습니다.\n새로운 이야기 챕터가 자주 추가되므로 놓치지 마십시오!\n\n■ 치열한 전투\n\n손바닥에 딱 맞는지도로 이동 중에도 전략적인 턴 기반 전투에 참여하십시오! 각 영웅의 무기의 장단점을 열심히 생각하고 전투 중에지도 자체를 평가해야합니다. 간단하게 적을 아군으로 문질러 공격하는 능력을 포함하여 손쉬운 터치 앤 드래그 컨트롤로 군대를 이끌어 가십시오.\n\n전략적 턴 기반 전투에 처음이신가요? 걱정마! 자동 전투 옵션을 사용하면 캐릭터가 스스로 싸울 수 있습니다.\n\n■ 좋아하는 영웅을 강화하십시오\n\n동맹국을 강화하는 데는 여러 가지 방법이 있습니다. 레벨링, 기술, 무기, 장비 아이템 등. 승리를 위해 싸우는 동안 당신의 캐릭터를 점점 더 높이로 끌어 올리십시오.\n\n■ 재생 가능한 모드\n\n주요 스토리 외에도 동맹을 강화하고 다른 플레이어와 경쟁 할 수있는 많은 다른 모드가 있습니다.\n\n■ 원작자는 전설적인 영웅들을 만난다.\n\n이 게임에는 Fire Emblem 시리즈의 수많은 영웅 캐릭터와 Kozaki Yusuke 및 Maeshima Shigeki가 제작 한 새로운 캐릭터가 등장합니다. 몇몇 영웅은 당신 편에서 동맹국으로 싸우지 만, 다른 영웅들은 패배하여 군대에 추가하기 위해 치열한 적으로 당신의 길을 설 수 있습니다.\n\n* 인터넷 연결이 필요합니다. 데이터 요금이 부과 될 수 있습니다.\n*이 게임을 Nintendo 계정으로 사용하려면 13 세 이상이어야합니다.\n* 우리는 타사 파트너가 분석 및 마케팅 목적으로이 앱의 데이터를 수집하도록 허용합니다. Google 광고에 대한 자세한 내용은 Nintendo 개인 정보 취급 방침의 \"귀하의 정보 사용 방법\"섹션을 참조하십시오.\n* 개별 장치 사양 및 장치에서 실행중인 다른 응용 프로그램의 변형은이 응용 프로그램의 정상적인 작동에 영향을 미칠 수 있습니다.\n* 광고가 포함될 수 있습니다.\n"
}