{
	"app_link": "https://play.google.com/store/apps/details?id=com.episodeinteractive.android.catalog",
	"app_category": "시뮬레이션",
	"app_name": "Episode - Choose Your Story",
	"app_detail": "Episode lets you LIVE your stories with love, romance, adventure, and drama. Wouldn’t it be amazing if YOU were a character in your favorite story? Episode lets you do just that with over 100,000 gripping stories, where you make choices that matter.\n\nWith billions of reads, Episode is the world’s largest collection of interactive stories where YOU choose your destiny. Or become a creator and write your own!\n\nHow does it work?\n• Customize your avatar and design your outfit\n• Develop relationships with your favorite characters - will they be rivals or lovers?\n• Change fate through your choices\n• Discover all of the different endings\n• Immerse yourself in thousands of diverse worlds, the options are endless!\n\nNot only can you read your favorite stories, you can also write your own! Write and publish your very own interactive stories on Episode’s platform, amassing millions of reads yourself.\n\nSome of our favorites include:\n\nTHE K*SS LIST is here! Kentwood Academy is ripe for taking over. Continue your perfect streak of ruling schools by kissing 10 of Kentwood's HOTTEST singles!\n\nLOVE LIFE is your wild romance in NEW YORK CITY! \nReady to heat up your love life? Flirt, scheme, and party your way to true love in this NYC sizzling romance where YOU call all the shots and make your dreams come true!\n\nTHE BABY PROJECT. Your world is turned upside down when you’re paired with a mysterious new *HOT* student for Riverside High’s “Baby Project.” This drama will leave you breathless.\n\nPRETTY LITTLE LIARS. Will you and the other liars be able to uncover the mysterious “A” as she threatens to blackmail you? All is not what it seems in this original twist on the TV series.\n\nPOSITIVELY PRINCESS. Remember that time it turned out YOU’RE SECRETLY A PRINCESS? Well, get ready, gurl: because eligible royals from around the world are lining up to marry you...and have your BABY?!\n\nDEMI LOVATO: PATH TO FAME. When you win a chance to tour with the one and only superstar Demi Lovato, your ability to balance love, friends, and fans is put to the test! Will you make it to the final stage?\n\nPITCH PERFECT IN DEEP TREBLE™ You’ve always dreamed of joining the hottest acapella group in ACA-HISTORY, the Bellas! Now you’re at Barden University and it’s your time to shine. Will you be able to balance auditions and showing off your vocal chops in the riff-off, ALL while being torn between two new love interests?\n\nOther goodies include:\n• Mean Girls: Senior Year\n• The Royal Baby\n• My Brother’s Best Friend\n• Clueless: School’s Out\n• It Started With a Bra\n• Falling for the Dolan Twins\n\nPLUS…more new stories EVERY WEEK!\n\nPRETTY LITTLE LIARS and all related characters and elements © & ™ Warner Bros. Entertainment Inc. (s18)\nTM & ©2018 Paramount Pictures. All Rights Reserved.\n™ & ©2018 Universal Studios\n\nPLEASE NOTE: Episode lets you purchase items within the game for real money. Please disable in-app purchases on your device if you do not want this feature to be accessible.\n에피소드를 통해 사랑, 로맨스, 모험, 드라마로 이야기를 실감 나게 보낼 수 있습니다. 당신이 좋아하는 이야기 속 인물이라면 놀라지 않을까요? 에피소드를 사용하면 10 만 개 이상의 흥미로운 이야기를 통해 원하는대로 선택을 할 수 있습니다.\n\n수십억의 독서로, 에피소드는 당신이 당신의 운명을 선택하는 인터랙티브 스토리의 세계 최대 컬렉션입니다. 아니면 창작자가되어 직접 쓰십시오!\n\n어떻게 작동합니까?\n• 아바타를 사용자 정의하고 옷을 디자인하십시오.\n• 좋아하는 캐릭터와의 관계를 발전시킵니다 - 라이벌이나 연인이 될 것입니까?\n• 선택을 통해 운명을 바꾼다.\n• 모든 다른 엔딩을 발견하십시오.\n• 수천 개의 다양한 세계에 빠져보십시오. 옵션은 끝이 없습니다!\n\n좋아하는 이야기를 읽을 수있을뿐만 아니라 직접 쓸 수도 있습니다. Episode의 플랫폼에 독자적인 대화 형 스토리를 작성하고 게시하여 수백만 건의 읽기를 축적하십시오.\n\n우리가 좋아하는 것들 중 일부는 다음과 같습니다 :\n\nK * SS리스트는 여기! 켄트우드 아카데미는 인계를 위해 익었습니다. Kentwood의 HOTTEST 싱글 10 개에 키스하여 Ruling School의 완벽한 연승을 계속하십시오!\n\nLOVE LIFE는 뉴욕 시티에서의 야생 로맨스입니다!\n당신의 사랑의 삶을 가열 할 준비가 되셨습니까? 이 NYC 지글 거리는 로맨스에서 진실한 사랑에 당신의 방법을 당신의 방법, 바람둥이, 계획 및 당신이 모든 탄을 부르고 당신의 꿈을 이루게하십시오!\n\n아기 프로젝트. 리버 사이드 하이 (Riverside High)의 \"베이비 프로젝트 (Baby Project)\"에 대한 신비한 * HOT * 학생과 짝을 지었을 때 당신의 세계는 거꾸로 뒤집혀 있습니다.이 드라마는 숨 막히게 할 것입니다.\n\n아주 작은 작은 새끼들. 너와 다른 거짓말 쟁이가 너를 협박하려고 협박하는 신비한 \"A\"를 발견 할 수 있을까? 이 모든 것은 TV 시리즈에서의이 원래 트위스트로 보이는 것이 아닙니다.\n\nPOSITIVELY PRINCESS. 그 시간을 기억해 둬. 너는 비밀이야? 글쎄, 준비하십시오, gurl : 전 세계의 자격있는 왕족들이 당신과 결혼하기 위해 일렬로 세우고 있기 때문에 ... 그리고 아기를 낳을까요?!\n\nDEMI LOVATO : 명예의 전당. 당신이 유일한 슈퍼 스타 Demi Lovato와 함께 여행 할 기회를 얻었을 때, 사랑, 친구, 팬들의 균형을 유지할 수있는 능력이 시험에 적용됩니다! 최종 단계로 나아갈 수 있습니까?\n\n딥 트레블 ™에서 완벽한 피치 ACA-HISTORY의 Bellas!에서 가장 인기있는 아카펠라 그룹에 가입하는 것을 항상 꿈꿔 왔습니다! 이제 당신은 바덴 대학에 있고, 빛날 시간입니다. 두 가지 새로운 사랑의 관심사 사이에서 찢어지는 동안 오디션의 균형을 맞추고 보컬 ops을 과시 할 수 있습니까?\n\n기타 혜택 :\n• 평균 소녀 : 시니어 년\n• 로얄 베이비\n• 내 형제의 가장 친한 친구\n• 단서없는 : 학교 밖\n• 그것은 브래지어로 시작되었습니다.\n• 돌란 쌍둥이를 위해 떨어지는\n\n더하기 ... 매주 더 많은 새로운 이야기들!\n\n아주 작은 작은 아가씨 및 모든 관련 캐릭터 및 요소 © & ™ Warner Bros. Entertainment Inc. (s18)\nTM & 2018 파라마운트 픽처스. 판권 소유.\n™ 및 © 2018 Universal Studios\n\n참고 사항 : 에피소드를 사용하면 실제 현금으로 게임 내의 항목을 구입할 수 있습니다. 이 기능을 사용하지 않으려면 기기에서 인앱 구매를 사용 중지하십시오.\n"
}