{
	"app_link": "https://play.google.com/store/apps/details?id=com.eastsidegames.trailerparkboys",
	"app_category": "시뮬레이션",
	"app_name": "Trailer Park Boys: Greasy Money - Tap & Make Cash",
	"app_detail": "Now featuring live events each weekend! \n\nThere's no stoned raccoons, but we have a stoned cougar! \n\nBased on the hit comedy TV show, Trailer Park Boys: Greasy Money is an idle game where you manage businesses in the Sunnyvale trailer park.\n\nTap to build businesses, get customers and make greasy money! Upgrade your money making ventures to get rich quick and become a trailer park idle tycoon. \n\nAs the true boss of the RV trailer park, you'll collect characters to help generate profits and open new businesses. Get new characters by collecting cards, level them up by collecting liquor, hash and cash!\n\nAll that liquor, hash and cash is key to completing the trailer park challenges. Bust open trunks to collect your rewards, but don't get too comfortable hoarding your piles of money - the cops are always close by. Tap your way through boss fights to fight off the police. Battle as hard as you can, but you'll be thrown in jail at the end of each season. In a never ending cycle of resistance you will return and rebuild your park even stronger than before!\n\nNEW! FACEBOOK FRIENDS \nKeep your friends close but get your enemies toaster! While you tap your way to success you can flash your cash on global leaderboards. Show everyone the successful money tycoon that you are!\n\nAN IDLE ADVENTURE WITH NEVER ENDING FUN\nFollow hilarious characters through comedic cutscenes that draw inspiration from the tv show. The police might try to throw you in jail during nail-biting boss fights, but the fun never ends. Even better - you never have to stop following these lovable rednecks as new stories are always being added!\n\nBATTLE YOUR FRIENDS (AND THE WORLD) IN LIVE EVENTS\nRamp up the fun with free and addicting time-limited events. Play through hilarious stories from Zombie Trailer Park and Trailer Park Wrestling to Redneck Police Academy, the crazy situation might change but the comedy is always top notch. Even celebrity guests stop by from time-to-time!\n\nMAKE DIRTY MONEY AND GET RICH \nBuild and manage businesses alongside Sunnyvale's eclectic residents. From businesses as wholesome as the trailer park Convenients Store to more dubious ventures such as Ricky's Used Gas, the Moneyvale Casino and Roc Vodka - a cheap liquor of questionable quality!\n\nIDLE TYCOON FUN\nToo lazy to work? We get it, so are we! Join in the idle game fun where you collect cards and characters to generate your profits. Play while you're away and become a true idle tycoon.\n\n\nJoin the Trailer Park Boys' Bubbles, Ricky and Julian on an adventure to run Sunnyvale. Mine cash for the park and when things go south, pull your rag-tag family together to make more money than ever - Let’s Go, Boys!\n\nIt’s not rocket appliances. Download this clicker game on your brain phone. Smokes, let's go!\n\n---------------\n\nFollow @TPBGame on Twitter and Instagram, like us on Facebook and use #TPBGame in your posts!\n\nInstagram @tpbgame - https://www.instagram.com/tpbgame \nTwitter @TPBGAME - https://twitter.com/tpbgame \nFacebook - https://www.facebook.com/TrailerParkBoysMobile\n\nPlease note that Trailer Park Boys: Greasy Money is free-to-play experience (F2P), but some game items are available for purchase using real money. Available to play offline without a data connection, however some features require an internet connection.\n\nTerms of Service - http://www.eastsidegames.com/terms-of-service\nPrivacy Policy - http://www.eastsidegames.com/privacy-policy \nSupport - https://tpbgame.zendesk.com/hc/en-us\n매주 라이브 이벤트를 선보입니다! \n\n돌로 만들어진 너구리는 없지만 돌로 된 쿠거가 있습니다!\n\n히트 코미디 TV 프로그램을 기반으로 한 예고편 공원 소년 : 기름진 돈 은 서니 베일 예고편 공원에서 사업을 관리하는 유휴 게임입니다.\n\n비즈니스를 구축하고 고객을 확보하며 기름기 많은 돈을 벌기 위해 탭하세요! 부유 한 재물을 얻고 트레일러 파크 유휴 거물이되기 위해 벤처 기업으로 돈을 모으십시오.\n\nRV 예고편 공원의 진정한 보스로서 이익을 창출하고 새로운 비즈니스를 창출 할 수 있도록 캐릭터를 수집합니다. 카드를 모으고 술, 해시, 현금을 모아서 새로운 캐릭터를 얻으십시오!\n\n모든 그 술, 해시 및 현금은 트레일러 공원 문제를 완료하는 열쇠입니다. 보상금을 모으기 위해 트렁크를 열어 놓으십시오. 그러나 돈을 많이 모으지 마십시오. 경찰은 항상 가까이에 있습니다. 보스와의 싸움을 통해 경찰과 싸우십시오. 가능한 한 열심히 싸우지 만, 매 시즌이 끝나면 감옥에 갇힐 것입니다. 결코 끝나지 않는 저항의 사이클에서 여러분은 돌아가고 이전보다 더 강하게 공원을 재건 할 것입니다!\n\nNEW! 페이스 북 친구 \n친구를 가까이에두고 있지만 원수는 토스터를 얻으십시오! 성공의 길을 누리는 동안 글로벌 리더 보드에서 현금을 확보 할 수 있습니다. 모두에게 성공적인 돈 재벌을 보여주세요!\n\n결코 끝내지 않는 즐거움 \nTV 쇼에서 영감을 얻는 코믹한 컷씬를 통해 재미있는 캐릭터를 따라 가세요. 경찰은 손톱을 물고있는 보스 싸움에서 감옥에 가두려고하지만 재미는 끝나지 않습니다. 더 좋은 점은 - 항상 새로운 이야기가 추가됨에 따라 이러한 사랑스러운 새들을 따라 잡을 필요가 없습니다!\n\n라이브 이벤트에서 친구 (및 세계)와 전투하십시오 \n자유롭고 매력적인 시간 제한 이벤트로 즐거움을 누리십시오. Zombie Trailer Park와 Trailer Park Wrestling에서 Redneck Police Academy에 이르기까지 들뜬 이야기를 들으면서 미친 상황이 바뀌지 만 코미디는 언제나 최고 수준입니다. 유명인 손님조차도 시간에 멈추다!\n\n금전을 버리고 부유하게하십시오 \nSunnyvale의 취사 선택적인 거주자와 함께 비즈니스를 구축하고 관리하십시오. Trailer Park Convenients Store와 같은 건강한 기업에서 Ricky의 중고 가스, Moneyvale 카지노 및 Roc 보드카와 같은 더 모호한 벤처 기업 - 의심스러운 품질의 싼 술!\n\n유목민의 즐거운 추억 \n너무 게으른 직장? 우리는 그것을 얻습니다, 그렇습니다! 카드 및 캐릭터를 수집하여 수익을 창출하는 유휴 게임에 참여하십시오. 당신이 떨어져있는 동안 플레이하고 진정한 유휴 재벌이됩니다.\n\n\n서니 베일 (Survivale)을 달리기위한 모험에 대한 트레일러 보일 즈 버블 (Trailer Park Boys 'Bubbles), 리키 (Ricky) 및 줄리안 (Julian)과 함께하십시오. 공원을위한 현금과 내 물건이 남쪽으로 갈 때 너의 헝겊 꼬리표 가족을 모아보다 많은 돈을 버는거야 - 가자, 얘들 아!\n \n로켓 가전 제품이 아닙니다. 당신의 두뇌 폰에서이 크리커 게임을 다운로드하십시오. 연기가 나서, 가자! \n \n---------------\n \nTwitter와 Instagram에서 @TPBGame을 팔로우하세요. Facebook에서 우리와 같이하고 #TPBGame을 게시물에 사용하십시오!\n \nInstagram @tpbgame - https://www.instagram.com/tpbgame\nTwitter @TPBGAME - https://twitter.com/tpbgame\nFacebook - https://www.facebook.com/TrailerParkBoysMobile\n \nTrailer Park Boys : Greasy Money는 무료 게임 경험 (F2P)이지만 일부 게임 아이템은 실제 돈으로 구매할 수 있습니다. 데이터 연결없이 오프라인에서 재생할 수 있지만 일부 기능에는 인터넷 연결이 필요합니다.\n \n서비스 조건 - http://www.eastsidegames.com/terms-of-service\n개인 정보 보호 정책 - http://www.eastsidegames.com/privacy-policy\n지원 - https://tpbgame.zendesk.com/hc/en-us \n"
}