{
	"app_link": "https://play.google.com/store/apps/details?id=com.nintendo.zaca",
	"app_category": "시뮬레이션",
	"app_name": "Animal Crossing: Pocket Camp",
	"app_detail": "Find furniture you like and design a campsite that suits your style!\n\nTents, hammocks, fireplaces, a stuffed-animal sofa...mix and match to your heart's content! Make a trendy open-air café, or line up some microphones and guitars to create an outdoor music festival! In the mood for a little extra fun? Set up a merry-go-round and open a theme park. You can even make a pool, or fill the sky with fireworks!\n\n◆ Design your campsite, camper, and cabin however you want\n\n◆ Collect themed items from Fishing Tourneys and Garden Events that happen throughout the year\n\n◆ More than 1,000 pieces of furniture and 300 pieces of clothing and accessories are available to choose from, with more being added all the time\n\n◆ Features more than 100 animals with quirky personalities\n\nFulfill animal requests and watch your friendship with them grow! Once you become close enough friends, you can invite them to your campsite. The more the merrier!\n\nDesign a show-stopping campsite, invite your favorite animals, and take an in-game photo to show your friends. If your friends like what you've done, they may even give you kudos!\n\nThe great outdoors has so much to offer!\n\nNotes: This game is free to start, with in-app purchases available.\nInternet connectivity is required to play Animal Crossing: Pocket Camp. Data charges may apply.\nMay include advertising.\n원하는 가구를 찾고 스타일에 맞는 캠프장을 디자인하십시오!\n\n천막, 그물 침대, 벽난로, 채워진 동물 소파 ... 마음의 내용을 섞어서 일치 시키십시오! 트렌디 한 야외 카페를 만들거나 일부 마이크 및 기타를 정렬하여 야외 음악 축제를 만드십시오! 조금 재미있는 기분으로? 회전 목마를 세우고 테마파크를여십시오. 수영장을 만들거나 불꽃 놀이로 하늘을 채울 수도 있습니다!\n\n◆ 원하는 캠프장, 야영 자, 오두막을 디자인하십시오.\n\n◆ 일년 내내 일어나는 Fishing Tourneys 및 Garden Events에서 테마 아이템 수집\n\n◆ 1,000 가지가 넘는 가구와 300 가지의 의류 및 액세서리를 선택할 수 있으며, 항상 더 많이 추가됩니다.\n\n기발한 개성을 가진 100 종 이상의 동물을 특징으로합니다.\n\n동물들의 요구를 충족시키고 그들과의 우정을 지켜보십시오! 가까운 친구가되면 캠프장에 초대 할 수 있습니다. 더 많은 즐거움을!\n\n멋진 캠프장을 디자인하고, 좋아하는 동물을 초대하고, 게임 내 사진을 찍어 친구들을 보여줍니다. 친구들이 네가 한 짓을 좋아한다면, 너에게 명성을 줄 수도있어.\n\n대자연은 제공 할 것이 많습니다!\n\n참고 사항 :이 게임은 무료로 시작할 수 있으며 인앱 구매가 가능합니다.\nAnimal Crossing : Pocket Camp를 이용하려면 인터넷 연결이 필요합니다. 데이터 요금이 부과 될 수 있습니다.\n광고가 포함될 수 있습니다.\n"
}