{
	"app_link": "https://play.google.com/store/apps/details?id=com.ludia.jurassicworld",
	"app_category": "시뮬레이션",
	"app_name": " Jurassic World™: The Game",
	"app_detail": "\"큰 인기를 얻은 Jurassic Park™ Builder의 제작자들과 함께 이슬라 누블라 섬으로 돌아가 Jurassic World™: 더 게임으로 새로운 모험을 하십시오. 이 게임은 올해 여름 개봉될 기념비적인 액션 어드벤처를 기반으로 만들어진 공식 모바일 게임입니다. 새 영화에 나오는 150종 이상의 거대한 공룡들을 되살리고 상대에게 도전해 지축이 뒤흔들리는 전투를 벌이십시오. 누구도 따라올 수 없는 건설 및 공룡 전투 게임에서 미래의 테마파크를 건설하고 선사 시대를 재구성하십시오.\n\n승승장구하는 전투 팀을 만들려면 가장 효율적인 공원을 만들어 그 안에서 공룡들이 번성하고 진화하게 해야 합니다. 놀라움이 가득한 카드 팩을 획득해서 새로운 종의 공룡을 발견하십시오. 영화에 등장하는 오웬, 클레어 및 여러 캐릭터들과 함께 매일매일 공룡들에게 먹이를 주고 유전적으로 개선해 주십시오. 이제 공원이 문을 열었습니다. 자신만의 Jurassic World™를 지을 시간입니다!\n\nJurassic World™: 더 게임에서는 다음과 같은 일을 할 수 있습니다.\n\n- 과학의 법칙을 거슬러 서로 다른 공룡 200마리 이상을 얻어서 부화시키고 진화시키십시오!\n- 영화에서 영감을 얻은 상징적인 건물과 울창한 경치를 건설하고 업그레이드하십시오.\n- 전 세계의 다른 플레이어에게 도전하여 지축을 뒤흔들 전투를 치르십시오!\n- 영화에 등장하는 캐릭터들과 새롭고 신나는 이야기를 진행하며 긴장감 넘치는 임무를 수행하십시오!\n- Hasbro® Brawlasaurs 장난감으로 더 폭넓게 즐기십시오. 각각의 장난감 공룡을 스캔해서 게임 내에 데려와 전투를 시킬 수 있습니다!\n- 여러 카드 팩에는 각각 특별한 공룡 한 마리가 들어있습니다!\n- 매일 보상으로 코인, DNA 및 기타 필수 자원들을 받으십시오.\n\n멤버십\n\n- Jurassic World의 월간 가입 비용은 미화 $9.99입니다. 가격은 소비세 또는 지역/국가에 따라 달라질 수 있습니다. \n- 사용자는 구매하기 전에 미리 Google 계정으로 로그인해야합니다.\n- 구매가 확정되면 Google 계정으로 결제가 청구됩니다. \n- 현재 구독 기간이 종료되기 최소 24시간 전에 자동 갱신을 중지하지 않으면 가입이 자동으로 갱신되며, 가입 이후 이에 대한 추가 정보가 제공됩니다. \n- 사용자가 가입 상황을 관리할 수 있으며, 구입 후 사용자의 계정 설정에서 자동 갱신을 중지할 수 있습니다.\n- 현재 구독 기간이 종료되기 24시간 이내에 계정으로 갱신 비용이 청구됩니다. \n- 구독 기간이 활성화된 동안에는 현재 구독을 취소할 수 없습니다.\n- 무료 기간 구독 중 사용하지 않은 기간은, 사용자가 해당 발행물에 대한 구독을 구매할 때 자격이 상실됩니다.\n\n개인정보취급방침은 https://legal.ludia.net/mobile/2019-2/V3/privacyen.html 에서 확인하십시오.\n\n서비스 약관은 https://legal.ludia.net/mobile/2019-2/V3/termsko.html 에서 확인하십시오.\n\n이 응용 프로그램을 설치하면 라이선스 사용 약관에 동의한 것으로 간주합니다.\n\nFacebook에서 '좋아요'를 눌러서 선물 및 최신 소식과 업데이트를 받으십시오! (facebook.com/jurassicworldthegame)\n\n주의: Jurassic World™: 더 게임은 완전한 무료 플레이 게임입니다. 하지만 일부 게임 아이템은 실제 화폐로 구입해야 합니다.\n\nJurassic World™는 Universal Studios 및 Amblin Entertainment, Inc.가 소유한 상표이며 저작권입니다. Universal Studios Licensing LLC에 의해 사용이 허가되었습니다. 모든 권리 보유.\n"
}