{
	"app_link": "https://play.google.com/store/apps/details?id=com.voltage.lovestruck.ggl.en",
	"app_category": "시뮬레이션",
	"app_name": "Lovestruck Choose Your Romance",
	"app_detail": "Choose your ideal romance and enjoy the love you've always wanted to in this unique visual romance novel game! Find a story that captures your heart and decide who you want to fall in love with from a selection of over 60 unique characters! \n\nCurrently available series are:\n\nSIN WITH ME: Fall into a world of danger, pleasure, and vice with the Seven Deadly Sins. Discover your passionate romance lurking in the shadows.\n\nQUEEN OF THIEVES: Being a starving artist isn't so romantic, until you're swept up in a heist by the Gilded Poppy: the world's most infamous thieves!\n\nSWEET ENCHANTMENTS: Desserts are just the icing on the cake when you stumble upon a magical cafe and fall in love with a magician! \n\nHAVENFALL IS FOR LOVERS: Vampires, Werewolves, and Demons, oh my! Find your Supernatural Soulmate in this mysterious and exciting story! \n\nGANGSTERS IN LOVE: The most dangerous and sexy gang in Los Angeles is after you… and your heart! \n\nLOVE & LEGENDS: Destiny takes you from your everyday life to a world of swords and sorcery! Now you must tie your fate to one of seven fantasy heroes.\n\nSTARSHIP PROMISE: Explore the universe and discover a galaxy of love in this exciting spacefaring romance set far in the future!\n\nASTORIA: FATE’S KISS: The fate of the world will change with just one kiss! Fall in love with the Gods and Monsters of Greek Mythology! \n\nASTORIA: LOST KISSES: Experience the magic of romancing Greek Gods and Monsters once again! Your favorite characters are back for a new spin-off that takes place right after Season 1 of Astoria: Fate's Kiss!\n\nVILLAINOUS NIGHTS: In a world of super-powered humans, you find yourself with a group of powerful Super Villains and discover that love can bloom even in the darkest of nights. \n\nCASTAWAY! LOVE’S ADVENTURE: A pleasure cruise gone wrong leaves you stranded on a remote island with 5 Sexy Strangers! \n\nTO LOVE & PROTECT: One minute you are a normal college student, the next, you are the secret love child of the President of the United States! \n\nSPEAKEASY TONIGHT: Enjoy the glamorous but dangerous world of a speakeasy filled with illegal booze, hot jazz, and even hotter romance!\n이상적인 로맨스를 선택하고이 독특한 시각적 로맨스 소설 게임에서 항상 원했던 사랑을 즐기십시오! 마음을 사로 잡는 이야기를 찾아 60 가지가 넘는 독특한 캐릭터 중에서 선택하여 사랑에 빠지려는 사람을 결정하십시오!\n\n현재 사용 가능한 시리즈는 다음과 같습니다.\n\n저와 함께하는 죄 : 일곱 대 죄악으로 위험, 쾌락, 그리고 악의 세계로 넘어가십시오. 그림자 속에 숨어있는 열정적 인 로맨스를 발견하십시오.\n\nTHIEVES의 여왕 : 굶주리는 예술가가 너무 낭만적 인 것은 아닙니다. 세계에서 가장 악명 높은 도둑 인 Gilded Poppy가 당신에게 강탈 당할 때까지!\n\n달콤함의 매력 : 디저트는 마법의 카페를 우연히 발견하고 마술사와 사랑에 빠지면 케이크 위에 장식됩니다!\n\nHAVENFALL은 사랑한다 : 흡혈귀, 늑대 인간, 악마, 이런! 이 신비하고 흥미 진진한 이야기에서 초자연적 인 Soulmate를 찾으십시오!\n\n사랑에 빠진 갱스터 : 로스 앤젤레스에서 가장 위험하고 섹시한 갱은 너와 네 마음을 뒤쫓아 간다!\n\n사랑 & 법률 : 운명은 당신의 일상 생활에서 칼과 마법의 세계로 당신을 데려갑니다! 이제 당신은 운명을 7 명의 판타지 영웅 중 한 명과 묶어야합니다.\n\nSTARSHIP PROMISE : 우주를 탐험하고 장래에이 흥미 진진한 우주 비행 로맨스에서 사랑의 은하계를 발견하십시오!\n\n아스 토리아 : 운명의 키스 : 세상의 운명은 키스 하나만으로 바뀔 것입니다! 그리스 신화의 신들과 괴물들과 사랑에 빠지십시오!\n\n아스 토리아 : 잃어버린 키스 : 낭만적 인 그리스 신과 괴물의 마법을 다시 한번 경험하십시오! 좋아하는 캐릭터가 아 스 토리 아 시즌 1 직후에 새로운 스핀 오프를 위해 돌아 왔습니다 : 운명의 키스!\n\n야간 밤 : 슈퍼 파워를 갖춘 인간의 세계에서, 당신은 강력한 슈퍼 빌런의 그룹과 함께 자신을 발견하고 사랑이 밤의 가장 어두운 밤에도 피어 나올 수 있음을 발견했습니다.\n\n표류자! 사랑의 어드벤쳐 : 기분이 좋지 않은 즐거움 크루즈로 5 명의 섹시한 이방인과 함께 외딴 섬에 좌초!\n\n사랑하고 보호하십시오 : 1 분 동안은 평범한 대학생이고, 다음은 미국 대통령의 비밀스런 사랑의 자녀입니다!\n\n연설의 밤 : 불법 술, 뜨거운 재즈, 더 뜨거운 로맨스로 가득한 speakeasy의 화려하지만 위험한 세계를 즐기십시오!\n"
}