{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.pixelfederation.seaport.explore.collect.trade",
	"app_category": "시뮬레이션",
	"app_name": "Sea Port",
	"app_detail": "Play now and relax with the peaceful world of Seaport. Escape from the busy modern world if only for few minutes a day.\n\nManage production of basic resources to buy and upgrade ships and buildings at your port. Set sail to explore uncharted seas, discover treasure chests and expand the edges of your map. Build, trade and prosper to accumulate the most wealth and ships among your friends.\n\nJoin millions of players around the globe and see for yourself if you have what it takes to become a master of strategic planning, sea trade, and ships.\n\nFeatures:\n● Discover a new hobby and enjoy a port-simulation game where you won't lose progress if you don't play daily\n● Collect all the different kinds of ships such as São Gabriel, HMS Mary, or Maersk and learn real-life stories behind them\n● Come up with your own strategy and build a fleet that helps you grow your homeport harbor\n● Fulfill contracts for some of greatest explorers of all time like Christopher Columbus, Amerigo Vespucci and many more\n● Earn special rewards for accomplishing various short-term and long-term tasks\n● Challenge your spouse or friends and compete for most ships, gold or highest level in the leaderboards\n● Play new events every month and earn generous rewards to boost your progress\n\nPLEASE NOTE! Seaport is a free game to download and play, but some in-game items can also be purchased for real money. If you don't want to use this feature, please disable in-app purchases in your device's settings. A network connection is also required.\n\nVisit https://care.pxfd.co/seaport if you need help from our caring community managers!\n\nTerms of Use: https://pxfd.co/eula\nPrivacy Policy: https://pxfd.co/privacy\n\nLove Seaport? Follow @SeaportGame on social media to get the latest news and updates.\n지금 플레이와 항구의 평화로운 세계와 함께 휴식을 취하실 수 있습니다. 단지 몇 분 동안 일 경우 바쁜 현대 세계에서 탈출.\n\n당신의 항구에서 선박과 건물을 구입하고 업그레이드 할 기본적인 자원의 생산을 관리합니다. 설정 항해는 미지의 바다를 탐험 보물 상자를 발견하고지도의 가장자리를 확장합니다. 건설, 무역과 친구 사이에서 가장 부와 배를 축적 번영.\n\n전 세계 플레이어의 수백만을 가입하고 당신이 전략 기획, 바다 무역, 선박의 주인이 될 자질이있는 경우 직접 참조하십시오.\n\n풍모:\n● 새로운 취미를 발견하고 당신이 매일 재생되지 않는 경우 진행을 ​​잃지 곳 포트 시뮬레이션 게임을 즐길\n● 같은 상 가브리엘, HMS 메리, 또는 머스크 등 선박의 모든 다른 종류를 수집하고 그들 뒤에 실제 이야기를 배울\n● 자신의 전략과 함께 와서 당신이 당신의 모항 항구를 성장하는 데 도움이 함대를 구축\n● 크리스토퍼 콜럼버스, 아메리고 베스푸치와 같은 모든 시간의 가장 위대한 탐험가의 일부 계약을 이행 많은\n● 다양한 단기 및 장기 작업을 수행하기위한 특별한 보상을 획득\n● 배우자 나 친구를 도전하고 리더의 가장 선박, 금 또는 최고 수준의 경쟁\n● 새로운 이벤트를 매달 플레이 진행 상황을 높일 수있는 관대 한 보상을받을\n\n주의 사항! 항구 다운로드 및 재생 무료 게임이지만, 일부 게임 아이템은 실제 현금으로 구입하실 수 있습니다. 이 기능을 사용하지 않을 경우, 장치의 설정에서의 인앱 구매를 해제하시기 바랍니다. 네트워크 연결도 필요합니다.\n\n당신이 우리의 배려 커뮤니티 관리자의 도움을 필요로하는 경우 https://care.pxfd.co/seaport를 방문하십시오!\n\n이용 약관 : https://pxfd.co/eula\n개인 정보 보호 정책 : https://pxfd.co/privacy\n\n항구를 사랑? 최신 뉴스 및 업데이트를 소셜 미디어에 @SeaportGame을 따르십시오.\n"
}