{
	"app_link": "https://play.google.com/store/apps/details?id=jp.co.cybird.appli.android.sgk.en",
	"app_category": "시뮬레이션",
	"app_name": "Ikemen Sengoku:Otome Game",
	"app_detail": "Play the top free otome game in English!\nYou've just nabbed your dream job as a fashion designer when you're sent hurtling back in time to an alternate version of Sengoku era Japan! \n\nAfter accidentally changing history by saving the warlord Nobunaga Oda from near death, you must survive 3 months surrounded by Japan's most famous and handsome Sengoku samurai and ninjas before your next chance to make it back home. But here's the catch: you can't fall in love with any of them!\n\nCan you handle the challenge? Or in a world where it takes one man to conquer a nation, will you end up conquering his heart?\n\nIkémen Sengoku: Romances Across Time, is one of CYBIRD's most popular otome games! It's been made into an anime, manga, several stage plays and now it's your time to find out what's so amazing about this interactive romance novel by playing it English! Enjoy a vibrant, exciting story complete with engaging music, gorgeous illustrations, and character voices! Receive 5 free Chapter Tickets each day to progress through the story! Free to download! Ready to experience the Sengoku phenomenon personally? Play now and find your one and only Sengoku otome love!\n\n■Date Characters voiced by some of Japan's most popular Voice Actors!\nNobunaga Oda (Voice: Tomokazu Sugita)\nMasamune Date (Voice: Kazuki Kato)\nYukimura Sanada (Voice: Kensho Ono)\nIeyasu Tokugawa (Voice: Toshiki Masuda)\nHideyoshi Toyotomi (Voice: Kohsuke Toriumi)\nShingen Takeda (Voice: Yuuichiro Umehara)\nMitsuhide Akechi (Voice: Shunsuke Takeuchi)\nMitsunari Ishida (Voice: Yoshitaka Yamaya)\nKenshin Uesugi (Voice: Hiroaki Miura)\nSasuke Sarutobi (Voice: Kenji Akabane)\nKennyo (Voice: Tarusuke Shingaki)\n\n■Collect Gorgeous Illustrations!\nWith each character route, you receive 3 beautiful illustrations of your guy that will suck you right into his story! You can also receive illustrations through special in-game events!\n\n■Start your Sengoku Cinderella story by dressing your Avatar up in amazing Japanese outfits!\nExperience more interactive otome gameplay with the in-game avatars!\nExtravagant kimono, beautiful Japanese rooms and gardens, and cute accessories all await you in this game.\nCollect hundreds of attire pieces to adorn your avatar. Limited edition attire pieces are constantly being added so that you can always stay up to date with the latest trends! Characters from the story are also available as avatars!\nDress up your love interest for the perfect day out together.\n\n■Enjoy a Romance full of Chaos and Intrigue. Shape Your Story through the Choices You Make!\nIn Ikémen Sengoku, there are multiple endings available for each guy depending on the choices you make in the game. If you get enough points you might even receive a special epilogue with your one true love! Which happy ending awaits you? Play to find out!\n\n■Enjoy In-Game Story Events for a New Experience with Your Guy!\nIkémen Sengoku holds many free Story Events that require no Chapter Tickets to continue reading! Play to experience exciting mini stories outside of the main story. Get into new situations with your favorite guys, and clear endings to get bonus items and attire pieces!\nTeam up with your friends to clear the events faster and get every event ending!\n\n\n*1・・・Free to Play （In-Game Payable Content Available）\n영어로 최고 무료 오토 게임을 즐겨보세요!\n센고쿠 시대 일본의 다른 버전으로 시간을 거슬러 올라갈 때 패션 디자이너로서의 꿈을 꾸었습니다.\n\n장군오다 노부나가를 사살하여 우연히 역사를 바꾼 뒤, 다음 번에 집에 돌아 오기 전에 일본에서 가장 유명하고 잘 생긴 센고쿠 무사들과 닌자들로 둘러싸인 3 개월 동안 살아남 아야합니다. 그러나 여기 잡기가 있습니다 : 당신은 그들 중 누구와도 사랑에 빠질 수 없습니다!\n\n도전 할 수 있니? 또는 한 사람이 국가를 정복하는 세계에서, 당신은 그의 마음을 정복하게 될 것입니까?\n\nIkémen Sengoku : Romances Across Time은 CYBIRD에서 가장 인기있는 오토 게임 중 하나입니다! 그것은 애니메이션, 만화, 여러 무대 연극으로 만들어졌으며 이제는 영어로 재생함으로써이 대화식 로맨스 소설에 대해 얼마나 놀라운 지 알 수 있습니다. 흥미 진진한 음악, 화려한 일러스트레이션, 캐릭터 목소리로 완성되는 활기차고 흥미 진진한 이야기를 즐기십시오! 이야기를 진행하려면 매일 5 장의 무료 챕터 티켓을 받으십시오! 무료 다운로드! 개인적으로 센고쿠 현상을 경험할 준비가 되셨습니까? 지금 플레이하고 센고쿠 이오톱 사랑을 찾아보십시오!\n\n■ 날짜 일본에서 가장 유명한 성우의 목소리!\n오다 노부나가 (음성 : 스기타 도모 카즈)\n마사무네 데이트 (Voice : Kazuki Kato)\n사나다 유키 무라 (Voice : 켄쇼 오노)\n도쿠가와 이에야스 (Voice : 마스다 토시키)\n도요토미 히데요시 (Voice : 토리 우미 코슈케)\n신겐 타케다 (음성 : 우메하라 유우 이치로)\n아케치 미쓰히데 (음성 : 다케우치 슌스케)\n미츠나리 이시다 (음성 : 야마 야 요시타카)\n우에스기 겐신 (Voice : Miura Hiroaki)\n사스케 사루 토비 (음성 : 아카바네 켄지)\nKennyo (음성 : Shingaki Tarusuke)\n\n■ 화려한 일러스트를 모으세요!\n각 캐릭터 루트를 통해 자신의 이야기에 빠지게 할 수있는 3 명의 아름다운 삽화를받을 수 있습니다! 게임 내 특별 이벤트를 통해 일러스트를받을 수도 있습니다!\n\n■ 멋진 아바타를 입어서 센고쿠 신데렐라 이야기를 시작하십시오!\n게임 내 아바타로 더 많은 대화 형 otome 게임 플레이를 경험하십시오!\n호화로운 기모노, 아름다운 일본식 객실과 정원, 귀여운 액세서리가 모두 당신을 기다리고 있습니다.\n귀하의 아바타를 장식하기 위해 수백 개의 옷차림을 수집하십시오. 한정판 복장 조각이 끊임없이 추가되어 항상 최신 트렌드로 최신 정보를 얻을 수 있습니다! 이야기의 캐릭터도 아바타로 제공됩니다!\n함께 완벽한 하루를위한 당신의 사랑에 관심을 복장.\n\n■ 카오스와 음모로 가득 찬 로맨스를 즐겨보십시오. 당신이 선택한 것을 통해 당신의 이야기를 형성하십시오!\nIkémen Sengoku에는 게임에서의 선택에 따라 각 녀석에게 여러 개의 엔딩이 있습니다. 충분한 포인트를 얻는다면 당신의 진정한 사랑으로 특별한 에필로그를받을 수도 있습니다! 어느 해피 엔딩이 당신을 기다리고 있습니까? 찾아라!\n\n■ 당신의 남자와 새로운 경험을위한 게임 내 스토리 이벤트를 즐기십시오!\nIkémen Sengoku는 독서를 계속하기 위해 장 티켓이 필요없는 많은 무료 스토리 이벤트를 개최합니다! 주요 스토리 외부에서 재미있는 미니 스토리를 경험해보십시오. 좋아하는 친구들과 새로운 상황에 빠지며 보너스 아이템을 얻고 옷을 입으세요!\n친구들과 팀을 구성하여 이벤트를 빨리 지우고 모든 이벤트가 끝나도록하십시오!\n\n\n* 1 ... 무료 게임 가능 (In-Game Payable Content 가능)\n"
}