{
	"app_link": "https://play.google.com/store/apps/details?id=com.innogames.elvenar",
	"app_category": "시뮬레이션",
	"app_name": "Elvenar",
	"app_detail": "BUILD THE CITY OF YOUR DREAMS IN MAGICAL ELVENAR\n\nChoose between elves and humans to build a beautiful, fantasy city. Discover a world of magic and mystery as you constantly build, develop and expand your realm. You decide how to advance your city as you gather resources, trade with other players and research ancient technologies. Whether you want to build a whimsical paradise or a well-organized metropolis, it’s easy to create a home for fantasy creatures and enjoy the detailed beauty of Elvenar.\n\nCHOOSE YOUR RACE\nPlay as powerful humans or magical elves to build as you see fit\n\nSTART INSTANTLY\nCity building is quick and easy with a friendly introduction and active community\n\nEXPLORE THE WORLD\nDiscover new provinces to expand your city\n\nTRADE WITH FRIENDS\nTrade goods and resources with fellow players and merchants in the marketplace\n\nADVANCE YOUR CIVILIZATION\nUpgrade your buildings to supply your growing population\n\nWELCOME NEW CREATURES\nCreate a home for dwarves, fairies, dragons and other charming fantasy races\n\nElvenar is based on the successful browser city-builder, published by InnoGames. Now players can enjoy the online fantasy fun on mobile, tablet and PC browser – all from the same account. \n\nElvenar is free to download and install. However, some game features can also be purchased for real money. If you don’t want to use this feature, you can disable in-app purchases in your device’s settings. A network connection is also required.\n\nGeneral Terms and Conditions: https://legal.innogames.com/portal/en/agb\nImprint: https://legal.innogames.com/portal/en/imprint\n마법의 ELVENAR에있는 당신의 꿈의 도시를 건설\n\n아름다운 환상의 도시를 건설하는 엘프와 인간 사이에서 선택합니다. 마법과 신비는 지속적으로 구축, 개발하고 영역을 확장으로의 세계를보세요. 당신은 당신이 자원, 다른 플레이어와 거래를 수집으로 도시를 발전 고대 기술을 연구하는 방법을 결정합니다. 당신이 변덕스러운 낙원이나 잘 조직 된 대도시를 구축하고자하든, 그것은 환상 생물에 대한 가정을 만들고 Elvenar의 세부 아름다움을 즐길 수 쉽습니다.\n\n당신의 종족을 선택\n당신이 맞는 볼 구축하는 강력한 인간과 마법의 엘프를 플레이\n\n즉시에 START\n도시의 건물은 친절한 소개와 활발한 커뮤니티와 쉽고 빠르게\n\n세계를 탐험\n도시를 확장하기 위해 새로운 지방보세요\n\n친구와 함께 무역\n시장에서 동료 선수들과 상인 무역 제품 및 자원\n\n문명의 발전\n당신의 인구 증가를 공급하여 건물을 업그레이드\n\n오신 것을 환영합니다 NEW 창조체\n드워프, 요정, 용 및 기타 매력적인 판타지 종족에 대한 가정을 만들기\n\nElvenar은 InnoGames의 발행을 성공적으로 브라우저 도시 빌더 기반으로합니다. 모두 같은 계정에서 - 이제 플레이어는 모바일, 태블릿 및 PC 브라우저에서 온라인 판타지 재미를 즐길 수 있습니다.\n\nElvenar 다운로드 및 설치가 무료입니다. 그러나 일부 게임 기능은 실제 현금으로 구입하실 수 있습니다. 이 기능을 사용하지 않으려면, 당신은 당신의 장치의 설정 인앱 구매를 비활성화 할 수 있습니다. 네트워크 연결도 필요합니다.\n\n일반 약관 : https://legal.innogames.com/portal/en/agb\n상표 : https://legal.innogames.com/portal/en/imprint\n"
}