{
	"app_link": "https://play.google.com/store/apps/details?id=com.evilclicker.evilclicker",
	"app_category": "시뮬레이션",
	"app_name": "Idle Evil Clicker",
	"app_detail": "You like farm games, but classic farm is so boring for you? New generation of clicker games! Want to feel what is rpg offline? Wanna be a devil or may be gold miner? Let’s start to tap! Click! Build! Invest! Upgrade!\n\nThis is revolutionary method to build away! It is fun, simple and awesome! Download just now!\n\nForget about simple tapper or clink! Build tortures, hire demons, earn souls! Clicker games have never been so unusual and funny! Tap tap and upgrade your equipment! Click and automate your weapons! If you are great clicker, then you can earn more as tycoon! Create your farm villa in hell!\n\nWHY IT IS SO COOL?\n\n- You can construct magical farm ever by tapper! Fill your demonic pit with fire!\n- Diversity! Sinners come in many forms!\n- It is fun! Pure soul-harvesting with simple gameplay.\n- Awesome art and animation!\n- That's a mad mix of clicking games and rpg games! Tap away all your sorrows!\n- There are a lot of upgrades of Idl!\n- Swipe, click, tap and clink!\n- We made this game for the most desperate tapper and real clickers!\n- Idle games are awesome! Join the big community of fans of this genre! Upgrade endlessly! \n- Ready! Steady! Tap!\n\nOur simulators really fun and entertaining mining games for you and friends! Demons are your workers. Invest in your devil company and make your empire as profitable as possible. This is a new way to play tap games and clicking games. Earn rewards, build automate boilers, find new tortures and stuff! Easiest strategy ever! In tycoon games like this you will find highest level of entertainment! Click, tap and swipe will be easy to make for all your friends and family! Compete between each other in this evil clicker. Make your empire profitable by earning more money than others! Your friends become not just clicker, they will be a hell managers! Grow your demonic farm and be tycoon.\n\nHave you ever try to earn cash? Did you try to build company and rule it? You have a simple and idl way to try it out! Are you waiting for farm to start over? Rise some crops or animals like cows, chicken and horses. Idle clicker games is not only about of grains and vegetables. But it is not cruel and very family friendly! Our tortures are fun, Pit Lord is kind, you are tycoon of the year and gold miner of the eternity. Make a venture! Take your profits and relax! Play clicker games for learn how to get money.\n\nBecome tycoon of hell is not easy, but we made it easy! This is the easiest simulator in \"dot com\" world! Are you ready to see revolutionary way of idle games. It is not just clicker, it is about sins, mortals, demons — they are in you pit now, in your hell, they are within your power. But yet, it is funny! Did you see another farm that makes this possible?\nThis game is about click and cash! You can get it by puzzles! Rpg games or dungeon games? Try to mix it!\n"
}