{
	"app_link": "https://play.google.com/store/apps/details?id=com.vizorinteractive.zombiesettlersv2",
	"app_category": "시뮬레이션",
	"app_name": "Zombie Castaways",
	"app_detail": "70 million players around the world play the game in 15 languages.\n\nA friendly zombie falls in love with a girl and sets off in search for Zombium to become a Human.\n\nThe world of zombies is vast, bright, and full of funny characters. Explore magnificent islands and make your way through the thickets to take a step closer to solving the Zombie’s secret. Grow unusual plants, fruits, and flowers to cook Zombium. Construct world famous buildings, complete tasks, and decorate your island to become a Human and find your Love.\n\nIn the game you’ll find various zombie-workers helping you clear the island and build a town, such as woodcutters, stoneminers, fishermen, treasure hunters and cooks. You'll be able to harvest dozens of unique plants and make terrific potions. You can travel to different islands in search of new treasures in order to reach the Ancestors’ Land, become a Human, and then return to the city of people and find your Love.\n\n\nFollow us on our official Facebook page: https://www.facebook.com/ZombieCastaways/\n\nTerms of Use: http://vizor-interactive.com/documents/zc_mobile/eula_googleplay.html\nPrivacy Policy: http://vizor-interactive.com/documents/zc_mobile/pp_googleplay.html\n전세계 7 천만 명의 플레이어가 15 개 언어로 게임을합니다.\n\n친절한 좀비가 소녀와 사랑에 빠지고 좀비가 인간이되기 위해 출발합니다.\n\n좀비의 세계는 광대하고 밝으며 재미있는 캐릭터로 가득합니다. 웅장한 섬을 탐험하고 좀비의 비밀을 푸는 데 더 가까워 지도록 덤불을 통과하십시오. Zombium을 요리하기 위해 특이한 식물, 과일 및 꽃을 재배하십시오. 세계적으로 유명한 건물을 건설하고, 작업을 완료하고, 섬을 장식하여 인간이되어 사랑을 찾으십시오.\n\n게임에서 당신은 섬을 깨끗이하고 목판공, stoneminers, 어부, 보물 사냥꾼 및 요리사와 같은 도시를 짓는 것을 돕는 각종 좀비 노동자를 찾아 낼 것이다. 수십 개의 독특한 식물을 수확하고 훌륭한 물약을 만들 수 있습니다. 조상의 땅에 도달하고, 인간이되고, 사람들의 도시로 돌아가서 당신의 사랑을 찾으려면 새로운 보물을 찾아 다른 섬으로 여행 할 수 있습니다.\n\n\n공식 페이스 북 페이지 (https://www.facebook.com/ZombieCastaways/)를 팔로우하십시오.\n\n이용 약관 : http://vizor-interactive.com/documents/zc_mobile/eula_googleplay.html\n개인 정보 취급 방침 : http://vizor-interactive.com/documents/zc_mobile/pp_googleplay.html\n"
}