{
	"app_link": "https://play.google.com/store/apps/details?id=com.auxbrain.egginc",
	"app_category": "시뮬레이션",
	"app_name": "Egg, Inc.",
	"app_detail": "In the near future, the secrets of the universe will be unlocked in the chicken egg. You have decided to get in on the gold rush and sell as many eggs as you can. \n\nHatch chickens, build hen houses, hire drivers, and commission research to build the most advanced egg farm in the world.\n\nAn incremental (clicker) game at its core, Egg, Inc. uses many elements from simulation games that give it a unique feel and play style. Instead of menus, you are presented with crisp and colorful 3D graphics and a delightful simulation of a swarm of chickens. In addition to choosing your investments wisely you must also balance your resources to ensure a smooth running and efficient egg farm.\n\nThere is something for everyone here:\nCasual players love Egg Inc's laid back feel and beautiful appearance. Take your time to build a wonderful egg farm and explore all the content.\n\nMore experienced incremental (clicker) players will love the emergent gameplay and depth afforded by the different play styles needed throughout the game. To reach the ultimate goal of having a ginormous egg farm with an astronomical value, you will need to balance strategies throughout many prestiges to make best use of your time.\n\nFeatures\n- Simple, Casual gameplay with opportunities to challenge yourself\n- Chicken swarm!\n- Dozens of research items\n- Dozens of missions\n- Many different hen houses and shipping vehicles\n- A \"Nested\" Prestige system has the game always feeling new\n- Wonderful 3d graphics with pixel perfect UI and shadows\n- Google Play Games Achievements, Leaderboards & Quests!\n가까운 장래에, 우주의 비밀은 닭고기 알에서 풀릴 것입니다. 당신은 골드 러시에 들어가서 가능한 한 많은 알을 파는 것을 결정했습니다.\n\n해치 닭, 암탉 주택, 운전 기사 고용 및 위탁 연구를 통해 세계에서 가장 발전된 난 농장을 건설 할 수 있습니다.\n\n핵심 인 Egg, Inc.의 점진적 (clicker) 게임은 시뮬레이션 게임의 많은 요소를 사용하여 독특한 느낌과 플레이 스타일을 제공합니다. 메뉴 대신 선명하고 다채로운 3D 그래픽과 치킨 군단의 유쾌한 시뮬레이션이 제공됩니다. 투자를 현명하게 선택하는 것 외에도 원활하게 운영되고 효율적인 달걀 농장을 만들기 위해 자원의 균형을 조정해야합니다.\n\n여기 모두를위한 무언가가 있습니다.\n캐주얼 플레이어는 Egg Inc의 느긋한 느낌과 아름다운 모습을 좋아합니다. 멋진 달걀 농장을 만들고 모든 내용을 탐험하는 시간을 가져라.\n\n경험이 풍부한 증분 (크리커) 플레이어는 게임 전반에 걸쳐 필요한 다양한 플레이 스타일에 의해 제공되는 응급 게임 플레이와 깊이를 좋아합니다. 천문학적 인 가치를 지닌 거대한 달걀 껍질 농장을 갖는 궁극적 인 목표를 달성하려면 시간을 최대한 활용하기 위해 많은 권위자들에게 전략 균형을 조정해야합니다.\n\n풍모\n- 자신에게 도전 할 수있는 간단하고 캐주얼 한 게임 플레이\n- 치킨 떼!\n- 수십 개의 연구 항목\n- 수십 가지 임무\n- 많은 다른 암탉 집과 운송 차량\n- \"중첩 된\"프레스티지 시스템은 게임에 항상 새로운 느낌을줍니다.\n- 픽셀 완벽한 UI 및 그림자가있는 멋진 3D 그래픽\n- Google Play 게임 업적, 리더 보드 및 퀘스트!\n"
}