{
	"app_link": "https://play.google.com/store/apps/details?id=com.atari.mobile.rctempire",
	"app_category": "시뮬레이션",
	"app_name": "RollerCoaster Tycoon® Touch™",
	"app_detail": "RollerCoaster Tycoon® Touch™에서 꿈의 놀이공원을 만들고 운영해보세요. \n\n\"2004년에 출시된 RollerCoaster Tycoon 3 이후 출시된 롤러코스터 타이쿤 게임 중 가히 최고.\" GAMEZEBO\n\n최고의 놀이공원 짓는 게임을 플레이해보세요! 아주 쉽고 재미있게 화려한 3D 그래픽으로 멋진 공원을 만들고, 꾸미고, 공유할 수 있습니다. 놀이기구, 롤러코스터, 음식점, 상점, 장식 등 250여 가지 구경거리를 활용해 나만의 주머니 속 꿈의 놀이공원을 지어 보십시오. 매일 재미난 미션과 주간 도전과제를 수행하여 받은 보상으로 공원을 개선하고, 관람객의 만족도를 유지하며, 수익을 더 올릴 수 있습니다! 혁신적이고 터치로 조작 가능한 이 게임에서 기상천외하고 개성 넘치는 롤러코스터를 손쉽게 만들어 보세요! 공원을 마음대로 꾸미면서 창의력을 발휘하고, 원하는 대로 구성하며, 모든 구경거리의 색상도 바꾸고, 사진도 찍어서 친구들에게 공유하세요. 주머니 속 꿈의 공원이 여러분을 기다립니다!\n\n주요 구성:\n\n• 구경거리: 250여 가지의 놀이기구, 공원 장식, 길, 음식점, 상점 등등을 조합하여 꿈의 공원을 짓고 방문자들에게 즐거움을 선사할 수 있습니다. 모든 놀이기구는 화려한 3D 애니메이션으로 구현됩니다! \n\n• 롤러코스터 편집기: 기상천외한 커스텀 롤러코스터를 손쉽게 지을 수 있습니다. 한 손가락으로 열차, 정거장, 트랙을 입맛에 따라 바꿀 수 있습니다. 아니면, 설계도를 이용해 사전 제작된 멋진 코스터를 공원에 직접 설치할 수 있습니다. \n\n• 커스터마이징: 공원 편집기를 이용해 마음대로 공원을 새롭게 꾸밀 수 있습니다. 길, 울타리, 장식을 이용해 테마별로 영역을 나눌 수도 있지요. 30여 가지 색상 중에서 골라 공원 구성물의 색깔도 바꿀 수 있습니다! \n\n• 워터파크: 워터 슬라이드와 열대 지방의 즐거움이 가득한 완전히 새로운 부가 공원입니다. 물놀이를 즐겨 보세요!\n\n• 시나리오: 여러 까다로운 도전과제를 수행하여 멋진 게임 내 보상을 받을 수 있습니다!\n\n• 공원 관리: 관람객 만족도, 공원 가치, 수익을 최대화함으로써 번성하는 공원을 시뮬레이트할 수 있습니다. 원하는 대로 가격을 책정하고 마케팅 캠페인을 수행하여 새로운 방문객을 유치하세요! 직관적인 공원 관리 화면에서 모든 것을 쉽게 관리할 수 있습니다.\n\n• 카드: 일반, 희귀, 에픽 또는 전설의 다양한 희귀도의 카드 700장을 수집하여 멋진 공원을 지어낼 수 있습니다! 레벨업하여 새로운 카드를 잠금해제하고, 매일 카드 팩을 열어서 획득하세요. 일일 미션을 수행하거나 카드 상점에서 새로운 카드를 구매할 수도 있습니다. \n\n• 소셜: 친구들의 공원도 방문하고 친구들과 카드 교환도 가능합니다. 시즌 이벤트나 코스터 디자인 도전과제에서 다른 플레이어들과 함께 플레이해보세요\n\n호환성\n고급 3D 그래픽을 사용하는, 요구 사양이 높은 게임입니다. 현재 최소한 1기가의 램이 탑재되고 Android 4.4 이상의 운영체제를 사용하는 Android 폰과 태블릿을 지원합니다.\n\nFacebook에서 팔로우하세요:\nhttps://www.facebook.com/RollerCoasterTycoonTouch\n\nTwitter에서 팔로우하세요:\nhttps://twitter.com/RCT_Touch\n\nInstagram에서 팔로우하세요:\nhttps://www.instagram.com/rollercoastertycoontouch/\n\nYoutube에서 팔로우하세요:\nhttps://www.youtube.com/channel/UCw-LG-U2sVDJB7Bon-5y9Nw\n\n호환성\n고급 3D 그래픽을 사용하는, 요구 사양이 높은 게임입니다. 현재 최소한 1기가의 램이 탑재되고 Android 4.4 이상의 운영체제를 사용하는 Android 폰과 태블릿을 지원합니다.\n\n게임을 즐기세요!!!\n"
}