{
	"app_link": "https://play.google.com/store/apps/details?id=com.codigames.idle.theme.park.tycoon",
	"app_category": "시뮬레이션",
	"app_name": "Idle Theme Park Tycoon - Recreation Game",
	"app_detail": "Are you prepared to run the funniest theme park ever?\n\nRule your theme park and become the richest manager!\n\nStart with a small theme park, and work on it to make it grow. Open new attractions to create an amazing fun area where visitors will ride the roller coaster, the ferris wheel, the log ride and visit the horror house.\n\nManage wisely the food area, and the ticket booth to earn money. Expand the theme park to get the most amazing rides and facilities.\n\nImprove your park with new rides. Prepare marketing campaigns to bring more visitors to your theme park, and offer them the most enjoyable experience. Extend the parking facilities to increase the number of clients.\n\nHire security guards to maintain public order and security in your theme park. Make visitors feel welcome, comfortable, and happy. Take the visitor’s feedback into account in order to improve the theme park. \n\nBecome a theme park tycoon and hire new employees, improve the rides and control every aspect of the business. Will you invest your money in improving the facilities of the park? Or will you increase the salary to keep your employees motivated? Take important decisions to create the best theme park.\n\nBuild the most enjoyable rides, a big ferris wheel, an amazing fun house, a spooky horror house and a huge roller coaster. Run the most famous theme park in the world! \n\nIf you like management and idle games, you’ll enjoy Idle Theme Park Tycoon. An easy-to-play game, but challenging game. Start with an small theme park and take important business decisions in order to grow your tycoon. Transform your small business into the best theme park in the world!\n\n\nFeatures:\n- Easy-to-play game for every player\n- Different challenges to complete\n- Amazing animations and great 3D graphics\n- Several rides available.\n- Take important business decisions.\n- Save your progress to the Cloud and recover it if you change your device\n지금까지 가장 재미있는 테마파크를 운영 할 준비가되어 있습니까?\n\n테마 공원을 정비하고 가장 부유 한 관리자가 되십시오!\n\n작은 테마파크부터 시작하여 성장시키기 위해 노력하십시오. 새로운 관광 명소를 열면 방문자가 롤러 코스터, 관람차, 통나무 놀이기구를 타며 호러 집을 방문하는 놀라운 재미있는 공간을 만들 수 있습니다.\n\n현명한 식량 지역 관리와 티켓 부스로 돈 벌기. 가장 놀라운 놀이기구 및 시설을 얻으려면 테마 파크를 확장하십시오.\n\n새로운 놀이기구로 공원을 개선하십시오. 더 많은 방문자를 테마 파크에 데려 오도록 마케팅 캠페인을 준비하고 가장 즐거운 경험을 제공하십시오. 주차 시설을 확장하여 고객 수를 늘리십시오.\n\n경비원을 고용하여 테마 파크에서 공공 질서와 보안을 유지하십시오. 방문자가 환영 받고 편안하고 행복하게 느끼게하십시오. 테마 파크를 개선하기 위해 방문자의 의견을 고려하십시오.\n\n테마파크의 거물이되어 새로운 직원을 고용하고, 놀이기구를 개선하고, 비즈니스의 모든면을 통제하십시오. 공원 시설 개선에 돈을 투자 할 계획입니까? 아니면 직원들의 동기를 유지하기 위해 급여를 인상 할 것인가? 최고의 테마 파크를 만들기 위해 중요한 결정을하십시오.\n\n가장 즐거운 놀이기구, 큰 관람차, 놀랄만한 재미있는 집, 무시 무시한 공포 집 및 거대한 롤러 코스터를 만드십시오. 세계에서 가장 유명한 테마파크를 운영하십시오!\n\n관리 및 유휴 게임이 마음에 드시면 Idle Theme Park Tycoon을 즐기십시오. 쉬운 게임이지만 도전적인 게임. 작은 테마파크에서 시작하여 중요한 비즈니스 의사 결정을 내리고 귀하의 거물을 키우십시오. 중소기업을 세계 최고의 테마파크로 바꾸십시오!\n\n\n풍모:\n- 모든 플레이어를위한 쉬운 게임\n- 완료해야 할 여러 가지 과제\n- 놀라운 애니메이션과 멋진 3D 그래픽\n- 여러 타기가 가능합니다.\n- 중요한 사업 결정을하십시오.\n- 클라우드로 진행 상황을 저장하고 기기를 변경 한 경우 복구하십시오.\n"
}