{
	"app_link": "https://play.google.com/store/apps/details?id=com.grumpyrhinogames.idleapocalypse",
	"app_category": "시뮬레이션",
	"app_name": "Idle Apocalypse",
	"app_detail": "Ever wanted to run a cult? Summon legendary demon gods? Control hordes of unwashed monsters? Craft a tower so tall it defies all laws of physics? Or… destroy the world?\n\nNo? Well, why not give it a try anyway?\n\nIdle Apocalypse is the best cult, clicker apocalypse simulator of 2019! Craft your tower and build it high into the sky and deep underground. Tap to create hordes of monsters. Cast spells to fight brave fools. Summon the legendary Idols – a feared group of gods – and bring about the End Times in this novel idle tapper game.\n\nIdle Apocalypse is a game about resource management, strategy and evil!\n\nCraft Your Tower\n- Collect materials to unlock over 40 new rooms!\n- Tap generators to accelerate progress!\n- Build mines, juicers, kitchens and factories.\n\nCreate Monsters\n- Craft over 20 unique monsters to do your bidding.\n- Evolve, upgrade and improve them.\n- Collect goblins, beasts and demons.\n\nEndless Idle Game\n- Summon Idols to bring about the Apocalypse!\n- Prestige to unlock valuable chants and grow your tower higher.\n- Evolve and craft your tower on multiple play-throughs, unlocking new mechanics!\n\nLovers of simulation games and incremental clickers won’t be able to put down this idle monster breeding RPG. And if you do you’ll pick up again a few hours later, because it’s an idle game and there’s loot to collect!\n적도 컬트를 운영하고 싶습니까? 전설의 악마 신을 소환합니까? 씻지 않은 괴물의 통제 떼거리? 탑을 너무 크고 모든 물리 법칙에 어긋나게 만듭니다. 아니면 ... 세상을 파괴하니?\n\n아니? 어쨌든 시도 해보지 않으시겠습니까?\n\nIdle Apocalypse는 2019 년 최고의 컬트 인 clicker apocalypse 시뮬레이터입니다! 당신의 탑을 만들고 하늘과 깊은 지하에 그것을 세우십시오. 괴물의 떼거리를 만들려면 누르십시오. 용감한 바보와 싸울 주문 주문. 두려워하는 신들의 그룹 인 전설적인 우상을 소집하고이 새로운 유휴 장착 게임에서 마지막 타임을 가져 오십시오.\n\nIdle Apocalypse는 자원 관리, 전략 및 악에 대한 게임입니다!\n\n너의 탑을 만들어라.\n- 40 개가 넘는 새로운 방을 확보하기위한 자료를 수집하십시오!\n- 진행을 가속화하기 위해 발전기를 누르십시오!\n- 광산, 과즙 기, 부엌 및 공장을 건설하십시오.\n\n괴물 만들기\n- 20 가지 이상의 독특한 몬스터를 제작하여 입찰하십시오.\n- 진화하고, 업그레이드하고, 향상시킵니다.\n- 고블린, 짐승 및 악마를 수집하십시오.\n\n끝없는 게임\n- 종말을 일으킬 소환 소환!\n- 가치있는 성가심을 풀고 탑을 더 키울 수있는 명성.\n- 새로운 역학을 펼쳐 여러 장의 연극을 통해 타워를 진화시키고 공예품을 만드십시오!\n\n시뮬레이션 게임과 점진적 clickers의 연인이 유휴 몬스터 번식 RPG를 내려 놓을 수 없을 것입니다. 그리고 당신이한다면, 그것은 몇 시간 후에 다시 데리러 올 것입니다. 왜냐하면 그것은 유휴 게임이기 때문에 수집 할 약도가 있기 때문입니다!\n"
}