{
	"app_link": "https://play.google.com/store/apps/details?id=com.KreizLand.Block.Demolition.CubicDestructionSimulatorPro",
	"app_category": "시뮬레이션",
	"app_name": "Block destruction simulator PRO",
	"app_detail": "3D physics demolition simulator. Sandbox rocket bomb explosions crash buildings with realistic block physics and slow motion. Realistic demolition simulator epic explosions blow cube. 3d house destruction with nukes. TNT turns houses, tower with the furniture into dust and ashes. Dynamite destroy brick wall standing alone in slowmo. Crash bridge with cannon ball or rocket.\n\n-Map editor is included and available for everyone!\n\nExplosive tnt charge mixed with an atomic bomb destroy structure. Modern weaponary contains dangerous guns, black hole generator and singularity generator. Sandbox simulator with realistic physics of destruction and rocket explosion. Demolish tower, abandoned house, building in sandbox simulator. Create breakdown with destructive detonator. Disassembly skyscrapper or castle. Best physics simulation game. Dissemble zero gravity maps by dynamite tnt. Damage to ruin house. Havoc it all! Rocket physics simulation game.\nUndermine everything around and adjust the amount of debris for better performance. Clear all or half of the debris to speed up the simulation, change its speed and quality of physics simulation. Slow down the time, freeze time and break, destroy house, buildings, bridge. Never forget about explosions. Explode towers, skyscrapers, bridge withbomb! Detonate sandbox! Make the castle, bridge collapse! Play with different gravity!\nDestructive physics is about cool explosions and physical shatter destructions! Blow up stuff with physical destructions! BOOM TNT!\n3D 물리학 파쇄 시뮬레이터. 샌드 박스 로켓 폭탄 폭발은 현실적인 블록 물리와 슬로우 모션으로 건물을 충돌시킵니다. 현실적인 철거 시뮬레이터 서사 폭발 폭발 큐브. 핵으로 3d 집 파괴입니다. TNT는 주택을 돌리고 가구가있는 타워를 먼지와 재로 만듭니다. 다이나마이트는 슬로우 모션에서 홀로 서있는 벽돌 벽을 파괴합니다. 대포 공 또는 로켓과 충돌 다리.\n\n- 맵 편집기가 포함되어 있으며 누구나 사용할 수 있습니다!\n\n폭발물은 원자 폭탄과 혼합되어 구조를 파괴합니다. 현대 무기에는 위험한 총, 블랙홀 생성기 및 특이점 생성기가 포함되어 있습니다. 파괴와 로켓 폭발의 현실적인 물리를 가진 샌드 박스 시뮬레이터. 철거 타워, 버려진 집, 샌드 박스 시뮬레이터에 건물. 파괴적인 기폭 장치로 고장을 일으키십시오. 분해 skyscrapper 또는 성입니다. 최고의 물리 시뮬레이션 게임. 다이너마이트에 의한 무중력지도를 섞어 라. 집 파손에 대한 피해. 그것 전부를 파괴하십시오! 로켓 물리학 시뮬레이션 게임.\n더 나은 성능을 위해 모든 것을 약화시키고 파편의 양을 조정하십시오. 시뮬레이션 속도를 높이고 물리 시뮬레이션의 속도와 품질을 변경하려면 파편의 전체 또는 절반을 지우십시오. 천천히 시간, 동결 시간과 휴식, 파괴 집, 건물, 다리. 폭발을 잊지 마라. 타워, 고층 빌딩, 폭탄을 터뜨려 라! 샌드 박스를 감추십시오! 성을 만들어 다리 붕괴! 다른 중력으로 연주하십시오!\n파괴적인 물리학은 차가운 폭발과 육체적 인 산산이 파괴에 관한 것입니다! 물리적 인 파괴로 물건을 날려 버려! 붐 TNT!\n"
}