{
	"app_link": "https://play.google.com/store/apps/details?id=com.OppanaGames.CarSim.m5.f90",
	"app_category": "시뮬레이션",
	"app_name": "Car Simulator M5",
	"app_detail": "German Car Simulator is a real physics engine racing game and simulator (+ online mode).\n\nThis driving car simulator 3D ensures realistic car damage and accurate driving physics. A free app lets you drive an sport vehicle and even drift. \n\nSet up a race according to your own rules! Turn on the music and let's go!!!! \n\nThere are six different game modes to choose from: \n1. CITY (free ride). In the urban CITY mode you are participant of the city traffic. \n2. CITY (online). Multiplayer mode in city with gamers. \n3. PORT (free ride). Freeride mode in port. \n4. PORT (online). This is a multiplayer race in the port. \n5. AIRPORT (free ride). Freeride mode in airport. \n6. AIRPORT (online). This is a multiplayer race in the airport. \n\n*** GAME FEATURES *** \n- It's FREE! \n- This exciting and dynamic game is sure to bring you hours of fun.\n- German detailed car. \n- You get realistic acceleration. \n- First-person and third-person modes. \n- Many of the components inside the car are interactive.\n- Car damage is extremely realistic. \n- It's very simple to select a drive mode. \n- Plenty of camera settings. \n- Accurate physics.\n- Great graphics. \n\nTIPS. \n1. Do not accelerate while cornering! \n2. Use the camera settings to choose the most convenient view for driving. \n3. Pay attention to the interactive hints. \n4. Don't forget to fill up your car with gas at the gas station.\n5. For your convenience, please keep the doors locked when driving. \n6. You have a 360-degree view of the cabin.\n7. To exit car choose view from the cockpit.\n8. Follow the rules of traffic rules. \n9. Select online mode and play online with real players from all over the world. \n\nFollow us! Keep for updates. Expected more interesting!\nTell us your wishes for new features and comments about the game. \n\nDownload and play OPPANA GAMES! And enjoy yourself!\n\nhttps://www.facebook.com/OppanaGames\nhttps://vk.com/oppana_games\n독일어 자동차 시뮬레이터는 실제 물리 엔진 레이싱 게임 및 시뮬레이터입니다 (+ 온라인 모드).\n   \n이 주행 차 시뮬레이터 3D는 실제 자동차 손상과 정확한 주행 물리를 보장합니다. 무료 앱을 사용하면 스포츠 차량을 운전하고 표류 할 수 있습니다.\n   \n자신의 규칙에 따라 경주를 설정하십시오! 음악 켜고 가자 !!!!\n   \n선택할 수있는 6 가지 게임 모드가 있습니다.\n1. CITY (무료 승차). 도시 도시 모드에서는 도시 교통의 참여자입니다.\n2. CITY (온라인). 게이머가 참여하는 도시의 멀티 플레이어 모드.\n3. PORT (무료 승차). Freeride 모드의 포트.\n4. PORT (온라인). 이것은 항구에서 멀티 플레이어 경주입니다.\n5. 공항 (무료 승차). 공항 프리 라이드 모드.\n6. AIRPORT (온라인). 이것은 공항에서 멀티 플레이어 경주입니다.\n\n*** 게임 기능 ***\n- 무료입니다!\n-이 흥미롭고 역동적 인 게임은 당신에게 몇 시간의 재미를 가져다 줄 것입니다.\n- 독일어 세부 자동차.\n- 당신은 현실적인 가속을 얻습니다.\n- 1 인칭 및 3 인칭 모드.\n- 자동차 내부의 많은 구성 요소는 상호 작용합니다.\n- 차량 손상은 극도로 사실적입니다.\n- 드라이브 모드를 선택하는 것은 매우 간단합니다.\n- 많은 카메라 설정.\n- 정확한 물리학.\n- 멋진 그래픽.\n    \n팁.\n1. 코너링 중에 가속하지 마십시오!\n2. 카메라 설정을 사용하여 운전에 가장 편리한보기를 선택하십시오.\n3. 대화 형 힌트에주의하십시오.\n4. 주유소에서 가스로 차를 가득 채우는 것을 잊지 마십시오.\n5. 귀하의 편의를 위해 운전시 문을 잠그십시오.\n6. 객실에 대해 360도 각도로 볼 수 있습니다.\n7. 자동차를 종료하려면 조종실에서보기를 선택하십시오.\n8. 교통 규칙의 규칙을 따르십시오.\n9. 온라인 모드를 선택하고 전 세계의 실제 플레이어와 온라인으로 게임하십시오.\n  \n우리를 따라와! 업데이트를 위해 보관하십시오. 더 재미있을 것으로 예상했다!\n새로운 기능과 게임에 대한 의견을 보내주십시오.\n  \nOPPANA GAMES 다운로드 및 플레이! 그리고 너 자신을 즐겨라!\n  \nhttps://www.facebook.com/OppanaGames\nhttps://vk.com/oppana_games\n"
}