{
	"app_link": "https://play.google.com/store/apps/details?id=com.mage.simulator.ox",
	"app_category": "시뮬레이션",
	"app_name": "Totally Game of Accurate Battle Simulator",
	"app_detail": "Just imagine that warriors and soldies fight on the real battlefield where everyone can kill each other! But we have super hilarious and funny ragdoll physics that will surely make you laugh! \nIt is totally accurate up to the best Totally Game of Accurate Battle Simulator strategy to win! With the most accurate placement of your army you will get the best results!\nDownload this Totally Game of Accurate Battle Simulator and enjoy the accurate war but don't forget rate us your reviews and feedback important for creating new and interesting games.\nWelcome to Totally Game of Accurate Battle Simulator, the real ragdoll physic simulator game.\nMoreover we have a few types of troops like swordsmen, soldiers with rifles, magicians and giant robot soldiers!\nTap \"GO\" to accurate start the Use the gold provided in each Totally Game of Accurate Battle Simulator level to select your troops and accurately place them on the map. against the enemy's army.\nPlay against levels, custom and real-time multiplayer !\nYou being the army general need to destroy the deadly beasts in the best way.\nFighters with swords, shields, spears, hammers, bows, cannons, guns and more are waiting for you to choose! Don't wait, try it now!\nTotally Game of Accurate Battle Simulator is accurate the best way how to improve the battle tricks and beat the rivals. \nUse the gold provided in each Totally Game of Accurate Battle Simulator level to select your troops and accurately place them on the map.\nThe main objective of this epic army battle is how survive for life and enemies are in the ferocious tanks that are loaded with explosive weapons.\n전사와 병사가 모두가 서로를 죽일 수있는 실제 전장에서 싸우는 것을 상상해보십시오! 그러나 우리는 반드시 당신을 웃게 만들 수있는 매우 재밌고 재미있는 ragdoll 물리학을 가지고 있습니다!\n이기적 인 정확한 전투 시뮬레이터 전략의 최고 게임까지 완전히 정확합니다! 군대를 가장 정확하게 배치하면 최상의 결과를 얻을 수 있습니다!\n이 정확한 전투 시뮬레이터의 전체 게임을 다운로드하고 정확한 전쟁을 즐기십시오. 그러나 새롭고 흥미로운 게임을 만드는데 중요한 리뷰와 피드백을 잊지 마십시오.\n정확한 배틀 시뮬레이터의 완전한 게임에 오신 것을 환영합니다. 실제의 래그 돌 물리 시뮬레이터 게임입니다.\n또한 우리는 검객, 소총을 가진 군인, 마술사 및 거대한 로봇 군인과 같은 몇 가지 유형의 군대를 보유하고 있습니다!\n\"GO\"를 가볍게 치면 정확하게 정확한 전투 시뮬레이터 레벨의 전체 게임에 제공된 금을 사용하여 군대를 선택하고 정확하게지도에 배치하십시오. 적의 군대를 상대로\n레벨, 사용자 정의 및 실시간 멀티 플레이어와의 플레이!\n당신은 군대가 가장 좋은 방법으로 치명적인 짐승을 파괴해야합니다.\n칼, 방패, 창, 망치, 활, 대포, 총 등으로 전투기를 선택하면 기다릴 수 있습니다! 기다리지 말고, 지금 시도하십시오!\n정확한 전투 시뮬레이터의 완전한 게임은 전투 트릭을 개선하고 경쟁자를 이길 수있는 가장 좋은 방법입니다.\n정확한 배틀 시뮬레이터의 전체 게임에서 제공되는 금을 사용하여 군대를 선택하고 정확하게지도에 배치하십시오.\n이 서사시 군대 전투의 주된 목적은 생명을 유지하는 방법과 적들이 폭발적인 무기로 가득 찬 사나운 탱크에 있다는 것입니다.\n"
}