{
	"app_link": "https://play.google.com/store/apps/details?id=com.ironhorsegames.idleherotowerdefensefantasytd",
	"app_category": "시뮬레이션",
	"app_name": "Idle Hero TD - Fantasy Tower Defense",
	"app_detail": "In Idle Hero TD - Fantasy Tower Defense, uncover a fantastical world of heroes and monsters! Stop evil creatures from raiding innocent lands! Command a team of heroes to defend the remaining stockpiles at all costs!\n\nIn this epic fantasy idle tower defense game, you must defeat monsters to earn resources, tap to unlock and upgrade heroes. Create a team of heroes and place them in strategic positions to defend against an endless swarm of vicious foes!\n\nYour main goal in this Idle TD game is to use your heroes to stop the monsters from reaching the treasure at the end of the maze.\n\nIdle Hero TD - Fantasy Tower Defense Features \n\nEpic Tower Defense: \n- Fend off an Orc Horde and Epic Bosses\n- Daily missions to complete\n\nIdle TD Gameplay\n- Clicker game features to command units with a tap\n- Offline gold earnings\n\nEpic RPG\n- Fantasy RPG-based world and classes\n- PvP Tournament hosted twice a week\n\nLovers of tower defense games and idle clickers won’t be able to put down this idle RPG. Go on an epic tap quest, explore a fantastic world, battle monsters and defeat tough bosses. Master Your Party in Idle Hero TD - Fantasy Tower Defense! Enjoy it online or offline!\nIdle Hero TD - Fantasy Tower Defense에서 영웅과 괴물의 환상적인 세계를 발견하십시오! 무고한 땅을 습격하지 말고 사악한 생물을 멈추게하십시오! 모든 비용으로 남은 비축 물을 방어하기 위해 영웅 팀을 지휘하십시오!\n\n이 장엄한 환상의 유휴 타워 방어 게임에서 괴물을 물리쳐 자원을 얻고 영웅의 잠금을 해제하고 업그레이드하십시오. 영웅 팀을 만들어 전략적 위치에 놓아 무한한 적들의 끝없는 떼를 방어하십시오!\n\n이 유휴 TD 게임의 주 목표는 영웅이 미로 끝에있는 보물에 도달하는 것을 막기 위해 영웅을 사용하는 것입니다.\n\n유휴 영웅 TD - 판타지 타워 국방 특징\n\n서사시 국방 :\n- 오크 호드와 에픽 보스를 물리 쳐라.\n- 완료 할 일일 임무\n\n유휴 TD 게임 플레이\n- 탭으로 유닛을 명령하는 리모 커 게임 기능\n- 오프라인 금 수입\n\n에픽 RPG\n- 판타지 롤 플레잉 기반의 세계와 수업\n- PvP 토너먼트가 일주일에 두 번 열립니다.\n\n타워 방어 게임과 유휴 크리커를 좋아하는 사람들은이 유휴 RPG를 내릴 수 없습니다. 장엄한 탭 퀘스트로 이동하여 환상적인 세계를 탐험하고 몬스터를 물리 치고 어려운 보스를 물리 칠 수 있습니다. 유령 영웅 TD에서 마스터 파티 - 판타지 타워 국방! 온라인 또는 오프라인으로 즐기십시오!\n"
}