{
	"app_link": "https://play.google.com/store/apps/details?id=com.Frog.fightingfrog",
	"app_category": "시뮬레이션",
	"app_name": "Amazing Fighting Frog",
	"app_detail": "The Amazing Fighting Frog is the latest and most popular new free game in amazing frog world for android users\nAre you ready to play great anti-criminal adventure? Be able to rob, kill, shoot and fight all the criminals. \nJoin the amazing frog world adventure with full action-packed scenarios and enjoy thrill of free fighting game.\n\nThere are plenty of missions with variety of heavy weapons including machine guns, sniper rifles, assault rifles, pistols, mini gun, RPG and some crazy weapons. \nPlay amazing frog jobs, perform some pick and drop service and play rescue missions. \nDo you have enough guts to rise to the highest of the criminal piles? Try t find out all the supercars and bikes.\nMake stunts on a bmx or realize associate final F-90 tank or devastating battle. Explore the crime town, filled with strange gangster Vegas and aggressive fractions.\nThis is actually a fun action feature amazing frog game application and very superb game. You will be perform amazing actions and the superlative graphics, very rich gameplay, and realistic music with the psychotic addictive passion and high resolution of this amazing Frog game\nGet ready to play the best of real gangster games and free fighting games as a third person shooter and flying frog hero.\nAmazing Fighting Frog은 안드로이드 사용자를위한 놀라운 개구리 세계에서 가장 인기있는 최신 무료 게임입니다\n훌륭한 범죄 방지 모험을 할 준비가 되셨습니까? 모든 범인을 털고, 죽이고, 쏴서 싸울 수 있어야합니다.\n완전한 액션으로 가득 찬 시나리오로 놀라운 개구리 세계 모험에 동참하고 스릴 넘치는 무료 게임을 즐기십시오.\n\n기관총, 저격 용 소총, 돌격 소총, 권총, 미니 건, RPG 및 일부 미친 무기를 포함한 다양한 무거운 무기를 갖춘 많은 임무가 있습니다.\n놀라운 개구리 작업을 수행하고, 일부 픽업 앤 드롭 서비스를 수행하고 구조 임무를 수행하십시오.\n범죄 더미 중 가장 높은 곳까지 올라갈 용기가 충분합니까? 초차와 자전거를 모두 찾아보십시오.\nbmx에서 스턴트를 만들거나 동료 F-90 탱크 결투 또는 파괴적인 전투를 실현하십시오. 이상한 갱스터 인 라스베가스와 공격적인 분파로 가득한 범죄 현장을 탐험하십시오.\n이것은 실제로 재미있는 액션 기능 놀라운 개구리 게임 응용 프로그램과 매우 훌륭한 게임입니다. 이 놀라운 개구리 게임의 정신병 중독성 열정과 고해상도로 놀라운 액션과 최고의 그래픽, 풍부한 게임 플레이, 실제 음악을 연주하게 될 것입니다.\n진정한 갱스터 게임을 즐기고 제 3 자 슈팅 게임과 개구리의 영웅 비행을 무료로 즐기십시오.\n"
}