{
	"app_link": "https://play.google.com/store/apps/details?id=com.cookapps.startrailer.hollywood.games.puzzle.glamorous.movies.celebrity.design.stardom.apple.karaoke",
	"app_category": "시뮬레이션",
	"app_name": "Star Trailer: Design your own Hollywood Style",
	"app_detail": "Welcome to Hollywood, the city of stars! Play elegant match 3 puzzles and win fame and fortune as a Hollywood celebrity! Own various premium motor-home trailers and decorate the most luxurious private rooms in the world! Meet various characters who are crazy about you in the episode stories!\n\nWhat are you waiting for? Hollywood's hottest new star is you!\n\n\nGame Features:\n\n● Premium Motor-home Trailers & Luxury Furniture: Move into the finest motor-home trailers imaginable only in your dreams, buy luxurious furniture and design the interior of your trailers in your own marvel-ous style!\n\n● Your own Hollywood Life: Pack your bags and leave for Hollywood, where you'll work your way to stardom and become a top star! Try the movie costumes from action movies, romance, drama, SF, adventure, super hero movies and more. Experience Hollywood movies from film set to red carpet!\n\n● Glamorous Celebrity Characters: Meet hot, fashionable stars living elegant, luxurious lives! From LA to Washington DC, live the Hollywood celebrity life with them!\n\n● Addictive Match 3 Puzzles: Play match 3 puzzles with blast effects to the backdrop of famous scenes from various movies. Challenge hundreds of exciting match 3 levels and try to get three stars to earn your wealth and honor as one of the biggest Hollywood stars!\n\n● Endless and Frequent Content Updates: Every update comes with a new look — premium motor-home trailers to design, luxury furniture, costumes from popular movies, charming characters, and new levels!\n\n\nStar Trailer™ is FREE to download and play, but some in-game items are available for real money. If you don't want to use this option, please disable it in your device settings.\n\nYou can play the game without WiFi or internet connection. Some contents and updates may require an Internet connection.\n별의 도시, 할리우드에 오신 것을 환영합니다! 우아한 일치 3 개의 퍼즐을 플레이하고 할리우드 유명인으로서 명성과 재산을 얻으십시오! 다양한 프리미엄 모터 홈 트레일러를 소유하고 세계에서 가장 고급스러운 개별 실을 장식하십시오! 에피소드 이야기에서 당신에 대해 미친 다양한 등장 인물을 만나십시오!\n\n뭘 기다리고 있니? 할리우드에서 가장 인기있는 새로운 스타는 당신입니다!\n\n\n게임 특징 : \n\n● 프리미엄 모터 홈 트레일러 및 럭셔리 가구 : 자신의 꿈에서 상상할 수있는 최상의 모터 홈 트레일러로 이동하고, 고급스러운 가구를 구입하고, 예고편의 인테리어를 자신 만의 놀라운 스타일로 디자인하십시오!\n\n● 자신의 할리우드 라이프 : 가방을 포장하고 할리우드로 떠나십시오. 스타디움으로 가고 스타가 될 것입니다! 액션 영화, 로맨스, 드라마, SF, 모험, 수퍼 영웅 영화 등에서 영화 의상을 시험해보십시오. 영화에서 레드 카펫으로 할리우드 영화를 경험하십시오!\n\n● 매력적인 연예인 캐릭터 : 우아하고 고급스러운 삶을 살고있는 멋지고 세련된 별을 만나십시오! LA에서 워싱턴 DC에 이르기까지 할리우드 유명인의 삶을 살아보세요!\n\n● 중독성 매치 3 퍼즐 : 다양한 영화의 유명한 장면을 배경으로 폭발 효과가있는 3 가지 퍼즐을 재생합니다. 수백 가지 흥미 진진한 경기 3 레벨에 도전하고 할리우드 스타 중 가장 큰 별 중 하나 인 부와 명예를 얻으려는 별 세 개를 찾으십시오!\n\n● 끝없는 컨텐츠 업데이트 : 모든 업데이트에는 디자인, 고급 가구, 인기 영화의 의상, 매력적인 캐릭터 및 새로운 레벨의 프리미엄 모터 홈 트레일러가 새로운 모습으로 등장합니다!\n\n\nStar Trailer ™는 무료로 다운로드하여 사용할 수 있지만 일부 게임 아이템은 실제 돈으로 사용할 수 있습니다. 이 옵션을 사용하지 않으려면 기기 설정에서 사용 중지하십시오.\n\nWiFi 또는 인터넷 연결 없이도 게임을 즐길 수 있습니다. 일부 내용 및 업데이트에는 인터넷 연결이 필요할 수 있습니다.\n----\n개발자 연락처 :\n8th floor, U space building, 670, Sampyeong-dong, Bundang-gu, Seongnam-si, Gyeonggi-do, South Korea\n"
}