{
	"app_link": "https://play.google.com/store/apps/details?id=com.teapotgames.wardogs",
	"app_category": "시뮬레이션",
	"app_name": "War Dogs : Air Combat Flight Simulator WW II",
	"app_detail": "War Dogs is a world war 2 era air combat flight simulator game featuring 24 warplanes from the five major powers of the time- USA, Germany, UK, Japan and Russia. The game features the full diverse range of airplane that were used in the great war- dog fighters, dive-bombers, torpedo-bombers and long range heavy-bombers. The game has both single player campaigns and multiplayer arena battles spread across five major theaters of war ranging from the deserts of North Africa to the shores of Japanese isles\n\nWar Dogs is built from ground-up as a flight simulator to offer the most immersive air combat experience, and unlike most WW II aircraft games on Mobile, War Dogs has both Arcade and Simulation grade controls for both rookies and experienced Ace Fighters. Take control of all three controls(pitch, roll and yaw) to pull off basic and advanced air combat manoeuvres like Barrel roll, Pitchback, Wingover and others like an ace fighter\n\nFeatures like Cockpit mode and War Emergency power will offer immersive Flight Simulator experience on par with PC/Console air combat games/simulators\n\nTake off and land on Aircraft carriers. Torpedo enemy warships, Dive bomb enemy installations and destroy their airfields\n\nFor King and Country(British Campaign): Defend the British shores from German Luftwaffe using the battle tested Supermarine Spitfire. Beat back the Kriegsmarine using biplane torpedo bombers like Fairey Swordfish\n\nAlways in Action(German Campaign): Dominate the sun-scorched deserts of north africa for the Luftwaffe using the menacing Stuka Dive bombers and light and nimble Focke-Wulf FW 190s. Hold the relentless British Allied advance with surgical strikes\n\nBeneath the Rising Sun(Japanese Campaign): Spearhead the historic assault on pearl harbor that pushed USA into the World War 2. Decimate the American pacific fleet with air-strikes on their warships, aircraft carriers using Mitsubishi A6M Zero, Nakajima B5N and others airplanes\n\nThe Motherland Calls(Russian Campaign): Witness an entire nation mobilized to defend their motherland from the German blitzkrieg. Use the crippling winter in Russia to immobilize the German Wehrmacht and disrupt their supply lines. Deploy Iconic Russian airplanes like Ilyushin IL-2, Yakovlev Yak-3 and Petyakov PE2\n\nRemember Pearl Harbor(American Campaign): Take the fight with the Imperial Japanese Navy to their shores. Use the full might of American Naval air power and avenge the attack on Pearl harbor. Deploy superior American aircraft like P-51 Mustang, F4U Corsair, P-47 Thunderbolt, SBD Dauntless, TBF Avenger, and the fittingly named Boeing B17 Flying Fortress\n\nMultiplayer: Invite your friends and Battle out with them in Arena style Team battles. Choose your squad (2 Fighters, 1 Dive bomber, 1 Torpedo Bomber, 1 Heavy Bomber), and deploy them. Face off against Anti-aircraft Guns or Fleet of Battleships in Land and Sea battles while defending your own assets. Play either in flight simulator mode or arcade mode depending on your style. Become a Ace fighter by leveling up and upgrade your warplanes\n\nList of Warplanes :\n\nFighter: Warplanes that excel in dog-fighting, with superior speed, maneuverability, and relatively small size compared to other warplanes\n\n\nSupermarine Spitfire\nP-51 Mustang\nFW-190 Wulf\nMesserschmitt Bf-109\nMitsubishi a6m zero\nIlyushin-2 Shturmovik\nVought F4U Corsair\nMesserschmitt 262\nThunderbolt P-47\nYakovlev Yak-3\nNakajima Ki-84\nHawker Hurricane\n\nTorpedo Bomber: Torpedo enemy warships as you dodge anti-aircraft flak gun fire\n\nFairey Swordfish\nNakajima-B5N\nGrumman TBF Avenger\nJunkers Ju 88\n\nDive Bomber: Dive and launch surgical strikes on enemy assets\n\nJunkers 87 Stuka\nDouglas SBD Dauntless\nFairey Barracuda\nPetlyakov Pe-2\n\nHeavy Bomber: Carpet bomb enemy targets using the devastating but vulnerable heavy bomber\n\nBoeing B-17 Flying Fortress\nHeinkel He 111\nAvro Lancaster\nMitsubishi G4M\nWar Dogs 는 미국, 독일, 영국, 일본 및 러시아의 5 대 강국에서 24 대의 전투기를 갖춘 세계 대전 2 전투 공중 전투 시뮬레이터 게임입니다. 게임은 위대한 전투기, 다이빙 폭격기, 어뢰 폭탄 범, 장거리 폭탄 범에서 사용 된 다양한 항공기를 갖추고 있습니다. 이 게임은 싱글 플레이 캠페인과 북부 아프리카의 사막에서 일본 섬 기슭에 이르는 전쟁의 5 개 주요 극장에서 펼쳐지는 멀티 플레이 경기장 전투를 모두 갖추고 있습니다.\n\nWar Dogs는 지상에서 비행 시뮬레이터로 제작되어 가장 몰입 한 공중전 경험을 제공하며 모바일상의 대부분의 WW II 항공기 게임과 달리 신인과 경험이 풍부한 Ace Fighters 모두를위한 아케이드 및 시뮬레이션 등급 컨트롤을 제공합니다. 배럴 롤, 피치 백, 윙 오버와 같은 에이스 전투기와 같은 기본 및 고급 항공 전투 기동을 철저히하기 위해 세 가지 컨트롤 (피치, 롤 및 요우)을 모두 제어하십시오.\n\n조종실 모드 및 전쟁 비상 전원 같은 기능은 PC / 콘솔 공중 전투 게임 / 시뮬레이터와 동등한 몰입 형 Flight Simulator 경험을 제공합니다\n\n이륙하고 항공 모함에 착륙하십시오. 어뢰 함정을 어뢰, 적의 폭탄을 설치하고 비행장을 파괴하라.\n\n왕과 국가 (영국 캠페인) : 전투에서 테스트 한 Supermarine Spitfire를 사용하여 독일 Luftwaffe에서 영국 해안을 방어하십시오. Fairey Swordfish와 같은 복면 어뢰 폭격기를 사용하여 Kriegsmarine을 물리칩니다.\n\n항상 활동 중 (독일 캠페인) : 위협적인 스카 다이브 폭격기와 가볍고 민첩한 Focke-Wulf FW 190을 사용하여 북쪽 아프리카의 태양이 불어 오는 사막을 Luftwaffe로 통치하십시오. 외과 적 공격으로 잔인한 영국군 연합군 진영 지키기\n\n떠오르는 태양 (일본식 캠페인) : 미국을 제 2 차 세계 대전으로 몰아 넣은 진주 항구에 대한 역사적인 공격을 주도하십시오. 미쓰비시 A6M을 사용하여 항공기, 항공기 캐리어에서 공중 공격으로 미국 태평양 함대를 처치하십시오. 제로, 나카지마 B5N 및 기타 항공기\n\n조국 통화 (러시아 캠페인) : 독일 전몰판에서 조국을 지키기 위해 동원 된 전체 국가를 목격합니다. 독일 Wehrmacht를 고정시키고 공급 라인을 붕괴시키기 위해 러시아의 절망적 인 겨울을 이용하십시오. Ilyushin IL-2, Yakovlev Yak-3 및 Petyakov PE2와 같은 상징적 인 러시아 항공기 배치\n\n진주만 (American Campaign) 기억 : 제국주의 일본 해군과 싸우십시오. 미국 해군의 공군력을 충분히 사용하고 진주만 공격을 복수하십시오. P-51 머스탱, F4U 해적선, P-47 썬더 볼트, SBD 도벌리스, TBF 어벤저, Boeing B17 Flying Fortress와 같은 우수한 미국 항공기를 배치하십시오.\n\n멀티 플레이어 : 투기장 스타일의 팀전에서 친구와 전투를 초대하십시오. 분대 (2 명의 전투기, 1 명의 잠수 폭격기, 1 명의 어뢰 폭격기, 1 개의 폭격기)를 선택하여 배치하십시오. 자신의 자산을 지키면서 육지와 해전에서의 대공포 또는 전함 함대에 맞서 싸우십시오. 스타일에 따라 비행 시뮬레이터 모드 또는 아케이드 모드에서 플레이하십시오. 전투기를 수평을 유지하고 업그레이드하여 에이스 전투기가 되십시오.\n\n전쟁 비행기 목록 : \n\n파이터 : 다른 전투기에 비해 탁월한 속도, 기동성 및 비교적 작은 크기로 개 싸움에 탁월한 전투기\n\n\nSupermarine Spitfire\nP-51 머스탱\nFW-190 Wulf\nMesserschmitt Bf-109\n미츠비시 a6m 제로\n일 류신 -2 슈 투르 모빅\nVought F4U 해적\nMesserschmitt 262\n썬더 볼트 P-47\n야코블레프 야크 -3\n나카지마 키 84\n호커 허리케인\n\n어뢰 폭탄 공격기 : 대공포 총기 발사를 피할 때 적의 함선을 어뢰 공격하십시오.\n\nFairey 황새치\n나카지마 -B5N\n그루 먼 TBF 복수 자\n유커스 주 88\n\n다이빙 폭탄 공격기 : 적의 자산을 공격하고 외과 적 공격을가합니다.\n\n정크 스 87 Stuka\n더글러스 SBD Dauntless\n페레이 바라쿠다\nPetlyakov Pe-2\n\n무거운 폭격기 : 폭탄이 심한 폭파 범을 사용하여 카펫 폭탄 적을 목표로 삼습니다.\n\n보잉 B-17 플라잉 포트리스\nHeinkel He 111\n아 브로 랭커스터\nMitsubishi G4M\n"
}