{
	"app_link": "https://play.google.com/store/apps/details?id=ks.granny.call.chat.video.horror",
	"app_category": "시뮬레이션",
	"app_name": "granny video call/chat game prank",
	"app_detail": "“granny video call/chat prank” app simulate fake incoming calls and fake incoming video calls, and fake conversation with the creepy character granny, with her real voice or from her house (in case of a life video call). by a simple click you can live the scary experiment of talking to granny, it’s an easy app to entertain yourself or prank your friends and family and see their hilarious reactions , the calls looks so realistic and they will believe your really talking with granny.\n\nFeatures: \n- Run the application normally.\n- set the call .\n- granny voices will be played when you answer the call .\n- a video of granny in her house will be played when you answer the call .\n- Realistic feeling of talking with granny thanks to the interface.\n- live chat and live video calls.\n- chat with granny by answering properly her question.\n- have a texting conversation with granny.\n- It’s a free and Easy app to use.\n- Possibility for you or your friends to accept or reject the call.\n- Cool and friendly Design.\n- Possibility to teach someone how to use a phone.\n- Possibility to share the app with friends.\n\nPermission:\n\n• Camera permission\n• Read and write storage permission\n• Internet\n\nThe app does not bear any harm and is only for fun!, its a prank application with the purpose of having fun and entertaining yourself , your family and your friends.\n\nNote : This app directed by \"Fans\" And it's not Official. If we infringe copyright, let us know and it will be removed immediately . \nThank You !\n\"할머니 화상 통화 / 채팅 장난\"응용 프로그램은 가짜 수신 전화 및 가짜 화상 통화를 시뮬레이트하고 소름 끼치는 성 할머니와 대화하거나, 그녀의 진짜 목소리 또는 그녀의 집 (생생한 화상 통화의 경우)을 통해 가짜 대화를합니다. 간단한 클릭으로 할머니에게 이야기하는 무서운 실험을 할 수 있으며, 자신을 즐겁게하거나 친구와 가족을 장난 치고 재미있는 반응을 볼 수있는 쉬운 앱입니다. 통화가 너무 사실적으로 보입니다. 그러면 할머니와 정말 대화를 나눌 것입니다.\n\n풍모:\n- 응용 프로그램을 정상적으로 실행하십시오.\n- 전화를 걸어.\n- 전화를받을 때 할머니 목소리가 재생됩니다.\n- 집에있는 할머니의 비디오가 통화에 응답 할 때 재생됩니다.\n- 인터페이스 덕분에 할머니와 현실적인 대화를 나눌 수 있습니다.\n- 라이브 채팅 및 라이브 화상 통화.\n- 그녀의 질문에 올바르게 대답함으로써 할머니와 이야기하십시오.\n할머니와 문자 메시지를 나누세요.\n- 사용하기 쉽고 무료 인 무료 앱입니다.\n- 귀하 또는 귀하의 친구가 전화를 수락하거나 거절 할 가능성.\n- 차가운 친절한 디자인.\n- 누군가에게 전화 사용법을 가르 칠 가능성.\n- 친구와 앱을 공유 할 수 있습니다.\n\n허가:\n\n• 카메라 권한\n• 저장소 권한 읽기 및 쓰기\n• 인터넷\n\n응용 프로그램은 어떤 해를 끼치 지 않고 즐겁게 즐기는 것입니다!, 즐거움을 즐기고 자신, 가족 및 친구들을 즐겁게하기위한 장난 꾸러기 응용 프로그램입니다.\n\n참고 :이 응용 프로그램은 \"팬\"에 의해 감독 그리고 공식이 아니에요. 저작권을 침해하면 알려 주시면 즉시 삭제됩니다.\n고맙습니다 !\n"
}