{
	"app_link": "https://play.google.com/store/apps/details?id=com.slempathickvander.veladimiralbany",
	"app_category": "시뮬레이션",
	"app_name": "Hello Scary Grandpa Of Neighbor Strange House",
	"app_detail": "Hello Dog of Scary Neighbor is a stealth horror game about sneaking into your neighbor's house to figure out what horrible secrets he's hiding in the basement. \nYou are going to Find Scary Neighbor House with best horror challenges in escape scary neighbor house .\nIf you are so scared, you will have to close your eyes. When you calm down, the character will open his eyes He hears everything.\nLook for thousand escapes but this is the mystery of the spooky grandpa that you need to find out.\nAccomplish the mysterious secret survival mission to escape from the house so that the creepy grandpa won’t try to trap others. You are bound under the curse of the spooky house. Are you listening to those creepy voices inside this horror house? Don’t get scared of these sounds as these whisper sounds are trying to scare the hell out of you. \nTry to silently escape from this neighborhood before the horror grandpa catches you from behind and grabs you from her sharp sword. She has trapped you badly and you need to find out how to escape from this horror story. All the doors are closed and you don’t have keys of any of the doors. You need to find out the keys to open every door to escape house. Search for the keys inside the cupboards and under the tables but be silent as even one single whisper can cost your life. So be careful in finding the keys from this haunted game.\nIf you really don’t wish to be trapped here for lifetime then you must make an escape plan silently before any evil creature trap you again. This is the spooky old house where you don’t want to be trapped for more than a minute now because there is no light inside the scary house and it getting darker and darker outside also. \nSo hurry up before it’s been black out all over.\nYou have been given five days to accomplish this survival mission otherwise you are going to be in this scary neighbor house for lifetime. Find out the mystery and the keys all around the scary haunted game.\n\nBe silent and sneak into all the rooms. Open the doors with the correct keys and escape!\n\nIf you feel that the scary grandpa is in the house then hide yourself inside the cupboard and under the bed. \n\nAccomplish your mission and try finding other mysteries by unlocking other houses. \nComplete the mission within the five days to earn more points.\n무서운 이웃의 안녕 개는 그가 지하에 숨기고 끔찍한 어떤 비밀을 알아 내기 위해 네 이웃의 집에 몰래에 대한 스텔스 공포 게임이다.\n당신은 탈출 무서운 이웃 집에 최고의 공포 도전 무서운 이웃 하우스를 찾아 가고있다.\n당신이 그렇게 무서워 인 경우에, 당신은 당신의 눈을 감고해야합니다. 당신이 진정되면, 캐릭터는 그 모든 것을 듣고 자신의 눈을 뜨게됩니다.\n천 명 탈출을 찾아 그러나 이것은 당신이 알 필요가있는 유령 할아버지의 신비입니다.\n소름 할아버지 트랩 다른 사람에게하지 않도록 집에서 탈출 할 수있는 신비한 비밀 생존 미션을 수행. 당신은 유령 집의 저주 아래 묶여있다. 이 공포의 집 내부의 그 소름 끼치는 목소리를 듣고? 이 속삭이는 소리가 당신의 지옥을 놀라게하려고하는 이러한 소리를 무서워하지 마세요.\n공포 할아버지가 뒤에서 당신을 잡아 그녀의 날카로운 칼에서 당신을 잡고 전에 자동으로이 동네에서 탈출하려고합니다. 그녀는 당신에게 심하게 갇혀있다 그리고 당신은이 공포 이야기에서 탈출하는 방법을 찾아야합니다. 모든 문이 닫혀 당신은 문 중 어느 키가 없습니다. 당신은 집을 탈출 모든 문을 열어 열쇠를 찾을 필요가있다. 찬장 내부 테이블에서 키를 검색하지만, 심지어 하나의 속삭임이 당신의 인생을 비용 수있는 침묵. 그래서이 유령의 게임에서 열쇠를 찾는주의하십시오.\n당신이 정말로 평생 여기 갇혀을 원하지 않는 경우에 당신은 다시 어떤 사악한 생물 트랩 전에 자동으로 탈출 계획을해야합니다. 이것은 당신이 무서운 집 내부에 빛이없고 밖이 아니라 어둡고 어두워지고 있기 때문에 지금보다는 더 많은 분 동안 갇혀하지 않을 유령 오래된 집이다.\n그것은 밖으로 모두 검은 색이었다되기 전에 그래서 서둘러.\n당신은 그렇지 않으면 수명이 무서운 이웃 집에있을 예정이 생존 임무를 달성하기 위해 오일 주어졌다. 신비와 모든 무서운 유령의 게임 주위의 키를 알아보십시오.\n\n조용히 모든 객실에 몰래. 올바른 키를 사용하여 문을 열고 탈출!\n\n당신은 무서운 할아버지 집에 있음을 느끼는 경우 찬장 내부와 침대에서 자신을 숨 깁니다.\n\n당신의 임무를 수행하고 다른 집의 잠금을 해제하여 다른 신비를 찾아보십시오.\n더 많은 포인트를 적립하기 위해 5 일 이내에 임무를 완료합니다.\n"
}