{
	"app_link": "https://play.google.com/store/apps/details?id=com.appquantum.myidlefarm",
	"app_category": "시뮬레이션",
	"app_name": "My Idle Farm",
	"app_detail": "Build farms, manage them, and become a rural tycoon! Watch your idle profit flow into your pockets!\n\nDo you enjoy farm games, but find yourself tired of waiting for products to grow? Want something new? Become an Idle Farm Tycoon, set up your own farmer's paradise, automate every process, and sit back to enjoy watching the money just pour right in! Why have a single farm while you can own tens of them?! Become the smartest, fastest, and richest farm tycoon in the world!\n\nFEATURES\n- Automate your farms, hiring managers to increase you idle income\n- Your farmland earns you idle cash even while you are offline\n- Hire managers with different skills that can boost farm performance\n- Train your managers to suit your game style\n- Buy new animals and breed them to produce more profitable, unusual products\n- Collect different talismans that will help your farms improve even further\n- You’ll never have to wait for production to finish, you just amass income every second\n- Take part in regular tournaments and become the most renowned farmer in the world\n- Develop 10 different territories\n- Produce 60 different products\n- Play anywhere, no internet connection required\n\nCreate a mighty farming empire and become the richest, most famous and respected farming tycoon in the world!\n농장을 만들고, 관리하고, 시골 재벌이 되십시오! 유휴 이익 흐름을 주머니에 조심하십시오!\n\n농장 게임을 즐기시 나 제품이 성장하기를 기다리는 것에 지쳐 있으십니까? 새로운 것을 원하십니까? 유휴 농장 다이 쿤이되어 자신 만의 농부의 낙원을 만들고, 모든 과정을 자동화하고, 돈을 보면서 편하게 앉아보세요! 하나의 농장에서 왜 수만 가지의 농장을 소유 할 수 있습니까?! 세계에서 가장 똑똑하고, 가장 빠르고, 가장 부유 한 농장 재벌이 되십시오!\n\n풍모\n- 농장을 자동화하고 관리자를 고용하여 유휴 수입을 늘립니다.\n- 농지는 오프라인 일 때도 유휴 현금을 벌어들입니다.\n- 농장 성능을 향상시킬 수있는 다양한 기술을 갖춘 고용 관리자\n- 관리자에게 게임 스타일에 맞게 교육하십시오.\n- 새 동물을 사서 더 번식하여 수익성이 높고 특이한 제품을 생산하십시오.\n- 농장에서 더 나아질 수있는 다양한 부적을 모으십시오.\n- 당신은 생산이 끝날 때까지 기다릴 필요가 없습니다.\n- 정기적 인 토너먼트에 참가하여 세계에서 가장 유명한 농부가됩니다.\n- 10 개 영토 개발\n- 60 가지 제품 생산\n- 어디서든 플레이하고 인터넷 연결이 필요하지 않습니다.\n\n거대한 농업 제국을 만들고 세계에서 가장 풍부하고 존경받는 농업 재벌이 되십시오!\n"
}