{
	"app_link": "https://play.google.com/store/apps/details?id=com.pp.wizards12",
	"app_category": "시뮬레이션",
	"app_name": "Wizards Battle Royale Online",
	"app_detail": "Become A MAGIC HERO from the magic academy of witchcraft and wizardy! \nWizards unite and fight epic battles using magic wands, no knife combats, gun-fights or artillery fire, ONLY spell casting allowed!\nExplore full of wonders and mysterious world united in magic and the magic academy. \nFace off one of a kind, unprecedented magicians shooter with powerful spells, various magic wands and amazing splashes in breathtaking battles. Clash with other mighty wizards to showcase your abilities and mastery of fighting strategy skills to become the best magician and claim victory in spelly wizard duels!\n\nAmazing and mysterious world of magic\nChance to battle powerful magicians in a wizardy royale\nMagic wand variety for more complex and strategy-oriented battles\n\n— Multiple WIZARD CHARACTERS!\n— Various types of MAGIC WANDS!\n— +30 MAPS with different styles!\n— +14 MAGIC GAMEMODES: Battle Royale, Battle Arena, TDM, DM, Zombies, Attack & Defend and more!\n— BUILDING Structures and Fortifications!\n— 16/32/64/128-Player PvP MULTIPLAYER MATCHES against players around the world!\n— Up to 64-Player SINGLEPLAYER MATCHES with BOTS and NPC!\n— Command your TEAM MATES and create your own squad!\n— INVENTORY, BACKPACK, EQUIPMENT, CRAFTING, UPGRADES!\n— +80 TYPES of ITEMS to loot!\n— VEHICLES and CARS!\n— Shrinking PLAY AREA!\n— FAST-PACED Gameplay!\n— BECAME HERO and LEGEND\n— AIR DROPS!\n— RAGDOLL Physics!\n— PHOTOREALISTIC GRAPHICS!\nThat’s your great chance to become a magic hero as a wizard from magic academy, go ahead and seize it!\n마술과 마법사의 마술 아카데미에서 마술 영웅이 되십시오!\n마법사는 마술 지팡이, 칼 전투, 총격전 또는 포병 사격을 사용하여 장엄한 전투를 단결하고 전투합니다.\n마술과 마법 학교에서 결합 된 불가사의 한 세계와 불가사의 한 세계를 탐험 해보십시오.\n강력한 마법과 다양한 마법의 지팡이, 놀라운 전투에서의 놀라운 스플래시로 전례가없는 마술사 사수와 얼굴을 마주보세요. 다른 위력있는 마법사들과 충돌하여 자신의 능력과 전략 기술을 숙달하여 최고의 마술사가되고 스펠리 마법사 결투에서 승리를 선언하십시오!\n\n놀랍고 신비한 마법의 세계\n마법 같은 왕국에서 강력한 마술사와 싸울 기회\n보다 복잡하고 전략 지향적 인 전투를위한 Magic wand의 다양성\n\n- 여러 가지 위자드 문자!\n- 다양한 종류의 MAGIC WANDS!\n- 서로 다른 스타일의 +30지도!\n- +14 MAGIC GAMEMODES : 배틀 로얄, 배틀 아레나, TDM, DM, 좀비, 공격 및 방어 등\n- 건물 및 요새 건설!\n- 16 / 32 / 64 / 128 플레이어 PvP 멀티 플레이어가 전세계 플레이어를 상대로 일치합니다!\n- BOTS와 NPC가있는 최대 64 인 SINGLEPLAYER MATCHES!\n- TEAM MATES에게 명령하고 자신 만의 팀을 만드십시오!\n- 인벤토리, 백팩, 장비, 금붕어, 업 그레 이드!\n- 전리품에 아이템의 +80 종류!\n- 차량과 자동차!\n- 수축하는 PLAY AREA!\n- 빠른 게임 플레이!\n- 영웅과 전설\n- AIR DROPS!\n- 물리학 RAGDOLL!\n- PHOTOREALISTIC GRAPHICS!\nMagic Academy에서 마법의 영웅이되어 마법사로 등장 할 수있는 좋은 기회입니다.\n"
}