{
	"app_link": "https://play.google.com/store/apps/details?id=com.alvatopotomulina.mali7altovatigo",
	"app_category": "시뮬레이션",
	"app_name": "Hello Brother Of Neighbor Scary House",
	"app_detail": "Info help you to pass the game are made in Hellodog of Neighbor Is a kind of a game of hide and seek. \n\nYour goal is to uncover all the secrets of your crazy Strange neighbor and not to fall into his eyes, but it’s no longer fun. \n\nYou play the role of a man who had just relocated to the private sector and found that across the street from him lives quirky neighbor behaves very unfriendly and stabbed the door to the basement. Perhaps he's a maniac out there and keep someone's body?\n\nAll kind this man makes it clear that for hiding its secrets, he is ready to fight by all available means. \n\nBut this fact is hardly able to stop the overly curious protagonist.\n\nActually, the gameplay in hello dogof neighbor Is a kind of a game of hide and seek. Your goal is to uncover all the secrets of his neighbor and not to fall into his eyes, and his task - to stop you. Let's say hello dog of neighbor! Good Luck!\nInstall Hello dog of Neighbor now!\n\nIf you get caught, you are done! On a serious note, there is a dead body and grave in his house as well. \n\ntry your best to do the job!So Good Luck! install Hello dog ofNeighbor now and enjoy the gameplay, Hello dogs of Neighbor is a game where you got a strange suspicious neighbor, who is absolutely crazy and he is coming from future. You decide to enter your neighbor's house . You are cautious that he is up-to something\n\nHello Brother of Neighbor Features: \n• Auto save game so you don't have to play from the beginning every time.\n• Level By Level Mode\n• High Quality 3D Graphics!\n• Amazing Sounds!\n• Smooth and Easy Controls!\n• Interesting activities!\n• Addictive\n정보는 이웃의 Hellodog에서 만들어진 게임을 통과하는 데 도움이하는 숨바꼭질의 게임의 일종이다.\n\n당신의 목표는 자신의 눈에 해당하는 모든 미친 이상한 이웃의 비밀과하지를 발견하는 것입니다,하지만 더 이상 재미 있어요.\n\n당신은 민간 부문으로 이전하고 그에게서 거리가 살고 걸쳐 기발한 이웃이 매우 불친절한 행동 것을 발견하고 지하실의 문을 찔 한 사람의 역할을한다. 아마도 그는 미치광이가 거기이고 사람의 몸을 유지?\n\n모든 종류의이 사람은 분명히 그 비밀을 숨기기 위해, 그는 가능한 모든 방법으로 싸울 준비가되어 있습니다.\n\n그러나이 사실은 지나치게 호기심 주인공을 중지 할 거의 수 있습니다.\n\n사실, dogof 이웃 인사의 게임 플레이는 숨바꼭질의 게임의 일종입니다. 당신의 목표는 그의 눈에 빠지지 이웃의 모든 비밀을 발견하고하지 않는 것입니다, 그의 작업은 - 당신을 막을 수 있습니다. 의는 이웃의 개 인사합시다! 행운을 빕니다!\n지금 이웃의 안녕 개를 설치합니다!\n\n당신이 잡힐 경우에, 당신은 완료! 심각한 메모에서뿐만 아니라 그의 집에서 시체와 무덤이있다.\n\n일을하기 위해 최선을 다할! 그래서 행운을 빕니다! 지금 안녕하세요 개 ofNeighbor를 설치하고 게임 플레이를 즐길 수, 이웃의 안녕 개는 당신이 절대적으로 미친 그는 미래에서오고있는 이상한 의심스러운 이웃을 가지고 게임이다. 당신은 당신의 이웃의 집을를 입력하기로 결정. 당신은 그가 뭔가이 최대 인 것이 신중\n\n안녕하세요 이웃의 형제 특징 :\n당신이 처음부터 모든 시간을 재생하지 않아도 • 자동 게임을 저장합니다.\n• 레벨 모드에 의해 레벨\n• 높은 품질의 3D 그래픽!\n• 놀라운 사운드!\n• 부드럽고 쉬운 컨트롤!\n• 재미있는 활동!\n• 중독성\n"
}