{
	"app_link": "https://play.google.com/store/apps/details?id=com.stylish.harley.quinn.winx.superhero.queen",
	"app_category": "시뮬레이션",
	"app_name": "Superhero Dress Up - Harley Stylish Girls",
	"app_detail": "Do you like makeup and clothes? If so, get the Fashionista Dress Up Game, one of the newest dress up games for girls, and enter a world full of glossy makeup products and super girly clothes.\n\nWith you will have fun this time after you choice clother and make up for her\n\nFree, choose dress of fashionist and discover outfits and brands you love more and make your recoginition with your\nown style. Do a lot of shopping and buy some glamorous dresses. Express your style\nskill by shopping amazing outfit. Change there styles and get lots of stylist\ndress.\n\n\nChoose you model , Bella, Sophia or Mia and start playing our make up game and let the princess girls look stunning and gorgeous. This new fashion game lets young fashionistas develop their taste and fashion designer skills.\n\nFairies Fashion Style Winks dress up.\n\ndresses and accessory items . Ready your glamorous stylist girls and cast \nvote for best models.\n\nOur Friendship Dress Up\n\nwith:\n\nSelect your favourite model Like , Kathie and who are most prettiest\nmodels. Then apply makeup Musa and make them gorgious.Choose hundreds of glamorous\nDc Dress Up\ndc style super hero girls dress up\ndc style superhero girls dress up games\ndress up dc style superhero girls \ndress up style wonder woman\ndress up style super girl\ndress up catwoman\ndresses and accessory items . \nEnjoy with our games.\n화장과 옷 좋아하니? 그렇다면 소녀들을위한 최신 게임 드레스 중 하나 인 Fashionista Dress Up 게임을 들고 광택있는 메이크업 제품과 슈퍼 걸 장식 옷으로 가득한 세계로 들어서십시오.\n\n너와 함께하면 선택 clother 후이 시간을 즐겁게하고 그녀를 만회한다.\n\n무료, 패셔니스트의 드레스를 선택하고 더 좋아하는 복장과 브랜드를 발견하고 귀하의 추억을 만들어보십시오.\n자기 스타일. 쇼핑을 많이하고 멋진 드레스를 사세요. 당신의 스타일을 표현하십시오.\n놀라운 복장을 쇼핑 스킬. 스타일을 변경하고 스타일리스트를 많이 확보하십시오.\n드레스.\n\n\n모델, 벨라, 소피아 또는 미아를 선택하고 메이크업 게임을 시작하고 공주 소녀가 멋지고 화려하게 보일 수있게하십시오. 이 새로운 패션 게임을 통해 젊은 패션계는 자신의 취향과 패션 디자이너 기술을 개발할 수 있습니다.\n\n 요정 패션 스타일 윙크가 드레스.\n\n드레스 및 액세서리 항목. 매력적인 스타일리스트 소녀들을 준비하고 캐스팅하십시오.\n최고의 모델에 투표하십시오.\n\n우리의 우정은 복장\n\n와:\n\n가장 좋아하는 모델을 선택하십시오. Kathie와 누가 가장 굉장한가요?\n모델. 그런 다음 메이크업 무사를 사용하여 화려하게 만듭니다. 수백 가지의 매력적인 것을 선택하십시오.\nDC 드레스\nDC 스타일 슈퍼 영웅 여자 드레스\ndc 작풍 superhero 소녀는 게임을 위로 옷을 입는다\ndc 스타일 슈퍼 영웅 소녀를 차려 입다\n드레스 원더 우먼\n스타일 슈퍼 소녀를 차려 입다\n고양이 여자를 차려 입다.\n드레스 및 액세서리 항목.\n우리의 게임으로 즐기십시오.\n"
}