{
	"app_link": "https://play.google.com/store/apps/details?id=air.rkh.dressup.makeup.superstar.girls",
	"app_category": "시뮬레이션",
	"app_name": "Dressup Makeup SuperStar Girls",
	"app_detail": "Do you like Dressup and Makeup Games for equestria girls and you want learn how to create best style?\nPlay mlp dress up and choose accessories for the equestria girls games: starlight glimmer dress up.For FREE!! \nBecome a pony creator with my little pony dress up. This Game will learn you how to do a Fantastic Makeup to pony mermaid.\nTake a photo of my pony for the friendship is magic magazine or also for my little pony Wallpapers. You just need to click on the camera button and take a screenshot to have your Starlight Glimmer Wallpaper.\n\nHere she is mlp creator with pony dress up games. With my little pony creator you will make applejack in mlp beautiful when she dresses up like my little princess with the dance magic dress up. so Dress her up as you always dream to do it.\n\nDressup Makeup SuperStar Girls game for equestria girls fans is super a easy game and very unique gameplay for mlp games lovers, if you are a mlp games fan, this Game is an awesome game for you.\n\nmlp.\nmlp games.\nshimmer and shine games.\nmy little princess.\nmy pony.\npony creator.\npony mermaid.\nequestria girls games.\nDress-up fashion for equestria.\nmy little pony Games.\nadagio dress up.\napplejack dress up.\nfluttershy dress up.\nrarity dress up.\nsunset shimmer dress up.\npinkie pie dress up.\nponyville dress up.\nponyo dress up.\ntwilight sparkle dress up.\nequestria 소녀를위한 Dressup 및 Makeup Games를 좋아하니 가장 좋아하는 스타일을 만드는 방법을 배우고 싶습니까?\nmlp 드레스를 연주하고 equestria 여자 게임 액세서리를 선택하십시오 : starlight glimmer up.For 무료 !!\n내 조랑말 드레스를 입은 조랑말 창녀가 되십시오. 이 게임은 조랑말 인어에게 환상적인 메이크업을하는 법을 배웁니다.\n우정을 위해 나의 조랑말의 사진을 가져 가라. 매직 잡지 나 내 작은 조랑말 배경 화면. Starlight Glimmer Wallpaper를 사용하려면 카메라 버튼을 클릭하고 스크린 샷을 찍기 만하면됩니다.\n\n여기에 그녀는 조랑말 복장 게임 mlp 크리에이터입니다. 내 작은 조랑말 크리에이터로 mlp로 applejack을 만들 때 그녀는 내 작은 공주님처럼 춤 매직 정장을 입고 드레스를 입을 것입니다. 그래서 항상 꿈을 꾸고 그녀를 차려 입으십시오.\n\nDressup 메이크업 SuperStar Girls 게임 equestria 여자 팬들은 슈퍼 쉬운 게임과 mlp 게임 애호가를위한 매우 독특한 게임이며, mlp 게임 팬이라면,이 게임은 당신을위한 멋진 게임입니다.\n\nmlp.\nmlp 게임.\n쉬머와 빛나는 게임.\n내 작은 공주님.\n내 조랑말.\n조랑말 창조자.\n조랑말 인어.\nequestria 여자 게임.\nEquestria를위한 드레스 업 패션.\n내 작은 조랑말 게임.\nadagio 정장.\napplejack 정장.\nfluttershy 드레스.\n드문 드레스.\n일몰 쉬머가 드레스.\n새끼 손가락 파이가 차려 입다.\nponyville 정장.\nponyo가 드레스.\n황혼의 스파클 드레스.\n"
}