{
	"app_link": "https://play.google.com/store/apps/details?id=com.crowdstar.covetHome",
	"app_category": "시뮬레이션",
	"app_name": "Design Home",
	"app_detail": "Looking for a new creative hobby? Play Design Home today - a relaxing, fun game that allows you to live the life of an interior decorator. Sharpen your decorating skills in daily Design Challenges and style visually stunning three-dimensional spaces with access to real, high-end furniture and decor brands. Unlock 'My Homes' to access bathrooms, kitchens and more customization options to bring your dream homes to life! It’s quick, it’s fun and you can connect with a vibrant creative community while learning about diverse décor styles - thus improving your design skills and gaining inspiration that you can even apply in your real life.\n\n* Relax through play and express your creativity in daily Design Challenges.\n* Unlock rewards as you polish your amazing abilities as an interior decorator.\n* Level up to access 'My Homes' - with dream homes of your very own to design as you wish!\n* Play with real life, high-end brands as you learn about different interior design styles.\n* Vote on your favorite rooms from a vibrant, creative community.\n* Share your creativity and borrow furnishings from your friends when you connect to Facebook.\n\nLove the items in your favorite room? You can shop for them directly through Design Home! Click any piece you love and buy it for your own home. With new pieces added every day, Design Home literally puts the best home décor (alternative: furnishings) directly at your fingertips. Not only can you discover brands and trends, you can own them, too!\n\nPLEASE NOTE: \n- This game is free to play, but you can choose to pay real money for some extra items, which will charge your Google account. You can disable in-app purchasing by adjusting your device settings. This game is not intended for children.\n- Please buy carefully.\n- Advertising appears in this game. This game may permit users to interact with one another (e.g., chat rooms, player to player chat, messaging) depending on the availability of these features. Linking to social networking sites are not intended for persons in violation of the applicable rules of such social networking sites.\n- A network connection is required to play.\n- For information about how Glu collects and uses your data, please read our privacy policy at: www.Glu.com/privacy\n- If you have a problem with this game, please use the game’s “Help” feature.\n\nTerms of Service: http://www.glu.com/terms\nPrivacy Policy: http://www.glu.com/privacy\n새로운 창조적 인 취미를 찾고 있습니까? 오늘 Play Design Home - 실내 장식 자의 삶을 누릴 수있는 편안하고 재미있는 게임. 일상적인 Design Challenges에서 장식 기술을 연마하고 실제 하이 엔드 가구 및 장식 브랜드에 액세스 할 수있는 시각적으로 멋진 3 차원 공간 스타일. 'My Homes'의 잠금을 해제하면 욕실, 주방 및 더 많은 맞춤 설정 옵션을 통해 꿈의 집에 평생을 가져다 줄 수 있습니다. 빠르고 재미있게 다양한 실내 스타일을 배우면서 역동적 인 창조적 인 커뮤니티와 소통 할 수 있습니다. 따라서 디자인 실력이 향상되고 실제 생활에 적용 할 수있는 영감을 얻을 수 있습니다.\n\n* 놀이를 통해 긴장을 풀고 일상적인 디자인 도전에 창의력을 표현하십시오.\n* 인테리어 데코레이터로서 놀라운 능력을 연마 할 때 보상을여십시오.\n* '내 집'에 접근 할 수있는 수준 - 원하는대로 꿈의 집을 꾸미십시오!\n* 다양한 인테리어 디자인 스타일에 대해 배우면서 실생활의 하이 엔드 브랜드와 함께 플레이하십시오.\n* 활기차고 창조적 인 커뮤니티에서 가장 좋아하는 방에 투표하십시오.\n* Facebook에 연결할 때 독창성을 공유하고 친구들로부터 가구를 빌리십시오.\n\n좋아하는 방에있는 항목을 좋아하니? Design Home을 통해 직접 쇼핑 할 수 있습니다! 좋아하는 작품을 클릭하고 집에서 살 수 있습니다. 새로운 디자인이 매일 추가되면서 디자인 홈은 문자 그대로 직접 최고의 홈 데코레이션을 제공합니다 (대안 : 가구). 브랜드와 트렌드를 발견 할 수있을뿐만 아니라 소유 할 수도 있습니다.\n\n제발 참고 :\n-이 게임은 무료이지만 일부 추가 항목에 대해 실제 돈을 지불 할 수 있습니다. 그러면 Google 계정에 비용이 청구됩니다. 기기 설정을 조정하여 인앱 구매를 사용 중지 할 수 있습니다. 이 게임은 아이들을위한 게임이 아닙니다.\n* 신중하게 구입하십시오.\n- 광고가이 게임에 나타납니다. 이 게임을 통해 사용자는 이러한 기능의 사용 가능 여부에 따라 사용자가 서로 상호 작용할 수 있습니다 (예 : 대화방, 플레이어 - 플레이어 채팅, 메시징). 소셜 네트워킹 사이트 링크는 그러한 소셜 네트워킹 사이트의 적용 가능한 규칙을 위반 한 사람을 대상으로하지 않습니다.\n- 재생하려면 네트워크 연결이 필요합니다.\n- Glu가 데이터를 수집하고 사용하는 방법에 대한 정보는 당사의 개인 정보 보호 정책 (www.Glu.com/privacy)을 참조하십시오.\n-이 게임에 문제가 있으면 게임의 \"도움말\"기능을 사용하십시오.\n\n서비스 약관 : http://www.glu.com/terms\n개인 정보 취급 방침 : http://www.glu.com/privacy\n"
}