{
	"app_link": "https://play.google.com/store/apps/details?id=com.i6.truckdrivingsim3d",
	"app_category": "시뮬레이션",
	"app_name": "Truck Driving Simulator 3D",
	"app_detail": "Truck Driving Simulator 3D is packed full of tough and extreme new all american trucks to bring you a whole new awesome driving game. Race to top speeds, jump off some of the most incredible stunt ramps with powerful, super charged trucks and modified vehicles! \n\n!! FREE TO DOWNLOAD NOW !!\n\nNo limit to the amount of action you can achieve; get behind the wheel of powerful trucks, rev that super charged engine, and launch them off huge and insane stunts jumps! Take your truck and smash through world items like billboards, planes, fences, baggage carriers and more!\n\nBecome a tough and rough stunt truck driver, test your skills at driving and collect nitro boost bottles scattered around the massive world. Collect nitro canisters to unlock more trucks and cars to race in! Boost and perform amazing tricks by going on tons of unique stunts jumps, slip and slide on ice and dirt. Landmines spread through the minefield will totally wreck your truck! Some of the trucks have been modified to become monster trucks, drive vehicles like the police car, school bus, American 18-wheeler!!\n\nReady to explore the vast open world, crush things with gigantic truck tires? You sound like you're ready to play the latest amazing thrill-filled game, Truck Driving Simulator 3D, available right now to download, for free!\n트럭 운전 시뮬레이터 3D는 당신에게 새로운 멋진 운전 게임을 가지고 힘든 극단적 새로운 모든 미국 트럭의 전체 포장된다. 최고 속도로 경주, 강력한, 슈퍼 하전 된 트럭과 수정 된 차량과 가장 놀라운 스턴트 램프의 일부를 뛰어!\n\n! 지금 무료로 다운로드!\n\n당신이 달성 할 수있는 작업의 양에 제한이 없음; 슈퍼 엔진을 부과하는 것이 레브 강력한 트럭의 휠 뒤에 얻을, 그리고 점프 거대하고 미친 묘기를 그들을 시작! 트럭을 타고 간판, 비행기, 울타리, 수하물 운반 등과 같은 세계 항목을 통해 분쇄!\n\n힘든 거친 스턴트 트럭 운전사가 되십시오 운전에 자신의 기술을 테스트하고 거대한 세계에 흩어져 니트로 부스트 병을 수집합니다. 더 많은 트럭과에서 경주하는 자동차의 잠금을 해제 니트로 용기를 수집! 부스트와, 얼음과 먼지에 슬립 및 슬라이드 점프 독특한 묘기의 톤에 가서 놀라운 트릭을 수행합니다. 지뢰밭을 통해 확산 지뢰 완전히 트럭을 난파한다! 트럭의 일부는 몬스터 트럭 될 경찰차, 학교 버스, 미국의 18 륜 같은 차량을 구동하기 위해 수정되었습니다!\n\n열려 광대 한 세계를 탐험 준비, 거대한 트럭 타이어와 가지 호감? 당신은 무료로 다운로드 할 지금 사용 가능한 최신 놀라운 스릴 가득한 게임, 트럭 운전 시뮬레이터 3D를 재생할 준비가있는 것처럼 소리!\n"
}