{
	"app_link": "https://play.google.com/store/apps/details?id=com.knights.bikesstunt.motomaster",
	"app_category": "시뮬레이션",
	"app_name": "레알 자전거 묘기 승마 3D - TKN 계략",
	"app_detail": "나이츠 인은 자전거 경주 및 자전거 스턴트 게임에서 당신을 환영합니다.\n\n소개\n\n자전거 스턴트 트릭 마스터는 안드로이드 스마트 폰에서 사용할 수있는 무료 모바일 게임입니다. 자전거 게임을 즐기기를 좋아하는 수백만 명의 게임 플레이어에 가입하십시오. 그들은 자전거 라이더가되기를 원합니다. 귀하의 스마트 폰에서 실제 자전거 스턴트 챔피언 쉽이 시작됩니다, 당신은 단 한 번의 탭 거리에 있습니다. 이제 자전거 스턴트 게임을 업그레이드 된 까다로운 자전거와 미친 라이더와 함께 사용할 수 있습니다.\n\n왜, 어떻게 자전거 경주 게임을 재생하려면\n\n우드 트랙의 스턴트 바이크는이 3D 게임에서 당신이 트릭 마스터가 될 수있는 가장 좋은 기회입니다. 최고의 모바일 게임 사용자로부터 최고의 다른 모토 게임과 같은 독특한 스턴트를 수행하도록 초대합니다. 오토바이 스턴트 헬멧을 착용하고 자전거 경주 게임 모험의 일부가 되십시오. Keep in Mind 모토 게임 모험은 이제 손가락 끝에 있습니다. 튜토리얼은 모토 시뮬레이터 게임을 운전하는 데 도움이됩니다.\n\n경연 대회 개요 - 실제 오토바이 묘기 대 무료 게임\n\n쉬운 시도에서부터 기술적 인 접근에 이르기까지 여러 단계로 진행되는 실제 경주 시나리오에 따라 트랙을 준비했습니다. 너 오토바이 레이서 야? 당신이 가진 것을 찾아 내고, 오토바이 운전 기술을 사용하고, 모든 도전 과제를 마무리 지으십시오.\n\n\n피해야 할 것들\n트랙에있는 장애물을 치지 마십시오. 미친 모토 묘기를 적용하여 적절하게 드라이브를 똑똑하게하십시오. 여기있다! 귀하의 오토바이 운전 트릭을 적용하고 시간에 위험한 작업을 완료하십시오. 우리는 적어도 5 박을 위해이 자전거 게임을 한 후에 시뮬레이션에서 모든 자동차 게임 및 기타 물건을 잊어 버릴 것을 확신합니다. 자전거 게임의 진짜 스턴트 남자가 되려고합니다.\n\n별 최대화\n 3 개의 별을 가지고 모든 레벨을 끝내고 다음 레벨 자격을 얻으십시오. 레벨 중 일부는 특정 별표 수가있는 경우에만 열 수 있으므로 조건부입니다. 그러니 빠르며 빠르십시오. 수백만 명의 사용자가 다른 오토바이 게임과 마찬가지로 경쟁하고 있습니다.\n 스턴트를 수행하는 데 여러 개의 자전거가 사용 가능하며 모든 그립은 (그립, 가속도, 유연성)과 같은 매개 변수가 다릅니다. 최선을 선택하십시오.이 모든 것을 업 그레 이드하기 위해 약간의 동전을 소비하십시오. 모든 모터 바이크는 속임수를 씁니다. 돈을 쓰지 않아도 동전을 얻고 돈을 벌 수 있습니다. 너가 열정이 있으면이 미친 자전거 묘기 광은 경주 우승으로 돌 것이다.\n\n자전거 경주 용 컨트롤\n \n너의 진짜 스턴트 자전거와 같아!\n 가속을 위해 레이스 버튼을 누르고, 충돌을 피하기 위해 브레이크를 누르십시오. 자전거의 기울기를 제어하기 위해 왼쪽 및 오른쪽 화살표가 배치되고 점프 버튼도 제공됩니다.\n ** 여분의 보상을 위해 프론트 플로피 IP를 가져가는 것을 잊지 마십시오 **\n\n알림 제발 - 틸트 컨트롤도 제공됩니다 (이 자전거 경주 게임의 설정으로 이동하고 틸트 컨트롤을 선택하고 자유롭게 즐기십시오)\n\n자전거 경주 게임의 인앱 구매 및 광고\n\n 동전을 쓰고 싶지 않은 사람들은 자전거를 사기 위해 돈을 쓸 수 있습니다. Google은 사용자를 새로 고치기 위해 광고를 제한적으로 배치했습니다. 당신은 단일 달러의 간단한 인앱 구매를 availing하여 그들을 제거 할 수 있습니다! 게임에서 모토를 시뮬레이션하려는 열정이 있다면 실제 라이벌 스턴트 맨이 되십시오. 그러나 명심하십시오 :\n * 집에서 시도하지 마라. 전문적인 교육을 받는다.\n\n- Play It Anywhere이 자전거 게임에는 Wi-Fi 연결이 필요하지 않습니다. 지하철에서 (실제) 비행기에서, 도로에있는 차 안에서, 사원이나 모스크에서 (또는 심지어 화장실에서도 :-P)도 경주를 즐길 수 있습니다. 언제나 당신에게 스릴과 재미를 줄 것입니다! - 무료 게임이 무료 게임은 당신에게 한 페니가 필요하지 않습니다, 그냥 시작하고 운전을 시작합니다. Google Play 스토어에서 사용할 수있는 최고의 스턴트 게임이라고 생각합니다. 연령 등급 면책 조항 : 자전거 경주 게임 폭력이나 기타 성숙한 콘텐츠는 포함되어 있지 않습니다. 그것은 단순하고 단순한 자전거 경주 용 게임입니다. 무료로 게임을 즐기고 친구와 공유하십시오.\n"
}