{
	"app_link": "https://play.google.com/store/apps/details?id=com.tinydragonadventuregames.pony.crafting.unicorn.game.girls.color.quest.pet.building.minecraft.cube.pixel.rainbow.secret.free",
	"app_category": "시뮬레이션",
	"app_name": "여자를위한 게임 - 픽셀의 세계 : 작은 조랑말 공예",
	"app_detail": "무료로 작은 조랑말과 게임을 플레이! 우정과 무지개! 조랑말, 작은 스파클, 레인보우, 요정과 마법의 숲! 당신은 귀여운 세계를 구축 할 수 있습니다 - 블록을 사용. 공예 만들기! 당신은 모험을 시작할 수 있습니다! 광산, 공예 및 구축! 당신은 픽셀을 만들어 조랑말을 탈 것 - 그것은 당신의 귀여운 애완 동물입니다! 당신은 가장 인기있는 여자가되고 조랑말과 친구를 만들 것입니다! 당신은 당신의 작은 조랑말의 전을 건축 또는 전체 마을이나 포니 빌을 구축 할 수 있습니다! 귀여운 애완 동물과 여자에 대한 무료 멋진 게임! 다채로운 텍스처 및 패턴 큐브 고르지 세계를 구축 할 수 있습니다. 디자인, 패션과 창의적인 게임! 미의 여왕과 조랑말의 친구가되기! 당신이 원하는대로 이름을! 스파클 또는 블록 성! 황혼 때까지 아침부터 플레이! 귀여운 고양이 / 조랑말과 강아지 - 귀여운 동물 친구 만들기! 블록을 사용하여 무엇을 구축 할 수 있습니다. 큐브 고르지 세계를 구축! 라이트 탐사, 공예 및 건물입니다. 귀염둥이 크래프트의 버전을 포켓 - 소녀를위한 무료 멋진 게임을! , 요정되기 성이나 궁전을 구축! 당신의 창의력을 사용! 조랑말과 유니콘의 전체 세계의 아이들을위한 창조적 인 게임! 어떤 바보 인형 소녀 게임 없습니다! 당신의 상상력을 사용하고 소녀들을위한 무료 멋진 게임을 플레이! 위대한 roblox 스타일의 게임! 사탕 다채로운 세계 - 여자를위한 완벽한 무료 게임. 이 게임은 공주 공예 & 걸스 공예의 제작자로를 데려 : 광산 탐사 - 게임 전문가 십대 소녀들을위한! 창조, 빌딩, 귀여운 동물 및 애완 동물의 세계로 뛰어 들다! 신데렐라처럼! 포니 세계의 공주하세요! 스파, 애완 동물, 미장원을 구축 할 수 있습니다. 당신은 남자 친구가 집을 구축하고 가족을 가질 수 있습니다 게임! 레인보우 또는 매직 트리를 구축! , 남자 친구가이 건물 시뮬레이터 게임에서 주택을 건설! 전체 도시를 구축! 주변의 가장 권위있는 패션 & 아카데미에서 좋아하는 공주 조랑말 & 유니콘에 참여하기! 어머! 작은 ponny 당신의 친구가 될 수 있습니다! 그들과 함께 플레이를 수집! 자신의 귀여운 스토리와 퀘스트를 확인하십시오! 인기 여자에 대한 최고의 게임! 어머! 무료로 작은 조랑말 게임! - littlest 한 얘기 애완 동물과 나! 빌드 및 샌드 박스 세계를 탐험! , 블록, 기술을 사용하여 탐색하고 재미를! 여자 및 아이들을위한 최고의 게임! 동화는 실현! 소녀의 큐브의 세계를 탐험! 스파와 뷰티 살롱, 헤어 살롱 애완 동물 가게를 구축! 여자를위한이 놀라운 전부 무료 게임에서 (전용 및 소녀와 여성을위한 디자인!) 당신은 모든 블록을 파괴 자원을 수집, 생존과 아름다운 및 완벽한 괴상 화소 건물을 구축 할 수 있습니다. 무료 픽셀 조랑말 게임! 십 대 소녀를위한이 픽셀 창의적인 게임 (포켓 에디션) 당신이 당신의 자신의 십대 소녀 큐브 세계 공예 할 수있는 (분홍색, 노란색, 다채로운) 다른 귀여운 반짝이 블록의 큰 숫자를 포함! 당신은, 정원, 빵 케이크에 꽃을 심는 당신의 애완 동물, 조랑말, 유니콘과 친구 집을 지을 또는 여자에 대한이 건물 게임에서 자신의 궁전을 구축 할 수 있습니다! 공주 나 여왕처럼! 라이트 게임 - 포켓 에디션!\n\n다가오는 특징 :\n\n멀티 (multicraft)\n항목 공예\n건물의 공예 모드\n생존 탐사 라이트 모드\n큐브 블록 공예\n세계 공예 이야기\n무료 모드를 Skyblock\n귀여운 스토리 모드 (귀염둥이 퀘스트!)\n"
}