{
	"app_link": "https://play.google.com/store/apps/details?id=com.szinteractive.Trucksimulatoroffroad4",
	"app_category": "시뮬레이션",
	"app_name": "Truck Simulator OffRoad 4",
	"app_detail": "Off-road challenges starting again! We are here with improved physic engine to give you most extreme off-road truck game! With Truck Simulator Offroad 4, you are going to have one of the most realistic simulation game. \n\nDrive your trucks in to the challanging routes, enjoy awesome environment, feel living nature, cross deadly rivers and save stucked vehicles from swamps.\n\nJoin a father and son journey and explore their awesome adventures. A father with old truck decide to work with his son for the extreme missions and this is where their stories starts. \n\nThis is not just simple cargo deliver/pick up game. \n\nHere is what we are offering you with this game:\n\n► Well optimizated ads placement. You will only see ads with scene loadings(level fails, restarts or comletes) and you can skip time while watching video ads. Please report us if any advertisement will bother you and your game experiance!\n(Remember, all advertisements can be remove with in-app purchase option).\n► Various of extreme trucks with 6x6 or 8x8 options. \n► 24 free levels\n► 3 demo levels\n► 21 premium levels\n► Modern physic engine\n► 1080p Full HD graphics\n► 1080p Realistic textures\n► Well optimizated hi-end graphics.\n► Real truck engine sounds\n► Stereo sound support for headphone players\n► 3 Various of controllers\n► Tallented checkpoint/autosave system\n► Awesome back-end stories\n► Improved IK for realistic gaming experiance\n► 4 different quality option for every devices\n► Simple and user friendly UI's.\n\nAnd many more is inside of this game. \n\nJoin the adventure, start your engine and drive your beast truck!\n오프로드 도전은 다시 시작! 우리는 당신에게 가장 극단적 인 오프로드 트럭 게임을 제공하는 개선 된 심령 엔진을 여기에 있습니다! 트럭 시뮬레이터 오프로드 4, 당신은 가장 현실적인 시뮬레이션 게임 중 하나가 것입니다.\n\n의 도전 했나 경로에 당신의 트럭을 운전 멋진 환경을 즐길 수, 자연을 살아있는 느낌, 죽음의 강을 건너 늪에서 stucked 차량을 저장합니다.\n\n아버지와 아들이 여행을 가입하고 자신의 멋진 모험을 탐험 해보세요. 오래된 트럭 아버지는 극단적 인 선교에 대한 그의 아들과 함께 작업하기로 결정하고 그들의 이야기가 시작 곳이다.\n\n이것은 단순한화물 / 제공하는 게임을 선택하지 않습니다.\n\n여기에 우리가이 게임을 제공하는 것입니다 :\n \n ► 그럼 광고 배치를 optimizated. 당신은 장면 부하 광고를 볼 수 있습니다 (레벨이 다시 시작하거나 comletes 실패) 및 동영상 광고를 보면서 당신은 시간을 건너 뛸 수 있습니다. 어떤 광고는 당신과 당신의 게임의 experiance을 귀찮게한다면 우리를 신고 해주세요!\n(모든 광고 인앱 구매 옵션을 제거 할 수있다 기억하십시오).\n ► 좁은 또는 8 × 8 옵션 극단적 트럭 다양.\n 24 무료 레벨 ►\n ► 3 개 데모 수준\n 21 개 프리미엄 수준 ►\n ► 현대 심령 엔진\n ►는 풀 HD 그래픽을 1080p의\n ► 현실적인 질감을 1080p의\n ► 음 하이 엔드 그래픽을 optimizated.\n 실제 트럭 엔진 소리를 ►\n 헤드폰 선수 ► 스테레오 사운드 지원\n 컨트롤러 다양 ► 3\n ► Tallented 체크 포인트 / 자동 저장 시스템\n ► 굉장 백엔드 이야기\n ► 사실적인 게임의 experiance에 대한 IK 개선\n 모든 장치에 대한 ► 4 가지 품질 옵션\n 간단하고 사용자 친화적 인 UI의 ►.\n\n그리고 더 많은 사람들이이 게임의 내부입니다.\n\n모험에 참여, 당신의 엔진을 시작하고 짐승의 트럭을 운전!\n"
}