{
	"app_link": "https://play.google.com/store/apps/details?id=com.tinydragonadventuregames.sea.crafting.building.wild.exploration.lite.minecraft.sport.fishing.paradise.island.bass.hook.bay",
	"app_category": "시뮬레이션",
	"app_name": "Eden Island Craft: 낚시 및 걸선 게임",
	"app_detail": "공예와 건축으로 휴가를 보내요! 우리의 파라다이스 아일랜드 여행을 떠나요! 깊은 푸른 바다를 즐기고아름다운 요트를 항해하고 낚시에 가고 당신의 스퀘어 훅을 가장 잘 잡아요! 햇볕에 탐은 해변과 무성한 정글이 탐사 라이트 경험의 팬들을 기다리고 있어요!\n\n바다를 탐사해요. 수중 세계가 기다리고 있어요!\n수영하기를 좋아해요? 항해요? 다이빙해요? 낙씨해요? 보트를 만들고 바다 사파리 모험을 즐겨요! 깊고 푸른 바다를 항해하고 식물과 동물 군을 만나요: 저어새, 연어, 고래, 해마, 바다 거북, 상어, 인어나 심지어 진실된 바다 괴물! 이 파라다이스 아일랜드 주변의 물은 바다 동물원과 같아요! 요트, 스피드 보트나 모터 보트에서 보거나 극단적인 다이버처럼 다이빙해요! 깊은 바다에서 수중 탐험을 즐기면서 수중 다채로운 물고기가 물고기를 먹는 모습을 지켜봐요. 바다의 애완 동물을 받아요! 낚시하자, 하지만 수중은 아니에요. 이것은 그냥 낚시 게임이 아니라 어리석은 낚시가 특징이에요. 야생 낚싯대와 사각 갈고리를 사용하고 야생 동물을 잡으려면 당신이 어부 오두막을 짓고 장식할 수 있는 요트나 바닷가에 돌아와요.\n\n최고 여름 낚시를 경험해 봐요\n네, 우리는 낚시 게임도 좋아해요! 그래서 우리의 낚시 게임에서 낚시 할 수있는 충분한 기회를 찾을 수 있어요! 적절한 위치를 찾아 낚싯대를 사용해요 – 보트나 파라다이스 아일랜드의 해안이에요. 낚시가 위험한 것 같아요 - 공을 계속 주시해요! 파라다이스 아일랜드의 바다에서 베이스, 물고기 그물에 연어나 다른 야생 물고기를 잡을 수 있을 뿐만 아니라 진짜 바다 괴물도 잡을 수 있어요! 다른 낚시 팬과 경쟁해요. 사각 걸이를 가장 많이 잡고 낚시 챔피언이 돼요! 보상 받기: 영광, 명성, 심지어 남자 친구, 여자 친구나 ... 바다에서 인어! 새로운 로드와 기어를 만들어요! 낙씨하자 – 최고 낚시 스포츠!\n\n인생은 해변이야. 소년 및 소녀 재미 공예!\n파라다이스 아일랜드는 소녀와 소년에게 완벽한 장소예요! 스퀘어 블록에서 꿈의 도시를 만들어요. 소녀들은 해변 축구 게임을 즐기고 소녀 재미 공예는 해변에서 메이크업과 살롱부터 시작하지만 거기서 끝나지는 않아요! 소녀들을 위한 쇼핑 게임이 아니지만 여전히 스파와 네일 살롱을 방문하거나 잘 생긴 소년과 함께 비치 발리볼 게임을 즐길 수 있어요! 블록 큐브 세계에서 원하는 건물을 만들고 제작해요. 좋아하는 애완 동물을 가지고 가요 – 그들은 파라다이스 아일랜드에서 다른 동물원 동물을 만나는 것을 좋아할 거예요, (개, 고양이, 말, 작은 조랑말, 암소, 사슴) 또는 바다 (배스 물고기, 연어 물고기, 고래, 해마, 바다 거북, 상어)에서 섬과 도시예요. 다른 레벨로 해변 모험을 떠나서 바다에서 도시를 건설해요! 소년과 소녀를 위한 샌드 박스 세계 탐사 라이트로 제작 및 걸선 게임이에요. 공예를 만들고 건물을 짓고 스피어 낚시를 하면서 자신의 파라다이스 아일랜드를 체험해요.\n\n파라다이스 군도의 다른 지역을 방문해요\n당신의 탐험 라이트 경험은 파라다이스 아일랜드에서 끝나지 않아요. 군도에서 다른 섬으로 항해하고 울창한 정글을 탐사해요. 사파리 어드벤처를 즐기거나 야생 동물나 부족 마을 사람들을 만날 수 있어요. 둘러봐요 -당신은 보물이 외딴 해적선에 숨겨진 해적 섬을 발견할 것 같아요! 그러나 조심해요: 당신은 전설 해적에게서 치명적인 아처를 발견 할 수 있어요... 해적의 로맨스가 아니므로 블록 보트를 조심해요!\n\n주요 특징:\n블록 큐브 파라다이스 아일랜드의 탐사 라이트예요.\n소년과 소녀를 위한 해변에서 재미있는 활동이 있어요.\n깊은 푸른 바다에서 항해해요.\n수중 다이빙해요. 바다 사파리!\n낚시 및 기어제작. 더 나은 막대기로 낚시하자!\n군도의 다른 섬의 야생 탐사하고 해적 섬이 포함돼요.\n\n다가오는 특징:\n멀티 플레이어!\n더 많은 항해 보트가 있어요.\n더 많은 물고기를 잡을 수 있어요. \n소녀와 소년을 위한 많은 아이템이 있어요. \n해적 보물을 찾기 위해서 임무가 많이 있어요.\n"
}