{
	"app_link": "https://play.google.com/store/apps/details?id=com.volcano.city.airplane.pilotflight",
	"app_category": "시뮬레이션",
	"app_name": "City Airplane Pilot Flight New Game-Plane Games",
	"app_detail": "We are Presenting sky simulation in an advanced multi-level airplane games. If you are lover of airplane games don’t wait just start your game now! This game is combination of Free flight and airplane rescue missions, train yourself like other airplane games but with addition to it rescue the people as well!! Good Luck Player!\n\nCity Airplane Pilot Flight simulator\n\nOne of the best airplane games simulator. Have you ever dreamed to be a pilot( In your childhood :-) ) and conquer the skies with plane simulation? Hope You wanna be a pro pilot, then don’t lose hope let’s experience with this plane simulation. Get ready yourself to go higher with City Airplane Pilot Flight; this plane simulator offers you the most addictive flight which will be accomplished of multiple planes and detailed missions.\n\nCity Airplane Pilot Flight with More Interesting Rescue Missions:\n\nBecome a lifesaver with this epic airplane flying rescue simulator game with extraordinary features and great game play. Huge open world, filled with wide open roads, mountains, hills best environment airplane and helicopter rescue are waiting for you. Save the life in this plane rescue games and prove yourself as the best plane pilot. different weather conditions like thunder storm, rain, night and day sunny day all make your game very interesting and amazing. Rescue plane games with rescuing the civilians from storm and flood area will leads you earning more coins and proceeding for new levels.\n\nUnlimited Entertainment and Fun -\n\nEnjoy fully featured flight simulator with most realistic flying experience. Plane flying simulator is highly advanced simulation games developed for android users for FREE! Multiple Type of Planes are included; Wing Type, Fighter Plan, cargo Plans, Passenger Plans. Take your seat in the cockpit view and start the engine of realistic aircraft to start your flight journey through the various stunning locations.\n\nThis Plane Game generally include three types of missions:\n\n1- Training Missions\n2- Fight Missions\n3- Rescue Missions\n\n\n\nHow to Play:\n\nIn first levels of airplane flight, you will be guided with very easy tutorial to take high speed to take off from run-way and your mission will be to achieve to get specified height. After completing guides, you will be trained to steer your plane by tilting your mobile device left/right. Be careful while you tilt! (Don’t hit the ground or any obstacle). Follow the blue check points which will leads you to clear the level. After These Basic Training Modes, Your mission will start to land the passenger plan in skies thunder sparks. Continuing the thrill and addiction next mission is accomplished of Fire Fighter plan, in which you will destroy enemies base camps and then land safely on craft. After such simple guides and instructions your plane rescue missions will start, where you will have to perform multiple tasks like, drop the water on fired area, airplane rescue the drowning peoples etc. Play more and discover more unique levels. Hope you will enjoy this airplane games.\nWe are always ready to hear back from you, comment and give suggestions!\n\nstay tuned for updates (every week)!\n\n\n\n**Turn on your mobile media sound on to get more soothing experience with Plane drive. Don’t miss the skies thunder and plane landing sounds !**\n우리는 첨단 다단계 비행기 게임에서 하늘 시뮬레이션을 제공합니다. 당신이 비행기 게임을 좋아한다면 지금 게임을 시작하십시오! 이 게임은 무료 비행 및 비행기 구조 임무의 조합이며, 다른 비행기 게임과 같이 스스로 훈련을하지만 추가로 사람들을 구조합니다! 행운을 빈다!\n\n도시 비행기 파일럿 비행 시뮬레이터 \n\n최고의 비행기 게임 시뮬레이터 중 하나. 혹시 조종사가 될 꿈을 꿨 는가 (어린 시절 :-)) 비행기 시뮬레이션으로 하늘을 정복 했습니까? 희망 당신은 프로 조종사가되고 싶다면,이 비행기 시뮬레이션을 경험해 보시길 바랍니다. City Airplane Pilot Flight로 더 높은 단계로 나아갈 준비를하십시오. 이 비행기 시뮬레이터는 여러 비행기와 상세한 임무를 수행 할 수있는 중독성이 가장 큰 비행을 제공합니다.\n\n더 흥미로운 구조 임무가있는 도시 비행기 파일럿 비행 :\n\n특별한 기능과 멋진 게임 플레이로 구조 시뮬레이터 게임을 비행하는이 서사시 비행기로 생명의 은인이 되십시오. 거대한 열린 길, 넓은 길, 산, 언덕으로 가득한 거대한 환경의 비행기와 헬리콥터 구조가 여러분을 기다리고 있습니다. 이 비행기 구조 게임에서 생명을 구하고 최고의 비행기 조종사로 자신을 증명하십시오. 천둥 폭풍, 비, 밤, 낮 맑은 날과 같은 다양한 기상 조건으로 인해 게임이 매우 흥미롭고 놀랍습니다. 폭풍과 홍수 지역에서 민간인을 구출하는 비행기 게임을 구제하면 더 많은 동전을 벌고 새로운 차원으로 나아갈 수 있습니다.\n\n무제한 엔터테인먼트 및 재미 -\n\n가장 사실적인 비행 경험을 갖춘 완벽한 비행 시뮬레이터를 즐기십시오. 비행기 비행 시뮬레이터는 안드로이드 사용자를 위해 무료로 개발 된 고도의 시뮬레이션 게임입니다! 여러 유형의 평면이 포함됩니다. 윙 유형, 전투기 계획,화물 계획, 여객 계획. 조종석보기에서 좌석을 잡고 현실적인 항공기 엔진을 시작하여 다양한 멋진 위치를 여행 비행을 시작하십시오.\n\n이 비행기 게임에는 일반적으로 다음 세 가지 유형의 임무가 포함됩니다.\n\n1- 훈련 임무\n2 전투 임무\n3- 구조 임무\n\n\n\n게임 방법 :\n\n항공기 비행의 첫 번째 단계에서는 매우 쉬운 튜토리얼을 통해 안내를 받아 고속으로 달리기를 시작하고 목표를 달성하기위한 목표를 달성 할 것입니다. 안내를 마친 후에는 휴대 기기를 왼쪽 / 오른쪽으로 기울여 비행기를 조종 할 수 있도록 훈련 받게됩니다. 기울이는 동안주의하십시오! (지면이나 장애물을 치지 마십시오). 파란색 체크 포인트를 따라 가면 레벨을 지울 수 있습니다. 이 기본 트레이닝 모드가 끝나면 당신의 임무는 하늘에서 천국의 여객기를 착륙시키기 시작할 것입니다. 스릴과 중독을 계속하면 다음 임무는 적의베이스 캠프를 파괴하고 공예에 안전하게 착륙하는 소방관 계획을 수행합니다. 그런 간단한 가이드와 지침을 마친 후 비행기 구조 대원이 시작됩니다. 여러 작업을 수행해야하는 곳, 해고 된 지역의 물을 떨어 뜨려 비행기를 구출하는 사람 등이 있습니다. 더 많은 것을 플레이하고 더 많은 독창적 인 레벨을 발견하십시오. 당신이 비행기 게임을 즐길 수 있기를 바랍니다.\n우리는 언제나 여러분의 의견을 듣고 의견을 제시하고 제안 할 준비가되어 있습니다!\n\n업데이트를 위해 계속 지켜봐주십시오 (매주)!\n\n\n\n** 평면 미디어 드라이브로보다 부드러운 경험을하려면 모바일 미디어 사운드를 켜십시오. 천둥과 비행기 착륙 소리를 놓치지 마십시오! **\n"
}