{
	"app_link": "https://play.google.com/store/apps/details?id=com.ipsy.mobile.production",
	"app_category": "뷰티",
	"app_name": "ipsy: Makeup, Beauty, and Tips",
	"app_detail": "ipsy is revolutionizing the way people discover beauty. The experience is centered around our award-winning Glam Bag, a monthly subscription service that hand-picks and mails you five exciting beauty products personalized just for you, plus a super cute makeup bag, for only $10 a month. From well-known and best-selling brands like Too Faced, Urban Decay, tarte cosmetics, Benefit Cosmetics, NYX Professional Makeup, Smashbox Cosmetics, and ColourPop to new emerging brands from around the world, ipsy brings you the very best in makeup, skincare, hair, nail, and tools every month based on your unique preferences. AND! We also give you the latest-and-greatest tips, how-to’s, and tutorials to help you master all your Glam Bag goodies.\n\nOur mobile app is hands-down the best way to experience the Glam Bag:\n\n• Spoiler Alert: See your Glam Bag products before you receive them in the mail.\n• Beauty Tips: Check out pics, face charts, videos, and the easiest tips and techniques ever, all created to help you conquer application for YOUR products.\n• Product Reviews: Answer a few fun, fast questions to better personalize your Glam Bag in the future. The more you review, the more personalized your products become.\n\nipsy was founded by Michelle Phan, one of the leading YouTube beauty creators in the world. With over 2.5 million subscribers to the Glam Bag and 6,000 content creators in our community, ipsy is the ultimate way to experience beauty. Come join us!\nipsy 사람들이 아름다움을 발견하는 방식에 혁명을 일으키고있다. 경험은 중심으로 수상 경력에 빛나는 글램 가방, 그 손으로 수정 해 메일 당신 다섯 개 흥미로운 미용 제품은 개인 매달 구독 서비스를 당신을 위해 , 플러스 단지 $ 10 슈퍼 귀여운 메이크업 가방, 달. 전 세계의 신흥 브랜드에 너무 직면, 도시의 부패, 타르트 화장품, 혜택 화장품, NYX 전문 메이크업, 스매쉬 박스 화장품 및 ColourPop 같은 잘 알려진 베스트 셀러 브랜드에서 ipsy 당신에게 메이크업에서 가장 좋은, 스킨 케어를 제공합니다 고유 한 기본 설정에 따라, 헤어, 네일 및 도구 매달. 과! 우리는 또한 당신에게 당신이 당신의 글램 가방 케이크 마스터 도움이되는 최신 - 및 - 최고의 팁, 사용 방법, 그리고 튜토리얼을 제공합니다.\n \n우리의 모바일 앱은 손을 아래로 글램 가방을 경험할 수있는 가장 좋은 방법입니다 :\n \n• 스포일러 경고 : 당신이 메일을 수신하기 전에 글램 가방 제품을 참조하십시오.\n• 뷰티 팁 : 당신이 당신의 제품에 대한 응용 프로그램을 정복하기 위해 만든 확인 사진, 얼굴 차트, 비디오, 가장 쉬운 팁과 지금까지 기술, 모든.\n• 제품의 리뷰 : 몇 가지 재미를 답변, 빠른 질문이 더 나은 미래에 글램 Bag을합니다. 더 많은 검토, 더 개인화 된 제품이된다.\n\nipsy는 미셸 판, 세계에서 최고의 유튜브 아름다움 제작자 중 하나에 의해 설립되었습니다. 글램 가방에 250 만 가입자와 지역 사회에서 6000 명 콘텐츠 제작자로, ipsy 아름다움을 경험할 수있는 궁극적 인 방법이다. 같이하자!\n"
}