{
	"app_link": "https://play.google.com/store/apps/details?id=net.booksy.customer",
	"app_category": "뷰티",
	"app_name": "Booksy - Book Local Beauty Appointments 24/7",
	"app_detail": "Discover and book beauty and wellness appointments whenever, wherever, with Booksy! \n\nFinding the services you need should be easy, convenient, and intuitive. With our app, filter by location, service type, and date to find exactly what you need. \n\nBook with hair stylists, barbers, nail or makeup artists, tattooists, estheticians, and many more. Just find the service you’re looking for, the best professional for the job, a calendar opening that works for you, and hit BOOK! We told you it was easy.\n\nThe Booksy Features You’ll Love:\n• 24 hour online and in-app booking for businesses near you\n• Receive recommendations of top professionals in the area \n• Get appointment reminders straight to your phone\n• See real-time calendars so you can book right then and there, with instant confirmation\n• In-app payments to make checking out easier than ever\n• Get access to business reviews, ratings, and photos of past work\n• Reschedule or cancel directly in the app when your plans change\n• Easily rebook with your go-to professionals by favoriting after your visit\n\nWith all the information you need to book a 5-star beauty or wellness service near you, what are you waiting for? Book with Booksy today!\n\nVisit Us At:\n• Booksy.com \n• Facebook.com/BooksyApp\n• Twitter.com/BooksyApp\n• Instagram.com/booksybiz\n\nAre you a beauty and wellness professional? Download our BooksyBIZ app, designed to change the way you run your business and interact with your clients.\nBooksy와 함께 언제 어디서나 아름다움과 건강 약속을 발견하고 예약하십시오!\n\n필요한 서비스를 쉽고 편리하고 직관적으로 찾아야합니다. Google 앱을 사용하면 위치, 서비스 유형 및 날짜별로 필터링하여 필요한 것을 정확하게 찾을 수 있습니다.\n\n헤어 스타일리스트, 이발사, 손톱 또는 메이크업 아티스트, 문신, 미용사 및 기타 여러 명을 예약하십시오. 당신이 찾고있는 서비스, 직업을위한 최고의 전문가, 당신을 위해 일하는 달력 오프닝을 찾아서 BOOK을 누르십시오! 우리는 그것이 쉽다는 것을 당신에게 말했다.\n\n사랑할 책의 특징 :\n• 가까운 비즈니스를위한 24 시간 온라인 및 인앱 예약\n• 지역 최고의 전문가들의 추천을 받는다.\n• 약속 알림을 바로 전화로 받으십시오.\n• 즉시 달력으로 실시간 확인을 통해 바로 예약 할 수 있습니다.\n• 간편한 체크 아웃을위한 인앱 결제\n• 비즈니스 리뷰, 평점 및 과거 작업 사진에 액세스하십시오.\n계획 변경시 앱에서 직접 일정 변경 또는 취소\n• 방문 후 즐겨 찾기로 방문 전문가에게 쉽게 재 예약하십시오.\n\n근처의 5 성급 미용 또는 웰빙 서비스를 예약하는 데 필요한 모든 정보가 있으면 무엇을 기다리고 계십니까? 책으로 오늘 예약하십시오!\n\n방문 시간 :\n• Booksy.com\n• Facebook.com/BooksyApp\n• Twitter.com/BooksyApp\n• Instagram.com/booksybiz\n\n당신은 아름다움과 건강 전문가입니까? 비즈니스를 운영하고 고객과 상호 작용하는 방식을 바꾸기 위해 고안된 BooksyBIZ 앱을 다운로드하십시오.\n"
}