{
	"app_link": "https://play.google.com/store/apps/details?id=com.ulta",
	"app_category": "뷰티",
	"app_name": "Ulta Beauty: Shop Makeup, Skin, Hair & Perfume",
	"app_detail": "Download the mobile app & discover how the possibilities are even more beautiful. Find your favorite makeup, skincare & haircare products—plus play with new looks in the GLAMlab, our virtual beauty try-on experience. Then check your Ultamate Rewards account & redeem points anytime, anywhere. \n\n- Book an appointment at your nearest Ulta Beauty Salon in a snap! Treat yourself to beauty services for hair, skin & more. \n- Shop by category & filter by brand, price, best sellers & new arrivals.\n- Easily find a product using our barcode scanner to view product info, ratings, reviews & save your favorites; QR codes supported.\n- Use voice search to search for a brand or product, simply by speaking its name.\n- View weekly ads, gifts with purchase & special offers.\n- Check out the new & improved GLAMlab! Virtually try on your favorites for eyes, lips & cheeks from top brands including Urban Decay, Anastasia Beverly Hills, Too Faced, NYX, MAC & more. \n- Send eGift Cards or Gift Cards by mail from your mobile device.\n- Feel the love! Sign up for Ulta Beauty’s free Ultamate Rewards Program. \n- Access your existing Ultamate Rewards account to view bonus offers, current status & points balance. \n- Learn more & apply for the Ultamate Rewards Credit Card—another exciting way that beauty loves you back! \n- Get the latest skincare tips & trends with our monthly Skin-fatuation feature & haircare tips from our monthly style roundup, Hair Heroes.\n- Opt-in for push notifications to be the first to know about exclusive offers on your favorite products & brands, as well as upcoming events at your nearest Ulta Beauty store. \n- Review your Ulta.com account order history and order tracking.\n- Use the store locator to get directions to your nearest Ulta Beauty store, view hours & even book a Salon appointment!\n- Share your favorite products & looks on your favorite social networks.\n- Search for and quickly find recently viewed products using Spotlight Search.\n모바일 앱을 다운로드하고 가능성이 더욱 아름답다는 것을 발견하십시오. 좋아하는 메이크업, 스킨 케어 및 헤어 케어 제품을 찾고, 우리의 가상 아름다움 시험 경험 인 GLAMlab에서 새로운 모습을 경험하십시오. 그런 다음 Ultamate Rewards 계정을 확인하고 포인트를 언제 어디서나 사용할 수 있습니다.\n\n- 가장 가까운 울타 뷰티 살롱에서 예약하십시오! 머리카락, 피부 등을위한 뷰티 서비스를 즐기십시오.\n- 카테고리별로 쇼핑하고 브랜드, 가격, 베스트 셀러 및 신규 도착으로 필터링하십시오.\n- 바코드 스캐너를 사용하여 제품을 쉽게 찾고 제품 정보, 등급, 리뷰를보고 즐겨 찾기를 저장하십시오. QR 코드가 지원됩니다.\n- 음성 검색을 사용하여 이름을 말하면서 브랜드 또는 제품을 검색 할 수 있습니다.\n- 주간 광고, 구매 및 특별 행사가 포함 된 선물보기.\n- 새롭고 향상된 GLAMlab을 확인하십시오! Urban Decay, Anastasia Beverly Hills, Too Faced, NYX, MAC & 등을 포함한 유명 브랜드의 눈, 입술, 뺨을 즐겨보세요.\n- 휴대 기기에서 eGift 카드 또는 기프트 카드를 우편으로 보내십시오.\n- 사랑을 느껴봐! Ulta Beauty의 무료 Ultamate Rewards 프로그램에 가입하십시오.\n- 기존 Ultamate Rewards 계정에 액세스하여 보너스 제공, 현재 상태 및 포인트 잔액을 확인하십시오.\n- Ultamate Rewards 신용 카드에 대해 자세히 알아 보시고 신청하십시오 - 아름다움이 당신을 사랑하는 또 다른 흥미 진진한 방법!\n- 월간 스타일의 모집, 헤어 히어로 (Hair Heroes)의 매달 Skin-fatuation 기능 및 헤어 케어 팁으로 최신 스킨 케어 팁 및 트렌드를 확인하십시오.\n- 푸시 알림이 가장 가까운 Ulta Beauty 매장에서 예정된 행사뿐만 아니라 가장 좋아하는 제품 및 브랜드에 대한 독점 제공에 대해 처음 알게됩니다.\n- Ulta.com 계정 주문 내역 및 주문 추적을 검토하십시오.\n- 상점 찾기 도구를 사용하여 가장 가까운 울타 뷰티 스토어의 길 찾기, 시간 조회 및 살롱 약속 예약하기!\n- 좋아하는 제품을 공유하고 좋아하는 소셜 네트워크를 살펴보십시오.\n- Spotlight Search를 사용하여 최근에 본 제품을 검색하고 빨리 찾으십시오.\n"
}