{
	"app_link": "https://play.google.com/store/apps/details?id=trends.beauty.sweet.snap",
	"app_category": "뷰티",
	"app_name": "Sweet Face Snap Selfie Photo Camera Editor",
	"app_detail": "Sweet Snap Selfie Photo Camera Editor, filter effect edit your photo to look cute girl with hundred of heart crown effect, flower crown, dog face camera, cat stickers...\n\nYou can add funny stickers for Selfie photo: Heart Crown, Filters Crown, Cute Rabbit, Doggy Face, Snappy photo, and collage. Use it to have playful time with your friends and take some interesting bunny photos choose different bunny effects or stickers and take photos as you like. \n\nRabbit Face Camera-Free cute & funny motion sticker user guide:\n- Take beautiful or funny photos for yourself or your friends.\n- Share theses photos to social media networks.\n- Manage them in Funny GIFs or other galleries.\n\n# Camera face - face filters\nUse face camera offers snap for absolutely funny and stunning face modifications \n\n# Swift Sharing\nShare your photos on all social platforms in a single click.\n\nLive Face Camera free cute & Funny Motion Stickers features \n\n- Stunning Artistic Filters\n- Over 50 lovely rabbit stickers to choose\n- Automatic face recognition for numerous faces\n- Easy to use Companion volume of Sweet Face Camera\n- Hilarious GIFs\n- Supports Video\n- Supports Photo model\n- Share pMotos and videos to social media networks. \n\nFeature of Crown Heart Effect\n\n★ Easy to use with a simple interface\n★ More than 50++ Flower Crown sticker, Heart Crown sticker, cat face sticker, dog face sticker and heart/bird effect\n★ Easily add text and change font, style to text\n★ Amazing photo fx filter\n★ Save your photos with Full HD quality\n★ Share your photographer with friends through social networking\nSweet Snap Selfie Photo Camera Editor, filter effect is the perfect choice to look cute girl.\nSweet Snap Selfie 사진 카메라 편집기, 필터 효과가 심장 크라운 효과, 꽃 왕관, 개 얼굴 카메라, 고양이 스티커의 백 귀여운 소녀를보고 사진을 편집 ...\n\nSelfie 사진에 하트 스티커, 크라운, 귀여운 토끼, 강아지 얼굴, 스냅 사진, 콜라주 등 재미있는 스티커를 추가 할 수 있습니다. 친구들과 즐거운 시간을 보내고 재미있는 토끼 사진을 찍어 다른 토끼의 효과 나 스티커를 선택하고 좋아하는 사진을 찍으십시오.\n\n토끼 얼굴 카메라 - 귀여운 귀엽고 재미있는 동작 스티커 사용자 가이드 :\n- 자신이나 친구에게 아름답거나 재미있는 사진을 찍으십시오.\n- 사진을 소셜 미디어 네트워크에 공유하십시오.\n- 웃기는 GIF 또는 다른 갤러리에서 그들을 관리하십시오.\n\n# 카메라 얼굴 - 얼굴 필터\n얼굴 카메라를 사용하여 재미 있고 멋진 얼굴 수정을위한 스냅을 제공합니다.\n\n# 신속한 공유\n한 번의 클릭으로 모든 소셜 플랫폼에서 사진을 공유하십시오.\n\n라이브 얼굴 카메라 무료 귀여운 & 웃긴 모션 스티커 기능\n\n- 놀라운 예술적 필터\n- 선택할 50 가지 이상의 사랑스러운 토끼 스티커\n- 수많은 얼굴에 대한 자동 얼굴 인식\n- 사용하기 쉬운 Sweet Face Camera의 컴패니언 볼륨\n- 들뜬 GIF\n- 비디오 지원\n- 사진 모델 지원\n- pMotos 및 비디오를 소셜 미디어 네트워크에 공유하십시오.\n\n크라운 심장 효과의 특징\n\n★ 간단한 인터페이스로 사용하기 쉽습니다.\n★ 50 ++ 플라워 크라운 스티커, 하트 크라운 스티커, 고양이 얼굴 스티커, 개 얼굴 스티커 및 하트 / 새 효과\n★ 텍스트를 쉽게 추가하고 글꼴, 스타일을 텍스트로 변경합니다.\n★ 놀라운 사진 fx 필터\n★ Full HD 화질로 사진 저장\n★ 소셜 네트워킹을 통해 친구와 사진 작가를 공유하십시오.\nSweet Snap Selfie Photo Camera Editor, 필터 효과는 귀여운 소녀를 보는 완벽한 선택입니다.\n"
}