{
	"app_link": "https://play.google.com/store/apps/details?id=net.booksy.business",
	"app_category": "뷰티",
	"app_name": "Booksy BIZ",
	"app_detail": "Join Booksy and try it for FREE!\n\nScheduling appointments has never been so easy! Booksy is an appointment system that brings you and your clients together. BooksyBIZ is designed to give you control over your business and help you save your time. You may benefit from many features that make your professional life easier.\n\nEven if it’s after hours, Booksy is available to your clients. You call the shots, then your clients can book the slots anytime, anywhere. Your hands are free and you may focus on your work. \n\nBooksyBiz App Benefits:\n\nClient self service – your calendar is available to your clients 24/7, so they can book your free slots if you are bussy, enjoy your free time or even if it is late in the night.\n\nCalendar management - it only takes a glance at your smartphone to learn what the day holds for you. Booksy’s design and features makes managing and modifying your schedule effortless.\n\nClient management - all key information about your clients stored in one place and available at your fingertips - booking history, no-shows, appointment reminders and many more.\n\nBusiness management - discover the money-makers of your business with just the click of a button. Generate reports on stock inventory, commissions, manage your staff and their working hours.\n\nPoint of Sales - take online payments to make checkouts faster and easier than ever. Introduce a cancellation policy and fees to discourage no-shows.\n\nMarketing & loyalty tools - engage both loyal and potential clients via email, push, text and numerous ready-to-use graphics for social media campaigns.\n\n\nFor more info on our terms, data usage and security, please see our Privacy Policy https://biz.booksy.net/en_US/privacy_policy.html and Terms of Service https://biz.booksy.net/en_US/terms_and_conditions.html \nWe love feedback! If you have questions, issues, or just ways to make our app and service even better, please contact us at support@booksy.net\nBooksy 가입하고 무료로 그것을 시도!\n\n약속을 예약하는 것은 너무 쉽게 노출되지 않았어요! Booksy 함께 당신과 당신의 고객을 제공합니다 예약 시스템입니다. BooksyBIZ은 당신이 당신의 사업을 제어하고 당신이 당신의 시간을 절약 할 수 있도록 설계되어있다. 당신은 당신의 직업 인생을 더 쉽게 여러 기능을 활용할 수 있습니다.\n\n이 시간 이후의 경우에도 Booksy는 고객 사용할 수 있습니다. 그런 다음 클라이언트는 언제 어디서나 슬롯을 예약 할 수, 명령 해. 당신의 손은 무료이고, 당신이 당신의 일에 집중할 수 있습니다.\n\nBooksyBiz 앱의 장점 :\n\n고객 셀프 서비스 - 캘린더 고객 24 사용할 수 있습니다, 그래서 그들은 당신이 뷔씨 경우, 무료 슬롯을 예약 자유 시간을 즐기거나 할 수 늦은 밤에 경우에도.\n\n일정 관리 을 - 그것은 단지 날이 당신을 위해 무엇을 보유 배울 스마트 폰에서 한 눈에 걸립니다. Booksy의 디자인과 기능을 관리하게하고 일정을 손쉽게 수정.\n\n클라이언트 관리 - 예약 내역, 노 - 쇼, 약속 알림 및 더 많은 - 당신의 손가락에 하나 개의 장소와 사용할 수에 저장된 클라이언트에 대한 모든 주요 정보를 제공합니다.\n\n사업 관리 - 버튼 만 클릭으로 비즈니스의 돈 업체를 발견 할 수 있습니다. 재고 재고, 수수료에 대한 보고서를 생성 직원과 근무 시간을 관리 할 수 ​​있습니다.\n\n판매의 포인트 - 체크 아웃 이전보다 빠르고 쉽게하기 위해 온라인 지불을. 노 쇼를 억제하지 않으려면 취소 정책과 수수료를 소개합니다.\n\n마케팅 및 충성도 도구 - 이메일, 푸시, 텍스트와 소셜 미디어 캠페인에 대한 여러 즉시 사용 가능한 그래픽을 통해 충성과 잠재력을 모두 고객을 참여.\n \n\n더 약관에 대한 정보, 데이터 사용과 보안을 위해 개인 정보 보호 정책 https://biz.booksy.net/en_US/privacy_policy.html 및 서비스 https://biz.booksy.net/en_US/terms_and_conditions의 약관을 참조하시기 바랍니다. HTML\n우리는 피드백을 사랑 해요! 당신이 우리의 응용 프로그램과 서비스를 만들기 위해 질문, 문제, 또는 단지 방법이 있다면 더 나은, support@booksy.net 문의하시기 바랍니다\n"
}