{
	"app_link": "https://play.google.com/store/apps/details?id=crown.heart.photo.editor",
	"app_category": "뷰티",
	"app_name": "Crown Heart Photo Editor",
	"app_detail": "Heart Crown cute stickers has given you the chance to look cute girl with hundred of heart crown effect and cute stickers, flower crown, emoticons, cat stickers...\n\nheart crow funny stickers are simple to add: Take a pic or choose one from gallery, then select your favorite heart crown / cat stickers or emoticons / flowers crown, place them in your funny photo & done.\n\nWant to look beautiful like a princess now with Photo Booth & Flower Crown cute stickers application you can add heart crown, flower crown, rainbow, curves and coachella filters.\n\nHeart Crown Photo Editor, cute stickers is one of the best cute animal face changer & photo/video editor cute girl sweet camera, containing several different funny stickers. immediat Face recognition, it adds more fun to your time with your friends and family and loved ones with photo booth. send this app to your friend on social media platforms if you want to get more likes, shares and more followers! Or editing them bye this awsome camera in Funny gifs to get more interesting gifs.\n\nHeart Crown Photo Editor, rainbow , curves and live face & Rabit Face funny photo lets you create Amazing cat stickers and emoticons.\n\nHeart Crown Photo Editor, live face Free cute & funny stickers The newest motion sticker app on all stores now and today With terrific auto-filters, photo booth and many effects besides marvelous funny bunny photo effects, coachella and cute stickers.\n\nYou can add bunny funny stickers for Selfie photo: Heart Crown , cute stickers , cat stickers , Doggy Face , snappy photo , coachella , make up editor and emoticons.\n\nHow to use Heart Crown Snappy Photo Editor and cute girl app\n★ Open the image from your gallery\n★ Select your favorite photos\n★ Add and select funny stickers, emoticons\n★ Drag to your picture\n★ Resize and play with rainbow and curves\n★ Touch next to preview mode\n★ Share your great photo booth Heart Crown funny stickers to your friends\n★ Or save to your device\n\nheart crown\nheart crown photo editor\nheart crown filter\nheart crown face camera\nheart crown camera\n\nFeature of Heart Crown cute girl and cute stickers\n★ Easy to use with a simple interface\n★ More than 50++ Flower Crown sticker, Heart Crown sticker, cat face sticker, dog face sticker and emoticons cute girl cat stickers\n★ Easily add text and change font, style to text\n★ Amazing photo fx coachella filter\n★ Save your photos with Full HD quality\n★ Share your funny photo with friends through social networking\n하트 크라운 귀여운 스티커는 당신에게 하트 크라운 효과와 귀여운 스티커, 꽃 왕관, 이모티콘, 고양이 스티커의 백으로 귀여운 소녀를 볼 수있는 기회를 주셨습니다 ...\n\n심장 까마귀 재미 스티커는 간단하게 추가 할 수 있습니다 : 사진을 찍거나 갤러리에서 하나를 선택한 다음 좋아하는 심장 왕관 / 고양이 스티커 또는 이모티콘 / 꽃 왕관을 선택하고 재미있는 사진 및 장소에 배치하십시오.\n\n포토 부스 & 플라워 크라운의 귀여운 스티커 응용 프로그램으로 공주처럼 아름답게 보이고 싶다면 하트 크라운, 플라워 크라운, 레인보우, 커브 및 코 첼라 필터를 추가 할 수 있습니다.\n\n하트 크라운 사진 편집기, 귀여운 스티커는 여러 가지 재미있는 스티커를 포함하는 최고의 귀여운 동물 얼굴 체인저 및 사진 / 비디오 편집기 귀여운 소녀 달콤한 카메라 중 하나입니다. 즉각적인 얼굴 인식 기능으로 사진 부스로 친구 및 가족과 사랑하는 사람들과 함께 즐거운 시간을 보낼 수 있습니다. 좋아하는 사람, 공유하는 사람 및 더 많은 팔로어를 얻으려면 소셜 미디어 플랫폼에서 친구에게이 앱을 보내십시오! 또는 재미있는 gif에서이 awsome 카메라를 편집하여 재미있는 gif를 얻을 수 있습니다.\n\nHeart Crown Photo Editor, 무지개, 커브 및 라이브 얼굴 & Rabit Face 재미있는 사진을 사용하면 놀라운 고양이 스티커 및 이모티콘을 만들 수 있습니다.\n\nHeart Crown Photo Editor, 라이브 얼굴 무료 귀여운 & 재미있는 스티커 모든 상점의 최신 매장 스티커 응용 프로그램 놀라운 자동 재미있는 버니 사진 효과, coachella 및 귀여운 스티커 외에도 훌륭한 자동 필터, 사진 부스 및 다양한 효과가 있습니다.\n\n셀키 사진에 토끼 스티커를 추가 할 수 있습니다 : 하트 크라운, 귀여운 스티커, 고양이 스티커, 강아지 얼굴, 멋진 사진, coachella, 편집자와 이모티콘 구성.\n\nHeart Crown Snappy Photo Editor 및 귀여운 소녀 앱을 사용하는 방법\n★ 갤러리에서 이미지 열기\n★ 좋아하는 사진을 선택하십시오.\n★ 재미있는 스티커, 이모티콘 추가 및 선택\n★ 사진으로 드래그하십시오.\n★ 무지개와 곡선으로 크기를 조절하고 놀아보세요.\n★ 미리보기 모드 옆에있는을 터치하십시오.\n★ 친구에게 멋진 사진 부스 하트 크라운 재미있는 스티커를 공유하십시오.\n★ 또는 기기에 저장\n\n심장 크라운\n심장 크라운 사진 편집기\n심장 크라운 필터\n심장 크라운 얼굴 카메라\n심장 크라운 카메라\n\n귀여운 소녀와 귀여운 스티커 하트 크라운의 특징\n★ 간단한 인터페이스로 사용하기 쉽습니다.\n★ 50 개 이상의 + + 플라워 크라운 스티커, 하트 크라운 스티커, 고양이 얼굴 스티커, 강아지 얼굴 스티커 및 이모티콘 귀여운 소녀 고양이 스티커\n★ 텍스트를 쉽게 추가하고 글꼴, 스타일을 텍스트로 변경합니다.\n★ 놀라운 사진 fx coachella 필터\n★ Full HD 화질로 사진 저장\n★ 소셜 네트워킹을 통해 친구들과 재미있는 사진 공유\n"
}