{
	"app_link": "https://play.google.com/store/apps/details?id=trends.beauty.split.camera.collage.maker",
	"app_category": "뷰티",
	"app_name": "Split Camera - Collage Grid Maker",
	"app_detail": "It's never been easier to clone yourself or your friend.\n- Take two photos\n- Adjust split and blending\n- Share the pic anywhere you want\n\nSelf-timer makes cloning easy and because of the blender, the shots don't need to be perfectly aligned. The square picture format is perfect for online sharing.\n\nBlend Me Photo Editor is application with concept of photo blender mixup using bokeh effect. This app allows you to select your pic from gallery and apply bokeh effect on picture. App support unlimited photo blend at same time. You can also mix multiple picture and apply lighting bokeh effect on pic.\n\nNow create amazing photo by mixing two images together by using Blend me photo editor application. Blend image on another image to make a awesome design. \n\nBlend me photo editor contains lot of background images which can make your photo more beautiful. \n\nYou can adjust photo transparency or fade a photo to mix it up with awesome backgrounds and creating an amazing output. Blend me photo editor app is enhancing the beauty of original photo and will make the beautiful bokeh mixture photo. \n\nwith Blend Me Photo Mixture you can :\n\n- Select photos from gallery or capture new photo from camera.\n- Crop and Flip Images as you want.\n- Choose image for background from our collection of amazing images or use gallery to get image.\n- Adjust fade / opacity of image to blend it properly.\n- Overlay the image as per your choice.\n- Apply photo filter.\n- Add text to your photo.\n- Add beautiful stickers.\n- Apply beautiful overlay to your photo.\n- You can set edited image as wallpaper also.\n- Share your output with your friends and beloved one.\n\nBlend Me Photo Collage is an application with features of photo blender mixer and overlay image effects. apply ultimate blend effect and overlay effect on your desire pic. it contains high resolution overlays and background collections for creative photo effect.\n\nBlend me photo editor contains lot of background images which can make your photo more beautiful. Photo Blender Editor \" an amazing blender camera with unique style to blend and mix your photos together.\n\nShow your creativity to look more beautiful and stunning by using this Blend Me Photo Mixture app, it's powerful photo editing app.\n\nHope you enjoy and like this beautiful Blend Me Photo Editor app. Don't forget to give good rating if you like it..\n\nDownload the app now and share your creativity!\n자신이나 친구를 복제하는 것이 결코 쉬운 일은 아닙니다.\n- 사진 2 장 가져 가라.\n- 분할 및 혼합 조정\n- 원하는 곳 어디에서나 사진을 공유하십시오.\n\n셀프 타이머를 사용하면 쉽게 복제 할 수 있으며 블렌더 때문에 샷을 완벽하게 정렬 할 필요가 없습니다. 사각형 그림 형식은 온라인 공유에 적합합니다.\n\nBlend Me Photo Editor는 보케 (bokeh) 효과를 사용하는 사진 블렌더 믹스 업 개념의 응용 프로그램입니다. 이 응용 프로그램은 갤러리에서 사진을 선택하고 그림에 bokeh 효과를 적용 할 수 있습니다. 응용 프로그램은 동시에 무제한 사진 블렌드를 지원합니다. 또한 여러 그림을 혼합하고 그림에 조명 bokeh 효과를 적용 할 수 있습니다.\n\n이제 Blend me 사진 편집기 응용 프로그램을 사용하여 두 이미지를 혼합하여 멋진 사진을 만듭니다. 멋진 이미지를 만들기 위해 다른 이미지에 이미지를 혼합하십시오.\n\nBlend me Photo Editor에는 사진을 더 아름답게 만들 수있는 많은 배경 이미지가 포함되어 있습니다.\n\n사진의 투명도를 조정하거나 사진을 희미 해 멋진 배경과 혼합하여 놀라운 출력을 낼 수 있습니다. 블렌드 나 사진 편집기 응용 프로그램은 원본 사진의 아름다움을 강화하고 아름다운 bokeh 혼합물 사진을 만들 것입니다.\n\nBlend Me Photo Mixture로 다음을 할 수 있습니다 :\n\n- 갤러리에서 사진을 선택하거나 카메라에서 새 사진을 캡처하십시오.\n- 원하는대로 자르기 및 뒤집기 이미지.\n- 놀라운 이미지 모음에서 배경 이미지를 선택하거나 갤러리를 사용하여 이미지를 가져옵니다.\n- 이미지의 페이드 / 불투명도를 조정하여 제대로 혼합합니다.\n- 원하는대로 이미지를 중첩하십시오.\n- 사진 필터를 적용하십시오.\n- 사진에 텍스트를 추가하십시오.\n- 아름다운 스티커를 추가하십시오.\n- 사진에 아름다운 오버레이를 적용하십시오.\n- 편집 된 이미지를 배경 화면으로 설정할 수 있습니다.\n- 친구와 사랑하는 사람과 출력을 공유하십시오.\n\n블렌드 미 사진 콜라주는 사진 블렌더 믹서 및 오버레이 이미지 효과 기능을 갖춘 응용 프로그램입니다. 원하는 블렌드 효과와 오버레이 효과를 원하는대로 적용 할 수 있습니다. 창조적 인 사진 효과를위한 고해상도 오버레이 및 배경 컬렉션을 포함합니다.\n\nBlend me Photo Editor에는 사진을 더 아름답게 만들 수있는 많은 배경 이미지가 포함되어 있습니다. 사진 블렌더 에디터 (Photo Blender Editor) \"는 사진을 혼합하고 혼합하는 독특한 스타일의 놀라운 블렌더 카메라입니다.\n\n이 Blend Me Photo Mixture 앱을 사용하면 독창성을보다 아름답고 멋지게 보일 수 있습니다. 강력한 사진 편집 응용 프로그램입니다.\n\n희망 당신은이 아름다운 블렌드 미 사진 편집기 응용 프로그램과 같은 즐길 수 있습니다. 마음에 드시면 좋은 평가를하는 것을 잊지 마세요 ..\n\n지금 앱을 다운로드하고 독창성을 공유하십시오!\n"
}