{
	"app_link": "https://play.google.com/store/apps/details?id=com.beautysystemsgroup.stylist",
	"app_category": "뷰티",
	"app_name": "CosmoProf: Licensed to Create",
	"app_detail": "General Description\n\nThe CosmoProf® App is the app for the modern stylist.\n\nRunning your business on your phone is now much easier. Specialized menus make taking\npayments easy, and you can create a customizable schedule that will sync to your device\ncalendar. Running out of products? Order, replenish or start a shopping list. Lost your card? No\nworries, the app has you covered. It’s also completely free! Now you can spend more time focusing\non your clients, and your #licensedtocreate craft.\n\nSummary of each feature:\n\nSchedule: Make setting up appointments and keeping track of your calendar easy.\n\nQuick Pay with Square™: A POS system at the palm of your hand. Transactions are made easy\nthrough Square™.\n\nClients: Import clients from your phone’s contacts and calendar. View appointment histories,\nsave photos and keep track of color formulas.\n\nInspiration: Access exclusive how-to videos and step-by-steps from your favorite artists and \nbrands.\n\nWallet: Download your digital card to your mobile device for easy access on your next store visit.\n\nMessages: Get exclusive offers and coupons from CosmoProf® and your favorite beauty\nbrands.\n\nShopping: Gain access to all our professional beauty products aimed to meet your daily needs.\n\nBarcode Scanner: Quickly pull up product info, read reviews and add to your shopping list.\n일반적인 설명\n\nCosmoProf® App은 현대적인 스타일리스트를위한 앱입니다.\n\n이제 휴대 전화에서 비즈니스를 운영하는 것이 훨씬 쉽습니다. 전문화 된 메뉴로 복용\n결제가 쉽고 기기에 동기화되는 맞춤 설정 가능한 일정을 만들 수 있습니다.\n달력. 제품이 다 떨어 졌습니까? 쇼핑 목록 주문, 보충 또는 시작. 카드를 분실하셨습니까? 아니\n걱정, 응용 프로그램은 당신이 덮여있다. 그것은 또한 완전 무료입니다! 이제 집중하는 데 더 많은 시간을 할애 할 수 있습니다.\n귀하의 고객 및 귀하의 # 라이센스가 부여 된 공예품.\n\n각 기능 요약 :\n\n일정 : 약속을 세우고 일정 관리를 쉽게하십시오.\n\nSquare ™로 빠른 지불 : 손안에 POS 시스템. 거래는 쉽게 이루어집니다.\n스퀘어 ™.\n\n클라이언트 : 휴대 전화의 연락처 및 캘린더에서 클라이언트를 가져옵니다. 약속 기록을보고,\n사진 저장 및 색상 공식 추적.\n\n영감 : 좋아하는 아티스트의 독점 하우투 비디오 및 단계별 안내에 액세스하고\n브랜드.\n\n월렛 : 휴대 기기에 디지털 카드를 다운로드하여 다음 방문에 쉽게 액세스 할 수 있습니다.\n\n메시지 : CosmoProf® 및 귀하가 좋아하는 아름다움의 독점적 쿠폰 및 쿠폰을 받으십시오.\n브랜드.\n\n쇼핑 : 귀하의 일상적인 요구 사항을 충족시키기위한 모든 전문 미용 제품에 액세스하십시오.\n\n바코드 스캐너 : 제품 정보를 빠르게 가져 와서 리뷰를 읽고 쇼핑 목록에 추가하십시오.\n"
}