{
	"app_link": "https://play.google.com/store/apps/details?id=mixerappco.emoji.background.photoeditor",
	"app_category": "뷰티",
	"app_name": "Emoji Background Photo Editor",
	"app_detail": "Emoji background Photo Editor is an app that offers you a variety of stickers for photos to add to your gallery and give a virtual makeover to your face in a sec with the emoji photo sticker.\n\nEmoji Background camera is a photo sticker maker that has given you the chance to look super kawaii with hundreds of emoji background, crown stickers, emoji faces, cat stickers and face photo...\n\nEmoji background Also, has a huge collection of filters like mellow filter, June filter, and so many other face filters and by the way you can add more filters online.\n\nEmoji background stickers are simple to add: Take a pic or choose one from gallery, then select your favorite emoji background, place them in your photo, erase or transparent emoji background until you like, save your photo and share it on social network.\n\nyou can smoothen your face easily and take acnes away from your skin would look too soft yeah, also you can narrow your nose, you can line your eyebrows as well as removing dark circles from your eyes and even brighten them, moreover you can whiten your teeth.\n\nWant to look hot face on social network, with Emoji Background Photo Editor application, you can add emoji background and share it immediately.\n\n\nHow to use Emoji Background Photo Editor:\n\nOpen the image from your gallery.\nSelect your favorite photos.\nSelect emoji background.\nErase emoji background until getting perfect picture.\nDrag to your picture.\nResize and play with multitouch.\nTouch next to preview mode.\nShare your great photo to your friends.\nSave your advanced photos on your device.\n\nFeature of Emoji background app camera:\n\nEasy to use with a simple interface.\nMore than 50+ Emoji background, Heart Crown sticker, cat face sticker, dog face sticker and rainbow effects.\nEasily add text and change font, style to text.\nAmazing photo fx filter.\nSave your photos with Full HD quality.\nShare your photographer with friends through social networking.\nVery practical, with simple interface.\nBenefit from a powerful color mixer.\n\n\nDisclaimer note: We inform you that we actually don’t assume any responsibility if you find something related to other copyright, and we will be glad and pleased to give insightful explanations on this matter. Thank you!\n\nEmoji Background Photo Editor is the perfect choice to become famous face on social network.\n그림 이모티콘 배경 그림 편집기는 사진에 다양한 스티커를 추가하여 갤러리에 추가하고 이모티콘 사진 스티커로 초반에 얼굴을 가다듬어주는 앱입니다.\n\nEmoji Background 카메라는 당신에게 이모티콘 배경, 크라운 스티커, 그림 이모티콘 얼굴, 고양이 스티커 및 얼굴 사진 수백과 함께 슈퍼 kawaii를 볼 수있는 기회를 부여한 사진 스티커 제조 업체입니다 ...\n\n이모티콘 배경 또한 부드러운 필터, 6 월 필터 및 많은 다른 얼굴 필터와 같은 필터의 거대한 컬렉션을 보유하고 있으며 더 많은 필터를 온라인에 추가 할 수 있습니다.\n\n이모 지 배경 스티커는 간단하게 추가 할 수 있습니다. 사진을 찍거나 갤러리에서 하나를 선택한 다음 좋아하는 그림이있는 배경을 선택하고, 사진에 배치하거나, ​​좋아할 때까지 지우거나 투명 해지는 이모티콘 배경을 사진을 저장하고 소셜 네트워크에 공유 할 수 있습니다.\n\n당신은 당신의 얼굴을 쉽게 부드럽게 할 수 있고 피부에서 여드름을 제거하는 것은 너무 부드러워 보일 수 있습니다. 또한 코를 좁힐 수 있습니다. 눈썹을 펴고 눈에서 다크 서클을 제거하고 더욱 밝게 만들 수 있습니다. 이.\n\n이모티콘 배경 사진 편집기 응용 프로그램으로 소셜 네트워크에서 뜨거운 얼굴을보고 싶다면 이모티콘 배경을 추가하고 즉시 공유 할 수 있습니다.\n\n\nEmoji Background Photo Editor 사용 방법 :\n\n갤러리에서 이미지를 엽니 다.\n좋아하는 사진을 선택하십시오.\n그림 이모티콘 배경을 선택하십시오.\n완벽한 그림을 얻을 때까지 이모 지 배경을 지 웁니다.\n사진으로 드래그하십시오.\n멀티 터치로 크기 조정 및 재생.\n미리보기 모드 옆에있는을 터치하십시오.\n멋진 사진을 친구와 공유하십시오.\n고급 사진을 장치에 저장하십시오.\n\n이모 지 배경 앱 카메라의 기능 :\n\n간단한 인터페이스로 사용하기 쉽습니다.\n50 개 이상의 그림 이모티콘 배경, 하트 크라운 스티커, 고양이 얼굴 스티커, 개 얼굴 스티커 및 무지개 효과.\n텍스트를 쉽게 추가하고 글꼴, 스타일을 텍스트로 변경하십시오.\n놀라운 사진 fx 필터.\nFull HD 화질로 사진을 저장하십시오.\n소셜 네트워킹을 통해 친구와 사진 작가를 공유하십시오.\n간단한 인터페이스로 매우 실용적입니다.\n강력한 컬러 믹서의 이점.\n\n\n면책 참고 사항 : 다른 저작권과 관련된 내용을 발견하면 실제로 어떤 책임도지지 않는다는 사실을 알려 드리며, 이에 대한 통찰력있는 설명을 기쁘게 생각합니다. 고맙습니다!\n\n이모 지 배경 사진 편집기는 소셜 네트워크에서 유명한 얼굴이되는 완벽한 선택입니다.\n"
}