{
	"app_link": "https://play.google.com/store/apps/details?id=com.makeup3d.camera.photo.editor",
	"app_category": "뷰티",
	"app_name": "3D Camera Photo Editor",
	"app_detail": "3D Camera Photo Editor is best and powerful tool which make your photo more creative and gorgeous. App allows you to edit pictures easily, and even turn your photos into amazing art.\n\n3D Special Effect Photo Editor contains lot of designed frames which blends on your photo to generate a 3D Effect. \n\n3D Effect Photo Editor features:\n- Easily make your photo with photo editing tool.\n- User Friendly interface, stunning and latest photo effects.\n- 300+ Stickers and Stylish fonts.\n- Crop facility available so you can crop your image which crop tool.\n- Brightness, distinction & Saturation.\n- Sharpen, Blur Filters, Draw and Paint on Photos.\n- You can add your text on your photo.\n- Color Splash Effect.\n- Flip, Rotate, Straighten and Crop facility available.\n- Focus tool so you can focus on photo and other part will be blur.\n- Save HD 3D Frames and Share your photo on social network.\n\n3D Photo Grids - Create Photo Grids with 3D View where Picture Grids show 3D Effects including Round Corners, Background Textures, Photo Stickers and More. Create Best looking Photo grids with 3D Effects on the Picture Grids.\n3D Photo Mirrors - Create Photo Mirrors that show 3D Photo effects. 3D Photo Mirrors are the only Mirror Photos with unique 3D photo Frames for the Photo Mirrors.\n3D 카메라 사진 편집기는 사진을 더 창조적이고 화려하게 가장 강력한 도구입니다. 응용 프로그램은 쉽게 사진을 편집하고도 놀라운 예술로 사진을 끌 수 있습니다.\n\n3D 특수 효과 사진 편집기는 3D 효과를 생성하는 사진에 혼합 설계 프레임이 많이 포함되어 있습니다.\n\n3D 효과 사진 편집기 기능 :\n- 쉽게 사진 편집 도구를 사용하여 사진을 확인합니다.\n- 멋진 사용자 친화적 인 인터페이스와 최신 사진 효과.\n- 300 + 스티커와 세련된 글꼴.\n- 가능한 자르기 시설은 그래서 당신은 당신의 이미지 자르기 도구를자를 수 있습니다.\n- 밝기, 구분 및 채도.\n- 선명, 흐림 필터, 그리기 및 사진에 페인트.\n- 당신은 당신의 사진에 텍스트를 추가 할 수 있습니다.\n- 컬러 스플래쉬 효과.\n- 플립, 회전은 펴서 자르기 시설을 사용할 수 있습니다.\n- 초점 도구는 그래서 당신은 흐림있을 것이다 사진 및 다른 부분에 초점을 맞출 수 있습니다.\n- 저장 HD 3D 프레임 및 소셜 네트워크에 사진을 공유 할 수 있습니다.\n\n3D 사진 그리드 - 사진 그리드가 둥근 모서리, 배경 질감, 사진 스티커 등을 포함한 3D 효과를 보여 곳 3D 뷰와 사진 격자를 생성합니다. 그림 그리드에 3D 효과에 가장 찾고 사진 그리드를 만듭니다.\n3D 사진 거울 - 3D 사진 효과를 보여주는 사진 거울을 만듭니다. 3D 사진 거울 사진 거울에 고유 한 3D 사진 프레임 유일한 거울 사진입니다.\n"
}