{
	"app_link": "https://play.google.com/store/apps/details?id=pcm.art.heart.camera",
	"app_category": "뷰티",
	"app_name": "Heart Camera",
	"app_detail": "Heart Camera Filter has given you the chance to look cute girl with hundred of heart Camera effect, flower crown, dog face camera, cat stickers...\n\nCrown heart stickers are simple to add: Take a pic or choose one from gallery, then select your favorite heart Camera / cat sticker or dog sticker / flowers crown, place them in your photo & done.\n\nWant to look beautiful like a princess now with Heart Effect application you can add heart camera and flower crown\n\nHow to use Heart Camera\n★ Open the image from your gallery\n★ Select your favorite photos\n★ Add and select Sticker Heart Camera\n★ Drag to your picture\n★ Resize and play with multitouch\n★ Touch next to preview mode\n★ Share your great Funny Heart Camera stickers photo to your friends\n★ Or save to your device\n\nFeature of Crown Heart Effect\n★ Easy to use with a simple interface\n★ More than 50++ Flower Crown sticker, Heart Camera sticker, cat face sticker, dog face sticker and heart/bird effect\n★ Easily add text and change font, style to text\n★ Amazing photo fx filter\n★ Save your photos with Full HD quality\n★ Share your photographer with friends through social networking\n\nHeart Camera is the perfect choice to look cute girl.\n심장 카메라 필터 심장의 카메라 효과, 꽃 왕관, 개 얼굴 카메라, 고양이 스티커의 백 귀여운 소녀를 볼 수있는 기회를 주셨습니다 ...\n\n크라운 하트 스티커는 간단하게 추가 할 수 있습니다. 사진을 찍거나 갤러리에서 하나를 선택한 다음 좋아하는 하트를 선택하십시오. 카메라 / 고양이 스티커 또는 강아지 스티커 / 꽃 왕관을 사진과 장소에 넣으십시오.\n\nHeart Effect 응용 프로그램으로 공주님처럼 아름답게 보이고 싶다면 심장 카메라와 꽃 왕관을 추가 할 수 있습니다.\n\n하트 카메라 사용 방법\n★ 갤러리에서 이미지 열기\n★ 좋아하는 사진을 선택하십시오.\n★ 스티커 하트 카메라 추가 및 선택\n★ 사진으로 드래그하십시오.\n★ 멀티 터치로 크기 조정 및 재생\n★ 미리보기 모드 옆에있는을 터치하십시오.\n★ 친구에게 멋진 웃긴 심장 카메라 스티커 사진 공유\n★ 또는 귀하의 장치에 저장\n\n크라운 심장 효과의 특징\n★ 간단한 인터페이스로 사용하기 쉽습니다.\n★ 50 ++ 플라워 크라운 스티커, 하트 카메라 스티커, 고양이 얼굴 스티커, 개 얼굴 스티커 및 하트 / 새 효과\n★ 텍스트를 쉽게 추가하고 글꼴, 스타일을 텍스트로 변경합니다.\n★ 놀라운 사진 fx 필터\n★ Full HD 화질로 사진 저장\n★ 소셜 네트워킹을 통해 친구와 사진 작가를 공유하십시오.\n\n심장 카메라는 귀여운 소녀를 보는 완벽한 선택입니다.\n"
}