{
	"app_link": "https://play.google.com/store/apps/details?id=com.luckystars.haircolorchanger",
	"app_category": "뷰티",
	"app_name": "Hair color changer - Try different hair colors",
	"app_detail": "Do you want to change your hair color but don't know which color suits your hair? Bright purple or natural yellow? Or simply pretend to hair changer color to make your friends surprise. With Hair color changer - Try different hair colors, retouch hair is that simple.\n\nHair color changer - Try different hair colors is a best ultimate hair color simulation application on android. You just need to take a picture or choose a photo from the gallery. Choose the right color or you like best with your hair, the tool will convert your hair color to the desired hair colorist. It's easy, isn't it? Try changing the hair color style and perfect color hair.\n\n★ Features hairapp ★\n✔ Try hair color on photo.\n✔ Draw and erase hair color.\n✔ Can mix colors in hair highlights.\n✔ 20+ Pre-defined hair colour (different shades of blonde, red and brown).\n✔ Custom hair colors.\n✔ The latest fashion haircolor: blue, purple, pink, platinum, magenta....\n✔ Color adjustment for dark and light hair.\n✔ Dye hair for people: men, women, old,young,...\n✔ Hair color trends 2019\n✔ Hair color change free application.\n✔ Share results with friends and relatives.\n\nWe wish you have cool hair color with Change hair color app.\nHair color changer - make beautiful the way you want!\n당신은 당신의 머리 색깔을 바꾸고 싶지만 어떤 색깔이 당신의 머리에 어울리는 지 모르십니까? 밝은 자주색 또는 자연 노란색? 또는 단순히 친구를 놀라게하기 위해 헤어 체인저 색상을 가장하십시오. 헤어 컬러 체인저로 - 다른 헤어 컬러를 사용해보십시오.\n\n헤어 컬러 체인저 - 다른 헤어 컬러를 사용해보십시오. 최고의 안드로이드 컬러 헤어 시뮬레이션 응용 프로그램입니다. 사진을 찍거나 갤러리에서 사진을 선택하기 만하면됩니다. 올바른 색상을 선택하거나 머리카락을 가장 잘 사용하면 도구로 머리카락 색을 원하는 머리 색채로 변환합니다. 쉽지, 안 그래? 헤어 컬러 스타일을 변경하고 완벽한 컬러 헤어를 사용해보십시오. \n\n★ 특징 ★ 하이 랏뿌 ★\n✔ 사진에 머리 색깔을 사용해보십시오.\n✔ 머리 색깔을 그리고 지우십시오.\n✔ 헤어 하이라이트에 색상을 혼합 할 수 있습니다.\n✔ 20+ 미리 정의 된 머리 색깔 (금발, 붉은 색과 갈색의 다른 색조). \n✔ 맞춤 머리 색깔.\n✔ 최신 패션 헤어 컬러 : 파란색, 보라색, 분홍색, 플래티넘, 마젠타 색 ....\n✔ 어둡고 밝은 모발의 색상 조정.\n사람들을위한 ✔ 염색 머리 : 남성, 여성, 노인, 젊은 여성 ...\n✔ 헤어 컬러 트렌드 2019\n✔ 헤어 컬러가 변경되지 않습니다.\n✔ 친구 나 친척들과 결과를 공유하십시오.\n\n헤어 컬러 앱 변경으로 멋진 헤어 컬러를 사용하시기 바랍니다.\n헤어 컬러 체인저 - 원하는대로 아름답게 만드십시오!\n"
}