{
	"app_link": "https://play.google.com/store/apps/details?id=com.makeup.procreate",
	"app_category": "뷰티",
	"app_name": "Procreate Pocket Makeup",
	"app_detail": "Procreate Makeup Pocket is the best and most popular photo editing software & creator of photo collage makeup on mobile. Download Procreate makeup Pocket & enjoy our photo editor and face editor tools, effects, collage creator, camera, makeup and stickers to make your professional photos and drawing pictures. Procreate makeup is all about taking great photos and making it more professional & fun by remixing free photos into cool collages, memes and makeup editing.\n\nProcreate makeup pocket is a editing platform to express yourself, make beautiful photo and drawing, and connect with a creative community. Edit with a variety of mobile presets and tools while exploring original content made by creators around the world.\n\nPowerful enough for creative professionals. Simple enough for everyone. The award-winning Procreate makeup Pocket is the most versatile makeup and photo editor app ever designed for android phone. Procreate makeup photo editor gives you everything you need to create expressive sketches, rich paintings and also editing photos by adding makeup, stickers and filters.\n\nThis incredible picture editor makeup has picture effects, shading effects, photograph effects, picture effects, and bokeh effects to embellish your lovely photographs. This dashing and cool Style changer make up you can modify photograph with a visual histogram and photoshop it by applying picture effects, Gray hair, Color hair, Bokeh impact, and numerous photograph altering effects in this Beauty Photo camera in one touch. \nPHOTO EDITING\nWith thousands of amazing features, Procreate makeup editor includes tools to create cutouts, crop, stretch, clone, add text & adjust curves. It also contains a complete library of art filters, frames, backgrounds, makeup filters & more.\n\nDRAWING & CAMERA\nCamera hd and a face creator proofreader to get beauty .\nProcreate Selfie Camera editor with face makeup effects.\nSelfie Camera with a high caliber to take selfie and to alter at same time .\nProcreate photo editor Camera can take pictures with live effects. It's your new sticker creator.\n\n\nREMIX PHOTOS AND FREE IMAGES\nWe have included mobile image collage! This means that you can take a free image in Procreate makeup photo editor, add your personal touch by editing & sharing it in the PicsArt community.\n\nFEATURES AND HIGHLIGHTS:\n\n- Revolutionary new QuickShape feature for perfect shapes – instantly\n- Stunning 64-bit color\n- Continuous auto-save - never lose work again\n- Import and export custom editing photo and Brush Sets\n-Powerful and easy photo editing tools\n-Built-in body editor supports slimming body, adding abs etc;\n-Adjust the brightness, contrast, temperature and saturation;\n\nProcreate Makeup pocket Photo Editor offers everything you want to edit images. A host of stylish effects, filters, grids, and drawing tools help you create an eye-catching collage, even if you've never edited a photo before.\nProcreate Makeup Pocket은 모바일에서 최고의 사진 편집 소프트웨어이자 사진 콜라주 메이크업의 창조자입니다. Procreate makeup Pocket을 다운로드하여 사진 편집기 및 얼굴 편집기 도구, 효과, 콜라주 제작자, 카메라, 메이크업 및 스티커를 즐기십시오. 전문 사진 및 그림을 만들 수 있습니다. Procreate 메이크업은 무료 사진을 멋진 콜라주, 밈 및 메이크업 편집에 리믹스하여 멋진 사진을 찍고 더 전문적이고 재미있게 만드는 것에 관한 것입니다.\n\nProcreate makeup pocket은 자신을 표현하고 아름다운 사진과 그림을 만들고 창조적 인 커뮤니티와 소통 할 수있는 편집 플랫폼입니다. 전 세계의 제작자가 제작 한 원본 컨텐츠를 탐색하면서 다양한 모바일 사전 설정 및 도구로 편집하십시오.\n\n창조적 인 전문가에게 충분한 강력 함. 누구나 충분히 간단합니다. 수상 경력에 빛나는 Procreate makeup Pocket은 안드로이드 폰을 위해 설계된 가장 다재다능한 메이크업 및 사진 편집기 응용 프로그램입니다. Procreate makeup photo editor는 메이크업, 스티커 및 필터를 추가하여 풍부한 스케치, 풍부한 그림 및 사진 편집에 필요한 모든 것을 제공합니다.\n\n이 놀라운 그림 편집기 메이크업에는 그림 효과, 음영 효과, 사진 효과, 그림 효과 및 보케 효과가있어 멋진 사진을 더욱 멋지게 꾸밀 수 있습니다. 이 멋지고 멋진 스타일 체인저는 사진 효과, 그레이 헤어, 컬러 헤어, 보케 (Bokeh) 효과 및이 뷰티 포토 카메라의 다양한 사진 변경 효과를 원터치로 적용하여 시각적 히스토그램 및 포토샵으로 사진을 수정할 수 있습니다.\n사진 편집\n놀라운 기능을 갖춘 Procreate makeup editor에는 컷 아웃, 자르기, 늘리기, 복제, 텍스트 추가 및 커브 조정 도구가 포함되어 있습니다. 또한 아트 필터, 프레임, 배경, 메이크업 필터 등의 완벽한 라이브러리가 포함되어 있습니다.\n\n드로잉 & 카메라\n아름다움을 얻으려면 카메라 HD와 얼굴 창작자 교정자.\n셀프 카메라 에디터를 얼굴 메이크업 효과로 생성하십시오.\nSelfie 카메라를 가지고 셀카를 취하고 동시에 변경할 수 있습니다.\nProcreate photo editor 카메라는 라이브 효과로 사진을 찍을 수 있습니다. 그것은 당신의 새로운 스티커 제작자입니다.\n\n\n리믹스 사진 및 무료 이미지\n우리는 모바일 이미지 콜라주를 포함 시켰습니다! 즉, Procreate 메이크업 사진 편집기에서 무료 이미지를 찍어 PicsArt 커뮤니티에서 편집하고 공유하여 개인적인 감촉을 추가 할 수 있습니다.\n\n주요 기능 및 주요 내용 :\n\n- 완벽한 모양을위한 혁신적인 QuickShape 기능 - 즉시\n- 놀라운 64 비트 컬러\n- 지속적인 자동 저장 - 작업을 다시 잃지 마십시오.\n- 사용자 지정 편집 사진 및 브러쉬 세트 가져 오기 및 내보내기\n - 강력하고 쉬운 사진 편집 도구\n - 내장 바디 에디터는 바디 슬리밍을 지원하고, 복근 등을 추가합니다.\n - 밝기, 대비, 온도 및 채도를 조정하십시오.\n\nProcreate Makeup 포켓 사진 편집기는 이미지 편집을 원하는 모든 것을 제공합니다. 세련된 효과, 필터, 그리드 및 그리기 도구를 사용하면 이전에 사진을 수정 한 적이 없더라도 눈길을 끄는 콜라주를 만들 수 있습니다.\n"
}