{
	"app_link": "https://play.google.com/store/apps/details?id=com.ophotovideoapps.facenhancer",
	"app_category": "뷰티",
	"app_name": "Face Enhancer - Photo Face Blemishes Remover",
	"app_detail": "Best Selfie Face Enhancer App - Face Blemish Remover and Beauty Enhancer Free \nFix facial imperfections and blemishes easily with face blemish remover app with photo edit retouching features, add/Change color to your lips, eyes, remove pimples and wrinkles from the photos and get rid of dark spots, acne, stains, on skin/face. Use our blemish remover app to create your photo for your online profile.\n\n  Blemish Remover - Remove blemishes, Pimples and Scars \nAre you afraid of uploading your picture on your profiles? If you are looking for face blemish Remover, download this Photo-Editing Apps to remove ugly blemish, pimples, and scars on your face and to fix facial imperfections quickly with a few clicks.\n\n  Beauty Enhancer – Pimple Remover, Acne Remover \nBeauty enhancer features allow you to do photo makeup, face editing, airbrush, wrinkle out skin tones, whiting teeth, changing eye color, size, brightness, etc. Enhance full face beauty in no time with our best face editor for Instagram, Snapchat, Twitter and Facebook, etc.\n\n  Selfie– Add/Change Color – Size – Brightness \nWhat does every girl want? Fashion! Selfie photo Editor app specially designed for photo makeup and to give instant retouch of your photos, it is a really good app for the full range of makeup which includes changing your lip color, change your eye color, sparkle to your teeth - fast, free and save your photos. \nJust select the color you want\nHow to Use \n• Take Selfie or select photo From Gallery\n• Edit the photo effect \n• Give retouch by makeup \n• Remove dark spots, acne, stains, on skin/face \n• Add Color to Your Lips \n• Save new image  Share images with your friends via facebook, twitter, email etc\n Special Features \n• Face Enhancer App Fee! \n• Face Blemish Remover\n• Makeup Selfie Cam\n• Remove acne, fairness, wrinkles\n• Skin and Face Care features \n• Beauty Camera Photo Editor\n• Face Blemish Eraser\n• Face Makeup Maker\n• Pimple remover\n\nWant to do professional makeup on your own? Find your perfect tools to make up for hair color, eye, lip and cheek in photos.\nFree Download face Enhancer app to enhance the face beauty and Remove Face Blemish, Pimples, Acne, clear dark spots, etc. in the photo.\n최고의 자포자기 얼굴 향상제 앱 - 얼굴 흠집 제거제 및 뷰티 향상제 무료 \n사진 편집 보정 기능이있는 얼굴 흠집 제거기로 얼굴 결점 및 결점을 쉽게 수정하고, 입술에 색을 추가 / 변경하고, 사진에서 여드름과 주름을 제거하고 피부 / 얼굴에 어두운 반점, 여드름, 얼룩을 제거하십시오. 흠집 제거기 앱을 사용하여 온라인 프로필에 맞는 사진을 만드십시오.\n\n흠집 제거제 - 여드름, 여드름, 흉터 제거 \n프로필에 사진을 업로드하는 것을 두려워하십니까? 얼굴 흠집 제거제를 찾으신다면이 사진 편집 응용 프로그램을 다운로드하여 얼굴에보기 흉한 흠집, 여드름, 흉터를 제거하고 몇 번의 클릭만으로 얼굴의 불완전 성을 신속하게 해결할 수 있습니다.\n\n뷰티 향상제 - 여드름 리무버, 여드름 리무버 \n뷰티 인핸서 기능을 사용하면 사진 메이크업, 얼굴 편집, 에어 브러시, 피부 색조 주름, 치아 윤곽 변경, 눈 색깔, 크기, 밝기 변경 등을 할 수 있습니다. Instagram, Snapchat, 트위터와 페이스 북 등\n\n자동 표시 - 색상 추가 / 변경 - 크기 - 밝기 \n모든 소녀는 무엇을 원합니까? 유행! 사진 메이크업 용으로 특별히 고안된 Selfie 사진 편집기 응용 프로그램으로 사진을 즉각적으로 보정 할 수 있으므로 입술 색상 변경, 눈 색깔 변경, 빠르고 깨끗한 피부 관리가 가능합니다. 사진을 저장하십시오.\n원하는 색상을 선택하기 만하면됩니다.\n사용하는 방법\n• 셀키 촬영 또는 갤러리에서 사진 선택\n• 사진 효과 편집\n• 메이크업으로 손질하기\n• 피부 / 얼굴에 검은 반점, 여드름, 얼룩을 제거하십시오\n• 입술에 색상 추가\n• 새 이미지 저장 페이스 북, 트위터, 이메일 등을 통해 친구와 이미지를 공유하십시오.\n특수 기능\n• 페이스 인핸서 앱 요금!\n• 얼굴 흠집 제거제\n• 메이크업 셀티 캠\n• 여드름, 공정성, 주름 제거\n• 피부 및 얼굴 관리 기능\n• 뷰티 카메라 사진 편집기\n• 얼굴 지그재그 지우개\n• 페이스 메이크업 메이커\n• 여드름 제거제\n\n나만의 전문 메이크업을 원하십니까? 머리 색깔, 눈, 입술 및 뺨을 사진으로 보정하는 완벽한 도구를 찾으십시오.\n얼굴 미용을 강화하고 사진에서 얼굴 흠집, 여드름, 여드름, 맑은 검은 반점 등을 제거하기 위해 face enhancer app을 무료로 다운로드하십시오.\n"
}