{
	"app_link": "https://play.google.com/store/apps/details?id=com.emoji.background.photo",
	"app_category": "뷰티",
	"app_name": "Emoji Background Photo Editor",
	"app_detail": "Emoji Background Photo Editor has given you the chance to look super kawaii with hundred of emoji background, light crown, dog face, heart face, sweet face...\n\nEmoji background stickers are simple to add: Take a pic or choose one from gallery, then select your favorite emoji background, place them in your photo, erase or transparent emoji backround until you like, save your photo and share it on social network.\n\nWant to look hot face on social network, with Emoji Backround Photo Editor application, you can add emoji backround and share it immediately.\n\nHow to use Emoj Background Photo Editor\n★ Open the image from your gallery\n★ Select your favorite photos\n★ Select emoji background\n★ Erase emoji background until getting perfect picture\n★ Drag to your picture\n★ Resize and play with multitouch\n★ Touch next to preview mode\n★ Share your great photo to your friends\n★ Or save to your device\n\n★ Content of Emoji background sticker\n\n- Emoji backgrounds\n- Emoji stickers\n- Emoji & Emoticons\n- Emoji Frames\n- Text emoji\n- Filters\n- Emoji backgrounds\n- Emoji wallpapers\n- More than 30++ Emoji background, Heart Crown sticker, cat face sticker, dog face sticker and rainbow effects\n\n★ Emoji Background Photo Editor app is the perfect choice to become famous face on social network\n\nEmoji Background section : select between more than 50 emoji backgrounds ,the best and cute one to add it to your picture and start erase the unwanted part of emoji background\nwith Undo and Redo feature you can return to your previous progress without losing it ,also you can switch between size of eraser tool to erase the emoji background part in a precise manner,with Unease feature you can redraw the previous emoji background part you have erased it before.\n\n\nEmoji section : thousand of emoji and emoticons in this section select your favorite one and drag it everywhere you want.\n\nEmoji Stickers : big collection of emoji & emoticons stickers to customize your emoji background you want.\n\nEmoji Frames : between 10 emoji frame select you favorite one and add it to your emoji wallpapers\n\nFilters : more than 18 filters to customize you emoji background\n\nText : multiple color & 25 text fonts to customize you text sticker\n\n\n\nIn the Emoji background Photo editor , we added a wallpapers section it have a thousand of HD & 4K emoji wallpapers & emoji backgrounds to make your phone look great\nyou can save and set as home screen or look screen any emoji & emoticon wallpapers you like with easy way.\n이모 지 배경 사진 편집기는 이모티콘 배경, 밝은 왕관, 개 얼굴, 심장 얼굴, 달콤한 얼굴 백으로 슈퍼 가와이를 볼 수있는 기회를주었습니다 ...\n\n이모 지 배경 스티커는 간단하게 추가 할 수 있습니다. 사진을 찍거나 갤러리에서 하나를 선택한 다음 좋아하는 그림이있는 배경을 선택하고 사진에 넣거나, 지우거나 투명 해지는 이모 지 배경을 좋아할 때까지 사진을 저장하고 소셜 네트워크에 공유하십시오.\n\nEmoji Backround Photo Editor 응용 프로그램으로 소셜 네트워크에서 뜨거운 얼굴을보고 싶다면 이모 지 배경을 추가하고 즉시 공유 할 수 있습니다.\n\nEmoj 배경 사진 편집기를 사용하는 방법\n★ 갤러리에서 이미지 열기\n★ 좋아하는 사진을 선택하십시오.\n★ 이모티콘 배경 선택\n★ 완벽한 그림을 얻을 때까지 이모 지 배경을 지 웁니다.\n★ 사진으로 드래그하십시오.\n★ 멀티 터치로 크기 조정 및 재생\n★ 미리보기 모드 옆에있는을 터치하십시오.\n★ 친구에게 멋진 사진 공유\n★ 또는 기기에 저장\n\n★ 배경 그림 스티커의 내용\n\n- 이모티콘 배경\n- 이모티콘 스티커\n- 이모티콘 및 이모티콘\n- 이모티콘 프레임\n- 텍스트 그림 이모티콘\n- 필터\n- 이모티콘 배경\n- 이모티콘 배경 화면\n- 이모티콘 + 이모티콘 + 하트 크라운 스티커, 고양이 얼굴 스티커, 강아지 얼굴 스티커 및 무지개 효과\n\n★ 이모 지 배경 사진 편집기 응용 프로그램은 소셜 네트워크에서 유명한 얼굴이 될 수있는 완벽한 선택입니다\n\n그림 이모티콘 배경 섹션 : 50 개 이상의 그림 이모티콘 중에서 선택하여 그림에 추가하고 그림 이모티콘 배경의 원치 않는 부분을 지울 수있는 최고의 그림 이모티콘\n실행 취소 및 다시 실행 기능을 사용하면 이전 진행 상황을 잃지 않고 되돌릴 수 있으며 지우개 도구의 크기를 전환하여 정확한 방법으로 이모티콘 배경 부분을 지울 수 있습니다. Unease 기능을 사용하면 이전에 삭제 한 이모티콘 배경 부분을 다시 그릴 수 있습니다 그것 전에.\n\n\n그림 이모티콘 섹션 :이 섹션의 그림 이모티콘과 이모티콘 중 원하는 그림을 선택하고 원하는 위치로 드래그하십시오.\n\n그림 이모티콘 스티커 : 원하는 그림 이모티콘을 사용자 정의 할 수있는 이모티콘과 이모티콘 스티커 모음집.\n\n그림 이모티콘 프레임 : 10 그림 이모티콘 프레임 중에서 가장 좋아하는 그림을 선택하여 그림 이모티콘에 추가하십시오\n\n필터 : 18 가지 이상의 필터로 이모 지 배경 맞춤 설정\n\n텍스트 : 텍스트 스티커를 사용자 정의 할 수있는 여러 색상 및 25 가지 텍스트 글꼴\n\n\n\n그림 이모티콘 배경의 사진 편집기에서 수천 개의 HD 및 4K 이모티콘 배경 화면과 이모티콘 배경 화면을 추가하여 휴대 전화를 멋지게 꾸몄습니다.\n저장하고 홈 화면으로 설정하거나 쉽게 이모티콘과 이모티콘 배경 화면을 쉽게 볼 수 있습니다.\n"
}