{
	"app_link": "https://play.google.com/store/apps/details?id=com.bestdiyever.eyemakeup",
	"app_category": "뷰티",
	"app_name": "Eye Makeup Step By Step",
	"app_detail": "This app contains Eye Makeup ideas, tutorial, step by step details for beginners and a lot of videos. \n\nAre you going out to a party? You should apply makeup on your eyes to make them look pretty. The dress you are going to wear has an effect on the makeup you are going to apply. If you are wearing a black dress, you must go for the smoky eye makeup. It would make you look hot!\n\nEye makeup for beginners\n\nWhether you're going to your prom and/or a special occasion there are some basic techniques that you need to know. Most people who are eye makeup experts had to start doing simple designs at first and then progressed. These videos have been selected to help you make a great start.\n\nEye makeup designs\n\nHere is where videos have been selected that show many smokey eyes looks that are incredibly beautiful. Additionally, there are many designs here that range from classical to exotic. Whatever takes your fancy!\n\n\nProducts of eye-makeup:\n• Eyeliner \n• Mascara\n• Kajal \n• Eye shadows\n• Eyebrow pencil\n• Under eye concealer \n• etc\n\n\n\nThe different types of makeup styles that you can continue with include:\n\n• Makeup for small or big eyes:\n• Best smoky eye makeup:\n• Bridal eye-makeup:\n• Party eye-makeup:\n• Eye makeup for small eyes\n• Eye makeup for brown eyes\n• Eye makeup for blue eyes\n• Eye makeup for green eyes\n• Natural Eye Makeup Look (daily wear)\n• Dramatic eye makeup look\n• Emo makeup look (Special Occasions)\n• Retro or Gothic Eye Makeup\n\n\nDISCLAIMER:\nAll the videos found on this app are publicly available and are hosted on YouTube. This app only allows users to see videos and share video links. This app doesn't allow users to download any of the available content. For any kind of copyright queries/information, you need to contact the actual publisher/owner of the YouTube videos.images in this application are collected from around the web, if we are in breach of copyright, please let us know and it will be removed as soon as possible\n이 앱에는 아이 메이크 아이디어, 튜토리얼, 초보자를위한 단계별 세부 정보 및 많은 비디오가 포함되어 있습니다.\n\n파티에 나간거야? 눈을 아름답게 보이게하려면 화장을해야합니다. 당신이 입고 갈 드레스는 당신이 적용하려고하는 메이크업에 영향을 미칩니다. 검은 색 드레스를 입은 경우, 연기가 자욱한 눈 화장을해야합니다. 그것은 당신을 뜨겁게 보일 것입니다!\n\n초보자를위한 눈 화장\n\n무도회에 참석하든 특별 행사에 참석하든 알 필요가있는 몇 가지 기본 기술이 있습니다. 눈 화장 전문가 인 대부분의 사람들은 처음에는 단순한 디자인을 시작한 다음 진행해야했습니다. 이 동영상은 훌륭한 시작을 돕기 위해 선정되었습니다.\n\n아이 메이크업 디자인\n\n다음은 엄청나게 아름다운 스모키 한 눈빛을 보여주는 비디오가 선정 된 곳입니다. 또한 고전에서 이국적인 디자인까지 다양한 디자인이 있습니다. 너의 공상은 뭐든간에!\n\n\n눈 메이크업 제품 :\n• 아이 라이너\n• 마스카라\n• Kajal\n• 눈 그림자\n• 눈썹 연필\n• 안구 보호 장치 아래\n• 기타\n\n\n\n계속할 수있는 여러 유형의 메이크업 스타일은 다음과 같습니다.\n\n• 작거나 큰 눈을위한 메이크업 :\n• 최고의 스모키 아이 메이크업 :\n• 신부의 눈 화장 :\n• 파티 용 눈 화장 :\n• 작은 눈을위한 눈 화장\n• 갈색 눈을위한 눈 화장\n• 파란 눈을위한 눈 화장\n• 녹색 눈을위한 눈 화장\n• 내추럴 아이 메이크업보기 (매일 착용)\n• 극적인 아이 메이크업\n• 이모 메이크업 (특별한 경우)\n• 레트로 또는 고딕 아이 메이크업\n\n\n기권:\n이 앱에있는 모든 동영상은 공개되어 YouTube에서 호스팅됩니다. 이 앱은 사용자가 동영상을보고 비디오 링크를 공유 할 수있게 해줍니다. 이 앱에서는 사용자가 사용 가능한 콘텐츠를 다운로드 할 수 없습니다. 모든 종류의 저작권 질의 / 정보는 YouTube 동영상의 실제 게시자 / 소유자에게 문의해야합니다.이 애플리케이션의 이미지는 웹에서 수집되며, 저작권 침해가 발생하는 경우 알려 주시기 바랍니다. 가능한 빨리 제거\n"
}