{
	"app_link": "https://play.google.com/store/apps/details?id=com.emojiphoto.emojibackgroundchanger",
	"app_category": "뷰티",
	"app_name": "Emoji Background Photo Editor",
	"app_detail": "Emoji Background Photo Editor\n\nEmoji Background Photo Editor has given you the chance to look super kawaii with hundred of emoji background, light crown, dog face, heart face, sweet face...\n\nmoji Photo Editor edit your photo to look cute girl with hundred of emoji background, heart crown effect, flower crown, dog face camera, cat stickers...\n\nEmoji Photo Editor user guide:\n- Take beautiful or funny photos for yourself or your friends\n- Select emoji background and erase sticker until you like\n- Edit motion blur to make your photo more beautiful\n- Add more sticker, filter, frame if you want\n- Save photo and set wallpaper on your phone\n- Share theses photos to social media networks\n\nEasy to use with a simple interface.\nMore than 50+ Emoji background, Heart Crown sticker, cat face sticker, dog face sticker and rainbow effects.\nEasily add text and change font, style to text.\nAmazing photo fx filter.\nSave your photos with Full HD quality.\nShare your photographer with friends through social networking.\nVery practical, with simple interface.\nBenefit from a powerful color mixer.\n\n\nDisclaimer note: We inform you that we actually don’t assume any responsibility if you find something related to other copyright, and we will be glad and pleased to give insightful explanations on this matter. Thank you!\n\nEmoji Background Photo Editor is the perfect choice to become famous face on social network.\n그림 이모티콘 사진 편집기 \n\n이모 지 배경 사진 편집기는 이모티콘 배경, 밝은 왕관, 개 얼굴, 심장 얼굴, 달콤한 얼굴 백으로 슈퍼 가와이를 볼 수있는 기회를주었습니다 ...\n\n모지 사진 편집기는 이모티콘 배경, 심장 왕관 효과, 꽃 왕관, 개 얼굴 카메라, 고양이 스티커 백 수백 귀여운 소녀를 보면서 사진을 편집 ...\n\n그림 이모티콘 사진 사용자 가이드 : \n- 자신이나 친구에게 아름답거나 재미있는 사진 찍기\n- 당신이 좋아할 때까지 이모 지 배경을 선택하고 스티커를 지우십시오.\n- 사진을 더 아름답게 만들기 위해 모션 블러 편집\n- 원하는 경우 스티커, 필터, 프레임 추가\n- 사진 저장 및 휴대 전화로 배경 화면 설정\n- 소셜 미디어 네트워크에 논문 사진 공유\n\n간단한 인터페이스로 사용하기 쉽습니다.\n50 개 이상의 그림 이모티콘 배경, 하트 크라운 스티커, 고양이 얼굴 스티커, 개 얼굴 스티커 및 무지개 효과.\n텍스트를 쉽게 추가하고 글꼴, 스타일을 텍스트로 변경하십시오.\n놀라운 사진 fx 필터.\nFull HD 화질로 사진을 저장하십시오.\n소셜 네트워킹을 통해 친구와 사진 작가를 공유하십시오.\n간단한 인터페이스로 매우 실용적입니다.\n강력한 컬러 믹서의 이점.\n\n\n면책 참고 사항 : 다른 저작권과 관련된 내용을 발견하면 실제로 어떤 책임도지지 않는다는 사실을 알려 드리며, 이에 대한 통찰력있는 설명을 기쁘게 생각합니다. 고맙습니다!\n\n이모 지 배경 사진 편집기는 소셜 네트워크에서 유명한 얼굴이되는 완벽한 선택입니다.\n"
}