{
	"app_link": "https://play.google.com/store/apps/details?id=com.photovideomaker_beauty_art.grime_artphoto.editor",
	"app_category": "뷰티",
	"app_name": "Grime Art Photo Editor",
	"app_detail": "Change your pictures with “Grime Art Photo Editor”and make them look like they were shot on DSLR. Edit your pictures with PS Effects, enhance landscape images, and create a professional quality artwork from an ordinary photograph.\n\nIf you are looking for a cool pic editor and face stickers photo editor, we have a perfect photo software for you. It is a picture editing app called “Grime Art Photo Editor” which has girly stickers, “Grime Art Photo Editor” and grime stickers for pictures. This cool photo maker will help improve your photo editing skills.\n\nUse selfie camera and add grime sticker to your pics. Set these fun photo montages as background images. Download face picture editor and create cute photography. The image editor called Grime Art Photo Editor has beautiful stickers, rainbow stickers, cat face stickers and light crown stickers. Download the best photo creator now and edit pictures with cute stickers!\n\nThis Grime Art Photo Editor app has the best features:\n\n* Take pics with face cute sticker camera!\n* Grime Art Photo Editor stickers for photo montages!\n* Create photography with grime art effects app!\n* Use grime art sticker as fun wallpaper!\n* Edit photos and share them online!\n\nWe love making photoediting apps for photography, and this sticker picture editor is one of our favorite. If you prefer to edit picture with frames for pictures, filters for pictures and photo collages, download some of our other photo software apps. \n\nBest Feature :\n\n* Select your favorite photos\n* Add and select grime stickers\n* Erase stickers until getting perfect picture\n* Drag to your picture\n* Resize and play with multi touch\n* Touch next to preview mode\n* Share your great Funny Grime art stickers photo to your friends\n\n\nFeature\n* Easy to use with a simple interface\n* More than 50++ grime art sticker, Heart Crown sticker, cat face sticker, dog face sticker and rainbow effects\n* Easily add text and change font, style to text\n* Amazing photo fx filter\n* Save your photos with Full HD quality\n* Share your photographer with friends through social networking\nQuick and easy photo sharing\n\n\nGrime Art Editor is the perfect choice to become famous!\n\"Grime Art Photo Editor\"로 사진을 변경하고 DSLR에서 촬영 한 것처럼 보이게하십시오. PS 효과로 사진을 편집하고, 풍경 이미지를 향상 시키며, 일반 사진으로 전문적인 품질의 작품을 만들 수 있습니다.\n\n시원한 그림 편집기와 얼굴 스티커 사진 편집기를 찾고 있다면, 우리는 당신을위한 완벽한 사진 소프트웨어를 가지고 있습니다. 'Grime Art Photo Editor'라는 그림 편집 응용 프로그램입니다. 여기에는 여성 스티커, \"Grime Art Photo Editor\", 그림 얼룩 스티커가 있습니다. 이 멋진 사진 제작자는 사진 편집 기술을 향상시키는 데 도움을줍니다.\n\n셀카 카메라를 사용하고 사진에 얼룩 스티커를 추가하십시오. 이 재미있는 사진 몽타주를 배경 이미지로 설정하십시오. 얼굴 사진 편집기를 다운로드하고 귀여운 사진을 만듭니다. Grime Art Photo Editor라는 이미지 편집기에는 아름다운 스티커, 무지개 스티커, 고양이 얼굴 스티커 및 라이트 크라운 스티커가 있습니다. 지금 최고의 사진 제작자를 다운로드하고 귀여운 스티커가있는 그림을 편집하십시오!\n\n이 Grime Art Photo Editor 응용 프로그램은 최고의 기능을 가지고 있습니다 :\n\n* 귀여운 스티커 카메라로 사진 찍으십시오!\n* 사진 몽타주에 대한 Grime Art Photo 스티커 스티커!\n* 얼룩 예술 효과 응용 프로그램으로 사진을 만드십시오!\n* 재미있는 벽지로 얼룩 아트 스티커를 사용하십시오!\n* 사진을 수정하고 온라인으로 공유하십시오!\n\n우리는 사진 용 사진 편집 응용 프로그램을 만드는 것을 좋아합니다.이 스티커 그림 편집기는 우리가 가장 좋아하는 것 중 하나입니다. 사진 용 프레임, 사진 및 사진 콜라주 용 필터로 사진을 편집하려면 다른 사진 소프트웨어 응용 프로그램 중 일부를 다운로드하십시오.\n\n최고의 기능 :\n\n* 좋아하는 사진 선택\n* 얼룩 스티커 추가 및 선택\n* 완벽한 그림을 얻을 때까지 스티커 지우기\n* 사진으로 드래그하십시오.\n* 멀티 터치로 크기 조정 및 재생\n* 미리보기 모드 옆에있는을 터치하십시오.\n* 귀하의 친구에게 Funny Grime 아트 스티커 사진 공유\n\n\n특색\n간단한 인터페이스로 사용하기 쉽습니다.\n* 50 개 이상의 ++ 무덤 아트 스티커, 하트 크라운 스티커, 고양이 얼굴 스티커, 강아지 얼굴 스티커 및 무지개 효과\n* 텍스트를 쉽게 추가하고 글꼴, 스타일을 텍스트로 변경합니다.\n* 놀라운 사진 fx 필터\n* Full HD 화질로 사진 저장\n* 소셜 네트워킹을 통해 친구와 사진 작가를 공유하십시오.\n빠르고 쉬운 사진 공유\n\n\nGrime Art Editor는 유명 해지는 완벽한 선택입니다!\n"
}