{
	"app_link": "https://play.google.com/store/apps/details?id=com.florafragrance",
	"app_category": "뷰티",
	"app_name": "Flora Fragrance",
	"app_detail": "Flora Fragrance is a sister concern of Pan Asia Specialities. It was established in the year 1986 by a visionary man Bhanu Bhadauria from a distant middle-class family. He came up with a positive idea to polish the world with natural aromas and essential oils from flowers.\n\nSince its inception, we are constantly looking forward to making natural products available to people all over the world. We present our real and pure products in the whole world consumer market and the list continues expanding.\n\nWe sell our products to direct customers, small businesses and wholesalers. In other words, we are open for bulk orders too.\n\nWe are perpetrated to optimum excellence and growth in the field of natural essential oils. We supply 100% pure essential oils as we are one of the largest manufacturers, dealer, and suppliers of Essential Oils including Natural Essential Oils, Absolutes, Aroma, Aromatic Chemicals, Aromatherapy Oils, Perfume Oil, Aromatherapy Oil, Reconstitution Oil and Specialties to different industries.\n\nToday Pan Asia’s high quality, beautifully packaged products are sold globally. Our goal is to use natural resources for product making and to become the world's largest manufacturer and supplier of these products.\n\nOur Mission\n\nOur mission is to achieve the international standards of excellence in the aspect of fragrance, essential oils and absolutes in diverse business with a focus on happy customers through maximizing the value of products and services, cost reduction and maximizing satisfaction for customers.\n\nOur aim is to conserve ecological balance and heritage through strong environmental discretion.\nProviding appropriate assistance to the customer to ensure and maintain a continuous and smooth supply of products through quality preparation, transport, and marketing activities and use efficiently utilizing essential oils.\nMaximizing existing facilities to improve efficiency and increase productivity.\nBuilding the basis of strong research and development in the areas of essential oils and aroma and encouraging the development of the creation of new aromatic products.\nTo optimize the utilization of its extraction capacity and maximize distillate yield from flowers and herbs.\nProviding prompt, polite and efficient service and quality products at reasonable end prices.\n\nResearch and Development Process\n\nPan Asia and its R & D Team continued their efforts to provide competitive advantage through innovations in the field of new fragrance and herbal extracts while maintaining the naturalness of the products.\n\nThe application-oriented study has started in the field of essential oils and aroma. These essential oils are very important for human beings.\nWe know this fact that innovation is necessary to meet the needs of new customers and to create new streams of products. That's why we are also moving forward in this area.\nWe are also adding new fragrances to our list of existing products and for this, we are using new and advanced extraction methods and formulas.\n\nWe look after the environment, health and safety\n\nPan Asia is committed to protecting the environment and ensuring the health and safety of its people and customers. We do not do any kind of compromise in our products and also give high priority to cleanliness at the workplace. We use formulas for extraction which is environmentally friendly.\n플로라 향수는 범 아시아 특산품의 자매 관심사입니다. 그것은 먼 중간 계급의 가족으로부터의 몽상가 Bhanu Bhadauria에 의해 1986 년에 설립되었습니다. 그는 자연의 향기와 꽃에서 추출한 에센셜 오일을 사용하여 세계를 닦는 긍정적 인 아이디어를 제시했습니다.\n\n창립 이래, 우리는 전 세계 사람들에게 천연 제품을 제공 할 수 있기를 끊임없이 고대하고 있습니다. 전 세계 소비자 시장에서 우리의 진정하고 순수한 제품을 선보이며 그 목록은 계속 확대되고 있습니다.\n\n우리는 고객, 중소기업 및 도매업자를 위해 제품을 판매합니다. 다시 말해, 우리는 일괄 주문에 대해서도 개방되어 있습니다.\n\n우리는 천연 에센셜 오일 분야에서 최적의 우수성과 성장을 추구합니다. 우리는 천연 에센셜 오일, 절대, 아로마, 아로마 화학, 아로마 테라피 오일, 향수 오일, 아로마 테라피 오일, 재구성 오일 및 특산품을 포함한 에센셜 오일의 가장 큰 제조 업체, 딜러 및 공급 업체 중 하나이므로 100 % 순수한 에센셜 오일을 공급합니다. 산업.\n\n오늘날 범 아시아의 고품질, 아름답게 포장 된 제품은 전 세계적으로 판매되고 있습니다. 우리의 목표는 제품 제조에 천연 자원을 사용하고 이러한 제품의 세계 최대 제조업체 및 공급 업체가되는 것입니다.\n\n우리의 미션\n\n우리의 임무는 제품과 서비스의 가치 극대화, 비용 절감 및 고객 만족 극대화를 통한 행복한 고객 중심의 향수, 에센셜 오일 및 다양한 사업 분야의 우수성에 대한 국제 표준을 달성하는 것입니다.\n\n우리의 목표는 강한 환경 재량을 통해 생태 균형과 유산을 보존하는 것입니다.\n고품질의 준비, 운송 및 마케팅 활동을 통해 제품을 지속적이고 원활하게 공급하고 에센셜 오일을 효율적으로 사용하도록 고객에게 적절한 지원을 제공합니다.\n기존 시설을 최대한 활용하여 효율성을 높이고 생산성을 높입니다.\n에센셜 오일과 아로마 분야의 강력한 연구 개발의 기반을 구축하고 새로운 방향족 제품의 개발을 장려합니다.\n추출 능력의 활용을 최적화하고 꽃과 허브의 유출량을 극대화합니다.\n합리적인 가격으로 신속하고 정중하고 효율적인 서비스와 품질의 제품을 제공합니다.\n\n연구 개발 프로세스\n\nPan Asia와 R & D 팀은 제품의 자연 스러움을 유지하면서 새로운 향기 및 허브 추출물 분야의 혁신을 통해 경쟁 우위를 제공하려는 노력을 계속했습니다.\n\n응용 지향적 인 연구는 에센셜 오일과 아로마 분야에서 시작되었습니다. 이러한 에센셜 오일은 인간에게 매우 중요합니다.\n우리는 새로운 고객의 요구를 충족시키고 새로운 제품을 창출하기 위해 혁신이 필요하다는 사실을 알고 있습니다. 그래서 우리는이 분야에서 앞으로 나아가고 있습니다.\n우리는 또한 기존 제품 목록에 새로운 방향제를 추가하고 있으며이를 위해 새롭고 진보 된 추출 방법과 공식을 사용하고 있습니다.\n\n우리는 환경, 건강 및 안전을 돌 봅니다.\n\n팬 아시아는 환경을 보호하고 사람들과 고객의 건강과 안전을 보장하기 위해 노력합니다. 우리는 제품에서 어떠한 종류의 타협도하지 않으며 직장에서의 청결을 최우선으로 생각합니다. 환경 친화적 인 추출을위한 공식을 사용합니다.\n"
}