{
	"app_link": "https://play.google.com/store/apps/details?id=com.cutest.emojibackground",
	"app_category": "뷰티",
	"app_name": "Cutest Emoji Background",
	"app_detail": "Emoji cutest background is app give you crown emoji background of imaje and crown with light also give you alot of emoji and photo screen\nheart crown.alot of crown.flower crown editor emoji EMOJI in KEYBOARD.\nEmoji cutest background WITH GEO FILTER that app give you alot of Emoji background of your picture and alot of heart crown \nand light crown and flowers crown and heart crown.also with Jewellery Photo .and alot of flower \n\n\nEmoji CUTEST BACKGROUND,Editor user guide\nEMOJI BACKGROUND,MAKEYOUR PHOTO LOOK BEAUTIFULL.\nYOU CAN SELECT YOUR EMOJI BACKGROUND\nalso Add more EMOJI BACKGROUND sticker and filters like light crown ,frame if you want\nEmoji and Photo Editor your perfect choice to become famous\ncrown editor makes your hair become firez\n?Emoji background stickers are very simple to add it: Take a pic or choose one from your gallery,\nthen select your favorite emoji background\n? Share your best imaje that you make with emoji background with your friends through social networking\n\n? More than 30++ Flower Crown stickers, Heart Camera stickers, Cap,Beauty Stickers,\nHair Style,cat face stickers, dog sticker and heart/bird effectt\n?emojicutest background make your imaje best than olad picture\n\n?emoji background not only ,that name you can use to describe this app \nyoucan call it the best light crown app or ,the best cat face, the best emoji photo editor \n?iwill take you ,around over 100+ emoji to test it in your picture \n?ther is alot of category, in our \nalso the is helps you to edit your pictures easily & Share jewellery Images to friends and familie\nEmoji 귀여운 배경은 응용 프로그램입니다 당신은 왕관 이모티콘이 마지와 빛의 왕관의 배경 또한 이모티콘과 사진 화면을 많이 줄\n심장 왕관입니다. 왕관. 왕관 편집자 이모 지 EMOJI 키보드의.\nEmoji 귀여운 배경을 GEO FILTER와 함께 사용하면 사진 이모티콘 배경과 하트 크라운이 많이 생깁니다.\n그리고 가벼운 왕관과 꽃 왕관과 심장 왕관. 보석 사진과 많은 꽃\n\n\nEmoji CUTEST BACKGROUND, 에디터 사용자 가이드\nEMOJI 배경, MAKEYOUR 사진보기 BEAUTIFULL.\nEMOJI 배경을 선택할 수 있습니다.\n또한 EMOJI 더 많은 것을 추가하십시오 가벼운 크라운 같이 스티커 및 배경 스티커, 원하는 경우 프레임\nEmoji and Photo Editor는 유명 해지는 완벽한 선택입니다.\n크라운 편집자는 당신의 머리를 firez가된다\nEmoji 배경 스티커는 매우 간단하게 추가 할 수 있습니다. 사진을 찍거나 갤러리에서 하나를 선택하거나,\n 좋아하는 그림 배경을 선택하십시오\n? 소셜 네트워킹을 통해 친구와 함께 이모티콘 배경으로 만드는 가장 좋은이 마지를 공유하십시오.\n\n? 30 이상 ++ 꽃 크라운 스티커, 심혼 사진기 스티커, 모자, 아름다움 스티커,\n   머리 스타일, 고양이 얼굴 스티커, 강아지 스티커 및 심장 / 조류 효과\nemojicutest 배경은 olad 그림보다 imaje를 최상으로 만듭니다.\n\n이모티콘 배경뿐 아니라이 앱을 설명하는 데 사용할 수있는 이름\n youcan는 그것을 최고의 라이트 크라운 앱 또는 최고의 고양이 얼굴, 최고의 그림 이모티콘 사진 편집기라고 부릅니다.\n? 당신의 사진에서 100 개 이상의 그림 이모티콘을 시험해 봅니다.\nther는 카테고리의 많은 부분입니다.\n또한 사진을 쉽게 편집하고 친구 및 가족에게 보석 이미지를 공유하는 데 도움이됩니다.\n"
}