{
	"app_link": "https://play.google.com/store/apps/details?id=com.lashliftstore.shop",
	"app_category": "뷰티",
	"app_name": "Lash Lift Store",
	"app_detail": "So we decided to go one step further and allow you to scratch off coupons and win the Lash Lift Lottery. Each coupon can be redeemed twice.\n\n\nOur team loves to see the faces of out beauty professional's - upload your profile picture after registration or upon logging in. Doing so you can earn reward bonus points after your first purchase.\n\n\nAnyone who is interested in becoming a Beauty Professionals, who are serious about advancing their careers in the ever evolving beauty industry can join our app, and signup for training material.\n\n\nPurchase everything from products and accessories to trainings and certifications.\n\n\nLash Lift Store is expanding its horizon in the months coming to provide you with a community of rich content, training to Collaborate and share with one another - doing so we will become the one stop shop in the beauty industry.\n\n\nLash Lift Store prides itself on providing the absolute best to our customers and clients with unparalleled customer service. Come and see for yourself why Lash Lift Store is the top distributor in the beauty industry.\n\n\nChanges:\n\n- Exclusive Coupon Scratch off using your finger\n\n- Redeem and Access your Rewards using the App\n\n- Assign a Profile Icon for community features\n\n- Access orders / reorder last order\n\n- Exclusive In App Discounts and Deals\n\n- Consumers will be able to use our app to book appointments with a Beauty Technician and leave feedback on the service they provided.\n\n- Beauty Technician services can be purchased\n\n\nComing Soon:\n\n\n- In App Purchases for offline access to our training material.\n\n- Ever growing community of professionals to share, collaborate and advance with each other.\n그래서 우리는 한 걸음 더 나아가서 쿠폰을 긁어서 Lash Lift Lottery에서 이기기로 결정했습니다. 각 쿠폰은 두 번 사용할 수 있습니다.\n\n\n우리 팀은 미용 전문가의 얼굴을보고 싶어합니다. 등록 후 또는 로그인 한 후 프로필 사진을 업로드하십시오. 이렇게하면 처음 구입 한 후 보너스 포인트를 얻을 수 있습니다.\n\n\n진화하는 뷰티 업계에서 진로를 진지하게 진지하게 생각하는 미용 전문가가되기를 원하는 사람은 누구나 우리의 앱에 가입하고 교육 자료에 가입 할 수 있습니다.\n\n\n제품 및 액세서리부터 교육 및 인증에 이르기까지 모든 것을 구입하십시오.\n\n\n래쉬 리프트 스토어 (Lash Lift Store)는 풍부한 콘텐츠로 구성된 커뮤니티를 제공하기 위해 앞으로 몇 개월 동안 지평을 넓히고 있으며, 서로 협력하고 공유하여 서로를 공유함으로써 미용 업계의 원 스톱 샵이 될 것입니다.\n\n\n래쉬 리프트 스토어 (Lash Lift Store)는 탁월한 고객 서비스를 통해 고객과 고객에게 최고의 최상의 제품을 제공하는 것에 자부심을 갖고 있습니다. Lash Lift Store가 뷰티 업계의 최고 유통 업체 인 이유를 직접 확인하십시오.\n\n\n변경 사항 :\n\n- 독점 쿠폰 손가락으로 긁어 내십시오.\n\n- 앱을 사용하여 보상 및 이용\n\n- 커뮤니티 기능에 대한 프로파일 아이콘 지정\n\n- 주문 액세스 / 마지막 주문 순서 변경\n\n- 앱 할인 및 특별 할인\n\n- 소비자는 뷰티 테크니션 (Beauty Technician)과 약속을 예약하고 제공된 서비스에 대한 피드백을 남기 위해 앱을 사용할 수 있습니다.\n\n- 미용사 서비스를 구매할 수 있습니다.\n\n\n출시 예정 :\n\n\n- 교육 자료에 대한 오프라인 액세스를위한 App Purchases에서.\n\n- 서로 공유하고, 공동 작업하며 발전 할 수있는 전문가 공동체가 늘고 있습니다.\n"
}