{
	"app_link": "https://play.google.com/store/apps/details?id=org.kman.AquaMail",
	"app_category": "비즈니스",
	"app_name": "Aqua Mail - Email App",
	"app_detail": "Aqua Mail is the go-to app for all your email needs! Whether it’s a work or personal email, a corporate exchange server or even a seldom-used secondary account, Aqua Mail lets you easily access all your emails from one complete app. \n\nNo complex setup required, just enter your email and password and you’re all set. With its flexibility and vast customization options Aqua Mail’s goal is to reflect the needs of the modern-day user and provide a platform anyone can tailor to their needs and preferences.\n\nAqua Mail's seamless yet powerful interface hosts a wide range of advanced features for setting up any type of email account:\n\nKEY FEATURES:\n • Multiple email providers: Gmail, Yahoo, Hotmail, FastMail, Apple, GMX, AOL and more.\n • Mail accounts hosted at: Google Apps, Yahoo BizMail, Office 365, Exchange Online and others.\n • Use of a “more secure” login method (OAUTH2) for Yahoo / Gmail / Hotmail.\n • Backup and restore feature via popular cloud services (Dropbox, OneDrive, Box and Google Drive) or a file. \n • Integration with popular third-party apps providing maximum control, synergy and customizability, including Light Flow, Enhanced SMS & Caller ID, Cloud Print, Apex Launcher Pro, Nova Launcher / Tesla Unread, Executive Assistant, DashClock Widget, Tasker and more.\n • Push mail for most mail services (except Yahoo) and self-hosted IMAP servers, also for Exchange and Office 365 (corporate mail).\n\nADVANCED FEATURES:\n • Home screen widgets including message counter and message list.\n • Use our Smart Folder feature to easily navigate and manage your emails. \n • Calendar sync for Exchange and Office 365 (use any Calendar app or widgets).\n • Contacts sync for Exchange and Office 365 (visible in Aqua Mail and in the Contacts app. Includes auto-complete and lookup in the corporate directory).\n • The rich text editor, styling choices and a large number of formatting options, including embedding images will help you create the perfect email.\n • With the signature support you can attach a separate signature to each mail account and include images, links and text formatting. \n • Notifications and reply via voice input from an Android Wear smartwatch.\n • Pick from the four available Themes and further customization options to change how the app looks and operates. \n • Separate network connection setting for WiFi and mobile data ensures optimum performance and cost-effectiveness.\n\nPREMIUM FEATURES:\nGet the most out of Aqua Mail by purchasing the Pro version and unlock: \n • Push mail for Exchange servers (corporate email) and Office 365.\n • Ability to add more than two accounts.\n • Use identities.\n • Remove the Aqua Mail promo signature in outgoing messages.\n • Remove ads. \n\nPERMISSIONS:\nWith Aqua Mail you'll always be in control of the information you provide. Permissions will be requested only in the following cases:\n • Storage – Sending and saving attachments, Backup and Restore.\n • Contacts – Sender images and autocompletion when writing messages. \n • Calendar – Previews of event invites and rejecting or accepting them.\n\nOS REQUIREMENTS: \nAndroid 4.0.3 or higher\n\nCONTACT US: \nIf you have any questions, feedback or suggestions please contact us directly at support@aqua-mail.com.\nAqua Mail은 업무용 또는 개인용 이메일 이건, 기업 Exchange 서버 이건 또는 거의 사용되지 않는 보조 계정 이건간에 Aqua Mail >를 사용하면 하나의 완전한 앱에서 모든 이메일에 쉽게 액세스 할 수 있습니다.\n\n복잡한 설정이 필요하지 않으며 이메일과 비밀번호를 입력하면 설정이 완료됩니다. 유연성 및 광범위한 사용자 정의 옵션 을 통해 Aqua Mail의 목표는 현대 사용자의 요구를 반영하고 누구나 자신의 필요와 취향에 맞출 수있는 플랫폼을 제공하는 것입니다.\n\nAqua Mail의 원활한 강력한 인터페이스 는 모든 유형의 이메일 계정 설정을위한 다양한 고급 기능을 제공합니다.\n\n주요 기능 : \n& # 8226; & # 8226; 여러 이메일 제공 업체 : Gmail, Yahoo, Hotmail, FastMail, Apple, GMX, AOL 등.\n& # 8226; & # 8226; Google Apps, Yahoo BizMail, Office 365, Exchange Online 등에서 호스팅되는 메일 계정\n& # 8226; & # 8226; Yahoo / Gmail / Hotmail 용 \"보다 안전한\"로그인 방법 (OAUTH2) 사용.\n& # 8226; & # 8226; 인기있는 클라우드 서비스 (보관 용, OneDrive, 박스 및 Google 드라이브) 또는 파일을 통해 백업 및 복원 기능을 사용할 수 있습니다.\n& # 8226; & # 8226; Light Flow, 향상된 SMS 및 발신자 표시, 클라우드 프린트, Apex Launcher Pro, Nova Launcher / Tesla Unread, Executive Assistant, DashClock 위젯 등 최대의 제어, 시너지 효과 및 사용자 정의 기능을 제공하는 인기있는 타사 앱과의 통합 , Tasker 등이 있습니다.\n& # 8226; & # 8226; 대부분의 메일 서비스 (Yahoo 제외) 및 자체 호스팅 IMAP 서버는 Exchange 및 Office 365 (기업 메일) 용으로 푸시 메일 을 사용하십시오.\n\n고급 기능 : \n& # 8226; & # 8226; 메시지 카운터 및 메시지 목록을 포함한 홈 화면 위젯 \n& # 8226; & # 8226; 스마트 폴더 기능을 사용하여 이메일을 쉽게 탐색하고 관리하십시오.\n& # 8226; & # 8226; Exchange 및 Office 365 용 캘린더 동기화 (캘린더 앱 또는 위젯 사용).\n& # 8226; & # 8226; Exchange 및 Office 365 용 연락처 동기화 (Aqua Mail 및 주소록 응용 프로그램에 표시되며 회사 디렉토리에서 자동 완성 및 조회 포함)\n& # 8226; & # 8226; 서식있는 텍스트 편집기, 스타일 선택 및 다양한 이미지 형식 포함 옵션을 사용하면 완벽한 전자 메일을 작성할 수 있습니다.\n& # 8226; & # 8226; 서명 지원을 사용하면 이미지, 링크 및 텍스트 형식을 포함하여 각 메일 계정에 별도의 서명 을 첨부 할 수 있습니다.\n& # 8226; & # 8226; Android Wear 스마트 워치의 음성 입력을 통한 알림 및 답장\n& # 8226; & # 8226; 사용 가능한 4 가지 테마 및 추가 맞춤 설정 옵션을 선택하여 앱의 모양과 작동 방식을 변경하십시오.\n& # 8226; & # 8226; WiFi 및 모바일 데이터를위한 별도의 네트워크 연결 설정은 최적의 성능 및 비용 효율성을 보장합니다.\n\n프리미엄 기능 : \nPro 버전을 구입하여 Aqua Mail을 최대한 활용하고 잠금을 해제하십시오.\n& # 8226; & # 8226; Exchange 서버 (회사 전자 메일) 및 Office 365 용 메일 보내기 \n& # 8226; & # 8226; 계정을 3 개 이상 추가 할 수 있습니다. \n& # 8226; & # 8226; ID를 사용하십시오. \n& # 8226; & # 8226; 보내는 메시지에서 Aqua Mail promo 서명을 제거하십시오. \n& # 8226; & # 8226; 광고를 제거하십시오. \n\n사용 허가 : \nAqua Mail 을 사용하면 귀하가 제공하는 정보를 항상 통제 할 수 있습니다. 권한은 다음과 같은 경우에만 요청됩니다.\n& # 8226; & # 8226; 저장 - 첨부 파일 보내기 및 저장, 백업 및 복원.\n& # 8226; & # 8226; 주소록 - 메시지를 작성할 때 발신자 이미지 및 자동 완성.\n& # 8226; & # 8226; 캘린더 - 이벤트 초대장을 미리보고 거부하거나 수락합니다.\n\nOS 요구 사항 : \nAndroid 4.0.3 이상\n\nCONTACT US : \n질문, 의견 또는 제안 사항이 있으시면 support@aqua-mail.com으로 직접 문의하십시오.\n"
}