{
	"app_link": "https://play.google.com/store/apps/details?id=com.squareup",
	"app_category": "비즈니스",
	"app_name": "Square Point of Sale - POS",
	"app_detail": "Everything you need to run and grow your business can now live in your register. Square Point of Sale (formerly Register) keeps track of sales and inventory, lets you manage items and view analytics about your business—all from your point of sale. If you are in the U.S. or Canada, you can also take payments with a Square Reader or Square Stand. No fees, commitments or surprises.\n\nFEATURES\nSquare Point of Sale (formerly Register) has everything you need to start, run and grow your business from your Android device. Get the latest in point-of-sale features with app updates.\n- Swipe or key in all major credit cards (U.S., Canada, Japan and Australia)\n- Customers sign right on your device (U.S., Canada, Japan and Australia)\n- Keep a record of payments made with cash, gift cards and other forms of tender\n- Customize your products with photos, names and prices\n- Send receipts via email or text message\n- Apply discounts and issue refunds\n- Access real-time sales data and complete sales history\n- Gain business insights from Square Analytics\n- Track inventory in real time\n- Connects to receipt printer\n\nDASHBOARD\nSign in to your web dashboard to access all your business data, plus tools to help you track and improve your business.\n\nDISCLAIMER\n\nSquare’s software may not be fully certified or otherwise compliant with local laws and regulations. Use of uncertified or otherwise non-compliant software may lead to your noncompliance with local laws and regulations, which could result in your being fined or otherwise subject to civil or criminal penalties.\n\n-----------------------------\n\nPAYMENT INFORMATION FOR U.S. AND CANADA \n\n2.75% PER SWIPE \nSwipe $100, see $97.25 in your bank account. Accept Visa, MasterCard, Discover and American Express cards at the same rate.\n\nNEXT-DAY DEPOSITS\nSquare deposits payments into your bank account in one to two business days.\n\nFREE SECURE MOBILE CREDIT CARD READER\nRequest your free Square Reader at sign-up. Credit card information is encrypted at swipe.\n"
}