{
	"app_link": "https://play.google.com/store/apps/details?id=com.amazon.sellermobile.android",
	"app_category": "비즈니스",
	"app_name": "Amazon Seller",
	"app_detail": "Manage your Amazon business on the go with Amazon Seller! Analyze your sales, fulfill orders, find products to sell, manage offers and inventory, and quickly respond to customer questions. Capture and edit professional quality product photos and create listings right from your mobile device!\n\nThe Amazon Seller app helps you:\n\n• Analyze your sales. Tap a bar in the sales chart to see a breakdown of sales by ASIN and tap a specific ASIN to review its sales trend.\n• Fix critical issues. Quickly act on critical pricing opportunities, inventory alerts and growth opportunities from Amazon Selling Coach.\n• Manage your inventory. Easily update your prices and available quantities.\n• Access Sponsored Products. Monitor performance and manage existing Sponsored Products campaigns.\n• Manage your orders. Get notified when your product sells. View your pending orders and confirm shipments.\n• Manage your returns. Authorize or close returns, issue refunds, and modify returns settings.\n• View next payment balance. See how much and when you’ll be paid by Amazon.\n• Respond to messages. Numbers that appear next to Communications inform you of how many customer messages await a response. Use customizable email templates to reply even faster to common customer inquiries.\n• Capture and edit professional quality product photos using the Photo Studio.\n• Create new offers to existing products and create new catalog products to sell on Amazon.\n• Find new products to sell. Search with visual image match, text search or scanning bar codes. Check current prices, sales rank, competing offers, estimated profitability, and customer reviews.\n• Share the app with your team and have more attention on your business. User permissions set on Seller Central also apply in the app.\n• Have a question about selling on Amazon? Use the app to contact Seller Support.\n\nRequirements: \n• An Amazon Seller account\n아마존 판매자와 이동 중에도 아마존의 사업을 관리! 주문을 충족, 판매 분석, 판매 제공 및 재고를 관리하고 신속하게 고객의 질문에 응답하는 제품을 찾을 수 있습니다. 캡처 및 전문적인 품질의 제품 사진을 편집하고 모바일 장치에서 바로 목록을 만들!\n \n아마존 판매자 응용 프로그램은 당신을 도와줍니다 :\n\n• 매출을 분석합니다. 매출 추세를 검토하는 특정 ASIN을 ASIN에 의해 ​​판매의 고장을보고 오기로 판매 차트에서 막대를 누릅니다.\n• 중요한 문제를 수정합니다. 빠르게 아마존 판매 코치에서 중요한 가격 기회, 재고 경고 및 성장 기회에 역할을합니다.\n• 인벤토리를 관리 할 수 ​​있습니다. 쉽게 가격 및 사용 가능한 수량을 업데이트합니다.\n• 액세스 스폰서 제품. 성능을 모니터링하고 기존의 스폰서 제품 캠페인을 관리 할 수 ​​있습니다.\n• 주문을 관리 할 수 ​​있습니다. 당신의 제품이 판매 될 때 알림 메시지를받을. 보류중인 주문을 확인하고 배송을 확인합니다.\n• 당신의 반환을 관리 할 수 ​​있습니다. 권한 부여 또는 가까운 반환 문제의 환불 및 반환 설정을 수정합니다.\n•보기 다음 지불 균형. 얼마나 당신이 아마존에 의해 지불됩니다 때 참조하십시오.\n• 메시지에 응답합니다. 많은 고객 메시지가 응답을 기다리고 방법 통신 옆에 표시되는 숫자를 알려줍니다. 일반적인 고객 문의에 더 빠른 응답을 사용자 정의 이메일 템플릿을 사용하십시오.\n• 캡처와 사진 스튜디오를 사용하여 전문적인 품질의 제품 사진을 편집 할 수 있습니다.\n• 기존 제품에 새로운 제안을 만들고 아마존에 판매하는 새 카탈로그의 제품을 만들 수 있습니다.\n• 판매하는 새로운 제품을 찾을 수 있습니다. 시각적 이미지 일치, 텍스트 검색 또는 스캔 바코드로 검색 할 수 있습니다. 현재 가격, 판매 순위 경쟁 이벤트, 예상 수익, 고객 리뷰를 확인하십시오.\n• 당신의 팀과 함께 응용 프로그램을 공유하고 귀하의 비즈니스에 더 많은 관심을 가지고있다. 판매자 중앙에 설정된 사용자 권한은 응용 프로그램에 적용됩니다.\n• 아마존에서 판매에 대한 질문이 있으십니까? 판매자 지원 센터에 문의 앱을 사용합니다.\n \n요구 사항 :\n• 아마존 판매자 계정\n"
}