{
	"app_link": "https://play.google.com/store/apps/details?id=icv.resume.curriculumvitae",
	"app_category": "비즈니스",
	"app_name": "Resume Builder App Free CV maker CV templates 2019",
	"app_detail": "Free Resume builder app will help you to create professional resume & Curriculum vitae (CV) for job application in few minutes. More than 50 resume templates available and each Resume template & CV template available in 15 colors. So you have 500+ resume designs in offline / online. \n\nCreate a modern & professional resume and cover letter with this free CV maker app. Our resume expert's tips will help you how to write a best resume for 2019 trend. Resume writing tips will help you get more job offers in 2019. \n\nIntelligent CV - Free Resume builder app 2019 Features:\n1. 500+ professional & perfect resume templates & 42 resume formats.\n2. Step by step guidance with resume examples.\n3. Free resume with cover letter template.\n4. Advanced Resume editor - Special CV writing tools to customize paragraph & lists.\n5. Smart CV Manager - Change CV section order, Edit CV section title names, create new sections, modify at any time. \n6. Curriculum vitae formatting options - Font size, colors and margin settings. \n7. Live curriculum vitae format preview.\n8. Download resume in PDF format.\n9. Print or share the resume from the resume builder app.\n10. Full resume writing service and support in English.\n\nFree resume builder app can easily adapt the CV or resume designs to any resume format you choose such as functional, reverse-chronological, or combination Curriculum vitae, one page / single page or two page resume formats, europass CV format, biodata format CV portfolio and job application CV format.\n\nWrite a cover letter for resume using the same templates as your curriculum vitae template.\n\nIntelligent CV had designed the resume builder (cv maker) with professional resume templates based on research and latest trends in various industries in United states (US), Europe, Malaysia, Philippines and other part of Americas. This will help ensure your resume / CV focuses on what international hiring managers expecting.\n\nFree Resume builder app with step by step curriculum vitae guide 2019.\n1. Easy to use:\nAnyone who know to use android mobile phone can create curriculum vitae for free in PDF format. Fill the biodata information, education, experience, skills and photo for creating curriculum vitae.\n\n2. Curriculum vitae helper: Resume examples and Samples for each resume Sections are very useful for Students, first time job seekers or entry level jobs, High school / college student internship and also experienced.\n\n3. Free Resume cover letter templates: Add cover letter to resume / curriculum vitae or download CV cover letter separately in PDF. Resume creator app has many cover letter templates & formats for various fields such as engineering student internship, IT Software developer, business / management job, nurse, teachers, assistant sales associative, medical doctor, graphic designer, Customer service, executives, accountant, bank job, etc.\n\n4. Curriculum Vitae with photo (image) :\nFree Resume builder with photo which is optional. All resume templates has option to add profile photo.\n\n5. Biodata Maker:\nApart from resume & CV, Resume builder app helps to create biodata for job (in PDF format) with available few biodata formats.\n\n6. Download CV in PDF format (offline and online), Print Resume, Email the resume and Share the resume.\n\n7. Successful career builder:\nFree resume writing service with smart and quick CV maker (CV Builder) app for job application form generate high quality CV which gives better support than docx format so you can generate Curriculum vitae in PDF format.\n\n8. View my resume: See all created resume in \"Saved resume / Downloads\".\n\nIf you have any queries with this resume builder app, contact us.\n무료 이력서 빌더 응용 프로그램은 몇 분 안에 직업 응용 프로그램에 대한 전문 이력서 및 커리큘럼 이력 (CV)을 만드는 데 도움이됩니다. 50 가지 이상의 이력서 템플릿을 사용할 수 있으며 각 이력서 템플릿 및 CV 템플릿은 15 가지 색상으로 제공됩니다. 따라서 오프라인 / 온라인으로 500 개 이상의 디자인을 시작할 수 있습니다.\n\n이 무료 CV 메이커 앱으로 현대적이고 전문적인 이력서와 커버 레터를 만드십시오. 이력서 전문가의 팁은 2019 년 추세에 가장 적합한 이력서 작성법을 알려줍니다. 이력서 작성 팁은 2019 년에 더 많은 구인 정보를 얻을 수 있도록 도와줍니다.\n\n지능형 이력서 - 무료 이력서 빌더 애플 리케이션 2019 특징 :\n1. 500+ 전문가 및 완벽한 이력서 템플릿 및 42 개의 이력서 형식.\n2. 이력서 예제가있는 단계별 지침.\n3. 커버 레터 템플릿으로 이력서를 다시 받으십시오.\n4. 고급 이력서 편집기 - 단락 및 목록을 사용자 정의하는 특수 CV 작성 도구.\n5. 스마트 CV 관리자 - CV 섹션 순서 변경, CV 섹션 제목 이름 편집, 새 섹션 생성, 언제든지 수정할 수 있습니다.\n6. 이력서 형식 옵션 - 글꼴 크기, 색상 및 여백 설정.\n7. 라이브 커리큘럼 이력 미리보기.\n8. PDF 형식으로 이력서를 다운로드하십시오.\n9. 이력서 작성기 응용 프로그램에서 이력서를 인쇄하거나 공유하십시오.\n10. 완전한 이력서 작성 서비스와 영어로 지원.\n\n무료 이력서 빌더 응용 프로그램은 CV, 또는 이력서, 역순 또는 조합 커리큘럼 바이어, 한 페이지 / 한 페이지 또는 두 페이지 이력서 형식, 유로파 CV 형식, 바이오 데이터 형식 CV 포트폴리오 및 직업 응용 프로그램 CV 형식.\n\n커리큘럼 이력 템플릿과 동일한 템플릿을 사용하여 이력서를 작성하십시오.\n\n지능형 이력서는 이력서 빌더 (이력서 작성자)에게 미국 (미국), 유럽, 말레이시아, 필리핀 및 기타 미주 지역의 다양한 업계의 연구 및 최신 동향을 기반으로하는 전문적인 이력서 템플릿을 설계했습니다. 이것은 귀하의 이력서 / 이력서가 국제 고용 관리자가 기대하는 것에 초점을 맞추는 데 도움이 될 것입니다.\n\n무료 이력서 빌더 가이드 단계별 커리큘럼 이력서 가이드 2019와 빌더 애플 리케이션.\n1. 사용하기 쉬운 :\n휴대 전화를 사용하여 안드로이드를 사용하는 사람은 PDF 형식으로 무료로 커리큘럼을 작성할 수 있습니다. 커리큘럼 이력 작성을위한 biodata 정보, 교육, 경험, 기술 및 사진을 작성하십시오.\n\n2. 이력서 도우미 : 각 이력서에 대한 예제 및 샘플을 재개하십시오 섹션은 학생, 처음 구직자 또는 초급 취업, 고등학생 / 대학생 인턴 과정에서 또한 매우 유용합니다.\n\n3. 이력서 커버 레터 템플릿 무료 : 이력서 / 이력서 커버 레터를 추가하거나 이력서 커버 레터를 PDF로 별도로 다운로드하십시오. 이력서 작성기 응용 프로그램은 엔지니어링 학생 인턴쉽, IT 소프트웨어 개발자, 경영 / 경영직, 간호사, 교사, 보조 영업 조합, 의사, 그래픽 디자이너, 고객 서비스, 경영진, 회계사, 은행 등 다양한 분야의 표지와 템플릿을 제공합니다. 직업 등\n\n4. 사진이있는 이력서 (이미지) :\n선택 사항 인 사진이있는 무료 이력서 작성 도구. 모든 이력서 템플릿에는 프로필 사진을 추가 할 수있는 옵션이 있습니다.\n\n5. Biodata Maker :\n이력서 & CV 외에도, 이력서 빌더 응용 프로그램은 사용 가능한 몇 biodata 형식으로 작업을위한 biodata (PDF 형식)을 만드는 데 도움이됩니다.\n\n6. CV를 PDF 형식 (오프라인 및 온라인)으로 다운로드하고 이력서 인쇄, 이력서를 전자 메일로 보내고 이력서를 공유하십시오.\n\n7. 성공적인 경력 개발 :\n일 신청 신청을위한 똑똑하고 빠른 CV 제작자 (CV 건축업자) app를 가진 자유로운 이력서 쓰기 서비스는 docx 체재보다는 더 나은 지원을주는 고품질 CV를 생성한다 그래서 당신은 PDF 체재에있는 이력서를 창조 할 수있다.\n\n8. 내 이력보기 : \"이력서 / 다운로드\"에 작성된 모든 이력서를보십시오.\n\n이력서 작성기 앱에 대한 질문이 있으면 Google에 문의하십시오.\n"
}