{
	"app_link": "https://play.google.com/store/apps/details?id=com.m104",
	"app_category": "비즈니스",
	"app_name": "104 找工作 - 找打工 免費履歷健檢 找工作 找兼職 履歷診療室",
	"app_detail": "====================================\n📋 壹零獅報告\n- 暑期打工、高中生打工、畢業找工作，近30萬筆工作職缺！ \n- 【免費】履歷診療室企業人資一對一線上履歷健診，畢業找工作別擔心，這裡有人幫你！\n- 貼心面試通知，讓你不錯過任何一個重要機會！\n====================================\n\n轉職找工作 X 找打工和實習 ⭐求職第一站\n\n　🔷 全新履歷診療室\n　　📍企業人資免費線上履歷健診，一對一針對產業與職務提供修改建議，增加面試機會！\n　🔷 超過30萬個工作職缺\n　　📍全台工作機會最多，外商、百大上市櫃、知名企業招募新血，無經驗也能找工作！\n　🔷 找打工、兼職就是要錢多、距離近\n　　📍快速定位離你最近、只看有寫薪資的工作！\n\n【一指快找！超夯職缺】\n　🔷 新鮮人最嚮往企業：台積電、Google、誠品、統一企業、無印良品、星巴克、中鋼、UNIQLO、LINE、IKEA、華碩、義美...\n　🔷 暑期打工/高薪160$ UP/熱血檔期工讀：長期打工、短期打工、假日工讀、日領工讀、早晚班工讀、家教接案、part-time\n　🔷 近百家外商公司：Apple、IBM、聯合利華、奧美廣告、Vpon、嬌生、花旗銀行、ZARA、蝦皮購物、L'OREAL、COSTCO…\n　🔷 百大上市櫃公司：鴻海、大立光、中華電信、富邦金控、中信、台新、兆豐、南亞、中鋼、廣達…\n　🔷 前進科技園區／工業區：竹科工作、中科工作、南科工作、內湖科工作、南港科工作、新北產業園區、台中工業區、楠梓加工區\n　🔷 年輕自由新創公司：Honestbee、pressplay、kkday、Accupass活動通、天堂遊戲…\n\n【絕對必載！貼心功能】\n🔷 面試行程管理：面試行程記不住？提醒通知不怕錯過，還有取消面試功能！\n🔷 一指排除不愛工作：瀏覽職缺不眼花，排除公司、產業和派遣工作，省時高效率！\n🔷 自訂配對條件：勾選心儀條件，工作想看就看又快又準，不用重新搜！\n🔷 薪資搜尋工作：搜尋有寫薪資工作，時薪、月薪範圍自由篩選，高薪全職兼職工作一手網羅！\n🔷 公司即時通知：隨時掌握「公司面試通知」、「公司瀏覽紀錄」、「應徵工作紀錄」，不怕好機會溜走！\n🔷 精準搜尋最愛工作：\n　　- 依地區、職務、產業、地圖定位、管理職\n　　- 依福利制度：年終獎金、三節獎金、員工旅遊、分紅配股、津貼、彈性上下班、健康檢查、團體保險…\n　　- 依休假制度：週休二日、隔週休\n　　- 上班時段：日班、晚班、大夜班、假日班、輪班\n🔷 個人化推薦工作：依你平常儲存、應徵工作的喜好精準推薦，好機會絕不錯過！\n🔷 履歷新增編輯：手機編修履歷，網站即時同步，快速應徵，順利就業！\n========================================================================================================\n📋 제덴 라이온 보고서 \n- 여름에 일하고, 고등학생으로 일하고 졸업하고 일자리를 찾고 거의 300,000 개의 일자리를 얻습니다! \n- [무료] 클리닉을 재개하십시오, 일대일 온라인 건강 클리닉, 직장을 찾는 졸업생, 걱정하지 마세요, 누군가 당신을 도울 것입니다! \n- 친밀한 인터뷰 알림을 통해 중요한 기회를 놓치지 마십시오! \n========================================================================================================\n\n직업 찾기 X 직업 및 인턴쉽 찾기 ⭐First job search \n\n🔷 새 이력서 클리닉 \n📍 기업 인사 무료 온라인 건강 상담 재개, 업계 및 직장 변화에 대한 제안을 할 수있는 일대일 인터뷰 기회를 늘리십시오! \n🔷 300,000 개 이상의 채용 정보 \nTaiwan 대만 전체에서 가장 많은 취업 기회를 가지고 있으며 외국 기업인, 상장 기업 100 개사 및 유명 기업들이 새로운 피를 모집합니다. 경험없이 일자리를 찾을 수 있습니다! \n구직 활동 중 아르바이트는 돈이 많이 들고 가까이 있습니다. sal 급여를보기 위해 가장 가까운 직업을 빠르게 찾으십시오! \n\n[한 손가락으로 빨리 찾을 수 있습니다! 슈퍼 일자리] \n🔷의 젊은 사람들은 대부분의 회사 갈망 : TSMC, 구글, Eslite, 통합 기업, 무지, 스타 벅스, 철강, 유니클로, LINE, IKEA , Asus, Yimei ... \n🔷의 여름 아르바이트 / 160 $ ​​UP / 혈액 일정 작업을 지불하는 것은 읽기 : 장기 작업, 단기 작업, 휴일 근로-연구는 일본 감독은 아침과 저녁 수업 일 학습 읽기, 과외 수업, \n🔷의 외국 기업의 수백 : 애플, IBM, 유니레버, 오길비 앤 매더, Vpon, 존슨 앤 존슨, 씨티 은행, ZARA, 새우 쇼핑 , L' Oreal, COSTCO ... \n🔷의 Baida 모든 상장 기업 : 혼 하이, 달리 빛, 청화 텔레콤, 푸봉 금융 지주, CITIC, 새, 메가, 남아시아, Sinosteel, Quanta ... \n🔷의 앞으로 기술 단지 / 산업 단지 : 신주 작업, 부문, 공원 일, 호수 지점, 남쪽 지점 작업, Xinbei 내 작업에서 작업 공업 단지, 타이 중 공업구, 남조 가공구 \n🔷의 젊은 무료 업 : Honestbee, 프레스 플레이, kkday, Accupass 활동, 게임 낙원을 통해 ... \n\n[꼭해야합니다! 친밀한 기능】 \n    🔷 인터뷰 둘러보기 관리 : 인터뷰를 기억하지 못합니까? 미리 알림은 놓칠 까봐 두려워하지 않으며 인터뷰 기능을 취소합니다! \n    🔷의 는 작품의 사랑을 제외 의미 : 을 현혹하지 않습니다 찾아보기 채용, 회사, 산업 및 직업 파견, 시간을 절약 효율을 제외! \n    🔷의 사용자 정의 일치 기준 : 을 좋아하는 조건을 확인, 다시 검색하지 않고 신속하고 정확하게 일을보고 싶어! \n    🔷의 연봉 검색 작업 : 을 작성 작업 임금, 시간당 임금, 무료 검사의 월급 범위를 검색, 높은 지불 한 손 올무에서 풀 타임 파트 타임 일을! \n    🔷의 회사 즉석 알림 : 를 \"회사 인터뷰\", \"회사 브라우징 역사\"좋은 기회 두려워하지 않는 \"작업 기록, 신청\"에 뒤지지 않도록 빠져 ! \n    🔷 좋아하는 작업에 대한 정밀 검색 : \n- 지역, 직책, 업종,지도 위치, 관리 직책 별 \n- 복지 제도 : 연말 보너스, 보너스 3 회, 직원 여행, 배당 분배, 수당, 탄력적 출퇴근, 건강 진단, 단체 보험 ... \n- 휴가 시스템 : 격주로 2 일 간격으로 \n- 근무 시간 : 낮 근무, 야간 근무, 큰 야간 근무, 휴일 근무, 근무 교대 근무 \n    🔷의 개인 권장 작업 : 평소 가게에 따라, 작업 환경 정확한 추천을 신청, 좋은 기회를 놓칠 수 없습니다! \n    🔷의 새로운 기록 편집 : 전화 편집 이력서, 웹 사이트, 인스턴트 동기화, 빠른 신청, 취업 성공! \n"
}