{
	"app_link": "https://play.google.com/store/apps/details?id=ru.hh.android",
	"app_category": "비즈니스",
	"app_name": "Поиск работы на hh. Вакансии рядом с домом",
	"app_detail": "Мобильное приложение hh — ваш бесплатный карманный помощник в поиске работы по всей России и СНГ.\n\nТрудоустраивайтесь поудобнее, используя возможности нашего приложения:\n\n— Умный поиск. Заполните резюме и получайте больше подходящих вакансий в верхних строчках результатов поиска.\n\n— Гибкие настройки фильтров. Выбирайте интересующий тип занятости и удобный график работы, устанавливайте высокую зарплату, указывайте желаемую близость к дому — ваше будущее в ваших руках. \n\n— Карта вакансий рядом с домом. Просматривайте подборки вакансий рядом с вами или используйте поиск по карте, чтобы найти желаемую работу ближе к дому.\n\n— Быстрый доступ к резюме. Редактируйте информацию о себе, обновляйте дату публикации и отслеживайте просмотры вашего резюме прямо со смартфона.\n\n— Удобная связь с работодателями. Откликайтесь на подходящие вакансии, отвечайте на отклики и переписывайтесь в чатах с работодателями в случае взаимного интереса.\n\n— Полезные инструменты для мониторинга вакансий. Добавляйте интересные варианты в «Избранное», подписывайтесь на уведомления о новых предложениях конкретного работодателя или настраивайте автопоиски по нужным вам параметрам.\n\n— Push-уведомления. Получайте моментальные уведомления о просмотрах резюме и приглашениях от работодателей.\n\n— Полная синхронизация с сайтом. Все изменения в резюме, добавление вакансий в «Избранное», отклики на интересные предложения и другие действия, совершенные в приложении, синхронизируются с сайтом (и наоборот). Работайте с hh.ru когда угодно и где удобно.\n\n— Безграничные возможности. Претендуете ли вы на должность генерального директора или еще учитесь и ищете подработку, живете ли в России, Республике Беларусь или Казахстане, мечтаете ли работать рядом с домом или уехать в другой город — все возможно! В мобильном приложении hh работа найдется для каждого.\n\n\n\nУспехов!\n\n\n\nА мы всегда рядом:\n\nvk.com/headhunter\n\ninstagram.com/hh_ru\n\nfacebook.com/headhuntergroup\n\n\n\n* HeadHunter проверяет только юридические лица. Частные рекрутеры и руководители проектов проверку не проходят. На hh.ru также могут быть компании, которые не проверялись.\n\n** Согласно политике сайта hh.ru, компания HeadHunter не одобряет дискриминационные требования в вакансиях.\nhh 모바일 앱은 러시아와 CIS에서 무료 구직 보조원입니다. \n\n응용 프로그램의 기능을 사용하여 편안하게 작업하십시오.\n\n- 똑똑한 검색. 이력서를 작성하고 검색 결과의 맨 윗줄에 더 적합한 자리를 찾으십시오.\n\n- 유연한 필터 설정. 흥미로운 유형의 고용 및 편리한 근무 일정을 선택하고, 높은 봉급을 설정하고, 집과 인접한 곳을 지정하십시오. 미래가 여러분의 손에 달려 있습니다.\n\n- 집 근처의 공석 카드 . 가까운 곳의 직업 목록을 둘러 보시거나지도 검색을 사용하여 가까운 곳에서 원하는 직업을 찾으십시오.\n\n- 이력서에 빠르게 액세스하십시오. 정보를 편집하고, 발행일을 업데이트하고, 스마트 폰에서 직접 이력서보기를 추적하십시오.\n\n- 고용주와의 편리한 의사 소통. 적절한 공석에 응답하고, 응답에 응답하고, 상호 관심사가있는 경우 고용주와 대화방에서 채팅하십시오.\n\n- 채용 정보 모니터링에 유용한 도구 즐겨 찾는 옵션을 추가하거나 특정 고용주의 새로운 제안에 대한 알림을 구독하거나 필요한 매개 변수에 대한 자동 검색을 사용자 정의하십시오.\n\n- 푸시 알림. 이력서보기 및 고용주의 초대에 대한 즉각적인 알림을 수신합니다.\n\n- 사이트와의 전체 동기화 : 이력서 변경, 즐겨 찾기에 공석 추가, 흥미있는 제안에 대한 응답 및 응용 프로그램에서 수행 된 다른 작업은 사이트와 동기화됩니다 (반대의 경우도 마찬가지 임). 언제 어디서나 편리하게 hh.ru와 협력하십시오.\n\n- 무한한 가능성. CEO 직책을 신청하거나 부업을 찾고 있거나, 러시아, 벨로루시 또는 카자흐스탄에 거주하고 있는지 여부에 관계없이 집 근처에서 일하거나 다른 도시로 가려는 모든 것이 가능합니다! 모바일 응용 프로그램 hh에는 모든 사람을위한 직업이 있습니다.\n\n\n\n성공!\n\n\n\n그리고 우리는 항상 거기에 있습니다.\n\nvk.com/headhunter\n\ninstagram.com/hh_ru\n\nfacebook.com/headhuntergroup\n\n\n\n* HeadHunter는 법인 만 검사합니다. 개인 모집인과 프로젝트 관리자는 테스트를 거치지 않습니다. hh.ru에는 검증되지 않은 회사도있을 수 있습니다.\n\n** hh.ru 사이트 정책에 따르면, HeadHunter는 공석에서 차별적 인 요구 사항을 보증하지 않습니다.\n"
}