{
	"app_link": "https://play.google.com/store/apps/details?id=com.vaibhavkalpe.android.khatabook",
	"app_category": "비즈니스",
	"app_name": "Khata Book - Ledger Account Book, Udhar khata",
	"app_detail": "Khata Book (Ledger Account Book) - Replace your traditional Udhar bahi khata by new digital ledger cash book. It is 100% Free, Safe and Secure for all types of businesses to maintain their customers' accounts. It is Tally for mobile. Shop owners can use the app to record credit (Jama) and debit (Udhar) transactions for their trusted customers.\n\nNumber #1 app to replace your offline Udhar Bahi Khata and transform it into a digital ledger Cash Book with a lot of great features.\n\n* 100% Free, Safe and Secure \n* Free SMS updates to your customers on every transaction\n* Automatic and Secure Online Backup\n* Create Personal Khata books to manage udhaar/len-den of your friends & family\n* Send WhatsApp payment reminder to your customers\n* Manage multiple shops within one app\n* Download your Customers PDF Report\n* Use one khata book account on Multiple Phones\n* Set payment reminder date for your customer \n* Secure your account book using App Lock \n\n\nWith this ledger Cash Book you can also:\n\n- Add a customer to Khata Book\n- Edit Customer Information \n- Add Transaction done by Customer\n- Edit old transactions of your hisab kitab app\n- Delete Transaction from your account book\n- Call customer to remind about pending payments directly from Khata Book app\n- Whatsapp customer to inform about pending payments, increase your udhar recovery\n- Easy Backup & restore Khata Book data\n- Simple and easy to use design to manage your Udhar khata\n- Add Udhar Jama anytime, anywhere\n- Your Hisab Kitab app in your pocket\n- This digital Cash Book is completely free to use\n- 100% accurate and reliable khata book is a great len den app\n- Tally for mobile\n\n\nKhata Book is proudly made in India ❤️❤️\n\nEspecially useful for shopkeepers and small and medium businesses doing sales on credit and len den.\n\nAny category of shop can use:\n- Mobile Recharge and Electronics Shops\n- Kirana Shop, General Store, Grocery Store, Provision Store\n- Bakery, Snacks and Juice Shops\n- Jewellery shop, jauharee, gold seller\n- Medical Store, Local Pharmacy\n- Garments, tailor shop\n- Paan Shops, chai shop, cigarette dukaan \n- Personal Credit Book Keeping\n\nSome other regional names of Khata Book diary or Udhar Bahi Khata:\n\nCredit Debit Entry Book, Ledger Cash Book, Hisab Kitab daily, Tally for mobile, Leva Deva, Levad Devad, Ugarani Chukavani, Udhar Jama Register, Credit Debit App, Debit Credit Ledger, Basic Accounting Register, Ugarani Book, vyapar app, vyapar book, Ledger Book, Khata Book, LenDen Diary, Daily Finance collection App, udhar khata.\nKhata Book (Ledger Account Book) - 기존의 Udhar bahi khata를 새로운 디지털 회계 장부로 대체하십시오. 모든 유형의 비즈니스가 고객 계정을 유지 관리하는 것은 100 % 무료 , 안전 및 안전 입니다. 모바일 용 집계 입니다. 상점 주인은 신뢰할 수있는 고객을 위해 신용 (Jama) 및 차변 (Udhar) 거래를 기록하기 위해 앱을 사용할 수 있습니다.\n\n넘버 1 앱을 사용하여 오프라인 Udhar Bahi Khata를 대체하고이를 멋진 기능을 갖춘 디지털 장부 현금 책으로 변환하십시오.\n\n* 100 % 무료, 안전 및 보안 \n* 모든 거래에서 고객에게 무료 SMS 업데이트 \n* 자동 온라인 백업 \n* 친구 및 가족의 udhaar / len-den을 관리 할 개인 Khata 책 만들기 \n* 고객에게 WhatsApp 지불 알림 보내기 \n* 하나의 앱에서 여러 상점 관리 \n* 고객 PDF 보고서 다운로드 \n* 여러 대의 휴대 전화에서 하나의 카타 도서 계정 사용 \n* 고객의 지불 알림 날짜 설정 \n* 앱 잠금을 사용하여 계정 책 확보 \n\n\n이 원장 현금 책을 통해 다음과 같이 할 수 있습니다.\n\n- Khata Book에 고객 추가\n- 고객 정보 편집\n- 고객이 수행 한 거래 추가\n- hisab kitab 앱의 오래된 거래 수정\n- 거래 내역서에서 거래 삭제\n- 고객에게 Khata Book 앱에서 보류중인 결제에 대해 직접 상기 시키십시오.\n- Whatsapp 고객이 지불 보류에 대해 알리고 udhar 복구를 늘리십시오.\n- 간편한 백업 및 복원 Khata Book 데이터\n- Udhar khata를 관리하기위한 간단하고 사용하기 쉬운 디자인\n- 언제 어디서나 Udhar Jama를 추가하십시오.\n- 귀하의 주머니에 Hisab Kitab 앱\n-이 디지털 현금 책은 완전히 무료입니다.\n- 100 % 정확하고 믿을만한 카타르 책은 위대한 len den app입니다.\n- 모바일 용 탈리\n\n\nKhata 도서가 자랑스럽게 인도에서 만들어진 ❤️❤\n\n소매점 및 중소기업에서 신용 및 렌트 (len den)로 판매하는 데 특히 유용합니다.\n\n모든 카테고리의 상점에서 다음을 사용할 수 있습니다.\n- 모바일 충전 및 전자 제품 매장\n- Kirana Shop, 일반 상점, 식료품 점, 제공 상점\n- 제과점, 스낵 및 주스 숍\n- 쥬얼리 샵, 자우리, 골드 셀러\n- 의료 상점, 지역 약국\n- 의류, 재단사\n- Paan 상점, 차이 상점, 담배 dukaan\n- 개인 신용 도서 보관\n\nKhata Book diary 또는 Udhar Bahi Khata의 다른 지역 이름 :\n\n신용 자동 이체 엔트리 북, Ledger Cash Book, 매일 Hisab Kitab, 모바일 용 탈리, Leva Deva, Levad Devad, Ugarani Chukavani, Udhar Jama Register, 신용 Debit App, 차변 여신 원장, 기본 회계 레지스터, Ugarani Book, vyapar app, vyapar book , Ledger Book, Khata Book, LenDen 일기장, Daily Finance collection App, 우다하르 카타.\n"
}