{
	"app_link": "https://play.google.com/store/apps/details?id=com.selfcare.safaricom",
	"app_category": "비즈니스",
	"app_name": "mySafaricom",
	"app_detail": "WHY USE mySafaricom APP\n\n\n• M-PESA SEND MONEY- Select your contacts directly from your phone book, Hakikisha & check the transaction charges before hitting the send button.\n\n• LIPA NA M-PESA - Pay your bill and shop at your favorite stores with ease by using Hakikisha before making payments.\n\n• TOP UP: Recharge your number and your loved ones by selecting their number directly from your phone book.\n\n• PUK: Jichanue! Access your PUK and save it for a rainy day. \n\n• M-PESA STATEMENT: Download your updated M-PESA statement for the last one year & confirm all your transactions.\n\n• SKIZA; Discover and manage your favorite tunes.\n\n• BONGA; Jisort na Bonga points! Check your Bonga point balance, transfer and redeem them.\n\n• CHARGEABLE SERVICES; Manage your subscriptions by confirming all your active services at a glance.\n\n• ACCESS TO CUSTOMER CARE; Our customer care agents are just a click away, reach them with speed via mySafaricom App under Contact Us.\nAND MUCH MORE: Discover the Apps consuming your bundles (Net Perform), confirm your account balances and check the Safaricom shop nearest to you etc.\n--------------------------------------------------------- \nWe're always excited to hear from you! If you have any feedback, questions, or concerns, please email us at: customercare@Safaricom.co.ke\nmySafaricom APP를 사용하는 이유\n\n\n• M-PESA SEND MONEY- 전화 번호부, Hakikisha에서 직접 연락처를 선택하고 보내기 버튼을 누르기 전에 거래 비용을 확인하십시오.\n\n• LIPA NA M-PESA - 지불하기 전에 Hakikisha를 사용하여 청구서를 지불하고 좋아하는 상점에서 쉽게 쇼핑하십시오.\n\n• 위로 : 전화 번호부에서 전화 번호를 직접 선택하여 전화 번호와 소중한 사람을 충전하십시오.\n\n• PUK : 지차 누에! PUK에 액세스하여 비오는 날에 저장하십시오.\n\n• M-PESA 진술 : 지난 1 년간 업데이트 된 M-PESA 명세서를 다운로드하고 모든 거래를 확인하십시오.\n\n• SKIZA; 좋아하는 음악을 발견하고 관리하십시오.\n\n• BONGA; Jisort na Bonga 포인트! 귀하의 Bonga 포인트 잔고를 확인하고 양도 및 교환하십시오.\n\n• 유료 서비스; 진행중인 모든 서비스를 한 눈에 확인하여 구독을 관리하십시오.\n\n• 고객 관리에 대한 액세스; 고객 지원 담당자는 클릭 한 번으로 연락하여 mySafaricom App을 통해 속도에 도달 할 수 있습니다.\n추가 정보 : 번들을 사용하는 앱 (Net Perform)을 확인하고 계정 잔액을 확인하고 가장 가까운 Safaricom 상점을 확인하십시오.\n-------------------------------------------------- -------\n우리는 항상 여러분의 의견을 듣게되어 기쁩니다! 의견, 질문 또는 우려 사항이 있으시면 customercare@Safaricom.co.kr으로 전자 메일을 보내주십시오.\n"
}