{
	"app_link": "https://play.google.com/store/apps/details?id=net.infojobs.mobile.android",
	"app_category": "비즈니스",
	"app_name": "InfoJobs - Trabajo y Empleo",
	"app_detail": "Entra y encuentra el trabajo perfecto para ti. Entra en la app de ofertas de empleo líder de España. InfoJobs, siempre a mejor.\n\n¿Quieres encontrar o cambiar de trabajo? Descarga InfoJobs ahora.\n\nNosotros te ayudamos a buscar y conseguir el trabajo que quieres. Vas a tener la app líder de búsqueda de empleo contigo. Entra y busca ofertas de empleo para ti, inscríbete y sigue tus candidaturas desde el móvil. Y no olvides actualizar tu CV, las mejores empresas publican sus ofertas de trabajos y empleos y buscan perfiles profesionales en InfoJobs.\n\n¿Un nuevo trabajo, otro jefe, un proyecto apasionante? Será por posibilidades, será con InfoJobs.\n\n¿Cómo te ayudamos a buscar y encontrar trabajo?\n\nEL BUSCADOR DE TRABAJO MÁS FÁCIL Y RÁPIDO\nBuscar ofertas de empleo en InfoJobs por puesto, sector, ciudad (Barcelona, Madrid…), experiencia, salario, horario, tipo de contrato laboral… incluso por el nombre de la empresa. Visualiza directamente todas los anuncios de trabajo en tu provincia (Albacete, Alicante, Almería, Asturias, Badajoz, trabajo en Barcelona, Cáceres, Cádiz, Cantabria, Castellón, Córdoba, Coruña, Granada, Guadalajara, Huesca, Lugo, trabajo en Madrid, Málaga, Murcia, Navarra, Palencia, Las Palmas, Pontevedra, Jaen, Teruel, Salamanca, Segovia, Sevilla, Tarragona, Tenerife, Toledo, Valencia, Valladolid, Zamora, Zaragoza, etc.). Busca, porque quien busca, encuentra.\n\nTE RECOMENDAMOS OFERTAS DE EMPLEO\nEn función de tu CV e inscripciones, la app de InfoJobs busca en la bolsa de trabajo y te recomienda ofertas de empleo para ti. Esas ofertas de empleo que no vamos a dejar que se te escapen.\n\nFILTRA PARA ENCONTRAR EL TRABAJO QUE NECESITAS\nUna vez realizada tu primera búsqueda de empleo puedes filtrar los resultados para obtener ofertas de trabajo más específicas. ¿Buscas un empleo muy concreto? Marca lo que quieres: provincia de España, población, categoría (marketing, prácticas, comercial, ingeniero, freelance, turismo...), estudios, tipo de contrato, salario, jornada laboral o experiencia. Juntos podemos encontrar la aguja.\n\nALGUNOS DE LOS PERFILES PROFESIONALES DEMANDADOS\nPerfiles con idiomas nativos, becarios y prácticas, comerciales autónomos, freelance, programadores, analistas de datos, dependientes, trabajo temporal, trabajos de verano, primer empleo, etc.\n\nLA INFORMACIÓN DE CADA OFERTA DE EMPLEO DETALLADA\nPodrás saber todos los detalles de los anuncios de empleo que más te interesan: nivel del puesto, estudios mínimos, experiencia, tipo de contrato, jornada laboral... Todo lo que necesitas para decidir si ese trabajo es tu trabajo.\n\nINSCRÍBETE A LAS OFERTAS DE TRABAJO QUE QUIERAS\nVes una oferta de empleo que te gusta, pues te inscribes. Así de fácil. Con la app de InfoJobs puedes ser el primero en enterarte de las nuevas ofertas de trabajo.\n\nACTUALIZA TU CV EN UN MOMENTO\nHemos cambiado el diseño del CV para que lo actualices rápidamente y, además, la empresa que tanto te gusta pueda consultarlo mucho más rápido. ¡Mantenlo actualizado para buscar y conseguir el trabajo que quieres!\n\n¿Estás harto de apps para buscar y encontrar empleo en España que no tienen ofertas de trabajo? Normal, descarga gratis InfoJobs y encuentra el trabajo que buscas en la mejor app para buscar empleo.\n\nAprovecha cualquier momento para entrar y buscar trabajo en nuestra bolsa de empleo. Inscríbete a las ofertas de empleo que más te interesen. Las mejores oportunidades de empleo llegan cuando menos te lo esperas.\n\n¿Te queda alguna duda? ¿No? Pues descarga gratis la app de InfoJobs y te ayudamos a buscar el empleo perfecto para ti.\n\n¿Sí que tienes alguna duda o sugerencia sobre la app de InfoJobs? Envíanos un email a: gestiondatos@InfoJobs.net. Siempre seguimos trabajando para ofrecerte el mejor servicio.\n\nLa app de búsqueda de empleo de InfoJobs es compatible con Android a partir de la v. 4.4.0\n들어 와서 당신을위한 완벽한 직업을 찾으십시오. 스페인에서 선도적 인 직업 제공 앱을 입력하십시오. 항상 더 나은 InfoJobs.\n\n일자리를 찾고 싶습니까? 지금 InfoJob을 다운로드하십시오.\n\n우리는 당신이 원하는 직업을 찾고 얻을 수 있도록 도와줍니다. 당신은 당신과 함께 최고의 구직 검색 애플 리케이션을해야합니다. 구인 광고를 입력하고 찾아보고, 모바일에 가입하고 애플리케이션을 따르십시오. CV를 업데이트하는 것을 잊지 마십시오. 최고의 회사는 InfoJobs에서 일자리와 일자리를 제공하고 전문 프로필을 찾습니다.\n\n새로운 직업, 또 다른 보스, 흥미로운 프로젝트? 가능성을 염두에두고 InfoJobs와 함께 할 것입니다.\n\n직장을 찾고 찾는데 어떻게 도와 줄 수 있습니까? \n\n가장 쉽고 빠른 작업 검색 자\n고용 계약의 좌석, 분야, 도시 (바르셀로나, 마드리드 ...), 경험, 급여, 시간, 유형 ... 회사의 이름조차 당 InfoJobs에서 검색 작업. 직접 지방 (모든 작업 광고를 게재 알바세테, 알리 칸테, 알 메리아, 아스투리아스, 바다 호스, 바르셀로나, 카세 레스, 카 디즈, 칸타 브리아, 카스텔 론, 코르도바, 코루냐, 그라나다, 과달라하라, 스카, 루고, 작업, 말라가에서 작업 무르시아, 나바라, 팔렌 시아, 라스 팔마스, 폰테 베드 라, 하엔, 테루 엘, 살라망카, 세고비아, 세비야, 타 라, 테 네리 페, 톨레도, 발렌시아, 바야돌리드, 자모, 사라고사 등). 검색하면 누구든지 검색합니다.\n\n우리는 고용 제안서를 추천합니다.\nCV 및 등록 정보에 따라 InfoJobs 앱은 직업 게시판을 검색하여 구인 광고를 추천합니다. 그 직업은 우리가 당신을 도망 가게하지 않을 것을 제안합니다.\n\n필요로하는 일을 찾기 위해 필터\n처음으로 구직하면 결과를 필터링하여보다 구체적인 구인 정보를 얻을 수 있습니다. 매우 구체적인 직업을 찾고 계십니까? 마크는 당신이 원하는 : 스페인의 지방, 인구 부문 (마케팅, 실용, 상업, 엔지니어, 프리랜서, 관광 ...), 연구, 계약의 종류, 급여, 근무 시간이나 경험을. 우리는 함께 바늘을 찾을 수 있습니다.\n\n전문적인 전문가 프로필 중 일부\n등 기본 언어 학자들과 실제, 상업 자율, 프리랜서, 프로그래머, 데이터 분석가, 직원, 임시 작업, 여름 작업, 작업 인터뷰와 프로필\n\n각 세부 채용 정보\n당신은 작업 광고의 모든 세부 사항이 관심을 알 수 있습니다 : 작업 수준, 최소 교육, 경험, 계약의 종류, 근무 시간을 ... 당신은 그 일이 당신의 직업 여부를 결정하는 데 필요한 모든 것을.\n\n당신이 원하는 직업에 대한 등록\n당신이 가입하기 때문에 당신이 좋아하는 취업 제안을 볼 수 있습니다. 그것은 쉽다. InfoJobs 앱을 사용하면 새로운 구인 정보를 가장 먼저 찾을 수 있습니다.\n\n일정에 CV를 업그레이드하십시오.\n우리는 CV의 디자인을 변경하여 신속하게 업데이트 할 수있을뿐만 아니라 훨씬 더 빨리 문의 할 수있는 회사를 훨씬 빠르게 업데이트 할 수 있습니다. 수색하고 원하는 일자리를 얻도록 업데이트하십시오!\n\n구인 광고가없는 스페인에서 직업을 검색하고 찾는데 앱에 지쳐 있습니까? 보통, InfoJob을 무료로 다운로드하고 가장 적합한 앱에서 찾고있는 직업을 찾고 직업을 검색하십시오.\n\n일자리 창출을 위해 언제든지 시간을 활용하십시오. 가장 관심있는 직업 제공에 가입하십시오. 가장 좋은 취업 기회는 최소한 기대할 때입니다.\n\n질문 있니? 안돼? 그런 다음 InfoJobs 응용 프로그램을 무료로 다운로드하면 가장 적합한 작업을 찾을 수 있도록 도와 드리겠습니다.\n\n예, InfoJobs 앱에 대해 질문이나 제안 사항이 있습니까? 다음 주소로 이메일을 보내주십시오 : gestiondatos@InfoJobs.net. 우리는 항상 최고의 서비스를 제공하기 위해 노력하고 있습니다.\n\nInfoJobs 구직 앱은 v.의 Android와 호환됩니다. 4.4.0\n"
}