{
	"app_link": "https://play.google.com/store/apps/details?id=com.careem.adma",
	"app_category": "비즈니스",
	"app_name": "Careem Captain",
	"app_detail": "Drive with Careem – MENA’s #1 car booking app. Earn money by being your own boss. That’s right, being a Captain at Careem, you choose when, where, and how much you wish to work - complete flexibility. Earn more than working in a cab and have full control over your income. Why be just a driver when you can become a Captain?\n\nWhy Careem?\n\nUnlike a taxi service, there is a growing demand for our platform. By joining us, you stand to benefit and earn money by making transportation more accessible to everyone. Whether it’s a commute to the office or a late night dinner, you will be the one that Customers depend on. So be their hero - become a Captain.\n\nWhat features make Careem different?\n\nMany features make us different than a taxi service, some of which are:\n\nCompared to a cab, you have the flexibility to choose when you want to drive and for how long\nThrough our driver app, the GPS system will help you pick up customers with pinpoint accuracy – unlike a taxi\nCustomers have the flexibility to pay you with cash or credit. Collecting payments is easy when you drive with Careem\nHave a concern or a question? We would love to hear from you anytime: \n- through our 24/7 in app support\n- through a call, during a ride\n- by visiting one of our offices\n\nHow to join as a Careem Captain?\n\nSigning up for being a Careem Captain is easy.\n\n- Register your details at drive.careem.com\n- Complete our Captain training\n- Download our driver app \n- Accept your first trip, and you’re already on your journey to earn money\n\n\nCareem’s reliable car booking service is available 24/7 in major cities around MENA, Pakistan and Turkey, such as Dubai, Lahore, Karachi, Riyadh, Jeddah, Cairo, Beirut, Islamabad, Istanbul and many more. Visit careem.com to see if we operate in your city.\n\nFollow our social media accounts to be in the loop on what’s new at Careem:\nFacebook: facebook.com/careem\nInstagram: instagram.com/careem\nTwitter: twitter.com/careem\n\nConvinced that you want to change the way you live? Join now by registering on the link below and start driving for Careem. Start your adventure today at https://drive.careem.com/\n\nYalla let’s go!\nMENA의 1 차 예약 응용 프로그램 - Careem로 드라이브. 자신의 보스 인 돈을 적립됩니다. 즉, 사용자가 선택한 Careem에서 선장 인, 맞아 언제, 어디서, 얼마나 당신이 일을하고자하는 - 완벽한 유연성을. 택시에서 일하는 것보다 더 많은 수익을 창출하고 소득을 완벽하게 제어 할 수 있습니다. 왜 당신이 경감 될 수 있습니다 단지 동력이 될?\n\n왜 Careem?\n\n택시 서비스와는 달리, 우리의 플랫폼에 대한 수요가 증가하고있다. 우리를 가입하면 혜택을 모든 사람에게 교통은 더 접근하여 돈을 벌 서있다. 이 사무실이나 늦은 밤 저녁 식사에 통근이든, 당신은 고객에 의존 하나가 될 것입니다. 그래서 자신의 영웅이 - 선장이된다.\n\n무엇 Careem 다른 만들까요?\n\n많은 기능은 일부 택시 서비스보다 우리가 다른합니다\n\n택시에 비해, 당신은 당신이 운전을 할 때 선택할 수있는 유연성과 얼마 동안이\n우리의 드라이버 응용 프로그램을 통해, GPS 시스템은 핀 포인트의 정확도로 고객을 데리러 도움이 될 것입니다 - 택시와는 달리\n고객은 현금 또는 신용으로 당신을 지불 할 수있는 유연성을 가지고있다. 당신이 Careem로 드라이브 할 때 지불을 수집하는 것은 쉽다\n우려 또는 질문이 있으십니까? 우리는 언제나 당신에게서 듣고 싶어요 :\n- 우리의 24 응용 프로그램 지원을 통해\n- 타는 동안 전화를 통해\n- 우리의 사무실 중 하나를 방문하여\n\n어떻게 Careem 선장으로 가입?\n\nCareem 주장에 가입하는 것은 간단합니다.\n\n- drive.careem.com에서 세부 정보를 등록\n- 우리의 캡틴 교육을 완료\n- 우리의 드라이버 응용 프로그램을 다운로드\n- 첫 번째 여행을 수락, 당신은 돈을 벌 수있는 당신의 여행에 이미있어\n\n\nCareem의 신뢰할 수있는 차 예약 서비스는 두바이, 라호르, 카라치, 리야드, 제다, 카이로, 베이루트, 이슬라마바드, 이스탄불 그리고 더 많은 같은 MENA, 파키스탄, 터키 주위 주요 도시에서 연중 24 시간 이용이 가능합니다. 우리는 당신의 도시에서 작동하는지 확인 careem.com를 방문하십시오.\n\nCareem에 새로운 기능에 루프에있을 우리의 소셜 미디어 계정을 따르십시오 :\n페이스 북 : facebook.com/careem\n인스 타 그램 : instagram.com/careem\n트위터 : twitter.com/careem\n\n당신은 당신이 사는 방식을 변경하려는 것을 확신? 아래 링크를 등록하여 지금 가입하고 Careem에 대한 운전 시작합니다. https://drive.careem.com/에서 모험 오늘 시작\n\n얄라는 가자!\n"
}