{
	"app_link": "https://play.google.com/store/apps/details?id=rpl.vircarda",
	"app_category": "비즈니스",
	"app_name": "Vircarda",
	"app_detail": "If you are the kind of organisation that seeks to qualify, identify, trust and engage with your workforce, your customers, your community - then Vircarda is the solution for you. \n\nVircarda is a comprehensive, highly secure virtual smartcard App that stores and manages virtual smartcards on mobile devices in a digital wallet. Vircarda integrates fully with our Gencarda physical and virtual card management system and third-party databases via our comprehensive suite of API’s. \n\nVircarda is available as a free App.\n\nWhy use Vircarda:\n• Ability to qualify, identify and verify your cardholders instantly\n• Protect you and your workforce by capturing, storing and surfacing your workforces’ qualifications, skills and competency in real-time\n• Securely verify your team are competent and fully qualified at any time \n• Manage, maintain and grow your members by optimising communication through the App\n• Engage and collaborate with your members through our scalable, flexible and cost-effective solution \n• Share your news, views and notifications with your community \n\nFeatures:\n• Scalable, secure and robust solution for organisations of any size\n• Store all virtual cards in one App\n• Quick and easy to set-up\n• Captures, records and securely stores skills, competencies and qualifications \n• Allows authorised card checkers to authenticate and verify individuals using short life, encrypted QR codes\n• Powerful, engaging and contextual notifications can be sent to cardholders\n• Additional relevant data can be stored against cards\n\n\nWe have built smartcard solutions for over 3 million users – discover what we can do for you.\n\nWhat’s New:\n• General system, security and performance improvements\n• Improved onboarding process\n• Email address will be pre-filled on registered devices when logging in\n• Enhanced Forgotten Password or Forgotten Username features\n• Card issuer contact details are visible if scheme verification fails\n• Fast-load feature to expedite card registration and PIN entry\n• Mobile phone number pop-up reminder to assist with account recovery\n• Notifications can be retrieved and managed in-app\n• OS version is now included in the ‘About’ dialogue box within the App\n• Updated links to new product website\n• Improved functionality for International users\n\nDiscover more today:\nVisit: www.vircarda.co.uk\nEmail: sales@referencepoint.co.uk\n귀하가 자격을 얻고, 인력, 고객, 지역 사회를 식별, 신뢰 및 관여하려는 조직의 경우 Vircarda가 해결책입니다.\n\nVircarda는 디지털 지갑에서 모바일 장치에 가상 스마트 카드를 저장하고 관리하는 포괄적이고 안전한 가상 스마트 카드 응용 프로그램입니다. Vircarda는 포괄적 인 API 세트를 통해 Gencarda의 물리적 및 가상 카드 관리 시스템 및 타사 데이터베이스와 완벽하게 통합됩니다.\n\nVircarda는 무료 앱으로 제공됩니다.\n\nVircarda를 사용해야하는 이유 : \n• 카드 소지자 자격을 즉시 확인하고 확인할 수있는 능력\n• 인력의 자격, 기술 및 역량을 실시간으로 파악, 저장 및 표면화하여 귀사와 인력을 보호하십시오.\n• 언제든지 팀이 적격하고 유능한지를 안전하게 확인하십시오.\n• 앱을 통한 의사 소통을 최적화하여 회원을 관리, 유지 및 성장시킵니다.\n• 확장 가능하고 유연하며 비용 효율적인 솔루션을 통해 회원과 소통하고 협력하십시오.\n• 뉴스, 전망 및 알림을 커뮤니티와 공유하십시오.\n\n기능 : \n• 모든 규모의 조직을위한 확장 가능하고 안전하며 강력한 솔루션\n• 모든 가상 카드를 하나의 응용 프로그램에 저장하십시오.\n• 설치가 빠르고 쉽습니다.\n• 기술, 역량 및 자격을 획득하고 기록하며 안전하게 저장합니다.\n• 인증 된 카드 체커가 수명이 짧고 암호화 된 QR 코드를 사용하여 개인을 인증하고 인증 할 수 있습니다.\n• 강력하고 매력적인 카드 및 상황 별 알림을 카드 소지자에게 보낼 수 있습니다.\n• 추가 관련 데이터를 카드에 저장할 수 있습니다.\n\n\n우리는 3 백만 명이 넘는 사용자를위한 스마트 카드 솔루션을 구축했습니다. 우리가 할 수있는 것을 발견하십시오. \n\n새로운 기능 : \n• 일반 시스템, 보안 및 성능 향상\n• 온 보딩 프로세스 개선\n• 로그인시 등록 된 장치에 이메일 주소가 미리 채워집니다.\n• 향상된 잊어 버린 암호 또는 잊어 버린 사용자 이름 기능\n• 제도 검증이 실패 할 경우 카드 발급자 연락처 세부 정보가 표시됩니다.\n• 신속한로드 기능으로 카드 등록 및 PIN 입력을 신속하게 처리 할 수 ​​있습니다.\n• 계정 복구를 돕기위한 휴대폰 번호 팝업 알림\n• 알림은 인앱에서 검색 및 관리 할 수 ​​있습니다.\n• OS 버전이 앱의 '정보'대화 상자에 포함되었습니다.\n• 새로운 제품 웹 사이트 링크가 업데이트되었습니다.\n• 국제 사용자를위한 향상된 기능\n\n오늘 더 많은 것을 발견하십시오 : \n방문 : www.vircarda.co.uk \n이메일 : sales@referencepoint.co.uk\n"
}