{
	"app_link": "https://play.google.com/store/apps/details?id=com.mobisystems.fileman",
	"app_category": "비즈니스",
	"app_name": "File Commander - File Manager/Explorer",
	"app_detail": "File Commander는 Android 기기, 클라우드 스토리지, 네트워크 어디서건 깔끔하고 직관적인 인터페이스로 자유롭게 파일을 관리할 수 있는 강력한 파일 관리도구입니다. 사진, 음원, 영상, 문서 등을 각각 별도로 관리하고, 몇 번의 탭만으로 파일 이름 변경, 삭제, 이동, 압축, 변환 및 전송 작업이 가능합니다.\n\n최신 버전의 File Commander 탐색기는 Android P의 모든 기능을 활용하도록 설계되어 있으며, 새롭게 바뀐 스토리지 애널라이저가 적용되어 있습니다. 현재 기기에 많은 공간을 차지하고 있는 파일에 대한 정보를 보여주며, 어떤 항목을 삭제 또는 이동할 수 있는지 추천함으로써 내·외장 스토리지 공간을 빠르게 확보할 수 있게 도와줍니다. \n\n애드온으로 제공되는 파일 컨버터 기능을 이용하면 1,200가지 이상의 다양한 파일 형식을 상호 변환할 수 있으며, 보안 모드*에서는 민감한 데이터를 암호화하고 숨김 처리할 수 있습니다.\n\n기기의 완벽한 제어 - Android 스마트 폰 또는 태블릿으로 더 많은 작업 수행\n\n• File Commander는 새로운 외관으로 세계에서 가장 직관적 인 파일 관리자가되었습니다.\n• 파일 컨버터 – 1,200가지 이상의 다양한 파일로 자유롭게 변환 가능100가지 이상의 다른 형식 지원 (애드온 제공)\n• 보안 모드* – 민감한 데이터를 암호화하거나 숨김 처리\n• 로그인 프로필은 여러 기기에서 앱 설정 및 개인 설정을 저장할 수 있습니다.\n• 보관함, 문서 등의 섹션과 함께 음악, 그림 및 비디오 파일의 범주\n• 위치 별 파일 정렬 : 클라우드 계정, 네트워크 주소, 로컬 파일 및 다운로드\n• microSD 카드 및 USB OTG 드라이브 (지원되는 경우)와 같은 외부 저장소를 쉽게 관리 할 수 있습니다.\n\n원격 파일 액세스 및 공유 - 어디서든 파일에 접근하십시오.\n\n• PC 파일 전송 - PC에서 직접 파일 및 폴더를보다 쉽게 관리 할 수 있습니다.> 작동 원리를 확인하십시오 \n• Windows / SMB 기반 로컬 네트워크 위치, FTP / FTPS 서버 및 원격 공유 (Sony Xperia 장치 용)에 액세스합니다.\n• 클라우드 계정 지원 : Google 드라이브, DropBox, Box, Amazon Cloud Drive, Microsoft OneDrive\n• 블루투스를 통해 주변 기기와 연결\n• 다양한 전송 옵션을 사용하여 파일을 쉽게 공유 할 수 있습니다.\n\n파일 및 폴더 관리 - 강력한 도구로 데스크톱 급 기능을 주머니에 넣을 수 있습니다.\n\n• 빠른 액세스 타일이있는 완전 맞춤형 홈 화면\n• 빠른 로컬 검색 옵션으로 기기에 저장한 파일 찾기 가능\n• 잘라 내기, 복사, 붙여 넣기, 이름 바꾸기 및 압축 작업으로 파일을 관리합니다.\n• 최근 파일 기능을 사용하여 중단 한 부분을 빨리 가져옵니다.\n• 시간 소모적 인 파일 작업을 백그라운드로 보내 작업을 계속할 수 있습니다.\n\nFILE COMMANDER PREMIUM으로 더 많은 것을 즐기십시오 - 손가락 끝으로 최고의 기능\n\n• 보안 모드를 통해 파일과 폴더를 숨김 처리하거나 암호화시켜 외부에서 보이지 않도록 보호\nFile Commander 외부로부터 차단 - 파일 관리자/탐색기\n• 스토리지 분석기를 사용하여 모든 파일 및 폴더를 한 눈에 볼 수 있습니다.\n• 파일 및 폴더를 북마크에 추가\n• 휴지통 *을 사용하면 파일을 삭제하고 복원 할 수 있습니다.\n• 숨겨진 파일 및 폴더에 대한 액세스\n• 광고없는\n\n* 휴지통 항목에는 복원 기능을 지원하며, 보안 모드는 File Commander 프리미엄 버전에서만 사용 가능합니다.\n\nFile Commander는 권한을 부여 받았습니다 - http://www.mobisystems.com/android/file-commander-professional/permissions/\n"
}