{
	"app_link": "https://play.google.com/store/apps/details?id=com.dayforce.mobile",
	"app_category": "비즈니스",
	"app_name": "Dayforce",
	"app_detail": "Need access to your work life at your convenience? Dayforce puts you in the driver’s seat with an engaging, intuitive mobile experience to easily manage your work tasks. Whether you’re an employee wanting to submit time off, or a manager needing to action a team member’s request, Dayforce has you covered.\n\nAs an employee, being able to access work-related tasks quickly is critical, so you can focus on your job. From checking your schedule, to requesting pay instantly, to setting performance goals, Dayforce lets you manage these tasks from your mobile device.\n\nFor managers, supporting your team is a top priority. Being able to respond to employee requests promptly and connect with them when needed improves your effectiveness as a manager. Whether you’re approving a shift trade or time off, or reviewing and authorizing worked time, or simply reaching out to potential candidates, Dayforce builds upon its employee capabilities with even deeper manager functionality.\n\nSee how Dayforce can improve work life by providing secure, mobile access to your data, so you can save time, and accomplish tasks more easily.\n\nPlease note: Dayforce mobile access is only available to Dayforce customers. If you are an employee of a Dayforce client, please check with your employer before downloading the app to see if they have activated the mobile option.\n\nDisclaimer: Dayforce mobile features will be limited to the Dayforce web version that has been deployed to your organization.\n편리하게 직장 생활에 접근해야합니까? Dayforce는 매력적인 직관적 인 모바일 환경을 통해 운전석에 쉽게 앉혀 업무를 쉽게 관리 할 수 ​​있습니다. 귀하가 휴무 시간을 제출하고자하는 직원이든 팀원의 요청을 처리해야하는 관리자이든 Dayforce는 귀하를 보상합니다.\n\n직원은 업무 관련 작업에 신속하게 액세스 할 수 있어야하므로 업무에 집중할 수 있습니다. 일정을 확인하고, 즉시 지불하고, 성과 목표를 설정하는 등 Dayforce를 사용하면 모바일 장치에서 이러한 작업을 관리 할 수 ​​있습니다.\n\n관리자의 경우 팀을 지원하는 것이 최우선 과제입니다. 직원 요청에 신속하게 대응하고 필요할 때 연결하면 관리자로서의 효율성이 향상됩니다. 교대 근무 또는 근무 시간 제한을 승인하거나 근무 시간을 검토하고 승인하거나 단순히 잠재적 인 후보자에게 다가 가려는 경우 Dayforce는 더 깊은 관리자 기능으로 직원의 역량을 강화합니다.\n\n데이 포스 (Dayforce)가 데이터에 대한 안전한 모바일 액세스를 제공하여 작업 수명을 향상시켜 시간을 절약하고 작업을보다 쉽게 ​​수행 할 수있는 방법을 확인하십시오.\n\n참고 : Dayforce 모바일 액세스는 Dayforce 고객에게만 제공됩니다. Dayforce 고객의 직원 인 경우, 앱을 다운로드하기 전에 고용주에게 문의하여 모바일 옵션을 활성화했는지 확인하십시오.\n\n면책 조항 : Dayforce 모바일 기능은 조직에 배포 된 Dayforce 웹 버전으로 제한됩니다.\n"
}