{
	"app_link": "https://play.google.com/store/apps/details?id=com.gears42.surelock",
	"app_category": "비즈니스",
	"app_name": "SureLock Kiosk Lockdown",
	"app_detail": "Important:\nNote 1: For Business use only.\nNote 2: Free Trial version limitations: Maximum two apps can be allowed, Password and Wallpaper can not be changed. \n\nSureLock uses Android Device Administrator permission for advanced lock-down features.\nSureLock is the #1 kiosk lock-down tool for Android that quickly transforms any Android tablet or smartphone into a dedicated Android kiosk. It replaces the default Home Screen or Launcher and restricts access to only allowed applications.\n\nDescription\n\nWorried about unwanted misuse of your company owned Android devices? It has become common to use off-the-shelf mobile devices to run business applications or self-service kiosks. However, device misuse can impact user productivity and can cause increase in data usage and maintenance cost.\n\nUse SureLock to lock-down Android tablets and smartphones and convert them into dedicated Android kiosk with restricted access to only selected applications and device features. Games, social media applications, system settings, or any other unwanted applications are completely hidden from the user.\n\n\nRemote Management\nSureLock contains EMM agent for SureMDM out of box. You can enable it from SureLock Settings. You can install apps, remote troubleshoot device issues using screen-sharing feature and track devices in real-time.\n\n\nOther Key Features\n* Restrict access to one or more applications\n* Display widgets on home screen\n* Application shortcuts\n* Block user from altering system settings\n* Password protect applications\n* Auto launch applications at startup\n* Control Peripherals (WiFi, Bluetooth, Camera, Screen Orientation, Airplane mode, Audio, GPS)\n* Limit phone calls to only selected phone numbers\n* Customize home screen (Layout, Application captions, Wallpaper)\n* Remote management with SureMDM.\n* Single application mode\n* Group applications\n* Hide icons of allowed applications\n* Application idle timeout\n* Screen saver mode\n* Disable status bar and notification panel\n* Disable power button\n* Delayed application launch\n* Selectively allow or block individual child windows\n* Multiple admin access\n* Driver Safety Mode\n* Collect application usage data (launch time, duration of usage, etc.)\n* Power saving settings (brightness control based on charging status and user inactivity)\n* Memory management (close applications if memory usage threshold is reached)\n* Easily integrates SureFox (Special lock-down browser to restrict browsing to certain websites only)\n\nWho uses SureLock?\n\n- Android Tablets and Smartphones for field force management\n- Trucking companies (ELD Mandate), Electronic Logbook Application lock-down\n- Libraries and schools\n- Taxi Dispatch Systems\n- Customer engagement android kiosk at retail stores\n- Inventory Control and Asset Tracking\n- Passenger Infotainment at airports\n- Restaurants for customer feedback and engagement\n- Patient surveys at hospitals\n- Electronic Proof of Delivery applications used by logistics companies\n\nHow do you exit SureLock?\nTap 5 times on the screen. On the password prompt, enter the passcode to unlock.\n\nHow can you exit Single Application Mode?\nPlease follow the steps at:\nhttp://www.42gears.com/blog/2012/01/how-to-exit-single-application-mode-in-surelock/\n\nDocumentation\nCheck out documentation at https://docs.42gears.com/surelock/docs/surelock_android/Introduction.html\n\nConnect with us\nLinkedin: https://www.linkedin.com/company/42gears/\nTwitter: http://www.twitter.com/42gears\nWebsite: http://www.42gears.com/contact\n\nFor queries write to us at techsupport@42gears.com\n중요 사항 : \n참고 1 : 비즈니스 에만 사용하십시오.\n참고 2 : 무료 평가판 버전 제한 : 최대 두 개의 앱을 허용 할 수 있으며 비밀번호와 배경 화면을 변경할 수 없습니다.\n\nSureLock은 고급 잠금 기능에 대해 Android Device Administrator 권한을 사용합니다.\nSureLock은 Android 태블릿 또는 스마트 폰을 전용 안드로이드 키오스크로 신속하게 변환하는 안드로이드 용 # 1 키오스크 잠금 장치입니다. 기본 홈 화면이나 실행기를 대체하고 허용 된 응용 프로그램에만 액세스를 제한합니다.\n\n설명 \n\n회사 소유 Android 기기의 원치 않는 오용에 대해 걱정 하시겠습니까? 기성 모바일 장치를 사용하여 비즈니스 응용 프로그램이나 셀프 서비스 키오스크를 실행하는 것이 일반적으로 이루어졌습니다. 그러나 장치 오용은 사용자 생산성에 영향을 줄 수 있으며 데이터 사용 및 유지 관리 비용이 증가 할 수 있습니다. \n\nSureLock을 사용하여 Android 태블릿 및 스마트 폰을 잠그고 선택한 애플리케이션 및 장치 기능에 대한 액세스를 제한하여 전용 안드로이드 키오스크로 변환하십시오. 게임, 소셜 미디어 응용 프로그램, 시스템 설정 또는 기타 원치 않는 응용 프로그램은 사용자에게 완전히 숨겨져 있습니다. \n\n\n원격 관리 \nSureLock에는 SureMDM 용 EMM 에이전트가 포함되어 있습니다. SureLock 설정에서이를 사용할 수 있습니다. 화면 공유 기능을 사용하여 응용 프로그램을 설치하고 장치 문제를 원격으로 해결하며 장치를 실시간으로 추적 할 수 있습니다. \n\n\n기타 주요 기능 \n* 하나 이상의 응용 프로그램에 대한 액세스 제한\n* 홈 화면에 위젯 표시\n* 응용 프로그램 바로 가기\n* 사용자가 시스템 설정을 변경하지 못하도록 차단\n* 암호로 보호되는 응용 프로그램\n* 시작시 자동 실행 응용 프로그램\n* 제어 주변 장치 (와이파이, 블루투스, 카메라, 화면 방향, 비행기 모드, 오디오, GPS)\n* 선택한 전화 번호로만 전화 걸기\n* 사용자 정의 홈 화면 (레이아웃, 응용 프로그램 캡션, 배경 화면)\n* SureMDM을 이용한 원격 관리.\n* 단일 응용 프로그램 모드\n* 그룹 신청\n* 허용 된 응용 프로그램 아이콘 숨기기\n* 응용 프로그램 유휴 시간 초과\n* 화면 보호기 모드\n* 상태 표시 줄 및 알림 패널 사용 안 함\n* 전원 버튼 사용 중지\n* 애플리케이션 출시 지연\n* 선택적으로 개별 자식 창 허용 또는 차단\n* 다중 관리 액세스\n* 운전자 안전 모드\n* 응용 프로그램 사용 데이터 수집 (실행 시간, 사용 기간 등)\n* 절전 설정 (충전 상태 및 사용자 비활성에 기반한 밝기 제어)\n* 메모리 관리 (메모리 사용 임계 값에 도달하면 응용 프로그램 닫기)\n* SureFox (특정 웹 사이트로만 브라우징을 제한하는 특수 잠금 브라우저)를 쉽게 통합합니다. \n\nSureLock을 사용하는 사람은 누구입니까? \n\n- 현장 강제 관리를위한 Android 태블릿 및 스마트 폰\n- 운송 회사 (ELD 위임), 전자 일지 응용 프로그램 잠금\n- 도서관 및 학교\n- 택시 디스패치 시스템\n- 소매 상점에서의 고객 참여형 Android 키오스크\n- 재고 관리 및 자산 추적\n- 공항에서의 여객 용 인포테인먼트\n- 고객 피드백 및 참여를위한 레스토랑\n- 병원에서 환자 설문 조사\n- 물류 회사에서 사용하는 배달 응용 프로그램의 전자 증거\n\nSureLock을 어떻게 종료합니까? \n화면에서 5 번 누릅니다. 암호 프롬프트에서 잠금 해제 할 암호를 입력하십시오.\n\n단일 응용 프로그램 모드를 어떻게 종료 할 수 있습니까? \n다음 단계를 따르십시오.\nhttp://www.42gears.com/blog/2012/01/how-to-exit-single-application-mode-in-surelock/\n\n문서 \nhttps://docs.42gears.com/surelock/docs/surelock_android/Introduction.html에서 설명서를 확인하십시오.\n\nGoogle에 연결 \nLinkedin : https://www.linkedin.com/company/42gears/\n트위터 : http://www.twitter.com/42gears\n웹 사이트 : http://www.42gears.com/contact\n\n쿼리는 techsupport@42gears.com으로 보내주십시오.\n"
}