{
	"app_link": "https://play.google.com/store/apps/details?id=ru.tii.lkk",
	"app_category": "비즈니스",
	"app_name": "Мосэнергосбыт",
	"app_detail": "Уважаемый клиент, информируем, что специально для вас нами разработано новое более удобное приложение «Мой Мосэнергосбыт». В этой связи с 1 августа 2019 года данное приложение перестанет поддерживаться, а часть его функций будет недоступна.\n\nНовое приложение уже доступно для скачивания по ссылке: https://play.google.com/store/apps/details?id=ru.tii.lkcomu\nДля входа в приложение «Мой Мосэнергосбыт» Вы можете использовать Ваш номер телефона или e-mail, указанные при регистрации в личном кабинете, а также текущий пароль от данного приложения. \n«Мой Мосэнергосбыт» сэкономит Вам время для решения вопросов по электроснабжению, а также услугам ЖКХ (по Единому платежному документу (ЕПД) от «МосОблЕИРЦ») и начислениям по твердым коммунальным отходам (для частного сектора Московской области). \n«Мой Мосэнергосбыт» всегда напомнит Вам о периоде передачи показаний по Вашему прибору учета электроэнергии и необходимости оплаты счёта через удобные push-уведомления. \nВ приложении Вы сможете подключить лицевые счета АО «Мосэнергосбыт», ООО «МосОблЕИРЦ», а жители частного сектора Московской области ещё и регионального оператора по обращению с ТКО. А если у вас есть несколько лицевых счетов от ООО «МосОблЕИРЦ» и АО «Мосэнергосбыт», то вам больше не нужно использовать разные приложения: управляйте ими из одного аккаунта.\nУстановите «Мой Мосэнергосбыт» сейчас и оцените новый сервис одним из первых!\n고객 여러분, 우리는 특히 더 편리하고 새로운 \"My Mosenergosbyt\"응용 프로그램을 개발했다고 알려드립니다. 이와 관련하여 2019 년 8 월 1 일부터이 애플리케이션은 더 이상 지원되지 않으며 일부 기능은 사용할 수 없습니다.\n\n새 애플리케이션은 이미 다음 링크에서 다운로드 할 수 있습니다. https://play.google.com/store/apps/details?id=ru.tii.lkcomu\n\"My Mosenergosbyt\"응용 프로그램에 로그인하려면 계정에 등록 할 때 지정한 전화 번호 또는 전자 메일 주소와이 응용 프로그램의 현재 암호를 사용할 수 있습니다.\n저의 Mosenergosbyt는 전력 공급뿐 아니라 유틸리티 서비스 (MosOlIIRT의 단 지불 서류 (ENP))와 도시 폐기물 (모스크바 지역의 민간 부문)에 대한 비용을 해결할 시간을 절약 해줍니다.\n\"My Mosenergosbyt\"는 항상 전기 계량기에서 수치를 전송하는 기간과 편리한 푸시 알림을 통해 요금을 지불해야하는 필요성에 대해 상기시켜줍니다.\n이 신청서에는 Mosenergosbyt JSC, MosObLEIRTS LLC의 개인 계좌를 연결할 수 있으며 모스크바 지역 민간 부문의 거주자는 MSW 치료를위한 지역 운영자입니다. MosOblEIRTS LLC와 Mosenergosbyt JSC의 개인 계정이 여러 개인 경우 더 이상 다른 응용 프로그램을 사용할 필요가 없습니다. 하나의 계정에서 관리하십시오.\n지금 \"My Mosenergosbyt\"를 설치하고 새로운 서비스를 가장 먼저 평가하십시오!\n"
}