{
	"app_link": "https://play.google.com/store/apps/details?id=com.indeed.android.jobsearch",
	"app_category": "비즈니스",
	"app_name": "Indeed 취업 검색",
	"app_detail": "인디드(Indeed)는 세계 최대 취업정보 검색엔진 입니다.\n인디드를 통해, 취업정보 사이트나 기업 채용정보 게시판을 일일이 방문할 필요없이 한자리에서 수천개 기업의 수백만개의 취업정보를 간단한 검색어를 통해 무료로 검색하실 수 있습니다.\n취업정보 검색에서부터 입사지원까지, 인디드의 취업검색 앱은 새로운 직장을 구하는 모든 과정에 있어서 구직자에게 꼭 필요한 필수 앱입니다. \n\n세계 1위 구직 사이트 *\n- 매달 약 2억명 이상의 구직자가 인디드를 사용하여 취업 정보를 검색합니다 \n- 전 세계 60여개국 28개 언어로 취업정보 검색이 가능합니다\n- 인디드의 데이터 베이스의 20백만건 이상의 채용공고 검색이 제공됩니다\n\n취업정보 검색\n- 간단한 검색어 입력만으로 간편하고 빠르게 취업정보 검색이 가능합니다\n- 모바일 기계의 위치 지역정보를 바탕으로 주변 도시의 관련된 채용공고를 보여줍니다\n- 최근 검색을 바탕으로 새로 추가된 관련된 신규 채용정보의 업데이트를 제공합니다\n- 직무, 회사명, 지역 등의 검색어 설정으로 자신에게 꼭 맞는 직업 검색이 가능합니다\n- 정규직, 파트타임, 계약직, 프리랜서, 인턴쉽 등 다양한 근무 형태 검색이 가능합니다\n\n입사 지원\n- 인디드 이력서를 사용하여 간편하게 모바일 지원 가능한 채용공고에 지원하세요\n- 이력서를 작성 및 등록하시고 9,000만개의 이력서가 등록된 인디드 네트워크와 함께 하세요\n- 입사지원 전, 지원하고자 하는 각 채용공고에 맞는 특색있는 자기소개서 작성이 가능합니다\n- 지원이 망설여진다면 이메일로 알람을 설정하시고 나중에 다시 지원할 수 있습니다\n\n맞춤형 서비스\n- 최근 검색 결과 기록이 자동으로 저장됩니다\n- 관심 취업정보를 저장하거나 이메일로 보낼 수 있습니다\n- 인디드 계정 개설은 무료입니다\n- 관심 기업을 팔로우 하시고, 관련된 신규 채용공고와 뉴스를 이메일로 받으세요\n- 이메일을 통해 신규 채용정보를 자동으로 업데이트 받으세요\n- 조회한 채용정보, 저장된 채용정보, 지원한 채용정보 확인이 언제나 가능합니다\n\n기업 및 채용정보 분석\n- 해당 채용정보 사이트를 일일이 방문할 필요가 없도록 모바일 내에서의 가독성이 높은 상세내용 미리보기 기능을 제공합니다\n- 전/현직 직원들의 경험을 바탕으로 한 기업 평가 및 순위가 제공됩니다\n- 기업에 대한 1,500만 전/현직 직원들의 리뷰와 평가를 통해 실질적 직장생활 정보를 나눌 수 있습니다\n- 등록된 기업의 사진을 통해 업무현장과 환경을 미리 알아볼 수 있습니다\n- 현재 자신의 직장 및 기업에 대해서 리뷰를 남길 수 있습니다\n\n이 앱을 다운로드하면 귀하는 인디드의 쿠키 정책, 개인정보 취급방침 및 서비스 이용약관에 동의하게 됩니다. 이러한 법률 관련 정보는 https://kr.indeed.com/legal에서 확인할 수 있으며, 해당 페이지에서 마케팅을 위한 정당한 목적의 개인 데이터 사용을 거부할 권리를 비롯한 귀하의 권리에 대한 자료를 언제든지 이용할 수 있습니다. 이 앱을 다운로드하거나 설치하면 귀하에게 특정 서비스를 제공하고 광고 속성을 지원하기 위해 귀하의 IP 주소 또는 기타 고유 식별자와 인디드 앱 설치와 관련된 이벤트 데이터 등의 사용자 데이터가 서비스 제공업체와 공유될 수 있습니다. 이러한 예로 Facebook SDK를 들 수 있습니다.\n\n이는 인디드가 다음을 통해 사용자의 고객 경험을 완전히 이해하고 최적화하기 위한 정당한 목적으로 시행됩니다.\n- 사용자가 인디드에 접속하는 경로를 이해합니다.\n- 인디드 광고의 실적을 더욱 정확히 측정합니다.\n- 일부 경우 타사 계정을 통해 사용자 로그인을 지원합니다.\n- 사용자가 어디에서 서로 다른 기기를 통해 인디드에 액세스하는지 이해합니다.\n\n여러분의 소중한 의견을 기다립니다. android@indeed.com으로 언제든지 연락주세요\n\n* comScore, 총 방문수 : 2017 년 3 월\n\nIndeed USA: +1-800-475-4361\n"
}