{
	"app_link": "https://play.google.com/store/apps/details?id=com.twansoftware.resumebuilderpro",
	"app_category": "비즈니스",
	"app_name": "Resume Builder Pro",
	"app_detail": "Resume Builder Pro \nWith Resume Builder Pro, you can create your own personal resume in just minutes. Navigate through the resume app to complete all information. Previous job experience is not required either, as this resume app serves anyone looking to advance in their career. Once you are satisfied with your inputted information, you can print the resume in .DOCX format!\n\nSimple Features \nResume Builder Pro categories include:\n- Contact Information\n- Objective\n- Experience\n- Education\n- Skills\n- References\n\nProfessional Assistance \nIf you are not satisfied with the basic resume template offered by Resume Builder Pro, you can purchase the professional editing service to have your document looked at by one of our team members. The team member will communicate with you to address content, grammar, and formatting. \n\nResume Builder Pro provides three sample resume templates that you can purchase as part of the professional editing service. All resumes are delivered in .DOCX format and can also be printed to create a PDF resume. \n\nIf you have any questions or need assistance about any of the offers available, please feel free to send us an email or contact via the support button in the app.\n\nf4c6380106\nBuilder Pro 재개 \nResume Builder Pro를 사용하면 단 몇 분만에 자신의 개인 이력서를 만들 수 있습니다. 이력서 앱을 탐색하여 모든 정보를 완료하십시오. 이력서 앱은 경력을 쌓기를 원하는 사람에게 서비스를 제공하기 때문에 이전 직업 경험이 필요하지 않습니다. 입력 된 정보에 만족하면 .DOCX 형식으로 이력서를 인쇄 할 수 있습니다!\n\n간단한 기능 \n이력서 작성자 프로 카테고리에는 다음이 포함됩니다.\n- 연락처 정보\n- 목표\n- 경험\n- 교육\n- 기술\n- 참고 문헌\n\n전문 지원 \n이력서 작성자 Pro가 제공하는 기본 이력서 템플릿에 만족하지 못하면 전문 편집 서비스를 구입하여 당사 팀원이 문서를 검토하도록 할 수 있습니다. 팀원은 내용, 문법 및 서식을 처리하기 위해 의사 소통을합니다.\n\n이력서 빌더 프로는 전문 편집 서비스의 일부로 구입할 수있는 세 가지 샘플 이력서 템플릿을 제공합니다. 모든 이력서는 .DOCX 형식으로 전달되며 PDF 이력서를 작성하기 위해 인쇄 할 수도 있습니다.\n\n사용 가능한 쿠폰에 대해 질문이 있거나 도움이 필요하면 앱의 지원 버튼을 통해 이메일이나 연락처를 보내주십시오.\n\nf4c6380106\n"
}