{
	"app_link": "https://play.google.com/store/apps/details?id=com.snagajob.jobseeker",
	"app_category": "비즈니스",
	"app_name": "Snag - Jobs Hiring Now",
	"app_detail": "Snag (formerly named Snagajob) is a free, easy job finder and career builder app. Use the #1 job search app to find part time jobs, make job applications easier, get great career advice and more.\n\nSearch full time careers or part time jobs hiring in your area. Find jobs based on compatibility and personality, or find work with flexible hours for students and teens. Your next job is waiting on Snag. \n\nSnag features:\n\nCareer Search & Job Finder\n• Search for jobs you’ve always wanted with targeted search for your location, keywords and more\n• Find jobs hiring in your area using map search, find a career that fits you and get professional career advice\n• Search entry-level and part time jobs perfect for students and teens\n\nSearch Part Time Jobs\n• Save your search and get email updates when new jobs are posted that match your search\n• Make job finding easy for restaurant jobs, retail, hospitality, customer service, administrative, seasonal jobs, company jobs and more\n• Search for local job openings and have Daily Job Matches sent directly to your phone\n• Find jobs hiring that fit your busy schedule with search filters including distance, availability and job type\n\nJob Application Tools\n• Apply to jobs with just one click by using your Snag profile\n• View job application status updates on jobs that you’ve applied to\n• Find jobs hiring now and save them in the job search so you can apply later\n\nEmployee Personality Quizzes\n• Let employers know your strengths with our personality quizzes to get matched with jobs that are right for you\n• Impress employers and show off your personality with a profile video\n• Find jobs that match your personality to help build your career\n\nUse Snag to find local jobs hiring near you. Easily search part time and entry-level jobs for students and teens. Find jobs if you need to earn a little extra money, or if you're searching for your next full-time career. Build a career and find jobs hiring near you.\n\nNeed help? Have a question? Email mobile@snag.co!\n(이전 Snagajob 이름)하다가는 무료, 쉬운 일 찾기 및 경력 빌더 응용 프로그램입니다. , 작업 응용 프로그램을보다 쉽게, 파트 타임 일자리를 찾기 위해 1 일 검색 응용 프로그램을 사용하여 훌륭한 경력 조언 등을 얻을.\n\n풀 타임 경력 또는 해당 지역의 고용 파트 타임 일자리를 검색 할 수 있습니다. 호환성 및 성격에 따라 일자리를 찾거나 학생 및 청소년을위한 유연한 시간과 일을 찾을 수 있습니다. 당신의 다음 작업을하다가 기다리고있다.\n\n하다가 특징 :\n\n경력 검색 및 직업 찾기\n• 작업에 대한 검색 당신은 항상 당신의 위치, 키워드 등을위한 대상으로 검색을 원했습니다\n•지도 검색을 사용하여 지역의 고용 찾기 작업은 당신을 맞는 직업을 찾아 전문 경력 조언을 얻을\n• 학생 및 청소년을위한 완벽한 검색 엔트리 레벨 및 파트 타임 일자리\n\n파트 타임 채용 정보 검색\n• 검색을 저장하고 새로운 일자리가 검색 일치하는 게시되면 이메일 업데이트를\n• 작업 레스토랑 작업, 소매, 환대, 고객 서비스, 관리, 계절 일자리, 기업의 일자리와 더 쉽게 찾는 확인\n• 지역 일자리 검색 및 일일 작업 휴대 전화로 직접 전송 경기 수있다\n• 거리, 가용성 및 작업 유형을 포함하여 검색 필터로 바쁜 일정에 맞는 일자리의 고용을 찾기\n\n작업 응용 프로그램 도구\n• 당신하다가 프로필을 사용하여 한 번의 클릭으로 작업에 적용\n• 당신이 적용한 작업에보기 구직 신청 상태 업데이트\n• 지금 고용 일자리를 찾아 나중에 적용 할 수 있도록 구직에 저장\n\n직원 성격 퀴즈\n우리의 개성 당신에게 적합한 일자리와 일치 얻을 퀴즈 • 고용주가 자신의 장점을 알려주십시오\n• 고용주에게 감동과 프로필 비디오와 함께 당신의 개성을 보여\n• 당신의 성격과 일치 찾기 작업은 당신의 경력을 구축 할 수 있도록하는\n\n가까운 고용 지역 일자리를 찾기 위해 걸리고를 사용합니다. 쉽게 학생들과 청소년을위한 파트 타임 및 엔트리 레벨 작업을 검색 할 수 있습니다. 당신의 다음 풀 타임 직업을 검색하는 경우는 약간의 여분의 돈을 벌해야하는 경우, 또는 일자리를 찾을 수 있습니다. 경력을 구축하고 가까운 고용 일자리를 찾을 수 있습니다.\n\n도움이 필요하다? 질문이있다? 이메일 mobile@snag.co!\n"
}