{
	"app_link": "https://play.google.com/store/apps/details?id=com.freelancer.android.messenger",
	"app_category": "비즈니스",
	"app_name": "Freelancer: Experts from Programming to Photoshop",
	"app_detail": "At Freelancer we turn ideas into reality. We are the world’s largest freelancing and crowdsourcing marketplace that connects employers and freelancers. Hire the best talent, or find work from anywhere in the world. Let’s get it done. \n\nPOST A PROJECT FOR FREE\nSimply post a project for free, and you’ll start to receive bids within seconds. You can choose to get projects done at fixed or hourly rates, and you’ll only have to pay for the work once you are 100% satisfied. It’s that easy. \n\nHIRE PROFESSIONALS IN ANY FIELD\nWe have millions of freelancers ready to work on thousands of jobs: from web design and product manufacturing, to graphic design and data entry. Whatever your needs, there will be an expert to get it done. \n\nStart talking to a larger pool of freelancers than you’ll find on UpWork or Fiverr.\n\nHire designers on Freelancers and get a logo designed or a website design. Give your brand a professional logo instead of using a logo creator or logo maker. We have freelancers for everything from app design to photo editing to video editing & video production. Whether you’re looking for experts in Illustrator, Photoshop, After Effects, graphic design, animation, 3D design or 3D rendering you’ll be able to find the perfect person. Hire an artist or illustrator to create a picture or edit a picture. Get your designs in any format – PNG, JPEG or SVG. You don’t need to use Canva.\n\nGetting a website designed? Don’t use Wix, Squarespace or Weebly. Get it designed & developed by freelancers instead.\n\nHire developers on Freelancer. Whether you’re looking for experts in .NET, PHP, HTML, CSS, SQL, MYSQL, software architecture, Java, Javascript, Python, C# programming or SEO we’ve got you covered. Find eCommerce developers and WordPress developers. Get an app developer who can build for both iPhone and Android.\n\nHire writers for article writing and content writing. Expert writers are help out with editing & proofreading. Get research articles, creative writing\n\nHire marketers for search engine marketing, Facebook marketing, Google AdWords, internet marketing, online marketing, YouTube, email marketing or Google Analytics.\n\nFind translators for English, German, French, Spanish, Chinese (Simplified), Chinese (Traditional), Mandarin, Cantonese, Italian or Hindi. Get translations into any language.\n\nHire freelancers for data entry work such as editing Excel files\n\nIt’s perfect for entrepreneurs. If you’re creating a business plan or recruiting hire a freelancer. If you need finance or financial analysis a freelancer can do more for less. Find legal experts and project management experts.\n프리랜서에서는 아이디어를 현실로 만듭니다. 우리는 고용주와 프리랜서를 연결하는 세계 최대의 프리랜서 및 크라우드 소싱 마켓 플레이스입니다. 최고의 인재를 고용하거나 세계 곳곳에서 일자리를 찾을 수 있습니다. 끝내자.\n\n무료 프로젝트 제출\n무료로 프로젝트를 게시하기 만하면 몇 초 안에 입찰가를받을 수 있습니다. 고정 또는 시간당 요금으로 프로젝트를 완료하도록 선택할 수 있으며, 100 % 만족하면 작업 비용 만 지불하면됩니다. 그것은 쉽습니다.\n\n모든 분야의 전문직 종사자\n우리는 웹 디자인 및 제품 제조에서부터 그래픽 디자인 및 데이터 입력에 이르기까지 수천 가지 일을 할 준비가되어있는 수백만 명의 프리랜서를 보유하고 있습니다. 당신의 필요가 무엇이든간에, 그것을 완성시킬 전문가가있을 것입니다.\n\nUpWork 또는 Fiverr에서 찾을 수있는 것보다 큰 프리랜서 풀과 대화를 시작하십시오.\n \n프리랜서 디자이너를 고용하고 로고 또는 웹 사이트 디자인을 얻으십시오. 로고 작성자 또는 로고 제작자 대신 전문적인 로고를 제공하십시오. 우리는 앱 디자인에서 사진 편집, 비디오 편집 및 비디오 제작에 이르기까지 모든 것을위한 프리랜서를 보유하고 있습니다. Illustrator, Photoshop, After Effects, 그래픽 디자인, 애니메이션, 3D 디자인 또는 3D 렌더링의 전문가를 찾고 있든 관계없이 완벽한 사람을 찾을 수 있습니다. 예술가 또는 일러스트 레이터를 고용하여 그림을 만들거나 그림을 편집하십시오. 모든 형식 (PNG, JPEG 또는 SVG)으로 디자인을 제작하십시오. Canva를 사용할 필요가 없습니다.\n \n웹 사이트 디자인하기 Wix, Squarespace 또는 Weebly는 사용하지 마십시오. 그것을 얻으려면 대신 프리랜서가 개발하고 개발하십시오.\n \nFreelancer의 개발자를 고용하십시오. .NET, PHP, HTML, CSS, SQL, MySQL, 소프트웨어 아키텍처, Java, Javascript, Python, C # 프로그래밍 또는 SEO 전문가를 찾고 있는지 여부 전자 상거래 개발자와 WordPress 개발자를 찾으십시오. iPhone과 Android 모두를 구축 할 수있는 앱 개발자를 찾으십시오.\n \n기사 작성 및 내용 작성을 위해 작가를 고용하십시오. 전문 작가는 편집 및 교정 작업을 도와줍니다. 연구 기사, 독창적 인 글쓰기\n \n검색 엔진 마케팅, Facebook 마케팅, Google AdWords, 인터넷 마케팅, 온라인 마케팅, YouTube, 이메일 마케팅 또는 Google Analytics에 대한 마케터를 고용하십시오.\n \n영어, 독일어, 프랑스어, 스페인어, 중국어 (간체), 중국어 (번체), 북경어, 광동어, 이탈리아어 또는 힌디어에 대한 번역자를 찾으십시오. 어떤 언어로도 번역하십시오.\n \nExcel 파일 편집과 같은 데이터 입력 작업을 위해 프리랜서 고용\n \n그것은 기업가들에게 완벽합니다. 사업 계획서를 작성하거나 프리랜서를 고용하는 경우. 재무 또는 재무 분석이 필요한 경우 프리랜서는 더 적은 비용으로 더 많은 일을 할 수 있습니다. 법률 전문가 및 프로젝트 관리 전문가를 찾습니다.\n"
}