{
	"app_link": "https://play.google.com/store/apps/details?id=com.careerbuilder.SugarDrone",
	"app_category": "비즈니스",
	"app_name": "CareerBuilder: Find A Job & Job Opportunities",
	"app_detail": "Your job hunt just got easier with CareerBuilder’s Job Search app: Search and apply for the most up-to-date job postings. Use augmented reality to literally see job postings all around you. All at your fingertips.\n\nNEW FEATURE: Prepare for Your Next Job\n• Find out which skills are needed for your next, better paying job \n• See local and national salary ranges to help you negotiate your next job. \n• Discover other job titles that could be your next career move \n\nNEW FEATURE: See Available Jobs All Around You\n• Hold up your phone to use augmented reality to see job postings in your immediate surroundings\n• Or use the map view to see jobs postings in your proximity. \nAdd filters such as job titles, salary or distance to narrow your search\n• Only see the most relevant postings\n\nUpload or Build a Resume or Curriculum Vitae\n• Add a resume or CV to your profile with Dropbox, Google Drive, etc.\n• Let employers and companies bring their opportunities to you\n• One tap Quick Apply instantly from within the app\n• Resume Builder Generate a resume from scratch and apply to a job in a matter of minutes\n• NEW FEATURE: Use your phone to take a picture of your paper resume and use the image to apply to jobs or convert it to an editable digital text version.\n\nCustomize Your Job Search\n• Quickly and simply search jobs based on job title, location or keywords from our exhaustive list of available employment opportunities\n• Find the nearest local job openings that best suit you from companies hiring now or online jobs where you can work from home\n• We have jobs for every type of job seeker: part time jobs, remote jobs, jobs nearby and more\n• Filter results by salary, education, qualifications, experience or the terms that matter the most to you, and make the money you deserve\n\nCreate an Account to Use Our Job Tracker\n• Get the most out of your job search process and create a profile\n• Let CareerBuilder recommend job openings that may be right for you and create a job alert\n• See similar jobs to the ones you applied for and apply to multiple jobs at once\n\nManage Your Job Applications\n• Track the jobs you’ve applied for and saved as favorites\n• View your job application history\n• Save jobs to view and apply later\n• Prepare for an upcoming interview by pulling up your job application history and reviewing the job description details\n\nCareerBuilder’s Job Search app is the easiest way to find the jobs you want, send job applications, and manage your career search from anywhere at any time. The search starts today!\n\nFor over 20 years, CareerBuilder has put America to work, helping millions of everyday people find jobs and hundreds of thousands of employers find the talent they need to succeed.\nCareerBuilder의 구직 검색 앱으로 귀하의 구직 활동을보다 쉽게 ​​할 수 있습니다 : 가장 최신의 구인 정보를 검색하고 신청하십시오. 증강 현실을 문자 그대로 주변에있는 직업 게시를 볼 때 사용하십시오. 모두 손끝에서.\n \n새로운 기능 : 다음 작업 준비 \n• 당신의 다음, 더 나은 직업에 필요한 기술을 알아보십시오.\n• 다음 직장 협상에 도움이되는 지역 및 전국 급여 범위를 참조하십시오.\n• 다음 경력 이동이 될 수있는 다른 직책을 발견하십시오\n \n새로운 기능 : 사용 가능한 작업 전체보기 \n• 증강 현실을 사용하여 주변 환경에서 일자리를 볼 수 있도록 휴대 전화를 잡으십시오.\n• 또는지도보기를 사용하여 가까운 곳에있는 직업 게시를 볼 수 있습니다.\n직책, 급여 또는 거리와 같은 필터를 추가하여 검색 범위를 좁히십시오.\n• 가장 관련성 높은 게시물 만보기\n \n이력서 또는 이력서 업로드 또는 빌드 \n• Dropbox, Google 드라이브 등으로 프로필에 이력서 또는 CV를 추가합니다.\n• 고용주와 회사가 귀하에게 기회를 제공하도록하십시오\n• 하나는 응용 프로그램 내에서 즉시 적용 빠른 적용\n• 이력서 작성자 이력서를 처음부터 생성하고 몇 분 안에 작업에 적용하십시오.\n• 새로운 기능 : 휴대 전화를 사용하여 종이 이력서 사진을 찍고 이미지를 사용하여 작업에 적용하거나 편집 가능한 디지털 텍스트 버전으로 변환하십시오.\n\n직업 검색 맞춤 설정 \n• 취업 기회에 대한 철저한 목록에서 직책, 위치 또는 키워드를 기반으로 신속하고 간단하게 직무를 검색하십시오.\n• 현재 근무하는 회사 또는 집에서 일할 수있는 온라인 일자리에서 가장 가까운 지역 일자리를 찾으십시오\n• 우리는 모든 유형의 구직자에 대한 직업을 가지고 있습니다 : 파트 타임 일자리, 원격 일자리, 근처 일자리 등.\n• 봉급, 교육, 자격, 경험 또는 귀하에게 가장 중요한 조건으로 결과를 필터링하고 귀하가받을만한 돈을 벌어 라.\n \n채용 정보 추적기를 사용하기위한 계정 만들기 \n• 취업 검색 프로세스를 최대한 활용하고 프로필 작성\n• CareerBuilder가 귀하에게 적합한 채용 정보를 추천하고 직업 경고를 작성하도록하십시오.\n• 신청 한 것과 유사한 작업을보고 즉시 여러 작업에 적용하십시오.\n \n직업 응용 프로그램 관리 \n• 신청하여 즐겨 찾기로 저장 한 작업 추적\n• 직업 신청 내역보기\n• 나중에 보거나 적용 할 작업 저장\n• 취업 응시 내역을 확인하고 취업 설명 세부 정보를 검토하여 향후 인터뷰를 준비하십시오.\n\nCareerBuilder의 구직 검색 앱은 언제 어디에서나 원하는 직업을 찾고, 구직 신청서를 보내고, 직업 검색을 관리 할 수있는 가장 쉬운 방법입니다. 오늘 검색이 시작됩니다!\n\n20 년 이상 CareerBuilder는 미국을 일하게하여 수백만 명의 일상적인 사람들이 일자리를 찾을 수 있도록 돕고 수십만 명의 고용주가 성공하기 위해 필요한 재능을 찾았습니다.\n"
}