{
	"app_link": "https://play.google.com/store/apps/details?id=com.trovit.android.apps.jobs",
	"app_category": "비즈니스",
	"app_name": "Find job offers - Trovit Jobs",
	"app_detail": "Trovit Jobs finds job vacancies in thousands of different websites and shows them to you in one place. That way, you can be sure that you will find your dream job, no matter how hidden it is. Easy, convenient and fast. That’s our promise. \n\n♣FILTERS TO FIND THE PERFECT JOB\nTrovit allows you to filter your search results to find the jobs that interest you. You can select your sector, city, publication date, type of contract, working hours, necessary experience, salary and a long list of other criteria.\n\n♥SAVE THE BEST JOB OFFERS IN YOUR BOOKMARKS\nDon’t you hate it when you find a vacancy, but somehow you don’t remember where or when was posted? Bookmark any listings you like in the Favourites section. Even if you accidentally delete the app, you will be able to recover your favourite jobs. \n\n♦PERSONALIZED ALERTS, TAILORED SPECIFICALLY FOR YOU\nWhen you close the app, Trovit Jobs keeps working for you. Just create an alert (or several) and we will send you a notification when there’s a new ad that matches your search criteria. We follow thousands of job board websites minute by minute so you don’t have to. You can create as many alerts as you want to, with your ideal position, your favourite companies or the perfect combination of lots of factors. \n\n♠HOW TO FIND YOUR DREAM JOB IN TROVIT JOBS\n\nIf you are looking to find a new job, searching on Trovit couldn’t be easier. \n1. Type your search criteria and select which kind of vacancy are you looking for.\n2. If you want, you can apply filters to that search. You will find the filters in the upper right hand-corner of the screen.\n3. Take a good look at all the selected jobs. Don’t forget to save the ones you like the most in Favourites!\n4. Create personalized alerts for every search you’re interested in. You’ll be able to activate or deactivate the notifications for each search, at the bottom of each search results page or in the settings section. \n5. We will send you alerts when there’s a new ad that matches all the conditions that you selected. \n\nYou can check as many listings as you want, absolutely free. It doesn’t matter if you are looking to work from home, a government job, online jobs, security jobs... you will find it at Trovit. \n\n\n►WHY TROVIT?\nYou have two options when looking for job offers: you can either try visiting all the websites and services on a daily basis, typing the same search queries over and over, hoping to find the perfect job before anyone else. Or, you can set up search filters in Trovit Jobs, create an alert, and sit back to watch the magic happen. Trovit Jobs is your starting point for an intelligent and extensive search. \n\nLook for job offers listed in 19 different languages and in 46 different countries. Trovit Jobs includes among its sources hundreds of United States based companies and headhunters. Find your dream job in New York, Los Angeles, Chicago, Houston, Philadelphia, Phoenix, San Antonio, San Diego, Dallas, San Jose, Austin, Jacksonville, San Francisco, Indianapolis, Columbus, Detroit, Washington DC, Seattle, Denver, Memphis, Boston, Nashville, El Paso, Milwaukee, Albuquerque, Tucson, Fresno, Louisville, Sacramento, Long Beach, Kansas City, Mesa, Atlanta, Virgina Beach, Portland, Omaha, Colorado Springs, Miami, Oakland, Minneapolis, tulsa, Cleveland or a long list of other towns and cities. \n\nOTHER TROVIT SERVICES\nRemember that, besides Trovit Jobs, you can also use Trovit Homes and Trovit Cars. In Trovit Homes you will find all the listings of homes for sale and to rent in one single search engine. Trovit Cars will help you find your perfect car, searching through several car listing websites and services with one single search. \n\nIf you have any doubts, problems or suggestions, please do write us an email at android@trovit.com and we will do our best to fix whatever’s bothering you. If you enjoy Trovit Jobs, please leave us a review on Google Play: it helps us grow and maintain a quality free service!\nTrovit 잡스는 다른 웹 사이트의 수천에 일자리를 찾아 한 곳에서 당신에게 보여줍니다. 그런 식으로, 당신은 당신이 아무리 숨겨진, 당신의 꿈의 직업을 찾을 수 없다는 것을 확신 할 수 있습니다. 쉽고 편리하고 빠르게. 즉 우리의 약속입니다.\n\n♣ 필터가 완벽한 직업을 찾을 \nTrovit는 작업에게 관심을 찾기 위해 검색 결과를 필터링 할 수 있습니다. 당신은 당신의 분야, 도시, 출판 일, 계약의 종류, 사용 시간, 필요한 경험, 급여 및 기타 조건의 긴 목록을 선택할 수 있습니다.\n\n♥ 최고의 직업은 내 책갈피 오퍼를 저장 \n당신이 공석을 찾을 때 당신이 그것을 싫어하지 않지만, 어떻게 든 당신하거나 위치를 게시 한 기억하지? 즐겨 찾기는 즐겨 찾기 섹션에서 원하는 옵션. 실수로 앱을 삭제하는 경우에도, 당신은 당신의 마음에 드는 작업을 복구 할 수 있습니다.\n\n♦ 개인화 에이전트 , 특별히 맞춘위한 \n당신이 응용 프로그램을 닫을 때, Trovit 잡스는 당신을 위해 작업을 계속. 그냥 경고를 생성 (또는 여러) 및 검색 기준과 일치하는 새로운 광고있을 때 우리는 당신에게 알림을 보내드립니다. 당신이하지 않아도 우리는 분에 의해 작업 보드 웹 사이트 분의 수천을 따릅니다. 당신이 원하는대로 당신은 당신의 이상적인 위치, 당신의 마음에 드는 회사 또는 요소의 많은의 완벽한 조합으로, 많은 경고를 생성 할 수 있습니다.\n\n♠ TROVIT 직업에서 당신의 꿈의 직업을 찾는 방법 \n\n당신은 새로운 일을 찾기 위해 찾고 있다면, Trovit에서 검색하는 것은 쉬울 수 없었다.\n1. 검색 조건을 입력하고 당신이 찾고있는 공석의 종류를 선택합니다.\n당신이 원하는 2. 경우 해당 검색에 필터를 적용 할 수 있습니다. 당신은 화면의 오른쪽 상단 모서리에있는 필터를 찾을 수 있습니다.\n3. 선택한 모든 작업에서 좋은 모습을보십시오. 당신이 즐겨 찾기에서 가장 좋아하는 사람을 저장하는 것을 잊지 마세요!\n4. 관심있는 모든 검색에 대한 맞춤 알림을 생성합니다. 각 검색 결과 페이지의 맨 아래에 또는 설정 섹션에서 활성화하거나 각 검색에 대한 알림을 비활성화 할 수 있습니다.\n선택한 모든 조건과 일치하는 새 광고있을 때 5. 우리는 당신에게 경고를 보낼 것입니다.\n\n당신이 원하는대로 당신은 절대적으로 무료, 많은 목록을 확인할 수 있습니다. 집, 정부의 작업, 온라인 작업, 보안 작업에서 일을 찾고 있다면 당신이 Trovit에서 그것을 발견 할 것이다 ... 중요하지 않습니다.\n\n\n►WHY TROVIT? \n일자리를 찾고하는 것은 제공 할 때 두 가지 옵션이 있습니다 : 당신이 다른 사람 전에 완벽한 직업을 찾기를 바라고, 반복해서 같은 검색어를 입력하면, 매일 모든 웹 사이트 및 서비스를 방문하려고 할 수 있습니다. 또는, 당신은 Trovit 채용 정보에서 검색 필터를 설정 경고를 생성하고, 마법이 일어날보고 앉아서 할 수 있습니다. Trovit 잡스는 지능과 광범위한 검색을위한 출발점이 될 것입니다.\n\n19 개 언어, 46 개국에 나열된 작업 이벤트를 찾습니다. Trovit 잡스는 미국을 기반으로 기업과 헤드 헌터의 그 소스 수백 중이 포함되어 있습니다. 뉴욕, 로스 앤젤레스, 시카고, 휴스턴, 필라델피아, 피닉스, 샌 안토니오, 샌디에고, 달라스, 산호세, 오스틴, 잭슨빌, 샌프란시스코, 인디애나 폴리스, 콜럼버스, 디트로이트, 워싱턴 DC, 시애틀, 덴버에있는 당신의 꿈의 직업 찾기 멤피스, 보스턴, 내 시빌, 엘 파소, 밀워키, 앨버 커키, 투싼,​​ 프레스노, 루이스 빌, 새크라멘토, 롱 비치, 캔자스 시티, 메사, 애틀랜타, 버지니아 비치, 포틀랜드, 오마하, 콜로라도 스프링스, 마이애미, 오클랜드, 미니애폴리스, 털, 클리블랜드 다른 마을과 도시의 또는 긴 목록.\n\n기타 TROVIT 서비스\nTrovit 작업 외에, 당신은 또한 Trovit 주택 및 Trovit 자동차를 사용할 수 있음을 기억하십시오. Trovit 주택에서 당신은 판매를위한 가정의 모든 목록을 발견하고 하나의 검색 엔진을 임대 할 수 있습니다. Trovit 자동차는 하나의 검색으로 여러 자동차 업체의 웹 사이트 및 서비스를 통해 검색, 완벽한 차를 찾는 데 도움이됩니다.\n\n당신이 어떤 의심, 문제점이나 제안이 있다면, 우리에게 android@trovit.com에 이메일을 보냅니다 수행하고 우리가 당신을 괴롭 히고있어 어떤 해결하기 위해 최선을 다할 것입니다. 당신이 Trovit 작업을 즐길 경우, 우리에게 구글 플레이에 리뷰를 남겨주세요 : 그것은 우리가 성장하고 양질의 무료 서비스를 유지하는 데 도움이!\n"
}