{
	"app_link": "https://play.google.com/store/apps/details?id=com.glassdoor.app",
	"app_category": "비즈니스",
	"app_name": "Glassdoor - Job Search, Salaries & Company Reviews",
	"app_detail": "Find jobs, salary references and company reviews in one handy place, with the Glassdoor app. Welcome to the top job seeker resource for Android.\n\nJob search on the go - read the freshest job listings, openings and honest company reviews, wherever you are. Plus, you can find out what it's really like to work for companies; from office culture to salaries and benefits, we've got everything you need to know to follow your dream career and discover a job you'll love!\n\n5 amazingly useful features on the Glassdoor app:\n\n1. Job search - Our powerful job search tool automatically finds the most suitable new vacancies for you among millions of job listings\n2. Company reviews - Know what former and current employees really think and see benefits, salaries and the office culture \n3. Apply on the go - Save jobs or apply directly from your phone so you'll never miss out on a good career opportunity (just look for the ‘Apply on Phone’ label)\n4. Interview Questions & Reviews - Got an interview? Prepare by reading typical questions and interview experiences\n5. Find jobs suited to you - We'll alert you when we see new jobs listings that match your job search\n\nGet access to the latest job listings as well as company reviews and salary reports, shared by those who know the company best – the employees. Job-hunting has never been so transparent, easy, and efficient. \n\nDownload now and find jobs, apply on the go and read about the work and office details that really matter to you:\n\nSalaries and Benefits\n• Use the 'Know Your Worth' tool to reveal how your market value has trended over time, how it compares to typical workers in the same field, and also plot your current base salary\n• See salary and compensation by company, job title and location\n• Read about what benefits are offered and what employees think about them\n\nJob Search & Vacancy Alerts\n• Receive instant push notifications as soon as we find jobs suited to you\n• Quickly create a saved search for any job title and location of interest\n• Easily see which job listings are new in the last day\n\nApply On Your Phone\n• Save jobs or apply directly from your phone so you'll never miss out on a good opportunity (just look for the 'Apply on Phone' label)\n• Swipe on a job listing to email it over, view the company profile or follow the company and more\n\nCompany Reviews, Salaries & Benefits\n• Read reviews from employees about the work environment, culture, senior leaders and more\n• View pros, cons, and advice to senior management\n• Get opinions from current and former employees about specific companies\n\nFollow Companies\n• Follow your favorite companies to get the latest updates\n• Easily find your way back to the companies you love on the \"Companies\" tab\n• Get relevant suggestions of new companies to follow\n\nJob Interview Questions & Reviews\n• Read reviews from applicants about the interview experience\n• See job interview questions that top companies are asking\n유리 도어 응용 프로그램과 함께 일자리, 연봉 참조 및 회사 리뷰를 한 곳에서 찾으십시오. Android 용 최고의 구직자 리소스에 오신 것을 환영합니다.\n\n이동 중에도 구직 활동 - 어디서든 최신 구직 정보, 채용 정보 및 회사의 정직한 리뷰를 읽을 수 있습니다. 또한 회사에서 실제로 일하는 것이 무엇인지 알 수 있습니다. 사무 문화에서 임금 및 복리 후생에 이르기까지 꿈의 경력을 쌓고 사랑하는 직업을 발견하기 위해 알아야 할 모든 것이 있습니다!\n\nGlassdoor 앱의 5 가지 놀라운 기능 : \n\n1. 구직 검색 - 수백만 가지 구직 목록 중에서 가장 적합한 새로운 구인 정보를 자동으로 찾는 강력한 구직 도구\n2. 회사 리뷰 - 과거 및 현재 직원이 실제로 생각하고 혜택, 연봉 및 사무 문화를 확인합니다.\n3. 이동 중에도 신청 - 일자리를 저장하거나 휴대폰에서 직접 신청할 수 있으므로 좋은 직업 기회를 놓치지 않을 수 있습니다 ( '휴대폰에 적용'라벨 만 보시면됩니다)\n4. 인터뷰 질문 및 리뷰 - 인터뷰가 있습니까? 일반적인 질문과 인터뷰 경험을 읽고 준비하십시오.\n5. 적합한 직업 찾기 - 구직 활동에 맞는 새로운 구직 정보가 표시되면 알려드립니다.\n\n회사를 가장 잘 아는 사람들, 즉 직원들과 공유하는 회사 구직 및 급여 보고서뿐만 아니라 최신 구직 목록에 액세스하십시오. 구직 활동은 투명하고 쉽고 효율적이어서 본 적이 없습니다.\n\n지금 다운로드하여 작업을 찾고, 이동 중에도 적용하고, 중요한 업무 및 사무실 세부 정보를 읽으십시오.\n\n급여 및 혜택 \n• 'Know Your Worth'도구를 사용하여 시장 가치가 시간 경과에 따라 어떻게 변했는지, 같은 분야의 일반 근로자와 비교하는 방법을 파악하고 현재 기본 급여를 계획하십시오\n• 회사, 직위 및 위치별로 급여 및 보상을 확인하십시오.\n• 제공되는 혜택과 직원이 생각하는 것에 대해 읽습니다.\n\n구직 검색 및 공석 알리미 \n• 귀하에게 적합한 일자리를 찾자 마자 즉석 푸시 알림을받습니다.\n• 모든 직책과 관심 장소에 대한 저장된 검색을 신속하게 작성하십시오.\n• 마지막 날에 새로운 직업 목록을 쉽게 볼 수 있습니다.\n\n전화 신청 \n• 좋은 기회를 놓치지 않을 수 있도록 작업을 저장하거나 휴대폰에서 직접 신청하십시오 ( 'Apply on Phone'레이블을 찾으십시오)\n• 직장 명부를 스 와이프하여 이메일로 보내거나 회사 프로필을 보거나 회사를 따릅니다.\n\n회사 리뷰, 연봉 및 혜택 \n• 직원의 근무 환경, 문화, 고위 지도자 등에 대한 리뷰를 읽습니다.\n고위 관리자에게 장단점을 제시하고 조언을 구합니다.\n• 특정 회사에 대한 현직 및 전직 직원의 의견을 구하십시오.\n\n회사를 따르십시오 \n• 좋아하는 회사를 따라 최신 업데이트를 받으십시오.\n• \"회사\"탭에서 좋아하는 회사로 쉽게 되돌아갑니다.\n• 따라야 할 새로운 회사에 대한 제안을 얻으십시오.\n\n면접 질문 및 리뷰 \n• 인터뷰 경험에 대한 지원자의 리뷰 읽기\n• 최고 기업들이 요구하는 취업 면접 질문보기\n"
}