{
	"app_link": "https://play.google.com/store/apps/details?id=nextapp.atlas",
	"app_category": "비즈니스",
	"app_name": "Atlas Web Browser",
	"app_detail": "Atlas is a web browser that lets you take total control of your mobile web browsing experience:\n\n* Use AdBlockPlus (EasyList) filters to remove web annoyances, advertising, and tracking. Filtering reduces data usage and dramatically improves performance and battery life when browsing.\n\n* Use the “Control Panel” slide-out to control site behavior: quickly toggle between desktop and mobile views. Switch between \"HI-FI\" (full) and \"LO-FI\" (JavaScript-free) browsing experiences.\n\n* Optional Plus add-on lets you save content filtering, experience, desktop/mobile settings and more on a per-website basis.\n\n* Free, Ad-free, and Invasion-of-privacy-free: NextApp will make money only on the *optional* paid add-on. Atlas DOES NOT collect information on your browsing habits or attempt to direct you to partner sites. \n\n* Material Design-based user interface.\n\nBy removing undesired content and letting you take complete control over your web experience, Atlas uses less data, lowering CPU usage and preserving battery life. Sites load more quickly as large amounts of often poorly-written and inefficient JavaScript code related to advertising and tracking can be discarded.\n\nAdditional features:\n\n* Dual-view mode (with paid Atlas+ add-on) adds the ability to view two sites at once.\n* Content-centric UI: No UI is visible when browsing, all available screen is used for displaying site content.\n\nPrivacy features:\n\n* Sandboxed Private Browsing: Private browsing runs in a separate process without any access to your cookies. This prevents the cookie leakage into private sessions that is common among other third-party browsers under Android KitKat.\n* Automatic search and suggestions from the location bar can be disabled (or only enabled when you preface a query with a slash (“/”).\n\nAtlas follows NextApp's standard free/paid model: a well-featured and ad-free free version with an optional paid add-on that offers more capabilities. The paid \"Plus\" version adds:\n\n* Support for more than four tabs open at a time.\n* Dual-View mode to view two web sites at the same time.\n* The ability to remember your preferences on a per-site basis, such that specific web sites are retrieved in desktop/mobile modes or with or without content filtering enabled.\n\nThe Plus license key may be downloaded here: https://play.google.com/store/apps/details?id=nextapp.atlas.rk\n아틀라스는 당신이 당신의 모바일 웹 브라우징 경험의 전체 제어 할 수있는 웹 브라우저입니다 :\n\n* 사용 AdBlockPlus (EasyList) 필터는 웹 불만, 광고, 및 추적을 제거합니다. 필터링 데이터 사용량을 획기적으로 감소시키고, 검색 할 때의 성능과 배터리 수명을 향상시킨다.\n\n* 사이트의 동작을 제어하는​​ \"제어판\"슬라이드 아웃을 사용하여 신속하게 데스크탑 및 모바일보기 사이를 전환합니다. (전체) \"HI-FI\"와 경험을 찾아 \"LO-FI\"(자바 스크립트 무료) 사이를 전환합니다.\n\n* 옵션 Plus는 애드온을 당 웹 사이트를 기반으로 콘텐츠 필터링, 경험, 데스크톱 / 모바일 설정 등을 저장할 수 있습니다.\n\n* 무료, 무료 광고 및 침략 - - 개인 정보 보호 무료 : NextApp 만 * 옵션에 돈을 벌 * 유료 애드온. 아틀라스는 사용자의 검색 습관에 대한 정보를 수집하거나 파트너 사이트로 직접하려고하지 않습니다.\n\n* 재질 사용자 인터페이스를 디자인 기반.\n\n원하지 않는 컨텐츠를 제거하고 당신이 당신의 웹 경험을 완벽하게 제어 할 수 있도록함으로써, 아틀라스 적은 데이터, CPU 사용량을 낮추고 배터리 수명을 보존을 사용합니다. 사이트 광고 및 추적이 폐기 될 수와 관련된 자주 서투르게 비효율적 인 자바 스크립트 코드의 많은 양으로 더 빠르게로드합니다.\n\n추가 기능 :\n\n* 듀얼 뷰 모드 (유료 아틀라스 +와 부가 기능) 한 번에 두 개의 사이트를 볼 수있는 기능을 추가합니다.\n* 콘텐츠 중심의 UI : 사용 가능한 모든 화면이 사이트의 컨텐츠를 표시하는 데 사용되며, 탐색 할 때 아니오 UI가 표시됩니다.\n\n개인 정보 보호 기능 :\n\n* 샌드 박스 개인 정보 보호 브라우징 : 개인 검색은 쿠키에 대한 액세스하지 않고 별도의 프로세스에서 실행됩니다. 이 안드로이드 KitKat에서 타사 브라우저 사이에서 일반적인 개인 세션에 쿠키 유출을 방지 할 수 있습니다.\n* 위치 표시 줄에서 자동 검색 및 제안 비활성화 (또는 슬래시 ( \"/\")로 쿼리를 서문 경우에만 사용할 수 있습니다.\n\n옵션 지급 추가에 그 제공 더 많은 기능과 잘 기능 및 무료 광고 무료 버전 : 아틀라스 NextApp의 표준 무료 / 유료 모델을 따른다. 유료 \"플러스\"버전 추가\n\n* 번에 열 개 이상의 탭을 지원합니다.\n* 듀얼 뷰 모드는 동시에 두 개의 웹 사이트를 볼 수있다.\n* 사이트별로 기본 설정을 기억하는 기능, 특정 웹 사이트를 데스크톱 / 모바일 모드를 사용하거나 사용 콘텐츠 필터링하지 않고 검색되도록.\n\n플러스 라이센스 키는 여기에서 다운로드 할 수 있습니다 : https://play.google.com/store/apps/details?id=nextapp.atlas.rk\n"
}