{
	"app_link": "https://play.google.com/store/apps/details?id=com.Slack",
	"app_category": "비즈니스",
	"app_name": "Slack",
	"app_detail": "Slack brings team communication and collaboration into one place so you can get more work done, whether you belong to a large enterprise or a small business. Check off your to-do list and move your projects forward by bringing the right people, conversations, tools, and information you need together. Slack is available on any device, so you can find and access your team and your work, whether you’re at your desk or on the go.\n\nUse Slack to: \n• Communicate with your team and organize your conversations by topics, projects, or anything else that matters to your work\n• Message or call any person or group within your team\n• Share and edit documents and collaborate with the right people all in Slack \n• Integrate into your workflow, the tools and services you already use including Google Drive, Salesforce, Dropbox, Asana, Twitter, Zendesk, and more\n• Easily search a central knowledge base that automatically indexes and archives your team’s past conversations and files\n• Customize your notifications so you stay focused on what matters\n\nScientifically proven (or at least rumored) to make your working life simpler, more pleasant, and more productive. We hope you’ll give Slack a try.\n\nStop by and learn more at: https://slack.com/\n\nHaving trouble? Please reach out to feedback@slack.com\n슬랙 (Slack)은 팀 통신 및 협업을 한 곳에서 수행 할 수 있으므로 대기업이나 소규모 비즈니스에 관계없이 더 많은 작업을 수행 할 수 있습니다. 필요로하는 사람, 대화, 도구 및 정보를 함께 제공하여 할 일 목록을 확인하고 프로젝트를 진행하십시오. 슬랙은 모든 장치에서 사용할 수 있으므로 책상에서 또는 이동 중에도 팀과 작업을 찾아 액세스 할 수 있습니다.\n\n슬랙을 이용하여 :\n• 팀과 의사 소통하고 주제, 프로젝트 또는 작업과 관련이있는 기타 항목별로 대화를 구성하십시오.\n• 팀 내의 모든 사람 또는 그룹에게 메시지를 보내거나 전화하십시오.\n• 문서를 공유하고 편집하고 적절한 사람과 협업합니다.\n• 워크 플로, Google 드라이브, Salesforce, Dropbox, Asana, Twitter, Zendesk 등을 비롯하여 이미 사용중인 도구 및 서비스에 통합하십시오.\n• 팀의 과거 대화 및 파일을 자동으로 색인하고 보관하는 중앙 지식 기반을 쉽게 검색 할 수 있습니다.\n• 중요한 사항에 집중할 수 있도록 알림을 사용자 지정하십시오.\n\n과학적으로 입증 된 (또는 적어도 소문이) 당신의 일생을 더 간단하고, 더 즐겁고, 생산적으로 만들 수 있습니다. 슬랙을 시도해 보시기 바랍니다.\n\n들러보고 자세한 내용을 보려면 https://slack.com/을 방문하십시오.\n\n문제가있다? feedback@slack.com으로 연락하십시오.\n"
}