{
	"app_link": "https://play.google.com/store/apps/details?id=us.zoom.videomeetings",
	"app_category": "비즈니스",
	"app_name": "ZOOM Cloud Meetings",
	"app_detail": "Stay connected wherever you go – start or join a 100-person meeting with crystal-clear, face-to-face video, high quality screen sharing, and instant messaging – for free! \n\nAward winning Zoom brings video conferencing, online meetings and group messaging into one easy-to-use application. \n\nZoom is used by over 500,000 customer organizations and is #1 in customer satisfaction. \nIt's super easy: install the free Zoom app, click on \"Host a Meeting\" and invite up to 100 people to join!\n\n★ KEY FEATURES ★\n✔Best Android video meeting quality \n✔Best Android screen sharing quality \n✔Screen share directly from your Android device\n✔Screen share photos, web and Google Drive, Dropbox or Box files\n✔Send group text, images and audio from mobile and desktop\n✔Contact availability status\n✔Easily invite phone, email or company contacts\n✔Join as interactive participant or view-only webinar attendee\n✔Works over WiFi, 4G/LTE and 3G networks\n✔Safe driving mode while on the road\n✔Connect with anyone on Android, other mobile devices, Windows, Mac, iOS, ZoomPresence, H.323/SIP room systems, and telephones\n\nJoin any meeting and host unlimited 1:1 meetings for free. Free group meetings are limited to 40 minutes.\n\nFollow us:\nTwitter https://twitter.com/zoom_us\nLinkedIn https://www.linkedin.com/company/zoom-video-communications-inc-\nFacebook https://www.facebook.com/zoomwithus\n\nHave a question? Contact us at support@zoom.us\n당신이가는 곳마다 연결 상태를 유지 - 시작하거나 가진 100 명의 회의에 참가 선명한 얼굴을 맞대고 비디오, 고품질의 화면 공유, 인스턴트 메시징 - 무료!\n\n수상 경력 줌 사용하기 쉬운 하나의 응용 프로그램에 화상 회의, 온라인 회의 및 그룹 메시징을 제공합니다.\n\n줌은 50 만 고객 조직에서 사용하고 고객 만족도 1 위이다.\n그것은 매우 쉽게 : 자유 확대 응용 프로그램을 설치 \"회의 호스트\"를 클릭하고 가입 100 명까지 초대!\n\n★ 주요 기능 ★\n✔Best 안드로이드 비디오 회의 품질\n✔Best 안드로이드 화면 공유 품질\n당신의 안드로이드 장치에서 직접 공유 ✔Screen\n✔Screen 사진 공유, 웹과 구글 드라이브, 드롭 박스 나 박스 파일\n모바일 및 데스크톱에서 ✔Send 그룹 텍스트, 이미지 및 오디오\n✔Contact 가용성 상태\n✔Easily 전화, 이메일 또는 회사 연락처를 초대\n같은 대화 참가자 또는보기 전용 웹 세미나 참석자 ✔Join\n무선 랜, 4G / LTE 및 3G 네트워크상에서 ✔Works\n✔Safe 구동 모드 중에도\n안드로이드에 누구와도 다른 모바일 장치, 윈도우, 맥, 아이폰 OS, ZoomPresence, H.323 / SIP 룸 시스템, 전화를 ✔Connect\n\n어떤 모임에 가입하고 무제한 1 호스트 : 무료 1 회의. 무료 그룹 회의 40 분으로 제한됩니다.\n\n우리를 따르십시오 :\n트위터 https://twitter.com/zoom_us\n링크드 인 https://www.linkedin.com/company/zoom-video-communications-inc-\n페이스 북 https://www.facebook.com/zoomwithus\n\n질문이 있으십니까? support@zoom.us 문의\n"
}