{
	"app_link": "https://play.google.com/store/apps/details?id=com.bluejeansnet.Base",
	"app_category": "비즈니스",
	"app_name": "BlueJeans for Android",
	"app_detail": "BlueJeans makes business-quality video conferencing easy, accessible and affordable. The BlueJeans app works with the BlueJeans service to provide truly universal, multi-party video calls on the go with a variety of video conference systems such as Polycom, Cisco, LifeSize, Microsoft Lync, and more. With the BlueJeans app, users can host or join video conferences from anywhere. BlueJeans helps businesses of all sizes have collaborative, productive and engaging meetings without the hassle or expense of dedicated hardware. \n\nFeatures: \n- Host or join a video meeting with up to 25 participants (up to 100 as a premium service)\n- Arrange the layout of conference participants to suit your preferences \n- Wi-Fi and 4G/LTE optimized \n\nPLEASE NOTE: To host meetings via the BlueJeans app, one must have an existing BlueJeans account. However, you do not need an account to attend a meeting. For more information, please go to bluejeans.com.\n\nWe'd love to hear your feedback on the app! Send any feature requests or bug reports to mobile@bluejeans.com to ensure a direct response from the BlueJeans Team. You can also tweet us at @bluejeansnet (http://twitter.com/bluejeansnet) or like us on Facebook (http://facebook.com/bluejeansnetwork). We're always happy to hear from our users.\nBlueJeans 비즈니스 품질의 비디오 컨퍼런싱, 쉽게 접근 가능하고 저렴합니다. BlueJeans 응용 프로그램은 폴리콤, 시스코, 라이프 사이즈, 마이크로 소프트 Lync 등과 같은 화상 회의 시스템의 다양한 이동 진정으로 보편적 인, 다자간 화상 통화를 제공하기 위해 BlueJeans 서비스와 함께 작동합니다. BlueJeans 응용 프로그램으로 사용자는 호스트하거나 어디서든 화상 회의를 가입 할 수 있습니다. BlueJeans는 모든 규모의 기업이 전용 하드웨어의 번거 로움이나 비용없이, 공동 생산하고 매력적인 회의를하는 데 도움이됩니다.\n\n풍모:\n- 호스트 또는 (프리미엄 서비스로 최대 100) 25 명 참가자까지와 비디오 회의에 참가\n- 환경 설정에 맞게 회의 참가자의 레이아웃을 정렬\n- Wi-Fi 및 4G / LTE 최적화\n\n참고 : BlueJeans 응용 프로그램을 통해 회의를 개최하기 위해, 하나는 기존 BlueJeans 계정이 있어야합니다. 그러나 회의에 참석하기 위해 계정이 필요하지 않습니다. 자세한 내용은 bluejeans.com로 이동하십시오.\n\n우리는 응용 프로그램에 대한 귀하의 의견을 듣고 싶어요! BlueJeans 팀에서 직접 응답을 보장하기 위해 mobile@bluejeans.com 모든 기능 요청 또는 버그 리포트를 보내주십시오. 당신은 또한 페이스 북에서 우리 (http://twitter.com/bluejeansnet) @bluejeansnet 또는 같은 (http://facebook.com/bluejeansnetwork) 우리를 트윗 할 수 있습니다. 우리는 항상 우리의 사용자의 의견을 드리겠습니다.\n"
}