{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.implix.clickmeetingmobile",
	"app_category": "비즈니스",
	"app_name": "ClickMeeting Webinars",
	"app_detail": "ClickMeeting, the world’s leading webinar solution for business, just got easier. How? We combined it with the world's leading smartphone and tablet.\n\nInstantly schedule or participate in online events: \n\n- Schedule live webinars \n- Synchronize your events with your calendar\n- Add contacts to your invitees' list\n- Invite presenters and participants to your webinars, also via Twitter\n- Meet with up to 25 and present to up to 5000 people\n- Stream up to 7 live audio and video feeds\n- Control interaction with audio modes\n- Present documents, videos, reports and presentations\n- Share interactive whiteboard to impress your audience \n- Enable text chat during your online event\n- Record and store your events\n- Lock/unlock access to your webinar room\n- View statistics\n\nAbout ClickMeeting\n\nClickMeeting webinars platform combines the best in online collaboration, with the power of rich media and custom branding. It is rich in features that help webinar organizers every step of the way: before, during and after the webinar. These include: customized invitations and registration page, webinar rebranding, multi-camera video display, real time screen and application sharing, remote desktop control, moderated and private chat with automatic translation, audio modes, tests and surveys, interactive whiteboard, business intelligence and statistics, file transfer, audio and video recording, and more. It is incredibly easy to set up and manage. Users can hold team meetings on the fly, and present global webinars in high-impact video from a single, intuitive control panel. Platform is seamlessly integrated with Facebook, Flickr, Gmail, Google Calendar, Google Chrome, HubSpot, iCal, iWork, LinkedIn, Moodle, MS Office, Salesforce, Slack, YouTube, Twitter.\n\nSign up for a free trial at: http://www.clickmeeting.com\nClickMeeting, 비즈니스를위한 세계 최고의 웹 세미나 솔루션, 그냥 쉬워졌습니다. 방법? 우리는 세계 최고의 스마트 폰 및 태블릿과 결합.\n\n즉시 예약하거나 온라인 이벤트에 참여 :\n\n- 일정 라이브 웹 세미나\n- 캘린더와 일정을 동기화\n- 당신의 초대 '목록에 연락처 추가\n- 트위터를 통해 또한, 귀하의 웹 세미나에 발표자 및 참가자 초대\n- 최대 25 만나 최대 5000 명 본\n- 7 라이브 오디오 및 비디오 피드까지 스트리밍\n- 오디오 모드를 제어 상호 작용\n- 현재 문서, 동영상, 보고서 및 프리젠 테이션\n- 공유 인터랙티브 화이트 보드는 청중을 감동\n- 온라인 이벤트 기간 동안 텍스트 채팅 사용\n- 기록 및 이벤트를 저장\n- 당신의 웹 세미나 룸에 잠금 / 잠금 해제 액세스\n- 통계보기\n\nClickMeeting 소개\n\n웹 세미나 플랫폼을 ClickMeeting하는 리치 미디어 및 사용자 정의 브랜딩의 힘으로, 온라인 협업에서 가장 좋은 결합한다. 이 웹 세미나 주최 방법의 모든 단계에서 도움이 기능이 풍부하다 : 이전, 도중 및 웹 세미나 후. 이들은 다음을 포함한다 : 주문을 받아서 초대 및 등록 페이지, 웹 세미나 브랜딩, 멀티 카메라 비디오 디스플레이, 실시간 화면 및 응용 프로그램 공유, 원격 데스크톱 제어, 검토 및 자동 번역 개인 채팅, 오디오 모드, 테스트 및 설문 조사, 인터랙티브 화이트 보드, 비즈니스 인텔리전스 및 통계, 파일 전송, 오디오 및 비디오 기록 등. 설정 및 관리가 매우 용이하다. 사용자는 즉시 팀 회의를 개최하고, 하나의 직관적 인 제어판에서 효과적인 비디오에서 글로벌 웹 세미나를 제공 할 수 있습니다. 플랫폼은 완벽하게 페이스 북, 플리커, Gmail, Google 캘린더, 구글 크롬, 허브 스팟 (HubSpot), iCal을, 아이 워크 (iWork), 링크드 인, 무, MS 오피스, 세일즈 포스, 여유, 유튜브, 트위터와 통합됩니다.\n\n무료 평가판에 가입 : http://www.clickmeeting.com\n"
}