{
	"app_link": "https://play.google.com/store/apps/details?id=com.startmeeting",
	"app_category": "비즈니스",
	"app_name": "Start Meeting",
	"app_detail": "The StartMeeting® app provides quick and easy access to the best collaboration tools within seconds. Host or join a meeting, share content or chat with meeting participants anywhere, anytime.\n\nFree HD audio conferencing for up to 1,000 participants\nHost or join online meetings with screen sharing and video conferencing\nChat with meeting participants\nZoom in or out on screen sharing content\n\nJoining a Meeting:\nTo get started, download the app to your device. At the scheduled time of the online meeting, tap the invitation link from your email or the StartMeeting app and enter the meeting credentials.\n\nConnecting to the Audio Conference Call:\nOnce you have joined the meeting, you have the option to dial into the conference call using your telephone or internet connection.\n\nPlease contact Customer Care at (877) 553-1680 or by email at support@startmeeting.com for any questions or comments.\n\nAbout StartMeeting\nStartMeeting®, running on the world’s second largest audio conferencing network based on call volume, offers businesses professional-grade conferencing and collaboration features with a game-changing number of participants at a fraction of the price of our competitors. At StartMeeting, we believe conferencing should be limitless and empower you with all the tools, connections and reliability you need to thrive, no matter what your business size. Visit www.startmeeting.com to learn more and sign up for a free 30-day trial to see for yourself how StartMeeting is redefining the conferencing industry.\nStartMeeting® 앱을 사용하면 몇 초 안에 최고의 협업 도구에 빠르고 쉽게 액세스 할 수 있습니다. 언제 어디서나 회의 주최 또는 회의 참가, 콘텐츠 공유 또는 회의 참가자와의 채팅.\n\n최대 1,000 명의 참가자를위한 무료 HD 오디오 회의\n화면 공유 및 화상 회의를 통한 온라인 미팅 ​​주최 또는 가입\n회의 참가자와 채팅\n화면 공유 콘텐츠 확대 / 축소\n\n회의 참가 :\n시작하려면 앱을 기기로 다운로드하세요. 온라인 미팅의 예정된 시간에 이메일 또는 StartMeeting 앱에서 초대 링크를 누르고 미팅 자격 증명을 입력하십시오.\n\n오디오 컨퍼런스 콜에 연결하기 :\n회의에 참가하면 전화 또는 인터넷 연결을 사용하여 전화 회의로 전화를 걸 수 있습니다.\n\n문의 사항이 있으시면 (877) 553-1680으로 고객 지원 센터에 연락 하시거나 support@startmeeting.com으로 이메일을 보내주십시오.\n\nStartMeeting 정보\n통화량에 따라 세계에서 두 번째로 큰 오디오 회의 네트워크에서 실행되는 StartMeeting®은 경쟁 업체의 가격 대비 적은 수의 참가자가 게임을 변경하면서 전문적인 수준의 회의 및 공동 작업 기능을 제공합니다. StartMeeting에서 우리는 회의가 무한해야하며 비즈니스 규모에 상관없이 번창해야하는 모든 도구, 연결 및 안정성을 제공해야한다고 생각합니다. www.startmeeting.com을 방문하여 자세한 내용을 확인하고 StartMeeting이 컨퍼런싱 업계를 재정의하는 방법을 직접 확인할 수있는 무료 30 일 평가판에 등록하십시오.\n"
}