{
	"app_link": "https://play.google.com/store/apps/details?id=com.logmein.joinme",
	"app_category": "비즈니스",
	"app_name": "join.me - Simple Meetings",
	"app_detail": "Stay connected everywhere with join.me! join.me includes audio and video conferencing by phone or internet (VoIP) so you can see and hear anything in real time… on your time. Share your screen with participants while using audio and video at the same time. You can zoom in and see the details of every discussion - even on your phone. Whether at home, at the airport, in the coffee shop – everyone can join in the conversation with join.me.\n\nSTART\nHost meetings with a single tap! join.me lets you host audio calls, video calls, and share your screen* and any of your apps. Just one tap starts a scheduled meeting, a spontaneous meeting, or a conference call.\n\nJOIN\nJoin a meeting, call, or video conference instantly from anywhere. Just type in the meeting code and you’re on the same page, even if you’re hundreds of miles away. \n\nCOLLABORATE\nWhen you’re ready to share your screen*, start your meeting and tap the screenshare button! Now your attendees can see the screen of your Android phone or tablet. Open Docs, Sheets, Slides, websites, or whatever! Attendees can follow and see everything you do. Want to share the spotlight? Pass the presenter role off to another attendee from your phone or tablet.\n\nSAVE \nUnlimited conference calling. Whether presenting during a meeting or just using join.me audio, there are never any limits or hidden charges. With join.me PRO, take your calls to the next level with a dedicated conference line and local dial in numbers in the US and more than 45 countries.**\n\nOTHER FEATURES INCLUDE:\n• In-meeting chat with all participants at once or individually\n• Talk to attendees using VoIP\n• Zoom in and out of the shared screen\n• See who’s attending\n• Meeting lock for extra security\n• Schedule meetings right from the app\n\n\nEVEN MORE WITH PRO\n• Create your own personal link (join.me/yourname)\n• Video conferencing for up to 10 participants\n• Set your personal, branded background image\n• Swap presenters during meetings\n• Includes full access to join.me desktop version too\n\n\n* Screen sharing is supported on Android 5.0 and higher.\n** Roaming, data and other applicable operator or carrier charges/fees may apply.\n\nREQUIREMENTS:\nOptimized for Android 4.4 and higher.\njoin.me로 어디에서나 연결되어 있습니다! join.me에는 전화 또는 인터넷 (VoIP)을 통한 오디오 및 비디오 회의가 포함되어있어 실시간으로 아무 것도보고들을 수 없습니다. 오디오와 비디오를 동시에 사용하면서 참가자와 화면을 공유하십시오. 전화를하더라도 모든 토론의 세부 사항을 확대하여 볼 수 있습니다. 집, 공항, 커피 숍에서든 모두 join.me와 대화에 참여할 수 있습니다.\n\n스타트\n한 번의 탭으로 회의를 주최하십시오! join.me를 사용하면 오디오 통화, 화상 통화를 호스팅하고 화면 * 및 모든 응용 프로그램을 공유 할 수 있습니다. 하나의 탭으로 예정된 회의, 자발적인 회의 또는 전화 회의가 시작됩니다.\n\n어울리다\n어디에서나 회의, 전화 또는 화상 회의에 즉시 참가할 수 있습니다. 회의 코드를 입력하기 만하면 수백 킬로미터 떨어진 곳에 있더라도 같은 페이지에 있습니다.\n\n공동 작업\n화면 *을 공유 할 준비가되면 회의를 시작하고 화면 공유 버튼을 탭하십시오! 이제 참석자는 Android 휴대 전화 또는 태블릿의 화면을 볼 수 있습니다. 문서, 스프레드 시트, 프레젠테이션, 웹 사이트 등 무엇이든 열어보세요! 참석자는 내가하는 모든 것을 팔로우하고 볼 수 있습니다. 스포트 라이트를 공유하고 싶습니까? 발표자 역할을 휴대 전화 나 태블릿에서 다른 참석자에게 전달합니다.\n\n구하다\n무제한 회의 통화. 회의 중에 프리젠 테이션을하든 join.me 오디오를 사용하든 제한이나 숨겨진 요금이 없습니다. join.me PRO를 사용하면 미국 및 45 개국 이상에서 전담 컨퍼런스 라인과 로컬 다이얼을 통해 다음 단계로 전화를 걸 수 있습니다. **\n\n기타 특징 :\n• 모든 참가자와 한 번에 또는 개별적으로 회의 중 채팅\n• VoIP를 사용하여 참석자에게 말하기\n• 공유 화면 확대 및 축소\n• 참석자 확인\n추가 보안을위한 회의 잠금\n• 앱에서 바로 회의 예약\n\n\n더 많은 것은 프로와 함께\n• 개인 링크 만들기 (join.me/yourname)\n• 최대 10 명까지의 화상 회의\n• 개인, 브랜드 배경 이미지 설정\n• 회의 중에 발표자 교체\n• join.me 데스크탑 버전에 대한 전체 액세스 권한 포함\n\n\n* 화면 공유는 Android 5.0 이상에서 지원됩니다.\n** 로밍, 데이터 및 기타 해당 운영자 또는 이동 통신사 요금 / 수수료가 적용될 수 있습니다.\n\n요구 사항 :\nAndroid 4.4 이상에 최적화되었습니다.\n"
}