{
	"app_link": "https://play.google.com/store/apps/details?id=com.babyfirstgoodnight",
	"app_category": "음악/동영상",
	"app_name": "BabyFirst: Bedtime Lullabies and Stories for Kids",
	"app_detail": "The BabyFirst Sleepy Time app for kids brings you all of your favorite naptime or bedtime music for you and your kids to get ready for sleep. From soothing music for babies, to classic lullabies, nap time and bed time will never be the same as before! \nWe've carefully crafted our music and songs to appeal to babies and toddlers. With beautiful animations and videos to accompany the relaxing audio in each story, your little ones will love falling asleep to our lullabies!\n\nFeatures:\n-Different categories to choose from with different lullabies and videos\n-Ad free\n-Created by child education experts\n-Brought to you by the leading global TV network for babies and parents\n\nAbout BabyFirst: \nBabyFirst is a global TV network made just for babies, toddlers and parents. Developed by educational experts, all BabyFirst content is designed to introduce babies to basic building blocks from numbers and language to music and art. Look for BabyFirst in the U.S. on Comcast, DIRECTV, Dish Network, AT&T U-verse, and more. www.babyfirsttv.com\n\nTo find more trusted applications from the BabyFirst family of apps, search \"BF123\" in the Google Play Store.\n\n• Stable broadband connection is required.\n• Users are advised to test with free playlists before purchasing a monthly subscription.\n• Subscriptions will renew at the end of each period for $3.99 unless canceled by the user in the device settings\n• Read our privacy policy: http://www.babyfirsttv.com/privacy-policy\n\nAn infinity of joy!\n\nabc, xyz, tgi, omg, def, war, idk, bbb\n아이들의 BabyFirst 슬리피 타임 응용 프로그램은 수면을위한 준비를 당신과 당신의 아이를 위해 당신이 당신의 마음에 드는 naptime 또는 취침 음악을 모두 제공합니다. 고전 자장가로 아기를위한 음악을 진정에서 낮잠 시간과 침대 시간은 이전과 동일하지 않습니다!\n우리는 조심스럽게 아기와 유아에게 어필하기 위해 음악과 노래를 제작했습니다. 아름다운 애니메이션과 비디오는 각 이야기의 휴식 오디오를 동반으로, 당신의 어린 아이들은 우리의 자장가에 잠이 사랑합니다!\n\n풍모:\n- 다른 카테고리는 다른 자장가과 비디오를 선택할 수\n무료 - 광고\n자녀 교육 전문가들에 의해 -Created\n아기와 부모를위한 선도적 인 글로벌 TV 네트워크에 의해 당신에게 -Brought\n\nBabyFirst 소개 :\nBabyFirst는 아기, 유아와 부모를 위해 만든 글로벌 TV 네트워크입니다. 교육 전문가들에 의해 개발 된 모든 BabyFirst의 콘텐츠는 음악과 예술의 숫자와 언어에서 기본 빌딩 블록 아기를 소개하도록 설계되었습니다. 컴캐스트, DIRECTV, 접시 네트워크, AT & T U-구절 등에 대한 미국의 BabyFirst를 찾아보십시오. www.babyfirsttv.com\n\n응용 프로그램의 BabyFirst 제품군에서 더 신뢰할 수있는 응용 프로그램을 찾으려면 Google Play 스토어에서 'BF123 \"를 검색합니다.\n\n• 안정적인 광대역 연결이 필요합니다.\n• 사용자는 매달 구독을 구입하기 전에 무료로 재생 목록 테스트하는 것이 좋습니다.\n장치 설정에서 사용자에 의해 취소되지 않는 한 • 구독은 $ 3.99에 대한 각 기간의 마지막에 갱신됩니다\n• 개인 정보 보호 정책을 읽어 http://www.babyfirsttv.com/privacy-policy\n\n기쁨의 무한대!\n\nABC, XYZ, TGI, OMG, DEF, 전쟁, idk에, BBB \n"
}