{
	"app_link": "https://play.google.com/store/apps/details?id=com.bigbluebubble.msmcomposer",
	"app_category": "음악",
	"app_name": "My Singing Monsters Composer",
	"app_detail": "Become a Monster Maestro in My Singing Monsters Composer!\n\nConduct an orchestra of cute musical Monsters from the hit game My Singing Monsters! Each Monster is packed with personality and its own unique vocal, percussive, and instrumental sound. Compose your own original song using a powerful and easy-to-use music editor, or recreate your favorites! Plus enjoy Monster parts not found on My Singing Monsters’ Composer Island, like unique Rare sounds and the mysterious Ethereals.\n\nMy Singing Monsters Composer is a great tool for learning musical notation in a fun and memorable way. People of all skill levels will love practicing songwriting with this simple music editor!\n\nDownload My Singing Monsters Composer today — Happy Monstering!\n\nFEATURES:\n• Dozens of lovable Monsters with unique sounds\n• New sounds for Rare Monsters\n• Compose songs with the Ethereals\n• Write original music\n• Learn musical notation\n• Record and share songs with friends\n• Built-in keyboard\n• Play offline when you’re on the go\n• No ads or in-app purchases\n________\n\nSTAY TUNED:\nFacebook: https://www.facebook.com/MySingingMonsters\nTwitter: https://www.twitter.com/SingingMonsters\nInstagram: https://www.instagram.com/mysingingmonsters\nYouTube: https://www.youtube.com/mysingingmonsters\n\nHELP & SUPPORT: Get in touch with the Monster-Handlers by visiting www.bigbluebubble.com/support or contacting us in game by going to Options > Contact Support.\n내 노래 괴물 작곡가에서 괴물 대 음악가가 되세요!\n\n히트 곡인 My Singing Monsters에서 귀여운 뮤지컬 괴물의 오케스트라를 연주하십시오! 각 몬스터는 개성과 독특한 보컬, 타악기 및 기악 사운드로 가득합니다. 강력하고 사용하기 쉬운 음악 편집기를 사용하여 나만의 오리지널 곡을 작곡하거나 즐겨 찾기를 다시 만들어보십시오! 독특한 희귀 한 소리와 신비로운 이터 리얼처럼 My Singing Monsters의 작곡가 섬에서 발견되지 않는 몬스터 파트를 즐기십시오.\n\nMy Singing Monsters Composer는 재미 있고 기억에 남는 방식으로 음악 표기법을 배우기위한 훌륭한 도구입니다. 모든 스킬 레벨의 사람들은이 간단한 음악 편집기로 작곡 연습을 좋아합니다!\n\nMy Singing Monsters Composer를 오늘 다운로드하십시오 - Happy Monstering!\n\n풍모:\n독특한 소리로 수십 개의 사랑스러운 괴물\n희귀 몬스터를위한 새로운 소리\n• Ethereal로 노래 작성\n• 원본 음악 쓰기\n• 음악 표기법 배우기\n• 친구와 노래 녹음 및 공유\n• 내장 키보드\n이동 중에도 오프라인에서 재생할 수 있습니다.\n• 광고 또는 인앱 구매가 없습니다.\n________\n\n계속 지켜봐라.\nFacebook : https://www.facebook.com/MySingingMonsters\n트위터 : https://www.twitter.com/SingingMonsters\nInstagram : https://www.instagram.com/mysingingmonsters\nYouTube : https://www.youtube.com/mysingingmonsters\n\n도움말 및 지원 : www.bigbluebubble.com/support를 방문하거나 게임에서 Options> Contact Support로 이동하여 Monster-Handlers와 연락하십시오.\n"
}