{
	"app_link": "https://play.google.com/store/apps/details?id=com.playdatedigital.beatbugs",
	"app_category": "음악/동영상",
	"app_name": "Beat Bugs: Sing-Along",
	"app_detail": "BEAT BUGS reimagines classic songs made famous by The Beatles for a new generation—and teaches some life lessons along the way. Now you can enjoy the Beat Bugs in a whole new way as they debut their first official BEAT BUGS interactive sing-along, play-along musical app! Each episode of this Emmy Award-winning show, springboards a classic Beatles song into a delightful backyard adventure filled with music, fun and adventure. Together with their friends from around the backyard, they explore, invent and sing. While they often get into mischief, they always get by with courage, creativity and some help from their friends. With this new musical interactive app, you can play and sing right along!\n\nJoin Jay, Crick, Buzz, Kumi and our favorite ‘performing’ slug, Walter, Buzz as they sing, play and explore their world, in an overgrown backyard filled with fun, music and adventure!\n\nIncludes 4 classic songs made famous by the Beatles and performed by the Beat Bugs:\n\nYellow Submarine: A backyard sprinkler creates an underwater wonderland for the Beat Bugs to explore! Join them on their adventure!\nTicket to Ride: A tricycle wheel becomes a magical Ferris Wheel powered by golden leaves and Alex the stink bug!\nPenny Lane: The Beat Bugs world becomes a stage where they can all come together and sing, dance and be merry!\nAll You Need is Love: Explores the BEAT BUGS world and meet the bugs of the back yard!\n\nFeatures:\n• Gorgeous 3-D animated scenes. \n• Trigger a cascade of colorful animations as you interact with the environments and characters\n• Sing- Along: Listen to the BEAT BUGS sing your favorite songs made famous by the Beatles and sing-along with them.\n• Play-Along – Tap, tilt, pinch and zoom, drag and watch the world come to life\n• Karaoke - Record your own voice and save your videos\n• Highlighted Lyrics and fun indicators to guide you as you sing along or record a song\n• Explore over 100 interactive elements and sounds\n\nThis is the first official interactive musical app from the Emmy Award-winning BEAT BUGS series, a sing-along, play-along musical experience that lets you take the best part of the show with you.\n\nABOUT PLAYDATE DIGITAL\nPlayDate Digital Inc. is an emergent publisher of high-quality, interactive, mobile educational software for children. PlayDate Digital's products nurture children's emerging literacy and creativity skills by turning digital screens into engaging experiences. PlayDate Digital content is built in partnership with some of the world's most trusted global brands for kids.\nVisit us: playdatedigital.com\nLike us: facebook.com/playdatedigital\nFollow us: @playdatedigital\nWatch all our app trailers: youtube.com/PlayDateDigital1\nHAVE QUESTIONS? \nWe'd love to hear from you! Your questions suggestions and comments are always welcome. Contact us 24/7 at info@playdatedigital.com\nBEAT 버그는 고전 음악이 새로운 위해 비틀즈에 의해 유명해진 세대 그리고 그 길을 따라 몇 가지 삶의 교훈을 가르치고 reimagines. 그들의 첫 공식 BEAT의 버그를 데뷔로 이제 당신은 완전히 새로운 방식으로 비트 버그를 즐길 수있는 대화 형 노래, 플레이 함께 음악 응용 프로그램! 이 에미 상을 수상한 쇼의 각 에피소드, 음악, 재미와 모험으로 가득 즐거운 뒤뜰 모험에 고전 비틀즈 노래를 트램폴린. 함께 뒤뜰 주위에서 자신의 친구와 함께, 그들은 발명하고 노래 탐구. 그들은 종종 장난에 들어가있는 동안, 그들은 항상 용기, 창의성과 자신의 친구의 도움으로 그럭저럭. 이 새로운 음악적 대화 형 응용 프로그램으로, 당신은 재생과 오른쪽 함께 노래 할 수 있습니다!\n\n그들은 노래로, 제이, 크릭, 버즈, 구미와 우리가 제일 좋아하는 '수행'슬러그, 월터, 버즈 가입 놀이와 재미, 음악과 모험으로 가득 자란 뒷마당에서, 자신의 세계를 탐험!\n\n박자 버그가 비틀즈에 의해 유명해진 및 수행 4 클래식 곡을 포함합니다 :\n\n노란 잠수함 : 뒤뜰 스프링클러 탐구하는 비트 버그에 대한 수중 원더 랜드를 만들어! 자신의 모험을 가입하세요!\n티켓은 타고 : 삼륜차 휠은 황금 나뭇잎과 알렉스 악취 버그에 의해 구동 마법의 관람차가된다!\n페니 레인 : 비트 버그 세계는 그들이 모두 함께 모여 노래, 춤과 메리 될 수있는 단계가된다!\n당신이 오직 필요로하는 것은 사랑입니다 : 비트 버그 세계를 탐구와 백 야드의 버그를 충족!\n\n풍모:\n• 화려한 3-D 애니메이션 장면.\n당신은 환경과 캐릭터와 상호 작용 • 화려한 애니메이션의 폭포를 트리거\n• Sing- 함께 : 비트 버그에 듣기 좋아하는 노래는 비틀즈에 의해 유명해진 노래 - 함께 그들과 함께 노래.\n탭, 틸트, 핀치 줌, 드래그 세계 생생하게 볼 - • 함께 플레이\n• 가라오케 - 자신의 목소리를 녹음하고 동영상을 저장\n• 강조 가사와 재미 지표는 함께 노래로 여러분을 안내하거나 곡을 녹음하기\n• 100 개 이상의 대화 형 요소와 소리를 탐험\n\n이것은 에미 상을 수상한 BEAT 버그 시리즈에서 첫 공식 대화 형 음악 응용 프로그램입니다하는 노래, 플레이 함께 당신이 당신과 함께 쇼의 가장 중요한 부분을 할 수 있습니다 음악 체험을 제공합니다.\n\n소개 PLAYDATE의 DIGITAL\nPlayDate 디지털 Inc.는 고품질, 어린이를위한 인터랙티브, 모바일 교육 소프트웨어의 응급 발행인이다. PlayDate 디지털의 제품은 매력적인 경험으로 디지털 화면을 설정하여 아이들의 새로운 능력과 창의력 능력을 육성. PlayDate 디지털 콘텐츠 아이들을위한 세계에서 가장 신뢰받는 글로벌 브랜드들과 함께 공동으로 내장되어 있습니다.\n우리를 방문 playdatedigital.com\n우리처럼 : facebook.com/playdatedigital\n우리를 따르십시오 : @playdatedigital\n우리의 모든 응용 프로그램 트레일러보기 : youtube.com/PlayDateDigital1를\n질문이 있으십니까?\n우리는 여러분의 의견을 언제나 환영합니다! 귀하의 질문의 제안과 의견은 언제나 환영합니다. info@playdatedigital.com에서 우리를 24 시간 연락\n"
}