{
	"app_link": "https://play.google.com/store/apps/details?id=it.virtualdrumming.android",
	"app_category": "음악",
	"app_name": "VirtualDrumming",
	"app_detail": "VirtualDrumming app is the version for smartphone of the most popular virtual drum set in the gaming world. \n\nAdding original and unique features to every other drums app, VirtualDrumming is more than a game, even drummers and the most skilled musicians can use the virtual drums as a real instrument.   The app has been created and tested by the same team of programmers and drummers who have created the drum games and the drum lessons included in the site virtualdrumming.com, the result is the most realistic drumming experience.  \n\nYou can play a complete drum set, double bass drum, double hi-hat, great design and intuitive graphic interface. Drumsticks follow every move of your fingers, drums and cymbals move like real, it seems like you are playing a real drum set, with finger taps or slides you can easily play your grooves and improvise a fantastic drum solo.  \n\nResponse times are so good, the sound mix is great, an exclusive and original sound dynamic feature adds accented strokes and more realistic rolls to your drumming. VirtualDrumming is easy to learn - choose your sounds and play - you can create a playlist and play along to your favourite songs in a short while.  \n\nFeatures:\n\n  • Drum sticks \n• Drums, cymbals and sticks realistic animation\n • Fast beats and rolls with touches and finger slides \n• No delay\n • Realistic dynamic response with volume and sound dynamics levels\n • High quality 16-bit uncompressed drum sounds \n• Double bass drum and double hi-hat for right and left handed people \n• Ride cymbal with bell \n• Realistic open and close hi-hat response \n• Internal access to the music library to create your playlist \n• Choice of 5 different mixable bass drum and snare drum sounds \n• Toms tuning\n • Optional auto bass drum with cymbals strokes \n• Easy and intuitive learning  \nVirtualDrumming 앱은 게임 세계에서 가장 인기있는 가상 드럼 세트의 스마트 폰용 버전입니다.\n\n다른 모든 드럼 앱에 독창적이고 독창적 인 기능을 추가 한 VirtualDrumming은 게임 이상의 의미를 지니고 있으며, 드러머와 숙련 된 뮤지션은 가상 드럼을 실제 악기로 사용할 수 있습니다. 이 응용 프로그램은 drumdrumming.com 사이트에 포함 된 드럼 게임과 드럼 레슨을 만든 프로그래머와 드러머의 동일한 팀에 의해 만들어지고 테스트되었습니다. 결과는 가장 현실적인 드럼 연주입니다.\n\n완벽한 드럼 세트, 더블베이스 드럼, 더블 하이햇, 훌륭한 디자인 및 직관적 인 그래픽 인터페이스를 재생할 수 있습니다. 드럼 스틱은 손가락, 드럼 및 심벌이 움직일 때마다 움직입니다. 실제 드럼 세트를 연주하는 것처럼 보이며 손가락 탭이나 슬라이드로 쉽게 홈을 연주하고 환상적인 드럼 솔로를 즉석에서 재생할 수 있습니다.\n\n응답 시간이 아주 좋고, 사운드 믹스가 훌륭하며 독창적이고 독창적 인 사운드 동적 기능으로 악센트가있는 획과 사실적인 롤을 드럼에 추가합니다. VirtualDrumming은 배우기 쉽고 소리를 선택하고 재생할 수 있습니다. 짧은 시간에 재생 목록을 만들고 좋아하는 노래를 따라 연주 할 수 있습니다.\n\n풍모:\n\n• 드럼 스틱\n• 드럼, 심벌즈 및 스틱 현실적인 애니메이션\n• 터치와 손가락 슬라이드로 빠른 비트와 롤\n• 지체없이\n볼륨 및 사운드 다이내믹 레벨에 대한 사실적인 동적 응답\n• 고품질의 16 비트 비 압축 드럼 사운드\n• 오른손 잡 이용 및 왼손잡이 용 더블베이스 드럼 및 이중 하이햇\n• 종소리로 심벌즈를 타십시오.\n• 현실적이고 개방적인 하이햇 응답\n• 음악 라이브러리에 대한 내부 액세스로 재생 목록 만들기\n• 5 가지 혼합 가능한베이스 드럼과 스네어 드럼 사운드 선택 가능\n• Toms 튜닝\n• 심벌즈 스트로크가있는 자동베이스 드럼 (선택 사양)\n• 쉽고 직관적 인 학습\n"
}