{
	"app_link": "https://play.google.com/store/apps/details?id=com.landoncope.games.toddlersingandplay2",
	"app_category": "음악/동영상",
	"app_name": "Toddler Sing and Play 2 Pro",
	"app_detail": "Your kids will love singing along with these games:\n\n• Old MacDonald Had A Farm\n• Five Little Ducks\n• Five Little Speckled Frogs\n• Mary Had A Little Lamb\n\nDesigned for ages 2+, this game helps your children learn popular songs in a fun and creative way. Each song features an interactive game scene with lyrics. This game is ad free (contains no third party or commercial ads).\n\nOld MacDonald Had A Farm\n18 verses for 18 animals, including farm animals such as a cow, horse, pig and sheep, and other animals such as an alligator, frog, lion and snake. Your child will choose an animal at each \"And on that farm he had a...\" and then play with the farm.\n\nFive Little Ducks\nThis counting song has five cute ducklings that love to play! As the song progresses, the ducklings get fewer and fewer in number until there are none left and mama duck has to go find them. Watch and interact with the ducks as they fly around and play in the water. Tap the butterfly!\n\nFive Little Speckled Frogs\nA counting song that features five unique frogs that love to eat bugs - and there are a lot of bugs! As the song progresses, the frogs jump in the water until there are none left. Tap on the bugs to eat them, move the frogs around, touch the sailboats, and more!\n\nMary Had A Little Lamb\nA classic song for children. This song features Mary, her lamb, four verses and a world that builds as the song progresses. Make it snow and make it green, ring the school bell, play with the school children, pick apples, and more!\n\nQuestions or comments? Email support@toddlertap.com or visit http://toddlertap.com\n당신의 아이는이 게임과 함께 노래를 사랑합니다 :\n \n• 올드 맥도날드 농장을했다\n• 다섯 작은 오리\n• 다섯 작은 얼룩 개구리\n• 마리아는 조금 어린 양을 품었다\n \n나이 2+ 위해 설계된이 게임은 당신의 아이들이 재미 있고 창의적인 방법으로 인기있는 노래를 배울 수 있습니다. 각 노래는 가사와 상호 작용하는 게임 장면을 갖추고 있습니다. 이 게임은 광고가 무료가 (더 써드 파티 또는 상업적 광고가 포함되어 있지 않습니다)입니다.\n \n올드 맥도널드가 있었다 농장 \n이러한 소, 말, 돼지와 양, 및 악어, 개구리, 사자와 뱀 등의 동물로 농장 동물을 포함한 18 동물 18 절. 당신의 아이는 \"... 그리고 그 농장에서 그가 있었다\"각에서 동물을 선택하고 농장으로 재생됩니다.\n \n다섯 작은 오리 \n이 계산 곡이 재생 사랑 오 귀여운 새끼 오리가 있어요! 노래가 진행되는 오리는 아무도 남아 있지 및 엄마 오리가 그들을 찾아 가야가 적고 수가 적은까지 얻을. 시계 그들이 주위 비행과 물에 연주 오리와 상호 작용합니다. 나비를 탭!\n \n다섯 작은 얼룩 개구리 \n버그가 많이있다 - 버그를 먹고 사랑 오 고유 한 개구리를 특징으로 카운팅 노래! 노래가 진행되는 동안 아무도 남아가 없을 때까지, 개구리는 물에 뛰어. 범선을 터치보다, 그들을 먹는 버그에 눌러 주위의 개구리를 이동!\n \n마리아가 있었다 어린 양고기 \n어린이를위한 고전적인 노래. 이 노래는 마리아, 그녀의 어린 양, 네 구절과 노래가 진행됨에 따라 빌드 세상을 갖추고 있습니다. 그것은 눈을 확인하고 녹색 위해선, 학교 벨, 학교 아이들과 함께 놀이, 사과를 선택, 그리고 더!\n \n질문이나 의견? support@toddlertap.com 이메일을 보내거나 http://toddlertap.com를 방문\n"
}