{
	"app_link": "https://play.google.com/store/apps/details?id=com.ubisoft.dance.justdance2015companion",
	"app_category": "음악",
	"app_name": "Just Dance Controller",
	"app_detail": "\"TURN YOUR PHONE INTO A CONTROLLER TO PLAY JUST DANCE® ON YOUR VIDEO GAME CONSOLE!\n\nThe Just Dance® Controller App scores your dance moves and allows you to easily navigate in game via your smartphone. No other camera or additional accessory is required, just keep your smartphone in your right hand while dancing so the app can track your awesome moves! \n\nIt's easy to get started: tap your version of Just Dance® and your console in the app, and make sure your smartphone is connected to the same Wi-Fi network as your console. Then launch Just Dance® on your video game console and follow the on-screen prompts. You can connect up to 6 smartphones to dance together. Select your favorite song and let the party begin! \n\nNote: This app is a companion to the Just Dance® console game. You will need the Just Dance®2019, Just Dance®2018, Just Dance®2017 or Just Dance®2016 console game and a compatible video game console to use this app.\n\nTHIS APP IS COMPATIBLE WITH:\n- Just Dance® 2019 on Xbox One and Playstation®4\n- Just Dance® 2018 on Nintendo Switch™, Wii U, Playstation®4 and Xbox One \n- Just Dance® 2017 on Nintendo Switch™, Wii U, Playstation®4, Xbox One and PC\n- Just Dance® 2016 on Wii U, Playstation®4 and Xbox One\"\n\"귀하의 비디오 게임 콘솔에서 댄스 ®를 플레이하기 위해 귀하의 전화를 컨트롤러에 꽂으십시오!\n\nJust Dance® Controller App은 춤 동작을 기록하고 스마트 폰을 통해 게임을 쉽게 탐색 할 수있게 해줍니다. 다른 카메라 나 액세서리는 필요하지 않습니다. 춤을 추면서 오른손에 스마트 폰을 두어 앱이 멋진 동작을 추적 할 수있게하십시오!\n\n시작하기 쉽습니다. 앱에서 Just Dance® 버전과 콘솔을 탭하고 스마트 폰이 콘솔과 동일한 Wi-Fi 네트워크에 연결되어 있는지 확인하십시오. 그런 다음 비디오 게임 콘솔에서 Just Dance®를 시작하고 화면의 지시를 따릅니다. 함께 춤을 추려면 최대 6 대의 스마트 폰을 연결할 수 있습니다. 좋아하는 노래를 선택하고 파티를 시작하십시오!\n\n참고 :이 응용 프로그램은 Just Dance® 콘솔 게임의 동반자입니다. 이 앱을 사용하려면 Just Dance®2019, Just Dance®2018, Just Dance®2017 또는 Just Dance®2016 콘솔 게임과 호환 가능한 비디오 게임 콘솔이 필요합니다.\n\n이 APP는 다음과 호환됩니다 :\n- Xbox One 및 Playstation®4의 Just Dance® 2019\n- Just Dance® 2018 on Nintendo Switch ™, Wii U, Playstation®4 및 Xbox One\n- Nintendo Switch ™, Wii U, Playstation®4, Xbox One 및 PC의 Just Dance® 2017\n- Wii U, Playstation®4 및 Xbox One에서 Just Dance® 2016 \"\n"
}