{
	"app_link": "https://play.google.com/store/apps/details?id=com.el.ez.marshmello.pianotilesdj",
	"app_category": "음악",
	"app_name": "Marshmello : Piano Tiles DJ",
	"app_detail": "Your favorite song is here at your fingertips, simply enjoy the game by taping on black tiles and\ntrying to match the music beat!.\n\nMarshmello Piano Tiles DJ is the best piano tiles ,you can play the most popular song of\nMarshmello like \"Marshmello ft Anne Marie friends\" , \"Happier\" ,\"Tell me\" and more.\n\nMarshmello Piano Tiles DJ game is :\n- Create beautiful melodies\n- Wonderful piano music\n- Increase your game speed to win more points\n- Improve your reflex level to unlock other melodies\n- Create beautiful melodies under the rhythms of Marshmello song\n\nPlay free piano online! This wonderful piano game offers you challenges and surprises that you can\nnot imagine.\n\nRule of the game :\nIt's very simple, just tap the black tiles and avoid the white tiles. That's all !\n\nGame Features:\n* 100% Free game music\n* Awesome game design and graphic\n* Collect coins\n* High quality piano music soundtracks\n* Smooth game playing experience\n* Features a large collection of piano songs\n* Get experience, open new levels.\n\nTry out this music tiles game now and improve your reaction speed and musical skill!\n\nAVERTISSEMENT:\nMarshmello Piano Tiles DJ is an unofficial fan application.\nHe is not affiliated or endorsed by Marshmello , or his label.\nThis application does not include any copyrighted material.\nThe piano melodies are arranged with individual piano notes.\nFor entertainment purposes only.\n\n* Piano game * The Pianist * Marshmello Piano Tiles DJ song * Piano tiles * Music * Songs *\nPlay Song * Playlist * Song challenge\n좋아하는 노래는 바로 여기에 있으며, 검은 색 타일로 테이핑하여 게임을 즐길 수 있습니다.\n음악 박자를 맞추려고 노력했다.\n\nMarshmello Piano Tiles DJ는 최고의 피아노 타일이며, 가장 인기있는 노래를 연주 할 수 있습니다.\n\"Marshmello ft Anne Marie friends\"와 같은 Marshmello, \"Happier\", \"Tell me\"등.\n\nMarshmello 피아노 도와 DJ 게임은 :\n- 아름다운 멜로디 만들기\n- 멋진 피아노 음악\n- 더 많은 포인트를 얻으려면 게임 속도를 올리십시오.\n- 반사율을 높여 다른 멜로디 잠금 해제\n- Marshmello 노래의 리듬으로 아름다운 멜로디 만들기\n\n온라인으로 무료 피아노를 연주하십시오! 이 멋진 피아노 게임은 당신이 할 수있는 도전과 놀라움을 제공합니다.\n상상하지 마라.\n\n게임 규칙 :\n매우 간단합니다. 검정색 타일을 두드리고 흰색 타일을 피하십시오. 그게 다야 !\n\n게임 특징 :\n* 100 % 무료 게임 음악\n* 멋진 게임 디자인 및 그래픽\n동전 수집\n* 고품질 피아노 음악 사운드 트랙\n* 부드러운 게임 플레이 경험\n* 피아노 곡 모음집\n* 경험을 쌓고 새로운 차원을 열어보십시오.\n\n이 음악 타일 게임을 지금 사용해보고 반응 속도와 음악 기술을 향상 시키십시오!\n\nAVERTISSEMENT :\nMarshmello Piano Tiles DJ는 비공식적 인 팬 어플리케이션입니다.\n그는 Marshmello 또는 그의 상표에 의해 제휴되거나 보증되지 않습니다.\n이 응용 프로그램에는 저작권이있는 자료가 포함되어 있지 않습니다.\n피아노 멜로디는 개별 피아노 음으로 배열됩니다.\n오락 목적으로 만 사용됩니다.\n\n* 피아노 게임 * 피아니스트 * Marshmello 피아노 타일 DJ 노래 * 피아노 타일 * 음악 * 노래 *\n노래 재생 * 재생 목록 * 노래 도전\n"
}