{
	"app_link": "https://play.google.com/store/apps/details?id=easy.drum.set.free.finger.drums.kit",
	"app_category": "음악",
	"app_name": "Easy Real Drums-Real Rock and jazz Drum music game",
	"app_detail": "Easy Drum is a free real drum set music game or a beat drum simulator. It provides you different levels real drum lessons. You can play on the drum kit with drums sticks, you also can beat drum(beat machine) pad which make you feel like in a live-performance. Weather you are a drum beginner or a drum master, you can find what you need in easy drum. With this pocket drum, you can experience what it is like to be a drummer in music band through a music game!\nLesson Difficulty Classification\nEasy Drum is design for everyone who has interest in drum playing. This series of course is classified into three levels, namely beginner, amateur and master. You can place yourself in one of levels according to your drum performing level. With a music game or drum game, you can learn to beat real drums.\nDrum Encyclopedia\nEasy Drum prepares plenty of drum introduction for you. We give you details information about Snare drum, base drum, tom, cymbal, hi-hat, floor tom. Everything about real drum is here. If you want to learn knowledge about drum, Easy drum is your drum encyclopedia.\nMusic Custom Mode\nEasy Drum allows you to upload your own music and play it with drum kit or drum pad. If you have great music in your phone, add it into easy drum and show your drum skills easily to your family or friends\nDrum Set and Pad Mode\nThere are two drums mode for you to choose -drum kit and drum pad. Everyone. Under every mode, you can choose the genres , such as classic, rock, hi-pop. Do not consider it as a music game or drum game, it is a real drum book.\nDifferent Playing Mode \nFor every lesson we have different mode for you to play. The Tutorial mode displays the lesson for watch. The Emulate mode allows you to follow the guidance to be more proficiency. The Exercise mode allows you play by the rhythm without guidance.\n\nHighlights:\n---Select your favorite music and upload to this real drum game to create your own album;\n---Record what you have played and share it with your friends and family;\n---Adjust the genres and speed as your preference;\n---Learn knowledge of drum by “drum encyclopedia”;\nThe drum can be used to:\n---Learn to play drums and electric drum pad;\n---Improve sense of timing with rhythm game;\n---Travel and practice drums without a real drum;\n---Spend free time playing drum games;\n\nDiscover the best drumming experience for Android!!\nPlay like a real drummer in no time! The beat music game or drum game is super simple to use, with ultra realistic sound and feel. And the beat machine pad gives you a new way to play. Everything has been made for you to feel like you're playing on a real drum kit, beat drum pad , whether you are a beginner or a pro drummer. \n\ncontact us: joyapp@dailyinnovation.biz\nTwitter:https://twitter.com/EasyMusic7\nEasy Drum은 무료 실제 드럼 세트 음악 게임 또는 비트 드럼 시뮬레이터입니다. 그것은 당신에게 다양한 레벨의 실제 드럼 레슨을 제공합니다. 드럼 스틱으로 드럼 킷에서 연주 할 수 있으며 라이브 연주와 같은 느낌을주는 드럼 (비트 기계) 패드를 이길 수 있습니다. 날씨는 당신이 드럼 초보자 또는 드럼 마스터, 당신은 쉽게 드럼에서 필요한 것을 찾을 수 있습니다. 이 포켓 드럼을 사용하면 음악 게임을 통해 음악 밴드에서 드러머가되는 것을 경험할 수 있습니다!\n수업 난이도 분류\nEasy Drum은 드럼 연주에 관심이있는 모든 사람들을위한 디자인입니다. 이 과정은 초급, 아마추어, 마스터의 3 단계로 나뉘어집니다. 드럼 연주 수준에 따라 자신을 레벨 중 하나에 배치 할 수 있습니다. 음악 게임이나 드럼 게임을 통해 실제 드럼을 이길 수 있습니다.\n드럼 백과 사전\nEasy Drum은 많은 드럼 소개를 준비합니다. 스네어 드럼,베이스 드럼, 톰, 심벌즈, 하이햇, 플로어 톰에 대한 세부 정보를 제공합니다. 진짜 드럼에 관한 모든 것이 여기에 있습니다. 드럼에 대한 지식을 배우고 싶다면 Easy drum이 드럼 백과 사전입니다.\n음악 사용자 정의 모드\nEasy Drum을 사용하면 자신의 음악을 업로드하고 드럼 킷 또는 드럼 패드로 재생할 수 있습니다. 휴대 전화에 멋진 음악이있는 경우 간편한 드럼에 추가하고 가족이나 친구에게 쉽게 드럼 기술을 보여줍니다.\n드럼 세트 및 패드 모드\n드럼 키트와 드럼 패드를 선택할 수있는 두 가지 드럼 모드가 있습니다. 각자 모두. 모든 모드에서 클래식, 록, 하이 팝과 같은 장르를 선택할 수 있습니다. 음악 게임이나 드럼 게임으로 간주하지 마십시오. 실제 드럼 북입니다.\n다른 연주 모드\n매 수업마다 우리는 당신이 연주 할 수있는 모드가 다릅니다. 자습서 모드에서는 시청할 강의를 표시합니다. Emulate (에뮬레이션) 모드를 사용하면 지침을 따라 더 능숙해질 수 있습니다. 운동 모드에서는 안내없이 리듬으로 연주 할 수 있습니다.\n\n하이라이트:\n--- 좋아하는 음악을 선택하고이 실제 드럼 게임에 업로드하여 자신 만의 앨범을 만듭니다.\n--- 당신이 연주 한 것을 녹음하고 친구 나 가족과 공유하십시오;\n--- 선호도에 따라 장르와 속도를 조정하십시오.\n--- \"드럼 백과 사전\"에 의해 드럼에 대한 지식을 습득하십시오.\n드럼을 사용하여 다음을 수행 할 수 있습니다.\n--- 드럼 및 전동 드럼 패드 연주법을 배우십시오.\n--- 리듬 게임으로 타이밍 감을 향상시킵니다.\n--- 실제 드럼이없는 여행 및 연습 드럼;\n--- 자유 시간을 보내고 드럼 게임을 즐기십시오.\n\nAndroid에서 최고의 드럼 연주 경험을 발견하십시오 !!\n빠른 시간 안에 진짜 드러머처럼 연주하십시오! 비트 음악 게임 또는 드럼 게임은 사용하기 쉽고 사실적이며 사실적인 사운드를 경험할 수 있습니다. 그리고 비트 머신 패드는 당신에게 새로운 방식으로 게임을 제공합니다. 당신이 초심자 이건 프로 드러머 이건간에 실제 드럼 키트로 연주하고, 드럼 패드를 두들 기는 것처럼 느껴지도록 모든 것이 만들어졌습니다.\n\n문의 : joyapp@dailyinnovation.biz\nTwitter : https : //twitter.com/EasyMusic7\n"
}