{
	"app_link": "https://play.google.com/store/apps/details?id=com.music.game.bluesky.xxxtentacion",
	"app_category": "음악",
	"app_name": "XXXTentacion Piano Game",
	"app_detail": "XXXTentacion Piano Game game is appear in piano game with exactly beats of XXXTentacion songs. Tap to screen and feel the music\nEver had a dream of being an cool pianist surrounded by friends and family? Ever dreamed of playing Piano Tiles with your idol songs? XXXTentacion piano songs?\nThis is a super fun Piano game and highly great game for everyone.\nNo special skills needed for XXXTentacion Piano Game, all is tap to screen!\n\nXXXTentacion Piano Game game features:\n1.Speed challenge piano game.\n2.Your favorite songs is all here with 400+ songs\n3.There are more songs of other us uk singers \n4.New song update daily\n6.Unlock next songs by 2 stars\n\nGame rules:\nTap on the piano tiles while listening to music. Tap to black and start of color tiles. Enjoy us uk music, improve your speed!\n\nDISCLAIMER:\nXXXTentacion Piano Game is an unofficial fan application. It is not affiliated with or endorsed by XXXTentacion, their management, or record label.\n\nThis app does not include any copyrighted material.\nThe piano melodies are arranged with individual piano notes\nThis app is for entertainment purposes only.\n\nFEEDBACK:\nFeel free to email us song requests, issues, comments, and suggestions, with your comments, we can add more songs and make better games ever! Thank you for download game!\nXXXTentacion 피아노 게임 게임은 정확히 XXXTentacion 노래의 피아노 게임에 나타납니다. 음악을 선별하여 음악을 들으려면 누르십시오.\n친구 나 가족들에게 둘러싸인 시원한 피아니스트가되는 꿈은 언제나 있었습니까? 당신의 우상 노래로 피아노 타일을 연주하는 것을 꿈꿔 본 적이 있습니까? XXXTentacion 피아노 노래?\n이것은 매우 재미있는 피아노 게임이며 모두를위한 훌륭한 게임입니다.\nXXXTentacion 피아노 게임에 특별한 기술이 필요하지 않습니다. 모두 화면을 탭합니다!\n\nXXXTentacion 피아노 게임 게임 특징 :\n1.Speed ​​도전 피아노 게임.\n2. 좋아하는 노래는 모두 400 곡 이상 있습니다.\n3. 다른 영국 가수의 노래가 더 있습니다.\n4. 매일 새 노래 업데이트\n6. 다음 노래를 2 별 잠금 해제\n\n게임 규칙 :\n음악을 듣는 동안 피아노 타일을 누릅니다. 검정색으로 가볍게 두드려 색 타일을 시작하십시오. 영국 음악을 즐기고 속도를 향상 시키십시오!\n\n기권:\nXXXTentacion 피아노 게임은 비공식적 인 팬 응용 프로그램입니다. XXXTentacion, 경영진 또는 음반사와 관련이 없거나 보증인이 아닙니다.\n\n이 앱에는 저작권이있는 자료가 포함되어 있지 않습니다.\n피아노 멜로디는 개별 피아노 음으로 배열됩니다.\n이 앱은 오락 목적으로 만 제공됩니다.\n\n피드백:\n의견과 함께 노래 요청, 문제, 의견 및 제안을 이메일로 보내주십시오. 더 많은 노래를 추가하고 더 나은 게임을 만들 수 있습니다! 다운로드 게임을 가져 주셔서 감사합니다!\n"
}