{
	"app_link": "https://play.google.com/store/apps/details?id=real.guitar.learn.chords.tuner.play.songs.tiles.pocket.rhythm.game",
	"app_category": "음악",
	"app_name": "Real Guitar - Free Chords, Tabs & Music Tiles Game",
	"app_detail": "Real Guitar for free is an easy Real Guitar Simulator & Music Tiles Game app with thousands of songs & tabs updated by day, allowing you to learn guitar skills in a lighthearted way. You can remember chords, enhance your rhythm sense and enjoy multiple songs by playing a pocket guitar game. Real guitar for free mixes different types of guitar together in one app, gives you a better experience and a convenient way to play folk guitar, acoustic guitar, and electric guitar. Whether you are a guitar newbie or a guitar master, what you need is ready in Real Guitar for Free.\n\n♫Easy to Get Started for BEGINNER♫\nA must-have tool for beginners! Let’s learn how to play the guitar with free chords & tabs of Real Guitar for Free! The guitar app simulates a very realistic guitar on the screen of your phone, learning guitar has never been so fun!\n\n♫Portable Pocket Guitar for Guitarists♫\nAs a portable guitar simulator, Real Guitar for Free allows you to practice guitar or test your skills on the road home, at the party, during a trip, etc, anywhere & anytime as you want. \n\n♫High-Quality Guitar Sounds♫\nPlay your favorite songs with Real Guitar for Free and enjoy the high-quality guitar sound! \n\n♫Amazing Chords Game ♫\nThe Chords Music Tiles Game in Real Guitar for free is a popular game among guitar fans or musicians around the world. We select harmonic chords, which are fond of by guitar learners to make it running spots in the game. It’s quite simple to remember the chords by clicking the spots. \n\n♫Fantastic Rhythm Game ♫\nAs a music instrument enthusiast or musician, a good rhythm sensation is very important. The rhythm game of Real Guitar for Free encourages you to train your music rhythm sense in an interesting and easy way.\n\n♫Constantly Updated Song List ♫\nThe entertaining and colorful song list includes many songs suitable for guitar playing, like classical music, folk music, country music, etc. We will continue to update the song list every day. Real Guitar for Free is not only a real guitar simulator app but also can be a pocket music player for you!\n\n♫Chords Library ♫\nReal Guitar for Free offers a chords library to look into any chords you are interested in. 5000+ chords are available for you anytime & anywhere, as you are listening to the music or playing guitar. Chords library is very useful for guitar practice, helping your find any chords you want on the fingerboard.\n\n♫Unlimited Guitar Tabs♫\nVarious guitar tabs prepared for you in Real Guitar for Free app. Read the guitar tabs & play your favorite song with guitar anytime as you want!\n\n♫Guitar Tuner♫\nWe have the special guitar tuner for you to adjust your guitar sound. One of the fastest & easiest free guitar tuner app to get started ever! It is simple and easy to use. Works with both electric and acoustic guitars and any string instruments using the built-in microphone. No cables needed.\n\n\n★★★ What We Have ★★★\n\n★Various Types of Guitar\n- Acoustic guitar\n- Electric guitar\n- Classic guitar\n\n★Multiple Playing Options\n- Easy guitar game mode makes you learn chords and rhythm with fun;\n- Animated music score allows you to follow with a real guitar of your own;\n- Music Tiles Game with unlimited songs for you\n\n★Unlimited Songs & Tabs\n- Chords library gives you access to find chords easily; \n- Monthly Refreshed songs give you the chance to select songs as your preference;\n\n★Playing Guitar Freely to:\n- Learn chords, songs, tabs, etc, anywhere\n- Practice guitar skills;\n- Teach children & students how to play guitar\n- Jam your favorite songs\n- Make your journey more fun\n\n\nReal Guitar for free is a compelling choice for guitar beginner, guitar game fans, guitar masters. You can use the guitar simulator & music tiles game to practice chords, improve the sense of rhythm. You can use the free guitar app when you are on the train, lying on your bed, anywhere as you want. \n\nSo go download this Real Guitar simulator and get started Right Now!\n리얼 기타 무료 다운로드는 수천 곡의 노래 및 탭을 하루 만에 업데이트 할 수있는 간편한 리얼 기타 시뮬레이터 및 뮤직 타일 게임 앱으로 기타 기술을 가볍게 배울 수 있습니다. 포켓 기타 게임을하면서 화음을 기억하고 리듬 감각을 향상 시키며 여러 곡을 즐길 수 있습니다. 다른 유형의 기타를 무료로 믹스하는 실제 기타는 포크 기타, 어쿠스틱 기타 및 일렉트릭 기타를 연주하는보다 나은 환경과 편리한 방법을 제공합니다. 기타 초보자이든 기타 마스터이든 관계없이 Real Guitar에서 무료로 준비하십시오.\n\n♫ BEGINNER를 위해 쉽게 시작할 수 있습니다 ♫\n초보자를위한 필수 도구! Real Guitar의 무료 코드 및 탭으로 기타를 연주하는 방법을 배우십시오! 기타 앱은 휴대 전화의 화면에 매우 사실적인 기타를 시뮬레이트하고, 기타를 배우는 것이 결코 재미 없었습니다!\n\n♫ 기타리스트들을위한 포터블 포켓 기타 ♫\n휴대용 기타 시뮬레이터 인 Real Guitar for Free를 사용하면 집에서나 파티에서, 여행 중 등 언제 어디서나 원하는대로 기타를 연습하거나 실력을 테스트 할 수 있습니다.\n\n♫ 고품질 기타 사운드 ♫\nReal Guitar for Free로 좋아하는 노래를 연주하고 고품질의 기타 사운드를 즐기십시오!\n\n♫ 놀라운 화음 게임 ♫\n리얼 기타의 Chords Music Tiles 게임은 전세계의 기타 팬이나 뮤지션들 사이에서 인기있는 게임입니다. 기타 학습자가 선호하는 하모닉 코드를 선택하여 게임에서 특정 지점을 실행합니다. 반점을 클릭하면 코드를 기억하는 것이 매우 간단합니다.\n\n♫ 환상적인 리듬 게임 ♫\n음악 악기 애호가 또는 음악가로서 좋은 리듬 감각은 매우 중요합니다. Real Guitar for Free의 리듬 게임은 음악 리듬 감각을 재미 있고 쉬운 방법으로 교육하도록 권장합니다.\n\n♫ 끊임없이 업데이트 된 노래 목록 ♫\n재미 있고 다채로운 노래 목록에는 클래식 음악, 민속 음악, 컨트리 음악 등과 같이 기타 연주에 적합한 많은 노래가 포함되어 있습니다. 우리는 매일 노래 목록을 업데이트 할 것입니다. Real Guitar for Free는 실제 기타 시뮬레이터 앱 일뿐만 아니라 당신을위한 포켓 뮤직 플레이어가 될 수 있습니다!\n\n♫ 코드 라이브러리 ♫\nReal Guitar for Free는 관심이있는 코드를 조사 할 수있는 코드 라이브러리를 제공합니다. 음악을 듣거나 기타를 연주 할 때 5000+ 코드를 언제 어디서나 사용할 수 있습니다. 코드 라이브러리는 기타 연습에 매우 유용하여 지판에서 원하는 코드를 찾을 수 있습니다.\n\n♫ 무제한 기타 탭 ♫\nReal 기타 for Free 앱에서 다양한 기타 탭을 준비했습니다. 기타 탭을 읽고 언제든지 기타로 좋아하는 노래를 연주하십시오!\n\n♫ 기타 튜너 ♫\n기타 사운드를 조정할 수있는 특수 기타 튜너가 있습니다. 가장 빠르고 쉬운 기타 튜너 앱 중 하나입니다. 간단하고 사용하기 쉽습니다. 내장 마이크를 사용하여 일렉트릭 및 어쿠스틱 기타 및 기타 현 악기와 함께 사용할 수 있습니다. 케이블이 필요하지 않습니다.\n\n\n★★★ 우리가 가진 것 ★★★\n\n★ 다양한 종류의 기타\n- 어쿠스틱 기타\n- 전자 기타\n- 클래식 기타\n\n★ 여러 재생 옵션\n- 쉬운 기타 게임 모드로 재미와 함께 화음과 리듬을 익힐 수 있습니다.\n- 애니메이션 음악 점수를 사용하면 실제 기타를 따라갈 수 있습니다.\n- 무제한 노래가있는 음악 타일 게임\n\n★ 무제한 노래 및 탭\n- 코드 라이브러리를 사용하면 쉽게 코드를 찾을 수 있습니다.\n- 월간 새로 고침 된 노래는 노래를 원하는대로 선택할 수있는 기회를 제공합니다.\n\n★ 기타 연주 자유 :\n- 코드, 노래, 탭 등을 어디서나 배우십시오.\n- 연습 기타 기술;\n- 기타를 가르치는 방법을 아이들과 학생들에게 가르쳐주십시오.\n- 좋아하는 노래를 잼하십시오.\n- 여행을 더 재미있게 만들어라.\n\n\nReal 기타는 무료로 기타 초보자, 기타 게임 팬, 기타 주인을위한 강력한 선택입니다. 기타 시뮬레이터 및 음악 타일 게임을 사용하여 코드를 연습하고 리듬 감각을 높일 수 있습니다. 열차에있을 때 무료로 기타 앱을 사용할 수 있습니다. 침대에 누워 언제 어디서나 즐길 수 있습니다.\n\n따라서이 실제 기타 시뮬레이터를 다운로드하고 바로 시작하십시오!\n"
}