{
	"app_link": "https://play.google.com/store/apps/details?id=com.bendy.tap.piano",
	"app_category": "음악",
	"app_name": "Bendy Piano Tiles 2019",
	"app_detail": "Welcome to the game that will be popular now, Bendy game Piano Tiles 2019 and be a pianist, \nif you like music, you will enjoy this tap piano application.\nThe game is really simple and easy but challenging. \nThera are many choices of ''''' song, and of course we will always updated the newest song list.\nHigh quality piano songs, and some popular top music that is liked today\nWe created these melodies on our own with this machine piano tiles game you can play while train your finger speed in this application and concentration in touching the piano toys tiles.\nTap on Black and blue tiles as quick as you can to go as far as you can.\nKeep those fingers quick and your mind lit!\n\n\nHow to play :\n- Press the start bar to start play.\n- Avoid black blades carefully, otherwise you will experience surprises.\n- Get your highest score in this application.\n\nFEATURE:\n- Free\n- No skill needed\n- New songs are added every week.\n- Amazing Graphic \n\nHope you enjoy! don't forget to give rating for this game so that it becomes a well-known game.\n\nHappy playing and thank you.\n\n\nDisclaimer.\n\nThis game is not an official app. There is no copyrighted material, everything we make is done by us including the piano music!\n지금 인기있는 게임 인 Bendy game Piano Tiles 2019에 오신 것을 환영합니다. 피아니스트가 되십시오.\n음악을 좋아한다면이 탭 피아노 응용 프로그램을 즐기십시오.\n이 게임은 정말 간단하고 쉽지만 도전적입니다.\nThera는 '' ''노래의 많은 선택이며, 물론 우리는 항상 최신 노래 목록을 업데이트 할 것입니다.\n고품질 피아노 노래와 오늘 인기있는 인기 음악\n우리는이 기계에서 피아노 장난감 타일을 만져서이 응용 프로그램과 집중력에서 손가락 속도를 훈련하면서 연주 할 수있는이 기계 피아노 타일 게임으로 이러한 멜로디를 직접 만들었습니다.\n최대한 멀리 가려면 검정색과 파란색 타일을 최대한 빨리 탭합니다.\n그 손가락을 빨리 지키고 마음을 밝게하십시오!\n\n\n게임 방법 :\n- 재생을 시작하려면 시작 표시 줄을 누르십시오.\n- 블랙 블레이드를 조심스럽게 피하십시오. 그렇지 않으면 놀라움을 경험하게 될 것입니다.\n-이 응용 프로그램에서 최고 점수를하십시오.\n\n특색:\n- 무료\n- 기술 필요 없음\n- 매주 새로운 노래가 추가됩니다.\n- 놀라운 그래픽\n\n희망을 즐기세요! 이 게임에 대한 평가를 제공하여 잘 알려진 게임이되도록하십시오.\n\n즐겁게 놀고 고마워.\n\n\n기권.\n\n이 게임은 공식 앱이 아닙니다. 저작권이있는 자료는 없습니다. 우리가하는 모든 작업은 피아노 음악을 포함하여 우리가 수행합니다!\n"
}