{
	"app_link": "https://play.google.com/store/apps/details?id=com.bigbluebubble.singingmonsters.full",
	"app_category": "음악",
	"app_name": "My Singing Monsters",
	"app_detail": "Welcome to My Singing Monsters! Breed them, feed them, listen to them sing! \n\nRaise a monster pet, then feed your musical Monster to help them grow. Take care of a collection of fun Monster characters in this free musical game for the whole family!\n\nCreate an island full of Singing Monsters, then watch your song evolve as you breed and upgrade happy Monster pets. Design and build unique decorations to make your world look just the way you want, then share your creation with friends! You’ll love exploring the wonderful fantasy land of the Monster World!\n\nDownload My Singing Monsters today — Happy Monstering!\n\nFEATURES:\n• Collect and level up over 150 cute and funny Monsters — dragons are so last year….\n• Customize your Islands with cool decorations and catchy music\n• Enjoy awesome graphics and character animation\n• Play with friends around the world\n• Discover new updates and events year-round\n________\n\nSTAY TUNED:\nFacebook: https://www.facebook.com/MySingingMonsters\nTwitter: https://www.twitter.com/SingingMonsters\nInstagram: https://www.instagram.com/mysingingmonsters\nYouTube: https://www.youtube.com/mysingingmonsters\n\nPLEASE NOTE! My Singing Monsters is completely free to play, however some game items can also be purchased for real money. If you don't want to use this feature, please disable in-app purchases in your device's settings. My Singing Monsters requires an internet connection to play (3G or WiFi).\n\nHELP & SUPPORT: Get in touch with the Monster-Handlers by visiting www.bigbluebubble.com/support or contacting us in game by going to Options > Support.\nMy Singing Monsters에 오신 것을 환영합니다! 그들을 낳고, 먹이를주고, 노래를 들어보세요! \n\n괴물을 키우고 자신의 음악 몬스터에게 먹이를주고 키우십시오. 온 가족이 무료 뮤지컬 게임에서 재미있는 몬스터 캐릭터 컬렉션을 돌보세요!\n\nSinging Monsters로 가득한 섬을 만든 다음 행복한 괴물 애완 동물을 키우고 번식하면서 노래가 진화하는 것을 지켜보십시오. 독특한 장식을 디자인하고 제작하여 원하는 방식으로 세계를 보이게 한 다음 친구들과 자신의 작품을 공유하십시오! 몬스터 월드의 멋진 환상적인 땅을 탐험하는 것을 좋아합니다!\n\n나의 노래 괴물을 오늘 다운로드하십시오 - 행복한 괴물!\n\n기능 : \n• 귀엽고 재미있는 괴물 150 개를 모아서 레벨 업하십시오. 용은 작년에 ....\n멋진 장식과 음악으로 섬을 꾸미십시오.\n멋진 그래픽과 캐릭터 애니메이션을 즐기십시오.\n• 전세계 친구들과 놀아 라.\n• 1 년 내내 새로운 업데이트 및 이벤트 검색 \n________\n\n조정 : \nFacebook : https://www.facebook.com/MySingingMonsters\nTwitter : https://www.twitter.com/SingingMonsters\nInstagram : https://www.instagram.com/mysingingmonsters\nYouTube : https://www.youtube.com/mysingingmonsters\n\n알려주십시오! My Singing Monsters는 완전히 무료로 플레이 할 수 있지만, 실제 돈으로 구입할 수있는 게임 아이템도 있습니다. 이 기능을 사용하지 않으려면 기기 설정에서 인앱 구매를 사용 중지하십시오. My Singing Monsters는 인터넷 연결이 필요합니다 (3G 또는 WiFi).\n\nHELP & SUPPORT : www.bigbluebubble.com/support를 방문하거나 옵션> 지원으로 이동하여 괴물 취급 자에게 연락하십시오.\n"
}