{
	"app_link": "https://play.google.com/store/apps/details?id=klb.android.lovelive_en",
	"app_category": "음악",
	"app_name": "Love Live! School idol festival- Music Rhythm Game",
	"app_detail": "More than 45 million players worldwide enjoy this Japanese anime music rhythm game!\n\nFeaturing over 100 playable songs, the difficulty can be adjusted to suit you.\n\nPlay through Live Shows, read stories about the many interesting and unique characters, join in the events, and create and strengthen your own team of school idols!\n\nSuper cute original costumes for the school idols in μ's, Aqours, and more are added regularly.\n\n---- Original Rhythm Action ----\nLive shows are performed by tapping the screen to the rhythm.\n\nMany of the songs from the \"Love Live!\" and \"Love Live! Sunshine!!\" series are featured in-game!\n\n---- Follow the Story ----\nThis game has more than music to offer; read the stories to get to know the school idols even better!\nEach and every member has their own story to tell, with fully-voiced chapters included. Deepen your bond with them and share a special moment together!\n\n---- In-Game Events ----\nThere's always something exciting happening in School Idol Festival. Multiple event types let you enjoy this music game in many different ways.\n\nWork together with other players, unlock new original stories, or even test your skills in a group of 100 players!\n\nCompanion Match\nWork together with your friends to complete the missions!\n\nAdventure Stroll\nFollow the exclusive story and play across a mini-map with the main members!\n\nScore Match\nAim for the highest score on your favorite songs. Matches can be held with up to 100 players!\n\n---- Create Your Own Team ----\nYou can pick and create your own teams from μ's, Aqours, and many more original members.\n\nCreate teams best suited to your favorite songs or events, or just with your favorite members. It's all up to you!\n\n---- Improve Your Members ----\nPractice with your team members to help them improve. The better they get, the greater their performance scores will be!\n\nEnjoy the variety of original songs and characters in this Japanese anime rhythm game!\n세계적으로 4 천 5 백만 명 이상의 플레이어가이 일본 애니메이션 리듬 게임을 즐깁니다!\n\n100 곡이 넘는 재생 가능한 노래가있어 어려움을 조정할 수 있습니다.\n\n라이브 쇼를 통해 플레이하고, 많은 흥미롭고 독특한 인물에 대한 이야기를 읽고, 이벤트에 참여하고, 자신의 학교 우상 팀을 만들고 강화하십시오!\n\nμ 's, Aqours 등의 학교 우상을위한 아주 귀여운 오리지널 의상이 정기적으로 추가됩니다.\n\n ---- 원래 리듬 액션 ----\n라이브 쇼는 화면을 리듬으로 두드려서 수행됩니다.\n\n\"Love Live!\"의 노래 중 많은 부분이 와 \"Love Live! Sunshine !!\" 시리즈는 게임에서 특색 지어진다!\n\n ---- 이야기 따라 해 ----\n이 게임에는 제공 할 음악 이상의 것이 있습니다. 이야기를 읽고 학교 우상을 더 잘 알게하십시오!\n각 회원은 자신 만의 이야기를하고, 완전 음성 장을 포함합니다. 그들과 함께 당신의 유대를 깊게하고 특별한 순간을 함께 나누십시오!\n\n ---- 게임 내 이벤트 ----\nSchool Idol Festival에는 언제나 흥미 진진한 일이 있습니다. 여러 이벤트 유형을 사용하면 여러 가지 방법으로이 음악 게임을 즐길 수 있습니다.\n\n다른 플레이어와 함께 작업하거나 새로운 독창적 인 이야기를 펼치거나 100 명으로 구성된 그룹에서 기술을 테스트 해보십시오!\n\n컴패니언 경기\n임무를 완수하기 위해 친구들과 함께 일하십시오!\n\n모험 산책\n독점적 인 이야기를 따라 가며 메인 멤버들과 미니 맵을 플레이하십시오!\n\n점수 매치\n좋아하는 노래에서 가장 높은 점수를 얻으십시오. 경기는 100 명까지 가능합니다!\n\n ---- 나만의 팀 만들기 ----\nμ 's, Aqours 및 더 많은 원본 회원으로부터 나만의 팀을 골라 낼 수 있습니다.\n\n좋아하는 노래 나 이벤트 또는 가장 좋아하는 멤버와 가장 잘 맞는 팀을 만드십시오. 그것은 당신에게 달려 있습니다!\n\n ---- 회원 향상 ----\n개선 할 수 있도록 팀원과 연습하십시오. 그들이 얻는 것이 좋을수록 그들의 성과 점수는 더 커질 것입니다!\n\n이 일본 애니메이션 리듬 게임에서 다양한 원곡과 캐릭터를 즐기십시오!\n"
}