{
	"app_link": "https://play.google.com/store/apps/details?id=com.bigbluebubble.msm2",
	"app_category": "음악",
	"app_name": "My Singing Monsters: Dawn of Fire",
	"app_detail": "Think you know your Singing Monsters? Travel back in time to when Monsters first erupted into song and witness the glorious Dawn of Fire.\n\nExperience catchy tunes, gorgeous graphics and intuitive gameplay in this exciting prequel to the hit mobile sensation My Singing Monsters.\n\nFEATURES:\nEach Monster has its own voice!\nAs you unlock each lovable character, their unique musical stylings will be added to the song to build upon the symphony creating richer sounds. Some Monsters are vocal virtuosos, while others play splendorous instruments. Until you hatch it, it's a surprise!\n\nBreed and grow your Monster musicians!\nWant to grow your Singing Monster collection? That's simple - breed Monsters with different elements together to create new ones! Level them up by rewarding them stuff they like and nurture your very own one-of-a-kind orchestra.\n\nCraft a multitude of unique items!\nBuild impressive structures, collect resources, and master the intricate new crafting system! Learn the recipes for anything your Monsters might ask of you, and put up wacky decorations to add that personal touch!\n\nDiscover new lands and catchy tunes!\nExpand your horizons beyond the Continent and explore the diverse and wondrous Outer Islands. Each has its own infectious melody, as performed by your Singing Monster maestros! Who knows how many there are to discover?\n\nGet ready to bask in the golden age of Monster music in My Singing Monsters: Dawn of Fire. Happy Monstering!\n________\n\nSTAY TUNED:\nFacebook: https://www.facebook.com/MySingingMonsters\nTwitter: https://www.twitter.com/SingingMonsters\nInstagram: https://www.instagram.com/mysingingmonsters\nYouTube: https://www.youtube.com/mysingingmonsters\n\nPLEASE NOTE! My Singing Monsters: Dawn of Fire is completely free to play, however some game items can also be purchased for real money. If you don't want to use this feature, please disable in-app purchases in your device's settings. My Singing Monsters: Dawn of Fire requires an internet connection to play (3G or WiFi).\n\nHELP & SUPPORT: Get in touch with the Monster-Handlers by visiting www.bigbluebubble.com/support or contacting us in game by going to Options > Support.\n당신의 노래하는 괴물을 아십니까? Monsters가 처음으로 노래를 부르며 영광의 Dawn of Fire를 목격 할 때까지 여행하십시오.\n\n인기있는 모바일 감각 인 My Singing Monsters에 대한 흥미 진진한 예감에서 캐치 음악, 멋진 그래픽 및 직관적 인 게임 플레이를 경험해보십시오.\n\n기능 : \n각 괴물마다 고유 한 목소리가 있습니다! \n각각의 사랑스러운 캐릭터의 잠금을 해제하면 고유 한 음악 스타일이 노래에 추가되어 심포니가 풍부한 사운드를 만들어냅니다. 일부 몬스터는 보컬 거장이며 다른 플레이어는 화려한 악기를 연주합니다. 당신이 그것을 부화까지, 그것은 놀랍습니다!\n \n괴물 뮤지션의 번식과 성장! \n노래 괴물 수집을 키우고 싶습니까? 그것은 간단합니다 - 새로운 요소를 만들기 위해 서로 다른 요소를 가진 괴물을 함께 사육하십시오! 레벨을 높이려면 좋아하는 음악에 보답하고 자신 만의 독창적 인 오케스트라를 육성하십시오.\n \n다양한 고유 아이템 제작 \n인상적인 구조를 구축하고, 자원을 수집하며, 복잡한 새로운 공예 시스템을 마스터하십시오! 괴물이 당신에게 물어볼 수있는 요리법을 배우고, 그 개인적인 감각을 더하기 위해 엉뚱한 장식을하십시오!\n \n새로운 땅과 멋진 곡을 발견하십시오! \n대륙을 넘어서 시야를 넓히고 다양하고 놀라운 Outer Islands를 탐험하십시오. 각자 노래하는 몬스터들에 의해 수행되는 것처럼, 전염성 멜로디가 있습니다! 얼마나 많은 사람들이 발견해야하는지 알고 있습니까?\n\nMy Singing Monsters : Dawn of Fire에서 괴물 음악의 황금기를 누릴 준비를하십시오. 행복한 괴물!\n________\n\n조정 : \nFacebook : https://www.facebook.com/MySingingMonsters\nTwitter : https://www.twitter.com/SingingMonsters\nInstagram : https://www.instagram.com/mysingingmonsters\nYouTube : https://www.youtube.com/mysingingmonsters\n\n알려주십시오! My Singing Monsters : Dawn of Fire는 완전히 무료로 플레이 할 수 있지만 실제 아이템으로 구입할 수있는 게임도 있습니다. 이 기능을 사용하지 않으려면 기기 설정에서 인앱 구매를 사용 중지하십시오. My Singing Monsters : Dawn of Fire는 인터넷 연결 (3G 또는 WiFi)이 필요합니다.\n\nHELP & SUPPORT : www.bigbluebubble.com/support를 방문하거나 옵션> 지원으로 이동하여 괴물 취급 자에게 연락하십시오.\n"
}