{
	"app_link": "https://play.google.com/store/apps/details?id=com.MontanaGames.Lowriders.Comeback2",
	"app_category": "음악",
	"app_name": "Lowriders Comeback 2: Cruising",
	"app_detail": "От создателей первой части Lowriders Comeback! Самая масштабная музыкальная игра про культуру лоурайдинга.\nТеперь вторая часть, созданная на качественно новом уровне!\n\nКЛАССИЧЕСКИЕ ТАНЦЫ - обыграйте своего противника, или получите лучшее призвание в карьере лоурайдера! \nНастоящие американские танцы на автомобильной классике, вкачайте свою гидравлику на полную!\nЗарабатывайте респект и наличку, открывайте новые локации и автомобили проходя этот режим.\n\nХОУПИНГ - прыгайте в высоту! \nСоревнуйся с противниками в прыжках в высоту. Сложный режим не позволит расслабиться, вы будете в напряжении и восторге до самого конца этого боя!\n\nКРУИЗИНГ - расслабляющие поездки по городу, открывая новые виды Santa Cruise под любимую музыку и просто обкатывая свою новую \nтачку, не стоит забывать о важном в лоурайдинге - получении удовольствия от своей олдскульной тачки!\n\nДЕТАЛЬНАЯ СИСТЕМА ТЮНИНГА - продвинутая система винилов, навесные усики, диски, козырьки и континентал-киты. То, что нужно \nдля правильного лоурайдинга и даже немного больше.\n\nОРИГИНАЛЬНЫЙ АВТОПАРК - автомобили разной ценовой категории, временной культуры и кузова! Мы работаем над пополнением нашего\nавтосалона, и совершенствуем его. Каждая машина привносит в игру особую неповторимость!\n\nЗаряжай свой трек! Прыгай! Покажи настоящий класс в американском лоурайдинге уже сейчас!\nLowriders 컴백의 첫 번째 부분의 창조자에서! lowriding의 문화에 대한 가장 큰 음악 재생.\n지금의 두 번째 부분은 새로운 수준으로 설정!\n\n고전 무용 - 그의 상대를 이길, 또는 경력에 호출 최고의 lowriders을 받으실 수 있습니다!\n이러한 미국의 춤 자동차 고전, 전체에 자신의 유압을 주입!\n존경과 현금이 모드를 통과 열고 새 위치 및 차량 적립됩니다.\n\nHOUPING - 높은 점프!\n높은 점프 상대와 경쟁. 어려운 모드, 긴장을 허용하지 않습니다 당신은이 싸움의 끝으로 긴장감과 흥분이 될 것이다!\n\n도시를 통해 편안한 여행을 좋아하는 음악을 새로운 종 산타 크루즈를 발견하고 바로 새를 obkatyvaya - 크루즈\n자동차, lowriding의 중요성을 잊지 마세요 - 그의 오래된 학교 자동차에서 기쁨을 얻는!\n\n상세한 튜닝 시스템 - 고급 비닐 시스템은 안테나, 바퀴, 고글과 대륙 키트를 장착. 당신이 필요\n적절하고 조금이라도 더 lowriding.\n\nORIGINAL 함대 - 다른 가격 범주의 자동차, 시간적, 문화적 몸! 우리는의 완성에 노력하고 있습니다 우리의\n쇼룸과 이용을 향상시킬 수 있습니다. 각 시스템은 게임 특별한 고유성을 제공합니다!\n\n트랙을 충전! 점프! 지금 미국 lowriding에서 실제 클래스를 보여!\n"
}