{
	"app_link": "https://play.google.com/store/apps/details?id=com.longyou.changwutuan.global",
	"app_category": "음악",
	"app_name": "Music Land",
	"app_detail": "\"The most popular music dance mobile game of 2019, officially launched in playstore!\n\nThe game has free-style dressup function, various musics and songs, entertaining game contents and community, wide-ranging holy land for dating, exquisite game interface, and melodious music, providing a wonderful feast of music and dance for players!\n\n【Huge Music Playlist】\nMusic Land has massive amount of music playlist, players can dance or sing karaoke with strong rhythm music, \"\"fingertip\"\" control is that easy!\n\n【Various Dressups Free Changing】\nYou can customize your own character's dressup in the game! Fashion shop, fascinating hairstyle, massive amount of commodities wait for you to choose, controling the fashion trend is no longer a dream!\n\n【Party Match Dance PK】\nSolo Match, Party Match, join hands with friends to smash the barriers on the road to fame, reach the throne of Music Land, and be the TOP 1 dance king!\n\n【Flowers Planting or Stealing?】\nNew garden function, players can plant various types of flowers and plants, steal the fruits from the gardens of friends, to upgrade your own gardens!\n\n【Secret Base for Dating & Love】\nBring your dearest lover, hide in the secret base, write your own love story, build up the exclusive world. The romantic moments are stored inside your hearts.\"\n\"공식적으로 플레이 스토어에서 시작된 2019 년 가장 인기있는 음악 댄스 모바일 게임!\n\n이 게임은 무료 스타일의 드레스 업 기능, 다양한 음악과 노래, 재미있는 게임 컨텐츠와 커뮤니티, 데이트를위한 거룩한 땅, 정교한 게임 인터페이스 및 멜로디 음악이있어 플레이어에게 음악과 춤의 멋진 잔치를 제공합니다!\n\n【거대한 음악 재생 목록】\n음악 랜드에는 엄청난 양의 음악 재생 목록이 있습니다. 플레이어는 강한 리듬 음악으로 노래하거나 춤을 출 수 있습니다. \"\"손가락 끝 \"\"제어가 쉽습니다!\n\n【다양한 옷입기의 자유로운 변화】\n게임에서 자신의 캐릭터의 스타일을 사용자 정의 할 수 있습니다! 패션 숍, 매혹적인 헤어 스타일, 엄청난 양의 상품이 당신을 기다리고, 패션 트렌드를 제어하는 ​​것이 더 이상 꿈이 아닙니다!\n\n【파티 매치 댄스 PK】\n솔로 매치 (Solo Match), 파티 매치 (Party Match), 친구와 손을 잡고 명성의 장벽을 허물고, Music Land의 왕위에 오르며 TOP 1 댄스 왕이됩니다!\n\n【꽃 심기 또는 도둑질?】\n새로운 정원 기능, 플레이어는 다양한 종류의 꽃과 식물을 심고 친구들의 정원에서 과일을 훔쳐 자신의 정원을 업그레이드 할 수 있습니다.\n\n【만남 & 사랑의 비밀 기지】\n사랑하는 연인을 데리고 비밀 기지에 숨기고 자신 만의 사랑 이야기를 쓰고 독점적 인 세계를 구축하십시오. 로맨틱 한 순간은 당신의 마음 속에 저장되어 있습니다. \"\n"
}