{
	"app_link": "https://play.google.com/store/apps/details?id=com.indofun.android.AU",
	"app_category": "음악",
	"app_name": "Audistar Mobile",
	"app_detail": "===== Minimum Device Requirements ===== \nOperating System : Android 4.1 or more\nRAM : 2GB or more\nStorage : 3GB Minimum\nDownload Patch / Update Size : 1GB\n** A stable internet connection is required\n\nCommunity Base Game, in Audistar Mobile you can find friends and create your own music community. You can also join other community that is already have a name to increase your social status. Lounge are also available so you can hangout with your friends and also find your true love. All of the TRENDY FASHION in Audistar can make your style cooler so you can be a Superstar, the IDOL that is beloved by everyone, and even be a trendsetter in millennial!\n\n★ Audistar's special features ★\n\n♫ Huge Music List: The game features many of the KPOP, JPOP, and American POP top trending songs!\n\n♫ Game Mode: 2 most famous music game mode from all existing dance game is available for you to play. Traditional mode known as \"LEGACY MODE\" that is using arrows, while the modern mode known as \"DYNAMIC MODE\" is using the popular bubble mode to show off your skill to your community friends!\n\n♫ Fashion Mall: Many kind of costumes and accessories, so you can show your character with many style, simple, casual, cool, so you can be more confident to become IDOL and TRENDSETTER for free.\n\n♫ Customized Fashion: You can change your FASHION style as you please, from the color combination to add glitters so your character can be more FLASHY!\n\n♫ Game Theme: Gives experience of nightlife. Creating an energy that will make you feel trendy!\n\n♫ Social: You can share your fame with your friend and shows them that you are a TOP IDOL!\n\n♫ Dance Club: A place is available for you to hangout with friends and build a free community or join the existing community that had the same mind like you to grow and be famous on top.\n\nFacebook: https://www.facebook.com/audistarmobile/\nInstagram: https://www.instagram.com/audistar.indofun/\n\n3D Next Generation Superstar Dance Game\nFind Your True Love\n===== 최소 장치 요구 사항 =====\n운영체제 : Android 4.1 이상\nRAM : 2GB 이상\n저장 용량 : 최소 3GB\n패치 / 업데이트 크기 다운로드 : 1GB\n** 안정적인 인터넷 연결이 필요합니다.\n\nCommunity Base Game, Audistar Mobile에서는 친구를 찾고 나만의 음악 커뮤니티를 만들 수 있습니다. 이미 이름이있는 다른 커뮤니티에 가입하여 사회적 지위를 높일 수 있습니다. 라운지도 사용할 수 있으므로 친구들과 어울리고 진정한 사랑을 찾을 수 있습니다. Audistar의 모든 트렌디 패션은 여러분의 스타일을 더 멋지게 만들 수 있습니다. 여러분은 Superstar, 누구나 사랑 받고있는 IDOL이 될 수 있으며 심지어 밀레니엄의 트렌드 세터가 될 수 있습니다!\n\n★ Audistar의 특징 ★\n\n♫ 거대한 음악 목록 :이 게임에는 KPOP, JPOP 및 미국 POP 인기 트렌드 노래가 많이 있습니다!\n\n♫ 게임 모드 : 기존의 모든 댄스 게임에서 가장 유명한 2 가지 게임 모드를 사용할 수 있습니다. 화살표를 사용하는 \"LEGACY MODE\"로 알려진 전통적인 모드, \"DYNAMIC MODE\"로 알려진 현대 모드는 인기있는 버블 모드를 사용하여 커뮤니티 친구들에게 자신의 기술을 자랑합니다!\n\n♫ 패션 몰 (Fashion Mall) : 다양한 종류의 의상과 액세서리가 있으므로 많은 스타일, 단순함, 캐주얼, 차가움으로 캐릭터를 보여줄 수 있으므로 무료로 IDOL 및 트렌드 데이터가 될 수 있습니다.\n\n♫ 맞춤 패션 : 색상 조합을 통해 원하는대로 패션 스타일을 바꿀 수 있으므로 반짝이는 느낌을 더할 수 있으므로 캐릭터가 더 깜박 할 수 있습니다!\n\n♫ 게임 테마 : 유흥의 경험을 제공합니다. 유행을 느끼게 만드는 에너지를 창조하십시오!\n\n♫ 소셜 : 당신의 명성을 당신의 친구와 공유하고 당신이 톱 아이돌임을 보여줄 수 있습니다!\n\n♫ 댄스 클럽 : 친구와 어울리고 자유로운 커뮤니티를 만들거나 똑같은 마음을 가진 기존 커뮤니티에 가입하여 유명인이되고 유명해질 수있는 장소를 이용할 수 있습니다.\n\nFacebook : https://www.facebook.com/audistarmobile/\nInstagram : https://www.instagram.com/audistar.indofun/\n\n3D 차세대 슈퍼 스타 댄스 게임\n당신의 진정한 사랑을 찾아라.\n"
}