{
	"app_link": "https://play.google.com/store/apps/details?id=jp.co.taito.groovecoasterzero",
	"app_category": "음악",
	"app_name": "Groove Coaster 2",
	"app_detail": "[Rave reviews from all corners of the world! Over 3,000,000 downloads!]\n\nRhythm Game & Roller Coaster!\nThe award-winning Groove Coaster with its unique gameplay and multiple awards from all over the world has been upgraded with the new Original Style where you can use your surroundings as instruments to play the game!\n\n+ Simple + Fun + Exciting +\n\nIntense and exhilarating gameplay by simply tapping in time with the music!\nBlast off through the music galaxy on a roller coaster of lights and sounds!\n\n+ 158 Total Tracks! Over 850 Stages! (*separate modes) +\n\nA huge compilation of amazing music from tons of genres that can only be enjoyed here! Vocaloid, Video games, and even original tracks commissioned from popular artists specifically for Groove Coaster!\n\nNew tracks added all the time!\n\n+ No need for a touchscreen! We've added Original Style which lets you use anything as an instrument to play the game! +\n\nSing, clap, drum on your desk! Use your surroundings as instruments to play the game!\nYou can even play with more than one person so feel free to invite friends and family to join in on the fun!\n\n*You can still play the game with the touchscreen.\n\n+ Now with Arcade Mode! +\n\nWe've ported in the extremely well received Arcade version of Groove Coaster found in arcades all over Japan!\nNow you can taste the excitement of the Arcade version any where, any time, using dynamic controls with both hands!\n\n+ Tons of Planned Crossover Events! +\n\nWe're planning on running crossover events with many characters, artists, and other games!\n\n\nFill the world with music!\nPLAY MUSIC!!\n\n---------------------------------- \nAvailable Languages\nEnglish / Français / Italiano / 日本語\n\nCompatible Devices\nhttp://groovecoaster.com/apps/en/compatible.html\n\n** Android OS 4.1.0 or higher is required to play GROOVE COASTER 2.\n세계의 모든 구석에서 [격찬! 300 만 다운로드 이상!]\n\n리듬 게임 롤러 코스터!\n독특한 게임 플레이와 세계 각지에서 다수의 수상 경력과 수상 경력을 자랑하는 그루브 코스터는 사용자가 게임을 계기로 환경을 사용할 수있는 새로운 원래 스타일로 업그레이드되었습니다!\n\n+ 간단한 + 재미 + 신나는 +\n\n단순히 음악에 맞춰 도청으로 강렬하고 짜릿한 게임 플레이!\n빛과 소리의 롤러 코스터의 음악 은하를 통해 떨어져 폭발!\n\n+ 158 총 트랙! 850 단계 이상! (* 별도의 모드) +\n\n여기에서만 즐길 수있는 장르의 톤에서 놀라운 음악의 거대한 편집! 보컬 로이드, 비디오 게임, 특히 그루브 코스터의 인기 아티스트 의뢰도 원래 트랙!\n\n새로운 트랙은 항상 추가!\n\n+ 터치 스크린에 대한 필요가 없습니다! 우리는 당신이 게임을 계기로 무엇이든 사용할 수 있습니다 원래 스타일을 추가했습니다! +\n\n노래, 박수, 책상에 드럼! 게임을 계기로 환경을 사용!\n당신은 너무 재미에 동참하는 친구와 가족을 초대 주시기 명 이상이 함께 플레이 할 수 있습니다!\n\n* 당신은 여전히​​ 터치 스크린으로 게임을 재생할 수 있습니다.\n\n+ 이제 아케이드 모드와! +\n\n우리는 일본 전국 아케이드에서 발견 그루브 코스터의 매우 잘 받았습니다 아케이드 버전에 포팅했습니다!\n지금 당신은 두 손으로 동적 컨트롤을 사용하여 언제 어디, 언제, 아케이드 버전의 흥분을 맛볼 수 있습니다!\n\n+ 계획 크로스 오버 이벤트의 톤! +\n\n우리는 많은 자, 예술가, 그리고 다른 게임과 크로스 오버 이벤트를 실행에 계획하고있어!\n\n\n음악 세계를 기입!\n음악을 재생!!\n\n----------------------------------\n사용 가능한 언어\n    영어 / 프랑스어 / 이탈리아어 / 日本語\n\n호환 장치\nhttp://groovecoaster.com/apps/en/compatible.html\n\n    ** 안드로이드 OS 4.1.0 이상이 그루브 코스터 2를 재생하는 데 필요한.\n"
}