{
	"app_link": "https://play.google.com/store/apps/details?id=com.TeaM.AvatarMusikWorld",
	"app_category": "음악",
	"app_name": "AVATAR MUSIK WORLD - Music and Dance Game",
	"app_detail": "AVATAR MUSIK WORLD is the perfect social game for meeting, dancing and having fun with friends, and best of all, you can download for FREE!\n\nAVATAR MUSIK WORLD is more than just dance:\n\nFREE DAILY GIFTS to build up your fashion style.\n\nFREE DAILY MISSION REWARDS earn more free gifts as an animal vet, farmer, police, music and hero challenges.\n\nPRIVATE PARTY ROOMS to dance, chat and chill with up to 12 friends.\n\nFRIEND LINKS up to 100 friends for private group chat.\n\nHOT MUSIC including pop, disco, hip-hop, K POP, V POP and party rock songs.\n\nCRAZY COSPLAY to show your fashion style and have fun.\n\nFRESH EVENTS new games launched weekly to celebrate holidays around the world, including Halloween, Valentines, New Year, Moon Festival and more.\n\nDANCE OFF player and clan challenges to show the world you are a dancing idol!\n\nSOCIAL MAPS to chat with new friends, play games and listen to songs in an awesome world of fun, including Downtown, Park, Wedding, Beach, Private Yacht and more.\n\n\nNOTE\nAMW requires an internet connection.\n\nThe first download is big, so please use a strong and stable WIFI connection. \nThe game reloads very fast after that.\n\nFOR HELP AND UPDATES:\n\nENGLISH : facebook.com/TeaMobiWorld/ \nSPANISH : facebook.com/teamobiworldespanol/\nPORTUGUESE : facebook.com/teamobiworldportuguese/\nKHMER: facebook.com/teamobiworldcambodia/\nINDONESIAN : facebook.com/am.indonaga/\nVIETNAMESE : facebook.com/am.teamobi/\nAVATAR MUSIK WORLD는 만남, 춤, 친구들과 즐거운 시간을 보낼 수있는 완벽한 소셜 게임입니다. 무료로 다운로드 할 수 있습니다!\n\nAVATAR MUSIK WORLD는 단순한 댄스 그 이상입니다.\n\n무료 일일 선물 귀하의 패션 스타일을 구축합니다.\n\n무료 일일 임무 상환은 동물 수의사, 농부, 경찰, 음악 및 영웅 도전으로 더 많은 무료 선물을 얻습니다.\n\n사적인 파티 룸은 최대 12 명의 친구들과 춤을 추고, 채팅하고, 차가워집니다.\n\n친구 그룹 개인 그룹 채팅에는 최대 100 명의 친구가 연결됩니다.\n\n팝, 디스코, 힙합, K POP, V POP 및 파티 록 곡을 포함한 HOT MUSIC.\n\nCRAZY COSPLAY로 패션 스타일을 보여주고 재미있게 보내십시오.\n\n신선한 이벤트 Halloween, Valentines, New Year, Moon Festival 등 세계 각지의 휴일을 축하하기 위해 매주 새로운 게임이 출시되었습니다.\n\nDANCE OFF 플레이어와 씨족의 도전은 당신이 춤추는 우상 인 세계를 보여주기 위해 도전합니다!\n\n소셜지도는 새로운 친구와 채팅하고, 게임을하고, 다운타운, 파크, 웨딩, 해변, 개인용 요트 등 재미있는 세계에서 노래를 듣습니다.\n\n\n노트\nAMW는 인터넷 연결이 필요합니다.\n\n첫 번째 다운로드는 크므로 강력하고 안정적인 WIFI 연결을 사용하십시오.\n그 후 게임은 매우 빠르게 재 장전됩니다.\n\n도움말 및 업데이트 :\n\n한국어 : facebook.com/TeaMobiWorld/\n스페인어 : facebook.com/teamobiworldespanol/\n포르투갈 : facebook.com/teamobiworldportuguese/\nKHMER : facebook.com/teamobiworldcambodia/\n인도네시아 : facebook.com/am.indonaga/\n베트남어 : facebook.com/am.teamobi/\n"
}