{
	"app_link": "https://play.google.com/store/apps/details?id=com.binaryguilt.completemusicreadingtrainer",
	"app_category": "음악",
	"app_name": "Complete Music Reading Trainer",
	"app_detail": "The ultimate music reading training app. Designed like a video game and with strong pedagogical concepts in mind, Complete Music Reading Trainer is the fastest way to learn to read sheet music and improve your sight-reading skills. Whichever clef you want to learn and whatever your instrument is, the app will make you master any chosen clef or clef combination while rendering the learning process enjoyable.\n\n\nFeatures\n\n• 270 progressive drills covering all seven clefs (treble, bass, alto, tenor, soprano, mezzo-soprano and baritone clefs) over 3 levels / 26 chapters\n• Content is organized in such a way that you can choose which levels or chapters are relevant to your instrument and focus on these, whether you play the guitar and only need treble clef, piano and need treble and bass clef, cello and need a mix of bass and tenor clefs, etc.: all instruments are covered\n• Practice key signatures up to 6 sharps/flats in progressive key signature drills\n• Practice common clef combinations in mixed clef drills\n• Play a selection of 19 drills in arcade mode\n• 5 octaves of actual recorded grand piano sounds\n• 6 additional sound banks are available, all with actual recorded sounds: vintage piano, Rhodes piano, electric guitar, harpsichord, concert harp and pizzicato strings\n• 4 ways to input notes: note circle, virtual piano keyboard, by connecting a MIDI controller, or by playing an instrument near your device's microphone\n• 4 sheet music display styles: modern, classic, handwritten and jazz\n• Designed like a video game: earn 3 stars in each drill of a chapter to complete it. Or will you be able to obtain perfect 5-star scores?\n• Don't want to follow the preestablished path of progression? Create and save your own custom drills and rehearse them at your own convenience\n• Create full custom training programs and invite friends or students to join them. If for example you're a teacher you can create custom programs for your students, add drills every week and view their scores on private leaderboards\n• Never lose any progress: cloud sync across your various devices\n• Google Play Games: 35 achievements to unlock\n• Google Play Games: leaderboards to compare arcade mode scores with other players worldwide\n• Global statistics to track your progress\n• Nice and clean material design user interface with 2 display themes: light and dark\n• Designed by a musician and music teacher with a Royal Conservatory master's degree\n\n\nFull Version\n\n• Download the app and try out the first chapter of each clef for free\n• One-time in-app purchase of $3.49 to unlock the full version on all your Android devices\n\n\nHaving a problem? Got a suggestion? You can reach us at completemusicreadingtrainer@gmail.com\n궁극의 음악 읽기 교육 앱입니다. 비디오 게임과 같은 강력한 교육학 개념을 염두에두고 설계된 Complete Music Reading Trainer는 낱장 악보 읽기와 시력 독서 기술을 향상시키는 가장 빠른 방법입니다. 학습하려는 음자리표와 악기가 무엇이든 상관없이 앱은 학습 과정을 즐겁게하면서 선택한 음자리표 또는 음자리표 조합을 마스터하게합니다.\n\n\n기능 \n\n• 3 레벨 / 26 챕터에 걸쳐 일곱 음자리표 (고음, 저음, 알토, 테너, 소프라노, 메조 소프라노 및 바리톤 음자리표)를 모두 포함하는 270 개의 프로 그래 시브 훈련\n• 컨텐츠는 악기와 관련이있는 레벨이나 챕터를 선택할 수 있도록 구성되어 있으며 기타를 연주하고 고음 음자리표, 피아노 만 필요하며 고음과 저음 음자리표, 첼로가 필요하며 믹스가 필요한지 여부에 초점을 둡니다. 저음과 테너 음자리표 등 : 모든 악기는 다룹니다.\n프로 그레 시브 키 서명 훈련에서 최대 6 샤프 / 플랫 (Sharps / Flat)의 키 서명을 연습하십시오.\n• 혼합 된 음자리표 훈련에서 일반적인 음자리표 조합 연습\n• 아케이드 모드에서 19 개의 훈련 중 하나를 선택하십시오.\n실제 녹음 된 그랜드 피아노 음향의 5 옥타브\n• 빈티지 피아노, 로즈 피아노, 일렉트릭 기타, 하프시 코드, 콘서트 하프 및 피치카토 문자열과 같이 실제 녹음 된 사운드가있는 6 개의 사운드 뱅크가 추가로 제공됩니다\n음표를 입력하는 4 가지 방법 : 노트 원, 가상 피아노 키보드, MIDI 컨트롤러 연결 또는 장치의 마이크 근처에서 악기 연주\n• 4 가지 악보 디스플레이 스타일 : 모던, 클래식, 필기 및 재즈\n• 비디오 게임처럼 디자인 : 챕터의 각 드릴에서 3 개의 별을 획득하여 완료하십시오. 아니면 완벽한 5 성급 점수를 얻을 수 있습니까?\n• 미리 정해진 진로를 따르고 싶지 않은가? 자신 만의 맞춤 훈련을 만들어 저장하고 자신의 편의에 따라 연습하십시오.\n• 전체 맞춤식 교육 프로그램을 만들고 친구 나 학생을 초대하여 참여시킵니다. 예를 들어 교사 인 경우 학생을 위해 맞춤식 프로그램을 만들 수 있으며 매주 훈련을 추가하고 개인 리더 보드에서 점수를 볼 수 있습니다\n• 다양한 기기에서 클라우드를 동기화하십시오.\n• Google Play 게임 : 잠금 해제 업적 35 건\n• Google Play 게임 : 아케이드 모드 점수를 전 세계 다른 플레이어와 비교하는 리더 보드\n• 진행 상황을 추적하기위한 글로벌 통계\n• 밝고 어두운 두 가지 디스플레이 테마로 멋지고 깨끗한 소재 디자인 사용자 인터페이스\n• Royal Conservatory 석사 학위를 소지 한 뮤지션 및 음악 교사가 디자인했습니다.\n\n\n정식 버전 \n\n• 응용 프로그램을 다운로드하고 각 음자리표의 첫 장을 무료로 사용해보십시오\n• 모든 Android 기기에서 풀 버전 잠금을 해제하려면 일회성 인앱 구매가 $ 3.49입니다.\n\n\n문제가 있습니까? 제안이 있었습니까? completemusicreadingtrainer@gmail.com에서 연락 할 수 있습니다.\n"
}