{
	"app_link": "https://play.google.com/store/apps/details?id=com.superb.pianista",
	"app_category": "음악",
	"app_name": "Pianista",
	"app_detail": "피아니스타 리그전 개막!\n이제 최고의 모바일 리듬게임 피아니스타의 리그전이 시작됩니다.\n매일 진행되는 10인 리그에서 전설적인 클래식 거장들과 함께 최고의 연주를 선보이세요.\n\n\n2.2 업데이트 신규 컨텐츠\n•리그시스템 : 매일 달라지는 작곡가들의 명곡을 플레이하고 정상에 도전하세요! 당신이 속한 리그에서 9명의 다른 플레이어와 경쟁하고 리그의 티어에 \n•곡별 랭킹 추가 : 투어모드에서 곡별 랭킹을 확인할 수 있게 변경되었습니다. \n•뮤직팩 시스템 : 뮤직팩을 통해서 신곡이 업데이트 됩니다.\n•프레스티지 멤버쉽 : 뮤직포인트에 신경쓰지않고 모든 곡을 자유롭게 플레이해보세요.\n•라이트 난이도 추가 : 투어 모드 뿐만 아니라 콜렉션 모드에서 라이트 난이도가 추가되었습니다! 이제 라이트, 노멀, 테크니컬, 마스터의 4가지 난이도를 즐길 수 있습니다. \n•작곡가 정보 : 작곡가를 터치하면 해당 작곡가의 삶과 업적을 볼 수 있습니다.\n•기타 변경 및 추가사항\n- 스테이지 클리어 보상이 증가했습니다.\n- 메시지함이 추가되었습니다.\n- 다양한 UI 요소가 대체되었습니다.\n\n\n주식회사 수퍼브\npianista.support@superbcorp.com\nhttp://superbcorp.com\nhttps://www.youtube.com/c/pianista\nhttp://www.facebook.com/superbcorp\nhttp://twitter.com/superbcorp\n\n\n© Superb Corp. & LinkedTune Entertainment Co.,Ltd.\n\n\nPianista League Opening!\nNow the best mobile rhythm game Pianista's league begins.\nShow your best performance with the legendary classic composer in a 10-player league every day.\n\n\nFeatures\n• Pianista is free to play, just download and enjoy it! (offered In-App purchase and Subscription) \n• Legendary music pieces : Iconic pieces of classical music from world's greatest composers.\n• Thumb optimized : easy to play with thumbs, allow to comfortable handheld play.\n• Various Options : Pianista give options to play, 3 speeds and fade in-out options.\n• Game for everyone : Challenge yourself by completing easy to extreme songs. \n• Tour mode : Clear every stages of various music pack and become a virtuoso!\n• Ranking system : Users globally compete each other through the ranking board in the Collection and the Tour. \n• League mode : Compete with others in 10 men league. You can enjoy new songs in the league also.\n• Prestige Membership : Subscribe and enjoy every song in Pianista freely. Coming with Daily reward.\n• Piano Skin : Decorative skin item made with a masterpiece, 'Piano' also has additional effect for the play such as score bonus and extra life. Upgrade your piano and get more bonus!\n• Composer level system : Play your favorite composer to get score bonus and to earn more gold.\n• Music Pack : New songs added through a music pack system.\n• Free Music Points: Watch Video Ads and get free music points!\n• Messagebox : Receive and store various reward from the League and Prestige membership\n\n\nHow to Play\n1. The Note will appear and come down.\n2. When the note is aligned with the line, touch the note.\n3. Holding Note : With a tail line note, hold it down until it is completed.\n4. Glissando Note : When shiny notes appear in a row, use a sliding motion.\n5. Accuracy is important! The more you touch accurately, the more points you get. \n\n\nSuperb corp.\npianista.support@superbcorp.com\nhttp://superbcorp.com\nhttps://www.youtube.com/c/pianista\nhttp://www.facebook.com/superbcorp\nhttp://twitter.com/superbcorp\n\n\n© Superb Corp. & LinkedTune Entertainment Co.,Ltd.\n----\n개발자 연락처 :\n서울특별시 강남구 테헤란로 507\n2017-서울강남-03350\n"
}