{
	"app_link": "https://play.google.com/store/apps/details?id=com.binaryguilt.completeeartrainer",
	"app_category": "음악",
	"app_name": "Complete Ear Trainer",
	"app_detail": "The ultimate ear training app for musicians. Develop your relative pitch to the full by improving your aural skills and your music theory knowledge. This will better many aspects of your life as a musician, be it regarding improvisation, composition, arrangement, interpretation, singing, or playing in a band. Designed like a video game and with strong pedagogical concepts in mind, this app will make you truly master each interval, chord, scale, etc. before taking you to the next one.\n\n\n9.5/10 \"One of the best music focused apps. Ever. This is as close to a perfectly done Android app as you can find. Every musician should have this.\" - Joe Hindy, Android Authority -\n\n\nFeatures\n\n• 150+ progressive drills arranged over 4 levels / 28 chapters\n• 11 drill types, 24 intervals, 36 chord types, chord inversions, 28 scale types, melodic dictations, chord progressions\n• Easy mode: 50+ progressive drills arranged over 12 chapters especially designed for beginners\n• Play a selection of 21 drills in arcade mode\n• 5 octaves of actual recorded grand piano sounds\n• 7 additional sound banks are available, all with actual recorded sounds: vintage piano, Rhodes piano, electric guitar, harpsichord, concert harp, strings and pizzicato strings\n• In each chapter, a theory card will introduce you to the concepts you will need to know\n• No need to know how to read music on a staff\n• Designed like a video game: earn 3 stars in each drill of a chapter to unlock the next one. Or will you be able to obtain perfect 5-star scores?\n• Don't want to follow the preestablished path of progression? Create and save your own custom drills and rehearse them at your own convenience\n• Create full custom training programs and invite friends or students to join them. If for example you're a teacher you can create custom programs for your students, add drills every week and view their scores on private leaderboards\n• Never lose any progress: cloud sync across your various devices\n• Google Play Games: 25 achievements to unlock\n• Google Play Games: worldwide leaderboards (global, per level, per chapter, easy mode, arcade mode)\n• Global statistics to track your progress\n• Nice and clean material design user interface with 2 display themes: light and dark\n• Designed by a musician and music teacher with a Royal Conservatory master's degree\n\n\nFull Version\n\n• Download the app and try out the first chapter of each mode for free\n• One-time in-app purchase of $3.99 to unlock the full version on all your Android devices\n\n\nHaving a problem? Got a suggestion? You can reach us at completeeartrainer@gmail.com\n음악가를위한 최고의 귀 훈련 앱. 귀하의 청각 기술과 음악 이론 지식을 향상시킴으로써 전체에 대한 상대적인 음조를 개발하십시오. 이것은 즉흥 연주, 작곡, 편곡, 해석, 노래 또는 밴드 연주와 관련하여 음악가로서의 삶의 여러면을 개선 할 것입니다. 비디오 게임처럼 설계된 강력한 교육학 개념을 염두에두고이 앱을 사용하면 다음 간격으로 이동하기 전에 각 간격, 코드, 눈금 등을 완벽하게 마스터 할 수 있습니다.\n\n\n9.5 / 10 \"음악에 중점을 둔 최고의 앱 중 하나입니다 .. 이제까지 완벽하게 완성 된 Android 앱에 가깝습니다. / i> - Joe Hindy, Android Authority -\n\n\n기능 \n\n• 4 레벨 / 28 챕터에 걸쳐 150+ 프로그레시브 훈련 제공\n• 11 가지 드릴 유형, 24 가지 인터벌, 36 가지 코드 유형, 코드 전환, 28 가지 유형, 멜로디 받아쓰기, 코드 진행\n• 쉬운 모드 : 초보자를 위해 특별히 고안된 12 개 챕터 이상의 50 개 이상의 프로그레시브 훈련\n• 아케이드 모드에서 21 개의 훈련 중에서 선택하십시오.\n실제 녹음 된 그랜드 피아노 음향의 5 옥타브\n• 빈티지 피아노, 로도스 피아노, 일렉트릭 기타, 하프시 코드, 콘서트 하프, 현악기 및 피치카토 문자열과 같이 실제로 녹음 된 사운드가있는 7 개의 사운드 뱅크를 사용할 수 있습니다.\n• 각 장에서는 이론 카드를 통해 알아야 할 개념을 소개합니다.\n• 직원이 음악을 읽는 법을 알 필요가 없습니다.\n• 비디오 게임처럼 디자인 : 장의 각 드릴에서 3 개의 별을 획득하여 다음 장의 잠금을 해제하십시오. 아니면 완벽한 5 성급 점수를 얻을 수 있습니까?\n• 미리 정해진 진로를 따르고 싶지 않은가? 자신 만의 맞춤 훈련을 만들어 저장하고 자신의 편의에 따라 연습하십시오.\n• 전체 맞춤식 교육 프로그램을 만들고 친구 나 학생을 초대하여 참여시킵니다. 예를 들어 교사 인 경우 학생을 위해 맞춤식 프로그램을 만들 수 있으며 매주 훈련을 추가하고 개인 리더 보드에서 점수를 볼 수 있습니다\n• 다양한 기기에서 클라우드를 동기화하십시오.\n• Google Play 게임 : 잠금 해제 할 업적 25 건\n• Google Play 게임 : 전 세계 리더 보드 (전 세계, 레벨 별, 장별 간편 모드, 아케이드 모드)\n• 진행 상황을 추적하기위한 글로벌 통계\n• 밝고 어두운 두 가지 디스플레이 테마로 멋지고 깨끗한 소재 디자인 사용자 인터페이스\n• Royal Conservatory 석사 학위를 소지 한 음악가 및 음악 교사가 디자인했습니다.\n\n\n정식 버전 \n\n• 앱을 다운로드하고 각 모드의 첫 번째 장을 무료로 사용해보십시오\n• 모든 Android 기기에서 전체 버전의 잠금을 해제하려면 한 번에 3.99 달러의 인앱 구매\n\n\n문제가 있습니까? 제안이 있었습니까? completeeartrainer@gmail.com으로 연락하십시오.\n"
}