{
	"app_link": "https://play.google.com/store/apps/details?id=mbira.sansula.pianist.kalimba",
	"app_category": "음악",
	"app_name": "Kalimba Connect",
	"app_detail": "Kalimba Connect recognizes notes music from Kalimba for easy practice with 650,000+ kalimba tabs from music songbooks.\n\nThis Kalimba tutor is one of the best virtual Kalimba for mobile & tablet. The app offers tons of songs with easy lessons, and we add new tabs every week! Don't waste more time, start playing now!...\n\n★★★ Features: ★★★\n- Full string Kalimba with 17 keys\n- Play with 650,000+ song from music songbooks\n- Connect with real Kalimba with notes recognition mode\n- Daily Challenge mode\n- Global Leaderboard\n- Multi-touch and swipe supported\n- Be able to record audio while playing\n- Supports a wide variety of keyboard instruments (Piano, Grand Piano, Pipe Organ, Harpsichord, Accordion, Electric Guitar, Harp, Cello Pizzicato, Guzheng, Nylon Guitar, Plucked String, Music Box, Sitar, Xylophone, Harp, Vibes, Clarinet, Ukulele, Brass, Thai Bells, Tabbla, Dizi, Banjo, Flute, Saxophone, Cellto, Hamonica, Trumpet, Violin, Panpipe, Maracas, Tuba, Dulcimer, Kalimba,...)\n- Lessons mode for easy learning\n- Music games to practice\n- Magic Kalimba mode added\n\nWith Kalimba Connect (Kalimba Extreme), you have a real virtual pro music instrument right in your pocket ! No need to carry your instrument all the time, you can start jamming at any time, play riffs tabs and chords anywhere, anytime.\n\nThe application is currently under development, and we look forward to receiving your feedback to the application become better..\nFor any questions, please visit our Fanpage: https://www.facebook.com/Kalimba-Connect-915396548655710/\nKalimba Connect는 음악 노래 책에서 650,000+ 칼 림바 탭으로 쉬운 연습을 위해 칼 림바의 메모 음악을 인정합니다. \n\n이 Kalimba 교사는 모바일 및 태블릿을위한 최고의 가상 Kalimba 중 하나입니다. 이 앱은 손쉬운 레슨을 통해 수 많은 노래를 제공하며 매주 새로운 탭을 추가합니다! 시간을 낭비하지 마시고 지금 게임하십시오! ... \n\n★★★ 기능 : ★★★\n- 17 개의 키가있는 전체 문자열 Kalimba\n- 음악 노래 책에서 650,000 곡 이상 재생\n- 노트 인식 모드로 실제 칼림 바와 연결\n- 일일 도전 모드\n- 글로벌 리더 보드\n- 멀티 터치 및 스 와이프 지원\n- 재생하는 동안 오디오를 녹음 할 수 있어야합니다.\n- 피아노, 그랜드 피아노, 파이프 오르간, 하프시 코드, 아코디언, 일렉트릭 기타, 하프, 첼로 피치카토, 구엔지, 나일론 기타, 현악기, 오르골, 시타르, 실로폰, 하프, 바이브, 클라리넷, 우쿨렐레, 브래스 경감, 타이 벨, 타 블라, 디지, 밴조, 플루트, 색소폰, 셀토, 하모니카, 트럼펫, 바이올린, 팬 파이프, 마라카스, 튜바, 덜 시머, 칼림 바 ...)\n- 쉬운 학습을위한 수업 모드\n- 연습을위한 음악 게임\n- 마법 칼림바 모드 추가\n\nKalimba Connect (Kalimba Extreme)를 사용하면 실제 가상 음악 악기를 주머니에 넣을 수 있습니다! 항상 악기를 휴대 할 필요가 없으며 언제든지 방해 전파를 시작하고 언제 어디서나 리프 탭과 코드를 연주 할 수 있습니다.\n\n응용 프로그램은 현재 개발 중이며, 응용 프로그램에 대한 귀하의 의견을 받기를 기대합니다.\n질문이 있으시면 팬 페이지 : 를 방문하십시오. https : //www.facebook.com/Kalimba-Connect-915396548655710/ \n"
}