{
	"app_link": "https://play.google.com/store/apps/details?id=com.nama.magicnotes",
	"app_category": "음악",
	"app_name": "Piano Notes - Magic Music Games",
	"app_detail": "Piano Notes - Free Music Games. \n\nPlay like a pianist , tap the notes and enjoy the magic piano game.\nTry for FREE 1000+ songs and a fantastic variety of musical instrument sounds.\nPiano Notes - Free Music Games is the best music game awaiting to be played!.\n\nFeatures:\n• Real Piano Sound - Fabulous Piano Sound \n• New hits added daily across various musical genres: classical, popular hits, traditional and kids’ songs.\n• Beautiful game graphic and animation that will entice you to keep playing this magic piano game. \n• Simple gameplay but challenging to master! \n• Learn the magic piano rhythm of the song before playing. \n• Enjoy listening to the instrumental rhythm of your favorite songs. \n\nTapping the screen to the tune of the magic piano rhythm might sound easy, but you’ll soon find out it is hard to expert. Our piano game is definitely challenging and addictive. Try it for yourself and see if you have what it takes to be a piano maestro!\n\nPiano Notes - Free Music Games is waiting for you! \nDownload now!\n\nPermission: In order to provide the optimized experience, we would request “Storage” permission when you download this game.\n\nFeedback: We’re always trying to make our Piano game app better so if you have questions or suggestions, please share them with us! colorful.piano2911@gmail.com.\n\nWant a song that's not available? Suggest songs on Our Facebook page: https://www.facebook.com/Magic-Notes-2056613011035493/\n\nPrivacy policy: https://goo.gl/9xd7QG\n피아노 노트 - 무료 음악 게임 .\n\n피아니스트처럼 연주하고 노트를 탭하고 마술 피아노 게임을 즐기십시오.\n무료 1000 곡 이상의 노래와 환상적인 다양한 악기 사운드를 사용해보십시오.\n피아노 노트 - 무료 음악 게임은 연주를 기다리고있는 최고의 음악 게임입니다!.\n\n풍모:\n• 실제 피아노 사운드 - 멋진 피아노 사운드\n• 클래식, 인기있는 히트 곡, 전통 및 어린이 곡 등 다양한 음악 장르에 새로운 히트 곡이 매일 추가되었습니다.\n•이 마술 피아노 게임을 계속하기 위해 유혹 할 아름다운 게임 그래픽과 애니메이션.\n• 단순한 게임 플레이이지만 마스터하기가 어렵습니다!\n연주하기 전에 노래의 마술 피아노 리듬을 배우십시오.\n• 좋아하는 노래의 기조 리듬을 듣고 즐기십시오.\n\n화면을 매직 피아노 리듬에 맞추면 쉽게 들릴지 모르겠지만, 전문가는 찾기가 쉽지 않을 것입니다. 피아노 게임은 확실히 도전적이고 중독성이 있습니다. 직접 해보고 피아노 마에스트로가 있는지 확인하십시오!\n\n피아노 노트 - 무료 음악 게임이 기다리고 있습니다!\n지금 다운로드하십시오!\n\n권한 : 최적화 된 환경을 제공하기 위해이 게임을 다운로드 할 때 \"스토리지\"권한을 요청합니다.\n\n피드백 : 우리는 항상 피아노 게임 앱을 더 잘 만들려고 노력하고 있습니다. 궁금한 사항이나 제안 사항이 있으면 알려주십시오. colorful.piano2911@gmail.com.\n\n사용할 수없는 노래를 원하십니까? 페이스 북 페이지에 노래 제안 : https://www.facebook.com/Magic-Notes-2056613011035493/\n\n개인 정보 취급 방침 : https://goo.gl/9xd7QG\n"
}