{
	"app_link": "https://play.google.com/store/apps/details?id=com.LilNasXRodeo.tap.piano",
	"app_category": "음악",
	"app_name": "Lil Nas X Old Town Road Piano Tiles",
	"app_detail": "Lil Nas X Old Town Road Piano Got The Horses In The Back is the best game awaiting to be played! \nIf you like music, you will enjoy this tap Old Town Road Piano Got The Horses In The Back application and be a pianist.\nSimply enjoy the game by taping on black tiles and\ntrying to match the music beat!.\nNEW Lil Nas X albums : totally new theme and effects in the game play and amazing songs.\nNo special skills needed for Lil Nas X Magic Tiles Piano Play, all this game asks of you is an attentive mind and fast fingers feel the music and tap the piano tiles. Tap the black tiles according to the melody and don't miss any tile! Prove how fast and accurate can you play!\n\nGet Ready for one of the Best Old Town Road Piano Got The Horses In The Back games in the world Customized for you\n\n\nFeatures:\n\n- 100% Free music\n- New songs are added every week.\n- Awesome graphics and sound effects are Wonderful.\n- Speed challenge.\n- Features a large collection of songs\n- black tiles\n- white tiles\n\nif you have any suggestion about what you love to play on this game like songs tell me on the comments below ! Enjoy!\n\nDon't Forget to rate us, we will appreciate your feedback.\n\nHappy playing and thank you.\n\nDISCLAIMER:\n\nThis game is unofficial fan application\nThere are no copyrighted songs!\nAll melodies are made by us including the piano music!\nLil Nas X Old Town Road 피아노를 얻었습니다. The Horses In The Back은 연주를 기다리고있는 최고의 게임입니다!\n음악이 마음에 들면 올드 타운로드 피아노의 The Horse in the Back 응용 프로그램을 얻고 피아니스트가됩니다.\n검은 색 타일을 테이핑하여 게임을 즐기기 만하면됩니다.\n음악 박자를 맞추려고 노력했다.\nNEW Lil Nas X 앨범 : 게임 플레이와 놀라운 노래에서 완전히 새로운 테마와 효과.\nLil Nas X Magic Tiles 피아노 연주에는 특별한 기술이 필요하지 않습니다.이 모든 게임에서 묻는 것은 세심한 마음이며 빠른 손가락으로 음악을 느끼고 피아노 타일을 살짝 누르십시오. 멜로디에 따라 검은 타일을 두드려 타일을 놓치지 마십시오! 얼마나 빠르고 정확하게 플레이 할 수 있는지 입증하십시오!\n\n최고의 구시 가지 중 하나에 대한 준비를하십시오. 피아노는 세계의 뒷마당에서 말을 얻었습니다.\n\n\n풍모:\n\n- 100 % 무료 음악\n- 매주 새로운 노래가 추가됩니다.\n- 멋진 그래픽과 사운드 효과가 멋집니다.\n- 속도 도전.\n- 많은 노래 모음 기능\n- 검은 타일\n- 흰색 타일\n\n만약 당신이 노래와 같은이 게임에서 당신이 좋아하는 것에 대한 제안이 있다면, 아래의 의견을 말해주십시오! 즐겨!\n\n우리를 평가하는 것을 잊지 마시고 귀하의 의견을 기쁘게 생각합니다.\n\n즐겁게 놀고 고마워.\n\n기권:\n\n이 게임은 비공식 팬 응용 프로그램입니다.\n저작권이있는 노래가 없습니다!\n모든 멜로디는 피아노 음악을 포함하여 우리에 의해 만들어집니다!\n"
}