{
	"app_link": "https://play.google.com/store/apps/details?id=com.cta.tale",
	"app_category": "음악",
	"app_name": "Undertale Megalovania Piano Tiles",
	"app_detail": "This is a super fun Piano game and highly addictive game suited for everyone. It presents not just piano music, but also various other genres of music.\nNo special skills needed for Undertale Megalovania,Heartache Tiles Piano Play, all this game asks of you is an attentive mind and fast fingers!!\n\nHOW TO PLAY :\nThis application is very easy to play. The rules are simple. Tap the piano black tiles continuously to play music. Be careful with white tiles and never miss piano black tiles to finish each song. Tap tap and have fun.\n\nFEATURES :\n* Graphics and sound effects are amazing.\n* High quality piano music soundtrack.\n* A smooth gaming experience.\n\nSONGS :\n* Undertale - Megalovania\n* Undertale - Hopes and Dreams\n* Undertale - Heartache\n* Undertale - Bonetrousle\n* Undertale - Death by Glamour\n\nDisclaimer :\nThis app does not include any copyrighted material or digital media.The piano melodies are arranged as a sequence of individual piano notes, and the renditions of these songs are original and created by us for entertainment purposes only.\n\nWhat you are waiting for ?Come to download Undertale Megalovania,Heartache Tiles.You can leave messages to us which song you like best.We are frequently updating Undertale Megalovania,Heartache piano tiles !!!!\n이것은 모두에게 적합한 매우 재미있는 피아노 게임 및 중독성 게임입니다. 그것은 피아노 음악뿐만 아니라 다양한 음악 장르를 제시합니다.\nUndertale Megalovania, Heartache Tiles Piano Play에 특별한 기술이 필요하지 않습니다.이 모든 게임에서 묻는 것은 세심한 마음과 빠른 손가락입니다!\n\n게임 방법 :\n이 응용 프로그램은 매우 쉽게 재생할 수 있습니다. 규칙은 간단합니다. 음악을 재생하려면 피아노 검은 색 타일을 연속해서 누릅니다. 흰색 타일을 조심하고 피아노 검은 색 타일을 놓치지 않고 각 노래를 마무리하십시오. 톡톡 치고 재미있게 지내십시오.\n\n특징 :\n* 그래픽 및 사운드 효과가 훌륭합니다.\n* 고품질 피아노 음악 사운드 트랙.\n* 부드러운 게임 경험.\n\n송 :\n* Undertale - 메갈로니아\n* Undertale - 희망과 꿈\n* Undertale - Heartache\n* Undertale - Bonetrousle\n* Undertale - Glamour의 죽음\n\n면책 조항 :\n이 응용 프로그램은 저작권이있는 자료 또는 디지털 미디어를 포함하지 않습니다. 피아노 멜로디는 개별 피아노 음표의 순서로 배열되어 있으며, 이러한 노래의 번역은 독창적이며 엔터테인먼트 용도로만 제작되었습니다.\n\n무엇을 기다리고 계십니까? Undertale Megalovania, Heartache Tiles를 다운로드하십시오. 가장 좋아하는 노래를 우리에게 남겨주세요. 우리는 Undertale Megalovania, Heartache piano tiles를 자주 업데이트하고 있습니다 !!!!\n"
}