{
	"app_link": "https://play.google.com/store/apps/details?id=com.piano.magic.tiles.music.bendy.game",
	"app_category": "음악",
	"app_name": "Fantastic Magic Piano Tiles: Vocal Real Music",
	"app_detail": "Do you want to listen real music feeling while tapping the magical tiles? Then, go for this exciting fantastic idols magic piano tiles game.\nSuper fun piano tiles game and magic piano tiles. No special skills need for this magic tiles piano game. Just tap on piano tiles and feel relax with piano music. Combination of music of magic tiles and beautiful voice many popular singers around the world. Unique experience with magic tiles in this idols piano game. Tap faster to beat your tapping speed and enjoy the classic and pop music.\nDo you love to play piano or crazy fan of piano game? \nThen magic piano tiles is wonderful game about music to play. Game is simple and easy but challenging missions. Many choices of game song with high quality piano game. Play with many instruments such as guitar, piano and violin. Easy piano game just need to tap on black piano tiles, breath taking rhythm tiles. Compete with friends and speed up your tapping finger speed. Recreate the music and control the rhythm and tempo as well in this fantastic magic piano tiles game.\n\nFeatures of Idols Magic Piano Tiles:\n1. Search your favorite song\n2. Enjoy excellent sound quality\n3. The magic flute\n4. Free piano sound download\n5. No skills need\n6. Amazing graphics and music\n7. 100% free game music\n8. Challenging levels\n\nIdols piano online is free game with challenging levels. Challenge your friends, tap black tiles avoid white tiles and improve your tapping speed & enjoy classic music and pop music. In this piano magic game you may have amazing melodies and wonderful gameplay piano.\nFantastic magic piano tiles game is totally new piano game and is design for 2019 with flat design style. Best music with great vocal, unlock levels and get free rewards & get relax your soul with beautiful piano sounds. There are many choices of piano magic tiles game song and can also update the newest song in magic piano tiles games. High quality piano songs and also can create melodies with machine piano tiles game.\nIf you were waiting for some amazing magic piano tiles game, then this game is definitely for you. Go for this piano game, download it and have fun with this idols piano game.\n마법의 타일을 두드리는 동안 실제 음악 감각을 듣고 싶습니까? 그런 다음,이 흥미 진진한 환상적인 우상 마법 피아노 타일 게임에 참가하십시오.\n슈퍼 재미있는 피아노 타일 게임과 마법 피아노 타일. 이 마법 타일 피아노 게임에 특별한 기술이 필요하지 않습니다. 피아노 타일을 두드리고 피아노 음악으로 긴장을 풀어보십시오. 마법의 음악과 아름다운 목소리의 조화로 전세계 유명 가수들에게 어필합니다. 이 우상 피아노 게임에서 마술 타일을 사용한 독특한 경험. 탭을 빠르게 두드리면 클래식 음악과 팝 음악을 즐길 수 있습니다.\n피아노 또는 피아노 게임의 미친 팬을 즐기고 싶습니까?\n그런 다음 마술 피아노 타일은 연주 할 음악에 대한 훌륭한 게임입니다. 게임은 간단하고 쉽지만 도전적인 임무입니다. 고품질의 피아노 게임으로 다양한 게임 선택 가능. 기타, 피아노, 바이올린과 같은 다양한 악기로 연주하십시오. 쉬운 피아노 게임은 블랙 피아노 타일을 톡톡 두드 리거나, 리듬 타일을 숨을들이 마셔야합니다. 친구와 경쟁하고 두드리는 손가락 속도를 높이십시오. 이 환상적인 마술 피아노 타일 게임에서 음악을 재창조하고 리듬과 템포를 제어하십시오.\n\n우상의 특징 매직 피아노 타일 :\n1. 좋아하는 노래 검색\n2. 우수한 음질을 즐기십시오.\n3. 마술 피리\n4. 무료 피아노 사운드 다운로드\n5. 기술 필요 없음\n6. 놀라운 그래픽과 음악\n7. 100 % 무료 게임 음악\n8. 도전적인 수준\n\nIdols 피아노 온라인은 도전적인 수준의 무료 게임입니다. 친구에게 도전하고 검은 타일을 두드리면 흰색 타일을 피하고 도청 속도를 향상시키고 클래식 음악과 팝 음악을 즐기십시오. 이 피아노 매직 게임에서 놀라운 멜로디와 훌륭한 게임 플레이 피아노를 경험할 수 있습니다.\n판타스틱 매직 피아노 타일 게임은 완전히 새로운 피아노 게임이며 평면 디자인 스타일의 2019를위한 디자인입니다. 훌륭한 보컬과 함께 최고의 음악, 수준의 잠금을 해제하고 무료 보상을 얻고 아름다운 피아노 소리와 함께 당신의 영혼을 진정하십시오. 피아노 마술 도와 게임 노래의 많은 선택이 있고 또한 마술 피아노 도와 게임에있는 최신 노래를 새롭게 할 수있다. 고품질의 피아노 곡들 또한 기계 피아노 타일 게임으로 멜로디를 만들 수 있습니다.\n당신이 놀라운 마법 피아노 타일 게임을 기다리고 있다면,이 게임은 확실히 당신을위한 것입니다. 이 피아노 게임을 다운로드하고 다운로드하여이 우상 피아노 게임을 즐기십시오.\n"
}