{
	"app_link": "https://play.google.com/store/apps/details?id=com.theresanguyn.badguy",
	"app_category": "음악",
	"app_name": "Billie Eilish - Bad Guy on Piano Tiles",
	"app_detail": "Always wanted to play your favorite song on piano but couldn't get around to do it! We are here to help with our brand new piano game!\n\nYour favorite song is here at your fingertips, simply enjoy the game by taping on black tiles and trying to match the music beat!\n\nAre you tired of boring piano games that all look the same? You are in for a treat. Our team created the blue snowflake theme for you favourite piano game!\n\nIt gets harder with time so pay attention!\n\n\nLet's play the Billie Eilish - Bad Guy on Piano Tiles...enjoy with the hits music...\nDownload & lets play Billie Eilish - Bad Guy on Piano Tiles, let's follow the joy of Piano Tiles. Play forever for free while increasing your reaction speed and your music playing ability and have fun guys.\n\nFeatures Now play Billie Eilish - Bad Guy on Piano Tiles Game:\n\n* Amazing graphics and sound effects.\n* High quality piano music soundtrack.\n* No required skill, only speed your fingers.\n* A smooth gaming experience.\n\n\nHow to play Billie Eilish - Bad Guy on Piano Tiles Game:\nThis application is very easy to play. The rules are simple. Tap the piano black tile continuously to play anime of music. Be careful with white tiles and never miss a piano black tile to finish each song.\n\n\nSo lets begin challenge your fingers speed now !!!\n\nNotes :\nDisclaimer.\n\nThis game is not an official app. There is no copyrighted material, everything we make is done by us including the piano music!\n\nNow play Billie Eilish - Bad Guy on Piano Tiles is unofficial application.\nThis app only for fans entertainment purposes.\nIt is not affiliated with Billie Eilish or endorsed by record label\nPlease rate five start, thanks you...\n항상 좋아하는 노래를 피아노에서 연주하고 싶었지만 할 수 없었습니다! 우리는 우리의 새로운 피아노 게임을 돕기 위해 왔습니다!\n\n좋아하는 노래를 손끝에 놓고 검은 타일을 찍고 음악 비트를 맞추어 게임을 즐기십시오!\n\n당신은 지루한 피아노 게임에 모두 지쳐 보입니까? 당신은 치료를 받고 있습니다. 우리 팀이 좋아하는 피아노 게임을위한 파란색 눈송이 테마를 만들었습니다!\n\n시간이 지남에 따라 점점 더 어려워 져서주의를 기울이십시오!\n\n\nBillie Eilish - Bad Guy on Piano Tiles ... 히트 곡을 즐겨보세요.\nBillie Eilish (피아노 도와에 나쁜 남자)를 다운로드하고 시키게하십시오, 피아노 도와의 기쁨을 따라 가자. 반응 속도와 음악 재생 능력을 높이고 재미있는 게임을 즐기면서 영원히 무료로 게임하십시오.\n\n피날레 타일 게임에서 Billie Eilish - Bad Guy 게임을 즐기세요.\n\n놀라운 그래픽과 사운드 효과.\n* 고품질 피아노 음악 사운드 트랙.\n* 스킬이 필요하지 않고 손가락을 빠르게 움직일 수 있습니다.\n* 부드러운 게임 경험.\n\n\nBillie Eilish - 피아노 타일 게임에서 나쁜 남자 연주 방법 :\n이 응용 프로그램은 매우 쉽게 재생할 수 있습니다. 규칙은 간단합니다. 음악의 애니메이션을 재생하려면 피아노 검은 타일을 계속 누릅니다. 흰색 타일을 조심하고 피아노 검은 타일을 놓치지 않고 각 노래를 마무리하십시오.\n\n\n이제 손가락 속도에 도전 해보십시오!\n\n노트 :\n기권.\n\n이 게임은 공식 앱이 아닙니다. 저작권이있는 자료는 없습니다. 우리가하는 모든 작업은 피아노 음악을 포함하여 우리가 수행합니다!\n\n이제 Billie Eilish와 함께하세요 - Piano Tiles의 Bad Guy는 비공식적 인 응용 프로그램입니다.\n이 앱은 팬 엔터테인먼트 용도로만 사용됩니다.\nBillie Eilish와 제휴하지 않았거나 음반사가 보증하지 않습니다.\n제발 5 개 시작, 감사합니다.\n"
}