{
	"app_link": "https://play.google.com/store/apps/details?id=bts.magic.piano.tiles.hop",
	"app_category": "음악",
	"app_name": "BTS Title Hop",
	"app_detail": "BTS, known as Bangtan Boys, Bulletproof Boy Scouts hoặc Beyond The Scene, is a South Korean boy band formed by Big Hit Entertainment on 13th June. BTS includes 7 members : Jin, Suga, J- hope, RM, Jimin, V, Jungkook. \nAre you a big fan of BTS? Are you crazy about BTS songs? Are you an Army? Do you want to immerse yourself in every genres of BTS music? Do you want to have more chances to learn by heart every BTS songs? Are you fed up with normal piano games? Do you want to challenge yourself with something new? BTS tiles hop is created for Army fans. This app will challenge your reflex and reaction time while you play your BTS favorite songs. \n\nGame features:\nA large collection of BTS songs\nHigh quality of sound\nEasy-to-use design and eye- catching graphics\nCompatible with 99% of mobile phones and devices.\nOne- touch control with simple operations\nBeat your own top score and dare your best friend for a challenge.\nTop challenge mode gives you thrill and risk! \nBuy different balls \nShare your record with your friends, and compare with worldwide players on the ranking list! \nSave your progress via Facebook account and share the progress in different devices. \nOptimized battery usage\nDaily reward \nFREE OF CHARGE for both Android and IOS users\n\nCollected songs to play :\nFake Love , Best of me , 4 O'CLOCK, Young_Forever , DNA , Go Go , Save Me , Butterfly ,DOPE , Blood Sweat Tears, Love yourself , Serendipity, Just one day , Idol , Not today , Mic Drop, Boy In Luv , I need you, Boy With Luv, Dream Glow, Persona,...\n\n\nHow to play: \nDownload and open the app in your device\nChoose your favorite song and start playing\nListen to the magic beat and use your musical reflexes to drag the ball left or right to guide the ball from tiles to tiles. \nIn short, make the ball jump! Try not to fall off the magic music tiles.\nDo not Tap! This is not a Tap Tap game.\nJust follow the rhythm and don’t miss any tiles to bounce the ball! Make insane combos and beat your friends's scores!\n\nFeatured category:\nBTS music\nBTS songs\nBTS background\nBTS game\nBTS piano\n\nLet’s roll the sky ball and enjoy the amazing musical journey in every dance with BTS songs.\nIf you have any questions or comments, please give them in the comment below. We always try our best to bring the best experiences to users. In order that the app can approach more users, hope that you will spend a few seconds rating this app. Thank you very much!\n방탄 소년 (Bangtan Boys)으로 알려진 BTS는 6 월 13 일 빅 히트 엔터테인먼트 (Big Hit Entertainment)가 결성 한 남한의 소년 밴드입니다. BTS에는 진, 스가, J- 희망, RM, 지민, 브이, 정국의 7 인이 포함되어있다.\n당신은 BTS의 열렬한 팬입니까? BTS 노래에 미쳤 니? 너는 군대 야? BTS 음악의 모든 장르에 몰입하고 싶습니까? BTS의 모든 노래를 마음껏 배우는 기회를 원하십니까? 정상적인 피아노 게임에 지긋니까? 새로운 무언가에 도전하고 싶습니까? 육군 팬들을 위해 BTS 타일 홉이 만들어집니다. 이 응용 프로그램은 BTS 좋아하는 노래를 재생하는 동안 반사 및 반응 시간에 도전합니다.\n\n게임 특징 :\nBTS 노래 모음집\n높은 음질\n사용하기 쉬운 디자인과 눈길을 사로 잡는 그래픽\n휴대 전화 및 장치의 99 %와 호환됩니다.\n간단한 조작으로 원터치 제어\n자신의 최고 점수를 이기고 도전을위한 가장 친한 친구를 감탄하십시오.\n최고 챌린지 모드는 당신에게 스릴과 위험을 안겨줍니다!\n다른 공 구매\n친구와 함께 기록을 공유하고 순위 목록에있는 전세계 플레이어와 비교하십시오!\nFacebook 계정을 통해 진행 상황을 저장하고 다른 장치에서 진행 상황을 공유하십시오.\n최적화 된 배터리 사용\n일일 보상\nAndroid 및 IOS 사용자 모두 무료\n\n재생할 수집 된 음악 :\n가짜 사랑, 나 베스트, 4 O'CLOCK, Young_Forever, DNA, Go, Save Me, Butterfly, DOPE, 피 땀 눈물, 자기 자신, 세렌디피티, 하루 하루, Idol, 오늘은 아니고, Mic Drop, Luv Boy , 너, Luv, 꿈 글로, 페르소나 같은 남자가 필요해.\n\n \n게임 방법:\n기기에서 앱을 다운로드하여 엽니 다.\n좋아하는 노래를 선택하고 연주를 시작하십시오.\n마법의 박자를 듣고 음악 반사를 사용하여 볼을 왼쪽이나 오른쪽으로 드래그하여 볼을 타일에서 타일로 안내합니다.\n간단히 말해서, 공을 뛰게하십시오! 마법의 음악 타일에서 떨어지지 않도록하십시오.\n두드리지 마십시오! 이것은 Tap Tap 게임이 아닙니다.\n그냥 리듬을 따르고 공을 튀길 타일을 놓치지 마세요! 정신없는 콤보를 만들고 친구들의 점수를이기십시오!\n\n주요 카테고리 :\nBTS 음악\nBTS 노래\nBTS 배경\nBTS 게임\nBTS 피아노\n \n하늘 공을 굴려 BTS 노래로 모든 댄스에서 놀라운 음악 여행을 즐기자.\n질문이나 의견이 있으시면 아래 의견에 기재하십시오. 우리는 항상 사용자에게 최상의 경험을 제공하기 위해 최선을 다합니다. 앱이 더 많은 사용자에게 접근 할 수있게하려면이 앱을 몇 초 동안 평가해야합니다. 대단히 감사합니다!\n"
}