{
	"app_link": "https://play.google.com/store/apps/details?id=com.musicracingcar.rhythm",
	"app_category": "음악",
	"app_name": "Music Racing Car",
	"app_detail": "Music Racing Car is a historic action game that sets a new standard for mobile music racing games – you have to play it to believe it.One of the most addictive, entertaining physics based on driving games and music beats ever made! And it's free!\n\nMusic Racing Car is a music-adapting racing/runner/action game based on our Well-organized music to race! Your reaction speed, and the level you are will decide the stars you earn in it.\n\nGather beats, catch the rhythm and most importantly, avoid Various types of the obstacle .That’s all you need to remenber!!\nEnjoy the music while playing and collect gems to catch the beat!\n\nThe Features: \nDifferent Theme\nWe prepared 5 different game themes for you. They are the Technology pixel world，Racing adventure，Pirate glory，Game escape，Halloween paradise.Each Theme offers you the new obstacle.\n\nEasy Controls\nSwiping sideways and jump to collect beats and avoid obstacles. This very addictive game is designed to be simple and easy for anyone to enjoy.Just find your new world here.\n\n3D pixel designed environments\nExperience the beautifully minimalistic 3D design and Pixel graphics of the game world. \nJourney across the mysterious, special themed background landscape. Great visual effects, one of the best graphics on Android.\n\n\nElectronic Music\nThe game world presents various electronic indie music. Join the fast-paced journey of rhythmic electronic music . For the best experience play with headphones and full volume.\n\n\nRacing Adventuring across the world, you jump over and swiping to obstacles ,do not let your enemies to finish the race to complete all music.Welcome to the Best new music racing experience.\n\nRemember that we're always reading your feedback and are hard at work creating new vehicles, levels, features and of course fixing any issues you may find. So we'd really appreciate if you'd report what you like or dislike and any issues you may have with the game.\nMusic Racing Car는 모바일 음악 레이싱 게임의 새로운 표준을 제시하는 역사적인 액션 게임입니다. 믿을 수 있도록 게임을해야합니다. 게임 및 음악 박동을 기반으로하는 가장 중독성 있고 재미있는 물리 중 하나입니다! 그리고 그것은 무료입니다!\n\nMusic Racing Car는 경주에 잘 조직 된 음악을 기반으로 한 음악 적응 형 레이싱 / 러너 / 액션 게임입니다! 당신의 반응 속도와 레벨은 당신이 얻는 별을 결정할 것입니다.\n\n모여서 뛰고 리듬을 잡아내는 것이 가장 중요합니다. 여러 가지 장애물을 피해야합니다. 모두 기억해야합니다!\n연주하면서 음악을 즐기고 박자를 잡으려고 보석을 모으십시오!\n\n특징:\n    다른 테마\n우리는 당신을 위해 5 가지 게임 테마를 준비했습니다. 그들은 기술 픽셀 세계, 레이싱 모험, 해적 영광, 게임 탈출, 할로윈 낙원입니다. 각 테마는 새로운 장애물을 제공합니다.\n\n  간편한 컨트롤\n옆으로 스 와이프하고 뛰고 장애물을 피하면서 뛰십시오. 이 중독성 게임은 누구나 쉽게 즐길 수 있도록 설계되었습니다. 여기에 새로운 세상을 찾아보십시오.\n\n   3D 픽셀 설계 환경\n아름답게 최소한의 3D 디자인과 게임 세계의 픽셀 그래픽을 경험하십시오.\n신비하고 특별한 테마의 배경 풍경을 여행합니다. 뛰어난 시각 효과, Android에서 최고의 그래픽 중 하나.\n\n\n   일렉트로닉 뮤직\n게임 세계는 다양한 전자 인디 음악을 선보입니다. 빠르게 변화하는 리듬 전자 음악의 여정에 동참하십시오. 헤드폰과 전체 볼륨으로 최상의 연주를 즐기십시오.\n\n\nRacing 세계를 가로 질러 모험을하고, 장애물로 뛰어 넘고, 적들이 모든 음악을 완성하기 위해 경쟁을 끝내지 않게하십시오. 최고의 새로운 음악 경주 경험에 오신 것을 환영합니다.\n\n우리는 항상 귀하의 의견을 읽으며 새로운 차량, 레벨, 기능을 생성하고 발견 할 수있는 문제를 해결하는 일에 열심히 일한다는 것을 기억하십시오. 그래서 우리는 당신이 좋아하거나 싫어하는 것, 그리고 게임에있을 수있는 문제를보고한다면 정말로 감사 할 것입니다.\n"
}