{
	"app_link": "https://play.google.com/store/apps/details?id=com.dcreative.lilnasxpianotap2019",
	"app_category": "음악",
	"app_name": "Lil Nas X Piano Tap 2019",
	"app_detail": "Tap the black tiles they slide accross the screen. Just follow the piano groove you are playing, the tiles will run automatically, according to the mode you choose.\n\nThere are 4 features that you can enjoy while playing this piano tap.\n1. Hear: serves to listen for a while the piano to be played.\n2. Play: You will be faced with three game modes that can make you challenged.\n3. Favorite: Player can create their own playlist.\n4. Read: Coming Soon\n\nThere are three game modes:\n1. Arcade,Just follow the piano groove you are playing.\n2. Time Trial,get the highest score with limited time\n3. Hard, there are obstacles, don't tap the bomb.\n\nHow to play:\n- Choose piano\n- Select game modes.\n- Be careful in Hard mode, there are obstacles in the gap between the games.\n- Get your high scores.\n- Rate and share with your friends\n\nPiano List:\n1. Old Town Road\n2. Panini\n3. Rodeo\n\nWe will also update the piano list soon, if there are new piano and other content.\n\n\nEnjoy the game and relax with exciting special piano Lil Nas X.\n\nPlease rate our game if you like Lil Nas X Piano Tap 2019.\nLil Nas X Piano Tap 2019 is Fan made application.\n\nLil Nas X Piano Tap 2019 designed elegant material with high defenition grapich.\n\n\nDISCLAIMER:\nLil Nas X Piano Tap 2019 is an unofficial fan application.\nIt is not affiliated with or endorsed by Lil Nas X, or his record label.\nThis app does not include any copyrighted material.\nThe piano melodies are arranged with individual piano notes.\nFor entertainment purposes only.\n\nLil Nas X Piano Magic Tiles, Old Town Road Piano Game, Piano Tiles, Piano Tiles Lil Nas X 2019, Billy Ray Cyrus, Piano Pink Tiles, Magic Tiles Edition 2019, Piano Games.\n화면을 가로 질러 움직이는 검은 타일을 누릅니다. 연주하는 피아노 그루브를 따라 가면 선택한 모드에 따라 타일이 자동으로 실행됩니다.\n\n이 피아노 탭을 연주하는 동안 즐길 수있는 4 가지 기능이 있습니다.\n1. 듣기 (Hear) : 연주되는 피아노를 잠시 청취하는 역할을합니다.\n2. 놀이 : 당신은 도전 할 수있는 세 가지 게임 모드에 직면하게 될 것입니다.\n3. 즐겨 찾기 : 플레이어는 자신의 재생 목록을 만들 수 있습니다.\n4. 읽기 : 출시 예정\n\n세 가지 게임 모드가 있습니다.\n1. 아케이드, 당신이 연주하고있는 피아노 그루브를 따라 가십시오.\n2. 시간 재판, 제한된 시간으로 최고 점수 얻기\n3. 어렵다. 장애물이있다. 폭탄을 두드리지 마라.\n\n게임 방법:\n- 피아노 선택\n- 게임 모드를 선택하십시오.\n- 하드 모드에서는 게임 사이의 틈에 장애물이 있습니다.\n- 높은 점수를 얻으십시오.\n- 친구와 평가 및 공유\n\n피아노 목록 :\n1. 올드 타운로드\n2. 파니 니 (Panini)\n3. 로데오\n\n새로운 피아노 및 기타 콘텐츠가 있으면 곧 피아노 목록도 업데이트 할 것입니다.\n\n\n흥미 진진한 특별한 피아노 Lil Nas X로 게임을 즐기며 휴식을 취하십시오.\n\nLil Nas X Piano Tap 2019가 마음에 드시면 저희 게임을 평가 해주십시오.\nLil Nas X 피아노 탭 2019는 팬 응용 프로그램입니다.\n\nLil Nas X 피아노 탭 2019는 높은 defenition grapich와 함께 우아한 소재로 디자인되었습니다.\n\n\n기권:\nLil Nas X Piano Tap 2019는 비공식적 인 팬 어플리케이션입니다.\nLil Nas X 또는 그의 음반사와 제휴하거나 보증하지 않습니다.\n이 앱에는 저작권이있는 자료가 포함되어 있지 않습니다.\n피아노 멜로디는 개별 피아노 음으로 배열됩니다.\n오락 목적으로 만 사용됩니다.\n\n릴 나스 X 피아노 매직 타일, 올드 타운로드 피아노 게임, 피아노 타일, 피아노 타일 릴 ​​나스 X 2019, 빌리 레이 사이러스, 피아노 핑크 타일, 매직 타일 에디션 2019, 피아노 게임.\n"
}