{
	"app_link": "https://play.google.com/store/apps/details?id=com.sushigames.pianotiles.brunomars",
	"app_category": "음악",
	"app_name": "Bruno Mars - Please Me Piano Tiles  2019",
	"app_detail": "Play piano with true melody of Bruno Mars - Please Me songs. Easy to play with every one. Install Bruno Mars - Please Me Piano Tiles 2019 now\nThis is a super fun and simple Piano game and highly addictive game suited for everyone who never play piano before.\nEver had a dream of becoming an adored musician, a loved pianist surrounded by fans and admirers? Ever dreamed of playing Bruno Mars songs in a piano without skills?\nNo hard skills to play Bruno Mars - Please Me Piano Tiles 2019, all this game asks of you is listening to music and fast fingers! Tap and hold, tap tap and hold. It will make your day so funny.\n\nBruno Mars - Please Me Piano Tiles 2019 features:\n1.Piano note tap and long note hold\n2.Many songs from Bruno Mars and more than 600+ other songs wait for you explore \n3.There are more singers and film and anime music songs\n4.Enjoy a excellent sound quality\n5.Track your ranking with player all around the world \n6. Search your favorite songs\n7. Add a song to favorite tab\n\nGame rules:\n- Tap on the black piano tiles while listening to music. Avoid the blank tiles! Hurry now! Enjoy classical and pop music, improve your tapping speed!. Compete with your friends and speed up your fingers!\n- Play song with at least two star to unlock one new songs.\n- You can unlock the song in middle of list and play that song to unlock the next songs\n\nDISCLAIMER:\nBruno Mars - Please Me Piano Tiles 2019 is an unofficial fan application. It is not affiliated with or endorsed by Bruno Mars, their management, or record label.\n\nThis app does not include any copyrighted material.\nThe piano melodies are arranged with individual piano notes\nThis app is for entertainment purposes only.\n\nFEEDBACK:\nFeel free to comment your favorite song in review. we will try to add as soon as possible\nBruno Mars의 진정한 멜로디로 피아노를 연주하십시오. Please Me me songs. 모든 사람과 쉽게 놀 수 있습니다. 브루노 화성 설치 - 제발 나 피아노 타일 2019\n이것은 아주 재미 있고 단순한 피아노 게임이며 전에는 피아노를 연주하지 않은 모든 이들에게 적합한 중독성 게임입니다.\n사랑스런 피아니스트가 팬들과 찬미 자들에게 둘러싸여 경건한 뮤지션이되는 꿈은 언제나 있었습니까? 브루노 화성 곡을 기술없이 피아노에서 연주하는 꿈을 꿨나요?\nBruno Mars를 연주하는 데 필요한 하드 스킬이 없습니다. Please Me Piano Tiles 2019,이 모든 게임은 음악과 빠른 손가락을 듣고 있습니다. 길게 탭하고 길게 탭합니다. 그것은 당신의 하루가 너무 재미있을 것입니다.\n\n브루노 화성 - 제발 나 피아노 타일 2019 기능 :\n1.Piano 노트 탭과 긴 노트 홀드\n브루노 화성의 수많은 노래와 600 개 이상의 다른 노래가 당신을 기다립니다.\n3. 더 많은 가수와 영화, 애니메이션 음악 노래가 있습니다.\n4. 우수한 음질을 즐기십시오.\n전세계 플레이어와 함께 순위를 추적 해보십시오.\n6. 좋아하는 노래 검색\n7. 노래를 즐겨 찾기 탭에 추가하십시오.\n\n게임 규칙 :\n- 음악을 들으면서 검은 피아노 타일을 두 드리십시오. 빈 타일을 피하십시오! 서둘러! 클래식 음악과 팝 음악을 즐기고 태핑 속도를 향상 시키십시오!. 친구들과 경쟁하고 손가락을 빠르게 움직이십시오!\n- 하나 이상의 새 노래를 잠금 해제하려면 적어도 두 스타가있는 노래를 재생하십시오.\n- 목록 중간에 노래를 잠금 해제하고 해당 노래를 재생하여 다음 노래의 잠금을 해제 할 수 있습니다\n\n기권:\nBruno Mars - Please Me Piano Tiles 2019는 비공식적 인 팬 어플리케이션입니다. Bruno Mars, 경영진 또는 음반사와 제휴하거나 보증하지 않습니다.\n\n이 앱에는 저작권이있는 자료가 포함되어 있지 않습니다.\n피아노 멜로디는 개별 피아노 음표로 배열됩니다.\n이 앱은 오락 목적으로 만 제공됩니다.\n\n피드백:\n마음에 드는 노래를 리뷰에 남긴다. 우리는 가능한 한 빨리 추가하려고 노력할 것입니다.\n"
}