{
	"app_link": "https://play.google.com/store/apps/details?id=com.amanotes.pamainfinitybounce",
	"app_category": "음악",
	"app_name": "Beat Jumper: EDM up!",
	"app_detail": "(づ￣³￣)づ Please beware of the most addictive Endless – music bouncing ball game ‼️\n\nThe newest Amanotes game will have your eyes glued to the screen! \n\nYour goal is to jump to the highest as you can. Move left or right and auto-jump from platform edges, to jump up and collect diamond!\n\nYou are going to love these features (♥_♥):\n\n◉ Non – Stop together\n◉ Go wild with your Jams\n◉ Thrilling beats\n◉ One – Handed hand\n◉ Illustrative, tripping, bouncy graphic\n◉ Updates of the newest EDM songs\n◉ Upload your own song \n\nHow to master your bouncy ball:\n\n- Listen to your beats, utilize your incredible reflexes, bounce your 3d bounty ball from different bouncing plates.\n\n- Following the flow of your bouncy music and you will never miss any jump to bounce your sparkling ball!\n\n- Make as much crazy bouncy, jumps faster as you can.\n\n- Share your insane scores to let your friends know that they have been bounced.\n\nFree songs and amazing gifts are waiting for you to grab !\n\nBeat Jumper is the official games of Amanotes, a fast-growing app publisher from Vietnam with global reach. With more than 3.000.000+ downloads all over the world, all players around the globe can enjoy this 3D ball with the same thrill of the competition and share their special moments with each other.\n\nContact us:\n\nAre you having problems? Send an email to support@amanotes.com\n\nSpecial Note:\n\nIn the game “Beat Jumper: EDM up!\" users can login using social network account (Facebook) and can synchronize the history data of the bouncy ball, you can restore the process and your purchased items, ratings, friends, etc, without purchasing any accumulated value.\n(づ ¯ ¯) づ 가장 중독성이 강한 Endless - 음악 튀는 공 게임에주의하십시오! ️\n\n최신 Amanotes 게임은 눈을 화면에 붙이게됩니다!\n\n가능한 한 가장 높은 곳으로 뛰어 오르는 것이 목표입니다. 플랫폼 가장자리에서 왼쪽 또는 오른쪽으로 이동하고 자동 점프, 다이아몬드 위로 점프 및 수집!\n\n당신은이 특징들을 좋아할 것입니다 (♥ _ ♥) :\n\n◉ Non-Stop together\n◉ 당신의 잼에 사나운다.\n◉ 감동적인 박자\n◉ 한손 손\n◉ 일러스트레이션, 트립, 탄력있는 그래픽\n◉ 최신 EDM 노래 업데이트\n◉ 노래 업로드\n\n당신의 탄력있는 공을 마스터하는 방법 :\n\n- 박자를 듣고, 믿을 수없는 반사 신경을 활용하고, 다른 튀는 판에서 3D 현상금 공을 튀어 오르게하십시오.\n\n- 탄력있는 음악의 흐름을 따라 가면 반짝이는 공을 튀기는데 어떤 점프라도 놓치지 않을 것입니다!\n\n- 최대한 미친 탄력을 만들어 최대한 빠르게 점프하십시오.\n\n- 미친 점수를 공유하여 친구에게 반송 된 사실을 알립니다.\n\n무료 노래와 놀라운 선물이 당신을 움켜 잡길 기다리고 있습니다!\n\nBeat Jumper는 베트남에서 빠르게 성장하는 앱 퍼블리셔 인 Amanotes의 공식 게임입니다. 전 세계에서 3.000.000 이상의 다운로드를 통해 전 세계의 모든 플레이어가 동일한 3D 게임 공을 경쟁 스릴과 함께 즐길 수 있으며 특별한 순간을 나눌 수 있습니다.\n\n연락처 :\n\n문제가 있습니까? support@amanotes.com으로 전자 메일 보내기\n\n특별 참고 사항 :\n\n게임에서 \"Beat Jumper : EDM up!\"사용자는 소셜 네트워크 계정 (Facebook)을 사용하여 로그인하고 탄력있는 공의 기록 데이터를 동기화 할 수 있으며 구입하지 않고 구매 한 항목, 등급, 친구 등을 복원 할 수 있습니다. 누적 된 값.\n"
}