{
	"app_link": "https://play.google.com/store/apps/details?id=evolution.music.tiles.challenge",
	"app_category": "음악",
	"app_name": "Piano Magic Tiles Pop Music 2",
	"app_detail": "Ever heard of Beethoven, Chopin, Bach or Mozart? Ever had a dream of becoming an adored musician, a loved pianist surrounded by fans and admirers? Ever dreamed of playing pop songs like Havana with Piano Play Game?\nThis is a super fun Piano game and highly addictive game suited for everyone. It presents not just piano music, but also various other genres of music.\nNo special skills needed for Magic Tiles Piano Play, all this game asks of you is an attentive mind and fast fingers!!\n\nGame features: \n\n1.Master's challenge kicks off! Reach the peak experience of speed challenge.\n2.There are more albums and songs of various styles. \n3.Easy to master with visual effect incomparable.\n4.Enjoy a brand-new level of sound quality.\n5.Various instruments for you to play: keyboard, saxophone, drum, guitar, piano, violin, flute, etc.\n6.Various genres, styles, & types of music: electronic, EDM, 8bit, pop, rock, blues, classic, band, etc.\n\nGame rules: \nTap on the black tiles while listening to music. Avoid the white ones! Hurry now! Enjoy classical and pop music, challenge your friends, improve your tapping speed!. Compete with your friends and speed up your fingers!\nBeethoven, Chopin, Bach 또는 Mozart에 대해 들어 보셨습니까? 사랑스런 피아니스트가 팬들과 찬미 자들에게 둘러싸여 경건한 뮤지션이되는 꿈은 언제나 있었습니까? 피아노 연주 게임으로 하바나와 같은 팝송을 꿈꿔 본 적이 있습니까?\n이것은 모두에게 적합한 매우 재미있는 피아노 게임 및 중독성 게임입니다. 그것은 피아노 음악뿐만 아니라 다양한 음악 장르를 제시합니다.\nMagic Tiles Piano Play에 특별한 기술이 필요하지 않습니다.이 게임에 대한 모든 질문은 세심한 마음과 빠른 손가락입니다!\n\n게임 특징 :\n\n1. 마스터의 도전이 시작됩니다! 스피드 도전의 최고 경험에 도달하십시오.\n2. 다양한 스타일의 앨범과 노래가 더 있습니다.\n3. 비교할 수없는 시각 효과로 마스터하기 쉽습니다.\n4. 음질의 아주 새로운 수준을 즐기십시오.\n5. 다양한 악기 연주 : 키보드, 색소폰, 드럼, 기타, 피아노, 바이올린, 플루트 등\n6. 다양한 장르, 스타일 및 음악 유형 : 전자, EDM, 8 비트, 팝, 록, 블루스, 클래식, 밴드 등\n\n게임 규칙 :\n음악을 들으면서 검은 타일을 누릅니다. 흰색은 피하십시오! 서둘러! 클래식 음악과 팝 음악을 즐기고 친구들에게 도전하며 도청 속도를 향상 시키십시오!. 친구들과 경쟁하고 손가락을 빠르게 움직이십시오!\n"
}