{
	"app_link": "https://play.google.com/store/apps/details?id=air.Popscene",
	"app_category": "음악",
	"app_name": "Popscene (Music Industry Sim)",
	"app_detail": "This music industry sim has gone platinum - celebrating over 1 MILLION downloads!\n\nBring your MP3 collection to life with animated performances as you embark on a career in music. Form your own band by recruiting talent from over 150 artists across 6 unique labels, or enjoy creating your own stars with the editor. Then record hits that will top the charts and take them on the road to over 20 different venues - including authentic reviews and news reports that determine your legacy. Like \"A Rockstar At My Hamster\" for the 21st century, Popscene leaves no stone unturned to do for music what Wrestling Revolution did for wrestling! The game is free to download, with the option to purchase a \"backstage pass\" for even more content.\n\n* Please note that the MP3 player function may not be compatible with some devices. If this affects you, consider turning off MP3 music in the options.\n\nPLAYING GUIDE:\nPopscene divides the music making process into entertainment (represented by stars) and artistry (represented by hearts). As in real life, popular music is more likely to shoot up the charts and draw fans - but without substance, the success may be short-lived. Each of the game's many artists has the following attributes that influence this process:\n\n- POPULARITY is the artist's ability to draw fans to entertaining content.\n- REPUTATION is their ability to draw fans to artistic content.\n- PERFORMANCE is their ability to perform entertaining songs live.\n- TALENT is their ability to perform artistic songs live.\n- PRODUCTION is their ability to compose entertaining music.\n- WRITING is their ability to compose artistic music.\n- HAPPINESS is the pleasure they currently get from their work.\n- ATTITUDE indicates how likely they are to either contribute or cause trouble.\n\nThis is a band management sim, and as a band manager it is your job to recruit stars from the music biz. Each week, depending on the size of your team and their collective attitude, new songs may be recorded. Each member of the team contributes their score to a new song, and whoever scores the highest will be credited with making it. Members who are dedicated backstage staff will contribute twice instead of once - inc the chances of a good song being written.\n\nOnce songs exist, it is the on-stage performers who must bring it to life. As with writing, each band member on stage contributes their score and the highest determines how well the song was received in each category. This time, it is the \"frontman\" who gets to contribute twice instead of once - so consider who is at the forefront.\n\nThe overall rating for a show is the average of all the songs performed - albeit slightly more generous so that perfection is not required. This is also true of album reviews. A 5-star performance may consist of consistent 4-star contributions. Reviews are where your performances feed back into the stats that produced them, because each attribute will rise or fall to reflect what just happened.\n\nWhen booking venues, you must consider how much it will cost versus how much you are likely to recoup. Tickets are sold at $5 per song so it depends how long your set is. You will receive a percentage of this revenue, and must then use that to pay your employees and any other expenses. Singles are sold at $1 each whereas albums are sold at $1 per song for a maximum of $10 (cha-ching!). If you have a week of inactivity, you may find that you make a loss because of the expenses of your lifestyle (which reflects your wealth). On the independent scene, you take a larger chunk of lower revenue so you will have to migrate to a major label eventually.\n\nI regret there is more to this game than I could ever explain here, so enjoy figuring some things out for yourself! Or join the debate over at Facebook to have any curious questions answered:\nwww.facebook.com/MDickieFans\n1 백만 다운로드를 축하 -이 음악 산업의 시뮬레이션은 백금 갔다!\n\n음악 경력에 착수로 애니메이션 공연과 삶에 당신의 MP3 컬렉션을 가져옵니다. 6 고유의 라벨에 걸쳐 150 개 이상의 예술가에서 인재를 모집하여 자신의 밴드를 형성하거나 편집기로 자신의 별을 만들어 즐길 수 있습니다. 본격적인 리뷰와 유산을 결정하는 뉴스 보도를 포함하여 - 그 다음 차트를 맨 20 개 이상의 서로 다른 장소에 도로를 취할 것입니다 안타를 기록합니다. 21 세기 \"내 햄스터에서 록 스타 '처럼, Popscene는 혁명 레슬링을 위해 무엇을했는지 레슬링 음악을 할 수없는 돌을 돌리지 단풍! 이 게임은 더 많은 콘텐츠에 대한 \"무대 패스\"를 구입하는 옵션, 다운로드는 무료입니다.\n\n* MP3 플레이어 기능이 일부 장치와 호환되지 않을 수도 있습니다. 이것은 당신에 영향을 미치는 경우, 옵션에서 MP3 음악을 끄는 것이 좋습니다.\n\nGUIDE 재생하기 :\nPopscene는 (마음으로 표시) 음악 만들기 (별 표시) 엔터테인먼트에 과정과 예술성을 나눕니다. 실제 생활에서와 같이, 대중 음악은 차트를 촬영하고 팬을 그릴 가능성이 높습니다 - 그러나 물질없이, 성공은 단명 할 수있다. 게임의 많은 예술가들 각각은이 과정에 영향을 미치는 다음과 같은 특성이 있습니다 :\n\n- 인기는 엔터테인먼트 콘텐츠에 팬을 그리는 작가의 능력이다.\n- 평판 예술 콘텐츠에 팬을 그릴 수있는 능력이다.\n- 성능은 재미있는 노래가 살고 수행 할 수있는 능력이다.\n- 재능은 예술적인 노래가 살고 수행 할 수있는 능력이다.\n- 생산은 재미있는 음악을 작곡 할 수있는 능력이다.\n- WRITING 예술 음악을 작곡 할 수있는 능력이다.\n- 행복은 그들이 현재 자신의 일에서 얻는 즐거움이다.\n- 태도는 기여 또는 문제의 원인 중 하나입니다 가능성을 나타냅니다.\n\n이 밴드 관리 시뮬레이션, 그리고 밴드 매니저로 음악 비즈에서 별을 모집하는 작업입니다. 매주는 팀의 크기와 그들의 집단적인 태도에 따라, 새로운 노래를 녹음 할 수 있습니다. 팀의 각 구성원은 자신의 새 노래에 대한 점수, 그리고 누구든지 가장 높은이 그것을 만들기로 적립됩니다 점수를 기여하고있다. 두 번 대신 한 번에의 기여 무대 직원이 최선을 다하고 있습니다 회원 - 좋은 노래의 기회가 기록되는의 inc.\n\n노래가 존재하면, 그것은 삶에 그것을 가지고해야합니다 무대 공연이다. 쓰기와 같이 무대에 각 밴드 멤버의 득점으로 기여하고, 가장 높은 노래 각 범주에받은 얼마나 잘 결정한다. 그래서 선두에 누구 고려 - 이번에는이 두 번 대신 한 번에의 기여 얻는 \"간판으로 내세운\"입니다.\n\n약간 더 관대이기는하지만 그 완벽 함이 요구되지 않도록 - 쇼에 대한 전반적인 평가는 모든 노래의 평균 수행합니다. 이것은 또한 앨범 리뷰의 사실이다. 5 성급의 성능은 일관성있는 4 성급 기여로 구성 될 수있다. 당신의 공연은 각 속성이 상승하거나 무슨 일이 있었는지 반영 떨어질 것이기 때문에, 그들을 생산 통계에 피드백 어디에 리뷰입니다.\n\n장소를 예약 할 때, 당신은 당신이 회수 가능성이 얼마나 많은 대 비용이 얼마나 고려해야합니다. 그것은 당신의 세트가 얼마나 오래 달려 그래서 티켓은 노래 당 $ 5시에 판매하고 있습니다. 이 수익의 일정 비율을 받게됩니다, 다음 직원 및 기타 비용을 지불 할 것을 사용해야합니다. 앨범은 $ 10 최대 노래 당 $ 1 판매되는 반면 싱글은 $ 각 1 개에서 판매 (차 - 칭!). 당신이 활동의 ​​일주일이있는 경우, 당신은 당신이 있기 때문에 (당신의 재산을 반영) 귀하의 라이프 스타일의 비용의 손실을 찾을 수 있습니다. 당신이 결국 메이저 레이블로 마이그레이션해야합니다 있도록 독립적 인 장면에, 당신은 낮은 수익의 큰 덩어리를 취할.\n\n나는 내가 여기에 설명, 그래서 자신을 위해 몇 가지를 알아내는 즐길 수있는 것보다이 게임에 더가 후회! 아니면 대답 어떤 호기심 질문이 페이스 북에서 논쟁을 통해 가입 :\nwww.facebook.com/MDickieFans\n"
}