{
	"app_link": "https://play.google.com/store/apps/details?id=batalsoft.drumsolohd.rock",
	"app_category": "음악",
	"app_name": "Drum Solo: Rock! ( 드럼 세트 )",
	"app_detail": "Have fun and enjoy the amazing experience of playing rock and drumming with this multitouch acoustic drum kit simulator. Play this game with your fingers (as it they were sticks) in your mobile phone or tablet. This drum set game is free, it has fast response, and includes different sound bank sets recorded with studio quality.\n\nRecord your songs and show them to your friends later. Play music loud with headset for a superior experience. Drum Solo: Rock! is designed for everyone: children, percussionists, musicians, drummers... \n\nThe main features are:\n- High number of exclusive demo rhythm presets to learn to play drums\n- Immersion haptic feedback (tactile effects) for a better experience \n- Choose between 5 complete audio packs: Classic Rock, Modern Rock, Heavy Metal, Jazz and Synthesizer \n- Multitouch drums. You can touch up to 200 fingers simultaneously.\n- Reverb effect simulates a live performance.\n- Record your own session and later, you can play on it, like a real drum set machine. Double your experience!. You can record, play and repeat your compositions. You can record un unlimited number of notes in your loops.\n- Realistic HQ sampled stereo sounds, including double kick bass, two toms, floor, snare, hi-hat (two positions with the pedal), 2 crash, splash, ride and cowbell\n- HD drums images.\n- Double bass drum available.\n- Animations for each instrument\n- Repeat button in order to play continuously your improvisations (playback mode).\n- Low latency for the beats (note: depending of your available memory and processor)\n- 13 touch sensitive touch pads.\n- Very fast loading time\n- Use it in conjunction with the rest of Batalsoft apps (bass, piano, guitar...) to form your own band.\n\nJoin us on Facebook:\nhttps://www.facebook.com/Batalsoft-393859114012583\n\n---\n\n즐기고 바위 재생이 멀티 터치 어쿠스틱 드럼 키트 시뮬레이터로 두들겨의 놀라운 경험을 즐길 수 있습니다. 휴대 전화 나 태블릿에서 손가락으로이 게임을 (그것은 그들이 스틱이었다로) 재생합니다. 이 드럼 세트 게임은 빠른 응답을 가지고, 무료, 스튜디오 화질로 녹화 다른 사운드 뱅크 세트가 포함되어 있습니다.\n\n노래를 녹음하고 나중에 친구에게 보여줍니다. 뛰어난 경험을위한 헤드셋과 큰 소리로 음악을 재생합니다. 솔로 드럼 : 락! 모든 사람을위한 설계 : 어린이, 타악기 연주자, 음악가, 드러머 ...\n\n주요 기능은 다음과 같습니다\n- 독점 데모 리듬 프리셋의 높은 수는 드럼을 연주하는 법을 배워야\n- 더 나은 경험을위한 침수 햅틱 피드백 (촉각 효과)\n클래식 록, 모던 록, 헤비 메탈, 재즈와 신디사이저 : - 5 완벽한 오디오 팩 중에서 선택\n- 멀티 터치 드럼. 동시에 200 손가락까지 터치 할 수 있습니다.\n- 리버브 (Reverb) 이펙트는 라이브 공연을 재현합니다.\n- 자신의 세션을 기록하고 나중에 실제 드럼 세트 기계처럼, 그것을 재생할 수 있습니다. 당신의 경험을 두 배로! 당신은, 기록 재생 및 조성물을 반복 할 수 있습니다. 당신은 당신의 루프에 메모의 취소를 무제한으로 기록 할 수 있습니다.\n- 현실적인 본부, 하이햇 (페달과 두 위치), 2 충돌, 스플래시 스네어, 더블 킥베이스, 두 탐, 바닥을 포함한 스테레오 사운드를 샘플링, 타고 카우 벨\n- HD 드럼 이미지.\n- 가능한 더블베이스 드럼.\n- 각 악기에 대한 애니메이션\n- 지속적으로 즉흥 (재생 모드)를 재생하기 위해 반복 버튼을 클릭합니다.\n- 비트에 대한 낮은 지연 시간 (주 : 사용 가능한 메모리 및 프로세서의 따라 다름)\n- 13 터치에 민감한 터치 패드.\n- 매우 빠른 로딩 시간\n- 자신의 밴드를 형성 Batalsoft 앱 (베이스, 피아노, 기타 ...)의 나머지 부분과 함께 사용합니다.\n"
}