{
	"app_link": "https://play.google.com/store/apps/details?id=jojo.tilesmusic.magic",
	"app_category": "음악",
	"app_name": "Piano Tiles Magic Jojo",
	"app_detail": "Ever heard of Beethoven or Mozart? Ever had a dream of becoming an adored musician, a loved pianist surrounded by fans and admirers? Ever dreamed of playing classical songs like Little Star with Piano Play Game, Jingle Bells or Fur Elise on a piano key?\nThis is a super fun Piano Tiles and highly addictive game suited for everyone.\nNo special skills needed for Piano Tiles Magic JoJo, all this game asks of you is an attentive mind and fast fingers!\n\nPiano Tiles Magic JoJo features:\n1.Master's challenge kicks off! Reach the peak experience of speed challenge.\n2.Brand new slider tile gameplay brings you more exciting gaming experiences.\n3.There are more albums and songs of various styles.\n4.New interface and new song lists make it easier to choose songs.\n5.Easy to master with visual effect incomparable\n6.Enjoy a brand-new level of sound quality\n\nGame rules:\nTap on the black piano tiles while listening to music. Avoid the white tiles! Hurry now! Enjoy classical and pop music, improve your tapping speed!. Compete with your friends and speed up your fingers!\n\nDISCLAIMER:\nPiano Tiles Magic JoJo is an unofficial fan application. It is not affiliated with or endorsed by JoJo, their management, or record label.\n\nThis app does not include any copyrighted material.\nThe piano melodies are arranged with individual piano notes\nThis app is for entertainment purposes only.\n\nFEEDBACK:\nFeel free to email us song requests, issues, comments, and suggestions, with your comments and support, we can add more songs and make better games!\n이제까지 베토벤이나 모차르트 들어? 이제까지 숭배 음악가, 팬들과 추종자에 의해 둘러싸인 사랑 피아니스트가되는 꿈을 꾸었? 이제까지 피아노 키에 피아노 플레이 게임, 징글 벨 또는 엘리제를 가진 작은 별처럼 클래식 음악을 연주의 꿈?\n이 슈퍼 재미 피아노 타일 모두에 적합한 매우 중독성 게임이다.\n당신이 세심한 마음과 빠른 손가락이다의 피아노 타일 매직 조조에 필요한 특별한 기술은,이 모든 게임은 요구하지 않습니다!\n\n피아노 타일 매직 조조 기능 :\n1.Master의 도전은 개막! 속도 도전의 피크 경험에 도달합니다.\n2.Brand 새로운 슬라이더 타일 게임 플레이는 당신에게 더 재미있는 게임 경험을 제공합니다.\n3.There 더 앨범과 다양한 스타일의 곡이다.\n4.New 인터페이스와 새로운 노래 목록은 쉽게 노래를 선택 할 수 있습니다.\n비교할 것이다 5.Easy는 시각적 효과를 습득\n음질의 아주 새로운 수준 6.Enjoy\n\n게임 규칙 :\n음악을 들으면서 피아노 블랙 타일을 누릅니다. 흰색 타일을 피하십시오! 지금 서둘러! 당신의 태핑 속도를 개선, 클래식과 팝 음악을 즐기세요! 친구와 경쟁하고 손가락을 빠르게!\n\n부인 성명:\n피아노 타일 매직 조조는 비공식 팬 응용 프로그램입니다. 이와 제휴하거나 조조, 경영, 또는 레코드 레이블에 의해 승인되지 않습니다.\n\n이 응용 프로그램은 저작권이있는 자료가 포함되어 있지 않습니다.\n피아노 멜로디는 각각의 피아노 노트로 배치되어있다\n이 응용 프로그램은 오락 목적만을위한 것입니다.\n\n피드백:\n, 여러분의 의견과 지원으로 우리에게 노래 요청, 문제, 의견과 제안을 이메일을 보내 주시기 바랍니다 우리는 더 많은 노래를 추가하고 더 나은 게임을 만들 수 있습니다!\n"
}