{
	"app_link": "https://play.google.com/store/apps/details?id=com.durlimapps.billieeilishpianotiles",
	"app_category": "음악",
	"app_name": "BILLIE EILISH Piano Tiles",
	"app_detail": "Billie Eilish Piano Tiles is a music game playing the piano with Billie Eilish tones and music for Android.\n\nFeatures:\n1. The song on the 2019 Billie Eilish Piano game is good\n2. The right piano tone\n3. This Billie Eilish Magic Piano Tiles is easy to play\n4. There are many Billie Eilish songs including Billie Eilish Songs 2019\n5. There are also songs from Ed Sheeran, Ariana Grande, and Alan Walker in the form of playable Piano Tiles\n6. Todal more than 60 songs that can be played and will continue to grow!\n7. You can play offline or online in this Bille Eilish Piano Tiles All Songs game\n\nList of the best songs of Billie Eilish:\n1. Bad Guy\n2. Bury a Friend\n3. I Love You\n4. Ocean Eyes\n5. You Should See Me in a Crown\n6. Lovely feat of Khalid\n7. Party Favor\n8. Watch\n9. When The Partys Over\n10. Wish You Were Gay\n11. I Don't Want to Be You Anymore\n12. Copycat\n13. When The Partys Over\nAnd more ...\n\nHow to play:\n1. Select the song\n2. Press tile start\n3. Tap tile according to tone or music\n4. Don't let the tile touch the bottom of the screen or it will be game over\n5. Collection of stars and diamons to open songs\n6. Open all songs and enjoy the game Billie Eilish Piano Tiles\nBillie Eilish Piano Tiles는 Billie Eilish 음색과 피아노를 연주하는 음악 게임이며 Android 용 음악입니다.\n\n풍모:\n1. 2019 Billie Eilish Piano 게임의 노래가 훌륭합니다.\n2. 오른쪽 피아노 음색\n3. Billie Eilish Magic Piano Tiles는 쉽게 연주 할 수 있습니다.\n4. Billie Eilish 노래 2019 년을 포함하여 많은 Billie Eilish 노래가 있습니다.\n5. Ed Sheeran, Ariana Grande 및 Alan Walker의 노래가 연주 가능한 피아노 타일 형식으로 제공됩니다.\n6. Todal 60 곡 이상을 연주하고 성장할 것입니다!\n7.이 Bille Eilish Piano Tiles All 노래 게임에서 오프라인이나 온라인으로 재생할 수 있습니다.\n\n빌리 Eilish의 제일 노래의 명부 :\n1. 나쁜 남자\n2. 친구를 묻어 라.\n3. 사랑해.\n4. 바다의 눈\n5. 너는 나를 왕관으로보아야한다.\n6. Khalid의 멋진 feat\n7. 파티 호의\n8. 시계\n9. The Partys Over\n10. 당신이 게이 였으면 좋겠어.\n11. 나는 너를 더 이상 원하지 않는다.\n12. 모방 자\n13. The Partys Over\n그리고 더 ...\n\n게임 방법:\n1. 노래를 선택하십시오.\n2. 타일 시작을 누릅니다.\n3. 톤 또는 음악에 따라 타일을 가볍게 누르십시오.\n4. 타일이 화면 하단에 닿지 않거나 게임 오버가됩니다.\n5. 노래 열어 별과 diamons의 수집\n6. 모든 노래를 열고 게임을 즐기십시오 Billie Eilish Piano Tiles\n"
}