{
	"app_link": "https://play.google.com/store/apps/details?id=com.mommysaverapp",
	"app_category": "음악/동영상",
	"app_name": "Mommy Saver",
	"app_detail": "Infant visual stimulation and entertainment for toddlers:\n- High contrast images for infants\n- Variety of movements and shapes\n- Variety of interactions for toddlers\n- Game changes at just the right speed to engage your baby\n- Classical music (can be muted) More music options in the paid version\n- NO ADS! MommySaver is ad-free.\n\nBlack-and-white baby visual stimulation to calm your baby. This (ad-free) app cycles through a variety of these animations (\"games\") at just the right speed to keep your little one engaged.\n\nBright colors add highlights. Different touch responses in each game engage more interactive babies and toddlers.\n\nHigh contrast visual stimulation, especially black and white images, is much easier for infants to process. For them, it is a soothing point of clarity in a confusing new world. \n\nIt's a simple app, but it's so effective at calming a fussy baby that users call it the best baby app, or \"baby whisperer\", or well... read the reviews yourself.\n\nFor more features, more music options, more game screens, try the Plus version:\nhttps://play.google.com/store/apps/details?id=com.mommysaverapp.plus\n\nThe original Mommy Saver app was made for my son Benny.\n\nMy company, Purple Leaf Software, makes a little bit of money on the Plus Version, but the most important goal is to make your baby smile. If you have complaints or suggestions, feel free to email me personally. I respond as fast as I can, usually within minutes.\n\nAnd look out for new apps from Purple Leaf Software in the coming years.\n유아를위한 유아 시각적 자극 및 엔터테인먼트 :\n- 유아를위한 고 대비 이미지\n- 움직임과 모양의 다양한\n- 유아를위한 상호 작용의 다양한\n- 다만 적당한 속도로 게임의 변화는 당신의 아기를 참여하기\n- 클래식 음악은 유료 버전에 더 많은 음악 옵션을 (음소거 할 수 있습니다)\n- NO ADS! MommySaver는 광고 무료입니다.\n\n흑백 아기 시각적 자극은 아기를 진정합니다. 다만 적당한 속도로 이러한 애니메이션 ( \"게임\")의 다양한 통해이 (광고 무료) 앱 사이클은 당신의 작은 하나가 종사 유지합니다.\n\n밝은 색상 하이라이트를 추가합니다. 각 게임에서 다른 터치 반응은 더 많은 상호 작용하는 아기와 유아를 참여.\n\n고 대비 시각적 자극, 특히 흑백 이미지는, 유아가 처리하기에 훨씬 쉽다. 그들에게 그것은 혼란 새로운 세계에 명확하게 진정 점이다.\n\n그것은 간단한 응용 프로그램입니다,하지만 사용자가 최고의 아기 응용 프로그램, 또는 \"아기 속살\", 또는 잘 부르는 까다로운 아기를 진정에 매우 효과적입니다 ... 리뷰를 직접 읽어 보시기 바랍니다.\n\n더 많은 기능, 더 많은 음악 옵션 추가 게임 화면의 경우, 플러스 버전을 시도 :\nhttps://play.google.com/store/apps/details?id=com.mommysaverapp.plus\n\n원래 엄마 절약 앱 내 아들 베니을 위해 만들어졌다.\n\n우리 회사, 자주색 잎 소프트웨어, 플러스 버전에 돈을 조금 만들지 만, 가장 중요한 목표는 당신의 아기 미소를 만드는 것입니다. 당신이 불만이나 제안 사항이 있으면, 개인적으로 나에게 이메일을 보내 주시기 바랍니다. 나는 보통 몇 분 안에, 빨리 내가​​ 할 수있는 반응한다.\n\n그리고 앞으로의 자주색 잎 소프트웨어에서 새로운 앱을 밖을 봐.\n"
}