{
	"app_link": "https://play.google.com/store/apps/details?id=com.noandishan.piremardemehraboonmazraedare",
	"app_category": "음악/동영상",
	"app_name": "ترانه های کودکانه - پیرمرد مهربون مزرعه داره",
	"app_detail": "آی بچه هاااااا سلام سلام\nخوبین؟ خوشین؟\nدلتون میخواد با کلی ترانه های کودکانه شاد سرگرم بشید؟\nما اومدیم کمکتون.\nقدیم تر ها سرگرم کردن بچه ها کار خیلی سختی بود. اما این روزها به لطف تکنولوژی این کار خیلی ساده شده. یکی از راه های سرگرم کردن بچه ها که خیلی هم برای اون ها خوب و مفیده گذاشتن ترانه های کودکانه برای اونهاست. ما تعدادی از این ترانه های کودکانه را در برنامه براتون آماده کرده ایم. ترانه های نوستالژی و خاطره انگیز هنگامه یاشار به شما کمک میکنه تا کودکان دلبند خودتون و حسابی سرگرم کنید.\n\nمژده مژده\n\nبرنامه ترانه های کودکانه اومده\nبا کلی آهنگ اومده\nترانه های کودکانه شاد و قشنگ \nبا عکسایی رنگ و وارنگ\n\nآیا کودک شما مدام بهانه گیری کرده و شما را کلافه کرده است؟\nآیا فرزندتان شعرها را به آسانی یاد نمیگیرد و از آموزش های خسته کننده نتیجه ای نگرفته اید؟\nآیا همیشه دنبال راهی برای سرگرم کردن و ایجاد آرامش فرزند دلبندتان هستید؟\nمیخواهید به شیوه ای جذاب سرودها و ترانه های کودکانه را به عزیز دلبند خود آموزش دهید؟\nمیخواهید شادی را به کودکان خود هدیه کنید و آنها را از ته دل بخندانید؟\nمیخواهید به سادگی فرزندتان را سرگرم کرده و از بهانه گیری های او بکاهید؟\nپس برنامه ترانه های کودکانه را از دست ندهید.\n\n\n\nویژگی های برنامه :\nتعامل کودکان با برنامه از طریق عکس های متحرک\nبیش از ده ها ترانه کودکانه و شاد\nمناسب برای کودکان و مهد کودک ها\nکاملا آفلاین\nپس زمینه رنگارنگ متغیر\nتصاویر زیبا و کودکانه\nدارای منوی زیبا\n\nترانه های کودکانه و شاد شامل :\nپیر مرد مهربون مزرعه داره\nتوپ سفیدم قشنگی و نازی\nشبا که آسمون میشه ستاره بارون\nخوشحال و شاد وخندانم\nای بچه ها سلام چقدر شیرینه\nتو قفس های باغ وحش\nیه روز یه آقا خرگوشه\nعروسک خوشگل من\nشهر بازی قشنگه مثل شهر فرنگه\nعروسک من سرما خورد\nمن میکشم یه نقاشی برای بابا\nاز توی هز خیابون رد که میشیم پیاده\n\nاگر از نرم افزار راضی بودید با نظرات و امتیازات خود به این برنامه ما را یاری و برای بهبود نرم افزار دلگرم کنید.\n안녕 얘야 안녕 안녕\n안녕히 농담하는거야?\n멋진 아이 같은 노래로 즐거워지기를 원하십니까?\n우리가 당신을 도왔습니다.\n나이 든 아이들은 대접하기가 매우 어려웠습니다. 그러나 요즘, 기술 덕분에, 그것은 산들 바람. 아이들을 즐겁게하는 한 가지 방법은 아이들이 아이들에게 좋은 노래이고 아이들을위한 노래가 있다는 것입니다. 우리는 당신을위한 프로그램에서 이러한 어린애 같은 노래를 준비했습니다. Hengame Yashar의 향수와 기억에 남는 노래는 진심 어린 자녀들을 즐겁게 해드릴 수 있도록 도와줍니다.\n\n안녕 잘가.\n\n어린이 노래 프로그램\n노래와 함께 어서\n명랑하고 아름다운 어린이의 노래\n다채롭고 생생한 색상으로\n\n자녀가 지속적으로 변명하고 아프게합니까?\n귀하의 자녀는 쉽게시를 배우지 못하고 배움에 지쳐 있지 않습니까?\n당신은 항상 당신의 연인을 즐겁게하고 진정시키는 길을 찾고 있습니까?\n사랑하는 연인에게 매력적인 노래와 노래를 가르치고 싶습니까?\n자녀에게 기쁨을주고 행복하게하고 싶습니까?\n단순히 자녀를 즐겁게하고 변명 거리를 줄이려는 것일까 요?\n그래서 유치한 노래 프로그램을 놓치지 마세요.\n\n\n\n앱 특징 :\n애니메이션 사진을 통한 앱과의 어린이 상호 작용\n유치하고 행복한 노래보다 수십 가지\n어린이 및 유치원에 적합\n완전히 오프라인 상태입니다.\n가변 화려한 배경\n아름답고 유치한 이미지\n멋진 메뉴가 있습니다.\n\n유치하고 행복한 노래가 포함됩니다 :\n노인은 일종의 농장이다.\n아름다운 흰 공과 나치\n천사가 비의 별이되는 사랍\n행복하고 행복한\n안녕 얘들 아, 얼마나 너 위있어?\n당신은 동물원 우리입니다.\n어느 날 토끼 각하\n내 예쁜 인형\n파랑시와 같은 아름다운 게임 도시\n내 인형이 춥다.\n나는 아빠를위한 그림을 만들고있다.\n거리를 나가고, 길을 걷다.\n\n소프트웨어에 만족한다면, 우리의 의견과 권한을 가지고 도움을 주시고 소프트웨어가 소프트웨어를 개선하도록 권장하십시오.\n"
}