{
	"app_link": "https://play.google.com/store/apps/details?id=com.storytoys.animalbandnurseryrhymes.free.android.googleplay",
	"app_category": "음악/동영상",
	"app_name": "Animal Band Nursery Rhymes",
	"app_detail": "Animal Band is a fun and easy music toy that encourages young children to explore music while listening to their favourite tunes. It's been a long day, and all the animals are feeling sleepy. As each loveable little character is woken up, it plays and sings along. But if you don't keep playing, the band nods back to sleep! \n\nFrom the very first note, little ones will discover charming surprises in each 3D scene. They'll love creating their own musical arrangements: tapping and swiping on characters to make them play instruments, spin around, or go to sleep. And the more they play, the more fun they'll discover: having fun with mad mice, cheeky chicks and funny fish, playing with a bus, making a swing loop-the-loop, and racing a crazy chameleon on a bicycle! \n\nThe Animal Band app is designed to support and develop a range of key early learning goals:\n\n• Animal Band helps children develop a lifelong love of playing and listening to music. \n• Supports preschool music learning goals, such as singing simple songs and making musical and rhythmic sounds and beats. \n• Helps develop language skills and vocabulary, by exposing children to nursery rhymes and songs.\n• Fosters a child's concept of self-confidence, by giving them an active role in keeping the action going.\n• Helps foster children's persistence and attentiveness, by keeping them engaged and focused. \n• Supports the development of children's fine motor skills by getting them to tap and swipe the screen to elicit purposeful responses.\n\nFEATURES\nAnimal Band is designed for preschoolers and music lovers of all ages, it includes the following features: \n\n• Amazing animations: help 15 different animal characters dance and sing \n• Beautifully illustrated 3D scenes packed with interactive musical elements \n• Play along with the songs using each animal as a separate instrument \n• Ideal for parents and children to play together \n• Features charming musical soundtracks and playful sound effects \n• Much-loved tunes including: The Wheels on the Bus, Old MacDonald, Twinkle Twinkle Little Star, Itsy Bitsy Spider and more \n\n************************ \n\nSTORYTOYS AWARDS:\n• Kidscreen 2016 Award\n• Winner of the Bologna Ragazzi Digital Award, 2015\n• 11 Children’s Technology Review Editor’s Choice Awards\n• 2 iLounge awards for best kids’ app\n• 2 Mom’s Choice gold awards\n• Mom’s Choice Silver award\n• Shortlist nominations for the FutureBook Digital Innovation Award\n• Best Kids’ App Ever winner\n• Longlisted for the DBW Publishing innovation award\n• 9 Tech With Kids Best Pick App Awards\n\n************************ \n\nSTAY IN TOUCH! \nStay in touch to hear about new releases and promotions: \n- Visit us: storytoys.com \n- Email us: For any technical issues please email us at support@storytoys.com \n- Like us on Facebook: Facebook.com/StoryToys \n- Follow us on Twitter: @StoryToys\n동물 밴드는 자신이 좋아하는 음악을 들으면서 음악을 탐구하는 어린이를 장려하는 쉽고 재미있는 음악 장난감입니다. 그것은 긴 하루 였고, 모든 동물들은 졸린 느끼고있다. 각각의 사랑스러운 작은 문자가 깨어있다, 그것은 연주와 함께 노래를. 당신이 경기를 계속하지 않는 경우에, 밴드는 다시 잠을 고개를 끄덕!\n\n맨 처음 노트에서 어린 아이들은 각각의 3D 장면에서 매력적인 놀라움을 발견 할 것입니다. 그들은 자신의 편곡을 만드는 사랑합니다 : 도청하고는, 악기를 연주 주위를 회전, 또는 잠을 갈 수 있도록 문자를 보내 주시면. 그리고 그들은 플레이 더, 그들이 발견 할 더 재미 : 미친 마우스, 건방진 병아리와 재미 물고기와 재미 스윙 루프 - 더 - 루프를 제작, 버스와 함께 연주하고, 자전거에 미친 카멜레온 경주!\n\n동물 밴드 응용 프로그램은 지원하고 키 조기 학습 목표의 범위를 개발하기 위해 설계되었습니다 :\n\n• 동물 밴드 아이들이 연주하고 음악을 듣고 평생 사랑을 개발하는 데 도움이됩니다.\n• 같은 간단한 노래와 음악과 리듬 사운드와 비트를 만드는 등 유아 음악 학습 목표를 지원합니다.\n• 동요와 노래에 아이들을 노출시켜, 언어 능력과 어휘를 개발하는 데 도움이됩니다.\n• 그들에게가는 동작을 유지에 적극적인 역할을함으로써, 자신감의 아이의 개념을 육성.\n• 그들이 종사하고 초점을 유지하여, 위탁 아동의 지속성과 배려를하는 데 도움이됩니다.\n• 탭과 목적이 응답을 유도하기 위해 화면을 슬쩍하도록하는 방법을 사용하여 어린이의 미세 운동 능력의 개발을 지원합니다.\n\n풍모\n동물 밴드는 모든 연령의 유아 및 음악 애호가를 위해 설계되었습니다, 그것은 다음과 같은 기능이 포함되어 있습니다 :\n\n놀라운 애니메이션 •하는 15 개 가지 동물 캐릭터가 춤과 노래에 도움\n대화 형 음악적 요소와 포장 • 아름다운 그림 3D 장면\n• 별도의 도구로 각각의 동물을 사용하여 노래와 함께 연주\n• 부모와 함께 플레이하는 어린이를위한 적합\n• 매력적인 음악 사운드 트랙과 장난 음향 효과 기능\n다음은 버스에 바퀴, 올드 맥도날드, 반짝 반짝 작은 별, 조그만 거미 더 : 포함 • 많은 사랑받는 곡\n\n************************\n\nSTORYTOYS 어워드 :\n• Kidscreen 2016 수상\n• 2015 년 볼로냐 라가 찌 디지털 상 수상\n• (11 명) 어린이의 기술 검토 에디터 초이스 어워드\n최고의 아이의 응용 프로그램에 대한 • 2 i 라운지 상\n•이 엄마의 선택 골드 상\n• 엄마의 선택 은상\nFutureBook 디지털 혁신 상에 대한 • 명단 후보\n• 베스트 키즈 '앱 에버 우승자\n• DBW 출판 혁신 상을 Longlisted\n키즈 베스트 픽 앱 어워드와 • 9 기술\n\n************************\n\n연락을 유지하다!\n신규 출시 및 프로모션에 대해 듣고 연락을주고 :\n- 우리를 방문 storytoys.com\n- 이메일을 보내 : 기술적 인 문제에 대한 support@storytoys.com 이메일을 보내 주시기 바랍니다\n- 우리처럼 페이스 북에서 : Facebook.com/StoryToys\n- 트위터에 우리를 따르라 : @StoryToys를\n"
}