{
	"app_link": "https://play.google.com/store/apps/details?id=com.bellhopentertainment.musicalbells.free",
	"app_category": "음악/동영상",
	"app_name": "Musical Bells",
	"app_detail": "There are two game modes:\n- Just Play: play the bells and make your own music!\n- Song mode: little fingers are guided to tap the correct bell to play a song. Press play to watch the song be played on the bells.\n\nAvailable songs:\n- Twinkle Twinkle Little Star\n- Hickory Dickory Dock\n- Mary Had a Little Lamb\n- Pop Goes The Weasel\n- Lavender Blue\n- Billy Boy\n\nNo data is collected. \n\nPlease review the game and let us know if you like it!\n\nMusical bells was inspired by a toddler who loves bells, color and music. Choose the \"Just Play\" mode to make your own music playing the bells, or teach your toddler colors by asking them to play the right colored bell. Does your child recognize songs yet? Choose \"Twinkle Twinkle Little Star\" to teach them the song. The correct bell to play will rise and have a stronger color than the others. \n\nFun for kids under 5. For older kids, teach them to make their own songs in the \"Just Play\" mode or play piano songs with less than 6 notes. Play songs to your kids at night to help them sleep or relax. \n\nThe bell notes range from middle C to A, on the C major scale.\n\nAds can be removed via an in-app purchase. If you previously purchased the Nursery Rhyme song pack, you automatically have ads removed.\n두 가지 게임 모드가 있습니다 :\n- 그냥 재생 : 벨을 연주하고 자신 만의 음악을 만들!\n- 곡 모드 : 새끼 손가락이 곡을 연주 할 수있는 올바른 종을 활용할 안내된다. 눌러 노래 종에서 재생할 수보고 재생할 수 있습니다.\n\n사용 가능한 노래 :\n- 반짝 반짝 작은 별\n- 히코리 Dickory 독\n- 메리는 작은 어린 양을했다\n- 팝 족제비 간다\n- 라벤더 블루\n- 빌리 보이\n\n데이터가 수집되지 않습니다.\n\n게임을 검토하고 당신이 그것을 좋아하는 경우에 알려 주시기 바랍니다!\n\n뮤지컬 종은 종, 색상, 음악을 사랑하는 유아에서 영감을했다. 자신의 음악이 종소리를 연주하게하거나 권리 색깔의 종을 재생하도록 요청하여 유아 색상을 가르치는 \"그냥 플레이\"모드를 선택합니다. 자녀가 아직 노래를 인식합니까? 그들에게 노래를 가르치기 위해 \"반짝 반짝 작은 별\"을 선택합니다. 올바른 벨 상승하고, 다른 사람보다 더 강한 색상을해야합니다 재생합니다.\n\n5. 아래 아이들을위한 재미있는 오래된 아이들은 \"그냥 플레이\"모드에서 자신의 노래를 만들거나 미만 6 노트 피아노 곡을 연주하도록 가르칩니다. 그들이 잠을하거나 휴식을 취할 수 있도록 밤에 당신의 아이들에게 노래를 재생합니다.\n\n벨 노트는 C 메이저 스케일, 중간 C에서 범위.\n\n광고는 인앱 구매를 통해 제거 할 수 있습니다. 이전에 동요 노래 팩을 구입 한 경우, 당신은 자동으로 제거 광고가 있습니다.\n"
}