{
	"app_link": "https://play.google.com/store/apps/details?id=com.touchzing.cutenursery",
	"app_category": "음악/동영상",
	"app_name": "Cute Nursery Rhymes, Poems & Songs For Kids Free",
	"app_detail": "Humpty Dumpty is waiting for your kids to climb up the wall with him! Baa baa black sheep is eager to give your children a bag full of wool. Also, Jack and Jill want to go up the hill with your toddlers, to fetch a pail of water! And itsy bitsy spider wants to get wet in the rain with your small tots. So what are you waiting for? Download the app now and get access to these all-time favorite & popular nursery rhymes for free and have fun with your kids.\n\nCute Nursery Rhymes, Poems & Songs is a free offline collection for toddlers to sing-along some of the best preschool rhymes. With lots of interactive animations & graphics, this is a one-stop app for your kids in their kindergarten age. These are hand-drawn and painted to appeal to babies and small tots. Five favorite kid songs to keep your little one happy and smiling.\n\nThis app will help your tots to learn this famous nursery rhyme in their kindergarten-age easily. This app can also be used by parents and teachers for teaching rhymes to kids and make learning process fun and entertaining. Once downloaded, this rhyme can be played anytime, anywhere at anyplace for your kids to learn.\n\nWhy will little ones love these rhymes?\n\n** Five popular kids rhymes:\n*** Humpty Dumpty sat on a wall.\n*** Baa Baa Black Sheep.\n*** Jack and Jill went up the hill.\n*** Itsy Bitsy Spider.\n*** It's Raining It's Pouring.\n** Tap on the objects to reveal hidden surprises!\n** Colorful animations & graphics.\n** Completely FREE.\n** Great music and song that you can sing along with!\n** Cute characters to keep you entertained.\n\nGet your children (aged 5 and under) acquainted with all popular nursery rhyme for free! Download now!\n험 프티 덤프 티는 그와 함께 벽을 오르는 아이들을 기다리고 있습니다! 바아의 매 검은 양 자녀 모직의 전체 가방을 제공하는 열망이다. 또한, 잭과 질 물 한 통을 가져 오기 위해, 당신의 유아와 함께 언덕을 가고 싶어! 그리고 조그만 조그만 거미는 작은 꼬마와 비에 젖지 싶어한다. 그래서 당신은 무엇을 기다리고 있는가? 이제 응용 프로그램을 다운로드하고 무료로이 모든 시간을 좋아하는 & 인기 동요에 접근하고 아이들과 함께 재미를.\n\n귀여운 동요,시 및 노래 을 유아가 노래하는 최선의 유치원 운율의 일부 무료 오프라인 모음입니다. 대화 형 애니메이션 및 그래픽의 많은이는 유치원 연령의 아이들을위한 원 스톱 응용 프로그램입니다. 다음은 손으로 그린과 아기와 작은 꼬마에 호소 그린입니다. 다섯 개 좋아하는 아이의 노래가 행복하고 웃는 당신의 작은 하나를 유지합니다.\n\n이 응용 프로그램은 쉽게 유치원 연령이 유명한 동요 알아 보려면 꼬마 도움이 될 것입니다. 이 응용 프로그램은 아이들에게 동요를 가르치고 과정을 재미 있고 즐겁게 학습 할에 대한 부모와 교사에 의해 사용될 수 있습니다. 다운로드하면이 운율 어디서나 아이가 배울 수있는 어디든에서, 언제든지 재생할 수 있습니다.\n\n왜 어린 아이들이 가사를 사랑합니다?\n\n** 다섯 인기있는 아이들은 운율 :\n    *** 험 프티 덤프 티는 벽에 앉아 있었다.\n     *** 우리집에 왜 왔니 우리집에 왜 왔니 블랙 양입니다.\n      *** 잭과 질은 언덕을 올라 갔다.\n       *** 조그만 거미입니다.\n        *** 따르고있어 비가.\n** 숨겨진 놀라움을 나타 내기 위해 객체에 눌러!\n** 다채로운 애니메이션 및 그래픽.\n** 완전 무료입니다.\n** 당신과 함께 노래 할 수 멋진 음악과 노래!\n** 귀여운 캐릭터 당신이 즐겁게 유지합니다.\n\n당신의 아이들 (아래 5 세와는) 무료로 모든 인기있는 동요에 익숙해지기! 지금 다운로드!\n"
}