{
	"app_link": "https://play.google.com/store/apps/details?id=kr.co.smartstudy.pinkfongtv_android_googlemarket",
	"app_category": "음악/동영상",
	"app_name": "Baby Shark TV : Pinkfong Kids' Songs & Stories",
	"app_detail": "The Official Pinkfong App. Doo Doo Doo Doo, Baby Shark who swam onto the Billboard Hot 100, now returns with more fun episodes!\nWe offer some of the best educational videos for your children to enjoy. Shows including all kinds of Baby Shark Remix series, such as Baby Shark Disco, Baby T-rex and even Baby Car! You can enjoy Baby Shark TV app anywhere, anytime, even without the internet connection! \n\nCHILD SAFE\nAll our content are designed by professional education experts, we can guarantee that all our content are age appropriate. Along with that, our simple interface and kid-friendly graphics make the Baby Shark TV App even more safe and fun place to learn, sing and play. \n\nPARENTAL CONTROL & CHILD LOCK\nChild lock is available for safety. This allows your child to enjoy our programs without being able to accidentally make in-app purchases or change what they are watching.\n\nSUBSCRIPTION INFORMATION\nThis is a monthly subscription based app and the subscription will be auto-renewed every month unless canceled by the subscriber.\n\n- You will get unlimited access to all Baby Shark TV content only for $4.99 a month.\n- Your subscription is auto-renewed at least 24 hours before the end of the current billing period.\n- You can cancel your subscription at any time. To cancel, please log-in to your app store and go to “Account” > ”Subscriptions”.\n- If you cancel your subscription while you are subscribed, all content will be available during the remaining subscription period and your subscription \nwill not be auto-renewed next month.\n- Free trial is available only for the first time when you make a subscription to our app.\n\n\n※ SmartStudy is an official licensee of each content providers.\n※ Each country has its own available content list and the content list can be changed when you are traveling abroad. You will be able to watch what you have downloaded in advance.\n공식 Pinkfong 응용 프로그램. 빌보드 핫 100에서 수영 한 두두 두두, 이제 더 재미있는 에피소드로 돌아갑니다!\n우리는 자녀가 즐길 수있는 최고의 교육 비디오를 제공합니다. Baby Shark Disco, Baby T-rex, 심지어 Baby Car와 같은 Baby Shark Remix 시리즈의 모든 종류를 포함하는 프로그램! Baby Shark TV 앱은 인터넷 연결 없이도 언제 어디서나 즐길 수 있습니다!\n \n어린이 안전\n우리의 모든 콘텐츠는 전문 교육 전문가가 설계했으며 모든 콘텐츠가 연령에 맞는지 확인할 수 있습니다. 이와 함께 우리의 간단한 인터페이스와 어린이 친화적 인 그래픽 덕분에 Baby Shark TV App은 더욱 안전하고 재미있게 배우고, 노래하고, 즐길 수 있습니다.\n \n학부모 및 어린이 락\n어린이 자물쇠는 안전을 위해 사용할 수 있습니다. 이를 통해 자녀가 실수로 인앱 구매를하거나 자신이보고있는 것을 변경하지 않고도 프로그램을 즐길 수 있습니다.\n \n구독 정보\n이것은 월별 구독 기반 앱이며 구독자가 취소하지 않는 한 매월 자동 갱신됩니다.\n \n- Baby Shark TV 콘텐츠는 한 달에 4.99 달러에 무제한으로 이용할 수 있습니다.\n- 구독은 현재 결제 기간이 종료되기 최소 24 시간 전에 자동 갱신됩니다.\n- 언제든지 구독을 취소 할 수 있습니다. 취소하려면 앱 스토어에 로그인하여 '계정'> '구독 정보'로 이동하십시오.\n - 구독하는 동안 구독을 취소하면 남은 구독 기간 및 구독 기간 동안 모든 콘텐츠를 사용할 수 있습니다.\n다음 달에 자동 갱신되지 않습니다.\n- 무료 평가판은 처음 앱을 구독 할 때만 사용할 수 있습니다.\n\n\n※ SmartStudy는 각 컨텐츠 제공 업체의 공식 라이센스 업체입니다.\n※ 각 국가마다 자체적으로 제공되는 콘텐츠 목록이 있으며 해외 여행시 콘텐츠 목록이 변경 될 수 있습니다. 미리 다운로드 한 것을 볼 수 있습니다.\n----\n개발자 연락처 :\n서울시 서초구 명달로94 5층 스마트스터디 (02-3470-6941)\n앱 이용/결제 문의 : cs@pinkfong.com (하단 [이메일보내기 버튼])\n*메일로 문의해주시면 평일 기준 2일 이내에 답변드리겠습니다.\n"
}