{
	"app_link": "https://play.google.com/store/apps/details?id=jp.smarteducation.movingBook",
	"app_category": "음악/동영상",
	"app_name": "Read Unlimitedly! Kids'n Books",
	"app_detail": "= FREE Trial \"Babies Love Books\" =\n= FREE Trial \"Rising Dino\" =\n= FREE Trial \"Boom Boom ain't it great to be crazy\" =\n= FREE Trial search and connect adventure book =\n= FREE Trial \"First words for kids\" for baby =\n\nTARGETING AGE\n8 months to 12 years of age.\n\nFEATURES\n** All parents, boys and girls will love reading and playing it over and over again!\nWe've selected must read stories, some in a fun game feature and for you and the young ones to read and play.\n- To optimize children's reading experience, we've carefully designed every component in the app, including script, narrations, BGM, movement and lovable characters.\n- You can switch off the \"read to me\" mode and read along it by yourself. This is very effective to learn how to read.\n\n** Fairy tales from the West (Andersen, Grimm, Aethope and others)\n- Three little pigs story\n- The little mermaid\n- Cinderella\n- Snow White\n- Rapunzel\nand others\n\n** Fairy tales from the East\n- The peach boy\nothers\n\n** First words for kids\n- Living room / dining room, Kitchen\n- Bathroom\n- Numbers / Colors\n- Body / Clothes\n- Zoo / Aquarium\nothers\n\n** Tap'n seek song book\n- The Bear Went Over The Mountain\n- ABCsong / fun alphabet toddler game\n- Twinkle Twinkle Little Star\n- Old McDonald\nothers\n\n** Rising Dino \nBe a part of the dino expedition team! Dig up various dino bones and bring them back to life! In this app, have fun learning about dinos through great illustrations, sound effects and action in a game like feature. It's like having a dinosaur excavation and a bunch of pet dinosaurs with you at all times!\n- Where are the dino bones hiding? Swipe the screen and dig them up. When you swipe even more, the dinos will come back alive!\n- Tap the dinos and listen to them make realistic sounds. Detailed dino info.\n- A fun preschoolgames for little kids.\n\n** Mr.Connecto =search and connect adventure book=\n- When you tap characters, they will tell you what they want. Search for relating people that will fulfill their needs from the map and \"Connecto\", make both of them happy! Awsome\nkids educational game.\n- There are 50 characters in the map and they will randomly move around each time you start the app. So, you won't get tired of playing \"Connecto\".\n- Kid's favorite characters such as fireman and police officers, people that are active in our daily lives, and hilarious ones will appear in \"Connecto\". This is also a fun learning material for social studies.\n\n** Babies love books/Perfect games for babies\n- Selling over 10 million baby books and creating mega hit baby shows on national TV, Yuichi Kimura now produced a series of apps combining interactive stories and videos just for babies.\n- You will be amazed to see them glued to the story, having fun and actually start tapping!\n- Some contains story and songs for children that makes children sleep.\n\nSUBSCRIPTION OFFERS\nMonthly subscription (auto-renewal)\n\n**About Auto Renewal Subscription\n- Subscription automatically renews until auto renew is turned off by the user at least 24 hours before the end of the current period. Payment will be charged to Google Account at confirmation of purchase.\n기간 한정! 이주 무료 체험! 우리 아이의 모든 책에 대한 무제한 액세스 \n\n새 책은 우리의 많은에 매달 동화의 훌륭한 라인업, 오디오 책, 노래, 유아에 대한 간단한 학습 게임, 유치원 교육 활동, 취침 시간 이야기 그리고 더 많은으로 이상 2,000,000 다운로드 한 응용 프로그램을 사랑 덧붙였다. , 탭 듣고 아기와 모두 훌륭한 장난감 등 아이의 상상력을 자극하는 그것과 상호 작용합니다.\n\n= 무료 평가판 \"피터 팬\"=\n= 무료 평가판 \"아기 사랑 책\"=\n= 무료 평가판 \"상승 디노\"=\n= 무료 평가판 \"붐이 아닌 그 미친 중대\"=\n= 무료 평가판 검색과 모험의 책을 연결 =\n= 무료 평가판 \"아이를위한 첫 번째 단어\"아기를위한 =\n\n타겟팅 AGE\n12 세 8개월.\n\n특징\n** 모든 부모, 남자와 여자는 읽고 또 다시 그것을 재생 사랑합니다!\n우리는 이야기, 재미있는 게임 기능에서 당신과 젊은 사람들이 읽고 재생하는 몇 가지를 읽을 수 있어야합니다 선택한.\n- 아이들의 독서 경험을 최적화하기 위해, 우리는주의 깊게 스크립트, 나레이션, BGM, 운동과 사랑스러운 문자를 포함하여, 응용 프로그램의 모든 구성 요소를 설계했습니다.\n- 당신은 \"나에게 읽기\"모드를 끄고 직접 그것을 함께 읽을 수 있습니다. 이것은 읽는 방법을 배울 매우 효과적이다.\n\n웨스트 (안데르센, 그림 형제, Aethope 등)에서 ** 동화\n- 아기 돼지 삼형제 이야기\n- 인어 공주\n- 신데렐라\n- 백설 공주\n- 라푼젤\n등\n\n동쪽에서 ** 동화\n- 복숭아 소년\n다른 사람\n\n아이들을위한 ** 첫 번째 단어\n- 거실 / 식당, 부엌\n- 욕실\n- 숫자 / 색상\n- 바디 / 의류\n- 동물원 / 수족관\n다른 사람\n\n** 노래 책을 추구 Tap'n\n- 베어 마운틴 갔다\n- ABCsong / 재미 알파벳 유아 게임\n- 반짝 반짝 작은 별\n- 올드 맥도날드\n다른 사람\n\n** 상승 디노\n디노 원정 팀의 일부가 될! 다양한 디노 뼈를 발굴하고 생활에 그들을 돌아 오게! 이 응용 프로그램에서 기능 같은 게임에서 큰 그림을 통해 디노, 사운드 효과 및 작용에 관한 재미있는 학습이있다. 그것은 공룡 발굴하고 항상 당신과 함께 애완 동물 공룡의 무리를 갖는처럼!\n- 어디 숨어 디노 뼈는? 화면을 스 와이프하고이를 발굴. 당신이 더 슬쩍 경우, 디노 다시 살아 올 것이다!\n- 디노을 누르고 사실적인 소리를 음악을들을. 자세한 디노 정보.\n- 재미 아이들을위한 preschoolgames.\n\n** Mr.Connecto = 검색과 모험의 책을 연결 =\n- 만약 당신이 문자를 탭하면, 그들은 그들이 원하는 것을 당신에게 말할 것이다. 지도에서 자신의 요구를 충족하고 \"Connecto\", 둘 다 행복하게 해줄 사람을 관련 검색! 가장 최고\n 아이 교육 게임.\n-이 맵에서 50 자 그리고 그들은 무작위로 당신이 응용 프로그램을 시작할 때마다 주위에 이동합니다. 그래서, 당신은 \"Connecto\"를 연주 피곤하지 않습니다.\n- 같은 소방관과 경찰관, 우리의 일상 생활에서 활동하고, 재미있는 사람이 \"Connecto\"에 나타납니다 명 등 아이의 좋아하는 캐릭터. 이것은 또한 사회에 대한 재미있는 학습 소재입니다.\n\n아기를위한 ** 아기 사랑 책 / 퍼펙트 게임\n- 판매 천만 이상 아기 책과 만드는 메가 아기가 국영 TV에, 유이치 기무라 지금 바로 아기에 대한 대화 형 이야기와 영상을 결합 애플 리케이션의 일련의 생산 보여줍니다 쳤다.\n- 당신은 그들이 이야기에 붙어 재미와 실제로 눌러 시작 볼 놀랄 것입니다!\n- 일부는 아이들의 잠을 만드는 어린이를위한 이야기​​와 노래가 포함되어 있습니다.\n\n구독 제공\n월별 가입 (자동 갱신)\n\n** 자동 갱신 정액제 소개\n- 자동 갱신이 최소 24 시간 이상 현재 기간이 종료되기 전에 사용자가 꺼질 때까지 정액제도 자동으로 갱신합니다. 지불은 구입의 확인에 Google 계정에 청구됩니다.\n"
}