{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesmmch_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Crystal Mickey",
	"app_detail": "The Mickey Mouse Clubhouse Disney Junior Appisode featuring “Quest for the Crystal Mickey” is filled with music, games and video as preschoolers play along with their favorite show. They will touch, tap, swipe, tilt, shake and talk their way through a fully immersive interactive TV episode that reinforces developmental values.\n\nWhen Plunderin' Pete nabs the Crystal Mickey and escapes to his Way-Out-of-the-Way Hideaway, it's up to you to help Kansas City Mickey and his pals get it back to the Clubhouse before it's too late!\n• Get behind the wheel of the Ramblin' Scrambler and escape Pete's sand castle trap!\n• Operate the two-handed handy crane to deal with a big 'ol gooey fish!\n• Play the right notes on the Babylonian Xylophonian to save the day!\n\nFeatures:\n• Interactive full-length Disney Junior Mickey Mouse Clubhouse TV episode.\n• Over 20 interactive activities featuring your favorite Disney Junior Mickey Mouse characters: Mickey Mouse, Minnie Mouse, Donald Duck, Daisy Duck, Goofy, and Pluto.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nPrivacy Policy: http://disneyprivacycenter.com/ \nTerms of Use: http://disneytermsofuse.com/\n\nFor additional information about our practices in the United States regarding children’s personal information, please read our Children’s Privacy Policy at https://disneyprivacycenter.com/kids.\n미취학 아동은 자신이 좋아하는 쇼와 함께 연주하는 \"크리스탈 미키 퀘스트\"를 특징으로하고있는 미키 마우스 클럽 하우스 디즈니 주니어 Appisode는 음악, 게임 및 비디오로 채워진다. 그들은, 탭, 스 와이프, 상하 흔들림을 터치 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드를 통해 그들의 방법을 이야기합니다.\n \nPlunderin '피트 크리스탈 미키를 냅스 자신의 웨이 아웃 -의 방법 은신처로 탈출 할 때, 캔자스 시티 미키를 도와 당신까지하고 너무 늦기 전에 그의 친구들은 클럽 하우스에 다시 얻을!\n• Ramblin '스크램블러의 휠 뒤에 가서 피트의 모래 성 트랩을 탈출!\n• 큰 '올 끈적 끈적한 물고기를 다루는 두 손으로 편리 크레인을 작동!\n• 하루 저장 바빌론 Xylophonian에 올바른 음을 연주!\n\n풍모:\n• 상호 작용하는 전체 길이 디즈니 주니어 미키 마우스 클럽 하우스 TV 에피소드.\n• 좋아하는 디즈니 주니어 미키 마우스 캐릭터가 등장 오버 20 대화 형 활동 : 미키 마우스, 미니 마우스, 도널드 덕, 데이지 덕, 구피, 명왕성.\n• 안드로이드 기기에서 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어 및 파일을 기록 할 수있는 권한이 필요합니다.\n\n개인 정보 보호 정책 : http://disneyprivacycenter.com/\n이용 약관 : http://disneytermsofuse.com/\n\n어린이의 개인 정보에 관한 미국에있는 우리의 관행에 대한 자세한 내용은 https://disneyprivacycenter.com/kids에서 우리의 어린이의 개인 정보 보호 정책을 읽어 보시기 바랍니다.\n"
}