{
	"app_link": "https://play.google.com/store/apps/details?id=com.andromo.dev5592.app170119",
	"app_category": "음악/동영상",
	"app_name": "LDS Kids",
	"app_detail": "Audio and video activities for children of the Church of Jesus Christ of Latter-day Saints (Mormons). Sing along with the Primary songbook and songs from the Friend, listen to the Friend read to you, listen to Church history podcasts made just for kids, listen to scripture stories, and watch scripture story videos!\n\nAn Internet connection is required; wifi is recommended. Access to YouTube is required for videos.\n\nThis Application was not developed by or in association with The Church of Jesus Christ of Latter-day Saints or any affiliate of the Church of Jesus Christ of Latter-day Saints. Accordingly, The Church of Jesus Christ of Latter-day Saints and its affiliates are not responsible for the content or the functioning of this Application. Rather, the developer of this Application is solely responsible for its content and functioning. Further, you should understand that this Application is neither owned by nor endorsed by The Church of Jesus Christ of Latter-day Saints. However, any trademarks or service marks associated with The Church of Jesus Christ of Latter-day Saints that may be displayed in this Application are owned by Intellectual Reserve, Inc. or other entity affiliated with The Church of Jesus Christ of Latter-day Saints.\n후기 성도 (몰몬교)의 예수 그리스도 교회의 ​​어린이를위한 오디오 및 비디오 활동. 단지 아이를 위해 만든 교회 역사의 팟 캐스트를 듣고는 친구가 당신에게 책을 읽어 듣고는 친구의 차 노래 책과 노래와 함께 노래 성경의 이야기를 듣고, 성경 이야기 동영상을 감상!\n\n인터넷 연결이 필요합니다; WiFi를 권장합니다. YouTube에 대한 액세스는 비디오 필요합니다.\n\n이 응용 프로그램은 나 예수 그리스도 후기 성도 교회 또는 예수 그리스도 후기 성도 교회의 ​​다른 자회사와 공동으로 개발되지 않았다. 따라서, 예수 그리스도 후기 성도 교회와 그 계열사는 콘텐츠 또는이 응용 프로그램의 기능에 대한 책임을지지 않습니다. 오히려,이 어플의 개발자는 그것의 내용과 기능에 대해 전적으로 책임이 있습니다. 또한,이 응용 프로그램은 둘 다 소유하지 않고 예수 그리스도 후기 성도 교회에서 채택하고 있음을 이해해야한다. 그러나,이 응용 프로그램에 표시 될 수 있습니다 예수 그리스도 후기 성도 교회와 관련된 모든 상표 또는 서비스 마크는 년 Intellectual Reserve, Inc. 또는 예수 그리스도 후기 성도 교회와 제휴 기타 단체가 소유합니다.\n"
}