{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesdmsss_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Stuffy & Squibbles",
	"app_detail": "In the Doc McStuffins Appisode featuring \"Stuffy & Squibbles\" preschoolers experience the magic of watching, playing, and interacting directly with their favorite Disney Junior TV show in a whole new way!\n\nThey will touch, tap, swipe, tilt, shake and talk their way through an episode by watching and completing various fun-filled interactive activities. It’s a fully immersive interactive TV episode that reinforces developmental values.\n\nIt’s Stuffy the dragon’s first day as an official pet owner. Help Stuffy learn what it takes to care for his fuzzy new pet Squibbles! \n• Tap to get kisses from Squibbles!\n• Help Squibbles find the Squeaky toy!\n• Brush and groom Squibbles!\n• Play fetch with Squibbles!\n• Help Chilly balance all the pet supplies!\n\nFeatures:\n• Interactive full-length Disney Junior Doc McStuffins TV episode.\n• 14 interactive activities featuring your favorite Disney Junior Doc McStuffins characters.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nPrivacy Policy: https://privacy.thewaltdisneycompany.com\nTerms of Use: http://disneytermsofuse.com\n\nFor additional information about our practices in the United States regarding children’s personal information, please read our Children’s Privacy Policy at https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy.\n다큐먼트 McStuffins Appisode에서 \"막힘 및 Squibbles\"미취학 아동은보고 연주, 그리고 완전히 새로운 방식으로 자신이 좋아하는 디즈니 주니어 TV 쇼와 직접 상호 작용의 마법을 경험 등장!\n\n그들은, 탭, 스 와이프, 상하 흔들림을 터치 보는 다양한 재미 채워진 상호 작용 활동을 완료하여 에피소드를 통해 그들의 방법을 이야기합니다. 그것은 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드입니다.\n \n그것은 공식 애완 동물 소유자로 용의 첫날 막힘입니다. 막힘이 그의 퍼지 새로운 애완 동물 Squibbles 돌보는 데 걸리는 무엇인지를 파악하는 데 도움이!\n• Squibbles에서 키스를 얻을 탭!\n• 도움말 Squibbles 찍찍 장난감을 찾아라!\n• 브러시와 신랑 Squibbles!\n• Squibbles 술책을 플레이!\n• 쌀쌀한 모든 애완 동물 용품의 균형을 도와주세요!\n\n풍모:\n• 대화 형 전체 길이 디즈니 주니어 문서 McStuffins TV 에피소드.\n• 좋아하는 디즈니 주니어 박사 McStuffins 캐릭터가 등장 (14 개) 상호 작용하는 활동.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어, 파일을 녹음 할 수있는 권한이 필요합니다.\n\n개인 정보 보호 정책 : https://privacy.thewaltdisneycompany.com\n이용 약관 : http://disneytermsofuse.com\n\n어린이의 개인 정보에 관한 미국에서 우리의 관행에 대한 자세한 내용은 https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy에서 우리의 어린이의 개인 정보 보호 정책을 참조하십시오.\n"
}