{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesmmchacw_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Clubhouse World",
	"app_detail": "In the Mickey Mouse Clubhouse Appisode featuring \"Around the Clubhouse World\" preschoolers experience the magic of watching, playing, and interacting directly with their favorite Disney Junior TV show in a whole new way!\n\nThey will touch, tap, swipe, tilt, shake and talk their way through a fully immersive interactive TV episode that reinforces developmental values.\n\nWill you join Mickey and friends on a trip around the Clubhouse World? Make your very own passport and collect all four stamps!\n• Drive Minnie¹s car\n• Mix and paint with Donald at the Eiffel Tower\n• Lasso a gondola with Mickey \n• Solve the riddle of the Pyramids\n• Open the secret door at the Great Wall\n\nFeatures:\n• Interactive full-length Disney Junior Mickey Mouse Clubhouse TV episode.\n• Over 20 interactive activities featuring your favorite Disney Junior Mickey Mouse Clubhouse characters.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to take pictures and record video, record audio and access photos, media, and files on your device.\n\nPrivacy Policy: https://privacy.thewaltdisneycompany.com\nChildren’s Privacy Policy: https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy\nTerms of Use: http://disneytermsofuse.com\n미키 마우스 클럽 하우스 Appisode에서 \"클럽 하우스의 세계 일주\"미취학 아동은보고 연주, 그리고 완전히 새로운 방식으로 자신이 좋아하는 디즈니 주니어 TV 쇼와 직접 상호 작용의 마법을 경험 등장!\n\n그들은, 탭, 스 와이프, 상하 흔들림을 터치 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드를 통해 그들의 방법을 이야기합니다.\n\n당신은 클럽 하우스 전세계 여행 미키와 친구들을 가입 할 것인가? 당신의 자신의 여권을 확인하고 네 우표를 수집!\n        • 드라이브 Minnie¹s 자동차\n        • 믹스와 에펠 탑 (Eiffel Tower)에서 도널드 페인트\n        • 미키와 곤돌라를 올가미\n        • 피라미드의 수수께끼를 해결\n        • 만리장성에서 비밀 문을 열고\n\n풍모:\n• 대화 형 전체 길이 디즈니 주니어 미키 마우스 클럽 하우스 TV 에피소드.\n• 좋아하는 디즈니 주니어 미키 마우스 클럽 하우스의 캐릭터가 등장 이상 20 상호 작용하는 활동.\n• 안드로이드 장치에 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 사진과 기록 비디오, 오디오 녹음 및 액세스 사진, 미디어, 파일을 취할 권한이 필요합니다.\n\n개인 정보 보호 정책 : https://privacy.thewaltdisneycompany.com\n아동의 개인 정보 보호 정책 : https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy\n이용 약관 : http://disneytermsofuse.com\n"
}