{
	"app_link": "https://play.google.com/store/apps/details?id=com.babysignandlearn.babysignandsing",
	"app_category": "음악/동영상",
	"app_name": "Baby Sign and Sing",
	"app_detail": "Your baby or toddler will love signing along with the adorable Baby Sign and Learn animated characters in the Baby Sign and Sing nursery rhymes app. \n\nWHAT'S INCLUDED \nTen animated nursery rhymes including: The Alphabet Song, If You're Happy and You Know It, Itsy Bitsy Spider, Jack and Jill, Mary Had a Little Lamb, Old MacDonald's Farm, Row, Row, Row Your Boat, Twinkle, Twinkle Little Star, I Love Learning Baby Sign and Wheels on the Bus.\n\nAPP FEATURES \nThe app is divided into three sections: Explore Signs, Play Song and Watch Tutorial. This makes it entertaining for your child and useful for adults, as all signs are explained and used in context.\n\nSome details about each section: \n\nPlay Song: is the main attraction with the cute animated characters singing the nursery rhymes and signing the ASL keyword signs. \n\nExplore Signs: is an interactive play-pad that allows your child to touch different parts of the screen to see the character sign key-words associated with the nursery rhyme. \n\nWatch Tutorial: one of our friendly presenters explains the signs used in the rhyme and provides some tips and tricks on how to perform the signs. \n\nThe app uses keyword signs in American Sign Language (ASL). \n\n** Note: The video clips for this multimedia rich app will be downloaded and installed the first time the app is run. Depending on the internet connection speed it can take up to 20 mins to download all the video clips (approx. 170MB) **\nFor more information about baby sign language visit www.babysignandlearn.com or look for more 'Baby Sign and Learn' apps on Google Play.\n당신의 아기 나 유아는 로그인하고 알아 애니메이션 캐릭터를 아기에 로그인 동요 앱을 노래 귀엽 아기와 함께 서명 사랑하게 될 것입니다.\n\n포함 뭐지?\n등 10 애니메이션 동요 : 당신은 행복하고 당신이 그것을 알고 있다면 알파벳 송, 조그만 거미, 잭과 질이, 마리아가 작은 어린 양이 있다면 올드 맥도널드의 농장, 행, 행, 귀하의 보트, 반짝 반짝 리틀를 행 별이, 내가 버스에 아기 로그인 및 휠을 학습 사랑해.\n\nAPP 특징\n응용 프로그램은 세 부분으로 나누어 져 있습니다 : 증상을 살펴 노래를 재생 및 가이드를 감상하세요. 이 모든 증상이 설명과 문맥에서 사용되는대로, 어른 아이 및 유용한에 대한 접대합니다.\n\n각 섹션에 대한 세부 정보 :\n\n노래 재생 : 귀여운 애니메이션 캐릭터가 동요를 노래하고 ASL 키워드 표시를 서명과 함께 주요 명소입니다.\n\n징후를 탐험 : 귀하의 자녀가 전래 동요와 관련된 문자 기호 키 단어를 보려면 화면의 다른 부분을 터치 할 수 있도록 재생 패드 양방향입니다.\n\n자습서를보기 : 우리의 친절한 발표자 중 하나가 운율에 사용되는 징후를 설명하고 표지판을 수행하는 방법에 대한 몇 가지 도움말 및 유용한 정보를 제공합니다.\n\n앱은 미국 수화 (ASL)에서 키워드 표시를 사용합니다.\n\n** 참고 :이 멀티미디어 풍부한 응용 프로그램에 대한 비디오 클립은 응용 프로그램이 실행되는 첫 번째 시간을 다운로드하여 설치합니다. 인터넷 연결 속도에 따라 그 모든 비디오 클립 (약 170메가바이트) **을 다운로드 할 20 분까지 걸릴 수 있습니다\n아기 수화 방문 www.babysignandlearn.com 이상 볼에 대한 자세한 내용은 '베이비 로그인 알아보기'Google Play에서 애플리케이션을.\n"
}