{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesdmsfc_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Filling Chilly",
	"app_detail": "In the Doc McStuffins Appisode featuring “Filling Chilly,\" preschoolers experience the magic of watching, playing, and interacting directly with their favorite Disney Junior TV show in a whole new way!\n\nThey will touch, tap, swipe, tilt, shake and talk their way through an episode by watching and completing various fun-filled interactive activities. It’s a fully immersive interactive TV episode that reinforces developmental values.\n\nWill Chilly ever be the same after losing his stuffing? Help Doc fill him up again, then give Chilly a boost to recapture the gold from the Evil King!\n• Cross the moat with the Evil King\n• Catch the stuffing with Stuffy\n• Fill Chilly and stitch him up\n• Help Chilly recapture the gold!\n\nFeatures:\n• Interactive full-length Disney Junior Doc McStuffins TV episode.\n• 14 interactive activities featuring your favorite Disney Junior Doc McStuffins characters.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nPrivacy Policy: http://disneyprivacycenter.com\nChildren’s Privacy Policy: https://disneyprivacycenter.com/kids\nTerms of Use: http://disneytermsofuse.com\n특징으로하고있는 문서 McStuffins Appisode에서 \"쌀쌀한를 작성,\"유아는보고 연주, 그리고 완전히 새로운 방식으로 자신이 좋아하는 디즈니 주니어 TV 쇼와 직접 상호 작용의 마법을 경험!\n\n그들은, 탭, 스 와이프, 상하 흔들림을 터치 보는 다양한 재미 채워진 상호 작용 활동을 완료하여 에피소드를 통해 그들의 방법을 이야기합니다. 그것은 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드입니다.\n \n쌀쌀한 지금까지 자신의 소를 잃고 후 같은 것인가? 문서가 그를 다시 채워 도움말, 다음 쌀쌀한에게 악한 왕에서 금을 탈환하기 위해 활력을 불어!\n        • 사악한 왕과 해자를 건너\n        • 막힘과 소를 잡아\n        • 쌀쌀한를 입력하고 그를 스티치\n        • 도움말 쌀쌀한은 금을 탈환!\n\n풍모:\n        • 대화 형 전체 길이 디즈니 주니어 문서 McStuffins TV 에피소드.\n        • 좋아하는 디즈니 주니어 박사 McStuffins 캐릭터가 등장 (14 개) 상호 작용하는 활동.\n        • 안드로이드 장치에 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어, 파일을 녹음 할 수있는 권한이 필요합니다.\n\n개인 정보 보호 정책 : http://disneyprivacycenter.com\n아동의 개인 정보 보호 정책 : https://disneyprivacycenter.com/kids\n이용 약관 : http://disneytermsofuse.com\n"
}