{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesdms_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Doc Goes McMobile",
	"app_detail": "The Doc McStuffins Disney Junior Appisode featuring \"Doc Goes McMobile & Frida Fairy Flies Again\" is filled with music, games and video as preschoolers play along with their favorite Disney Junior show. They will touch, tap, swipe, tilt, shake and talk their way through a fully immersive interactive TV episode that reinforces developmental values.\n\nIt's time to check in with Doc McStuffins! You'll help build the DocMobile in Doc McStuffins Goes McMobile, then you'll work side-by-side with Doc as she fixes a fallen fairy in Frida Fairy Flies Again!\n• Build the Doc Mobile and race back to the playground to save the day!\n• Help Norton put the some spring in his step!\n• Help Doc diagnose the problem and help Frida fly again!\n\nFeatures:\n• Interactive full-length Disney Junior Doc McStuffins TV episode.\n• Over 20 interactive activities featuring your favorite Disney Junior Doc McStuffins characters: Doc McStuffins, Hallie, Lambie, Stuffie, and Chilly.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nFor additional information about our practices in the United States and Latin America regarding children’s personal information, please read our Children’s Privacy Policy at https://disneyprivacycenter.com/kids-privacy-policy/english/\n미취학 아동은 자신이 좋아하는 디즈니 주니어 쇼와 함께 연주하는 음악, 게임 및 비디오로 가득 \"문서가 McMobile 및 프리다 요정이 다시 파리 간다\"특색 문서 McStuffins 디즈니 주니어 Appisode. 그들은, 탭, 스 와이프, 상하 흔들림을 터치 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드를 통해 그들의 방법을 이야기합니다.\n \n이 문서 McStuffins으로 확인하는 시간이다! 그녀는 프리다 요정에서 떨어진 요정 다시 파리 해결대로 다음 문서와 나란히 작동합니다, McMobile가 간다 문서 McStuffins에서 DocMobile를 구축하는 데 도움이됩니다!\n• 하루 저장 다시 놀이터로 문서 이동 및 경주를 구축!\n• 도움말 노튼은 자신의 단계에서 어떤 스프링을 넣어!\n• 도움말 문서가 문제를 진단하고 프리다 다시 날아 도와주세요!\n\n풍모:\n• 상호 작용하는 전체 길이 디즈니 주니어 문서 McStuffins TV 에피소드.\n• 좋아하는 디즈니 주니어 문서 McStuffins 문자를 갖춘 이상 20 상호 작용 활동 : 문서 McStuffins, 할리, Lambie, Stuffie, 그리고 쌀쌀한.\n• 안드​​로이드 기기에서 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어 및 파일을 기록 할 수있는 권한이 필요합니다.\n\n미국과 라틴 아메리카에 대한 어린이의 개인 정보에 우리의 관행에 대한 자세한 내용은 https://disneyprivacycenter.com/kids-privacy-policy/english/에서 우리의 어린이의 개인 정보 보호 정책을 읽어 보시기 바랍니다\n"
}