{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesdmsrrbcp_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Rescue Ronda",
	"app_detail": "The Doc McStuffins Disney Junior Appisode featuring \"Rescue Ronda, Ready for Takeoff and a Bad Case of the Pricklethorns\" is filled with video, games and music as preschoolers play along with their favorite Disney Junior show. They will touch, tap, swipe, tilt, shake and talk their way through a fully immersive interactive TV episode that reinforces developmental values.\n\nIn this pair of Doc McStuffins adventures you'll help rescue a rescue helicopter and you'll help Boppy get over a bad case of the pricklethorns.\n• Fly Ronda over the McStuffins backyard!\n• Bop Boppy!\n• Diagnose the toys and make repairs!\n• Bring the toys to life and help them go stuffed!\n\nFeatures:\n• Interactive full-length Disney Junior Doc McStuffins TV episode.\n• Over 20 interactive toy doctor games and activities featuring your favorite Disney Junior Doc McStuffins characters: Doc McStuffins, Hallie, Lambie, Stuffie, and Chilly.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nFor additional information about our practices in the United States and Latin America regarding children’s personal information, please read our Children’s Privacy Policy at https://disneyprivacycenter.com/kids-privacy-policy/english/\n미취학 아동은 자신이 좋아하는 디즈니 주니어 쇼와 함께 연주 \"구조 론다, 준비 이륙과 Pricklethorns의 나쁜 사례\"를 갖춘 문서 McStuffins 디즈니 주니어 Appisode은 비디오, 게임, 음악으로 가득합니다. 그들은, 탭, 스 와이프, 상하 흔들림을 터치 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드를 통해 그들의 방법을 이야기합니다.\n \n문서 McStuffins의이 쌍 당신은 구조 헬기를 구출 도움이됩니다 모험 당신은 Boppy이 pricklethorns의 나쁜 사례를 통해 얻을 도움이됩니다.\n• McStuffins 뒷마당을 통해 론다 비행!\n• 밥 Boppy!\n• 장난감을 진단 및 수리를!\n• 생활에 장난감을 지참하고 박제 가서 도와주세요!\n\n풍모:\n• 상호 작용하는 전체 길이 디즈니 주니어 문서 McStuffins TV 에피소드.\n• 좋아하는 디즈니 주니어 문서 McStuffins 문자를 갖춘 이상 20 대화 형 장난감 의사 게임과 활동 : 문서 McStuffins, 할리, Lambie, Stuffie, 그리고 쌀쌀한.\n• 안드​​로이드 기기에서 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어 및 파일을 기록 할 수있는 권한이 필요합니다.\n\n미국과 라틴 아메리카에 대한 어린이의 개인 정보에 우리의 관행에 대한 자세한 내용은 https://disneyprivacycenter.com/kids-privacy-policy/english/에서 우리의 어린이의 개인 정보 보호 정책을 읽어 보시기 바랍니다\n"
}