{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.jnlpremarkablebeardini_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Remarkable Beardini",
	"app_detail": "In Captain Jake and the Never Land Pirates Appisode featuring \"The Remarkable Beardini\" preschoolers experience the magic of watching, playing, and interacting directly with their favorite Disney Junior TV show in a whole new way!\n\nThey will touch, tap, swipe, tilt, shake and talk their way through an episode by watching and completing various fun-filled interactive activities. It’s a fully immersive interactive TV episode that reinforces developmental values.\n\nAhoy, mateys! Set sail with Captain Jake, Izzy and Cubby as they battle The Remarkable Beardini.\n• Help Jake Use the Magic Wand\n• Roll Cubby Back to the Beach\n• Fly Izzy Through Cursed Clouds\n• Slide on the Invisibility Ring\n• Count the Gold Doubloons\n\nFeatures:\n• Interactive full-length Captain Jake and the Never Land Pirates TV episode.\n• 19 interactive activities featuring your favorite Disney Junior Captain Jake and the Never Land Pirates characters.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nPrivacy Policy: http://disneyprivacycenter.com/ \nTerms of Use: http://disneytermsofuse.com/\n\nFor additional information about our practices in the United States regarding children’s personal information, please read our Children’s Privacy Policy at https://disneyprivacycenter.com/kids-privacy-policy/english/.\n캡틴 제이크와 네버 랜드 해적들 Appisode는 \"놀라운 Beardini\"을 특징으로 미취학 아동은보고 연주, 그리고 완전히 새로운 방식으로 자신이 좋아하는 디즈니 주니어 TV 쇼와 직접 상호 작용의 마법을 경험!\n\n그들은, 탭, 스 와이프, 상하 흔들림을 터치 보는 다양한 재미 채워진 상호 작용 활동을 완료하여 에피소드를 통해 그들의 방법을 이야기합니다. 그것은 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드입니다.\n \n어이, 어이 친구들! 그들은 놀라운 Beardini 전투로 경감 제이크,이지와 커비와 함께 항해를 설정합니다.\n• 도움말 제이크 사용 마술 지팡이\n해변 • 롤 커비 돌아 가기\n• 저주 구름을 통해이지 플라이\n• 비 가시성 링에 슬라이드\n• 골드 더블 룬 카운트\n\n풍모:\n• 대화 형 전체 길이 캡틴 제이크와 네버 랜드 해적들 TV 에피소드.\n• 좋아하는 디즈니 주니어 캡틴 제이크와 네버 랜드 해적들 캐릭터가 등장 (19 개) 상호 작용하는 활동.\n• 안드로이드 장치에 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어, 파일을 녹음 할 수있는 권한이 필요합니다.\n\n개인 정보 보호 정책 : http://disneyprivacycenter.com/\n이용 약관 : http://disneytermsofuse.com/\n\n어린이의 개인 정보에 관한 미국에서 우리의 관행에 대한 자세한 내용은 https://disneyprivacycenter.com/kids-privacy-policy/english/에서 우리의 어린이의 개인 정보 보호 정책을 참조하십시오.\n"
}