{
	"app_link": "https://play.google.com/store/apps/details?id=com.zinkia.pocoyoclassic",
	"app_category": "음악/동영상",
	"app_name": "Pocoyo Classical Music",
	"app_detail": "LEARNING THROUGH LAUGHTER \n\nThe perfect app for kids to initiate in classical music while they play and have fun with Pocoyo and his friends.\n\nIn \"Pocoyo, Classical music for kids\" you will find 12 different themes from such well known authors as Vivaldi, Chopin, Tchaikovsky and Beethoven. Every song has been performed for a child audience and it has different settings and funny animations of Pocoyo, Pato, Elly and lots of cheerful characters. Tap on each one of them to discover their funny moves.\n\nOn this app you can choose the song you want, or play them all.\n\nThe sensory stimulation by classical music for children and babies have been shown beneficial in enhancing language skills, stimulating creativity, improving auditory perception abilities and fostering the learning, attention, and concentration. Besides, if it is lead by the hand of Pocoyo, fun is assured.\n\nSongs included are:\n\n• Spring - Vivaldi\n• Minueto - Luigi Boccherini\n• The nutcracker - Tchaikovsky\n• La Gazza Ladra - Rossini\n• Morning Mood - Edvard Grieg's Peer Gynt\n• Dance of the Hours - Amilcare Ponchielli\n• Overture William Tell - Rossini\n• Nocturne Nº 2 - Chopin\n• Für Elisa - Beethoven\n• Brahm's Lullaby - Brahm\n• Elly's doll - D. Heredero\n• Pocoyo Suite - D. Heredero\n\nGet this app and enjoy how your kids learn and have fun listening to classical music, while you chill out.\n\n\"Pocoyo, Classical music for kids\" doesn't contain ads, nor payments inside the app.\n웃음 통해 배우기\n\n아이들을위한 완벽한 응용 프로그램은 재생하는 동안 클래식 음악에서 시작하고 포코요와 그의 친구들과 재미를합니다.\n\n에서 \"포코요, 어린이를위한 클래식 음악은\"당신은 비발디, 쇼팽, 차이코프스키와 베토벤과 같은 잘 알려진 저자의 12 가지 테마를 찾을 수 있습니다. 모든 노래는 어린이 고객을 위해 수행 된과는 다른 설정과 포코요, 파투, 엘리의 재미있는 애니메이션과 명랑 많은 문자가 있습니다. 자신의 재미 움직임을 발견하고 그들 각각의 하나를 누릅니다.\n\n이 응용 프로그램에서 당신은 당신이 원하는 노래를 선택하거나 그들 모두를 재생할 수 있습니다.\n\n어린이와 아기를위한 클래식 음악에 의한 감각 자극, 언어 능력을 향상 창의력을 자극, 청각 지각 능력을 향상시키고 학습, 관심과 집중 육성에 도움이 밝혀졌다. 이 포코요의 손에 의해 인도되는 경우 또한, 재미는 보장된다.\n\n포함 된 곡은 다음과 같습니다 :\n\n• 봄 - 비발디\n• Minueto - 루이지 보케리니\n• 호두 까기 인형 - 차이코프스키\n• 라 도둑 까치 까치 - 로시니\n• 아침 기분 - 에드워드 그 리그의 피어 Gynt\n시간의 • 댄스 - Amilcare Ponchielli\n• 전복 윌리엄에게 - 로시니을\n• 녹턴 Nº 2 - 쇼팽\n• 엘리제 엘리사 - 베토벤\n브람스의 자장가를 • - 브람스를\n• 엘리의 인형 - D. Heredero\n• 포코요 스위트 - D. Heredero\n\n이 응용 프로그램을 얻을 당신이 진정 동안 아이들이 배우고 클래식 음악을 듣는 재미를 얼마나 즐길 수 있습니다.\n\n\"포코요, 어린이를위한 클래식 음악 '앱 내 광고도 결제가​​ 포함되어 있지 않습니다.\n"
}