{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodessof_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Enchanted Science",
	"app_detail": "The Sofia The First Disney Junior Appisode featuring \"Enchanted Science Fair\" is filled with video, games, and music as preschoolers play along with their favorite Disney Junior show. They will touch, tap, swipe, tilt, shake and talk their way through a fully immersive interactive TV episode that reinforces developmental values.\n\nWhen Sofia and her friends divide into teams to work on their projects, the competition gets combustible, but with your help they'll learn that the secret ingredients in any experiment are teamwork and friendship.\n• Have a blast with lightning in a bottle!\n• Play some tunes with the musical mist geysers!\n• Solve the ogre's riddles to find the exotic hocus crocus!\n\nFeatures:\n• Interactive full-length Disney Junior Sofia The First TV episode.\n• Over 20 interactive princess games and activities featuring your favorite Disney Junior Sofia The First characters: Sofia the First, Princess Amber, Prince James, Clover, Minimus, and Cedric.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nFor additional information about our practices in the United States and Latin America regarding children’s personal information, please read our Children’s Privacy Policy at https://disneyprivacycenter.com/kids-privacy-policy/english/\n미취학 아동은 자신이 좋아하는 디즈니 주니어 쇼와 함께 연주 \"마법에 걸린 과학 경시 대회\"를 갖춘 소피아 첫 번째 디즈니 주니어 Appisode은 비디오, 게임, 음악으로 가득합니다. 그들은, 탭, 스 와이프, 상하 흔들림을 터치 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드를 통해 그들의 방법을 이야기합니다.\n \n소피아와 그녀의 친구가 자신의 프로젝트를 수행하는 팀으로 나눌 때, 경쟁은 가연성 얻을 수 있지만, 당신의 도움으로 그들은 어떤 실험에서 비밀 재료는 팀웍과 우정 것을 배울 수 있습니다.\n• 병에 번개와 돌풍 되세요!\n• 음악 안개 간헐천과 어떤 음악을 플레이!\n• 이국적인 요술 크 로커를 찾기 위해 괴물의 수수께끼를 해결!\n\n풍모:\n• 상호 작용하는 전체 길이 디즈니 주니어 소피아 첫 번째 TV 에피소드.\n• 좋아하는 디즈니 주니어 소피아 첫 번째 문자를 갖춘 이상 20 인터랙티브 공주 게임과 활동 소피아 첫 번째, 공주 호박, 프린스 제임스, 클로버, 최연소 및 세드릭.\n• 안드​​로이드 기기에서 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어 및 파일을 기록 할 수있는 권한이 필요합니다.\n\n미국과 라틴 아메리카에 대한 어린이의 개인 정보에 우리의 관행에 대한 자세한 내용은 https://disneyprivacycenter.com/kids-privacy-policy/english/에서 우리의 어린이의 개인 정보 보호 정책을 읽어 보시기 바랍니다\n"
}