{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesstfgav_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Great Aunt-Venture",
	"app_detail": "The Sofia The First Appisode featuring \"Great Aunt-Venture\" is filled with video, games and music as preschoolers play along with their favorite Disney Junior show. They will touch, tap, swipe, tilt, shake and talk their way through a fully immersive interactive TV episode that reinforces developmental values.\n\nWhen Aunt Tilly visits Sofia an adventure unfolds! Watch out for the wombeast and keep an eye out for giants!\n• Hitch a ride in the hands of a giant!\n• Try out the magic flying shoes!\n• Soar through the skies on a massive kite!\n• Feed the wombeast!\n\nFeatures:\n• Interactive full-length Disney Junior Sofia The First TV episode.\n• Over 20 interactive princess games and activities featuring your favorite Disney Junior Sofia The First characters: Sofia the First, Princess Amber, Prince James, Baileywick, Clover, Cedric, and Minimus.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nFor additional information about our practices in the United States and Latin America regarding children’s personal information, please read our Children’s Privacy Policy at https://disneyprivacycenter.com/kids-privacy-policy/english/\n미취학 아동은 자신이 좋아하는 디즈니 주니어 쇼와 함께 연주 \"위대한 아줌마 - 벤처\"을 갖춘 소피아 첫 번째 Appisode은 비디오, 게임, 음악으로 가득합니다. 그들은, 탭, 스 와이프, 상하 흔들림을 터치 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드를 통해 그들의 방법을 이야기합니다.\n \n이모 틸리 소피아를 방문하면 모험이 펼쳐진다! wombeast 조심하고 대기업에 대한 눈을 밖으로 유지!\n• 거대한의 손에 태워!\n• 마법의 비행 신발을보십시오!\n• 대규모 연에 하늘을 활공!\n• wombeast 피드!\n\n풍모:\n• 상호 작용하는 전체 길이 디즈니 주니어 소피아 첫 번째 TV 에피소드.\n• 좋아하는 디즈니 주니어 소피아 첫 번째 문자를 갖춘 이상 20 인터랙티브 공주 게임과 활동 소피아 첫 번째, 공주 호박, 프린스 제임스, Baileywick, 클로버, 세드릭, 그리고 최연소.\n• 안드​​로이드 기기에서 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어 및 파일을 기록 할 수있는 권한이 필요합니다.\n\n미국과 라틴 아메리카에 대한 어린이의 개인 정보에 우리의 관행에 대한 자세한 내용은 https://disneyprivacycenter.com/kids-privacy-policy/english/에서 우리의 어린이의 개인 정보 보호 정책을 읽어 보시기 바랍니다\n"
}