{
	"app_link": "https://play.google.com/store/apps/details?id=com.epublica.android.kidsmusicplayer",
	"app_category": "음악/동영상",
	"app_name": "Kids' Music Player",
	"app_detail": "Disclaimer: No children's tunes included. This app is an alternative music player user interface, it plays your own music from your digital music library that you have to copy to the phone's local storage, first.\n\n- Music player suitable for kindergarten / preschool children\n- Plays childrens' music from your digital music library\n- Cute and funny\n- Approved by the world's toughest testers: our own kids\n- ad free!\n\nKids' Music Player is a music player for kindergarten / preschool children.\n\nOf course your kids already know how to use your smartphone or tablet, but when they're small, they cannot read CD covers or titles yet.\n\nThat's where Kids' Music Player comes into play. To get started, choose the appropriate genres from your music library (e.g. \"Children's music\"), and you're ready to go.\n\nYour child chooses an album by tapping it. Cute pet icons then represent each of the tracks on the album. Tapping an icon plays the song.\n\nYou'll be amazed seeing how fast your kids learn which pet stands for which song.*\n\nIt's intuitive - and fun! For older kids, you can additionally display track numbers and your kids will start to learn the numbers along the way!\n\nHave fun!\n\n* Tested on our own children.\n면책 조항 : 아동용 곡조는 포함되어 있지 않습니다. 이 응용 프로그램은 대체 음악 플레이어 사용자 인터페이스로, 먼저 휴대 전화의 로컬 저장소에 복사해야하는 디지털 음악 라이브러리에서 자신의 음악을 재생합니다.\n\n- 유치원 / 미취학 아동에게 적합한 음악 플레이어\n- 디지털 음악 라이브러리에서 아이들의 음악을 재생합니다.\n- 귀엽고 재미있는\n- 세계에서 가장 힘든 테스터 인 우리 자신의 아이들이 승인했습니다.\n- 광고 무료!\n\nKids 'Music Player는 유치원 / 미취학 아동을위한 음악 플레이어입니다.\n\n물론 자녀는 이미 스마트 폰이나 태블릿을 사용하는 방법을 알고 있지만, 작을 때는 CD 커버 나 제목을 읽을 수 없습니다.\n\n키즈 뮤직 플레이어가 그 역할을합니다. 시작하려면 음악 라이브러리에서 적절한 장르 (예 : '어린이 음악')를 선택하면 바로 이동할 수 있습니다.\n\n귀하의 자녀는 앨범을 탭하여 선택합니다. 그런 다음 귀여운 애완 동물 아이콘이 앨범의 각 트랙을 나타냅니다. 아이콘을 가볍게 치면 노래가 재생됩니다.\n\n아이들이 얼마나 빨리 어떤 애완 동물이 어떤 노래를 의미하는지 알게되면 놀랄 것입니다. *\n\n직관적이고 재미 있습니다! 나이가 많은 어린이의 경우 트랙 번호를 추가로 표시 할 수 있으며 아이들은 길을 따라 숫자를 배우기 시작합니다.\n\n재미있어!\n\n* 우리 자신의 아이들을 테스트했습니다.\n"
}