{
	"app_link": "https://play.google.com/store/apps/details?id=com.sightsingapp.sightsing",
	"app_category": "음악/동영상",
	"app_name": "Sight-Sing",
	"app_detail": "A sight singing app based on the degrees of the scale (Do Re Mi So La Ti Do). Singers who use this system are more likely to sing in tune, and don't need 5 years music theory or lessons in an instrument to be able to read in any key! It is a more musical way to sight-sing than trying to calculate intervals.\n\nFrom beginner to intermediate, this app teaches the main notes of the major and minor scales, and explains why some notes are more difficult to find than others. As thorough as a sight-reading textbook (but much cheaper!) this app has the huge advantage that you can hear and check your notes with a simple touch to the screen. \nSelect any voice for Treble, Bass and Tenor clefs. (Tenor as Treble an octave lower).\n\nThis app is not a random tune generator! The examples are carefully graded to introduce concepts and common note groups in a sensible order that suits western classical music, tested in classrooms and every level of choir from beginner to experienced.\n\nEach of the 108 exercises can be adjusted up or down, to practice recognizing the structure of the scale on different keynotes, or to suit the compass of your own voice. Touch any note at any time to hear it, or press play to hear the whole melody.\n\nThis app is especially aimed at: \n-> those who sing in choirs but don't have enough piano knowledge to learn their own notes. \n-> those who can find their notes on a piano, but want to be able to sight sing direct from the page.\nPlay any chapter over again, check in different keys - or sing the exercises backwards for extra practice.\n\nIncluded are some advanced tools for adjusting temperament and microtuning - making this app more accurate than a piano or keyboard.\n\n(This app uses the Kodaly/Curwen solfa syllables, but does not introduce the notes in the same order. A later version will restrict the range of the exercises for very young children, but most young learners should be fine with a bit of encouragement)\n규모 (DO 도레미 그래서 라 티 마)의 정도에 따라 광경 노래 응용 프로그램. 이 시스템을 사용하여 조화를 노래 할 가능성이 있으며, 악기에 오년에게 음악 이론이나 수업을하지 않아도 가수는 키를 읽을 수 있습니다! 이 간격을 계산하는 것보다 시력 노래에 좀 더 음악적 방법입니다.\n\n초급에서 중급으로,이 응용 프로그램은 메이저와 마이너 스케일의 주요 사항을 가르치고, 일부 메모를 다른 사람보다 찾기가 더 어려운 이유를 설명합니다. 시력 독서 교과서만큼 철저하게 (하지만 훨씬 저렴!)이 응용 프로그램은 당신이 듣고 화면에 대한 간단한 터치로 메모를 확인 할 수있는 큰 장점이있다.\n트레블,베이스와 테너 음자리표에 대한 음색을 선택합니다. (테너 옥타브 낮은 고음 등).\n\n이 응용 프로그램은 임의 조정 발생하지 않습니다! 예제는 조심스럽게 교실과 합창단의 모든 수준의 초보자에서 경험을 테스트 서양 클래식 음악을 맞는 현명한 위해 개념과 일반적인 참고 그룹을 소개하는 등급을 매긴다.\n\n108 운동의 각각은 서로 다른 기조 연설에서 규모의 구조를 인식 연습, 또는 자신의 목소리의 나침반에 맞게, 상하로 조정 할 수 있습니다. 그것을 듣고, 또는 전체 멜로디를 듣고 플레이를 누르면 언제든지 메모를 누릅니다.\n\n이 응용 프로그램은 특히 목표로 :\n-> 합창단에서 노래하지만, 자신의 노트를 배울 수있는 충분한 피아노 지식이없는 사람들.\n-> 피아노에 자신의 노트를 찾을 수 있지만, 눈에 페이지에서 직접 노래를 할 수 있도록하려는 수있는 사람들.\n또는 추가 연습 뒤로 운동을 노래 - 다시, 다른 키의 확인을 통해 어떤 장을 재생합니다.\n\n피아노 또는 키보드에 비해이 응용 프로그램은 더 정확하고 - 기질 및 microtuning을 조정하기위한 몇 가지 고급 도구가 포함되어 있습니다.\n\n(이 응용 프로그램은 코다이 / Curwen의 solfa 음절을 사용하지만 동일한 순서로 메모를 소개하지 않습니다. 이후 버전은 아주 어린 아이들을위한 운동의 범위를 제한하지만, 대부분의 젊은 학습자는 격려의 비트와 함께 괜찮을 것)\n"
}