{
	"app_link": "https://play.google.com/store/apps/details?id=com.pianotiles.battle.mode.free",
	"app_category": "음악/동영상",
	"app_name": "Magic Piano Pink - Music Game 2019",
	"app_detail": "Now phone becomes a magic piano, you can play favorite songs!\n\nOne of the most addicting feature we bring in Magic Piano Pink - Music Game is battle mode. This game is an online multiplayer game, you can challenge Facebook friends or many peoples online in the world and win free gems.\n\nMoreover, With Magic Piano Pink allows you to upload and play best songs in OWN music library from smartphone.\n\nHow to Play:\nTap on the tiles continuously to play the music, don't miss any tiles to complete every song and try get high scores by perfect rhythm. Special gifts if you have 3 crowns.\n\nGame Features:\n- Battle mode for you to play with others online around the world and get gems from them. Particularly, you can create own room so you can invite friends to play.\n- High quality music sound tracks with a large collection of piano songs from classic to modern or kid songs, pop, rock, EDM.\n- Upload custom songs and play.\n- Cool design and graphics.\n- 10+ tiles styles to choose.\n- Add songs & themes follow Christmas, Halloween, New Year... events.\n- Get check-in reward and lucky spin each day.\n- Daily quest and achievements to win tons of gems and coins.\n- Simple to play, hard to master. Tapping only the music tiles in some high speed songs can be a real challenge!\n- Log in to Facebook account and save data on multiple devices.\n- Leader board so you can compare scores with world-wide players or friends.\n\nDownload Magic Piano Pink - Music Game now and play fantastic music game for free. The most exciting and most challenging online piano music game you have ever played in life.\n\nAny problem, please send email to : music.infinity@outlook.com !\n이제 전화가 마술 피아노가되어 좋아하는 노래를 연주 할 수 있습니다!\n\nMagic Piano Pink - Music Game 에서 가장 중독성이 강한 기능 중 하나는 전투 모드입니다. 이 게임은 온라인 멀티 플레이어 게임으로 전 세계의 Facebook 친구들이나 많은 사람들에게 온라인으로 도전하고 무료로 보석을 획득 할 수 있습니다.\n\n또한, With Magic Piano Pink를 사용하면 스마트 폰에서 OWN 음악 라이브러리로 최고의 노래를 업로드하고 재생할 수 있습니다.\n\n게임 방법 : \n음악을 재생하려면 타일을 계속 누르고, 모든 노래를 완료하고 완벽한 리듬으로 높은 점수를 얻으려면 타일을 놓치지 마세요. 3 개의 면류관이 있다면 특별한 선물.\n\n게임 특징 : \n- 전 세계의 다른 사람들과 함께 게임을하고 그들로부터 보석을 얻을 수있는 전투 모드. 특히 자신 만의 공간을 만들어 친구를 초대 할 수 있습니다.\n고전 음악에서부터 현대 음악 또는 아이 노래, 팝, 록, EDM까지 다양한 피아노 곡 모음이 포함 된 고품질 음악 사운드 트랙.\n- 맞춤 음악을 업로드하고 재생합니다.\n- 멋진 디자인과 그래픽.\n- 선택할 수있는 10 가지 이상의 타일 스타일.\n- 크리스마스, 할로윈, 새해 ... 이벤트를 따라 노래 및 테마를 추가하십시오.\n- 매일 수속료 및 운이 좋은 스핀을 받으십시오.\n- 일일 퀘스트 및 업적으로 수많은 보석 및 동전을 획득합니다.\n- 재생하기 쉽고, 마스터하기가 어렵습니다. 일부 고속 노래의 음악 타일 만 누르면 매우 어려울 수 있습니다!\n- Facebook 계정에 로그인하고 여러 장치에 데이터를 저장하십시오.\n- 리더 보드를 사용하여 점수를 전 세계 플레이어 또는 친구들과 비교할 수 있습니다.\n\n지금 Magic Piano Pink - Music Game을 다운로드하고 환상적인 음악 게임을 무료로 즐기십시오. 인생에서 가장 재미 있고 도전적인 온라인 피아노 음악 게임.\n\n문제가 있으면 music.infinity@outlook.com으로 전자 메일을 보내주십시오!\n"
}