{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.datg.videoplatforms.android.watchdc",
	"app_category": "음악/동영상",
	"app_name": "DisneyNOW – Episodes & Live TV",
	"app_detail": "DisneyNOW is the home for your favorite Disney Junior, Disney Channel and Disney XD shows and games. \n\n- DISNEY JUNIOR MODE: Parents – Keep your preschooler entertained with Disney Junior shows, games and more by setting your profile to Disney Junior mode for a child-safe viewing experience.\n\n- WATCH FULL EPISODES: Catch-up on current Disney Channel, Disney Junior and Disney XD shows, including episodes of Mickey and the Roadster Racers, DuckTales and Raven’s Home. Episodes without a key are available to start watching – no login required!\n\n- UNLOCK MORE: See keys throughout the app? Sign in with your TV provider*** to unlock episodes, Disney Channel Original Movies and watch live tv. \n- ORIGINAL VIDEOS & MORE: Enjoy funny shorts, clips, music videos and Live Play. Check the app regularly for new content! \n- GAMES & ACTIVITIES: Combat boredom and play a variety of games featuring your favorite Disney TV characters, including Star Wars Resistance Racer.** \n- DISNEY CHANNEL ORIGINAL MOVIES: Watch Disney Channel Original Movies including ZOMBIES, Teen Beach Movie and High School Musical.\n- WATCH LIVE: Don’t have access to a TV? Simply sign in with your TV provider to stream Disney Channel, Disney Junior and Disney XD live*\n- MAKE IT YOURS: Personalize your experience with Disney Emojis, pick your faves and discover new Disney shows.\nDownload the DisneyNOW app and watch your favorite Disney shows including:\n- Andi Mack\n- Amphibia\n- Big City Greens\n- Big Hero 6 The Series\n- BUNK'D\n- Coop & Cami Ask the World\n- Disney Animals\n- Disney Junior Music Nursery Rhymes\n- Disney Mickey Mouse\n- Doc McStuffins\n- DuckTales\n- Elena of Avalor\n- Fancy Nancy\n- Gravity Falls\n- Just Roll With It\n- LEGO Marvel\n- Marvel's Avengers: Black Panther's Quest\n- Mickey Mouse Clubhouse\n- Minnie’s Bow-Toons\n- Muppet Babies\n- Phineas and Ferb\n- PJ Masks\n- Pokemon\n- Puppy Dog Pals\n- Radio Disney\n- Rapunzel's Tangled Adventure\n- Sofia the First\n- Star Wars Resistance\n- T.O.T.S.\n- The Lion Guard\n- Vampirina\n\nU.S. based Internet connection required. Parents: Before downloading this app, please note that it contains targeted advertising for The Walt Disney Company and some third parties. You can control this in your app settings. \n\nThis app may use your camera feature to let you send and upload photos for some game features.\nThis app may use your microphone to let you record messages for some game features.\nThis app may use storage to upload and save content from this app to your device.\n\nPlease note: This app features Nielsen’s proprietary measurement software which will allow you to contribute to market research, like Nielsen’s TV Ratings. Please see http://www.nielsen.com/digitalprivacy for more information.\n\n* Content may be available in U.S. only and subject to additional restrictions. Live, on demand, and advance viewing content requires current verified subscription for the applicable programming network(s) with participating TV provider. Go to the DisneyNOW website for details. \n\n** Games are not available on Android TV.\n\n*** Signing in with your TV provider is easy! Tap on MORE, select your provider, and log in with your TV provider user name and password. For more information about signing in with your TV provider, visit https://disneynow.go.com/help#faq-2_1. \n\n\nFor more information visit: http://disneynow.com/help\nPrivacy Policy: http://disneyprivacycenter.com/ \nChildren’s Privacy Policy: http://disneyprivacycenter.com/kids\nTerms of Use: http://disneytermsofuse.com/\nDisneyNOW는 가장 좋아하는 Disney Junior, Disney Channel 및 Disney XD 프로그램 및 게임의 집입니다.\n\n- 디너 쥬니어 모드 : 부모님 - 디즈니 주니어 쇼, 게임 등으로 미취학 아동들을 즐겁게 지켜주세요. 디즈니 주니어 모드로 설정하여 자녀를 안전하게 볼 수 있습니다.\n\n- WATCH FULL EPISODES : 현재의 디즈니 채널, 디즈니 주니어 및 디즈니 XD 쇼 (미키와 로드스터 레이서, 덕택 즈 및 레이븐의 홈 에피소드 포함)에서 캐치 업. 키가없는 에피소드를 시청할 수 있습니다. 로그인 할 필요가 없습니다!\n\n- 잠금 해제 : 앱 전체에서 키를 볼 수 있습니까? TV 제공 업체 ***에 로그인하여 에피소드, Disney Channel Original Movies의 잠금을 해제하고 라이브 TV를 시청하십시오.\n- 기존 비디오 및 기타 : 재미있는 반바지, 클립, 뮤직 비디오 및 라이브 플레이를 즐기십시오. 새로운 콘텐츠를 정기적으로 앱에서 확인하십시오!\n- 게임 및 활동 : 지루함을 물리 치고 Star Wars Resistance Racer를 비롯하여 좋아하는 Disney TV 캐릭터가 등장하는 다양한 게임을 즐겨보십시오. **\n디즈니 채널 오리지널 영화 : 졸미, 틴 비치 영화, 뮤지컬 고등학교 등 디즈니 채널 오리지널 영화 감상.\n- 라이브보기 : TV에 액세스 할 수 없습니까? Disney Channel, Disney Junior 및 Disney XD 라이브 스트리밍을 위해 TV 제공 업체에 로그인하기 만하면됩니다.\n- 당신의 취향 : 디즈니 이모티콘으로 자신 만의 경험을 만들어보고, 자신의 취향을 선택하고 새로운 디즈니 쇼를 발견하십시오.\nDisneyNOW 앱을 다운로드하고 다음을 포함한 좋아하는 Disney 쇼를 감상하십시오.\n- 앤디 맥\n- 수륙 양용 비행기\n- 빅 시티 그린\n- 빅 히어로 6 시리즈\n- BUNK'D\n- Coop & Cami 세계에 물어 보라.\n- 디즈니 동물\n- 디즈니 주니어 뮤직 보육 운\n- 디즈니 미키 마우스\n- Doc McStuffins\n- 오리 이야기\n엘레나 오브 아발 러\n- 멋진 낸시\n- 중력 폭포\n- 그냥 굴러 라.\n- LEGO Marvel\n- 마블의 복수 자 : 검은 표범의 퀘스트\n- 미키 마우스 클럽 하우스\n- 미니 보우툰\n- Muppet Babies\n- 피네 아스와 페브르\n- PJ 가면\n- 포켓몬\n- 강아지 개 친구\n- 라디오 디즈니\n- 라푼젤의 얽힌 모험\n- 소피아 첫 번째\n- 스타 워즈 저항\n- T.O.T.S.\n- 라이온 가드\n- Vampirina\n\n미국 기반의 인터넷 연결이 필요합니다. 부모 :이 앱을 다운로드하기 전에 월트 디즈니 컴퍼니 및 일부 타사에 대한 타켓 광고가 포함되어 있음을 유의하십시오. 앱 설정에서이를 제어 할 수 있습니다.\n\n이 앱은 카메라 기능을 사용하여 일부 게임 기능의 사진을 보내고 업로드 할 수 있습니다.\n이 앱은 마이크를 사용하여 일부 게임 기능에 대한 메시지를 녹음 할 수 있습니다.\n이 앱은 저장 용량을 사용하여이 앱의 콘텐츠를 기기에 업로드하고 저장할 수 있습니다.\n\n참고 :이 앱에는 Nielsen의 독점적 인 측정 소프트웨어가 포함되어있어 Nielsen의 TV 등급과 같은 시장 조사에 기여할 수 있습니다. 자세한 내용은 http://www.nielsen.com/digitalprivacy를 참조하십시오.\n\n* 콘텐츠는 미국에서만 사용할 수 있으며 추가 제한 사항이있을 수 있습니다. 실시간, 주문형 및 사전보기 콘텐츠는 참여하는 TV 제공 업체가 해당 프로그래밍 네트워크에 대해 현재 인증 된 구독을 필요로합니다. 자세한 내용은 DisneyNOW 웹 사이트를 방문하십시오.\n\n** Android TV에서는 게임을 사용할 수 없습니다.\n\n*** TV 제공 업체와 쉽게 로그인 할 수 있습니다! MORE를 탭하고 제공 업체를 선택한 다음 TV 제공 업체 사용자 이름과 비밀번호로 로그인하십시오. TV 제공 업체에 로그인하는 방법에 대한 자세한 내용은 https://disneynow.go.com/help#faq-2_1을 참조하십시오.\n\n\n자세한 내용은 http://disneynow.com/help를 방문하십시오.\n개인 정보 취급 방침 : http://disneyprivacycenter.com/\n아동 개인 정보 보호 정책 : http://disneyprivacycenter.com/kids\n이용 약관 : http://disneytermsofuse.com/\n"
}