{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.video",
	"app_category": "음악/동영상",
	"app_name": "PBS KIDS Video",
	"app_detail": "Watch videos and episodes of your favorite PBS KIDS shows! Start live video streaming free episodes of your child’s favorite educational cartoons, like Daniel Tiger’s Neighborhood, Curious George, Wild Kratts or Sesame Street. PBS KIDS Video provides hours of learning entertainment wherever you are!\n\nWatch TV shows with educational value from PBS KIDS on your mobile device. Science for kids, life lessons and more educational content are always available with the quality programming PBS KIDS offers, from Daniel Tiger’s Neighborhood to Odd Squad. Free episodes, video clips and more – all designed to help kids learn and grow!\n\nStream the PBS KIDS 24/7 channel on the app for free (no subscription or login required). Watch local TV and see what’s airing on your PBS station just by tapping the “LIVE TV” button. \n\n* A Webby Winner for Best Streaming Video (2018)\n* A Parents' Choice Recommended Mobile App (2017, 2013)\n* A Cynopsis Kids !magination Award Winner for Best Educational App (2012)\n\nPBS KIDS Video Features\n\nEDUCATIONAL VIDEO STREAMING\n- Watch free episodes of PBS KIDS shows\n- Live stream video clips from shows kids love\n- Get educational entertainment on demand\n\nNEW VIDEOS EVERY WEEK\n- New full episodes come out every Friday from your favorite PBS KIDS shows, including:\n- Wild Kratts\n- Daniel Tiger’s Neighborhood\n- Sesame Street\n- Odd Squad\n- Nature Cat\n- Cat in the Hat \n- Curious George\n- And more!\n\nCHILD-SAFE VIDEOS\n- The app provides a safe, child-friendly viewing experience for all ages. \n- Watch videos at home, on the road, or anywhere with a 3G or WiFi connection.\n\nPARENT RESOURCES\n- Features that parents can access through the Grownups button on mobile devices:\n* TV schedule for your local PBS station. \n* Learn more about a TV series, such as intended age and learning goals. \n* Download related PBS KIDS apps.\n* Buy full episodes and shows from Google Play. \n\nWatch kids shows on demand to give your child an entertaining learning experience! Download PBS KIDS Video today!\n\n-------------\n*This app is optimized for Kit Kat (4.4) and above.\n\nGEOGRAPHIC RESTRICTIONS\nThe PBS KIDS videos may only be viewed from within the United States. This is due to restrictions on PBS's license to offer this service. \n\nSPONSORSHIP\nPBS KIDS Video is a key part of PBS KIDS’ commitment to making a positive impact on the lives of children through curriculum-based entertainment—wherever kids are. More PBS KIDS videos may also be found online at pbskids.org/video.\n\nFunding from corporate sponsors supports PBS KIDS’ mission to use the power of media to open worlds of possibilities for all children. To acknowledge the vital support that PBS KIDS receives, brief messages from corporate sponsors are included at the start of select full-length episodes on the PBS KIDS Video App. You can support PBS KIDS through the selection of other apps and TV shows available on Google Play.\n\nABOUT THIS APP\nThe PBS KIDS Video app gives kids and parents access to thousands of free videos, including full episodes and clips from top PBS KIDS series. With this app, kids can watch their favorite PBS KIDS shows anytime, anywhere! PBS KIDS, the #1 educational media brand for kids, offers all children the opportunity to explore new ideas and worlds through media.\n\nThis app was designed by PBS KIDS.\n좋아하는 PBS KIDS 쇼의 비디오 및 에피소드를보십시오! Daniel Tiger의 Neighborhood, Curious George, Wild Kratts 또는 Sesame Street과 같은 자녀가 가장 좋아하는 교육 만화의 무료 에피소드를 생방송으로 스트리밍하십시오. PBS KIDS 비디오는 언제 어디서나 즐거운 시간을 제공합니다!\n\n휴대 기기에서 PBS KIDS의 교육적 가치가있는 TV 프로그램을 시청합니다. 다니엘 타이거 (Daniel Tiger)의 Neighborhood에서 Odd Squad에 이르기까지 PBS KIDS가 제공하는 양질의 프로그래밍으로 아이들을위한 과학, 생활 레슨 및 교육 컨텐츠를 항상 이용할 수 있습니다. 무료 에피소드, 비디오 클립 등 - 모두 배우고 성장하도록 도와줍니다!\n\n앱에서 PBS KIDS 24/7 채널을 무료로 스트리밍합니다 (구독 또는 로그인 필요 없음). 지역 TV를 시청하고 \"라이브 TV\"버튼을 탭하여 PBS 방송국에서 방영되는 방송을보십시오.\n\n* 최고의 스트리밍 비디오 (2018)를위한 Webby 수상작\n* 학부형 추천 모바일 앱 (2017, 2013)\n* 시놉시스 Kids! magination Award Best Educational App 수상작 (2012)\n\nPBS KIDS 비디오 기능\n\n교육 비디오 스트리밍\n- PBS KIDS 쇼 무료 에피소드보기\n- 아이들이 좋아하는 프로그램의 라이브 스트림 비디오 클립\n- 수요에 따라 교육적 엔터테인먼트를 누리십시오.\n\n새로운 비디오 매주\n- 좋아하는 PBS KIDS 쇼에서 매주 금요일 새로운 에피소드가 새로 나옵니다.\n- 야생의 Kratts\n- Daniel Tiger의 이웃\n- 세서미 스트리트\n- 홀수 분대\n- 자연 고양이\n- 고양이 모자\n- 호기심 조지\n- 그리고 더!\n\n아동 안전 비디오\n-이 앱은 모든 연령대를 대상으로 안전하고 아동 친화적 인 시청 경험을 제공합니다.\n- 3G 또는 WiFi 연결을 통해 가정, 이동 중 또는 어디에서나 비디오를 감상하십시오.\n\n학부모 자원\n- 부모가 모바일 장치의 '성장'버튼을 통해 액세스 할 수있는 기능 :\n귀하의 지역 PBS 방송국을위한 * TV 일정.\n* 연령 및 학습 목표와 같은 TV 시리즈에 대해 자세히 알아보십시오.\n* 관련 PBS KIDS 앱을 다운로드하십시오.\n* Google Play에서 전체 에피소드 및 프로그램을 구매합니다.\n\n자녀가 즐겁게 학습 할 수 있도록 아이들의 쇼를 시청하십시오! PBS KIDS Video를 오늘 다운로드하십시오!\n\n-------------\n*이 앱은 Kit Kat (4.4) 이상으로 최적화되어 있습니다.\n\n지리적 제한\nPBS KIDS 비디오는 미국 내에서만 볼 수 있습니다. 이것은이 서비스를 제공하기위한 PBS의 라이센스 제한 때문입니다.\n\n후원\nPBS KIDS Video는 PBS KIDS가 아이들이 어디에 있든 커리큘럼 기반 엔터테인먼트를 통해 어린이의 삶에 긍정적 인 영향을 미치려고 노력하는 핵심 부분입니다. 더 많은 PBS KIDS 비디오는 pbskids.org/video에서 온라인으로 볼 수 있습니다.\n\n기업 스폰서로부터의 기금은 PBS KIDS의 사명을 지원하여 언론의 힘을 모든 어린이들에게 세계의 가능성을 열어주기 위해 사용합니다. PBS KIDS가받는 중요한 지원을 인정하기 위해 PBS KIDS Video App에서 전체 길이의 에피소드가 시작될 때 기업 스폰서의 간단한 메시지가 포함됩니다. Google Play에서 제공되는 다른 앱 및 TV 프로그램을 선택하면 PBS 키즈를 지원할 수 있습니다.\n\n이 APP 정보\nPBS KIDS Video 앱을 사용하면 어린이와 부모가 수천 개의 무료 비디오에 접속할 수 있습니다. 여기에는 전체 PBS KIDS 시리즈의 전체 에피소드 및 클립이 포함됩니다. 이 앱으로 아이들은 언제 어디서나 좋아하는 PBS KIDS 쇼를 볼 수 있습니다! PBS KIDS는 모든 어린이들에게 미디어를 통해 새로운 아이디어와 세계를 탐험 할 수있는 기회를 제공합니다.\n\n이 응용 프로그램은 PBS KIDS에 의해 설계되었습니다.\n"
}