{
	"app_link": "https://play.google.com/store/apps/details?id=com.piano.colorful.pink.simulator.kid",
	"app_category": "음악/동영상",
	"app_name": "Colorful Instrument Simulator –Piano Drum Guitar",
	"app_detail": "Colorful Instrument Simulator –Piano Drum Guitar is a great fun music box created especially for kids and parents to learn to \nplay musical instruments by piano colorful, wonderful piano colorful songs, exploring different sounds of animal and develop musical skills of piano colorful. \nUse your fingers to play piano colorful instruments such as kid xylophone, drum colorful kit , piano colorful kid, saxophone colorful, trumpet colorful, flute colorful and electric guitar colorful. \nLet your kid make colorful on your phone or tablet. It is great fun for kid to learn how to play musical instruments by piano colorful with authentic sounds of piano colorful.\nThe interface of the app is piano colorful and kid. It will interest kid as will learn piano colorful for kid while playing exciting piano colorful games. \nThe application has 4 modes: Instruments, Songs, Sounds and Play.\nYour child will improve his skills not only in music. Piano Kids helps to develop memory, concentration, imagination and creativity as well as motor skills, intellect, sensory and speech.The whole family can develop their musical talent and composing songs together!\nEveryone can play and enjoy exploring different sounds (animals, transportation, comic sounds, among others) and learn to pronounce the colors, flags, geometric figures, numbers and letters of the alphabet in different languages.\n\nHOW DOES MUSIC BENEFIT CHILDREN?\n★ Increase the skills to listen, memorize and concentrate.\n★ It stimulates the imagination and creativity of children.\n★ It stimulates the intelectual development, motor skill, sensory, auditory and speech of children.\n★ Improve sociability, causing children interact better with their peers.\n\nKEY FEATURES\n- INSTRUMENTS mode -\nPiano, Electric guitar, Xylophone, Saxophone, Drums percussion and Flute. Each instrument has real sounds and representation. The child can give free rein to their imagination to compose their own melodies in the different instruments.\n\n- SONGS Mode -\nCan learn to play wonderful songs. The \"Auto Play\" mode plays the song to learn the melody. Then can play it alone following the aid. Funny characters are accompanying the music and tell the child that note to play. Can choose to play songs with the following instruments: Piano, Xylophone, Guitar, Flute\n\n- GAMES mode -\nFun games for kids that through music and sounds helps children learn. Learn to count, learn the alphabet, create melodies, solve puzzles, paint, draw, color, pixel art, memory game, learn geometric shapes and much more.\n★ Sounds of real instruments and high quality (Piano, xylophone, acoustic guitar, saxophone, drums, flute)\n★ 30 famous songs to learn to play.\n★ Fantastic Auto Play Mode to play the selected song. \n★ Can select the representation of the scales \"DO-RE-MI\" or \"CDE\".\n★ Intuitive and very easy to use!\n다채로운 악기 시뮬레이터 - 피아노 드럼 기타는 어린이와 학부모가 특히 배울 수있는 재미있는 오르골입니다.\n피아노 화려하고 멋진 피아노 다채로운 노래로 악기 연주, 동물의 다양한 소리 탐구, 피아노 다채로운 음악 기술 개발.\n아이 실로폰, 드럼 다채로운 키트, 피아노 다채로운 아이, 색소폰 다채로운, 트럼펫 다채로운, 플루트 다채로운 및 일렉트릭 기타와 같은 피아노 다채로운 악기를 연주하는 손가락을 사용합니다.\n자녀가 휴대 전화 나 태블릿에서 화려하게 꾸며보세요. 그것은 피아노 다채로운 피아노의 본격적인 소리와 함께 다채로운 피아노로 악기를 연주하는 방법을 배우는 아이를위한 위대한 재미입니다.\n응용 프로그램의 인터페이스는 피아노 화려하고 꼬마입니다. 흥미 진진한 피아노 다채로운 게임을하면서 아이를위한 화려한 피아노를 배우게 될 것입니다.\n이 응용 프로그램에는 악기, 노래, 사운드 및 재생의 4 가지 모드가 있습니다.\n귀하의 자녀는 음악뿐만 아니라 자신의 기술을 향상시킬 것입니다. 피아노 키즈는 기억력, 집중력, 상상력, 창의력뿐만 아니라 운동 능력, 지성, 감각 및 스피치를 개발하는 데 도움을줍니다. 온 가족이 함께 음악 재능을 개발하고 함께 노래를 작곡 할 수 있습니다!\n모두가 다른 소리 (동물, 교통, 만화 소리 등)를 탐색하고 즐길 수 있으며 알파벳, 깃발, 기하학적 인물, 숫자 및 문자를 다른 언어로 발음하는 법을 배웁니다.\n\n어린이가 음악을 어떻게 즐기십니까?\n★ 듣고 기억하고 집중하는 기술을 향상시킵니다.\n★ 아이들의 상상력과 창의력을 자극합니다.\n★ 아이들의 무능한 발달, 운동 능력, 감각, 청각 및 언어를 자극합니다.\n★ 사교성을 향상 시키십시오. 이로 인해 아이들은 동료와 더 잘 어울립니다.\n\n주요 특징들\n- INSTRUMENTS 모드 -\n피아노, 일렉트릭 기타, 실로폰, 색소폰, 드럼 타악기 및 플루트. 각 악기는 실제 소리와 표현력을 가지고 있습니다. 아이는 다른 악기에서 자신의 멜로디를 구성하기 위해 자신의 상상력에 자유로운 고삐를 줄 수 있습니다.\n\n- 송 모드 -\n멋진 노래를 배울 수 있습니다. \"자동 재생\"모드는 노래를 연주하여 멜로디를 학습합니다. 그런 다음 원조를 따라 혼자서 플레이 할 수 있습니다. 재미 있은 캐릭터가 음악을 동반하여 아이들에게 그 노트를 연주하라고 말합니다. 다음 악기로 곡을 연주 할 수 있습니다 : 피아노, 실로폰, 기타, 플루트\n\n- 게임 모드 -\n음악과 소리를 통해 아이들이 배우는 데 도움이되는 재미있는 게임입니다. 카운트하는 법, 알파벳을 배우는 법, 멜로디를 만드는 법, 퍼즐을 풀기, 페인트하기, 색칠하기, 픽셀 아트, 메모리 게임, 기하학적 모양 배우기 등을 배우십시오.\n★ 실제 악기와 고품질 사운드 (피아노, 실로폰, 어쿠스틱 기타, 색소폰, 드럼, 플루트)\n★ 30 유명한 노래를 재생하는 법을 배웁니다.\n★ 환상적인 자동 재생 모드는 선택한 노래를 재생합니다.\n★ 스케일 \"DO-RE-MI\"또는 \"CDE\"의 표현을 선택할 수 있습니다.\n★ 직관적이고 사용하기 쉽습니다!\n"
}