{
	"app_link": "https://play.google.com/store/apps/details?id=com.gonoodle.gonoodle",
	"app_category": "음악/동영상",
	"app_name": "GoNoodle - Kid Movement & Mindfulness Videos!",
	"app_detail": "GoNoodle provides dance-alongs, yoga videos, mindfulness activities, and other awesomely active and fun ways to move! \n\nBRAND NEW THIS SUMMER\nMay 27 - August 15th, GoNoodle GoSummer features new how-to videos every week that show kids how to do new things like How To Say Hello in 15 Languages, How To Make a Fortune Teller, How To Use Chopsticks, and more!\n\nTRUSTED BY TEACHERS\n80% of US elementary schools trust GoNoodle to bring more movement and mindfulness to their school days. Now, the GoNoodle app brings the same benefits home!\n\nLOVED BY KIDS & PARENTS\nGoNoodle gives kids the chance to move, laugh, and be silly! Parents love that it’s guilt free screen time because everything has a purpose - energize or calm, stimulate or relax, recharge or focus the body and mind. \n\nMAKE SCREEN TIME ACTIVE\nGoNoodle turns traditional screen time into something much better for our kids. Every dance party, yoga session, and mindfulness activity is an opportunity for kids to wake up their bodies, engage their minds, and be kids, rather than simply checking out in front of a screen. It’s screen time for modern kids, with the purposeful twist modern parents crave. \n\nWAYS TO USE GONOODLE\n\n**GoNoodle together**: Have a family dance-off, do some sibling yoga, or groove to your kitchen soundtrack! GoNoodle makes the limited time you have with your kids more colorful, silly, music-filled, and happy. \n\n**GoNoodle to get something done**: Fold the laundry, finish typing an email, or snag a moment of peace. GoNoodle helps your days run smoothly by pacing your routine and adding activities parents feel good about (without having to organize them all).\n\n**GoNoodle on-the-go**: Dance in the carpool line, while waiting for dinner, or hanging at big sister’s soccer game. GoNoodle brings more movement into your everyday places, spaces, and routines.\nGoNoodle은 춤과 함께, 요가 비디오, mindfulness 활동, 그리고 이동하는 다른 굉장히 활동적이고 재미있는 방법을 제공합니다!\n\n이 새로운 여름을 BRAND\n5 월 27 일 - 8 월 15 일, GoNoodle GoSummer는 15 가지 언어로 Hello를 말하는 법, 포춘 텔러를 만드는 법, 젓가락 사용법 등과 같은 새로운 일을하는 방법을 보여주는 새로운 하우투 비디오를 매주 제공합니다!\n\n교사가 신뢰 함\n미국 초등학교의 80 %는 GoNoodle이 학교 생활에 더 많은 운동과 관심을 가져다 줄 것을 신뢰합니다. 이제 GoNoodle 앱으로 가정에서도 동일한 혜택을 누릴 수 있습니다!\n\nKIDS & PARENTS에 의해 좋아졌습니다.\nGoNoodle은 아이들이 움직이고, 웃고 바보가 될 수있는 기회를 제공합니다! 학부모들은 모든 것이 목적을 가지고 있기 때문에 죄책감이없는 스크린 시간이라는 것을 좋아합니다. 활력을 주거나 진정 시키거나, 자극하거나 휴식을 취하거나, 재충전하거나 집중할 수 있습니다.\n\n스크린 시간 활성화\nGoNoodle은 전통적인 스크린 시간을 우리 아이들에게 훨씬 더 나은 것으로 바꿉니다. 모든 댄스 파티, 요가 세션 및 mindfulness 활동은 아이들이 단순히 화면 앞에서 체크 아웃하는 것이 아니라 신체를 깨우고 마음을 움직이고 아이들이 될 수있는 기회입니다. 모던 한 아이를위한 스크린 시간입니다.\n\n악몽을 사용하는 방법\n\n** GoNoodle 함께 ** : 가족이 춤을 추고, 형제 요가를하거나, 주방 사운드 트랙에 그루브를하십시오! GoNoodle은 아이들과보다 제한된 시간을 화려하고 바보 같으며 음악으로 가득 채우고 행복하게 만듭니다.\n\n** 무언가를 끝내기 위해 GoNoodle ** : 빨래를 접거나, 이메일을 타이핑하거나, 잠시 멈추십시오. GoNoodle은 일과를 순조롭게하고 부모님이 기분을 좋게하는 활동을 추가하여 일상을 원활하게 운영 할 수 있도록 도와줍니다.\n\n** GoNoodle on-the-go ** : 저녁 식사를 기다리는 동안 또는 여동생의 축구 경기에 매달려 카풀 라인에있는 댄스. GoNoodle은 일상적인 장소, 공간 및 일상에 더 많은 움직임을 가져옵니다.\n"
}