{
	"app_link": "https://play.google.com/store/apps/details?id=com.pokemontv",
	"app_category": "음악/동영상",
	"app_name": "Pokémon TV",
	"app_detail": "Download the redesigned Pokémon TV app, complete with awesome new features and even easier navigation! Watching your favorite Pokémon animated adventures on all of your devices has never been easier. Stream movies, episodes, and special animated features starring Ash, Pikachu, and all of their friends, all at no cost!\n\nEasily Watch Across Devices! \nWhen you sign in with your Pokémon Trainer Club account, your episode and season progress will be saved across all of your devices.\n\nWatch Full Seasons! \nCatch up on full seasons at a time. Current full seasons include: Season 1: Indigo League, Season 20: Sun & Moon, and Season 21: Sun & Moon—Ultra Adventures (all aired episodes).\n\nStay Up to Date with Push Notifications! \nWe’ve also added push notifications to alert you when new movies and episodes have been added. With push notifications enabled, you’ll be the first to know what awesome adventures await the next time you watch!\n\nWatch Offline! \nIf you’re planning to be without internet service for a while, don’t worry! With the updated app, you can download episodes or a movie for offline viewing. This video will be stored to your device, so you can watch on that long airplane flight!\n\nThe Pokémon TV app is the perfect way for fans to watch their favorite episodes.\n멋진 새 기능과 더욱 쉬운 탐색 기능을 갖춘 새롭게 디자인 된 Pokémon TV 앱을 다운로드하십시오! 좋아하는 포켓 몬스터 애니메이션 어드벤처를 모든 장치에서 보는 것은 결코 쉬운 일이 아닙니다. Ash, Pikachu 및 모든 친구들이 출연하는 영화, 에피소드 및 특수 애니메이션 기능을 무료로 스트리밍하십시오!\n\n기기 간 손쉬운 조화!\nPokémon Trainer Club 계정으로 로그인하면 에피소드 및 시즌 진행 상황이 모든 기기에 저장됩니다.\n\n풀 시즌을 지켜보십시오!\n한 번에 전체 시즌을 따라 잡으십시오. 현재 시즌은 다음과 같습니다 : 시즌 1 : 인디고 리그, 시즌 20 : Sun & Moon, 시즌 21 : Sun & Moon-Ultra Adventures (모든 방영 에피소드).\n\n푸시 알림으로 최신 정보 확인!\n또한 새로운 영화 및 에피소드가 추가되면 알려주는 푸시 알림을 추가했습니다. 푸시 알림 기능을 사용하면 다음 번에 볼 때 가장 멋진 모험이 무엇인지 알 수 있습니다.\n\n오프라인으로 시청하십시오!\n한동안 인터넷 서비스를 이용하지 않으려면 걱정하지 마십시오! 업데이트 된 앱을 사용하면 에피소드 또는 영화를 다운로드하여 오프라인으로 볼 수 있습니다. 이 비디오는 기기에 저장되므로 장거리 비행기를 볼 수 있습니다!\n\nPokémon TV 앱은 팬이 좋아하는 에피소드를 볼 수있는 가장 완벽한 방법입니다.\n"
}