{
	"app_link": "https://play.google.com/store/apps/details?id=com.discovery.kids.es",
	"app_category": "음악/동영상",
	"app_name": "Discovery K!ds Play! Español",
	"app_detail": "Discovery K!ds Play!, la nueva experiencia digital de Discovery Kids, le ofrece a tus hijos la oportunidad de disfrutar episodios completos de sus series favoritas y disfrutar de las mejores actividades y juegos interactivos para que se diviertan y aprendan durante horas tanto en la computadora, celular o dispositivo móvil, a cualquier hora y en cualquier lugar.\n\nDiscovery K!ds Play!ofrece:\n• Cientos de episodios completos de sus series favoritas, incluyendo Peppa, My Little Pony, Zack & Quack, Peg + Gato y muchos más\n• Juegos divertidos y educativosdelos personajes\n• Nuevos episodios regularmente\n• La opción de crear perfiles únicos para personalizar la experiencia de tus hijos\n• Seleccionar y guardar su contenido favorito\n\nNota:\n- Esta aplicación contiene promociones de terceros.\n- Para tener acceso a todo el contenido de Discovery K!ds Play!, es necesario estar suscriptoal canal de Discovery Kidsa través de tu operador de cable local. Si ya tienes la suscripción, usa los datos de acceso de tu cuenta con el operador de cable para disfrutar de nuestro servicio. Una vez validada tu cuenta, podrás acceder a todos los videos y juegos disponibles en nuestra aplicación sin ningún costo adicional.\n디스커버리 K! DS에서 플레이!, 새로운 발견 아이 디지털 경험은 아이들에게 재미와 시간 모두에 대해 배울 수있는 최고의 대화 형 게임과 활동을 좋아하는 시리즈의 전체 에피소드를 즐길 즐길 수있는 기회를 제공합니다 휴대 전화 나 모바일 컴퓨터, 언제 어디서나.\n\n! 디스커버리 K의 DS는 제안을 재생 :\n• PEPPA, 내 귀염둥이, 잭 & 꽥, 페그 + 고양이 등 좋아하는 시리즈의 전체 에피소드, 수백 더 많은\n• educativosdelos 재미와 게임 캐릭터\n정기적으로 • 새로운 에피소드\n• 고유 한 프로파일을 작성하는 옵션은 당신의 아이들에 대한 경험을 사용자 정의 할 수\n• 선택하고 마음에 드는 내용을 저장\n\n주의 :\n-이 응용 프로그램은 타사 프로모션이 포함되어 있습니다.\n! - 디스커버리 K의 DS의 전체 내용은 플레이에 액세스하려면 해당 지역 케이블 사업자를 통해 suscriptoal kidsâ 디스커버리 채널이어야합니다. 이미 가입이있는 경우, 우리의 서비스를 즐길 수있는 케이블 사업자에 계정에서 액세스 데이터를 사용합니다. 계정을 검증 한 후에는 추가 비용없이 우리의 응용 프로그램에서 사용할 수있는 모든 비디오 및 게임에 액세스 할 수 있습니다.\n"
}