{
	"app_link": "https://play.google.com/store/apps/details?id=com.cocoplay.carebears",
	"app_category": "음악/동영상",
	"app_name": "사랑의 곰 악단",
	"app_detail": "좋아하는 사랑의 곰과 놀 시간이에요! 사랑스러운 곰돌이들과 함께 음악의 즐거움을 만끽하세요! 어울림이 곰을 도와 기쁨과 웃음을 퍼뜨리고, 새로운 사랑의 곰 악단을 시작하세요! 멀고 먼 사랑가득 나라를 신나는 노래와 색색의 무지갯빛으로 채워 주세요!\n\n\n언제나 사랑가득 나라에서 펼쳐지는 무지개로 가득한 모험을 함께하세요! 어울림이 곰이 새로운 사랑의 곰 악단을 시작한대요. 곰들이 아름다운 음악을 연주하고 신나는 박자를 함께 나누는 데 여러분의 도움이 필요해요! 우정과 사랑, 나눔이 얼마나 중요한지 이 세상에 보여 주세요!\n\n주요 콘텐츠:\n> 투덜이, 어울림이, 나눔이, 생생이, 반짝이와 함께 음악을 연습하고 연주하세요.\n> DJ가 될 기회가 왔어요! 나만의 박자를 녹음하고 멋진 특수 효과를 더해 아름답고 다채로운 음악을 만들어 보세요.\n> 귀여운 곰돌이들과 함께 멋진 콘서트를 준비하고 사랑가득 나라 최고의 음악을 연주하세요.\n> 깜찍하고 귀여운 복슬복슬 사랑의 곰 의상을 차려입으세요! 재미있는 액세서리와 의상을 보기만 해도 기분이 좋아질 거예요.\n> 이런! 악기가 망가졌네요. 공연 시간이 되기 전에 수리점에서 수리하세요.\n> 대규모 콘서트 무대를 디자인하세요. 화려하면 화려할수록 사랑의 곰들이 좋아할 거예요.\n> 사랑의 곰 배지로 무지개를 만들고, 가상 복주머니를 획득하여 깜짝 선물을 받으세요!\n> 껴안아 주고 싶은 사랑의 곰 친구들과 셀카를 찍고 사진을 저장하세요.\n> 목욕 시간이 이렇게 즐거울 줄은 몰랐네요! 노래하는 사랑의 곰과 함께 음악으로 가득한 목욕을 즐겨 보세요.\n> 나만의 사랑의 곰 피규어를 수집해 보세요.\n> 예쁜 사랑의 곰 색칠 공부 페이지로 또 다른 즐거움을 느껴 보세요.\n\n사랑의 곰의 새 소식을 만나 보세요: www.CareBears.com\nFacebook: www.facebook.com/CareBears\nTwitter: www.twitter.com/CareBears\nInstagram: www.instagram.com/CareBears\nYouTube: http://www.youtube.com/CareBears\nPinterest: www.pinterest.com/CareBearsAGP\n\n코코 플레이\nCoco Play는 중국에 기반을 둔 개발사로, 아이들과 가족 모두를 위한 창의적이고 독특한 앱을 개발합니다. 2013년 설립된 Coco Play는 모든 가족을 위한 풍부한 3D 시뮬레이션 기반의 게임을 제작하고 있습니다. Coco Play는 TabTale의 자회사로, 혁신적인 게임, 대화형 책, 교육용 앱을 만드는 대표적 글로벌 창작자입니다.\n홈페이지: http://www.tabtale.com/\n'좋아요' 클릭: http://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: http://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 중요 정보:\n무료 플레이 앱이지만 일부 게임 아이템은 유료입니다. 기기에서 인 앱 구매 기능을 비활성화하여 제한할 수 있습니다. 이 앱에는 사용자를 본사의 사이트와 앱 또는 제삼자의 사이트로 리디렉션하는 TabTale 및 특정 제삼자의 광고가 포함될 수 있습니다.\n\n사용자의 개인 정보 보호는 매우 중요한 문제입니다. 이 앱을 사용하면 제한된 범위의 사용자 데이터가 TabTale 또는 본사에 의해 신중하게 선택된 제삼자 공급 업체 (예: 광고 네트워크 및 분석 사이트)에 의해 개인 정보 정책에 명시된 제한되고 합법적인 용도에 따라(예: 지원 문의에 응답하기 위해, 앱의 기능 및 서비스를 이용, 분석 및 개선하기 위해, 문맥 광고 제공을 위해) 수집될 수 있습니다. 본 앱에는 어린이 보호를 위해 연령 제한을 통과해야만 사용할 수 있는 특정 기능이 포함됩니다. (예: 행태 맞춤형 광고, 플레이 중 다른 플레이어들과 소통할 수 있는 소셜 네트워크 링크, 앱 업데이트와 같은 흥미로운 뉴스 알림을 위한 푸시 알림 기능 수락 옵션) 이 앱을 다운로드하거나 사용하면 TabTale의 개인 정보 보호 정책과 (참고: https://tabtale.com/privacy-policy/ ) 이용 약관 (참고: https://tabtale.com/terms-of-use/ )에 동의하며 귀하의 장치를 사용하는 사용자에게 귀하가 이를 허용하였다고 간주됩니다.\n"
}