{
	"app_link": "https://play.google.com/store/apps/details?id=com.flanschifox.glimmer",
	"app_category": "음악/동영상",
	"app_name": "Dreaming Fox - nightlight, sleep music, meditation",
	"app_detail": "Music:\nA collection of nature sounds, lullaby music and meditation sounds will ease your bad mood and will help to fall asleep.\nThe large variety of sleep sounds are picked to be used for babies and adults.\nTry out what works best for you and your loved ones.\nFor babies usually homogeneous sounds work well but there are also sounds which are suitable as lullabies which are also suitable for toddlers which can't fall as well. \nFor you, just use the sounds which make you feel calm and comfortable.\nTry the sleep music at start.\n\nAmbient Light:\nDreaming Fox uses your phones screen to illuminate the room with soft natural colors.\nUse them as alternative to bright room lights.\nUse the warm colors if you feel cold and the blue colors to calm down.\nTry to reduce the light as early as possible, to avoid insomnia.\nWith less light, your body will produce more melatonin, which will help to fall asleep.\nTo lower the light, the this ambient light app also includes a light dimmer.\n\nTimer:\nA timer will slowly dim the light and the music while you fall asleep, otherwise the sleep sounds will continue and help you to sleep again if you wake up at night. \n\nFlashlight/Torch:\nBefore you go to bed, keep bright lights off to calm your brain down. \nBut if you don't find the way to bed, Dreaming Fox contains a flashlight (led light) to lead you way. :)\n\nBlue Light Filter/ Screen Filter\nProtect your eyes with 3 different blue light filters which will relieve eye strain.\nThe warm colors reduce sleeplessness and headaches if the phones is used at night or in low light conditions. \nUse the filters an lower the light early as possible, to give your body time to prepare for the night and calm down.\n음악:\n자연 소리, 자장가 음악 및 명상 소리 모음을 통해 기분이 편안 해지고 잠들 수 있습니다.\n다양한 수면 소리가 아기와 성인에게 사용되도록 선택되었습니다.\n당신과 당신의 사랑하는 사람들에게 가장 좋은 것을 시험해보십시오.\n아기의 경우 일반적으로 균일 한 소리가 잘 작동하지만 낙하하지 않는 유아에게도 적합한 자장가로 적합합니다.\n당신에게 평온하고 편안함을 느끼게하는 소리를 사용하십시오.\n처음에는 수면 음악을 시도해보십시오.\n\n주변 조명 :\nDreaming Fox는 휴대폰 화면을 사용하여 부드러운 자연 색상으로 실내를 밝힙니다.\n밝은 실내 조명의 대안으로 사용하십시오.\n추운 느낌이 들리면 따뜻한 색을, 차분한 파랑 색을 사용하십시오.\n불면증을 피하기 위해 최대한 빨리 빛을 줄이십시오.\n빛이 적 으면 몸이 더 많은 멜라토닌을 생성하여 잠들 수 있습니다.\n조명을 낮추기 위해이 주변 조명 앱에는 조명 조광기도 포함되어 있습니다.\n\n시간제 노동자:\n잠에 빠졌을 때 타이머가 빛과 음악을 천천히 어둡게합니다. 그렇지 않으면 잠자기 소리가 계속 들리고 밤에 일어나면 다시자는 데 도움이됩니다.\n\n손전등 / 토치 :\n잠자리에 들기 전에 밝은 조명을 끄고 뇌를 진정시킵니다.\n그러나 침대로가는 길을 찾지 못한다면 Dreaming Fox는 손전등 (led lights)을 가지고 당신을 이끌어 갈 것입니다. :)\n\n블루 라이트 필터 / 스크린 필터\n눈의 피로를 덜어 줄 수있는 3 가지 파란 빛 필터로 눈을 보호하십시오.\n따뜻한 색은 전화가 야간이나 어두운 곳에서 사용되는 경우 불면과 두통을 줄입니다.\n가능한 한 조기에 필터를 사용하여 밤을 준비하고 차분하게 몸을 준비하십시오.\n"
}