{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.radiodisney_goo",
	"app_category": "음악/동영상",
	"app_name": "Radio Disney: Watch & Listen",
	"app_detail": "Stream unlimited music from your favorite artists for free on Radio Disney. Watch videos featuring today’s biggest artists and tomorrow’s rising stars. Keep up with your favorite artists, discover new artists and music. It’s Your Music. Your Way! Listen to Radio Disney and Radio Disney Country anytime, anywhere! \n\nThe Radio Disney App is the best way to stream pop and country music and watch videos on your phone or tablet for free. Don’t miss a minute of the music and artists you love including Demi Lovato, Ariana Grande, Zendaya and more! \n\nRadio Disney Features:\n• Total Request Now – You decide what music we play. Pick your favorite songs.\n• NBT (Next Big Thing) – Discover the Next Big Thing in music. Follow along on the artist’s journey as they make their mark. \n• Notifications – Get notified when your favorite artist is on Radio Disney. \n• Watch Videos – Watch your favorite artist’s music videos, live performances and more! Get an exclusive look at Disney Channel stars, shows and DCOMS.\n• Live Steams – Go live with Radio Disney and join the fun! You can interact with your favorite stars as they play games, answer your questions and perform live. \n• Photos – See exclusive photos from your favorite artist and Disney Channel stars.\n• Alarm Clock – Wake-up with Radio Disney. Set your alarm to wake-up to music from your favorite artists.\n• Sleep Timer – Fall asleep listening to your favorite music.\n• Pop Up Radio Stations – Stream even more music in our seasonal pop up stations during the Radio Disney Music Awards, summer and the holidays. \n\nRadio Disney Country Features:\n• Watch Videos – Watch your favorite country artists and discover new ones. \n• Photos – See exclusive photos from your favorite country artists including Luke Bryan, Kelsea Ballerini and more.\n• Alarm clock – Wake-up with Radio Disney Country. Set your alarm to wake-up to music from your favorite artists.\n• Sleep Timer – Fall asleep listening to your favorite country music.\n• Pop Up Radio Stations – Stream even more country music in our seasonal pop up stations during the Radio Disney Music Awards and the holidays. \n\nRadio Disney Music Awards\n• Watch Videos – Watch videos from the Radio Disney Music Awards (RDMA) including performances.\n• RDMA Voting – Vote for your favorite Radio Disney Music Award nominees to decide who will win an ARDY.\nCatch up on your favorite past Radio Disney Music Awards (RDMA) moments. \n\n\n\nBefore you download this experience, please consider that this app contains advertising for The Walt Disney Family of Companies and some third parties.\n\nhttps://disneyprivacycenter.com/\nhttps://disneytermsofuse.com/\n라디오 디즈니에서 무료로 좋아하는 가수에서 무제한으로 음악을 스트리밍. 오늘의 가장 큰 예술가와 미래의 떠오르는 별을 특징으로 동영상을 감상하세요. 좋아하는 아티스트와 계속 새로운 아티스트와 음악을 발견 할 수 있습니다. 그것은 당신의 음악입니다. 너의 길! 언제 어디서나 라디오 디즈니와 라디오 디즈니 나라에 들어!\n\n라디오 디즈니 앱은 팝과 컨트리 음악을 스트리밍 무료로 휴대 전화 또는 태블릿에있는 동영상을 감상 할 수있는 가장 좋은 방법입니다. 당신은 데미 로바 토, 아리아나 그란데, 젠다 야 등을 포함하여 좋아하는 음악과 예술가의 순간을 놓치지 마세요!\n\n라디오 디즈니 특징 :\n• 총 요청 지금 - 당신은 우리가 무엇을 연주하고 음악을 결정합니다. 좋아하는 노래를 선택합니다.\n• NBT (다음 큰 것) - 음악의 다음 큰 것보세요. 그들의 족적을 남길으로 작가의 여정을 함께하십시오.\n• 알림 - 좋아하는 아티스트가 라디오 디즈니에있을 때 알림 메시지를받을.\n• 비디오보기 - 좋아하는 아티스트의 뮤직 비디오, 라이브 공연 등을 감상! 디즈니 채널 별, 쇼와 DCOMS에서 독점적 인 모습을 가져옵니다.\n• 스팀 라이브 - 라디오 디즈니 라이브 가서 재미를 가입하세요! 당신은 그들이 게임으로, 여러분이 좋아하는 스타와 상호 작용하는 질문에 대한 답변과 라이브 수행 할 수 있습니다.\n• 사진 - 좋아하는 아티스트와 디즈니 채널 별에서 독점 사진을 참조하십시오.\n• 알람 시계 - 라디오 디즈니와 모닝콜. 좋아하는 가수의 음악을 업을 깨우기 위해 알람을 설정합니다.\n• 슬립 타이머 - 좋아하는 음악을 잠 듣기 가을.\n• 팝업 라디오 방송국 - 라디오 디즈니 뮤직 어워드, 여름 휴가 기간 동안 우리의 계절 팝업 방송국 스트림 더 많은 음악.\n\n라디오 디즈니 나라의 특징 :\n• 시계 비디오 - 당신의 마음에 드는 국가 예술가을 보면서 새로운 것을 발견 할 수 있습니다.\n• 사진 - 루크 브라이언, 켈시 발레리니 등을 포함한 좋아하는 컨트리 아티스트 독점 사진을 참조하십시오.\n• 알람 시계 - 라디오 디즈니 나라와 모닝콜. 좋아하는 가수의 음악을 업을 깨우기 위해 알람을 설정합니다.\n• 슬립 타이머는 - 당신의 마음에 드는 컨트리 음악에 잠 듣기 가을.\n• 팝업 라디오 방송국 - 제철 팝업 라디오 디즈니 뮤직 어워드과 휴가 기간 동안 방송국에서 스트림 더 컨트리 음악.\n\n라디오 디즈니 뮤직 어워드\n• 시계 동영상 - 공연을 포함하여 라디오 디즈니 뮤직 어워드 (RDMA)에서 시계 비디오.\n• RDMA의 투표 - ARDY 우승을 누가 결정하는 당신의 마음에 드는 라디오 디즈니 음악 상 후보에 대한 투표.\n라디오 디즈니 뮤직 어워드 (RDMA) 순간 과거의 당신의 마음에 드는에 잡아라.\n\n\n\n이 경험을 다운로드하기 전에,이 응용 프로그램은 회사의 월트 디즈니 가족과 일부 제 3 자에게 광고가 포함되어 있음을 고려하시기 바랍니다.\n\nhttps://disneyprivacycenter.com/\nhttps://disneytermsofuse.com/\n"
}