{
	"app_link": "https://play.google.com/store/apps/details?id=com.minimango.games.carcitytv2",
	"app_category": "음악/동영상",
	"app_name": "Kids Flix TV : 어린이 친화적 인 스트리밍 플랫폼",
	"app_detail": "Kids Flix TV에 오신 것을 환영합니다! 안전하고 친근한 플랫폼에서 어린이 2 ~ 5 명을위한 무료 다채로운 에피소드 및 클립을 무제한으로 즐기십시오!우리의 수상 경력에 빛나는 쇼에는 You tube에 2 백만 명이 넘는 추종자가 있습니다.그 쇼는 20 억 번 이상 보였고 우리는 그들이 거대한 웃음을 통해 창조했으면 좋겠다!\n앉아서 휴식을 취하고 공연을 즐기십시오!\n\n- Kids Flix는 다채로운 YouTube 키즈 시리즈의 자동차, 트럭 및 기타 사랑스러운 캐릭터의 클립 및 에피소드를 발견하고 시청할 수있는 무료 비디오 플랫폼입니다.-\n\n우리의 에피소드는 유아 및 미취학 아동을위한 정서적 및 지적 성장을 촉진시키기 위해 특별히 제작되었습니다.\n\n그것은 무엇을 특징으로합니까?\n\n•어린이 에피소드 및 클립 시간\n•새 전체 에피소드 정기적으로\n•사용하기 쉬운 인터페이스 : 탭하고 스 와이프하기 만하면됩니다.\n•자장가 , nursery rhymes과 아이들의 노래\n•퍼즐 게임 - 모양과 색상을 배우십시오!\n•문자 기반 재생 목록\n•안전한 밀폐 된 환경\n\n계속 읽어보고 우리를 독특하게 만드는 요소를 발견하십시오.\n\n구독이없고, 앱내 구매 및 광고가 없습니다.\n\n• 100 % 무료–인앱 구매 불가! \n• 로그인 필요 없음\n•구독이 없습니다.\n•광고 없음\n\n위대한 인물들에 의해 주도되는 멋진 쇼들:\n\n자동차 도시: 자동차 도시 는 단순한 도시가 아닙니다. 전 세계를 대상으로하는 자동차 문자로 강화 된 전 세계입니다. 우리의 영웅은 교묘 한 상황에서 친절한 거주자를 도울 수있는 쌍방향 탐구에 유아와 미취학 아동을 데려갑니다. 포함:\n\n• Carl슈퍼 트럭-하루를 구하기 위해 경주하는 두려움없는 슈퍼 히어로\n•자동차 순찰-경찰차를 가진 경찰력, 소방관과 헬리콥터\n• Tom견인 트럭- Tom의 페인트 숍 에피소드에서 친구들이 정장을 입고 공룡, 로빈 후드 또는 유니콘이되는 장면을 포함하여 이름을 지어줍니다.\n\n몬스터 타운:새로운 도전이나 모험을 통해 몬스터 트럭 팀은 지역 사회와 서로를 도울 수 있도록 팀을 구성합니다. 이 쇼는 팀웍과 시민 정신에 초점을 맞추어 아이들에게 긍정적 인 가치를 고취시킵니다.\n\nNursery rhymes 및 낙관적 인 노래를 따라 노래 부르기\n\nOne Zeez:낙관적 인 멜로디와 자극적이고 밝은 우주가 특징입니다. 이 쇼는 팝 밴드의 일부인 4 명의 아이들과 유아를 참여시킵니다! 각 에피소드에는 재미 있고 새로운 노래와 가벼운 액션이있어 자신감을 높입니다!\n\nLily’s Lovely Songs:동요를 듣는 동안 창조적 인 이미지로 유아를 소개하십시오! 미성년자는 어휘력을 키우고 의사 소통 기술을 개발합니다.\n\n아이에게 친절하고 안전한\n\nCar City Tv는 가족을 위해 디자인되었습니다 : 호기심 많은 유아에게 적합하며, 이는 부모의 통제가 보장되는 안전한 환경으로 유지됩니다. 이는 외부인이 자녀와 연락 할 수있는 능력이 전혀없는 완전히 동봉 된 것입니다.\n\n고객 서비스:\n\n우리는 당신의 의견을 듣고 싶습니다! miniango@amusenetwork.com으로 연락 주저하지 마시고 @MiniMangoApps의 Facebook 또는 Instagram에서 우리를 따르거나 우리에게 리뷰를 남겨주세요!\n\n회사 소개 :\n\nMini Mango는 친절하고 자율적 인 탐험과 실험을 장려하기 위해 재미 있고 상호 작용적인 게임을 만들기 위해 헌신하는 프랑스 개발자입니다.\n\n자동차 도시는 Amuse, 우리 모회사가 소유하고 있습니다.\n\nYouTube 동영상 페이지를 확인할 수 있습니다. https://www.youtube.com/user/LouieMillimages\n\nPrivacy Policy: https://mini-mango.com/privacy.html\n"
}