{
	"app_link": "https://play.google.com/store/apps/details?id=com.tpgaming.btstileshop",
	"app_category": "음악/동영상",
	"app_name": "BTS Hop: KPOP IDOL Rush Dancing Tiles Game 2019!",
	"app_detail": "*** HOT UPDATE ***\n\n- BTS Tiles Hop: KPOP IDOL Rush! is a game that challenges your reflexes and reaction time.\n- Play now and feel new BTS KPOP music challenges wherever you are.\n- With BTS Tiles Hop: KPOP IDOL Rush!, You can play games with lots of attractive KPOP music from popular groups: BTS....\n- BTS Tiles Hop: KPOP IDOL Rush! will be the best music game for you!\n\n***HOW TO PLAY***\n\n1. Touch, hold and drag to 2 sides to control the ball to jump on the tiles.\n2. Don't \"fall\" off the track!\n3. Relax, enjoy BTS KPOP music and challenges designed specifically for each song.\n\nThe ball will dance to the beat of BTS KPOP music. Listen to the music, follow the melody and use your abilities to control the ball and overcome the challenge. Don't release your hand while playing!\n\n*** GAME FEATURES ***\n\n- Control with 1 touch, easy to control.\n- Extreme 3D graphics and effects.\n- 30+ good BTS KPOP songs to play and relax.\n- 20+ wallpapers and effects bring fun experience every time you play.\n- Collect the personality Ball Costume.\n\nBTS Tiles Hop: KPOP IDOL Rush! will create an extremely interesting experience for anyone who loves BTS KPOP music.\n\nAll free! Play BTS Tiles Hop: KPOP IDOL Rush! today!\n*** 최신 업데이트 ***\n\n- BTS 타일 홉 : KPOP IDOL 러쉬! 당신의 반사 신경과 반응 시간에 도전하는 게임입니다.\n- 지금 플레이하고 새로운 BTS KPOP 음악 도전 과제를 느껴보십시오.\n- BTS 타일 홉 사용 : KPOP IDOL Rush!, 인기있는 그룹의 매력적인 KPOP 음악으로 게임을 즐길 수 있습니다 : BTS ....\n- BTS 타일 홉 : KPOP IDOL 러쉬! 당신을위한 최고의 음악 게임이 될 것입니다!\n\n***게임 방법***\n\n1. 터치를 잡고 양손으로 드래그하여 공이 타일 위로 뛰어 오도록 제어하십시오.\n2. 트랙에서 떨어지지 마십시오!\n3. BTS KPOP 음악을 즐기고 각 노래에 맞게 특별히 고안된 과제를 풀어보십시오.\n\n공은 BTS KPOP 음악의 비트에 맞춰 춤을 추게됩니다. 음악을 듣고 멜로디를 따라 가며 자신의 능력을 사용하여 공을 컨트롤하고 도전을 극복하십시오. 연주하는 동안 손을 놓지 마십시오!\n\n*** 게임 기능 ***\n\n- 1 터치로 제어가 용이합니다.\n- 뛰어난 3D 그래픽 및 효과.\n- 30+ 좋은 BTS KPOP 노래를 연주하고 휴식을 취하십시오.\n- 20+ 월페이퍼 및 효과로 게임 할 때마다 재미있는 경험을 할 수 있습니다.\n- 성격을 수집 볼 의상.\n\nBTS 타일 홉 : KPOP IDOL 러쉬! BTS KPOP 음악을 좋아하는 사람들에게 매우 흥미로운 경험을 선사 할 것입니다.\n\n모두 무료! BTS 타일 홉 재생 : KPOP IDOL Rush! 오늘!\n"
}