{
	"app_link": "https://play.google.com/store/apps/details?id=com.bilkon.pinkpiano",
	"app_category": "음악/동영상",
	"app_name": "Pink Piano",
	"app_detail": "Pink Piano is an app created especially for girls, kids and parents to learn to play musical instruments, wonderful songs, exploring different sounds and develop musical skills.\n\nGirls faovrite color is Pink. so we have develop special piano games for girls.\nPink Piano games for girls.\n\nThe interface of the app is colourful and bright. It will interest you and please your child as he will learn music while playing exciting games.\nYour child will improve his skills not only in music. Pink piano helps to develop memory, concentration, imagination and creativity as well as motor skills, intellect, sensory and speech.\n\nThe whole family can develop their musical talent and composing songs together!\nPiano, Xylophone, Drums, Flute, Organ . Each instrument has real sounds and representation. The child can give free rein to their imagination to compose their own melodies in the different instruments. You can record while playing the piano.\n\nHOW DOES MUSIC BENEFIT CHILDREN?\n* Increase the skills to listen, memorize and concentrate.\n* It stimulates the imagination and creativity of children.\n* It stimulates the intelectual development, motor skill, sensory, auditory and speech of children.\n* Improve sociability, causing children interact better with their peers.\n\n* Record mode\n* Show / Hide Notes on keys\n* Show / Hide Bubble animation \n* Show / Hide Flying notes animation\n* Multitouch Support\n* Works with all screen resolutions - Cell Phones and Tablets\n* Free\n\nHave Fun\n핑크 피아노 여자, 어린이와 부모가 서로 다른 소리를 탐험 악기, 멋진 노래를 연주하고 음악 기술을 개발하는 법을 배워야 특히 생성 된 응용 프로그램입니다.\n\n여자 faovrite 색상은 핑크입니다. 그래서 우리는 여자를위한 특별한 피아노 게임을 개발하고 있습니다.\n여자 핑크 피아노 게임.\n\n응용 프로그램의 인터페이스는 화려하고 밝다. 그것은 당신이 관심과 흥미 진진한 게임을 재생하는 동안 그는 음악을 배울으로 자녀를하시기 바랍니다 것입니다.\n귀하의 자녀뿐만 아니라 음악을 자신의 능력을 향상시킬 수 있습니다. 핑크 피아노 메모리, 집중력, 상상력과 창의력뿐만 아니라 운동 능력, 지성, 감각 및 음성을 개발하는 데 도움이됩니다.\n\n온 가족은 자신의 음악적 재능과 함께 노래를 작곡을 개발할 수 있습니다!\n피아노, 실로폰, 드럼, 플루트, 오르간. 각 악기는 실제 소리와 표현을 가지고있다. 아이는 다른 악기에 자신의 멜로디를 구성하기 위해 자신의 상상력을 무료로 고삐를 줄 수 있습니다. 피아노를 연주하는 동안 녹음 할 수 있습니다.\n\n어떻게 음악의 혜택 아이들합니까?\n* 듣고 기억하고 집중하는 능력을 높입니다.\n* 그것은 상상력과 아이들의 창의력을 자극한다.\n* 그것은 아이들의 지식인 개발, 모터 기술, 감각, 청각 및 음성을 자극한다.\n* 아이들이 자신의 동료들과 더 나은 상호 작용을 일으키는 원인이 사회성을 향상시킬 수 있습니다.\n\n* 녹음 모드\n키에 * 표시 / 숨기기 노트\n* 표시 / 숨기기 버블 애니메이션\n* 표시 / 숨기기 플라잉 노트 애니메이션\n* 멀티 터치 지원\n휴대폰 및 정제 - * 모든 화면 해상도와 함께 작동\n* 무료\n\n재미를\n"
}