{
	"app_link": "https://play.google.com/store/apps/details?id=br.com.zeroum.mashaandthebear",
	"app_category": "음악/동영상",
	"app_name": "Masha e o Urso",
	"app_detail": "Só no app! Os novos episódios inéditos da Masha e o Urso chegaram primeiro aqui! \nE tem mais: Contos da Masha e o novíssimo Contos Assustadores da Masha. Não perca!\n\n***********************\n\nVocê vai se divertir muito com as histórias da adorável e inquieta Masha com seu amigo Urso. Eles moram numa floresta, onde vivem histórias engraçadas cheias de imaginação, amizade e criatividade. Diversão garantida!\n\nDestaques\n***********\n+ 65 episódios da Masha e o Urso (Português BR) - 5 GRÁTIS!\n+ 65 episódios da Masha y el Oso (Espanhol) - 5 GRÁTIS!\n+ 65 episódios da Masha and the Bear (Inglês) - 5 GRÁTIS!\n+ 26 episódios dos Contos da Masha (Português BR) - 2 GRÁTIS!\n+ 26 episódios de Los Cuentos de Masha (Espanhol) - 2 GRÁTIS!\n+ 26 episódios de Masha's Tales (Inglês) - 2 GRÁTIS!\n+ 13 episódios dos Contos Assustadores da Masha (Português BR) - 1 GRÁTIS!\n+ 13 episódios de Las Historias Espeluznantes de Masha (Espanhol) - 1 GRÁTIS!\n+ Excelente animação em 3D com qualidade HD\n+ Histórias divertidas que agradam pais e filhos\n+ Personagens carismáticos que vão encantar os pequenos\n+ Músicas originais \n+ Perfeito para viagens longas, salas de espera e acalmar a manha\n+ Interface simples, clean e adequada aos pequenos\n+ Baixe seus vídeos preferidos e assista quando quiser sem precisar estar online\n+ Playlist: deixe as crianças entretidas sem precisar executar novos vídeos\n+ Assista na TV com seu Chromecast\n+ Compre uma vez e acesse no Smartphone ou Tablet\n\n\nMasha é uma menininha com cara de anjo que vive infernizando a vida de seu melhor amigo, um enorme e doce urso aposentado do circo. Ele tenta manter Masha longe de encrencas mas muitas vezes se torna a vítima das brincadeiras da pequena.\n\nSucesso absoluto em diversos países. Top 5 no YouTube, Netflix e em dezenas de canais de televisão. Imperdível!\n\n\n\nCriado por Animaccord\nwww.mashaurso.com.br\n\n\nPublicado por 01 Digital \nwww.01digital.com.br\n만 응용 프로그램에! 마샤와 곰의 새로운 오리지널 에피소드가 처음 왔을!\n무엇보다, 마샤의 이야기와 마샤의 브랜드의 새로운 무서운 이야기. 놓치지 마세요!\n\n***********************\n\n당신은 그의 친구 베어와 함께 사랑스럽고 불안 마샤의 이야기에 큰 재미를해야합니다. 그들은 재미있는 이야기의 왜곡, 우정과 창의성을 사는 숲에 살고 있습니다. 보장 된 재미!\n\n하이라이트\n***********\n마샤와 곰 (포르투갈어 BR)의 + 65 개 에피소드 - 5 무료!\n마샤 Y 엘 오소의 + 65 화 (스페인어) - 5 무료!\n마샤와 곰 (영어)의 + 65 개 에피소드 - 5 무료!\n마샤 (포르투갈어 BR)의 이야기의 + 26 개 에피소드 - 2 무료!\n+ 26 개 에피소드 로스 Cuentos 드 마샤 (스페인어) -이 무료!\n마샤의 이야기의 + 26 개 에피소드 (영어) -이 무료!\n마샤 (포르투갈어 BR)의 무서운 이야기의 + 13 개 에피소드 1 - 무료!\n라스 Historias Espeluznantes 마샤의 + 13 화 (스페인어) - 1 FREE!\nHD 품질에서 뛰어난 3D 애니메이션 +\n부모와 자녀를 기쁘게 + 재미있는 이야기\n카리스마 문자 +하면 어린 아이들을 즐겁게 것\n+ 원래 노래\n+ 긴 여행, 대기실 및 진정 아침에 적합\n+ 소형으로, 간단한 깨끗하고 적절한 인터페이스\n다운로드 + 온라인이 될 필요없이 필요할 때마다 좋아하는 비디오를 시청\n+ 재생 목록 : 새로운 비디오를 실행하지 않고도 즐겁게 아이들을 보자\nChromecast에서와 + TV 시청\n+ 한 번 구매하고 스마트 폰 또는 태블릿에 액세스\n\n\n마샤는 그의 가장 친한 친구, 큰, 달콤한 은퇴 한 서커스 곰의 수명을 bedeviling 삶 천사의 얼굴을 가진 어린 소녀입니다. 그는 말썽 마샤을 유지하려고하지만 종종 작은 게임의 희생자가된다.\n\n여러 나라에서 절대 성공. 상위 5 유튜브, 넷플릭스와 TV 채널의 수십. A는 꼭!\n\n\n\nAnimaccord 만든\nwww.mashaurso.com.br\n\n\n디지털 01에 의해 게시 됨\nwww.01digital.com.br\n"
}