{
	"app_link": "https://play.google.com/store/apps/details?id=fm.pinna.app",
	"app_category": "음악/동영상",
	"app_name": "Pinna: podcasts, music & audio books for kids",
	"app_detail": "Activate your kids’ imagination with Pinna — the only ad-free, screen-free audio streaming app custom-made for kids! Listen to thousands of podcast episodes, audiobooks, songs and more!\n\nPinna is free to try for 30 days! After that, monthly subscriptions are $7.99 and annual plans are $79.99 (that's 2 additional months of free listening on top of the free trial!).\n\nEach podcast, audiobook and music compilation on Pinna is expertly developed and carefully curated for kids 3-12. \n\nFrom science and fantasy to interactive audio game shows and mysteries, Pinna has hundreds of hours of programming to pique the interest of every kid. Get them giggling, guessing, puzzling and participating by subscribing today — and join in on the fun!\n\nKEY FEATURES\nCurated library with hundreds of hours of original audio shows, audiobooks, popular podcasts, music and much more\nNew shows and episodes added daily\nUnlimited, ad-free listening\nCustomizable experience by age\nAge-appropriate music streaming\nSubscription management with parental controls\n\nWELL-KNOWN AND ORIGINAL CONTENT\nClifford the Big Red Dog\nCaptain Underpants\nThe Magic School Bus\nMolly and the Sugar Monster\nThe Unexplainable Disappearance of Mars Patel\nThe Show About Science\nGrimm, Grimmer, Grimmest\nExtraBLURT\nStory Time with Benny & Buddy\nThe FurryTones\nDon't Break the Rules\nGoodnight Stories for Rebel Girls\nBrains On\nHighlights Hangout\nGoosebumps\nGeronimo Stilton\n\nTo stay up to date with new shows, episodes, music and books, subscribe to the Pinna newsletter at https://pinna.fm/.\n\nSAFE\nThe Pinna app is certified by the kidSAFE Seal Program. The kidSAFE Seal Program is an independent safety certification service and seal-of-approval program designed exclusively for kid-friendly websites and technologies. For Pinna, that means we ensure our service provides parental controls over a child’s account, offers age-appropriate content, and follows all of the rules required for COPPA compliance. Visit www.kidsafeseal.com for more information.\n\nFREE TRIAL\nTry Pinna for free for 30 days. We offer two subscription plans: $7.99 per month or $79.99 per year. \nSubscriptions will automatically renew unless auto-renew is turned off more than 24 hours before the end of the current period. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable.\n\nConnect with Pinna by following @PinnaAudio on Facebook, Instagram and Twitter.\nhttp://pinna.fm/privacy\nhttp://pinna.fm/terms\nPinna로 아이들의 상상력을 불어 넣으십시오 - 아이들을 위해 맞춤 제작 된 유일한 광고없는 스크린없는 오디오 스트리밍 앱입니다! 수천 개의 팟 캐스트 에피소드, 오디오 북, 노래 등을 들어보십시오!\n\nPinna는 30 일 동안 무료로 시도 할 수 있습니다! 그 후, 월간 구독료는 $ 7.99이고 연간 요금제는 $ 79.99입니다. 무료 평가판 위에 무료로 2 개월 동안 듣습니다.\n\nPinna의 각 팟 캐스트, 오디오 북 및 음악 편집은 전문적으로 개발되고 3-12 세 어린이들을 위해 신중하게 계획됩니다.\n\n과학과 판타지에서 대화 형 오디오 게임 쇼 및 신비에 이르기까지 Pinna는 모든 어린이의 관심을 끌기 위해 수십억 시간의 프로그래밍 시간을 가지고 있습니다. 오늘 구독하여 킥킥 거리기, 추측하기, 수수께끼 치기, 참여하기 - 그리고 재미있게 참여하십시오!\n\n주요 특징들\n수천 시간의 오리지널 오디오 쇼, 오디오 북, 인기있는 팟 캐스트, 음악 등을 포함한 큐 레이 티브 라이브러리\n새로운 프로그램 및 에피소드가 매일 추가됨\n무제한, 광고없는 청취\n연령별 맞춤식 체험\n연령에 적합한 음악 스트리밍\n자녀 보호 기능이있는 구독 관리\n\n잘 알려지고 원래의 콘텐츠\nClifford the Big Red Dog\n캡틴 언더 팬츠\n마법 학교 버스\n몰리와 설탕 괴물\n화성 파텔의 설명 할 수없는 실종\n과학에 관한 쇼\n그림, 검투, 그림\nExtraBLURT\n베니 & 버디와의 이야기 시간\nFurryTones\n규칙을 깨지 마십시오.\n반란군 소녀를위한 굿나잇 이야기\n두뇌 켜기\n행 아웃 강조 표시\n거위 덩어리\n제로니모 스틸 턴\n\n새로운 쇼, 에피소드, 음악 및 도서로 최신 정보를 얻으려면 Pinna 뉴스 레터 (https://pinna.fm/)를 구독하십시오.\n\n안전한\nPinna 앱은 kidSAFE Seal 프로그램의 인증을 받았습니다. kidSAFE Seal 프로그램은 아동 친화적 인 웹 사이트 및 기술을 위해 독점적으로 설계된 독립적 인 안전 인증 서비스 및 승인 봉인 프로그램입니다. Pinna의 경우, 이는 당사의 서비스가 아동 계정에 대한 부모의 통제를 제공하고, 연령에 적합한 내용을 제공하고, COPPA 준수에 필요한 모든 규칙을 준수하는지 확인하는 것을 의미합니다. 자세한 내용은 www.kidsafeseal.com을 방문하십시오.\n\n무료 시험판\nPinna를 30 일 동안 무료로 사용해보십시오. 우리는 한 달에 $ 7.99 또는 일년에 $ 79.99의 두 가지 구독 계획을 제공합니다.\n현재 기간이 끝나기 24 시간 이전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다. 무료 평가판 사용 기간의 미사용 부분은 사용자가 해당 서적에 가입 할 때 해당 제품을 구매할 때 자격이 상실됩니다.\n\nFacebook, Instagram 및 Twitter에서 @PinnaAudio를 따라 Pinna와 연결하십시오.\nhttp://pinna.fm/privacy\nhttp://pinna.fm/terms\n"
}