{
	"app_link": "https://play.google.com/store/apps/details?id=com.applicaster.babytv.vod",
	"app_category": "음악/동영상",
	"app_name": "BabyTV Video",
	"app_detail": "Join millions of families and discover BabyTV’s award-winning, educational TV shows for toddlers \n\nRanked #1 Education App in 25 countries since launch\nWHAT’S NEW?\n• Brand New Look: Easy to navigate and child friendly\n• More content than ever before: Features hundreds of hours of entertainment \n• New Languages Added: Choose from 14 language options with more coming soon\n\nThis must-have app, packed with favorite shows, nursery rhymes and songs is perfect for keeping your toddler happily entertained at home or out and about\nContent is updated regularly with new episodes guaranteed and completely free of charge added on a monthly basis\n*Additional content will be available for free for one month only\n\nKey Features: \n• Over 250 episodes from popular TV shows, songs and rhymes \n• New content added regularly\n• Create a playlist with all of your favourite episodes and songs\n• Edit mode - Quickly and easily add videos to your Playlist\n• All videos screen – for easy access and easy navigation, browse all videos available in the app on one screen!\n• Available in 14 languages, with more to come soon\n\nWith content created by childhood experts, BabyTV Video is packed with popular TV shows, songs, stories, animals, and characters that will keep your child interested and entertained for hours. \n\nEnjoy a host of BabyTV’s much-loved characters including; Billy BamBam, Oliver, Stick with Mick, Charlie & the Numbers, Draco and many more! \n\nThis service is offered as a renewable paid subscription\no Monthly Subscription - $4.99\n\nThe free app includes one free category\nThe subscription to BabyTV Video is a renewed subscription, which will be renewed 24 hours before it ends every month unless canceled by the user through the device settings.\n\nVisit us at www.babytv.com \n- For support please contact us at support@babytvchannel.com \n- To unsubscribe please visit this link http://www.babytv.com/unsubscribemobile.aspx \n- For Privacy Policy please visit http://www.babytv.com/privacypolicymobileapps.aspx\nFor our Terms of Use please visit https://babytv.com/terms-of-use.aspx\n\n\n****** Not all Android devices are supported by the app. In order to make sure your devise is supported, please try watching the Free Videos before purchasing a subscription *******\n가족의 수백만 가입하고 유아를위한 BabyTV의 수상 경력, 교육 TV 프로그램을 발견\n\n출시 이후 25 개국 순위 # 1 교육 앱\nNEW는 무엇입니까?\n• 브랜드의 새로운 봐 : 친절 이동하기 쉽고 아이\n• 이전보다 더 많은 내용 : 엔터테인먼트 수백 시간의 특징\n새로운 언어 추가를 • : 더 빨리 오는 14 언어 중에서 선택\n\n좋아하는 프로그램, 동요와 노래로 포장 된이 -이 있어야 응용 프로그램은, 행복 또는 밖으로 약 집에서 즐겁게 당신의 유아를 유지하기위한 완벽한\n콘텐츠 보장 매월 추가 요금 완전 무료 새로운 에피소드와 함께 정기적으로 업데이트됩니다\n* 추가 콘텐츠를 한 달 동안 무료로 사용할 수 있습니다 만\n\n주요 특징들:\n• 인기 TV 쇼, 노래와 가사에서 250 개 이상의 에피소드\n• 새로운 내용이 정기적으로 추가\n• 좋아하는 에피소드와 모든 노래와 재생 목록 만들기\n• 편집 모드 - 쉽고 빠르게 재생 목록에 동영상을 추가\n• 모든 동영상 화면 - 쉽게 접근하고 쉽게 탐색, 한 화면에 응용 프로그램에서 사용할 수있는 모든 동영상을 검색하세요!\n• 곧 올 더와, 14 개 언어로 제공\n\n어린 시절 전문가가 만든 콘텐츠로, BabyTV 비디오는 관심이 시간 동안 즐겁게 자녀를 유지합니다 인기 TV 쇼, 노래, 이야기, 동물, 문자 즐비합니다.\n\n포함 BabyTV의 많은 사랑받는 캐릭터의 호스트를 즐길 수 있습니다; 빌리 믹, 찰리 & 민수기, 용자리와 BamBam, 올리버, 스틱 및 더 많은!\n\n이 서비스는 재생 가능한 유료 구독으로 제공됩니다\n오 월간 구독 - $ 4.99\n\n무료 응용 프로그램은 하나의 자유 범주를 포함\nBabyTV 비디오에 가입은 장치 설정을 통해 사용자에 의해 취소하지 않는 한 매월 종료되기 전에 24 시간 갱신하는 갱신 구독입니다.\n\nwww.babytv.com에서 우리를 방문\n- 지원을 support@babytvchannel.com로 문의하시기 바랍니다\n- 취소하려면이 링크 http://www.babytv.com/unsubscribemobile.aspx를 방문하시기 바랍니다\n- 개인 정보 보호 정책은 http://www.babytv.com/privacypolicymobileapps.aspx를 방문하시기 바랍니다\n이용 약관를 들어 https://babytv.com/terms-of-use.aspx를 방문하시기 바랍니다\n\n\n****** 모든 안드로이드 장치는 응용 프로그램에 의해 지원되는 것은 아닙니다. 당신의 유증이 지원되어 있는지 확인하기 위해, 가입 *******를 구입하기 전에 무료 동영상을 시청 해주세요\n"
}