{
	"app_link": "https://play.google.com/store/apps/details?id=com.TGSoftware.NoteRush",
	"app_category": "음악/동영상",
	"app_name": "Note Rush: Learn to Read Music",
	"app_detail": "Note Rush is a fun and effective game for practising note reading on the music staff to help you learn to play the piano, keyboard, flute, saxophone, violin... you name it! Recommended by Music Teachers, Note Rush shows you one note at a time in random order then uses the microphone to listen as you play through them like you would with note reading flash cards, only these flash cards check that you're playing the right note! \n\nPlay with a bunch of fun themes and race to earn stars and beat your best time! Note Rush is great for teaching keyboard geography by making sure each note is played in the correct octave. An indispensable music theory must-have for learning sight reading at all levels of music education.\n\n*** Having trouble? See noterushapp.com/troubleshooting for help. ***\n\nListens to Your Instrument\n------------------------------\nNote Rush helps students learn a strong association between notes on the page and keys on your instrument by using your device's microphone to detect when you play each note. Works with pianos, keyboards, flutes, violins, you name it! (See Q&A below for more about supported instruments.)\n\nStudent-paced\n------------------\nNote Rush goes as fast or as slow as the student with no time limits, so is suitable for complete beginners right through to being a fun challenge for professionals!\n\nGrand Staff Context\n-----------------------\nThe whole grand staff is always visible, showing each note in full context and helping students learn how notes are spaced out across the two staves.\n\nOctave-Sensitive Keyboard Geography\n---------------------------------------------\nIt's a \"B\", but which \"B\"?? Note Rush teaches keyboard geography by making sure you're getting the note in the right octave every time.\n\nGreat for Home Practise\n------------------------------\nStudents will rush to their instrument at home every day with NoteRush, chasing that elusive high score! Unlike flashcards, children can drill note identification at home with no music-reading parent required to check if they're getting them correct - Note Rush checks for you! Play every day and you'll soon be able to name and identify notes instantly!\n\nFifteen Levels or Make Your Own!\n-------\nNote Rush has fifteen built-in Levels, from Middle C-Position right through to the full grand staff with 2 ledger lines above and below. There are Levels for Treble Clef, Bass Clef or full Grand Staff!\n\nOr choose your own custom notes in Level Designer, with optional sharps and flats for an added challenge! Teachers can select notes for a student then send their custom level as a Level Card via Email or Text Message for the student to open on their device.\n\nBetter Than Flash Cards!\n-------------------------\nUse Note Rush instead of printed flash cards! Note Rush was designed to replace the cards used in One Minute Club - a challenge you can run in your studio where students have to complete a given level in under a minute. Give it a try!\n\nHaving trouble? See noterushapp.com/troubleshooting for some suggestions.\n\n--\nNote Rush is made by Thomas Grayston, a software developer, pianist, and husband to a piano teacher.\n참고 러쉬는 피아노, 키보드, 플루트, 색소폰, 바이올린 ...을 배우는 데 도움이되는 음악 직원의 노트 읽기 연습을위한 재미 있고 효과적인 게임입니다. 음악 선생님이 추천하는 노트 러쉬는 한 번에 하나의 음표를 무작위 순서로 보여 주며 그 다음에 마이크를 사용하여 노트를 읽는 것처럼 플래시 카드를 들으면서들을 수 있습니다.이 플래시 카드 만 올바른 음표를 연주하고 있는지 확인합니다. !\n\n즐거운 테마와 경주를 즐기고 별을 벌리고 최고의 시간을 보내십시오! 참고 러시는 각 음을 정확한 옥타브로 연주하여 키보드 지리를 가르치는 데 적합합니다. 음악 교육의 모든 수준에서 시력 독서를 배우기 위해 없어서는 안될 음악 이론이 있어야합니다.\n\n*** 문제가있다? 도움이 필요하면 noterushapp.com/troubleshooting을 참조하십시오. ***\n\n당신의 악기를 듣는다.\n------------------------------\n참고 Rush를 사용하면 각 노트를 재생할 때 장치의 마이크를 사용하여 페이지의 노트와 악기의 키 사이의 강력한 연관성을 학습 할 수 있습니다. 피아노, 키보드, 피리, 바이올린과 함께 작동합니다. (지원되는 도구에 대한 자세한 내용은 Q & A를 참조하십시오.)\n\n학생 진도\n------------------\n참고 러쉬는 학생의 시간 제한이 없으므로 빠르거나 느리게 진행되므로 전문 초보자를위한 재미있는 과제로 적합합니다.\n\n그랜드 직원 컨텍스트\n-----------------------\n전체 직원이 항상 볼 수 있으며, 각 메모를 전체 컨텍스트로 표시하고 학생들이 두 개의 말뚝에서 메모가 어떻게 간격을두고 있는지 알 수 있도록 도와줍니다.\n\n옥타브 민감 키보드 지리\n---------------------------------------------\n그것은 \"B\"이지만 \"B\"는 무엇입니까 ?? 참고 Rush는 매번 올바른 옥타브로 음표를 얻음으로써 키보드 지리를 가르칩니다.\n\n가내 실습에 아주 좋습니다.\n------------------------------\n학생들은 일상 생활에서 노트 러쉬 (MonumentRush)로 자신의 악기로 달려갑니다. 플래시 카드와 달리 아이들은 집에서 음악을 읽을 때 부모가없는 상태에서 메모를 확인할 수 있습니다. 매일 연주하면 곧 이름을 밝히고 즉시 식별 할 수 있습니다!\n\n15 단계 또는 스스로 만드십시오!\n-------\n참고 러쉬에는 중간 C- 위치부터 위와 아래 2 개의 장선이있는 전체 그랜드 직원까지 15 개의 기본 제공 레벨이 있습니다. Treble Clef, Bass Clef 또는 Full Grand Staff의 레벨이 있습니다!\n\n또는 레벨 디자이너에서 원하는 샤프 및 플랫을 사용하여 자신 만의 맞춤형 노트를 선택하여 추가로 도전 해보십시오! 선생님은 학생용 메모를 선택하고 전자 메일 또는 문자 메시지를 통해 레벨 카드로 자신의 맞춤 레벨을 보내 학생이 기기에서 열도록 할 수 있습니다.\n\n플래시 카드보다!\n-------------------------\n인쇄 된 플래시 카드 대신 Note Rush를 사용하십시오! 노트 러쉬는 원룸 클럽에서 사용되는 카드를 대체하기 위해 고안되었습니다. 학생이 1 분 이내에 원하는 레벨을 완료해야하는 스튜디오에서 실행할 수있는 문제입니다. 시도 해봐!\n\n문제가있다? 몇 가지 제안 사항은 noterushapp.com/troubleshooting을 참조하십시오.\n\n-\n참고 Rush는 소프트웨어 개발자이자 피아니스트이자 남편 인 Thomas Grayston이 피아노 선생님에게 한 것입니다.\n"
}