{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesmmchscm_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Sea Captain Mickey",
	"app_detail": "The Mickey Mouse Clubhouse Disney Junior Appisode featuring \"Sea Captain Mickey\" is filled with video, games and music as preschoolers play along with their favorite Disney Junior show. They will touch, tap, swipe, tilt, shake and talk their way through a fully immersive interactive TV episode that reinforces developmental values.\n\nJoin Mickey and his pals on an undersea adventure to the bottom of Mickey Lake! Will they find the Big Somethin' or will Octo-Pete get his tangly tentacles in the way?!\n• Shoot photos with Daisy's underwater camera!\n• Use the traffic light to control a massive school of Gooey Fish!\n• Do loop-dee-loops in Mickey's submarine!\n• Explore the deep with the Super Sonar machine!\n\nFeatures:\n• Interactive full-length Disney Junior Mickey Mouse Clubhouse TV episode.\n• Over 20 interactive activities featuring your favorite Disney Junior Mickey Mouse characters.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nPrivacy Policy: https://privacy.thewaltdisneycompany.com\nTerms of Use: http://disneytermsofuse.com\n\nFor additional information about our practices in the United States regarding children’s personal information, please read our Children’s Privacy Policy at https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy.\n미취학 아동은 자신이 좋아하는 디즈니 주니어 쇼와 함께 연주 \"바다 캡틴 미키\"을 특징으로 미키 마우스 클럽 하우스 디즈니 주니어 Appisode은 비디오, 게임, 음악으로 가득합니다. 그들은, 탭, 스 와이프, 상하 흔들림을 터치 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드를 통해 그들의 방법을 이야기합니다.\n \n미키 호수의 바닥에 해저 모험에 미키와 그의 친구에 가입하세요! 그들은 방법으로 큰 좀 이라구요 '또는 옥토 - 피트 얻을 것이다 자신의 뒤얽힌 촉수를 찾을 수 있습니다!\n• 데이지의 수중 카메라로 촬영 사진!\n• 끈적 끈적한 물고기의 거대한 학교를 제어 신호등을 사용!\n• 미키의 잠수함 루프 - 디 - 루프를 수행합니다!\n• 슈퍼 소나 기계와 깊은 탐험!\n\n풍모:\n• 대화 형 전체 길이 디즈니 주니어 미키 마우스 클럽 하우스 TV 에피소드.\n• 좋아하는 디즈니 주니어 미키 마우스 캐릭터가 등장 이상 20 상호 작용하는 활동.\n• 안드로이드 장치에 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어, 파일을 녹음 할 수있는 권한이 필요합니다.\n\n개인 정보 보호 정책 : https://privacy.thewaltdisneycompany.com\n이용 약관 : http://disneytermsofuse.com\n\n어린이의 개인 정보에 관한 미국에서 우리의 관행에 대한 자세한 내용은 https://privacy.thewaltdisneycompany.com/en/for-parents/childrens-online-privacy-policy에서 우리의 어린이의 개인 정보 보호 정책을 참조하십시오.\n"
}