{
	"app_link": "https://play.google.com/store/apps/details?id=net.colorcity.loolookids",
	"app_category": "음악/동영상",
	"app_name": "LooLoo Kids - Nursery Rhymes and Children's Songs",
	"app_detail": "• Works offline • No ads • Free trial • Watch on TV • Safe for kids • Weekly updates\n\nLooLoo Kids - Nursery Rhymes and Children's Songs is the app where babies and children find all their favorite nursery rhymes, cartoons and songs. \n\nThe “Johny and Friends” series is a show specially made for digital platforms and the result is an international success with more than 6 billion views on our YouTube channel for children. Johny is the most joyful and curious baby in the world, a character really loved by millions of children from all around the world.\n\nOur fun 3D animated videos are perfectly adapted for their development, and kids enjoy learning about numbers, shapes, colours, animals, alphabet. They are learning about friendship and discovering nature while watching the bright colours of our videos. \n\nIn each song, the adventures of Little Johny take his friends in an educative journey, full of joy, having as a topic the well-known children songs: Baby shark, Johny Johny Yes Papa, Wheels on the bus, Five little ducks, BINGO, Itsy bitsy spider, Five little monkeys, Twinkle twinkle little star, Finger family, Old MacDonald have a farm, Rain rain go away and more.\n\n★ OFFLINE\n\nWhen you connect to WiFi, LooLoo Kids will automatically download all videos so kids can watch the entire series offline (no internet connection needed).\nPerfect for road trips, flights, waiting rooms and more.\n\n★ NO ADVERTISING\n\nThere are no third-party advertising so nothing can distract your kids while watching our nursery rhymes or learning the ABC.\n\n★ FREE TRIAL\n\nYou can get all videos for free during your 3-day or 7-day trial period followed by a subscription. \nYou won’t be billed until 24 hours prior to the end of your free trial period.\nWe suggest to try the app before purchasing a monthly or annual plan.\n\n★ WATCH ON TV\n\nWatch best cartoons and shows for kids on your Chromecast compatible TV. \n\n★ KID-FRIENDLY AND SAFE\n\nDelightful age-appropriate children show brought to you by our passionate team of early childhood educators.\n\nThis app is designed to provide a safe viewing experience. There’s built-in Parent Control feature for you to manage what your juniors have access to.\n\n“Parent lock” button allows babies to actually touch the screen without interrupting the playback.\n\nThis app is designed with your little one in mind – kid-friendly interface makes it easy and safe to use even for toddlers.\n\n★ WEEKLY UPDATES\n\nNew rhymes and songs for children are added every week in the app as well as on the YouTube channel for kids.\n\n=============================\n\n\nBaby Shark\nZigaloo Dance\nJohny Johny Yes Papa\nTwinkle, Twinkle, Little Star\nThree Little Kittens\nLet's Play Together\nPeek-a-Boo\nSeven Days\nMusical Instruments\nHokey Pokey\nMommy's Walking to the Market\nYankee Doodle\nThe Ants Go Marching\nMary, Mary, Quite Contrary\nA Ram Sam Sam\nAnimal Sounds\nAre You Sleeping Brother John\nA-Tisket, A-Tasket\nBaa, Baa, Black Sheep\nBINGO\nBunny Hop\nCock-a-Doodle-Doo\nDown by the bay\nDrawing Song\nFive Little Ducks\nFive Little Monkeys\nHappy Birthday\nHead, Shoulders, Knees and Toes\nHey, Diddle, Diddle\nHickory Dickory Dock\nHot Cross Buns\nHumpty Dumpty\nHush, Little Baby\nI'm a Little Teapot\nIf You're Happy and You Know It\nIncy Wincy Spider\nJack and Jill\nLittle Bo-Peep\nLondon Bridge Is Falling Down\nLooby Loo\nMary Had a Little Lamb\nMiss Polly Had a Dolly\nMister Cat\nMommy Has a Little Girl\nMy Little Bee\nNumber Song\nOld MacDonald Had a Farm\nOnce I Caught a Fish Alive\nOne Little Finger\nOne Potato, Two Potatoes\nOne, Two, Buckle My Shoe\nPat-a-Cake\nPhonics Song\nPinky Pig\nPolly, Put the Kettle On\nPussy Cat, Pussy Cat\nRain, Rain, Go Away\nRig-a-Jig-Jig\nRock-a-bye Baby\nRound the Mulberry Bush\nRow, Row, Row Your Boat\nSkip to My Lou\nSleeping Bunnies\nTeddy Bear\nTen in a Bed\nTen Little Indians\nThe ABC Song\nThe Farmer in the Field\nThe Finger Family\nThe Wheels On The Bus\nTwo Little Dickie Birds\n\n... and more\n• 오프라인 작품 • 광고 없음 • 무료 평가판 • TV 시청 • 어린이 안전 • 주간 업데이트 \n\nLooLoo Kids - 보육원과 어린이 노래 는 아기와 어린이가 좋아하는 동요, 만화 및 노래를 찾는 앱입니다.\n\n\"Johny and Friends\"시리즈는 특별히 디지털 플랫폼 용으로 제작 된 쇼이며 그 결과 YouTube 채널에서 어린이를위한 60 억 회 이상의 전망을 얻는 등 국제적인 성공을 거두었습니다. Johny는 세계에서 가장 즐겁고 호기심 많은 아기입니다.이 캐릭터는 전 세계 수백만 명의 어린이들이 정말로 좋아하는 캐릭터입니다.\n\n우리의 재미있는 3D 애니메이션 비디오는 자신의 발달에 완벽하게 적응하며, 아이들은 숫자, 모양, 색, 동물, 알파벳에 대해 배우는 것을 즐깁니다. 그들은 우리의 비디오의 밝은 색상을 보면서 우정에 대해 배우고 자연을 발견합니다.\n\n각각의 노래에서 Little Johny의 모험은 교육적인 여행에서 친구들을 데리고 유명한 노래 인 Baby Shark, Johny Johny, Yes Papa, 버스의 바퀴, 다섯 마리의 작은 오리, BINGO , Itsy 거미 거미, 다섯 작은 원숭이, 반짝 반짝 작은 별, 핑거 패밀리, 올드 맥도날드 농장, 비가 내리는 등.\n\n★ 오프라인 \n\nWi-Fi에 연결하면 LooLoo Kids가 모든 비디오를 자동으로 다운로드하여 아이들이 전체 시리즈를 오프라인에서 시청할 수있게합니다 (인터넷 연결 필요 없음).\n여행, 항공편, 대기실 등에 적합합니다.\n\n★ 광고 없음 \n\n타사 광고가 없으므로 보육원을 보거나 ABC를 배우는 동안 자녀를 혼란스럽게 할 수있는 것은 없습니다.\n\n★ 무료 평가판 \n\n3 일 또는 7 일 평가판 사용 기간 동안 모든 동영상을 무료로 구독 할 수 있습니다.\n무료 평가 기간이 끝나기 24 시간 전까지는 청구되지 않습니다.\n월간 또는 연간 요금제를 구입하기 전에 앱을 사용해 보는 것이 좋습니다.\n\n★ TV 시청 \n\nChromecast 호환 TV에서 어린이를위한 최고의 만화 및 프로그램을 감상하세요.\n\n★ KID-FRIENDLY AND SAFE \n\n유쾌한 나이에 적합한 아이들이 우리의 열정적 인 조기 교육 교사 팀에 의해 보여졌습니다.\n\n이 응용 프로그램은 안전한 시청 경험을 제공하도록 설계되었습니다. 후배가 액세스 할 수있는 항목을 관리 할 수있는 기본 제공 부모 제어 기능이 있습니다.\n\n'부모 잠금'버튼을 사용하면 아기가 재생을 중단하지 않고도 화면을 실제로 터치 할 수 있습니다.\n\n이 응용 프로그램은 당신의 작은 하나를 염두에두고 설계되었습니다 - 아이에게 친숙한 인터페이스로 유아용으로도 쉽고 안전하게 사용할 수 있습니다.\n\n★ 주간 업데이트 \n\n어린이를위한 새로운 운과 노래는 매주 앱에 추가되고 어린이를위한 YouTube 채널에도 추가됩니다.\n\n=================\n\n\n아기 상어\n지 갈루 댄스\nJohny Johny 예 아빠\n반짝 반짝 작은 별\n세 마리의 작은 새끼 고양이\n같이 놀자\n까꿍\n칠일\n악기\n호키 포키\n엄마가 시장에 나간다.\n미국 사람\n개미가 행진하다\n메리, 메리, 그 반대\n램 샘 샘\n동물 소리\n존 형제 자니?\nA-Tisket, A-Tasket\n바, 바, 검은 양\n빙고\n버니 홉\nCock-a-Doodle-Doo\n만 옆으로\n드로잉 송\n다섯 마리의 작은 오리\n다섯 마리의 작은 원숭이\n생일 축하\n머리, 어깨, 무릎 및 발가락\n안녕, Diddle, Diddle\n히코리 디코토리 도크\n핫 크로스 번트\n험 프티 덤프 티의\n자장, 작은 아기\n나는 작은 주전자 다.\n너는 행복하고 너는 알면.\nIncy Wincy Spider\n잭과 질\n작은 보 - 엿보기\n런던 다리가 떨어지고있다.\n루비 루\n메리는 어린 양을 낳았습니다.\n미스 폴리는 돌리가 있었어.\n미스터 고양이\n엄마는 어린 소녀가있다.\n내 작은 꿀벌\n번호 노래\n오래된 MacDonald에는 농장이있었습니다.\n일단 나는 살아있는 물고기를 붙 잡았다.\n하나의 작은 손가락\n1 개의 감자, 2 개의 감자\n하나, 둘, 버클 내 신발\n팻 - 에이 - 케이크\n파닉스 노래\n핑키 돼지\n폴리, 주전자 켜기\n고양이 고양이, 고양이 고양이\n비야 비야 저리 물럿 거라\n릭 - 지그 - 지그\n록 - 바이 바이 베이비\n멀 베리 부시를 돌다\nRow, Row, Row Your Boat\nMy Lou 건너 뛰기\n잠자는 토끼\n테디 베어\n침대에서 10\n10 명의 작은 인디언\nABC 송\n농부의 현장\n핑거 패밀리\n버스의 바퀴\n두 마리의 작은 Dickie Birds\n\n... 그리고 더\n"
}