{
	"app_link": "https://play.google.com/store/apps/details?id=net.kidjo.app.android",
	"app_category": "음악/동영상",
	"app_name": "Kidjo TV Kids Have Fun & Learn",
	"app_detail": "Welcome to Kidjo TV!\n\nTake kids on a wild and wonderful adventure with Kidjo TV, an educational and entertainment app that your little ones will love! Perfect for preschool and elementary\nschool kids, this app is filled with handpicked cartoons and exciting games that guarantees fun and safe screen time for children. At Kidjo TV, we want a safe and exciting environment to teach, develop and entertain your kids! \n\nKidjo TV is Coppa compliant (Children’s Online Privacy Protection Act) and safe for Kids. Parents can be sure that their babe children are only watching age-appropriate animation content. Kidjo TV has a wide range of baby TV programs to teach, educate and develop your toddler. The app's intuitive design allows children to navigate the interface independently in a interactive and safe manner. \n\nHere is what you will find on Kidjo TV:\n\n- licensed cartoons like Garfield, Sesame Street, Little brown bear, Om Nom stories, Highlights story books, Everything Rosie, The Magic Attic, M. Men…\n- classic nursery rhymes, fairy tales (with pixie and trolls!), lullabies and talking books\n- shapes, numbers, letters\n- life skills songs & games\n- scholastic tutorials for magic tricks, origami, science experiments\n- arts & crafts projects\n\nEvery parent knows how boring long car rides or waiting rooms can be, even if they have their favorite trolls or teddy bear with them! Kidjo TV offers an easy to use\ndistraction that will teach your kids with its Backpack Offline mode. Downloading and storing clips for offline use on the go is as easy as counting 1,2,3. \n\nKidjo TV at a glance:\n- More than 2,500 clips of age-appropriate, fun content that kids love.\n- Intuitive navigation and child-friendly interactive interface make it easy for kids to use self-sufficiently.\n- Parents select time limits, content settings and individual profiles.\n- 100% ad-free and no social networks! Children's safety and privacy is our number one priority.\n- Easy to use Backpack offline mode.\n- Prepare your kid for preschool or kindergarten with classic nursery rhymes and brain development games and videos\n- Created by parents and made for kids!\n- Hundreds of Puzzles and Memory games\n\nKidjo TV is the best choice for parents who want their kids to have the safest and best screen time experience possible.\n\nPlease note: videos and characters may vary by country. If you have any questions, please contact us à support@kidjo.tv\n\nKidjo TVs subscription:\n\n- Unlimited access to everything while subscribed. No cancellation fees.\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n- Cancellation of your subscription will take effect after existing subscription period ends\n- Price may vary according to subscription length, location, and/or promotion\n- Payment will be charged to your Google Account at confirmation of purchase\n- Account will be charged for renewal within 24-hours prior to the end of the current period\n\nPrivacy and Safety:\n\nYour child’s privacy and safety is our top priority. We will never share your personal information with 3rd parties or sell it on. And there will never be ads. No really, we mean it.\n\nTerms and Conditions: https://www.Kidjo.tv/terms\nPrivacy: https://www.Kidjo.tv/privacy\nCookies: https://www.Kidjo.tv/cookies\nKidjo TV에 오신 것을 환영합니다!\n\n어린 애들이 좋아할만한 교육 및 엔터테인먼트 앱인 Kidjo TV로 야생의 멋진 모험을 즐겨보세요! 유치원 및 초등학교에 완벽한\n학교 어린이,이 응용 프로그램은 아이들을위한 재미 있고 안전한 스크린 시간을 보장하는 재미있는 게임과 재미있는 게임으로 가득합니다. Kidjo TV에서 우리는 아이들을 가르치고, 개발하고, 즐겁게하는 안전하고 흥미 진진한 환경을 원합니다!\n\n Kidjo TV는 Coppa 규정 (어린이 온라인 개인 정보 보호법)을 준수하며 어린이에게 안전합니다. 부모는 자기 자녀가 나이에 맞는 애니메이션 콘텐츠 만보고 있는지 확인할 수 있습니다. Kidjo TV에는 유아를 가르치고, 교육하고 발전시키는 다양한 베이비 TV 프로그램이 있습니다. 앱의 직관적 인 디자인 덕분에 어린이는 인터랙티브하고 안전한 방식으로 인터페이스를 독립적으로 탐색 할 수 있습니다.\n\n다음은 Kidjo TV에서 찾을 수있는 것입니다.\n\n- 가필드, 세서미 스트리트, 작은 갈색 곰, 옴 놈 이야기, 하이라이트 이야기 책, 모든 로지, 마법의 다락방, M. 남자 같은 라이센스가있는 만화 ...\n- 고전 동요, 동화 (픽시와 트롤 포함), 자장가 및 말하기 책\n- 도형, 숫자, 문자\n- 생활 기술 노래 및 게임\n- 마술 트릭, 종이 접기, 과학 실험을위한 학업 자습서\n- 예술 및 공예 프로젝트\n\n모든 학부모는 지루한 장거리 버스 또는 대기실이 좋아하는 트롤이나 테디 베어를 가지고 있어도 얼마나 지루한 지 알고 있습니다. Kidjo TV는 사용하기 쉽습니다.\n당신의 아이들에게 배낭 오프라인 모드를 가르쳐주는 산만 함. 이동 중에도 오프라인에서 사용하기 위해 클립을 다운로드하고 저장하면 1,2,3을 계산하는 것만 큼 쉽습니다.\n\n Kidjo TV 개요 :\n- 아이들이 좋아하는 연령에 맞고 재미있는 콘텐츠를 2,500 클립 이상 제공합니다.\n- 직관적 인 탐색 및 어린이 친화적 인 대화 형 인터페이스를 통해 자녀가 자급 자족 할 수 있습니다.\n- 학부모는 시간 제한, 콘텐츠 설정 및 개별 프로필을 선택합니다.\n- 100 % 광고 없음 및 소셜 네트워크 없음! 어린이의 안전과 개인 정보 보호는 최우선 순위입니다.\n- 배낭 오프라인 모드를 사용하기 쉽습니다.\n고전적인 보육원과 두뇌 개발 게임 및 비디오가있는 유치원 또는 유치원 준비\n- 부모가 만들고 아이들을 위해 만든!\n- 수백 가지 퍼즐 게임과 메모리 게임\n\n Kidjo TV는 자녀가 가장 안전하고 최상의 화면 시간 경험을 가지기를 바라는 부모를위한 최선의 선택입니다.\n\n참고 : 비디오 및 문자는 국가마다 다를 수 있습니다. 질문이 있으시면 support@kidjo.tv로 연락하십시오.\n\n Kidjo TV 구독 :\n\n- 구독하는 동안 모든 것에 무제한으로 액세스 할 수 있습니다. 취소 수수료 없음.\n- 현재 기간이 끝나기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다.\n- 기존 가입 기간이 끝나면 가입 취소가 적용됩니다.\n- 가격은 구독 기간, 위치 및 / 또는 프로모션에 따라 다를 수 있습니다.\n- 구매 확인시 Google 계정에 결제가 청구됩니다.\n- 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 비용이 부과됩니다.\n\n개인 정보 보호 및 안전 :\n\n자녀의 사생활과 안전이 최우선입니다. 당사는 귀하의 개인 정보를 제 3 자와 공유하거나 판매하지 않습니다. 그리고 광고는 결코 없을 것입니다. 진짜로, 우리는 그것을 의미한다.\n\n이용 약관 : https://www.Kidjo.tv/terms\n개인 정보 보호 : https://www.Kidjo.tv/privacy\n쿠키 : https://www.Kidjo.tv/cookies\n"
}