{
	"app_link": "https://play.google.com/store/apps/details?id=com.appquiz.Baby_Phone",
	"app_category": "음악/동영상",
	"app_name": "Baby Phone. Kids Game",
	"app_detail": "Baby Phone is a fantastic educational game aimed at babies 6 months and up to learn numbers, animal sounds, nusery rhymes, lullabies and musical notes while having fun playing. Our game will convert the smartphone into a phone for children. A phone for babies inside the real phone. Amazing. Isn't it? Your toddler will love the design and sounds. This musical educational game will entertain your babies for hours because your kid will feel is playing with your real smartphone.\n\nChildren will enjoy the different sounds and songs that will be discovered in each of the screens:\n\nAnimals: Toddlers will learn the sounds of animals like squirrels, cow, rooster, cat, dog, goat, frog or owl. There is a phone for that: the yellow phone.\nNumbers: Funny numbers on the screen so that your kids learn to count and to pronounce the numbers in English. The phone for that is the blue.\nMusical Notes: Touch the phone keys and make the musical notes sound: do, re, mi, fa, sol, la, and their melody. Use the red color phone for that.\n\nBaby Phone will keep your baby entertained with nursery rhymes and funny cartoons to play with.\n\n▶ MUSICAL STIMULATION\nFrom childhood, the musical stimulation produces great benefits as the sense of hearing.\nThis game helps stimulate different areas in kids:\n\n- The expression of feelings and ideas.\n- The development of memory.\n- Motor skills.\n- The linguistic possibilities.\n\nYour infant will love to learn nursery rhymes and lullabies with this game. Bring your smartphone to your kid and see how he enjoy with the phone. The game is designed for children of kindergarten age. \n\n▶ FIND OUT MORE EDUCATIONAL GAMES\nEdujoy has more than 50 games for children of all ages; from kindergarten to the elderly. \n\n▶ THANK YOU FOR SUPPORTING US!\nThank you very much for playing Edujoy games. We love creating educational and fun games for you. If you have any suggestions or questions, feel free to send us your feedback or leave your comments.\n아기 전화는 재미있는 게임을하면서 숫자, 동물 소리, 동요, 자장가 및 음표를 배우기 위해 6 개월 이상 아기를 겨냥한 환상적인 교육용 게임입니다. 우리의 게임은 스마트 폰을 어린이를위한 전화 로 변환합니다. 진짜 전화 안에있는 아기들을위한 전화. 놀랄 만한. 그렇지 않니? 당신의 유아는 디자인과 소리를 좋아할 것입니다. 아이가 실제 스마트 폰으로 놀고 있다고 느끼기 때문에이 음악 교육 게임은 몇 시간 동안 아기를 즐겁게합니다.\n\n아이들은 각 화면에서 발견 될 다양한 소리와 노래를 즐깁니다.\n\n동물 : 유아는 다람쥐, 소, 닭, 고양이, 개, 염소, 개구리 또는 올빼미와 같은 동물의 소리를 배웁니다. 거기에는 노란색 전화 인 전화가 있습니다.\n숫자 : 아이들이 카운트하고 영어로 숫자를 발음하는 법을 배울 수있는 재미있는 숫자입니다. 그 전화는 파란색이야.\n음표 : 전화 키를 터치하여 음표를 소리 나게 만듭니다. do, re, mi, fa, sol, la 및 해당 멜로디. 그것을 위해 붉은 색 전화를 사용하십시오.\n\n베이비 폰은 보육원과 함께 재미있는 만화를 즐겁게 해드릴 것입니다.\n\n▶ 음악적 자극 \n어린 시절부터 음악적 자극은 청각 감각으로 큰 이익을 창출합니다.\n이 게임은 아이들의 다른 영역을 자극하는 데 도움이됩니다.\n\n- 감정과 생각의 표현.\n- 기억의 발전.\n- 운동 기술.\n- 언어 적 가능성.\n\n당신의 유아는이 게임으로 동요와 자장가를 배우는 것을 좋아할 것입니다. 스마트 폰을 아이에게 가져 가서 전화로 즐기는 방법을 확인하십시오. 이 게임은 유치원 연령의 어린이를 대상으로합니다.\n\n▶ 더 많은 교육 게임 찾기 \nEdujoy는 모든 연령대의 어린이를위한 50 가지 이상의 게임을 제공합니다. 유치원부터 노인까지.\n\n▶ 미국을 지원해 주셔서 감사합니다! \nEdujoy 게임을 해주셔서 대단히 감사합니다. 우리는 교육적이고 재미있는 게임을 만드는 것을 아주 좋아합니다. 의견이나 질문이 있으시면 언제든지 의견을 보내 주시거나 의견을 남겨주십시오.\n"
}