{
	"app_link": "https://play.google.com/store/apps/details?id=com.uspstudios.bobthetrain.free",
	"app_category": "음악/동영상",
	"app_name": "Bob the Train Nursery Rhyme Videos for Kids",
	"app_detail": "Please note: The Bob The Train app requires Storage Permissions to function as well as download videos. No personal data is accessed and this app is governed by our privacy policy. If permissions are not granted, the app will automatically close\n\nSUBSCRIBE AND STREAM OR DOWNLOAD VIDEOS TO WATCH OFFLINE\nYou can either stream Bob’s videos or download, take them anywhere and watch offline – download videos to your device and watch at home, on the road, or anywhere without a 3G/4G or WiFi connection. Offline Features include:\n−Download single videos or the entire database via the “download all” function in the Parents Section of the app\n−Downloading videos can be done while playing videos, while the app is running in the background or on the lock screen once you have chosen the videos to download\n−Autoplay all downloaded videos by pressing the “A” button in the offline section \n−Shuffle your entire offline library by pressing the “S” button in the offline section\n−Automatically download videos you regularly stream by turning on the “Auto Download” feature in the parent's section. When switched on, videos that you stream more than five times will be automatically downloaded to your phone for best viewing performance. \n\nDRIVING / AUDIO ONLY MODE\nAll downloaded videos play on the lock screen so you can listen to the songs by connecting your phone to your car and locking your phone’s screen. This was designed to be a driving friendly feature but also works with any other audio system you pair your phone with. \n\nEASY TO USE\nVideos can be easily closed by intuitively swiping down on the screen to go back to browse other videos - making it easy for kids to manoeuvre between watching videos and browsing for their next view. This coupled with the countdown timer is a fantastic combination for kids to enjoy watching their favourite videos - and parents to be relatively stress-free about screen time. \n\nDEDICATED AND SECURE PARENTS SECTION\nA dedicated passcode protected parents section where you can:\n−Start a COUNTDOWN TIMER to lock the app after the countdown is complete\n−Create and manage your PLAYLISTS which can be a combination of streamed AND downloaded videos. \n−Download all videos\n−Toggle the Auto Download feature\n−Change Language\n−Delete all downloaded tent\n−Redo the app tutorial and more\n\nEASILY FIND YOUR FAVOURITE VIDEOS\nA dedicated favourites section for you to quickly and easily access your favourites. Just tag a video as a favourite and it will be immediately added for quick access!\n\nPLAYLISTS! \nA dedicated section for a quick two-tap access to all your saved playlists. A great time saver when you’re juggling a hundred things at once\n\nCATEGORIES\nAll our videos are assorted into categories so you can browse at leisure (or speed) to find that video that you haven’t already favourited or added to a playlist. An easy way to find a video matching the little one’s flavour of the day \n\nSEARCH\nA smart search section for you to easily find exactly what you’re looking for\n\nKID-FRIENDLY AND SAFE \nThe app provides a safe, child-friendly viewing experience for all ages. It is a completely safe environment for children with no ability for an external party to contact your child. We are 100% COPPA compliant\n\nORIGINAL FUN NURSERY RHYMES & EDUCATIONAL VIDEOS\nDelightful animations will help your children learn about letters, colors, animals, transport vehicles, food, nursery rhymes, numbers and counting and a whole lot more in a fun and engaging way! Learning is definitely fun with Bob the Train!\n\nWatch all our videos for free on YouTube – https://goo.gl/cMuUFe\n주의 사항 : 밥 기차 앱을 다운로드 비디오뿐만 아니라 기능 저장 권한이 필요합니다. 어떠한 개인 데이터에 액세스하지 않으며이 응용 프로그램은 우리의 개인 정보 보호 정책이 적용됩니다. 권한이 부여되지 않으면 응용 프로그램이 자동으로 종료 것\n\n구독 및 스트리밍하거나 다운로드 비디오 오프라인을보고\n당신은 어디서나을 오프라인으로보고, 밥의 비디오 또는 다운로드를 스트리밍 할 수 있습니다 - 세대 / 4G 또는 와이파이 연결없이 어디서나 기기에 동영상을 다운로드 집에서 시청, 도로에, 또는. 오프라인 특징은 다음과 같습니다 :\n응용 프로그램의 부모 섹션에서 \"모두 다운로드\"기능을 통해 하나의 비디오 또는 전체 데이터베이스를 - 다운로드\n비디오를 재생하는 동안 다운로드 할 동영상을 선택한 후 앱이 백그라운드에서 또는 잠금 화면에서 실행되는 동안 -Downloading 비디오, 수행 할 수 있습니다\n오프라인 섹션에서 \"A\"버튼을 눌러 -Autoplay 다운로드 한 모든 비디오\n오프라인 섹션에있는 \"S\"버튼을 눌러 전체 오프라인 라이브러리를 -Shuffle\n- 자동으로 정기적으로 부모의 섹션에서 \"자동 다운로드\"기능을 설정하여 스트리밍 비디오를 다운로드 할 수 있습니다. 스위치를 켜면, 다섯 번이 넘게 스트리밍 비디오가 자동으로 최적의 시청 성능을 위해 휴대 전화에 다운로드됩니다.\n\nDRIVING / AUDIO ONLY MODE\n다운로드 된 모든 비디오는 당신이 당신의 차에 휴대 전화를 연결하고 휴대 전화의 화면을 고정하여 음악을들을 수 있도록 잠금 화면에서 재생할 수 있습니다. 이것은 운전 친화적 인 기능을 할 수 있도록 설계뿐만 아니라 휴대폰과 페어링 다른 오디오 시스템과 함께 작동한다.\n\n사용하기 쉬운\n쉽게 아이들이 다음 뷰에 대한 동영상 검색을 보는 사이에 기동 할 만들기 - 비디오를 쉽게 직관적으로 다른 영상을 찾아 돌아가 화면을 아래로 스 와이프하여 닫을 수 있습니다. 상대적으로 스트레스없는 화면 시간에 대한 수와 부모 - 카운트 다운 타이머와 결합이 아이들이 자신이 좋아하는 비디오를보고 즐길 수있는 환상적인 조합이다.\n\n헌신적이고 안전한 부모 섹션\n전용 암호 보호 부모 섹션 어디 수 :\n카운트 다운이 완료되면 응용 프로그램을 잠글 카운트 다운 타이머를 -start\n-create 및 스트리밍 및 다운로드 비디오의 조합이 될 수있는 재생 목록을 관리 할 수 ​​있습니다.\n모든 비디오 - 다운로드\n자동 다운로드 기능 - 토글\n- 변경 언어\n다운로드 한 모든 텐트를 -delete\n응용 프로그램의 튜토리얼 등을 -Redo\n\n쉽게 당신의 마음에 드는 동영상을 찾아\n당신을위한 전용 즐겨 찾기 섹션은 즐겨 찾기를 쉽고 빠르게 액세스 할 수 있습니다. 그냥 동영상을 즐겨 찾기에 태그를 즉시 신속하게 액세스 추가됩니다!\n\n재생 목록!\n모든 저장된 재생 목록에 빠른 두 개의 탭 액세스를위한 전용 섹션을 참조하십시오. 한 번에 백 가지를 저글링하고 좋은 시간 절약\n\nCATEGORIES\n우리의 모든 동영상은 이미 favourited 또는 재생 목록에 추가하지 않은 비디오를 찾을 레저 (또는 속도)에서 찾아 볼 수 있도록 카테고리로 모듬된다. 쉬운 방법은 하루의 작은 하나의 맛이 일치하는 비디오를 찾습니다\n\n수색\n당신은 쉽게 당신이 찾고있는 정확하게 찾을 수 있도록 스마트 검색 섹션\n\nKID-friendly와 안전한\n응용 프로그램은 모든 연령대에 안전, 아동 친화적 인 시청 경험을 제공한다. 그것은 당신의 아이를 접촉하는 외부 파티에 어떤 능력을 가진 아이들을위한 완전히 안전한 환경입니다. 우리는 100 % COPPA 준수\n\nORIGINAL FUN 동요 및 교육 동영상\n유쾌한 애니메이션은 아이들이 글자, 색상, 동물, 운송 차량, 음식, 동요, 숫자, 계산 및 재미 있고 매력적인 방법보다 훨씬에 대해 배울 도움이 될 것입니다! 학습 밥 기차와 확실히 재미있다!\n\nYouTube에서 무료로 모든 동영상보기 - https://goo.gl/cMuUFe\n"
}