{
	"app_link": "https://play.google.com/store/apps/details?id=ru.imult.mult",
	"app_category": "음악/동영상",
	"app_name": "Moolt",
	"app_detail": "Moolt is an app for kids with new animated shows and episodes premiering every week. Kids-safe environment, parental control and no ads whatsoever!\n\nMore than 800 episodes of colorful animated cartoons are already available.\n\nSeveral episodes of each animated series are available free of charge. Full functionality of the application is available after subscribing. The first 7 days of subscription are free!\n\n\nMOOLT SUBSCRIPTION ALLOWS YOU:\n• Download any episode on your device (based on your subscription plan). After that, you won’t require Internet connection to watch it.\n• Watch episodes in HD and full HD quality (based on your subscription plan).\n• Create your own playlists so you won’t miss your favorite cartoons.\n• Use parental control feature that will help you regulate time your child spends with our app and let you choose cartoons for him or her!\n\n\nCARTOONS AVAILABLE IN THE APPLICATION:\n\"Be-Be-Bears\", “FAST”, “Heroes of Envell”, “Fantasy Patrol”, “Leo and Tig”, “Paper Tales”, “Magic Lantern”, “Rolando Locomotov Comes to the Rescue”, “Cutie Cubies”. Please notice that not all of the cartoons are available in certain languages.\n\nSUBSCRIPTION PLANS:\nThe first 7 days of subscription are FREE!\nOur subscription is one of the most accessible of all cartoon applications:\n- 1 month - 4.99 USD\n- 1 year - 23.99 USD\n\nIf you have any questions or suggestions, please contact us at support@i-mult.ru, and we will definitely reply!\n\nEnd User License Agreement: http://i-moolt.com/agreement/en\nPersonal Data Protection Policy: http://i-moolt.com/privacy/en\nMoolt는 매주 새로운 애니메이션 쇼 및 에피소드가있는 어린이를위한 앱입니다. 어린이 안전 환경, 학부모 통제 및 광고가 전혀 없습니다!\n\n화려한 애니메이션 만화는 이미 800 개가 넘습니다.\n\n각 애니메이션 시리즈의 여러 에피소드를 무료로 사용할 수 있습니다. 가입 후 응용 프로그램의 모든 기능을 사용할 수 있습니다. 첫 7 일 구독은 무료입니다!\n \n\nMOOLT 구독으로 허용 :\n • 가입 계획에 따라 기기에서 에피소드를 다운로드하십시오. 그 후에는 인터넷 연결이 필요하지 않습니다.\n• 에피소드를 HD 및 Full HD 화질로 감상하십시오 (구독 계획 기준).\n• 좋아하는 만화를 놓치지 않도록 자신 만의 재생 목록을 만드십시오.\n• 자녀가 앱과 함께 보내는 시간을 조절하고 그 또는 그녀를 위해 만화를 선택할 수 있도록하는 자녀 보호 기능을 사용하십시오!\n\n \n신청서에 사용 가능한 표제 :\n\"Be-Be-Bears\", \"FAST\", \"Envell의 영웅\", \"Fantasy Patrol\", \"Leo and Tig\", \"Paper Tales\", \"Magic Lantern\", \"Rolando Locomotov가 구제에 나선다\", \"Cutie Cubies \". 모든 만화가 특정 언어로 제공되는 것은 아닙니다.\n \n가입 계획 :\n 가입 첫 7 일간은 무료입니다!\n구독은 모든 만화 애플리케이션에서 가장 많이 사용되는 구독 중 하나입니다.\n- 1 개월 - 4.99 USD\n- 1 년 - 23.99 USD\n \n문의 사항이나 제안 사항이 있으시면 support@i-mult.ru로 연락 주시면 답변 드리겠습니다.\n \n최종 사용자 사용권 계약 : http://i-moolt.com/agreement/en\n개인 정보 보호 정책 : http://i-moolt.com/privacy/en\n"
}