{
	"app_link": "https://play.google.com/store/apps/details?id=air.junglemusic",
	"app_category": "음악/동영상",
	"app_name": "Learn Music Notes",
	"app_detail": "Jungle Music is an educational game that lets you easily learn to read music notes in all clefs through an innovating, progressive, playful and instructive method, specially designed for beginner musicians and children age 5 and up.\n\nAchieve your quest through the jungle of a desert island and feed your chameleon with flies-notes.\nThe more you progress, the more he grows ... until he becomes the King of Music!\n\n+ Simple and efficient gameplay to recognize and memorize notes while having fun at the same time!\n+ Custom level : Design your training!\n+ Visual and auditory learning to become a real musician!\n+ Attractive graphics for both kids and adults!\n+ Different landscapes and instrument sounds to customize your game\n+ Up to 4 players for having fun with family or friends!\n\nWith Jungle Music, learning music notes becomes child's play!\n\n*****************************\nFeatures :\n\nEach clef is divided into 20 levels of difficulty, allowing you to learn music notes at your own pace. \nEarn stars by recognizing as many notes as possible.\nObtaining each level 3rd star is timed and unlocks the next level.\n\nFor each clef, completing the 2nd level unlocks the custom level where you can choose the music notes to work.\nSelect at least 3 notes among those already learned. The more you progress on the island, the more notes you get.\nYou can also choose a random game.\nPerfect for daily training!\n\nJungle Music will improve your skills in :\n+ Score sight reading\n+ Ear training through listening to the sound of the note (choose among piano, guitar or violin/cello sounds) \nIf a mistake is made, the correction is provided. \n\nAn invaluable tool for learning music theory and solfege: \n+ Learn music notes in :\n+ G-Clef : Treble \n+ F-Clefs : Bass, Baritone \n+ C-Clefs : Soprano, Mezzo-Soprano, Alto, Tenor \n+ Reading on the staff, as well as reading under and above the staff\n+ Choose the writing of music notes among (Do Ré Mi Fa Sol La Si) / (C D E F G A B) / (C D E F G A H)\n+ 2 keyboard displayings for learning piano\nJungle Music은 초급 음악가 및 5 세 이상 어린이를 위해 특별히 고안된 혁신적이고 진보적이며 재미 있고 유익한 방법을 통해 모든 음자리표로 음악 노트를 쉽게 읽을 수있는 교육용 게임입니다.\n\n사막 지대의 정글을 탐험하고 카멜레온에 파리 노트를 제공하십시오.\n당신이 더 많이 진행할수록 그는 점점 커져서 ... 그가 음악의 왕이 될 때까지!\n\n+ 재미 있고 동시에 메모를 기억하고 기억할 수있는 간단하고 효율적인 게임 플레이!\n+ 사용자 지정 수준 : 교육을 디자인하십시오!\n+ 실제 음악가가되는 시각 및 청각 학습!\n+ 어린이와 어른 모두를위한 매력적인 그래픽!\n+ 게임을 사용자 정의 할 수있는 다양한 풍경 및 악기 사운드\n+ 가족이나 친구들과 즐겁게 놀기위한 최대 4 명의 선수!\n\nJungle Music을 통해 음악 노트를 학습하면 어린이 놀이가됩니다!\n\n******************************\n특징 :\n\n각 음자리표는 20 단계의 난이도로 나누어 져있어 자신 만의 속도로 음악 메모를 배울 수 있습니다.\n가능한 한 많은 음을 인식하여 별을 획득하십시오.\n각 레벨을 획득하면 세 번째 별은 시간이 정해지고 다음 단계의 잠금이 해제됩니다.\n\n각 음자리표의 경우 2 단계를 완료하면 작업 할 음표를 선택할 수있는 사용자 지정 수준의 잠금을 해제 할 수 있습니다.\n이미 배운 사람들 중에서 적어도 3 개의 노트를 선택하십시오. 섬에서 더 많이 진행할수록 더 많은 메모를 얻을 수 있습니다.\n임의의 게임을 선택할 수도 있습니다.\n일일 교육에 딱!\n\nJungle Music은 다음과 같은 기술을 향상시킵니다.\n+ 시력 판독 값\n+ 음의 소리를 듣는 귀 훈련 (피아노, 기타 또는 바이올린 / 첼로 소리 중에서 선택)\n실수가 있으면 보정이 제공됩니다.\n\n음악 이론 및 solfege 학습을위한 귀중한 도구 :\n+ 음악 노트 알아보기 :\n  + G-Clef : 고음\n  + F- 꺽쇠 : 저음, 바리톤\n  + C-Clefs : 소프라노, 메조 소프라노, 알토, 테너\n+ 직원 읽기, 직원 위 / 아래 읽기\n+ 음악 노트 작성을 선택하십시오. (Do Do You Mi Sol La Si) / (C D E F G A B) / (C D E F G A H)\n피아노 학습을위한 + 2 건반 표시\n"
}