{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesscww_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Toby the Cowsitter",
	"app_detail": "The Sheriff Callie’s Wild West Disney Junior Appisode featuring \"Toby the Cowsitter & Callie’s Bluejay Blues\" is filled with video, games and music as preschoolers play along with their favorite Disney Junior show. They will touch, tap, swipe, tilt, shake and talk their way through a fully immersive interactive TV episode that reinforces developmental values.\n\nIt's milkshake madness when Toby tries to babysit a herd of hungry heifers! Then it's up to you and Callie to wrangle up a couple of no good corn thieves!\n• Whip up a Sarsaparilla Surprise at Ella's Milkshake Makin' Station!\n• Play a few games of Nickel Toss!\n• Have a cord eatin' contest against Toby!\n• Catch the corn thieves with Sheriff Callie's Noodle Lasso!\n\nFeatures:\n• Interactive full-length Disney Junior Sheriff Callie’s Wild West TV episode.\n• Over 20 interactive activities featuring your favorite Disney Junior Sheriff Callie’s Wild West characters.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nFor additional information about our practices in the United States and Latin America regarding children’s personal information, please read our Children’s Privacy Policy at https://disneyprivacycenter.com/kids-privacy-policy/english/\n미취학 아동은 자신이 좋아하는 디즈니 주니어 쇼와 함께 연주 \"토비 Cowsitter 및 칼리의 블루 제이 블루스\"를 갖춘 보안관 칼리의 와일드 웨스트 디즈니 주니어 Appisode은 비디오, 게임, 음악으로 가득합니다. 그들은, 탭, 스 와이프, 상하 흔들림을 터치 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드를 통해 그들의 방법을 이야기합니다.\n \n토비 배고픈 암소의 무리를 보아 할 때 그것은 밀크 쉐이크 광기입니다! 그런 다음 당신과 칼리는 더 좋은 옥수수 도둑의 몇 가지를 다툰하기에 달려 있습니다!\n• 엘라의 밀크 쉐이크 가는데 '역 채찍 최대 인삼차 깜짝!\n• 니켈 토스의 몇 가지 게임을 플레이!\n• 토비에 대한 코드 소 비용 '대회를!\n• 보안관 칼리의 국수 올가미와 옥수수 도둑을 잡아라!\n\n풍모:\n• 상호 작용하는 전체 길이 디즈니 주니어 보안관 칼리의 와일드 웨스트 TV 에피소드.\n• 좋아하는 디즈니 주니어 보안관 칼리의 와일드 웨스트 문자를 갖춘 이상 20 상호 작용하는 활동.\n• 안드​​로이드 기기에서 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어 및 파일을 기록 할 수있는 권한이 필요합니다.\n\n미국과 라틴 아메리카에 대한 어린이의 개인 정보에 우리의 관행에 대한 자세한 내용은 https://disneyprivacycenter.com/kids-privacy-policy/english/에서 우리의 어린이의 개인 정보 보호 정책을 읽어 보시기 바랍니다\n"
}