{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesjnlphhhh_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Hide the Hideout",
	"app_detail": "The Jake and the Never Land Pirates Disney Junior Appisode featuring \"Hide the Hideout & Captain Hook’s Hooks\" is filled with video, games and music as preschoolers play along with their favorite Disney Junior show. They will touch, tap, swipe, tilt, shake and talk their way through a fully immersive interactive TV episode that reinforces developmental values.\n\nWhen Hook and Smee close in on Pirate Island it's up to you to help Jake hide the hideout! Then help a hapless Hook get his hooks back from a playful octopus with ticklish tentacles. \n• Keep Hook and Smee away from the hideout with a giant water cannon!\n• Tickle the octopus!\n• Fly with the Whirly Hook!\n\nFeatures:\n• Interactive full-length Jake and the Never Land Pirates TV episode.\n• Over 20 interactive pirate games and activities featuring your favorite Disney Junior Jake and the Never Land Pirates characters: Captain Jake, Captain Hook, Izzy, Cubby, Scully, Bucky, Sharky & Bones, and Smee.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to record audio and access photos, media, and files on your device.\n\nFor additional information about our practices in the United States and Latin America regarding children’s personal information, please read our Children’s Privacy Policy at https://disneyprivacycenter.com/kids-privacy-policy/english/\n갖춘 제이크와 네버 랜드 해적들 디즈니 주니어 Appisode 미취학 아동은 자신이 좋아하는 디즈니 주니어 쇼와 함께 연주 비디오, 게임, 음악으로 가득합니다 \"은신처 & 캡틴 후크의 후크가 숨기기\". 그들은, 탭, 스 와이프, 상하 흔들림을 터치 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드를 통해 그들의 방법을 이야기합니다.\n \n후크 및 SMEE는 해적 섬에서 닫을 때 그것은 제이크가 은신처를 숨길 수 있도록 당신에게 달려 있습니다! 그런 불운 한 후크가 다시 변덕 촉수와 장난 문어에서 자신의 후크를 얻을 수 있도록.\n• 거대한 물 대포와 함께 은신처에서 멀리 후크 및 SMEE을 유지!\n• 문어를 간질!\n•으로 WhirlyCache 후크와 비행!\n\n풍모:\n• 상호 작용하는 전체 길이 제이크와 네버 랜드 해적들 TV 에피소드.\n• 좋아하는 디즈니 주니어 제이크와 네버 랜드 해적들 문자 갖춘 이상 20 대화 형 해적 게임과 활동 : 캡틴 제이크, 후크 선장,이지, 커비, 스컬리, 버키, Sharky & 뼈, 그리고 SMEE합니다.\n• 안드​​로이드 기기에서 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 오디오 및 액세스 사진, 미디어 및 파일을 기록 할 수있는 권한이 필요합니다.\n\n미국과 라틴 아메리카에 대한 어린이의 개인 정보에 우리의 관행에 대한 자세한 내용은 https://disneyprivacycenter.com/kids-privacy-policy/english/에서 우리의 어린이의 개인 정보 보호 정책을 읽어 보시기 바랍니다\n"
}