{
	"app_link": "https://play.google.com/store/apps/details?id=com.disney.djappisodesmtfrs_goo",
	"app_category": "음악/동영상",
	"app_name": "Appisodes: Runaway Shuttle",
	"app_detail": "In the Miles From Tomorrowland Appisode featuring \"Runaway Shuttle\" preschoolers experience the magic of watching, playing and interacting directly with their favorite Disney Junior TV show in a whole new way!\n\nThey will touch, tap, swipe, tilt, shake and talk their way through an episode by watching and completing various fun-filled interactive activities. It’s a fully immersive interactive TV episode that reinforces developmental values.\n\nWhen the TTA gets an urgent distress call from Lucky's runaway ice cream shuttle, it's up to the Callistos to save him before he crashes into the volcanic moon IO! So, suit up and join Miles in a space-tastic rescue adventure! \n• Pilot the Starjetter through space junk on your way to IO!\n• Target the restart lever to bring the shuttle back online!\n• Set a new speed record with MERC!\n\nFeatures:\n• Interactive full-length Disney Junior Miles From Tomorrowland TV episode.\n• 16 interactive activities featuring your favorite Disney Junior Miles From Tomorrowland characters.\n• Available on Android devices.\n\nDownloading and playing this Appisode requires permission to access photos, media, and files on your device.\n\nPrivacy Policy: http://disneyprivacycenter.com/ \nTerms of Use: http://disneytermsofuse.com/\n\nFor additional information about our practices in the United States regarding children’s personal information, please read our Children’s Privacy Policy  at https://disneyprivacycenter.com/kids.\n투모로우 Appisode부터 마일에서 특징 \"런 어웨이 셔틀\"유아는보고 연주하고 완전히 새로운 방식으로 자신이 좋아하는 디즈니 주니어 TV 쇼와 직접 상호 작용의 마법을 경험!\n\n그들은, 탭, 스 와이프, 상하 흔들림을 터치하고보고 다양한 재미 채워진 대화 형 작업을 완료하여 에피소드를 통해 그들의 방법을 이야기합니다. 그것은 발달 값을 강화 완전히 몰입 대화 형 TV 에피소드입니다.\n \nTTA는 행운의 폭주 아이스크림 셔틀에서 긴급 조난 호출을 받으면 그는 화산 달 IO에 충돌하기 전에, 그것은 그를 저장 Callistos에게 달려 있습니다! 그래서, 최대 양복과 공간 환상적 구조 모험 마일즈 가입하세요!\n• IO에 당신의 방법에 파일럿 우주 쓰레기를 통해 Starjetter을!\n• 다시 온라인 셔틀을 가지고 다시 시작 레버를 대상!\n• MERC로 새로운 속도 기록을 설정!\n\n풍모:\n• 머로우의 TV 에피소드에서 상호 작용하는 전체 길이 디즈니 주니어 마일.\n• 투모로우 문자에서 좋아하는 디즈니 주니어 마일을 갖춘 16 상호 작용하는 활동.\n• 안드로이드 기기에서 사용할 수 있습니다.\n\n다운로드 및이 Appisode를 재생하는 장치에 사진, 미디어 및 파일에 액세스 할 수있는 권한이 필요합니다.\n\n개인 정보 보호 정책 : http://disneyprivacycenter.com/\n이용 약관 : http://disneytermsofuse.com/\n\n어린이의 개인 정보에 관한 미국에있는 우리의 관행에 대한 자세한 내용은 https://disneyprivacycenter.com/kids에서 우리의 어린이의 개인 정보 보호 정책을 읽어 보시기 바랍니다.\n"
}