{
	"app_link": "https://play.google.com/store/apps/details?id=com.legacygames.djmixer",
	"app_category": "음악/동영상",
	"app_name": "Crayola DJ",
	"app_detail": "Create great sounding music with Crayola DJ! Mix loops, add fun sound effects, then take your beats to the dance party!\n\n----------------------\nA Parents' Choice Fun Stuff Award Winner!\n\nWinner of The National Parenting Center's Seal of Approval!\n\nWinner of the CreativeChild.com's 2015 Creative Play of the Year award in the Creative Play Mobile Apps category!\n----------------------\n\nPlay with tracks in different genres, including dance, pop, and hip hop. Then perform for an audience and earn points for mixing and scratching your music! Your color-coded music creates an exciting color and light show. Save your music and share with friends and family!\n\n***Features***\n\n- Almost 100 exclusive loops created by professional DJs make you always sound good!\n\n- Different musical genres and instrument types ensure endless variety in your mixes!\n\n- Crayola DJ makes music production and mixing easy, no matter your age or musical experience!\n\n- Mix multiple tracks simultaneously for professional sounding mixes!\n\n- Use real DJ tools such as crossfaders, sound effects, tempo slider, and more!\n\n- Earn points while performing and scratching for a cool dance party!\n\n- Your music performance creates a unique and personalized color and light show that reacts to you!\n\n- Compete for the love of the audience with a friend in 2 Player mode!\n\n- Save your music creations and play them for friends and family!\n\n\n----Want more Legacy games?----\n\nWebsite: http://www.legacygames.com\n\nFacebook: https://www.facebook.com/playlegacygames\n크레욜라 DJ와 큰 소리의 음악을 만들기! 다음 댄스 파티에 비트를 가지고, 재미있는 음향 효과를 추가, 루프를 믹스!\n\n----------------------\n부모의 선택 재미있는 물건 상 수상!\n\n승인의 국립 양육 센터의 인감 수상!\n\n크리에이티브 재생 모바일 애플리케이션 부문에서 '올해의 CreativeChild.com의 2015 창조적 인 플레이의 우승자!\n----------------------\n\n댄스, 팝, 힙합 등 다양한 장르의 트랙을 재생합니다. 그런 다음 고객을 위해 수행하고 믹싱 및 음악을 긁는 포인트를 적립! 당신의 색으로 구분 음악은 신나는 색과 빛의 쇼를 만듭니다. 음악을 저장하고 친구 및 가족과 공유!\n\n***풍모***\n\n- 전문 DJ들에 의해 만들어진 거의 100 전용 루프는 항상 좋은 소리 만들기!\n \n- 다른 음악 장르와 악기 유형은 믹스에 끝없는 다양성을 보장!\n \n- 크레욜라 DJ는 음악 제작과 쉽게 혼합 상관없이 당신의 나이 또는 음악 경험을 만든다!\n \n- 전문 사운드 믹스 동시에 여러 트랙을 믹스!\n \n- 같은 crossfaders, 음향 효과, 템포 슬라이더 등과 같은 실제 DJ 도구를 사용!\n \n- 수행하고 멋진 댄스 파티를 긁적 동안 포인트를 적립!\n \n- 당신의 음악 성능이 반응 독특하고 개인화 된 색과 빛의 쇼를 만듭니다!\n \n- 2 플레이어 모드에서 친구와 함께 관객의 사랑을 위해 경쟁!\n \n- 당신의 음악 작품을 저장하고 친구와 가족을 위해 그들을 재생!\n\n\n---- 더 레거시 게임을 원하십니까? ----\n\n웹 사이트 : http://www.legacygames.com\n\n페이스 북 : https://www.facebook.com/playlegacygames\n"
}