{
	"app_link": "https://play.google.com/store/apps/details?id=com.landoncope.games.toddlersingandplay3",
	"app_category": "음악/동영상",
	"app_name": "Toddler Sing and Play 3",
	"app_detail": "Your kids will love singing along with these games:\n\n• Wheels on the Bus\n• Ants Go Marching\n• Five Little Monkeys\n• The Alphabet Song\n\nDesigned for ages 2+, this game helps your children learn popular songs in a fun and creative way. Each song features an interactive game scene with lyrics. This game is ad free (contains no third party or commercial ads).\n\nWheels on the Bus\nSing with the happy bus and its passengers as it travels around the town. This bus has it all: wipers, horn, mom, baby, and more. To start a verse, tap the corresponding object (12 verses total). Hint: to change the bus color, try popping the balloons.\n\nAnts Go Marching\nHurrah! Ten busy ants march down the path to get out of the rain. The little ant leads the way and performs the action of each verse. Your children will love tapping on the ants and hearing all they have to say.\n\nFive Little Monkeys\nThis counting song features five unique monkeys that love to jump. When the lights turn on, sing along as the monkeys do their tricks. Each time a monkey bumps his head, mom calls the doctor until there are no monkeys left. Time to go back to bed!\n\nThe Alphabet Song\nThis is not your typical ABC song! Sing the ABCs forwards, backwards, and with objects. Each letter turns into an objects when tapped, and each object does silly tricks. Your children will love the wide variety of interaction.\n\nQuestions or comments? Email support@toddlertap.com or visit http://toddlertap.com\n당신의 아이는이 게임과 함께 노래를 사랑합니다 :\n \n버스에 • 바퀴\n• 개미 행진\n• 다섯 작은 원숭이\n• 알파벳 노래\n \n나이 2+ 위해 설계된이 게임은 당신의 아이들이 재미 있고 창의적인 방법으로 인기있는 노래를 배울 수 있습니다. 각 노래는 가사와 상호 작용하는 게임 장면을 갖추고 있습니다. 이 게임은 광고가 무료가 (더 써드 파티 또는 상업적 광고가 포함되어 있지 않습니다)입니다.\n \n버스에 바퀴 \n이 마을 주위에 여행으로 행복 버스 승객과 노래. 와이퍼, 경적, 엄마, 아기, 그리고 더 많은 :이 버스는 모두이 있습니다. 구절을 시작하려면 해당 개체 (12 절은 총)을 누릅니다. 힌트 : 버스 색상을 변경하려면 풍선 터지는 시도합니다.\n \n개미 행진 \n만세! 텐 바쁜 개미 비에서 얻을 수있는 길을 행진. 작은 개미가 길을 인도하고 각 구절의 작업을 수행합니다. 당신의 아이들은 개미 두드리고 그들이 말을 모두 듣고 사랑합니다.\n \n다섯 작은 원숭이 \n이 계산 곡이 뛰어 사랑 오 고유 한 원숭이을 갖추고 있습니다. 조명이 켜지지 때 원숭이가 자신의 트릭을하는 것처럼, 함께 노래. 왼쪽에는 원숭이가 없을 때까지 원숭이가 그의 머리를 범프 때마다 엄마는 의사를 호출합니다. 침대로 갈 시간!\n \n알파벳 송 \n이것은 당신의 전형적인 ABC 노래하지 않습니다! 뒤로 및 개체, 전달 상식을 노래. 탭 경우 각 문자는 객체로 전환하고, 각 개체는 바보 같은 트릭을 수행합니다. 당신의 아이들은 상호 작용의 다양한 사랑합니다.\n \n질문이나 의견? support@toddlertap.com 이메일을 보내거나 http://toddlertap.com를 방문\n"
}