{
	"app_link": "https://play.google.com/store/apps/details?id=play.laucnhpadmarchmello.com",
	"app_category": "음악/동영상",
	"app_name": "Marshmello Alone - Launchpad",
	"app_detail": "Drum (launchpad) it's the most marchmello veatifull game on google play , offer you to create\nyour kind music and instrument with the dj app in few clicks,\nDrum Pad is the best beats music mixer.\nDrum Pad is a handy creating music mixer app for playing in real time,\nas well as for creating and playing loops.\nBe the best trap dubstep edm DJ like marshmello and mashup this launchpad. \nAll in one drum machine app , It’s a perfect rhythm app approved by professional beat makers!\nlet's have walk band with you everywhere you go , be a drummer and create your own drum music\nCreate your own music with the electro DJ app in a few clicks (drumbeat), With the help of the Drum Pad Machine soundboard.\ndubstep music mashup and feel like dj marshmello\nThis is an awesome dubstep trap beat maker with fun trap soundboard.\nBe the best trap dubstep edm DJ like marshmello and mashup this launchpad,\n\n\n\nFuture :\n-super easy to use free musical app\n-It's super SIMPLE AND FUN\n-Studio quality audio\n-soundboard app is a powerful\n-It simulates a launchpad\n-Marshmello Remix and all songs marshmello\n-Multitouch\n_dj Marshmello\n-This application contains more than 50 different sounds\n-ultimate drum pads sampler or drum machine\n-easy to use\n-easy to learn\n-High quality samples\n-fun on launchpad\n-Awesome wobbles\n-kit\n-Awesome wobbles\n-multitouch\n-professional studio sounds\n-superpads\n-super simple and fun\n-Studio quality audio\n\n\nLET'S HAVE FUN NOW\n드럼 (런치 패드) 그것은 Google 플레이에서 가장 marchmello veatifull 게임, 당신이 만들 제안\n몇 번의 클릭만으로 dj 앱으로 당신의 친절한 음악과 악기,\n드럼 패드는 최고의 비트 믹서입니다.\n드럼 패드는 실시간으로 재생할 수있는 편리한 음악 믹서 응용 프로그램입니다.\n루프를 만들고 재생할 수 있습니다.\nmarshmello와 같은 최고의 트랩 dubstep edm DJ가되어이 런치 패드를 매시업하십시오.\n하나의 드럼 머신 앱으로 모든 전문 리듬 앱이 전문 비트 메이커의 승인을 받았습니다!\n당신이가는 곳마다 당신과 함께 걷는 밴드를 만들고, 드러머가되고, 당신 자신의 드럼 음악을 만들어 봅시다.\nDrum Pad Machine 사운드 보드의 도움으로 일렉트로닉 DJ 앱으로 몇 번의 클릭만으로 자신 만의 음악을 만들 수 있습니다 (드럼 비트).\n덥 스텝 음악 매시업과 dj marshmello 느낌\n이것은 재미있는 트랩 사운드 보드가있는 멋진 덥 스텝 트랩 비트 메이커입니다.\n최고의 함정을 지키십시오 dubstep edm DJ는 marshmello와 매시업처럼이 런치 패드,\n\n\n\n미래 :\n- 슈퍼 뮤직 애플 리케이션을 사용하기 쉬운\n- 아주 간단하고 재미 있어요.\n- 스튜디오 음질의 오디오\n- 사운드 보드 앱은 강력합니다.\n- 런치 패드를 시뮬레이트합니다.\n- 마시 멜로 리믹스와 모든 노래 마시 멜로\n- 멀티 터치\n_dj Marshmello\n-이 응용 프로그램에는 50 가지 이상의 다른 사운드가 포함되어 있습니다.\n연속적인 드럼 패드 샘플러 또는 드럼 머신\n-사용하기 쉬운\n- 배우기 쉬움\n- 고품질 샘플\n런치 패드에서 흥겨운\n- 대단한 흔들림\n-전부\n- 대단한 흔들림\n- 멀티 터치\n- 전문 스튜디오 사운드\n- 슈퍼 패드\n- 수퍼 쉽고 재미있는\n- 스튜디오 음질의 오디오\n\n\n지금 즐거웠어요.\n"
}