{
	"app_link": "https://play.google.com/store/apps/details?id=com.playxogames.sonicboy.piano",
	"app_category": "음악/동영상",
	"app_name": "Sonic Boy Piano Tiles",
	"app_detail": "Sonic Boy Piano Tiles Game is one of the most popular piano music games across the globe.\n\nSonic Boy Piano Tiles is a game where you can celebrate Sonic Boy Piano Tiles while playing it, in this Sonic Boy Piano Tiles game you will find out that is is not easy to play piano Sonic Boy Piano Tiles with only two fingers. So play Sonic Boy Piano Tiles now and see how far can you go. with this Sonic Boy Piano Tiles you will not celebrating Sonic Boy Piano Tiles the same way again.\n\nThis is a magic Sonic Boy Piano Tiles Game , you are enjoying more songs on your phone.\nHit the black piano bricks to keep playing, then sing karaoke with your favorite Sonic Boy Piano Tiles Game song.\nBe careful with the white tiles and do not miss any black piano tiles to complete each song. You are looking for lightweight, beautiful graphics with some of the best Sonic Boy Piano Tiles Game songs you can find here. It's the latest piano game with hd graphics and high quality Sonic Boy Piano Tiles Game songs, suitable for all ages.\n\nSonic Boy Piano Tiles Game - Music Songs Animal have all songs hot and new of ABC Kids, Piano Kids, Baby piano, baby zoo, music kid , Little Piano, Baby musical instruments , panda songs, panda music, My baby Piano tiles . Your kids will likes them because they are very familiar and funny\n\n\nHow to play Sonic Boy Piano Tiles Game :\n- Touch the black piano several times to play the piano.\n- Avoid white piano bricks!\n- Simple to play, but hard to master tiles.\n- Getting all the black bricks in this high-speed music game is definitely not easy!\n\nGame features Sonic Boy Piano Tiles Game:\n- Piano Kpop is for the whole family and requires no internet connection.\n- Excellent game design and flat graphics\n- High quality Sonic Boy Piano Tiles piano music\n- There is a large collection of piano songs\n- Gaming experience smoother\n- Collection of gems\n- Add favorites\n- Get experience, open new levels.\n- 100% free music game\n- You can share games and results\n\nTry out this beat Sonic Boy Piano Tiles Game tile now and improve your reaction sonic boy tile speed sonic boy games piano skill! \nBe the best Sonic Boy Piano Tiles Game beat player.\n소닉 보이 피아노 타일 게임은 전세계에서 가장 인기있는 피아노 음악 게임 중 하나입니다.\n\n소닉 보이 피아노 타일은 두 개의 손가락으로 피아노 소닉 보이 피아노 타일을 재생하는 것은 쉽지 않다는 것을 알게 될 소닉 보이 피아노 타일 게임에서 소닉 보이 피아노 타일을 축하 할 수있는 게임입니다. 소닉 보이 피아노 타일을 지금 플레이하고 얼마나 멀리 갈 수 있는지보십시오. 이 소닉 보이 피아노 타일 당신은 소닉 보이 피아노 타일 같은 방식으로 다시 축하하지 않습니다.\n\n이것은 마술 소닉 보이 피아노 타일 게임, 당신은 휴대 전화에서 더 많은 노래를 즐기고 있습니다.\n검은 피아노 벽돌을 치고 계속 연주하고 좋아하는 소닉 보이 피아노 타일 게임 노래로 노래를 부르십시오.\n흰색 타일을 조심하고 각 노래를 완성하기 위해 검은 색 피아노 타일을 놓치지 마세요. 당신은 당신이 여기에서 찾아 낼 수있는 몇몇의 제일 Sonic Boy 피아노 도와 게임 노래를 가진 경량의, 아름다운 도표를 찾고있다. 그것은 모든 연령대에 적합한 HD 그래픽과 고품질 소닉 보이 피아노 타일 게임 노래와 최신 피아노 게임이야.\n\n소닉 보이 피아노 타일 게임 - 음악 노래 동물 ABC 어린이, 피아노 키즈, 베이비 피아노, 아기 동물원, 음악 꼬마, 리틀 피아노, 베이비 악기, 팬더 노래, 팬더 음악, 내 아기 피아노 타일의 모든 뜨거운 노래와 새로운 있습니다. 그들이 매우 익숙하고 재미 있기 때문에 아이들이 좋아할 것입니다.\n\n\n소닉 보이 피아노 타일 게임하는 법 :\n- 검은 피아노를 여러 번 터치하여 피아노를 연주합니다.\n- 피아노 벽돌은 피하십시오!\n- 재생하기는 쉽지만 타일을 마스터하기는 어렵습니다.\n-이 고속 음악 게임에서 모든 검은 벽돌을 얻는 것은 확실히 쉬운 일이 아닙니다!\n\n게임 특징 소닉 보이 피아노 타일 게임 :\n- Piano Kpop은 온 가족이 이용할 수 있으며 인터넷에 연결되어 있지 않아도됩니다.\n- 탁월한 게임 디자인 및 평면 그래픽\n- 고품질 소닉 보이 피아노 도와 피아노 음악\n- 피아노 곡 모음집이 많습니다.\n-보다 부드러운 게임 경험\n- 보석 컬렉션\n- 즐겨 찾기 추가\n- 경험을 쌓고 새로운 차원을 열어보십시오.\n- 100 % 무료 음악 게임\n- 게임과 결과를 공유 할 수 있습니다.\n\n이 비트 소닉 보이 피아노 타일 게임 타일을 지금 시도하고 반응 음파 소년 타일 속도 음속 소년 게임 피아노 기술을 향상!\n제일 음속 소년 피아노 도와 게임 선수를이기십시오.\n"
}