{
	"app_link": "https://play.google.com/store/apps/details?id=com.sonates.btshop2",
	"app_category": "음악/동영상",
	"app_name": "BTS Hop Endless: KPOP IDOL Rush Dance Tiles Hop!",
	"app_detail": "- BTS Hop Endless: KPOP IDOL Rush Dance Tiles Hop! là một trò chơi thách thức phản xạ và thời gian phản ứng của bạn.\n- Chơi ngay và cảm nhận những thách thức âm nhạc mới của BTS KPOP mọi lúc mọi nơi.\n- Với BTS Hop Endless: KPOP IDOL Rush Dance Tiles Hop!: Trò chơi nhịp điệu âm nhạc Kpop của ARMY!, Bạn có thể chơi các trò chơi với nhiều nhạc KPOP hấp dẫn từ các nhóm nổi tiếng: BTS ....\n- BTS Hop Endless: KPOP IDOL Rush Dance Tiles Hop!: Trò chơi nhịp điệu âm nhạc Kpop của ARMY!! sẽ là trò chơi âm nhạc tốt nhất cho bạn!\n\n*** CÁCH CHƠI ***\n\n1. Chạm, giữ và kéo sang 2 bên để điều khiển bóng để nhảy trên gạch.\n2. Đừng \"rơi\" khỏi đường đua!\n3. Thư giãn, thưởng thức âm nhạc BTS KPOP và các thử thách được thiết kế riêng cho từng bài hát.\n\nTrái bóng sẽ nhảy theo nhịp nhạc của BTS KPOP. Nghe nhạc, theo giai điệu và sử dụng khả năng của bạn để kiểm soát bóng và vượt qua thử thách. Đừng thả tay ra khi chơi!\n\n*** TÍNH NĂNG ***\n- Điều khiển bằng 1 chạm, dễ điều khiển.\n- Đồ họa và hiệu ứng 3D cực chất.\n- Hơn 30 bài hát BTS KPOP hay để chơi và thư giãn.\n- 20+ hình nền và hiệu ứng mang lại trải nghiệm thú vị mỗi khi bạn chơi.\n- Thu thập trang phục bóng cá tính.\n\nBTS Hop Endless: KPOP IDOL Rush Dance Tiles Hop! sẽ tạo ra một trải nghiệm cực kỳ thú vị cho bất cứ ai yêu thích nhạc BTS KPOP.\n\nTất cả đều miễn phí! Chơi BTS Hop Endless: KPOP IDOL Rush Dance Tiles Hop! hôm nay!\n- BTS Hop Endless : KPOP IDOL 러쉬 댄스 타일 홉! gian phản ứng của bạn.\n- BTS KPOP mọi lúc mọi nơi와의 협조하에 Nahân nhnn nhnng thаc thức mm과 협조.\n- 끝없는 BTS Hop Endless : KPOP IDOL 러쉬 댄스 타일 홉! : BTS .... BTS ....\n- 끝내지 않는 BTS 홉 : KPOP IDOL 러쉬 댄스 타일 홉! : Trò chơi nhịp điệu âm nhạc ARM과 경쟁! 그 중 하나가 바로 그 중 하나입니다.\n\n*** CCHCHI ***\n\n1. Chạm, giữ và kéo sang 2 ể ể ể ể i ể ể ể ể ể ể ể ể ể ể ể..\n2. Đừng \"rơi\"khỏi đường đua!\n3. BTS KPOP와 BTS KPOP의 경쟁은 BHI와의 경쟁에서 비롯된다.\n\nBTS KPOP와 협력하여 NBA와 협력합니다. Nghe nhạc, thegiai điệu ử dưng khả năng ăƒ ăƒ ăƒ ă Şă ă ă, ă, ă, ă, ă, ă, \n*** TÍNH NĂNG ***\n- 1 chạm, dễ điều khiển.\n- Đồ họa và hiệu ứng 3D cực chất.\n- BTS KPOP 건초 더미에서 30 번 지점까지.\n- 20 + hình nền và hiệu ứng mang lại trải nghiệm thú vị mỗi khi bạn chơi.\n- 너는 너의 친구와 결혼 했어.\n\nBTS Hop Endless : KPOP IDOL 러쉬 댄스 타일 홉! BTS KPOP로 연락하십시오.\n\nTűt cả đều miễn phí! Chơi BTS Hop Endless : KPOP IDOL 러쉬 댄스 타일 홉! 응?\n"
}