{
	"app_link": "https://play.google.com/store/apps/details?id=com.chuchutv.android",
	"app_category": "음악/동영상",
	"app_name": "ChuChu TV LITE Best Nursery Rhymes Videos For Kids",
	"app_detail": "UPDATE:\nChuChu TV Lite app will now stream 1000+ videos. Download 33 FREE videos. To download and watch all videos ad-free, kindly subscribe to \"ChuChu TV Nursery Rhymes Pro\" app.\n\nChuChu TV, the world’s most watched kids learning videos on YouTube announces the new and updated “ChuChu TV Lite - Best Nursery Rhymes Learning App ” application. Stream online and watch hundreds of learning videos in seven languages through this kid-friendly application. All the videos from across all our YouTube channels are now available to watch & enjoy through this app. \n\nChuChu TV videos are suitable for kids of various age groups: toddlers (0-3 years) and preschoolers (3-6 years). ChuChu TV Lite app gives great control to the parents to enable a safe viewing experience for kids of all ages. Features include Parental Control, Screen Time Control, and Child Lock. ChuChu TV Lite app never collects any personal data as we care about kids’ online privacy and safety. \n\nChuChu TV content promotes moral values for kids such as loving, caring, sharing and helping others. Our cartoons are adapted for early learning for babies and preschoolers. Kids love to sing and dance while watching their favorite ChuChu TV videos thereby allowing them to learn alphabets, numbers, nursery rhymes, colors, wild animals, farm animals, fruits, vegetables, vehicles, actions, weekdays, months and much more. \n\nChuChu TV is trusted by 40 Million happy parents from around the world and growing more every day.\n\nAPP FEATURES\n• Age-appropriate content & kid-friendly interface\n• Hundreds of high-quality learning videos to stream online\n• Weekly new releases and notifications\n• Videos that promote early learning for babies and preschoolers\n• Supports seven languages – English, US English, Spanish, Portuguese, French, Tamil & Hindi\n• Organize your kid’s favorite videos into playlists\n• Watch on Chromecast\n• Safe online experience for kids of all ages\n• Parental controls\n• Watch Time Control: Limit your kid’s screen time\n• Child Lock: Uninterrupted video watching\n\n***SUPPORT***\nPlease send your support requests and questions at support@chuchutv.com. We welcome your feedback, suggestions, and ideas to make the ChuChu TV Video application even better for your child and you!\n\nDeveloped by ChuChu TV Studios LLP\n\nWebsite: ChuChuTV.com\nYouTube:youtube.com/TheChuChuTV\nFacebook: facebook.com/ChuChuTV\nTwitter: twitter.com/TheChuChuTV\nPro App: http://chuchutv.com/proappforkids\n최신 정보:\nChu Chu TV Lite 앱은 이제 1000 개 이상의 동영상을 스트리밍합니다. 33 개의 무료 비디오를 다운로드하십시오. 광고없이 모든 동영상을 다운로드하여 시청하려면 친절히 \"Chu Chu TV Nursery Rhymes Pro\"앱을 구독하십시오.\n\nChuChu TV, YouTube에서 세계에서 가장 많이 시청하는 어린이는 새롭고 업데이트 된 \"ChuChu TV Lite - Best Nursery Rhymes Learning App\"응용 프로그램을 발표합니다. 이 어린이에게 친숙한 응용 프로그램을 통해 온라인으로 스트리밍하고 수백 가지 학습 비디오를 7 개 언어로 시청하십시오. 모든 YouTube 채널의 모든 동영상을 이제이 앱을 통해 시청하고 즐길 수 있습니다.\n\nChuChu TV 비디오는 유아 (0-3 세) 및 미취학 아동 (3-6 세)과 같은 다양한 연령대의 어린이에게 적합합니다. ChuChu TV Lite 앱은 부모님 들께서 모든 연령대의 어린이들에게 안전한 시청 경험을 제공 할 수 있도록 도와줍니다. 기능에는 자녀 보호, 화면 시간 제어 및 자녀 잠금이 포함됩니다. ChuChu TV Lite 앱은 어린이의 온라인 개인 정보 보호 및 안전을 중요하게 생각하므로 개인 데이터를 수집하지 않습니다.\n\n주추 TV 콘텐츠는 사랑, 돌봄, 나눔 및 다른 사람들을 돕는 것과 같은 아이들의 도덕적 가치를 향상시킵니다. 저희 만화는 유아 및 유아를위한 조기 학습에 적합합니다. 아이들은 자신이 좋아하는 추추 TV 비디오를 보면서 노래하고 춤을 추어 알파벳, 숫자, 동요, 색, 야생 동물, 농장 동물, 과일, 야채, 차량, 행동, 평일, 달 등을 배울 수 있습니다.\n\nChu Chu TV는 전 세계에서 온 4 천만 명의 행복한 부모들에 의해 신뢰 받고 있으며 매일 더 많이 성장하고 있습니다.\n\nAPP 특징\n• 연령에 적합한 콘텐츠 및 아동 친화적 인 인터페이스\n• 온라인으로 스트리밍 할 수있는 수백 가지의 고품질 학습 동영상\n• 매주 새로운 릴리스 및 알림\n• 유아 및 유아를위한 조기 학습을 홍보하는 비디오\n• 영어, 미국 영어, 스페인어, 포르투갈어, 프랑스어, 타밀어 및 힌디어 등 7 개 언어 지원\n• 좋아하는 비디오를 재생 목록으로 정리하십시오.\n• Chromecast에서 시청\n• 모든 연령대의 어린이를위한 안전한 온라인 환경\n• 자녀 보호\n• 시청 시간 조절 : 자녀의 화면 시간 제한\n• 어린이 잠금 : 중단없는 비디오 시청\n\n***지원하다***\n지원 요청 및 질문은 support@chuchutv.com으로 보내주십시오. 우리는 귀하와 귀하를 위해 추 추 TV 비디오 응용 프로그램을 더욱 향상시키기 위해 귀하의 의견, 제안 및 아이디어를 환영합니다!\n\n추추 TV 스튜디오 LLP에서 개발\n\n웹 사이트 : ChuChuTV.com\nYouTube : youtube.com/TheChuChuTV\n페이 스북 : facebook.com/ChuChuTV\n트위터 : twitter.com/TheChuChuTV\n프로 앱 : http://chuchutv.com/proappforkids\n"
}