{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.danieltigerforparents",
	"app_category": "음악/동영상",
	"app_name": "Daniel Tiger for Parents",
	"app_detail": "Help your child learn life’s little lessons with their friend and neighbor, Daniel Tiger. Daniel Tiger for Parents is a free parenting app that provides parents and caregivers with popular and catchy kids songs and videos from the hit PBS KIDS series, Daniel Tiger’s Neighborhood. \n\nDaniel Tiger for Parents uses songs and videos to help your toddler learn important social-emotional skills and life’s little lessons! Whether it’s potty training, sharing, or working through feelings, you can sing and play through each learning experience with Daniel Tiger’s songs and videos for kids.\n\nThis free app for parents and kids offers a fun, yet educational experience to help your child learn and grow.\n\nDesigned with busy parents in mind, this free learning app is simple, educational and entertaining for caregivers and kids alike. This app features over three dozen Daniel Tiger songs, videos from Daniel Tiger’s Neighborhood, and helpful hints for parents about the skills children need to be ready for school and life.\n\nHelp your toddler grow and learn with Daniel Tiger. Sing along, play, and learn together with your child. Download Daniel Tiger for Parents today.\n\nFeatures:\n\nDANIEL TIGER SONGS AND VIDEOS\n• Over 30 of the most popular educational songs from Daniel Tiger’s Neighborhood, covering important topics like feelings, self-control, and responsibility\n• Over 60 free videos to watch and share with your child, showing how Daniel Tiger and his family use these songs\n\nLIFE’S LITTLE LESSONS FOR KIDS\n• Songs and videos help children learn important social-emotional skills like:\n• Feelings\n• Self-control\n• Responsibility\n• Potty training\n• And more!\n\nHELP YOUR CHILD GROW\n• Over 90 conversation starters & parenting tips with practical ways to use Daniel Tiger songs in everyday life\n• All songs include a custom picture frame to take photos, capture the moment, and share with friends and family \n\nBILINGUAL SUPPORT\n• Available in English and Spanish\n\nHelp your toddler practice important social and emotional skills with free songs and videos from Daniel Tiger’s Neighborhood. There’s a perfect song for every moment and learning experience – you can share those moments with your child using the Daniel Tiger for Parents app.\n\n----------\n\nDaniel Tiger for Parents is based on Daniel Tiger’s Neighborhood, produced by The Fred Rogers Company. For decades, Fred Rogers and Mister Rogers’ Neighborhood helped generations of parents and children navigate the ups and downs of everyday life. Daniel Tiger’s Neighborhood and this app extend that philosophy to empower parents and caregivers with confidence in their ability to help their children learn important social and emotional skills. \nFor more family fun with Daniel Tiger, visit pbskids.org/daniel \n\nABOUT PBS KIDS\nDaniel Tiger for Parents is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number-one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs. \n\nPrivacy\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n친구와 이웃 인 Daniel Tiger와 함께 인생의 작은 교훈을 배우도록 도와주세요. Daniel Tiger for Parents (Daniel Tiger for Parents)는 학부모와 보호자에게 인기있는 재미있는 아동용 노래와 비디오를 제공하는 무료 육아 앱입니다. PBS KIDS 시리즈의 Daniel Tiger 's Neighborhood.\n\nDaniel Tiger for Parents는 노래와 비디오를 사용하여 유아가 중요한 사회 정서적 기술과 인생의 작은 교훈을 배우도록 돕습니다! 사소한 훈련, 공유 또는 감정을 통한 작업이든, Daniel Tiger의 노래와 어린이를위한 각 학습 경험을 통해 노래하고 놀 수 있습니다.\n\n부모와 자녀를위한이 무료 앱은 재미 있고 교육적인 경험을 제공하여 자녀가 배우고 성장할 수 있도록 도와줍니다.\n\n바쁜 부모님을 염두에두고 설계된이 무료 학습 앱은 간병인과 어린이 모두에게 간단하고 교육적이며 재미 있습니다. 이 앱에는 Daniel Tiger의 노래, Daniel Tiger의 Neighborhood의 비디오, 어린이들이 학교와 생활을 준비하는 데 필요한 기술에 대한 유용한 힌트가 있습니다.\n\n다니엘 타이거 (Daniel Tiger)와 함께 아이를 키울 수 있도록 도와주세요. 자녀와 함께 노래하고 놀고 배우십시오. Daniel Tiger를 오늘 부모님을 위해 다운로드하십시오.\n\n풍모:\n\n대니얼 타이거 송 및 비디오\n• Daniel Tiger의 Neighborhood에서 가장 인기있는 30 가지가 넘는 교육용 노래로 감정, 자제력, 책임감과 같은 중요한 주제를 다루고 있습니다.\n• 다니엘 타이거 (Daniel Tiger)와 그의 가족이이 노래를 어떻게 사용하는지 보여주는 60 가지 이상의 무료 비디오를 시청하고 공유하십시오\n\n어린이를위한 인생의 소소한 교훈\n• 노래와 비디오는 아이들이 다음과 같은 중요한 사회 - 정서적 기술을 배우도록 도와줍니다 :\n• 감정\n• 자제\n• 책임\n• 사소한 훈련\n• 그리고 더!\n\n당신의 자녀 성장에 도움\n• 일상 생활에서 다니엘 타이거 (Daniel Tiger) 노래를 사용하는 실용적인 방법으로 90 회 이상의 대화식 시작 및 양육 팁 제공\n• 모든 노래에는 사진을 찍고, 순간을 포착하고, 친구 및 가족과 공유 할 수있는 사용자 정의 액자 프레임이 포함되어 있습니다.\n\nBILINGUAL SUPPORT\n• 영어와 스페인어로 제공됩니다.\n\nDaniel Tiger의 Neighborhood에서 제공하는 무료 노래 및 비디오를 통해 유아가 중요한 사회적 및 정서적 기술을 습득 할 수 있도록 도와줍니다. 모든 순간과 학습 경험을위한 완벽한 노래가 있습니다. Daniel Tiger 부모 용 앱을 사용하여 자녀와 그 순간을 공유 할 수 있습니다.\n\n----------\n\nDaniel Tiger for Parents는 The Fred Rogers Company가 제작 한 Daniel Tiger의 Neighborhood를 기반으로합니다. 수십 년 동안 프레드 로저스 (Fred Rogers)와 미스터 로저스 이웃 (Rister 's Neighborhood)은 여러 세대의 부모와 아이들이 일상 생활의 흥망 성쇠를 도왔습니다. 다니엘 타이거 (Daniel Tiger)의 이웃과이 응용 프로그램은 부모와 보호자가 자녀가 중요한 사회 및 정서적 기술을 배우도록 돕는 능력에 대한 확신을 갖도록 철학을 확장합니다.\n다니엘 타이거 (Daniel Tiger)와 더 많은 가족 재미를 즐기려면 pbskids.org/daniel을 방문하십시오.\n\nPBS KIDS 소개\nDaniel Tiger for Parents (다니엘 타이거 부모님)는 PBS KIDS의 일환으로 아이들이 학교와 생활에서 성공하는 데 필요한 기술을 키울 수 있도록 돕고 있습니다. PBS KIDS는 어린이를위한 최고의 교육 매체 브랜드로, 모든 어린이들에게 TV 및 디지털 미디어뿐만 아니라 지역 사회 기반 프로그램을 통해 새로운 아이디어와 새로운 세계를 탐구 할 수있는 기회를 제공합니다.\n\n은둔\nPBS KIDS는 모든 미디어 플랫폼에서 어린이 및 가족을위한 안전하고 안전한 환경을 조성하고 사용자가 수집 한 정보를 투명하게 공개합니다. PBS KIDS의 개인 정보 보호 정책에 대한 자세한 내용은 pbskids.org/privacy를 방문하십시오.\n"
}