{
	"app_link": "https://play.google.com/store/apps/details?id=com.tankeeinc.tankee",
	"app_category": "음악/동영상",
	"app_name": "Tankee",
	"app_detail": "2019 Kidscreen Award Winner for Best Streaming Video Platform, Tankee is the first kids gaming network!\n\n\nThousands of kids have found gaming videos they love watching on Tankee and tapped hundreds of thousands stickers and emojis to react in real-time. Tankee enables parents to protect their kids from inappropriate content while letting kids watch the gaming videos they love on phones and tablets.\n\nWhat's not to love!\n\nThe Tankee team of actual humans has watched every video to avoid questionable content. The app also proudly received the kidSAFE Seal. So rest assured, you will be engaged, inspired and safe with Tankee.\n\nTankee is the best gaming video app with ...\n\n- Over 400 hours of the best curated and personally reviewed content\n- New exclusive Tankee Original shows\n- Let's play play-through videos\n- Minecraft how-to clips\n- Minecraft mods and mini-games\n- Roblox obby challenges\n- Roblox tycoon games\n- Fortnite dance challenges\n- Nintendo Switch games\n- React to videos with fun stickers and see the stickers from other viewers\n\nThe channels showcase content from popular games like ...\n- Minecraft\n- Roblox\n- Rocket League\n- PixARK\n- Octodad\n- Mario Kart 8\n- Super Smash Bros Ultimate\n- Super Mario Odyssey\n- Pokemon Quest\n- Stardew Valley\n- Slime Rancher\n- Legend of Zelda: Breath of the Wild\n- Rodeo Stampede\n- LEGO Worlds\n- Pokemon Sun & Moon\n- Donkey Kong Country\n- LEGO Marvel's Avengers\n- Kirby Star Allies\n... and so much more!\n\nGamers featured include ...\n- Thinknoodles\n- AmyLee33\n- ThnxCya\n- Bigbst4tz2\n- StacyPlays\n- Speedy\n- ECKOSOLDIER\n- Abdallah Smash\n- KwingLetsPlays\n- CutePlay\n\n... and more!\n\nReact to content in real-time with stickers.\nFollow your favorite gamers and discover talented new content creators.\nLearn about the game we highlighted for kids and parents to enjoy.\n\nSee more great feedback on our app and company in articles from KidScreen, Common Sense Media, SuperParent, VentureBeat, the Austin-American Statesman, and more.\n2019 Kidscreen Award Best Streaming Video Platform 수상자 Tankee은 최초의 어린이 게임 네트워크입니다!\n\n\n수천 명의 어린이가 Tankee에서 시청하는 것을 좋아하는 게임 비디오를 발견하고 수십만 개의 스티커와 이모티콘을 사용하여 실시간으로 반응합니다. Tankee은 부모가 부적절한 콘텐츠로부터 자녀를 보호하고 아이들이 휴대 전화 및 태블릿에서 좋아하는 게임 비디오를 시청할 수있게합니다.\n\n무엇을 사랑하지거야!\n\nTankee 실제 인간 팀은 의심스러운 콘텐츠를 피하기 위해 모든 동영상을 시청했습니다. 이 앱은 또한 자랑스럽게 kidSAFE Seal을 받았다. 그래서 안심하십시오. 당신은 Tankee과 약혼하고 영감을 받았고 안전 할 것입니다.\n\nTankee은 최고의 게임 비디오 앱입니다 ...\n\n- 400 시간 이상의 최고의 선별 및 개인 검토 콘텐츠\n- 새로운 독점 Tankee Original 쇼\n- 연극 동영상을 재생 해 봅시다.\n- Minecraft 하우투 클립\n- Minecraft 개조 및 미니 게임\n- Roblox obby 도전\n- Roblox tycoon 게임들\n- 포춘 댄스 도전\n- Nintendo Switch 게임들\n- 재미있는 스티커로 동영상에 반응하고 다른 시청자의 스티커를 봅니다.\n\n채널은 다음과 같은 인기있는 게임의 콘텐츠를 선보입니다.\n- Minecraft\n- Roblox\n- 로켓 리그\n- PixARK\n- Octodad\n- 마리오 카트 8\n- 슈퍼 스매쉬 브라더스 얼티밋\n- 슈퍼 마리오 오디세이\n- 포켓몬 퀘스트\n- Stardew 계곡\n- 점액 농가\n- 젤다의 전설 : 야생의 숨결\n- 로데오 스탬프\n- LEGO Worlds\n- 포켓몬 Sun & Moon\n- 동키 콩 컨트리\n- LEGO Marvel 's Avengers\n- 커비 스타 얼라이언스\n... 그리고 훨씬 더!\n\n특징으로하는 게이머는 다음을 포함합니다 ...\n- Thinknoodles\n- 에이미리스 33\n- ThnxCya\n- Bigbst4tz2\n- StacyPlays\n- 스피디\n- ECKOSOLDIER\n- 압달라 스매시\n- KwingLetsPlays\n- CutePlay\n\n... 그리고 더!\n\n스티커에 실시간으로 콘텐츠에 응답하십시오.\n좋아하는 게이머를 따라하고 재능있는 새로운 콘텐츠 제작자를 찾으십시오.\n어린이와 부모가 즐길 수있는 게임에 대해 알아보십시오.\n\nKidScreen, Common Sense Media, SuperParent, VentureBeat, Austin-American Statesman 등의 기사에서 우리 앱과 회사에 대한 더 많은 피드백을 확인하십시오.\n"
}