{
	"app_link": "https://play.google.com/store/apps/details?id=com.nickonline.android.nickapp",
	"app_category": "음악/동영상",
	"app_name": "Nick",
	"app_detail": "Find all of your must-watch Nick Shows all in one place, including SpongeBob SquarePants, Henry Danger, The Loud House and a lot more. There are tons of full episodes right at your fingertips. Kick boredom to the curb and dive into the best of what Nick has to offer!\n\nWATCH FULL EPISODES\nGet recent full episodes of Nick shows the day after they premiere by logging in with your TV provider.\n\nALL OF YOUR NICK SHOWS\nSpongeBob SquarePants\nThe Loud House\nHenry Danger\nRise of the TMNT\nI am Frankie\nBureau of Magical Things\nCousins for Life\nAlvinnn!!!\nAdventures of Kid Danger\nKnight Squad\nNick En Español \nThe Thundermans\nGame Shakers\nNicky, Ricky, Dicky & Dawn\nPower Rangers\nParadise Run\nRabbids Invasion\nMysticons\nMassive Monster Mayhem\nWelcome to the Wayne\nLip Sync Battle Shorties\nStar Falls\nKeep It Spotless\nCrashletes\nDude Perfect\nand much more…\n\nKeep exploring every day to discover new, hilarious stuff from Nick.\n\nThe Nick App collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google, Inc., and Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement. The Nick App may contain in-app advertisements. \n\n\nPrivacy Policy\nhttp://www.nick.com/info/privacy-policy.html\n\nEnd User License Agreement:\nhttp://www.nick.com/info/eula.html\n\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: \nhttp://www.nick.com/legal/FAQs/\n스폰지 밥 스퀘어 팬츠, 헨리 댄서, 시끄러운 집 등을 비롯한 모든 장소에서 닉 쇼를 꼭보아야합니다. 손가락 끝에 수 많은 에피소드가 있습니다. 지루함을 걷어차 고 닉이 제공해야하는 것 중 최고로 뛰어 들다!\n\n전체 시청하기\nNick이 TV 프로 바이더에 로그인하여 초연 한 다음 날의 최신 에피소드를 확인하십시오.\n\n너의 닉 쇼 모두\n스폰지 밥 보글\n시끄러운 집\n헨리 위험\nTMNT의 부상\n나는 프랭키 야.\n마술적인 것들의 국\n사촌 생활\nAlvinnn !!!\nKid Danger의 모험\n나이트 분대\nNick En Español\n썬더 맨스\n게임 셰이커\nNicky, Ricky, Dicky & Dawn\n전원 레인저스\n낙원 운동\n랍비들의 침략\nMysticons\n거대한 몬스터 월드\nWayne에 오신 것을 환영합니다.\n립 싱크 전투 쇼트\nStar Falls\n멈추지 않게해라.\nCrashletes\nDude Perfect\n 그리고 훨씬 더 ...\n\nNick의 새롭고 재미있는 것을 발견하기 위해 매일 탐험을 계속하십시오.\n\nNick App은 비 개인적인 사용자 데이터 (집계 된 데이터 포함)뿐만 아니라 개인적인 사용자 데이터를 수집합니다. 사용자 데이터 수집은 COPPA와 같은 적용 가능한 법률을 따릅니다. 예를 들어 사용자 데이터는 사용자 요청에 응답하는 데 사용될 수 있습니다. 사용자가 특정 기능 및 서비스를 이용할 수있게합니다. 콘텐츠 및 광고 개인화; Nickelodeon의 서비스를 관리하고 향상시킵니다. 니켈 로디 언의 개인 사용자 데이터 사용에 대한 자세한 내용은 아래의 니켈 로디 언 그룹 개인 정보 보호 정책을 참조하십시오. 당사의 개인 정보 보호 정책은 귀하와 Google, Inc.간에 합의한 모든 이용 약관 또는 정책에 추가되며 Nickelodeon과 그 계열사는 Google의 개인 사용자 데이터 및 정보 수집 또는 사용에 대해 책임을지지 않습니다. 또한이 앱은 \"지역 알림\"을 ​​사용할 수 있습니다. 로컬 알림은 앱에서 직접 기기로 전송되며 (인터넷에 연결할 필요가 없음) 앱 내에서 새로운 콘텐츠 나 이벤트를 알리는 데 사용될 수 있습니다 , 다른 이유로. 이 응용 프로그램의 사용은 Nickelodeon 최종 사용자 사용권 계약의 적용을받습니다. Nick App에는 인앱 광고가 포함될 수 있습니다.\n\n\n개인 정보 정책\nhttp://www.nick.com/info/privacy-policy.html\n\n최종 사용자 사용권 계약 :\nhttp://www.nick.com/info/eula.html\n\n이 앱에 대한 최종 사용자 사용권 계약에는 분쟁에 대한 중재가 포함되어 있습니다 (FAQ 참조).\nhttp://www.nick.com/legal/FAQs/\n"
}