{
	"app_link": "https://play.google.com/store/apps/details?id=com.spotify.music",
	"app_category": "음악/오디오",
	"app_name": "Spotify: Discover music, podcasts, and playlists",
	"app_detail": "With Spotify, you can play millions of songs for free. Listen to the songs you love and enjoy music from all over the world.\n\n• Search for your favorite song, artist, or album\n• Discover a world of new music, videos, and podcasts\n• Enjoy playlists made just for you\n• Make and share your own playlists\n• Find music for any mood and activity\n• Listen on your mobile, tablet, desktop, PlayStation, Chromecast, TV, and speakers\n\nDownload Spotify to stream content for every mood or moment.\n\nPlay music and much more – Spotify also has thousands of podcasts, including originals that you can't find anywhere else. \n\nYou can also enjoy ad-free music and download songs with a Premium subscription.\n\nWant to find new music? With Spotify, you can access a world of new music and podcasts. Listen to music, artists, and albums, or create your own personal playlist of your favorite songs. \n\nChoose a ready-made playlist that suits your mood or get personalized recommendations. With Spotify, you can find new music, the latest podcasts, and your favorite artists and albums.\n\nListen to music for free on mobile\n• Play music on shuffle mode. Any artist, album, song, or playlist.\n\nListen for free on tablet\n• Play music. That means any song, any time, anywhere.\n\nSpotify Premium features:\n\n• Play music at any time, on any device\n• Filter by genre to find music, albums, playlists, and artists for any mood\n• Download music for offline listening and enjoy millions of songs for free\n• Create a radio station based on the artists and songs you love\n• Listen to music and enjoy the amazing sound quality\n• Discover music with our Daily Mix recommendations \n• Find new music you love and then build a customized playlist library \n• Download music for when you’re listening on the move\n• No ads when you’re listening to your favorite albums – just uninterrupted music\n• No commitment - cancel any time you like\n\nLove Spotify? Download today to discover music and playlists made just for you. \nLike us on Facebook: http://www.facebook.com/spotify \nFollow us on Twitter: http://twitter.com/spotify\n\nPlease note: This app features Nielsen’s audience measurement software which will allow you to contribute to market research, such as Nielsen’s Audio Measurement. If you don't want to participate, you can opt-out within the app settings. To learn more about our digital audience measurement products and your choices in regard to them, please visit http://www.nielsen.com/digitalprivacy for more information.\nSpotify를 사용하면 수백만 곡을 무료로 즐길 수 있습니다. 사랑하는 음악을 듣고 전 세계의 음악을 즐기십시오.\n\n• 좋아하는 노래, 아티스트 또는 앨범 검색\n• 새로운 음악, 비디오 및 팟 캐스트의 세계를 발견하십시오.\n• 나만을 위해 만들어진 재생 목록을 즐기십시오.\n• 자신 만의 재생 목록 작성 및 공유\n• 분위기와 활동에 대한 음악 찾기\n• 휴대 전화, 태블릿, 데스크톱, PlayStation, Chromecast, TV 및 스피커를 듣습니다.\n\nSpotify를 다운로드하여 모든 기분이나 순간에 콘텐츠를 스트리밍하십시오.\n\n음악 재생 및 훨씬 더 - Spotify에는 다른 곳에서는 찾을 수없는 원본을 포함하여 수천 개의 Podcast가 있습니다.\n\n광고없는 음악을 즐기고 프리미엄 가입으로 노래를 다운로드 할 수도 있습니다.\n\n새로운 음악을 찾고 싶습니까? Spotify를 사용하면 새로운 음악과 팟 캐스트의 세계에 액세스 할 수 있습니다. 음악, 아티스트 및 앨범을 듣거나 좋아하는 노래로 나만의 개인 재생 목록을 만들 수 있습니다.\n\n기분에 맞는 미리 만들어진 재생 목록을 선택하거나 맞춤 추천을 받으십시오. Spotify를 사용하면 새로운 음악, 최신 Podcast 및 좋아하는 아티스트 및 앨범을 찾을 수 있습니다.\n\n모바일에서 음악을 무료로 들어보세요.\n• 셔플 모드에서 음악을 재생하십시오. 모든 아티스트, 앨범, 노래 또는 재생 목록.\n\n태블릿에서 무료로 들어보세요.\n• 음악을 재생. 즉, 언제 어디서나 어떤 노래 든 의미합니다.\n\nSpotify 프리미엄 기능 :\n\n언제 어디서나 음악을 재생할 수 있습니다.\n• 장르별로 필터링하여 어떤 분위기의 음악, 앨범, 재생 목록 및 아티스트를 찾습니다.\n• 오프라인으로 음악을 듣고 수백만 곡을 무료로 즐길 수 있습니다.\n• 좋아하는 아티스트와 노래를 기반으로 라디오 방송국을 만듭니다.\n• 음악 듣기 및 놀라운 음질 즐기기\n• Daily Mix 권장 사항으로 음악을 발견하십시오.\n• 좋아하는 새로운 음악을 찾고 맞춤 재생 목록 라이브러리를 만듭니다.\n• 음악을 들으면서 음악을 듣습니다.\n• 좋아하는 앨범을들을 때 광고가 없습니다.\n• 약속 없음 - 언제든지 취소 할 수 있습니다.\n\n사랑 스팟 화? 오늘 다운로드하여 귀하를 위해 만들어진 음악 및 재생 목록을 찾으십시오.\n페이스 북에서 우리처럼 : http://www.facebook.com/spotify\n트위터에 우리를 따르라 : http://twitter.com/spotify\n\n참고 :이 앱에는 Nielsen의 오디오 측정과 같은 시장 조사에 기여할 수있는 Nielsen의 잠재 고객 측정 소프트웨어가 있습니다. 참여하지 않으려는 경우 앱 설정에서 제외 할 수 있습니다. 디지털 관객 측정 제품 및 관련 제품 선택에 대한 자세한 내용은 http://www.nielsen.com/digitalprivacy에서 자세한 내용을 확인하십시오.\n"
}