{
	"app_link": "https://play.google.com/store/apps/details?id=com.pandora.android",
	"app_category": "음악/오디오",
	"app_name": "Pandora - Streaming Music, Radio & Podcasts",
	"app_detail": "Pandora gives you a personalized listening experience that continually evolves with your tastes.\n\nCreate stations from your favorite songs, artists or genres, search or browse to find recommended stations for your mood or activity, and discover podcasts that speak to you. Download today and get instant access to your favorite artists and podcasts, while staying up to date on the most recent singles and releases. From rap and pop to rock and country, play your favorite artists and stay up to date on today’s top hits and releases. Start streaming all of the current global hits and enjoy your own personalized music experience. \n\nConstantly on the go? Take Pandora with you wherever you go with Android Auto for your daily commute or your next roadtrip. Enjoy your own personalized music or podcast experience from anywhere on the world’s most powerful music discovery platform. Start streaming your favorite artist, song, genre, or podcast instantly today for free in your car.\n\nWith Podcasts on Pandora, find your favorites and listen to personalized recommendations that actually make sense. Already know what you’re looking for? Just search on your mobile phone or tablet and play to start listening, then tap + to add to your collection. Looking for something new? Simply browse and tap recommended podcasts to find over 1,400 podcasts, including SiriusXM shows, on demand whether you're on Pandora Premium, Plus or Radio.\n\nLooking for more?\n\nPandora Premium™\nSubscribe to enjoy personalized on-demand music and podcasts\n\n• Search and play your favorite songs, podcasts, albums and playlists on-demand\n• Create playlists, not worklists – on your own or powered by Pandora\n• Download the music you want for offline listening\n• Unlimited skips and replays\n• Higher quality audio\n• Listen with ad-free music\n\nPandora Plus™\nSubscribe to enjoy personalized radio with ad-free music\n\n• Unlimited personalized stations and podcasts\n• Up to four stations for offline listening\n• Unlimited skips and replays\n• Higher quality audio\n• Listen with ad-free music\n\nPandora Plus subscriptions are $4.99 per month. Pandora Premium subscriptions are $9.99 per month. You’ll be charged as a recurring transaction through your Google Play account. Pending trial eligibility, charges for Plus >($4.99/month) or Premium ($9.99/month) begin at the end of a free trial unless you cancel 24 hours prior to the end of the current subscription month. Any unused portion of a free Pandora Plus trial period will be forfeited if you upgrade to Pandora Premium. You can manage your subscription, cancel or turn off auto-renewal through Account Settings in your Google Play account. Pandora is available to US customers only.\n\nSome advertising exclusions apply. Skips, replays and offline features may be limited by certain licensing restrictions. Pandora may use large amounts of data, and carrier data charges may apply. For best results, we recommend you connect your device to trusted Wi-Fi networks when available.\n\nTerms and conditions:\nwww.pandora.com/legal\nwww.pandora.com/legal/subscription\nwww.pandora.com/privacy\n판도라는 귀하의 취향에 따라 지속적으로 진화하는 맞춤식 청취 경험을 제공합니다.\n\n좋아하는 노래, 아티스트 또는 장르에서 방송국을 만들고, 검색하거나 찾아보고 기분이나 활동에 맞는 방송국을 찾고 나에게 말하는 Podcast를 발견하십시오. 가장 최근의 싱글과 출시 자료를 최신 상태로 유지하면서 오늘 다운로드하여 좋아하는 아티스트와 팟 캐스트에 즉시 액세스하십시오.\n\n끊임없이 이동 중입니까? 일일 출퇴근이나 다음로드 트립을 위해 Android Auto를 사용하여 어디에서나 Pandora를 휴대하십시오. 세계에서 가장 강력한 음악 검색 플랫폼의 어느 곳에서나 나만의 맞춤 음악 또는 Podcast 경험을 즐기십시오. 오늘 바로 좋아하는 아티스트, 노래, 장르 또는 팟 캐스트를 차 안에서 무료로 스트리밍하십시오.\n\nPandora에서 Podcast를 사용하면 즐겨 찾기를 찾고 실제로 의미가있는 맞춤형 추천을 들어 볼 수 있습니다. 이미 당신이 찾고있는 것을 알고 있습니까? 휴대 전화 나 태블릿에서 검색하고 재생하여 듣기를 시작한 다음 +을 탭하여 컬렉션에 추가하면됩니다. 새로운 것을 찾고 계십니까? Podora Premium, Plus 또는 Radio를 사용 중인지 여부에 관계없이 권장 Podcast를 탐색하고 누르기 만하면 1,400 개 이상의 Podcast를 찾을 수 있습니다.\n\n더 많은 것을 찾고 계십니까?\n\n판도라 프리미엄 ™\n맞춤형 주문형 음악 및 Podcast를 구독하려면 구독하십시오.\n\n필요시 좋아하는 노래, Podcast, 앨범 및 재생 목록 검색 및 재생\n• 작업 목록이 아닌 재생 목록 만들기 - 직접 또는 Pandora를 사용하여 재생 목록 작성\n• 오프라인 듣기를 원하는 음악 다운로드\n• 무제한 건너 뛰기 및 재생\n• 고품질 오디오\n• 광고없는 음악 듣기\n\n판도라 플러스 ™\n광고없는 음악으로 맞춤 라디오를 구독하려면 구독하십시오.\n\n• 무제한 맞춤 스테이션 및 팟 캐스트\n• 오프라인 청취를위한 최대 4 개의 방송국\n• 무제한 건너 뛰기 및 재생\n• 고품질 오디오\n• 광고없는 음악 듣기\n\nPandora Plus 구독료는 한 달에 4.99 달러입니다. 판도라 프리미엄 구독료는 월 9.99 달러입니다. Google Play 계정을 통해 반복 거래로 비용이 청구됩니다. 무료 평가판이 끝나면 현재 구독 월이 끝나기 24 시간 전에 취소하지 않는 한 시험 재판 자격이 대기중인 경우 플러스 ($ 4.99 / 월) 또는 프리미엄 ($ 9.99 / 월) 요금이 부과됩니다. 무료 판도라 플러스 평가판 기간 중 미사용 부분은 판도라 프리미엄으로 업그레이드 할 경우 자격이 상실됩니다. Google Play 계정에서 계정 설정을 통해 구독을 관리하고, 자동 갱신을 취소하거나 사용 중지 할 수 있습니다. Pandora는 미국 고객 만 사용할 수 있습니다.\n\n일부 광고 제외가 적용됩니다. 건너 뛰기, 재생 및 오프라인 기능은 특정 라이센스 제한으로 인해 제한 될 수 있습니다. 판도라는 많은 양의 데이터를 사용할 수 있으며 이동 통신사 데이터 요금이 부과 될 수 있습니다. 최상의 결과를 얻으려면 신뢰할 수있는 Wi-Fi 네트워크에 장치를 연결하는 것이 좋습니다.\n\n이용 약관 :\nwww.pandora.com/legal\nwww.pandora.com/legal/subscription\nwww.pandora.com/privacy\n"
}