{
	"app_link": "https://play.google.com/store/apps/details?id=ru.yandex.music",
	"app_category": "음악/오디오",
	"app_name": "Яндекс.Музыка – скачивайте и слушайте",
	"app_detail": "Открывайте новое на Яндекс.Музыке!\n\n❶ Десятки миллионов треков в одном приложении\n❷ Подборки на все случаи жизни\n❸ Популярные и новые альбомы и синглы\n❹ Персональные рекомендации ежедневно\n❺ Высокое качество звука HQ\n❻ Распознавание музыки\n❼ Возможность слушать музыку онлайн или без интернета\n❽ Подписка Плюс, чтобы позволить себе больше и не только в Музыке\n❾ Собственные плейлисты с любимыми песнями\n\nНовые релизы\nТо, что нельзя пропустить: самые важные новинки недели, выбранные нашей музыкальной редакцией. \n\nПлейлисты с новинками\nРаздел включает в себя плейлисты «Премьера» (новинки, собранные нейросетью с учётом ваших вкусов), «Хайп» (песни, которые завтра зазвучат везде), а также «Громкие новинки месяца» (самые ожидаемые треки) и жанровые плейлисты.\n\nЧарт\nПесни, которые пользователи Яндекс.Музыки больше всего слушают прямо сейчас.\n\nНастроения и жанры\nОбновлённый раздел тематических подборок: песни по стилям и годам, под разные занятия и настроение, для праздников и будней.\n\nБесплатные возможности\nОгромный каталог\nХиты, новинки и бесплатные подборки — более 50 млн треков. Рок, поп, рэп, шансон, джаз, классическая и электронная музыка, русские песни, хип-хоп... Можно продолжать бесконечно. Удобный поиск музыки поможет меломанам разобраться в музыкальной библиотеке.\n\nРаспознавание музыки\nУзнайте, какой трек звучит рядом с вами, без шазама. Просто нажмите на кнопку с микрофоном в приложении и дайте Музыке послушать. Приложение подскажет название трека и сохранит его в специальный плейлист «Распознано». Распознавание музыки в Музыке – это удобно!\n\nПерсональные музыкальные рекомендации\nОткрывайте для себя новую музыку! Умные плейлисты — это несколько часов бесплатной музыки каждый день. Чем больше приложение узнаёт вас, тем точнее предлагает новые треки, альбомы, тематические подборки и песни, которые нравятся вашим друзьям. Все рекомендации удобно собраны в четыре плейлиста: Плейлист дня, Премьера, Дежавю и Тайник.\n\nПопулярные музыкальные подборки\nВ приложении есть не только персональные, но и тематические подборки: песни из сериалов, классическая музыка для учёбы, 80-е и 90-е, для души и для тренировок, рок в дорогу, электронные треки для работы, праздничный шансон, русский рэп и многое другое. Всё это тоже можно слушать бесплатно онлайн.\n\nПодписка Яндекс.Плюс\n\nСкачивайте треки на телефон и слушайте музыку офлайн\nОплатив подписку, вы получите полный доступ ко всему каталогу Яндекс.Музыки и сможете скачать на телефон любую песню или целый альбом, чтобы включить даже без интернета. Всё легально.\n\nВысокое качество звука\nДругое преимущество платных пользователей — режим HQ. Когда он включён, слушать и скачивать музыку можно в повышенном битрейте.\n\nНикакой рекламы\nПри оплаченной подписке в приложении отключается реклама.\n\nПервый месяц бесплатно\nДля новых пользователей первый месяц подписки будет бесплатным. Ещё вы получите:\n- Скидку 10% в Яндекс.Такси на тарифы «Комфорт», «Комфорт+» и «Бизнес»;\n- Скидку 5% на все поездки в Яндекс.Драйве;\n- Фильмы и сериалы на Кинопоиске без рекламы и специальную бесплатную подборку новинок;\n- Бесплатную доставку товаров от 500 рублей на Маркетплейсе Беру;\n- Дополнительные 10 ГБ на Диске.\n\nПока Яндекс.Плюс доступен только для пользователей в России и Казахстане.\n\nСкачивайте, слушайте, наслаждайтесь!\n\nБез подписки Музыка играет в Азербайджане, Армении, Беларуси, Грузии, Израиле, Казахстане, Кыргызстане, Молдове, России, Таджикистане и Туркменистане. А теперь и в Узбекистане: musiqa makoni. Salom, O’zbekiston!\nYandex에서 새 음악을 열어 라!\n\n❶ 하나의 응용 프로그램에서 수천만 개의 트랙\n❷ 모든 경우의 선택\n인기있는 앨범과 싱글 앨범\n❹ 매일 개인 권장 사항\n❺ 고품질 HQ 사운드\n❻ 음악 인정\n❼ 인터넷없이 음악을들을 수있는 능력\n❽ 구독 플러스를 통해 음악에 점점 더 많은 돈을 투자하십시오.\nyour 좋아하는 노래로 자신 만의 재생 목록 작성하기\n\n신제품 \n당신이 놓칠 수없는 것 : 우리 음악 버전에 의해 선정 된 그주의 가장 중요한 뉴스.\n\n새 재생 목록 \n이 섹션에는 프리미어 재생 목록 (사용자의 취향을 고려한 신경망에 의해 수집 된 새 항목), HYIP (내일이면 어디에서나 울릴 노래),이 달의 큰 새 항목 (가장 기대되는 트랙) 및 장르 재생 목록이 포함됩니다.\n\n차트 \nYandex.Music 사용자가 가장 듣는 노래.\n\n기분과 장르 \n컬렉션의 업데이트 된 섹션 : 스타일과 연도 별 노래, 다른 클래스와 분위기, 휴일 및 일상 생활을위한 노래.\n\n무료 기능 \n거대한 디렉토리 \n조회수, 뉴스 및 무료 클립 - 5,000 만 개가 넘는 트랙. 록, 팝, 랩, 샹송, 재즈, 클래식 및 전자 음악, 러시아 노래, 힙합 ... 무한정 계속할 수 있습니다. 음악을 편리하게 검색하면 음악 애호가가 음악 라이브러리를 이해하는 데 도움이됩니다.\n\n음악 인식 \n차질없이 당신 옆에 어떤 트랙 사운드가 있는지 찾아보십시오. 응용 프로그램에서 마이크가있는 단추를 누르고 음악을 들으십시오. 응용 프로그램은 트랙의 이름을 묻는 메시지를 표시하고 \"Recognized\"특수 재생 목록에 저장합니다. 음악에서 음악을 인식하는 것이 편리합니다!\n\n개인 음악 팁 \n새로운 음악을 발견하십시오! 스마트 재생 목록은 매일 수 시간 동안 무료 음악을 제공합니다. 응용 프로그램이 더 많이 당신을 인식할수록 친구가 좋아하는 새로운 트랙, 앨범, 테마 모음 및 노래를 제공합니다. 모든 권장 사항은 오늘의 재생 목록, 프리미어, Deja Vu 및 캐시의 네 가지 재생 목록으로 편리하게 조합됩니다.\n\n대중 음악 선택 \n응용 프로그램에는 TV 시리즈의 노래, 연구를위한 클래식 음악, 80 년대와 90 년대, 영혼과 훈련, 길거리의 록, 직장을위한 전자 트랙, 축제 샹송, 러시아 랩 및 기타 개인 컬렉션뿐만 아니라 주제별 컬렉션도 있습니다. 훨씬 더. 이 모든 것은 또한 무료 온라인으로들을 수 있습니다.\n\nYandex.Plus 구독 \n\n휴대 전화로 트랙 다운로드 및 오프라인 음악 듣기 \n구독료를 지불하면 Yandex.Music 카탈로그 전체에 액세스 할 수 있으며 인터넷 없이도 노래 나 앨범을 휴대 전화로 다운로드 할 수 있습니다. 모든 것이 합법적입니다.\n\n고음질 \n유료 사용자의 또 다른 이점은 HQ 모드입니다. 이 기능을 켜면 음악을 듣고 다운로드 할 수 있습니다.\n\n광고 없음 \n응용 프로그램의 유료 구독이 광고를 사용할 수없는 경우.\n\n첫 달 무료 \n새로운 사용자의 경우 가입 첫 달은 무료입니다. 또한 다음을 받게됩니다.\n- Yandex.Taxi에서 Comfort, Comfort + 및 Business 요금에 10 % 할인.\n- Yandex.Drayve의 모든 여행시 5 % 할인.\n- 광고없이 Kinopoisk에서 영화 및 TV 프로그램을 보여 주며 새로운 제품을 무료로 선택할 수 있습니다.\n- 500 루블에서 Beru Marketplace로 물품 무료 배달\n- 디스크에 10GB 추가.\n\n현재 Yandex.Plus는 러시아 및 카자흐스탄 사용자에게만 제공됩니다.\n\n다운로드하고 듣고 즐기십시오!\n\n가입하지 않고 음악을 아제르바이잔, 아르메니아, 벨로루시, 그루지야, 이스라엘, 카자흐스탄, 키르기스스탄, 몰도바, 러시아, 타지키스탄 및 투르크 메니스탄에서 연주합니다. 그리고 지금 우즈베키스탄 : musiqa makoni. Salom, O'zbekiston!\n"
}