{
	"app_link": "https://play.google.com/store/apps/details?id=com.musicplayer.playermusic",
	"app_category": "음악/오디오",
	"app_name": "Music Player",
	"app_detail": "\"Music Player\" - A simple Music Player with a powerful equalizer packed with all the features better than any other music player available for your Android devices.\n\nThis Music Player is one of the best music player with a stylish design.\n\nFeatures of Music Player\n\n1. Browse songs in 6 different ways from the app (Playlist, Genre, folder, Artist, Album and songs).\n\n2. Full widget support with list of songs.\n\n3. Play songs directly from folder inside the App.\n\n4. Elegant themes are available in two sets.\n\n5. Create playlists as per your mood and add songs to them. \n\n7. Remove annoying clips from Music Player while scanning the app.\n\n8. Can set Ringtone within the music player.\n\n9. 5-band equalizer with powerful bass and virtualizer with reverb settings.\n\n10. Play songs in a selective order by adding to the currently playing list through Add to Queue feature.\n\n11. Share songs that you are currently listening on social media apps.\n\n12. Available in 40 different languages (English, Hindi, German, French, Chinese, Russian, Spanish, Turkish, Japanese, Indonesian, etc.).\n\n13. System equaliser support is provided along with in-app equaliser within the Music Player App.\n\n14. App is designed based on the concept of material design to make the experience native for Android users.\n\n15. Ringtone Cutter \n\n\n\nInstall the music player (mp3 player) and enjoy your favourite songs like never before!\n\nAlso, share your feedback on Google Play Store if you like the Music Player App.\n\nPS: With help of our music player, share your favourite songs among your friends on the social media and let your friends know what you are listening!\n\n\nFollow Us\n\nFacebook: https://www.facebook.com/audifymusicplayer/\nGoogle Plus: https://plus.google.com/u/0/+AudifyMusicPlayer\nTwitter: https://twitter.com/AudifyP\n\"뮤직 플레이어\"- Android 기기에서 사용할 수있는 다른 뮤직 플레이어보다 모든 기능이 충실한 강력한 이퀄라이저 가있는 간단한 뮤직 플레이어입니다.\n\n이 음악 플레이어는 세련된 디자인으로 최고의 음악 플레이어 중 하나입니다.\n\n음악 플레이어 기능 \n\n1. 응용 프로그램 (재생 목록, 장르, 폴더, 아티스트, 앨범 및 노래)에서 6 가지 방법으로 노래를 찾습니다.\n\n2. 노래 목록으로 전체 위젯 지원.\n\n3. 응용 프로그램 내부의 폴더에서 직접 노래를 재생합니다.\n\n우아한 테마 는 두 세트로 제공됩니다.\n\n5. 기분에 따라 재생 목록을 만들고 노래를 추가하십시오.\n\n7. 앱을 스캔하는 동안 Music Player에서 성가신 클립을 제거하십시오.\n\n8. 음악 플레이어에서 벨소리를 설정할 수 있습니다.\n\n9. 강력한베이스와 리버브 설정이 포함 된 가상 화기가있는 5 밴드 이퀄라이저 .\n\n10. 대기열에 추가 기능을 통해 현재 재생중인 목록에 노래를 추가 순서대로 재생하십시오.\n\n11. 현재 소셜 미디어 앱에서 듣고있는 노래를 공유합니다.\n\n12. 40 가지 언어로 제공 (영어, 힌디어, 독일어, 프랑스어, 중국어, 러시아어, 스페인어, 터키어, 일본어, 인도네시아어 등).\n\n13. 시스템 이퀄라이저 지원은 뮤직 플레이어 앱의 인앱 이퀄라이저와 함께 제공됩니다.\n\n14. 응용 프로그램은 안드로이드 사용자를위한 경험을 네이티브하게 만들기위한 재료 디자인의 개념을 기반으로 설계되었습니다.\n\n15. 벨소리 커터\n \n\n\n음악 플레이어 (mp3 플레이어)를 설치하고 이전과 같이 좋아하는 노래를 즐기십시오!\n\n또한 뮤직 플레이어 앱을 원한다면 Google Play 스토어에 대한 의견을 공유하십시오.\n\n추신 : 우리 음악 플레이어의 도움으로 소셜 미디어에서 친구 사이에서 좋아하는 노래를 공유하고 친구가 듣고있는 것을 친구에게 알리십시오!\n\n\n우리를 따르십시오 \n\nFacebook : https://www.facebook.com/audifymusicplayer/\nGoogle 플러스 : https://plus.google.com/u/0/+AudifyMusicPlayer\nTwitter : https://twitter.com/AudifyP\n"
}