{
	"app_link": "https://play.google.com/store/apps/details?id=com.isotube.musicandvideopro",
	"app_category": "음악/오디오",
	"app_name": "무료 MP3, 비디오, 음악  -Iso Tube Player ⚜",
	"app_detail": "〽 비디오, mp3, 음악 다운로드 및 듣기 응용 프로그램을 사용하면 전 세계와 자국에서 멋진 비디오와 무료 음악을 쉽게 찾을 수 있습니다.\nvideos 비디오, 채널, 음악, 영화, 시리즈, 다큐멘터리 및 음악 재생 목록을 쉽게 찾고 다운로드하십시오.\n〽 온라인 비디오는보다 놀라운 비디오 클립을 재생할 수 있습니다.\noffline 오프라인 비디오 및 음악을 즐기십시오.\nvideo 비디오, 음악 또는 채널을 검색하거나, 전체 화면으로 재생하거나, 팝업 창에서 재생합니다.\nfree 무료 재미있는 비디오와 모든 음악을 무료로 즐기십시오!\n\n☆☆☆ 특징 : ☆☆☆\n ☆ 좋아하는 비디오리스트를 쉽게 만들 수 있습니다.\n☆ 무제한으로 좋아하는 음악리스트를 만드십시오.\n☆ 팝업 모드 (플로팅 플레이어)로 쉽게 비디오를 시청하십시오.\n☆ 검색에서 비디오, 채널 및 재생 목록을 탐색하십시오.\n☆ 온라인 동영상, 오프라인 동영상, 무료 동영상 다운로드.\n☆ 비디오 다운로드, mp3 다운로드, mp4 다운로드, 노래 다운로드, 영화 다운로드, 음악 다운로드, 시리즈 다운로드, 다큐멘터리 다운로드 옵션을 사용할 수 있습니다.\n☆ 음악 다운로드 프로그램, 음악 다운로드 응용 프로그램, MP3 다운로드 프로그램, 비디오 다운로드 프로그램, 무료 비디오 다운로드, 무료 MP3 다운로드.\n\nENGLISH:\nVideo, mp3, music download and listen app lets you easily find great videos and free music all over the world and in your country. Easily find and download videos, channels, music, movies, series, documentaries and music playlists. Online video can play more amazing video clips. Enjoy offline video and music. Searches video, music, or channels, plays in full screen, or plays in a pop-up window. Enjoy free funny videos and all music for free!\nFEATURES: \nEasily create your favorite video lists.\nCreate unlimited favorite music lists.\nWatch your cideo easily with popup mode (floating player).\nExplore videos, channels, and playlists in search.\nOnline video, offline video, free video download.\nVideo download, mp3 download, mp4 download, song download, movie download, music download, series download, documentary download options are available.\nMusic download program, music download application, mp3 download program, video download program, free video download, free mp3 download.\n\nNOTE:\n1. Play Tube & Video Tube using the third-party API source from YouTube. All the free video is provided by Youtube services. And you can search and play the videos on YouTube. \n2. By complying with the API Terms of Use, we do not provide caching and downloading any tracks (not a video downloader) \n3. Please use the following link to report any content that may infringe copyrights:\nhttps://www.youtube.com/yt/copyright/\n"
}