{
	"app_link": "https://play.google.com/store/apps/details?id=deezer.android.app",
	"app_category": "음악/오디오",
	"app_name": "Deezer Music Player: Songs, Playlists & Podcasts",
	"app_detail": "Your life deserves its own soundtrack. With 53 million tracks plus personalised recommendations just for you, Deezer is your music companion - always giving you the songs you love, and helping you discover your next favorites. You bring the passion, we bring the music. \n\nEnjoy best-in-class features with Deezer: \n\n • Music streaming with all the global hits \n • 53 million tracks to discover and listen to \n • Lean back and discover new tracks with Shuffle Mode \n • Get personalised recommendations and discover music with Flow \n • Listen to any playlist you want or create your own \n • Add the tracks you love to your music collection in a single tap with Favourites \n • Organise your new music by artist or genre \n • Share your personal playlists and favourite tracks with others \n • Discover podcasts, radio stations, and audio channels \n\n\nWant more? Go limitless with Deezer Premium: \n\n • No ads \n • Offline Mode: download your favourite tracks and listen to them anywhere \n • Unlimited skips \n • No music shuffling \n • Superior Sound Quality (320 kBps) \n • Amazon Alexa and connected devices compatibility \n\n\nDeezer Flow \n\nTell Flow what you like, and it will create the perfect mix for you based on your tastes, helping you discover new tracks and artists along the way. Just press play, and enjoy a non-stop mix with all the songs you love - plus your next favourites. \n\n\nCompatible devices \n\nEnjoy Deezer with your connected devices, and listen to your favourite tunes on Apple Watch, Google Home, Amazon Alexa, and Sonos sound systems. \n\n\nDeezer Family : \n\n6 Deezer Premium profiles for you (and your kids) \n\n\n\nDeezer Student : \n\nAll the benefits of Deezer Premium for half-price \n\n\n\nDeezer Hi-Fi : \n\nStream music in lossless quality on high-res sound systems \n\n\n\nPrivacy policy: http://www.deezer.com/legal/personal-datas.php \n\nTerms of use: http://www.deezer.com/legal/cgu.php\n당신의 인생은 자신 만의 사운드 트랙을 가질 가치가 있습니다. Deezer는 5,300 만 개의 트랙과 나만을위한 맞춤 추천을 제공하여 언제나 당신이 좋아하는 노래를 제공하고 다음 좋아하는 음악을 발견하도록 도와줍니다. 당신은 열정을 가져오고, 우리는 음악을 가져옵니다.\n\nDeezer를 통해 동급 최강의 기능을 즐기십시오.\n\n모든 글로벌 히트 곡을 포함한 음악 스트리밍\n발견하고들을 수있는 5300 만 트랙\n• 셔플 모드로 뒤로 젖히고 새 트랙을 발견하십시오.\n• Flow를 통해 맞춤식 추천을 받고 음악을 발견하십시오.\n• 원하는 재생 목록을 듣거나 자신 만의 재생 목록을 만듭니다.\n• 좋아하는 트랙을 즐겨 찾기로 한 번에 음악 컬렉션에 추가하십시오.\n• 아티스트 또는 장르별로 새로운 음악 구성\n• 개인 재생 목록 및 좋아하는 트랙을 다른 사람들과 공유하십시오.\n• 팟 캐스트, 라디오 방송국 및 오디오 채널 검색\n\n\n더 원해? Deezer Premium으로 무한하게 가십시오 :\n\n• 광고 없음\n• 오프라인 모드 : 좋아하는 트랙을 다운로드하고 어디서나들을 수 있습니다.\n• 무제한 건너 뛰기\n• 음악 셔플 링 없음\n• 뛰어난 음질 (320 kBps)\n• Amazon Alexa 및 연결된 장치 호환성\n\n\n디저 흐름\n\nFlow에게 당신이 좋아하는 것을 말하면, 당신의 취향에 따라 완벽한 믹스를 만들어내어 새로운 트랙과 아티스트를 발견하도록 도와줍니다. 그냥 재생을 누르고 사랑하는 모든 노래와 함께 다음 즐겨 찾기를 사용하여 논스톱 믹스를 즐기십시오.\n\n\n호환 장치\n\n연결된 장치로 Deezer를 즐기고 Apple Watch, Google Home, Amazon Alexa 및 Sonos 사운드 시스템에서 좋아하는 음악을들을 수 있습니다.\n\n\n디저 (Deezer) 가족 :\n\n6 Deezer 당신과 당신의 아이들을위한 프리미엄 프로필\n\n\n\nDeezer 학생 :\n\nDeezer Premium의 모든 이점을 절반 가격으로 제공합니다.\n\n\n\nDeezer Hi-Fi :\n\n고해상도 사운드 시스템에서 무손실 품질의 음악 스트리밍\n\n\n\n개인 정보 보호 정책 : http://www.deezer.com/legal/personal-datas.php\n\n이용 약관 : http://www.deezer.com/legal/cgu.php\n"
}