{
	"app_link": "https://play.google.com/store/apps/details?id=tunein.player",
	"app_category": "음악/오디오",
	"app_name": "TuneIn Radio",
	"app_detail": "스포츠 중계방송. 음악. 뉴스. 팟캐스트.\n\nTuneIn은 전 세계의 스포츠 중계방송, 음악, 뉴스, 팟캐스트 및 라디오를 하나의 앱에서 제공합니다.\n\n세계 최대 규모의 실시간 주문형 및 오리지널 오디오 라이브러리를 간편하게 이용하고, 원하는 내용을 청취하며, 새롭고 감동적인 순간을 즐겨보세요.\n\n스포츠 중계방송, 독점적인 음악 채널, 신속한 속보, 570만개 이상의 팟캐스트 및 전 세계 10만개 이상의 라디오 방송을 통해 청취자는 항상 새로운 소식을 듣고 좋아하는 음악을 감상하실 수 있습니다.\n\nTuneIn 프리미엄 가입자는 NFL, NBA 및 NHL, Fox News Talk의 무광고 뉴스 및 광범위한 무광고 논스톱 음악 방송을 청취할 수 있습니다.\n\nTuneIn을 다운로드해야 하는 5가지 이유:\n\n1. 놓치는 경우가 없는 스포츠 중계방송\n직장에서, 집에서, 이동 중에 언제 어디서든지 방송을 즐길 수 있습니다. 장소를 불문하고 모든 NFL, NBA 및 NHL 경기의 실시간 및 주문형 중계방송 외 스포츠 토크, tbs eFM, talkSPORT, BBC Radio 5 live,ESPN Radio 을(를) 청취하실 수 있습니다.\n\n2. 논스톱 음악\n유명한 DJ, 영향력 있는 유행 선도자, 특별 게스트들이 큐레이팅한 독점 음악 방송으로 다음 곡 선택에 대해 걱정하지 마세요. 좋아하는 음악뿐 아니라 모든 장르에 걸쳐 최고의 신곡과 아티스트에 대해 알아보세요.\n\n3. 다양한 시각의 속보\nTBS FM, CBS 표준 FM 98.1, BBC World Service News, Bloomberg Radio, tbs eFM, WNYC-AM, BBC Radio 4, BBC World Service UK, WTOP, Arirang Radio 등 톱 아웃렛을 포함한 지역, 전국 및 글로벌 생방송으로 제공하는 24시간 뉴스를 경험해 보세요. TuneIn 프리미엄을 통해 무광고 Fox News를 청취하세요.\n4. 좋아하는 모든 팟캐스트\n인기 차트 1위 팟캐스트부터 새로 발견한 보석같은 팟캐스트에 이르기까지 대화의 세계에 푹 빠져보세요. 등 유명한 쇼를 팔로우하고 The Rachel Maddow's Bag Man, The Joe Rogan Experience, The Economist 등 최고 수준의 히트작을 살펴보세요.\n5. 세계에서 가장 강력한 라디오\n일반 FM 방송으로는 불가능하죠! 전 세계에서 10만개 이상의 AM, FM 및 인터넷 라디오 방송을 스트리밍하세요. 한국 에서 현재의 핫이슈:CBS 뮤직 FM, TBS FM, CBS 표준 FM 98.1, Whisperings: Solo Piano Radio, Jazz24, tbs eFM, Jazz Break, Classic FM, FOX News Talk, WNYC-AM.\n\n아이폰 외 기기에서도 이용 가능\nTuneIn은 200여개 플랫폼 및 연결된 기기에서 무료로 이용할 수 있어요. 운동 중 애플 워치에서 음악을 스트리밍하세요. 운전해서 집에 가는 길에 TuneIn을 탭하여 CarPlay로 스포츠 중계를 즐겨보세요. Google Home, Amazon Echo 및 Alexa로 집에서 팟캐스트를 팔로우하세요.\n\n\nTuneIn 프리미엄으로 업그레이드하여 모든 프로그램을 즐겨보세요.\n• NFL, NBA 및 NHL\n• 무광고 음악\n• 무광고 뉴스\n• 오늘의 베스트 팟캐스트\n• 100,000개의 라디오 방송국\n\n\n앱을 통해 TuneIn Radio Premium을 가입하세요. 가입을 선택하면 귀하의 국가에 따라 월 수수료가 부과됩니다. 월 수수료가 앱에 표시된 후 결제하시면 됩니다. 기존 가입 기간 종료일 최소 24시간 전까지 자동 갱신이 해제되지 않는 한, 가입은 기존 월 수수료로 자동 갱신됩니다. 기존 가입 기간 종료 24시간 내에 귀하의 iTunes 계정으로 월 수수료가 자동 부과됩니다. 수수료는 매월 부과됩니다. iTunes 계정 설정에서 언제든지 자동 갱신을 해제할 수 있습니다.\n\n개인 정보 보호 정책: http://tunein.com/policies/privacy/\n사용 약관: http://tunein.com/policies/\n\nTuneIn은 Nielsen의 TV 등급처럼 시장 조사 기능이 있는 Nielsen 측정 소프트웨어를 사용합니다. Neilsen의 제품 및 개인 정보 보호에 관한 자세한 사항은 http://www.nielsen.com/digitalprivacy를 참조해 주세요.\n"
}