{
	"app_link": "https://play.google.com/store/apps/details?id=com.anghami",
	"app_category": "음악/오디오",
	"app_name": "Anghami - The Sound of Freedom",
	"app_detail": "Want to have access to unlimited music, get recommendations that fit your style and keep all your songs in one place? \n\n\nWant to stream unlimited music for free, get recommendations, create your own playlists and keep your favorite songs all in one place? \n\nAnghami is the MENA’s largest music streaming app and it has everything you need. Discover, stream and download from a library of millions of Arabic and International songs for free, create playlists for every minute of your day and share them with everyone, and enjoy podcasts from all around the region. \n\nOr let Anghami surprise you with ready-made playlists that will make you fall in love!\n\nCreate your personalized music library - Gather your favorite songs and create playlists for your every mood and occasion. We will recommend music according to your taste. The more you play, the better the recommendations will be!\n\nDiscover new music - Let yourself be carried away with the best hits from your favorite artists, play the latest releases or explore playlists curated by our own team of experts.\n\nFind your musical soulmates - Discover new music through people whose taste fit yours. Share your best discoveries on Instagram, WhatsApp, Twitter, Facebook, and Messenger!\n\nStay up-to-date - Follow your favorite artists and we will make sure you stay up-to-date with their new music!\n\nPlay on all your devices - At the gym? Play Anghami on your Android device or Android Wear! At home? Connect to Chromecast or Android TV! Driving? Android Auto is the best copilot! \n\nStream high-quality music up to 320Kbps in pure Dolby so you play top quality music and use little data.\n\nGet all this for FREE, or aim for more by enjoying the ultimate Anghami experience with one of our Anghami Plus plans! Download music, play it with no internet and enjoy uninterrupted music with Anghami Plus now. \n\n\nANGHAMI PLUS\nGet unlimited downloads and play them without internet and without ads, rewind, scrub and repeat your favorite songs and sing along with the right lyrics. All for 4.99$/month!\n\nANGHAMI FAMILY PLAN\nGet 6 Anghami Plus accounts for less than the price of 2, and enjoy all Anghami Plus features with 5 of your close ones. All 6 Plus accounts for only $7.49/month!\n\nANGHAMI STUDENT PLAN\nEnjoy the ultimate Anghami Plus experience with 50% off!\nAvailability and features may vary by country\n\nProblems? Feedback? We are ready to answer any of your questions on support@anghami.com\n무제한 음악에 액세스하고 스타일에 맞는 추천을 받고 모든 노래를 한 곳에 보관하고 싶습니까?\n\n\n무료로 무제한 음악을 스트리밍하고, 추천을 받고, 자신 만의 재생 목록을 만들고, 좋아하는 노래를 한 곳에서 유지하고 싶으십니까?\n\nAnghami는 MENA에서 가장 큰 음악 스트리밍 앱이며 필요한 모든 것을 갖추고 있습니다. 수백만 아랍어 및 국제 노래 라이브러리를 무료로 검색, 스트리밍 및 다운로드하고, 하루 중 몇 분마다 재생 목록을 만들어 모든 사람과 공유하고, 지역 각지에서 팟 캐스트를 즐기십시오.\n\n또는 Anghami가 당신을 사랑에 빠지게 할 준비가 된 재생 목록으로 당신을 놀라게하십시오!\n\n나만의 음악 라이브러리 만들기 - 좋아하는 노래를 모아서 모든 기분과 상황에 맞는 재생 목록을 만드십시오. 우리는 당신의 취향에 따라 음악을 추천 할 것입니다. 더 많이 플레이할수록 좋습니다.\n\n새로운 음악 발견 - 자신이 좋아하는 아티스트의 베스트 히트 곡을 듣고 최신 버전을 재생하거나 자체 전문가 팀이 제작 한 재생 목록을 탐색하십시오.\n\n음악 영혼을 찾는 사람 찾기 - 자신의 취향에 맞는 사람을 통해 새로운 음악을 발견하십시오. Instagram, WhatsApp, Twitter, Facebook 및 Messenger에서 최고의 발견을 공유하십시오!\n\n최신 상태 유지 - 좋아하는 아티스트를 따라 가면 새로운 음악을 최신 상태로 유지할 수 있습니다!\n\n모든 기기에서 재생 - 체육관에서? Android 기기 또는 Android Wear에서 Anghami를 재생 해보세요! 집에? Chromecast 또는 Android TV에 연결하세요. 운전? Android Auto가 최고의 부조종사입니다!\n\n순수 Dolby에서 최대 320Kbps의 고품질 음악 스트리밍 을 통해 최고 품질의 음악을 재생하고 데이터를 거의 사용하지 않아도됩니다.\n\n이 모든 것을 무료로 받으시거나 Anghami Plus 계획 중 하나를 통해 궁극적 인 Anghami 경험을 즐기면서 더 많은 것을 목표로하십시오! Anghami Plus로 음악을 다운로드하고 인터넷없이 음악을 즐기고 중단없는 음악을 즐길 수 있습니다.\n\n\nANGHAMI PLUS \n무제한 다운로드를 받고 인터넷없이 광고없이 재생할 수 있으며, 좋아하는 노래를 되감기, 스크럽 및 반복하고 올바른 가사와 함께 노래 할 수 있습니다. 4.99 $ / 월 동안 모두!\n\nANGHAMI FAMILY PLAN \n6 개의 Anghami Plus 계정을 2 개 미만으로 구입하고 가까운 Anghami Plus 계정으로 모든 Anghami Plus 기능을 즐기십시오. 모든 6 Plus 계정은 월 $ 7.49에 불과합니다!\n\nANGHAMI 학생 계획 \n50 % 할인 된 최고의 Anghami Plus 체험을 즐기십시오!\n사용 가능 여부 및 기능은 국가마다 다를 수 있습니다 \n\n문제가 있습니까? 피드백? support@anghami.com에서 질문에 대답 할 준비가되었습니다.\n"
}