{
	"app_link": "https://play.google.com/store/apps/details?id=mbinc12.mb32b",
	"app_category": "음악/오디오",
	"app_name": "Free Music Player Lite (not free music download)",
	"app_detail": "MixerBox Lite is a popular free music player app that lets you play your favorite free music videos. Want to play free music videos anytime, anywhere? Then download MixerBox free music player Lite!\n\nMixerBox Lite is a legal and compliant 3rd-party API client that lets you play music & videos from YouTube & MP3s all within one app! (This is NOT a MP3 / video downloader app)\n\nIMPORTANT: \nThis Lite version of the application is optimized for low device's storage memory usage. The size of the app is much smaller than the Pro version - making it a perfect choice for someone who would like to enjoy unlimited music (MV) without using more storage memory usage.\n\nThe app's performance of the Lite version is also optimized to better suit the devices of lower screen resolution. Do not hesitate to download this lightweight free music player!\n\n==========DISCLAIMER==========\nThis is NOT an official app from the various media services, and this is only an unofficial 3rd-party client that complies with their 3rd party API terms of service. This app is NOT an affiliated nor related product of those services. Per their API developer terms: https://developers.google.com/youtube/terms/branding-guidelines - \"You do not need special approval to use YouTube APIs or to promote API functionality in your application\" provided that the guidelines are followed. This app does not support free music download.\n==============================\n\nMixerBox Free Music Player Lite\n- Free Download! It costs you nothing, and is entirely 100% free!\n- Play all of your most beloved free music videos!\n- Over 80 million music lovers worldwide use MixerBox free music player! \n- Over 300K users have rated us a 5-star free music player app!\n- This is NOT for free music download\n\nWhy is MixerBox free music player Lite your better option?\n- Search for music is so easy: Look for songs from the top charts, various genres, or even something to change up the mood\n- Manage your music more conveniently: Easily manage the songs you're in love with \n- Share your music with the world: Let the world know what you love to listen to\n- Customize your app: Various themes allow for a more personalized experience\n- Sync your music library: Login with your Facebook account, and immediately sync your music on other devices too\n- Support for multiple platforms: Available support on phones, tablets, computers \n\nWith MixerBox free music player Lite you can enjoy...\n- Up-to-date music from Recent Hottest Track\n- Popular free music from Top Charts\n- Latest free music from Discover tab\n- Beloved free music from Playlists of the Day\n- Trendy free music from Featured Playlists\n- Favored free music from Genres and Moods to change up the mood\n- Latest free music from New Releases\n- NOT support free music download\n\nMixerBox free music player Lite has even more convenient and amazing features, all waiting to be discovered by you! Download MixerBox free music player Lite today!\n\n=====COPYRIGHT INFORMATION=====\nAll videos are provided by the public third-party media service YouTube. All trademarks and copyrights belong to their respective owners and are used here under the terms of Fair Use and the Digital Millennium Copyrights Act (DMCA). (This is NOT for free music download.)\n\nSince MixerBox Lite simply links to content on their service via their 3rd Party Developer API, MixerBox Lite does not have any direct control of their content. If there are any content that may infringe upon anyone's copyrights, the following link can be used to report the content:\n\nhttp://www.youtube.com/t/dmca_policy\n\nIf you have any further questions, please feel free to contact us at: support@mixerbox.com\n\nNOTE: This is NOT a music downloader app for free music download.\n"
}