{
	"app_link": "https://play.google.com/store/apps/details?id=com.gaana",
	"app_category": "음악/오디오",
	"app_name": "Gaana Music- Hindi English Telugu MP3 Songs Online",
	"app_detail": "Gaana is the one-stop music streaming app for all your Music needs. Gaana offers you free, unlimited online access to all your favorite Hindi Songs, Bollywood Music, Regional Music & Radio.\n\nEnjoy millions of Hindi, English*, Tamil, Telugu, Marathi, Kannada, Punjabi, Malayalam, Odia, Rajasthani, Bengali, Assamese & Bhojpuri Songs from a plethora of collection ranging from New Songs to Old Classics, Bollywood songs, Indian Regional songs,for free. Download songs of your favourite artists or from popular albums. Browse through our top charts such as Top 50 Bollywood Songs, International Top 50, Punjabi Top 50 & much more. \n\nAlso explore new and old songs depending on your mood or liking through the discover section and listen to curated playlists; 90’s Romantic Hits, Sad Songs, Bhangra, Devotional, Rock, Rhymes, Bhajans & Ghazals. You can also play Gaana Online Radio for an endless stream of your favorite genre. \n\nListen to songs of famous artists like Arijit Singh, Atif Aslam, AR Rahman, Badshah, Guru Randhawa, Lata Mangeshkar, Neha Kakkar, Kishore Kumar, R D Burman, Shreya Ghoshal, Sunidhi Chauhan and others only on Gaana music app. You can also listen to English tracks of popular artists like Ariana Grande, Jonas Brothers, Avicii, Maroon 5, Martin Garrix, Ed Sheeran, David Guetta, Charlie Puth, Sia, Drake, Pitbull, Eminem, Enrique Iglesias, Bryan Adams, Justin Bieber. \n\nGaana music app offers the latest songs from Hindi movies such as Luka Chuppi, Kesari, Total Dhamaal, Notebook, Romeo Akbar Walter, Simmba, Zero, Padmavat, Bareilly Ki Barfi and many more.\nIf you are a fan of Telugu songs, you can listen to the songs such as Rowdy Baby, Inkem Inkem Kaavale, Yenti Yenti, Aagi Aagi, Adbutham, O Cheli Thaara, Sada Nannu, Rangamma Mangamma, Bharat Ane Nenu and many more. We also have a notable collection of Tamil songs like Kalyaana Vayasu, Orasaadha, Kaathalae Kaathalae, High On Love, Anthaathi and many more\n\n\nGaana Music app offers:\n+ Access to over 30 million Bollywood & English MP3 songs \n+ High quality music streaming\n+ Thousands of playlists created by Experts and Users \n+ Save your favorite songs, playlists, albums and artists\n+ Listen to Non-stop Radio & also 20 Radio Mirchi stations.\n+ Music updated daily for Hindi, English, Punjabi, Tamil, Telugu, Bhojpuri, Kannada and other regional languages\n+ Enjoy Lyrics of your favorite songs \n+ Experience the app in 10 different languages\n+ Ability to enjoy music in black and white theme\n\nGaana Plus offers:\n+ Download unlimited mp3 songs for offline listening\n+ Ad free Music experience\n+ Music in high definition audio quality\n+ Sync downloads on 5 devices\n\nExplore interesting music and listen to bollywood songs, featured artists, latest trending songs, popular playlists and more on Gaana app. Download the app to play music on the go.\n\nSubscribe to Gaana Plus for INR 99 per month (within India) or $3.99 per month (outside India) \nYour Gaana Plus subscription will automatically renew each month through your Google Play account. You can cancel auto-renewal at any time from the subscription list in your Google Play account. Cancellation of the current subscription is not allowed during the active subscription period.\n\nWe need permission to read SMS to offer seamless phone number login by reading OTP sent via SMS. \n\nPlease go to http://gaana.com/privacy_policy.html and http://gaana.com/terms_and_conditions.html for more information\n\nLike us on Facebook: facebook.com/gaana.com\nFollow us on Twitter: twitter.com/gaana\nConnect with us on Google+:https://plus.google.com/u/1/+GaanaBajao/posts\nSend Feedback: feedback@gaana.com\n\nAll content available on this application is legitimate and duly licensed to the publisher* for use.\n\n*Publisher - Times Internet (Times of India Group)\n\n*English songs are currently available in India only\n\n*Offline content is only playable from Gaana app, till you are an active Gaana+ subscriber\nGaana는 모든 음악 요구에 맞는 원 스톱 음악 스트리밍 앱입니다. Gaana는 모든 좋아하는 힌디어 노래, 볼리우드 음악, 지역 음악 및 라디오에 대한 무제한 무료 온라인 액세스를 제공합니다.\n\n뉴 클래식, 올리 클래식, 볼리우드 노래, 인도 지역 노래, 인도 음악 등 다양한 컬렉션을 통해 수백만 힌디어, 영어 *, 타밀어, 텔루구 어, 마라 티어, 칸나다어, 펀 자비, 말라야 랄람, 오디 아, 라자스탄 어, 벵골어, 무료로. 좋아하는 아티스트 또는 인기있는 앨범의 노래를 다운로드하십시오. Top 50 Bollywood Song, International Top 50, Punjabi Top 50 등 톱 차트를 살펴보십시오.\n\n또한 발견 섹션을 통해 기분이나 좋아하는 내용에 따라 새롭고 오래된 노래를 탐색하고 선별 된 재생 목록을 듣습니다. 90 년대 낭만적 인 히트 곡, 슬픈 노래, Bhangra, Devotional, Rock, Rhymes, Bhajans & Ghazals. Gaana Online Radio를 통해 좋아하는 장르의 끝없는 흐름을 즐길 수도 있습니다.\n\nArijit Singh, Atif Aslam, AR Rahman, Badshah, Guru Randhawa, Lata Mangeshkar, Neha Kakkar, Kishore Kumar, R D Burman, Shreya Ghoshal, Sunidhi Chauhan 및 기타 가나 음악 앱의 유명 아티스트의 노래를 들어보세요. Ariana Grande, Jonas Brothers, Avicii, Maroon 5, Martin Garrix, Ed Sheeran, David Guetta, Charlie Puth, Sia, Drake, Pitbull, Eminem, Enrique Iglesias, Bryan Adams, Justin Bieber와 같은 인기있는 아티스트의 영어 트랙을들을 수도 있습니다. .\n\nGaana 음악 앱은 Luka Chuppi, Kesari, Total Dhamaal, Notebook, Romeo Akbar Walter, Simmba, Zero, Padmavat, Bareilly Ki Barfi 등과 같은 힌디어 영화의 최신 노래를 제공합니다.\n텔루구 어의 팬이라면, Rowdy Baby, Inkem Inkem Kaavale, Yenti Yenti, Aagi Aagi, Adbutham, O Cheli Thaara, Sada Nannu, Rangamma Mangamma, Bharat Ane Nenu 등과 같은 노래를들을 수 있습니다. 우리는 또한 Kalyaana Vayasu, Orasaadha, Kaathalae Kaathalae, Love On, Anthaathi 등의 타밀어 모음집을 보유하고 있습니다.\n\n\nGaana 뮤직 앱에서 제공하는 기능 :\n+ 3000 만 권 이상의 볼리우드 및 영어 MP3 노래에 대한 액세스\n+ 고품질 음악 스트리밍\n+ 전문가 및 사용자가 만든 수천 개의 재생 목록\n+ 좋아하는 노래, 재생 목록, 앨범 및 아티스트 저장\n+ Non-stop Radio 및 20 개의 Radio Mirchi 방송을 청취하십시오.\n+ 힌디어, 영어, 펀자 브어, 타밀어, 텔루구 어, 보 프리, 칸나다어 및 기타 지역 언어로 매일 업데이트되는 음악\n+ 좋아하는 노래의 가사를 즐겨보십시오.\n+ 10 개 언어로 앱 체험\n+ 흑백 테마로 음악을 즐길 수있는 능력\n\nGaana Plus는 다음을 제공합니다 :\n+ 오프라인 듣기를 위해 무제한 mp3 노래 다운로드\n+ 광고없는 음악 경험\n+ 고화질 오디오 품질의 음악\n5 대의 기기에서 + 동기화 다운로드\n\n재미있는 음악을 탐색하고 볼리우드 노래, 추천 아티스트, 최신 인기 트렌드 노래, 인기있는 재생 목록 등을 Gaana 앱에서들을 수 있습니다. 이동 중에 음악을 재생하려면 앱을 다운로드하십시오.\n\nGaana Plus에 한달에 99 원 (인도 내) 또는 3.99 달러 (인도 제외)를 구독하십시오.\nGaana Plus 구독은 Google Play 계정을 통해 매달 자동으로 갱신됩니다. Google Play 계정의 구독 목록에서 언제든지 자동 갱신을 취소 할 수 있습니다. 현재 구독 기간 동안 취소 할 수 없습니다.\n\nSMS를 통해 전송 된 OTP를 읽음으로써 원활한 전화 번호 로그인을 제공하기 위해 SMS를 읽을 수있는 권한이 필요합니다.\n\n자세한 정보는 http://gaana.com/privacy_policy.html 및 http://gaana.com/terms_and_conditions.html을 방문하십시오.\n\n페이스 북에서 우리처럼 : facebook.com/gaana.com\n트위터에서 우리를 따르라 : twitter.com/gaana\nGoogle+에서 Google에 연결 : https : //plus.google.com/u/1/+GaanaBajao/posts\n의견 보내기 : feedback@gaana.com\n\n이 애플리케이션에서 사용할 수있는 모든 콘텐츠는 합법적이며 게시자에게 사용 허가를 위해 정당한 라이센스가 부여됩니다.\n\n* 출판사 - Times Internet (Times of India Group)\n\n* 영어 노래는 현재 인도에서만 사용 가능합니다.\n\n* 오프라인 콘텐츠는 귀하가 Gaana + 활성 가입자가 될 때까지 가아 나 앱에서만 재생할 수 있습니다.\n"
}