{
	"app_link": "https://play.google.com/store/apps/details?id=br.com.radios.radiosmobile.radiosnet",
	"app_category": "음악/오디오",
	"app_name": "RadiosNet",
	"app_detail": "=== Versão 2.5.0 ===\nNovidades: Modo Noturno, Modo Carro e conta para Salvar e Sincronizar suas rádios favoritas!\n\nO RadiosNet é o APP do portal Radios.com.br que traz milhares de rádios online do Brasil e do mundo separadas em diversas categorias, facilitando assim a busca da emissora desejada.\n\nOuça facilmente rádios AM, FM, Web Rádios, Comunitárias, DX, Scanner, Escutas Aéreas / Aeroportos e Radioamador.\n\nBusca de Rádios\nAs rádios estão separadas pelas seguintes categorias:\n• País\n• Estado / Província\n• Região\n• Cidade\n• Segmentos / Gêneros musicais\n• Modulação\n\nAlém de procurar rádios pelas categorias fornecidas, também é possível procurar uma rádio digitando o seu nome, país ou cidade.\n\nFutebol Ao Vivo\nPara quem gosta de ouvir futebol de seu time preferido pelo rádio, o RadiosNet facilitará bastante esse divertimento, pois lista todos os campeonatos, tanto brasileiro quanto internacional, como estaduais de 1ª, 2ª e 3ª divisão, Brasileirão, Futebol na Europa, América do Sul e Concacaf e Libertadores da América.\n\nAlém do futebol ao vivo, o RadiosNet também disponibiliza jogos de outros esportes e eventos esportivos como Futsal, Volei, Basquete, Handebol, Automobilismo, Fórmula 1, Handebol, entre outros.\n\nRádios Favoritas e Histórico\nGostou de alguma rádio ou deseja ouvir depois? Marque a rádio como favorita! Crie facilmente uma lista de suas rádios favoritas em nosso aplicativo.\nCaso tenha ouvido uma rádio e não lembra mais o nome, você poderá utilizar a tela de Histórico de Rádios.\n\nEnvio de mensagens para as rádios\nAgora o aplicativo lista os contatos das rádios! Assim é possível enviar mensagens via WhatsApp ou SMS, mandar email, ligar para o estúdio ou acessar as suas redes sociais.\n\nVersão PRO\nÉ possível fazer uma assinatura da versão Premium, transformando o app normal em RadiosNet PRO. Ao assinar, você terá direito a:\n• Remoção de todos os anúncios visuais e de tela cheia\n• Visual exclusivo para a tela do Player, sem anúncios visuais\n• Modo Carro\n\nChromecast\nOuça sua rádio preferida também em sua TV com Chromecast ou dispositivo compatível com Google Cast!\n\nRádios Sugeridas\nNão sabe o que ouvir? Sugerimos na tela inicial rádios que estão em destaque no momento.\nConheça novas rádios de diversos estilos acessando a lista de novas rádios adicionadas, que é atualizada diariamente.\n\nQuer saber quais são as rádios mais ouvidas do nosso app?\nUtilize a função Estatística! Relatórios são gerados em tempo real.\nÉ possível filtrar os resultados por cidade, estado e país.\nO RadiosNet é integrado as estatísticas do Portal Radios.com.br, que há mais de 14 anos gera estatísticas das rádios mais ouvidas pela Internet.\n\nMais Funcionalidades\n• Sleep/Temporizador: programe o app para desligar-se automaticamente.\n• Despertador: acorde ouvindo a sua rádio preferida! Caso não haja sinal de Internet, o RadiosNet reproduzirá um sinal padrão para você não perder o horário.\n• Nome das músicas: mostramos o nome da música ou do programa que está rolando, desde que a rádio disponibilize tal informação.\n• Reconnect: o sinal de Internet está fraco ou instável? O RadiosNet tenta se reconectar automaticamente com à transmissão da rádio.\n• Controle a reprodução da rádio (Start/Stop) diretamente pela barra de notificações, tela de bloqueio ou até mesmo pelo seu dispositivo bluetooth.\n• Se alguma rádio estiver fora do ar ou com informações desatualizadas, é possível notificar a nossa equipe através do próprio aplicativo\n\n\n-------- Dúvidas, críticas, sugestões, elogios ou erros? -----\nEntre em contato com nossa equipe de suporte.\nDentro do app, acesse o menu Contato ou envie diretamente um email para android@radios.com.br\nEstaremos prontos para melhor atendê-lo!\n\n\n>>> Ouça grátis milhares de Rádios do Brasil e de Todo o Mundo pelo RadiosNet.\n>>> Ouça os jogos do seu time de futebol preferido pelo RadiosNet.\n=== 버전 2.5.0 ===\n뉴스 : 야간 모드, 자동차 모드와 저장하고 좋아하는 라디오를 동기화 계정!\n\nRadiosNet 온라인 라디오 브라질 방송국과 세계의의 수천을 제공 Radios.com.br 포털 APP입니다 을보다 쉽게 ​​원하는 방송을 검색하고, 다른 범주로 구분.\n\n쉽게 라디오 AM, FM, 항공 / 공항 및 아마추어 무선을 눌러 웹 라디오, 커뮤니티, DX, 스캐너,들을 수 있습니다.\n\n라디오 검색 \n라디오는 다음 범주로 구분됩니다.\n• 국가\n• 주 /도\n• 지역\n• 도시\n• 뮤지컬 세그먼트 / 장르\n• 변조\n\n범주가 제공하는 무선을 추구 이외에, 당신은 또한 당신의 이름, 국가 또는 도시를 입력 라디오를 검색 할 수 있습니다.\n\n라이브 축구 \n축구에 라디오로 좋아하는 팀을 듣고 즐길 사람들을 위해, RadiosNet 꽤 그 재미를 촉진하기 때문에 주 1, 2, 3 부문, 유럽, 남미 Brasileirão, 축구로 브라질과 국제적 모두 나열 선수권 대회, 미국의 Concacaf와 Liberators.\n\n라이브 축구뿐만 아니라, RadiosNet는 다른 게임을 제공 스포츠 및 스포츠 이벤트 다른 사람의 사이에서 풋살, 배구, 농구, 핸드볼, 자동차 경주, 포뮬러 1, 핸드볼 등.\n\n즐겨 찾는 라디오 및 기록 \n라디오가 마음에 들었습니까? 아니면 나중에 듣고 싶습니까? 라디오를 즐겨 찾기로 표시하십시오! 앱에서 좋아하는 라디오 목록을 쉽게 만들 수 있습니다.\n라디오를 듣고 이름을 다시 기억할 수없는 경우 라디오 기록 화면을 사용할 수 있습니다.\n\n라디오로 메시지 보내기 \n이제 응용 프로그램이 라디오 연락처를 나열합니다! 따라서 WhatsApp 또는 SMS를 통해 메시지를 보내거나 이메일을 보내거나 스튜디오에 전화하거나 소셜 네트워크에 액세스 할 수 있습니다.\n\n프로 버전 \n보통 버전 앱을 RadiosNet PRO로 변환하여 프리미엄 버전을 구독 할 수 있습니다. 서명함으로써 귀하는 다음과 같은 권리가 있습니다 :\n• 모든 시각적 및 전체 화면 광고 제거\n• 비주얼은 플레이어 화면 전용이며 비주얼 광고는 없습니다.\n• 자동차 모드\n\nChromecast \nChromecast 또는 Google Cast 호환 기기로 TV에서 좋아하는 라디오를 들어보세요!\n\n추천 라디오 \n무엇을 들어야할지 모르십니까? 현재 강조 표시된 홈 화면 라디오에서 제안합니다.\n매일 업데이트되는 새로 추가 된 라디오 목록에 액세스하여 다양한 스타일의 새로운 라디오를 만나보십시오.\n\n우리 앱 중 가장 많이 들리는 라디오가 무엇인지 알고 싶습니까? \n통계 기능을 사용하십시오! 보고서는 실시간으로 생성됩니다.\n도시, 주 및 국가별로 결과를 필터링 할 수 있습니다.\nRadiosNet 14 년 이상 라디오에서 통계를 생성 Radios.com.br 포털, 대부분 인터넷을 통해 들어 통계를 통합됩니다.\n\n추가 기능 \n• 취침 타이머 : 앱이 자동으로 꺼지도록 예약합니다.\n• 알람 시계 : 좋아하는 라디오를 청취하십시오. 인터넷에 신호가 없을 경우 시간을 허비하지 않도록, RadiosNet는 표준 신호를 재생할 수 있습니다.\n• 노래의 이름 : 라디오가 가능한 그러한 정보를 확인하기 때문에, 굴러 노래 나 프로그램의 이름을 보여줍니다.\n• 다시 연결 : 인터넷 신호가 약하거나 불안정합니까? RadiosNet은 무선 전송과 자동으로 다시 연결을 시도합니다.\n• 직접 알림 표시 줄 잠금 화면에서 또는 당신의 블루투스 장치에 의해 라디오 재생 제어 (시작 / 정지).\n라디오가 다운되거나 오래된 정보 인 경우 •, 당신은 응용 프로그램 자체를 통해 우리 팀을 알릴 수 있습니다\n\n\n-------- 질문, 제안, 칭찬이나 오류? -----\nGoogle 지원팀에 문의하십시오.\n앱에서 연락처 메뉴로 이동하거나 android@radios.com.br로 직접 이메일을 보내십시오.\n우리는 당신을 더 잘 봉사 할 준비가 될 것입니다!\n\n\n>>> RadiosNet을 위해 브라질과 전세계에서 수천 개의 라디오를 들으십시오.\n>>> RadiosNet을 통해 좋아하는 축구 팀의 게임을 들어보십시오.\n"
}