{
	"app_link": "https://play.google.com/store/apps/details?id=com.djit.apps.stream",
	"app_category": "음악/오디오",
	"app_name": "Stream: YouTube용 무료 음악",
	"app_detail": "You've been waiting for it...now it's here: THE free YouTube smart music player!\nStream gives you access to all of YouTube music videos and lets you play them in a handy floating popup for a multitasking music listening experience.\nSearch your favorite artists, create your own playlists, discover new music genres and browse the daily Top Charts of your country!\nNo need to download your songs anymore, you finally have a free YouTube player that lets you check your newsfeed or answer your messages while watching your favorite videos!\nNB: we had to remove the possibility to listen to your music in lockscreen in order to respect YouTube's Terms of Use.\n\nFLOATING POPUP PLAYER\n- YouTube music player: watch your videos in full screen or use the floating popup for multitasking\n- Customize the size of the floating popup to your needs\n- Move the floating popup player wherever you want on the screen\n\nYOUTUBE CONTENT\n- Search among millions of YouTube music videos for free: smart search with suggestions\n- Browse the daily Top Charts songs: USA, Brazil, UK...choose your Top!\n- Access 100 music genres: Electronic, Soul, Hip-Hop, Reggae, Rhythm & blues, Disco, Jazz and more\n- Discover our radios based on YouTube music videos. Whether you want to sleep, party, concentrate or do some workout, there is a radio for you\n- Start a radio from any video for hours of free music, no need to download your tracks anymore\n- Access in a click a tab dedicated to your music wtih videos you've recently watched and liked\n\nPLAYLISTS & CURRENT QUEUE\n- Create your own playlists\n- Easily re-order your playlists with a simple drag and drop\n- Share your playlists and the music you love with your friends\n- Create your Stream account (through Facebook or Google+) to save and access your playlists from one device to another\n- Directly import the playlists of your YouTube account on Stream\n- Add songs and manage your current queue easily\n\nWIDGET\n- Set up to 3 widgets to access directly from your home screen :\n- the Top Charts songs list\n- the recently watched videos\n- your favorites videos\n\nADDITIONAL FEATURES\n- Customize your Stream experience with Themes: dark or light (free), gold, blue neon, or emojis world (in-app purchases)\n- Schedule your music stop with the Sleep Timer feature: 5 min before bedtime? 10 min music break? Just choose, Stream will automatically stop when needed :)\n- Battery Saver: automatically reduces the brightness to save your battery\n\nPLEASE NOTE\nStream is a third party app. All the content is provided by YouTube services. Therefore Stream does not have direct control over the content displayed.\nPlease use the following link to report any content that may infringe copyrights:\nhttps://www.youtube.com/yt/copyright/\nStream is not a music downloader.\nAn internet connection is required (wifi or cellular data)\nAccording to YouTube's Terms of Use, we are not allowed to display videos when in lockscreen, nor to enable you to download your songs.\n\nPERMISSIONS INFORMATION\nYou will be asked to authorize two accesses within the app:\n- one to allow Stream to modify the brightness of your device (for the Battery Saver)\n- one to enable the floating popup player\n\nABOUT US:\nFollow us on Facebook: https://www.facebook.com/streamplayerapp/\nJoin our Google Community: https://plus.google.com/communities/112124341645370249791\nIf you are experiencing any issues or have comments and suggestions please contact us at support@streamplayer.io, we will do our best to help you!\n"
}