{
	"app_link": "https://play.google.com/store/apps/details?id=com.studiosol.palcomp3",
	"app_category": "음악/오디오",
	"app_name": "Palco MP3",
	"app_detail": "Only the MOST DOWNLOADED music app in Brazil has the brand new Brazilian music made by independent bands and artists of all styles!\n\n• More than 1 million songs\nAmong 100,000 new artists, on Palco MP3 you can stream or download your favorite songs to listen to them offline.\n\n• Create playlists\nWith your favorite songs and artists. You're able to create your own playlists! And if you want some suggestions, there are a lot of playlists made by our specialists at Palco MP3.\n\n• Discover new sounds\nListen to radio stations of more than 50 musical genres: from sertanejo, Brazilian funk, gospel music and forró to rock, samba, pop and much more!\n\nDo you have a band? Broadcast your music to the millions of people who use the app every day! Go to www.palcomp3.com/cadastro.htm, sign up and upload your own songs. We'll love to have you with us!\n\nGot any doubts or suggestions? Our team is always ready to talk to you at contato@palcomp3.com.\n\nFollow us on social media:\nFacebook: https://www.facebook.com/palcomp3\nInstagram: https://www.instagram.com/palcomp3\n\nIf you're looking for the brand new Brazilian music, you'll find it on Palco MP3!\n브라질의 가장 많이 다운로드 된 음악 앱만 독립 브랜드 및 모든 스타일의 아티스트가 제작 한 새로운 브라질 음악을 제공합니다.\n\n• 1 백만 곡 이상\nPalco MP3에서 10 만 명의 새로운 아티스트 중에서 좋아하는 노래를 스트리밍하거나 다운로드하여 오프라인에서들을 수 있습니다.\n\n• 재생 목록 만들기\n좋아하는 노래와 아티스트와 함께. 나만의 재생 목록을 만들 수 있습니다! 그리고 몇 가지 제안을 원한다면 Palco MP3에 당사의 전문가가 만든 많은 재생 목록이 있습니다.\n\n• 새로운 소리 발견\nsertanejo, 브라질 펑크, 복음 음악 및 forró, 록, 삼바, 팝 등 다양한 음악 장르의 라디오 방송국을 들어보십시오!\n\n밴드 있니? 매일 앱을 사용하는 수백만 명의 사람들에게 음악을 브로드 캐스트하세요! www.palcomp3.com/cadastro.htm을 방문하여 자신의 노래를 등록하고 업로드하십시오. 우리는 당신을 우리와 사랑하기를 원할 것입니다!\n\n의심이나 제안이 있으십니까? 우리 팀은 항상 contato@palcomp3.com에서 당신과 이야기 할 준비가되어 있습니다.\n\n소셜 미디어에서 우리를 팔로우하십시오 :\nFacebook : https://www.facebook.com/palcomp3\nInstagram : https://www.instagram.com/palcomp3\n\n새로운 브라질 음악을 찾고 있다면 Palco MP3에서 찾을 수 있습니다!\n"
}