{
	"app_link": "https://play.google.com/store/apps/details?id=free.music.tube.player",
	"app_category": "음악/오디오",
	"app_name": "Free Music for YouTube",
	"app_detail": "Millions of Free and Trending Music from YouTube\n\nBest music & mp3 player for finding and listening trending music and YouTube music videos. With Free Music for YouTube you can play music video from YouTube. Play your favorite music videos right on your phone, even tablet!\n\n========== Disclaimer==========\nFree Music mp3 player is NOT an official app of any media services, this is only an unofficial 3rd-party client, we meet the YouTube API terms of services. All of contents are played through embedded API provided by YouTube. YouTube preserve the owner's rights by Content ID, if there are any unauthorized content uploaded to YouTube, please submit copyright notice to YouTube. Any other questions, please contact us via email: topfreemusicteam@gmail.com\n\nKey features of Free Music for YouTube:\n\nUnlimited Free Mp3 Music from YouTube \n- Search for mp3 music and YouTube music video is so easy: Look for songs from the top charts, various genres.\n- Discover the latest music: Never be out of the loop\n- Popular free mp3 music from Top Charts \n\nFeel the Power of mp3 Music\n- Free streaming, mp3 music search and hits library \n- Play mp3 songs, discover music and free albums\n- Watch free music video from trending artists\n\nTake control by yourself\n- Listen to artists and albums, or create your own playlist\n- Easily manage your favorite music and songs\n- Shuffle, Loop and Repeat mode\n\nEasy to sync\n- Support for multiple platforms: Available support on phones, tablets\n- Login with you account, and immediately sync your music on other devices\n\nMore features\n- Share your music, let the world know what you love to listen to\n- Entirely Free Download! It will cost you nothing\n- Please note that this is NOT for free music download\n\nFree Music has more amazing features, all waiting to be discovered by you!\n\nAny questions, please contact us via Facebook: https://www.facebook.com/topfreemusic/ or email us: topfreemusicteam@gmail.com\n수백만 개의 무료 음악 및 유행하는 음악 \n\n인기있는 음악 및 YouTube 뮤직 비디오를 찾고들을 수있는 최고의 음악 및 MP3 플레이어입니다. YouTube 무료 음악을 사용하면 YouTube에서 뮤직 비디오를 재생할 수 있습니다. 휴대 전화, 심지어 태블릿에서도 좋아하는 뮤직 비디오를 바로 재생하십시오!\n\n========== 면책 조항 ==========\n무료 음악 MP3 플레이어는 모든 미디어 서비스의 공식 앱이 아니며, 비공식적 인 제 3 자 클라이언트입니다. YouTube API 서비스 약관을 준수합니다. 모든 컨텐츠는 YouTube가 제공하는 임베디드 API를 통해 재생됩니다. YouTube는 콘텐츠 ID로 소유자의 권리를 보호하며 YouTube에 업로드 된 승인되지 않은 콘텐츠가있는 경우 저작권 고지를 YouTube에 제출하십시오. 다른 문의 사항이 있으면 이메일 (topfreemusicteam@gmail.com)로 문의하십시오.\n\nYouTube 무료 음악의 주요 기능 : \n\n무제한 무료 MP3 음악 \n- mp3 음악 및 YouTube 뮤직 비디오를 검색하는 것은 매우 쉽습니다 : 톱 차트, 다양한 장르의 노래를 찾으십시오.\n- 최신 음악을 발견하십시오.\n- 톱 차트에서 인기있는 무료 mp3 음악\n\nmp3 음악의 힘을 느껴보십시오 \n- 무료 스트리밍, mp3 음악 검색 및 히트 라이브러리\n- mp3 음악 재생, 음악 및 무료 앨범 검색\n- 트렌드 아티스트의 무료 뮤직 비디오보기\n\n혼자 힘으로 관리하십시오 \n- 아티스트 및 앨범을 듣거나 자신 만의 재생 목록 만들기\n- 좋아하는 음악 및 노래를 쉽게 관리 할 수 ​​있습니다.\n- 셔플, 루프 및 반복 모드\n\n간편한 동기화 \n- 다양한 플랫폼 지원 : 휴대 전화, 태블릿에서 지원 가능\n- 계정으로 로그인하고 즉시 다른 기기에서 음악을 동기화하십시오.\n\n추가 기능 \n- 음악을 공유하고, 듣고 싶은 것을 세계에 알리십시오.\n- 완전히 무료 다운로드! 그것은 당신에게 아무것도 들지 않을 것이다.\n- 이것은 무료 음악 다운로드가 아닙니다.\n\n무료 음악은 당신이 발견하기를 기다리는 모든 놀라운 기능을 가지고 있습니다!\n\n궁금한 사항은 Facebook (https://www.facebook.com/topfreemusic/)을 통해 문의하거나 이메일 (topfreemusicteam@gmail.com)로 문의하십시오.\n"
}