{
	"app_link": "https://play.google.com/store/apps/details?id=com.dywx.larkplayer",
	"app_category": "음악/오디오",
	"app_name": "Lark Player —— YouTube Music & Free MP3 Top Player",
	"app_detail": "Lark Player is a top-rated, 100% free, and lightweight music and video player that will change the way you watch videos or listen to your favorite songs. A complete video and music player app, it supports music and videos of all the major formats. It will fetch all kinds of saved content on your Android device and will even let you play YouTube music videos as well. There are tons of screen and music controls, making it a must-have music player for Android.\n\n√ Numerous inbuilt controls (for playback, volume, brightness, speed, etc.), preset modes, and powerful equalizers to customize your music experience\n√ Watch tons of videos and listen to all kinds of music (in different formats) from your device, SD card, or YouTube\n√ A great place to discover all genres of music, including the Billboard Hot 100, iTunes Top 100, K-pop, Latin music, Indian music, J-pop, USA, Brazil, and Worldwide charts.\n√ Supports a floating music player so that you can do more with your time and multitask like a pro\n√ Share your favorite songs and videos with your friends on social media and IM apps\n√ Users can load a subtitle file and watch their favorite videos with subtitles effortlessly\n√ Sleep timer to turn off the player automatically\n\nDO MORE WITH LARK PLAYER! \n\n\nGet your daily dose of entertainment\n\nDiscover the new and trending content from charts like Billboard Hot 100, iTunes Top 100, etc.\nLark Player features music in all the leading genres like pop, rock, jazz, blues, hip-hop, country, and more. Users can also discover local music in different languages as well.\n\nAll popular formats supported\n\nSupported video formats: MKV, MP4, M4V, AVI, ASF, MOV, 3GP, FLV, MPG, MOV, OGV, MPEG4, XVID, WMV, RM, TS, and more.\nSupported audio formats: MP3, MIDI, APE, WAV, FLAC, AC3, AAC, APE, WMA, ACC PLUS, and more.\n\nCustomize your music experience\n\nWith our preset modes and powerful equalizers, you can easily personalize the way you listen to your favorite songs.\nThere are dedicated modes for Normal, Classical, Dance, Flat, Folk, Heavy Metal, Hip-hop, Jazz, Pop, Rock, etc.\n\nManage everything in one place\n\nYou can fetch audio and video files saved on your phone or SD card. It can also be used as a free YouTube music video player as well.\nBrowse the saved music by songs, artists, albums, genres, etc. You can also create and manage your playlists.\nEasy gesture controls for playback, volume, speed, brightness, and so on.\n\nFloating video and music player\n\nYou can easily multitask by adjusting the size and position of Lark Player’s floating window. In this way, you can do other things while watching a video or listening to any song.\n\nSet sleep timer\n\nFall asleep without any worry while watching videos or listening to your favorite songs on Lark Player. Simply set a sleep timer and the app will automatically shut down.\n\nWatch movies with subtitles\n\nLoad subtitles with a single tap and watch any video with the right context. You can even adjust the subtitle timing as well.\n\nShare music with your friends\n\nLiked a song and want to share it with your friends? With just one tap, you can share music via Bluetooth or social apps like Facebook, WhatsApp, Twitter, Message, etc.\n\n－－－ Please Note －－－\nLark Player is a third party app. All kinds of YouTube music content are provided by the YouTube music services. Therefore, Lark Player does not offer the direct control over any kind of YouTube content displayed.\nYou can stream and listen to unlimited YouTube content, but will not be able to download it.\nFurthermore, according to YouTube's Terms of Use, we are not allowed to display YouTube music videos when the screen is locked.\n\nHope you will enjoy your time with Lark Player!\nIf you have any suggestions or face any problem while using the app, please send your feedback to larkplayer@dayuwuxian.com\nLark Player는 100 % 무료이며 가벼운 음악 및 동영상 플레이어 로, 동영상을 보거나 좋아하는 노래를 듣는 방식을 바꿀 수 있습니다. 완전한 비디오 및 음악 플레이어 응용 프로그램, 그것은 모든 주요 형식의 음악과 비디오를 지원합니다. Android 기기에서 모든 종류의 저장된 콘텐츠를 가져 오며 YouTube 뮤직 비디오도 재생할 수 있습니다. 수많은 스크린과 음악 컨트롤이있어 Android 용 필수 음악 플레이어입니다.\n\n√ 수많은 내장 된 컨트롤 (재생, 볼륨, 밝기, 속도 등), 사전 설정 모드 및 강력한 이퀄라이저로 음악 경험을 사용자 정의 할 수 있습니다.\n√ 수많은 동영상을보고 기기, SD 카드 또는 YouTube에서 다양한 형식의 음악을들을 수 있습니다.\n√ Billboard Hot 100, iTunes Top 100, K-Pop, 라틴 음악, 인도 음악, J-pop, 미국, 브라질 및 전세계 차트를 포함하여 모든 장르의 음악을 발견 할 수있는 곳입니다.\n√ 플로팅 뮤직 플레이어를 지원하므로 프로처럼 멀티 태스킹을 할 수 있습니다.\n√ 소셜 미디어 및 메신저 앱으로 친구와 좋아하는 노래 및 비디오를 공유하십시오\n√ 사용자는 자막 파일을로드하고 즐겨 찾기 동영상을 자막과 함께 여유롭게 볼 수 있습니다.\n√ 자동으로 플레이어를 끄는 취침 타이머\n \n노약자와 함께하세요! \n \n1 일 1 회 엔터테인먼트 제공 \nBillboard Hot 100, iTunes Top 100 등과 같은 차트에서 새롭고 유행하는 컨텐츠를 발견하십시오.\nLark Player는 팝, 록, 재즈, 블루스, 힙합, 국가 등 모든 주요 장르의 음악을 제공합니다. 사용자는 다른 언어로 현지 음악을 검색 할 수도 있습니다.\n\n모든 인기있는 형식 지원 \n지원되는 비디오 형식 : MKV, MP4, M4V, AVI, ASF, MOV, 3GP, FLV, MPG, MOV, OGV, MPEG4, XVID, WMV, RM, TS 등\n지원되는 오디오 형식 : MP3, MIDI, APE, WAV, FLAC, AC3, AAC, APE, WMA, ACC PLUS 등.\n\n음악 환경 맞춤 설정 \n프리셋 모드와 강력한 이퀄라이저를 통해 좋아하는 노래를 듣는 방식을 쉽게 맞춤 설정할 수 있습니다.\n일반, 클래식, 댄스, 플랫, 포크, 헤비 메탈, 힙합, 재즈, 팝, 록 등의 전용 모드가 있습니다.\n\n모든 것을 한 곳에서 관리 \n휴대 전화 또는 SD 카드에 저장된 오디오 및 비디오 파일을 가져올 수 있습니다. 무료 YouTube 뮤직 비디오 플레이어로도 사용할 수 있습니다.\n노래, 아티스트, 앨범, 장르 등으로 저장된 음악을 탐색합니다. 또한 재생 목록을 만들고 관리 할 수 ​​있습니다.\n재생, 볼륨, 속도, 밝기 등에 대한 손쉬운 제스처 컨트롤.\n\n플로팅 비디오 및 뮤직 플레이어 \nLark Player의 부동 창 크기와 위치를 조정하여 쉽게 멀티 태스킹 할 수 있습니다. 이 방법으로 비디오를 보거나 노래를들을 때 다른 일을 할 수 있습니다.\n\n수면 타이머 설정 \nLark Player에서 비디오를 보거나 좋아하는 노래를 듣는 동안 아무런 걱정없이 잠들 수 있습니다. 단순히 잠자기 타이머를 설정하면 앱이 자동으로 종료됩니다.\n\n자막이있는 영화보기 \n단일 탭으로 자막을로드하고 올바른 컨텍스트로 모든 비디오를보십시오. 자막 타이밍도 조정할 수 있습니다.\n\n친구와 음악을 공유하십시오. \n노래를 좋아하고 그것을 친구와 공유하고 싶습니까? 한 번의 탭으로 Bluetooth 나 Facebook, WhatsApp, Twitter, Message 등의 소셜 앱을 통해 음악을 공유 할 수 있습니다.\n \n---주의 사항 ---\nLark Player는 타사 앱입니다. 모든 종류의 YouTube 음악 콘텐츠는 YouTube 음악 서비스에서 제공합니다. 따라서 Lark Player는 표시된 모든 종류의 YouTube 콘텐츠를 직접 제어 할 수 없습니다.\n무제한 YouTube 콘텐츠를 스트리밍하고들을 수 있지만 다운로드 할 수는 없습니다.\n또한 YouTube 이용 약관에 따르면 화면이 잠겨있을 때 YouTube 뮤직 비디오를 표시 할 수 없습니다.\n \nLark Player로 시간을 보내시기 바랍니다!\n앱 사용 중에 문제가 있거나 제안 사항이 있으면 larkplayer@dayuwuxian.com으로 의견을 보내주십시오.\n"
}