{
	"app_link": "https://play.google.com/store/apps/details?id=com.sima.bina.bahadev",
	"app_category": "음악/오디오",
	"app_name": "Sima Bina سیما بینا بدون اينترنت",
	"app_detail": "بیوگرافی سیما بینا\n\nدر سال 1323 در خوسف از توابع بیرجند متولد شد و از کودکی در کنار احمد بینا پدرش که استاد موسیقی سنتی ایران و شاعر و ‏آهنگساز ترانه های اولیه او بود رشد کرد.‏از نه سالگی همکاری رسمی خود را با رادیو ایران( برنامه کودک) آغاز نمود. از همان دوران، نزد اساتید و ‏مشاهیر موسیقی به شناخت و آموزش نکته ها و ظرایف این هنر پرداخت و چندی بعد به شاگردی استاد جواد ‏معروفی و استاد زرین پنجه در آمد. و به زودی دارای برنامه موسیقی ویژه ای به نام ( گلهای صحرایی) در رادیو ‏ایران شد. این برنامه، مجموعه ای بود از نغمه ها و آواز های محلی ایران که صدای او را تا سال 1358 به ‏دورترین نقطه های ایران زمین می فرستاد و برای بیشتر از دو نسل خاطراتی شیرین می آفرید.‏ سیما بینا پس از فارغ التحصیل شدن از دانشگاه تهران در هنر نقاشی، دانش موسیقی خود را در خدمت یکی از ‏قدیمی ترین و آگاه ترین موسیقی دانان آواز سنتی ایران، استاد عبد الله خان دوامی، کامل نموده و از آن پس علاوه ‏بر اجرای مستمر موسیقی و آواز سنتی به تحقیق درباره ترانه ها و آواز های محلی ایران پرداخته است.‏ او سالهاست که در دوره های برنامه ریزی شده، موسیقی ملی آوازی ایران را به هنر آموزان انتخاب شده آموزش ‏داد.‏\n\nSima Bina, née le 4 janvier 1945 à Birjand en Iran, est une chanteuse et compositrice iranienne de musique classique persane\n\nبهترين موسيقي ايراني از استان هاي مختلف ايران از جمله شهرهاي تهران، اصفهان، کاشان، يزد، تخت جمشيد، شيراز، نقوش رستم و بسياري از ديگر شهرهاي ايران از جمله شهرهاي ايران است. جايي که شما مي توانيد به بهترين ترانه هاي ايراني، ترانه هاي جديد ايراني، آخرين آهنگ هاي ايراني و به طور کلي شايع ترين آهنگ هاي موسيقي جديد ايراني گوش کنيد که به عنوان موسيقي سنتي ايران و کشورهاي ايراني صحبت مي شود\n\nلذت بردن از موسیقی ایرانی با استفاده از این برنامه جدید و رایگان که بدون اینترنت کار می کند. ما بهترین خواننده های ایرانی را با بهترین کیفیت از ایران جمع آوری می کنیم.\nموسیقی ایران شامل موسیقی است که توسط هنرمندان ایرانی تولید می شود. علاوه بر موسیقی قدیمی و سبک های کلاسیک ایرانی، آن نیز شامل سبک های پاپ و بین المللی جشن مانند جاز، راک و هیپ هاپ می باشد.\n\n\nEnjoy the iranian music with this new and free app that works without internet. We collect the best persian musics by famous iranian singers.\nThe music of Iran encompasses music that is produced by Iranian artists. In addition to iranian old music and classical genres, it also includes pop and internationally-celebrated styles such as jazz, rock, and hip hop.\n\n\nBest Iranian songs - آهنگ هاي ايراني\n\nگلچين آهنگ هاي جديد ايراني\nآهنگ هاي ايراني\nبهترين ترانه هاي ايراني\nاین یک برنامه شگفت انگیز است که بدون اینترنت کار می کند لذت بردن از موسیقی در حال حاضر بدون اینترنت و به\nاشتراک گذاری آن با دوستان\nموسيقي ايراني\nفارسي\nاغاني ايران\nدانلود آهنگ های جدید ، دانلود آهنگ جدید ، دانلود موزیک ، دانلود اهنگ غمگین عاشقانه ، ،دانلود آهنگ جدید ایرانی دانلود آهنگ فیلم ، شعرهای غمگین، شعرهای غمگین ، دانلود آلبوم سایت موزیک\nآهنگ هاي ايراني\nبهترين موسيقي ايراني\nSima Bina 약력\n\nدر سال 1323 در خوسف از توابع بیرجند متولد شد و از کودکی در کنار احمد بینا پدرش که استاد موسیقی سنتی ایران و شاعر و ‏آهنگساز ترانه های اولیه او بود رشد کرد.‏از نه سالگی همکاری رسمی خود را با رادیو ایران( برنامه کودک ) 시작되었습니다. از همان دوران، نزد اساتید و ‏مشاهیر موسیقی به شناخت و آموزش نکته ها و ظرایف این هنر پرداخت و چندی بعد به شاگردی استاد جواد ‏معروفی و استاد زرین پنجه در آمد. 그리고 곧이란 라디오에 (Fields)라는 특별 음악 프로그램이 생길 것입니다. این برنامه، مجموعه ای بود از نغمه ها و آواز های محلی ایران که صدای او را تا سال 1358 به ‏دورترین نقطه های ایران زمین می فرستاد و برای بیشتر از دو نسل خاطراتی شیرین می آفرید.‏ سیما بینا پس از فارغ التحصیل شدن از دانشگاه تهران در هنر نقاشی، دانش موسیقی خود را در خدمت یکی از ‏قدیمی ترین و آگاه ترین موسیقی دانان آواز سنتی ایران، استاد عبد الله خان دوامی، کامل نموده و از آن پس علاوه ‏بر اجرای مستمر موسیقی و آواز سنتی به تحقیق درباره 이란의 노래와 지역 노래. 수년 동안 그는이란 성악의 전국 음악을 공부하고 있습니다. 선정 가르쳤다.\n\nSima Bina, 1945 년 1 월 4 일,이란의 Birjand에서, 에스트로네 샹제와이란 음악의 고전적 persane의 compositrice\n\nبهترين موسيقي ايراني از استان هاي مختلف ايران از جمله شهرهاي تهران، اصفهان، کاشان، يزد، تخت جمشيد، شيراز، نقوش رستم و بسياري از ديگر شهرهاي ايران از جمله شهرهاي ايران است. جايي که شما مي توانيد به بهترين ترانه هاي ايراني، ترانه هاي جديد ايراني، آخرين آهنگ هاي ايراني و به طور کلي شايع ترين آهنگ هاي موسيقي جديد ايراني گوش کنيد که به عنوان موسيقي سنتي ايران و کشورهاي ايراني صحبت مي شود\n\n인터넷 없이도 작동하는 새로운 무료 앱으로이란 음악을 즐기십시오. 우리는 최고의 품질로이란에서 최고의 가수를 모으고 있습니다.\n이란 음악은이란 예술가가 제작 한 음악을 포함합니다. 고대 음악과 고전이란 스타일 외에도 재즈, 록, 힙합과 같은 팝 스타일과 국제 스타일이 포함되어 있습니다.\n\n\n인터넷 없이도 작동하는이 새롭고 무료 앱으로이란 음악을 즐기십시오. 우리는 유명한 페르시아 뮤지컬을 유명한이란 가수들에 의해 수집합니다.\n이란의 음악은이란 예술가가 제작 한 음악을 포함합니다. 이란의 오래된 음악과 클래식 장르 외에 재즈, 록, 힙합과 같은 팝과 국제적으로 유명한 스타일도 포함됩니다.\n\n\n최고의이란 노래 -이란 노래\n\n새로운이란 노래의 선집\n이란 노래\n이란 최고의 노래\n인터넷 없이도 인터넷 없이도 음악을 즐길 수있는 놀라운 앱입니다.\n친구와 공유하기\n이란 음악\n페르시아어\n아가 니이란\n새로운 노래를 다운로드 새로운 노래를 다운로드, 음악 다운로드, 사랑의 슬픈 노래를 다운로드,이란은 새로운 노래,시, 슬픈, 슬픈시, 다운로드 앨범 사이트 도움말을 다운로드 영화 다운로드\n이란\n제일 페르시아어 음악\n"
}