{
	"app_link": "https://play.google.com/store/apps/details?id=com.rhapsody",
	"app_category": "음악/오디오",
	"app_name": "Napster Music",
	"app_detail": "Stream music on-demand, download music for offline playback, and create playlists of your favorite songs. \n\nSubscribe to Napster's 30 day free trial today and gain access to over 30+ millions songs. Paid subscription required after trial.\n\nTo support the creative, vibrant musician community, after your 30 day free trial period Napster charges a monthly fee. There’s no commitment—cancel anytime on web or mobile. We love artists.\n\nHow does Napster work?\n\n- Napster is Ad free. Listen to your favorite music without interruption.\n- Download unlimited songs and playlists right to your phone or tablet to play offline; listen anywhere, anytime\n- Stream music with your account to hundreds of compatible devices with iOS, Android, and Windows. And audio hardware including Sonos, Wii U, Chromecast, Denon, etc.\n- Find new music you love through similar listening tastes of fellow Napster users around the world with our global Listener Network technology\n\n\nLooking for Rhapsody? Rhapsody is now Napster.\n\n\nPrivacy policy: http://www.napster.com/privacy\nTerms of use: http://www.napster.com/terms\n\n\nConnect with Napster\nVisit Us: http://www.napster.com\nFollow Us: http://twitter.com/napster\nLike Us: http://facebook.com/napster\n스트림 음악은 주문형 오프라인 재생을 위해 음악을 다운로드하고, 좋아하는 노래의 재생 목록을 만들 수 있습니다.\n\n냅스터의 삼십일 무료 평가판 오늘 구독하고 30+ 이상 수백만 노래에 액세스 할 수 있습니다. 유료 구독 시험 후 필요합니다.\n\n인 30 일 무료 시험 기간 냅스터 후 창조적, 역동적 인 뮤지션 커뮤니티를 지원하려면 매월 요금을 청구합니다. 더 없습니다 웹 또는 모바일에서 언제든지 헌신-취소 할 수 있습니다. 우리는 예술가를 사랑 해요.\n\n냅스터는 어떻게 작동합니까?\n\n- 냅스터는 광고 무료입니다. 중단없이 좋아하는 음악을들을 수 있습니다.\n- 바로 전화 또는 오프라인으로 재생 태블릿 무제한 노래와 재생 목록을 다운로드; 언제 어디서나 청취\n- 아이폰 OS, 안드로이드, 윈도우와 호환되는 장치의 수백 계정에 스트림 음악. 등 소 노스, Wii의 U, Chromecast를, 데논, 포함 오디오 하드웨어\n- 당신이 우리의 글로벌 리스너 네트워크 기술을 전 세계의 동료 냅스터 사용자의 유사한 청취 취향을 통해 사랑 새로운 음악을 찾기\n\n\n랩소디를 찾고 계십니까? 랩소디는 지금 냅스터입니다.\n\n\n개인 정보 보호 정책 : http://www.napster.com/privacy\n이용 약관 : http://www.napster.com/terms\n\n\n냅스터와 연결\n방문 문의 : http://www.napster.com\n다음 소개 : http://twitter.com/napster\n우리처럼 : http://facebook.com/napster\n"
}