{
	"app_link": "https://play.google.com/store/apps/details?id=com.google.android.music",
	"app_category": "음악/오디오",
	"app_name": "Google Play Music",
	"app_detail": "Google Play Music provides free, ad-supported radio for what you’re doing, how you’re feeling, or what you want to hear. Instantly start radio stations based on songs, artists, or albums, or browse by genre, mood, activity, decade, and more. Bring your own music collection with you by uploading 50,000 of your own songs; then listen to them across Android, iOS, and the web, for free.\n\nSubscribe to get on-demand access to millions of songs and download anything to listen even when you’re not connected - or sign up for the family plan on Android to provide access for up to six family members for one low price. Plus, subscriptions come with YouTube Music Premium membership, so you can enjoy YouTube Music ad-free, in the background, and offline.\n\nFree features:\n*Radio curated by experts for anything you want to hear\n*Store up to 50,000 songs from your personal music collection\n*Discover and subscribe to podcasts\n*Smart recommendations based on your taste\n*Listen on Android, iOS, and the web\n\nSubscription-only features:\n*The family plan, where up to six family members can enjoy Google Play Music for one low price.\n*On-demand access to over 35 million songs\n*YouTube Music Premium membership (see music.youtube.com/music_premium for details)\n*Download music to your device and listen when you’re not connected\n*Ad-free, uninterrupted listening\n\nLearn where Google Play Music is available at https://support.google.com/googleplay/?p=availability\n\nLearn more about Google Play Music at https://play.google.com/music\nGoogle Play의 음악은 느낌, 또는 당신이 듣고 싶어하고, 어떻게 당신이 무슨 일을하는지에 대한 무료 광고 지원 라디오를 제공합니다. 노래, 아티스트, 앨범을 기준으로 라디오 방송국을 시작하거나, 장르, 기분, 활동, 시대 등에 의해 찾습니다. 자신의 노래를 최대 50,000 곡까지 업로드하여 나만의 음악 컬렉션을 다음 안드로이드, iOS 및 무료로 웹에 걸쳐 그들에게들을 수 있습니다.\n\n또는 하나 개의 저렴한 가격에 최대 6 가족 구성원에 대한 액세스를 제공하기 위해 안드로이드에 가족 계획에 가입 - 수백만 곡에 대한 주문형 액세스를 얻을 당신이에 연결되지 않은 상태에서도 감상 할 아무것도를 다운로드 가입하십시오. 또한, 구독 YouTube 뮤직 프리미엄 멤버십와 함께, 그래서 당신은 배경 및 오프라인에서 광고없이 YouTube 뮤직을 즐길 수 있습니다.\n\n무료 기능 :\n* 라디오 청취 할 아무것도 전문가 큐레이터\n* 개인 음악 컬렉션에서 최대 5 만 곡까지 저장\n* 발견하고 포드 캐스트를 구독\n당신의 취향에 따라 * 스마트 권고\n* 안드로이드, iOS, 웹에서 듣기\n\n가입은 전용 기능 :\n* 여섯 개 가족까지 구글이 하나 개의 저렴한 가격으로 음악을 재생 즐길 수있는 가족 계획.\n만 35 곡 * 온 디맨드 액세스\n* YouTube 뮤직 프리미엄 회원 (자세한 내용은 music.youtube.com/music_premium 참조)\n* 다운로드 음악을 장치에 연결되어 있지 않을 때에도 듣고\n* 광고 - 무료, 중단 청취\n\nGoogle Play 뮤직 알아 곳은 https://support.google.com/googleplay/?p=availability에서 확인할 수있다\n\n구글은 https://play.google.com/music에서 음악 재생에 대해 자세히 알아보기\n"
}