{
	"app_link": "https://play.google.com/store/apps/details?id=com.e8tracks",
	"app_category": "음악/오디오",
	"app_name": "8tracks playlist radio",
	"app_detail": "8tracks is the best playlist radio app for people who care about music to make & discover refreshingly human playlists.\n\nWant a music player to help you listen to a playlist for a study, workout, yoga, or dating session? Looking for free music to stream like radio? 8tracks is the top music app to discover independent hip hop, EDM, indie rock, dubstep, jazz and many more genres. Choose from nearly 2 million free playlists, each lovingly handcrafted by a real-life human being who listens to music as much as you. Enjoy millions of free songs curated by people around the world. \n\nWhat’s different:\n\n- Free radio app\n- Audio ad free, pure uninterrupted streaming radio\n- Music community sharing and discovering new indie songs \n- Creative playlists with a “soul” behind the music\n- Music discovery for every imaginable genre, mood, or activity worldwide\n- Less repetition\n- YouTube integration\n\nJoin 8tracks’ global community of 8 million monthly listeners and DJs. Stream for free today.\n\n\n\nNew in 3.3:\n✓ Mama got a new look, trying to get our sexy on with a slightly new look\n✓ Told some bugs to get lost and never show their sorry faces in this town again\n\nNew in 3.2:\n✓ Slightly updated material design, slightly sexier app\n✓ Now displaying artist info so you can learn more about the people behind the music you love\n✓ Favorite tracks from your notification screen so you don’t even have to go back into the app to show some love\n✓ Onboarding screens where we lovingly teach you how to lovingly use the app that loves you back\n✓ Told some bugs to get lost and never show their sorry faces in this town again\n\nNew in 3.1:\n✓ We added Chromecast support, so now you can beam 8tracks playlists to your TV Starship Enterprise-style.\n✓ Those bugs that were giving you trouble? We told ‘em to scram!\n✓ You can once again sort by trending, newest, and popular. We’re giving the power back to the people.\n\nNew in 3.0: \n✓ Momma’s beautiful new look ain't nothing to shy away from\n✓ Animated playlist covers like we’re in Harry Potter or something \n✓ 8tracks Timeline: review playlists you’ve heard and upcoming playlists, travel through time and space \n✓ New Home screen: automatically shows what you listen to most \n✓ Sleep timer: go to sleep whenever the heck you want without leaving the app running \n✓ Tumblr sharing, in addition to Facebook, Twitter, text, email, link, Tinder (just kidding…maybe) \n✓ Performance improvements and bugs swatted \n✓ Sidebar access to your playlist collections\n8tracks 만들 & 상쾌하게 인간의 재생 목록을 발견 할 수있는 음악에 관심을 가진 사람들을위한 최고의 플레이리스트 라디오 응용 프로그램입니다.\n\n음악 플레이어는 연구, 운동, 요가, 또는 데이트 세션 재생 목록을들을 돕고 싶어? 무료로 음악을 찾고 라디오처럼 스트리밍하려면? 8tracks는 독립적 인 힙합, EDM, 인디 락, 덥 스텝, 재즈 그리고 더 많은 장르를 발견 할 수있는 최고 음악 응용 프로그램입니다. 거의 2 백만 무료 재생 목록을 선택, 각각 사랑스럽게 당신으로 음악을 많이 듣고 실생활 인간이 손수. 전세계 사람들 큐레이터 무료로 수백만 곡의 음악을 즐길 수 있습니다.\n\n무슨 일이 다르다 :\n\n- 무료 무선 응용 프로그램\n- 오디오 광고 무료, 순수 ​​중단 스트리밍 라디오\n- 음악 커뮤니티를 공유하고 새로운 인디 음악을 발견\n- 음악 뒤에 \"영혼\"크리 에이 티브 재생 목록\n- 전 세계적으로 상상할 수있는 모든 장르, 기분, 또는 활동에 대한 음악 검색\n- 적은 반복\n- 유튜브 통합\n\n800 만 매월 청취자와 DJ가의 8tracks '글로벌 커뮤니티에 가입하세요. 오늘 무료 스트리밍.\n\n\n\n3.3의 새로운 기능 :\n✓ 엄마는 약간 새로운 모습에 우리의 섹시한을 얻기 위해 노력하고, 새로운 모습을 가지고\n✓는 길을 잃기 몇 가지 버그를 알려준 다시이 마을에 자신의 미안 얼굴을 보여주지 않는다\n\n3.2의 새로운 기능 :\n✓ 약간 업데이트 된 재료 설계, 약간 섹시 응용 프로그램\n당신은 당신이 좋아하는 음악 뒤에있는 사람들에 대해 자세히 알아볼 수 있도록 ✓ 이제 아티스트 정보를 표시\n✓ 알림 화면에서 좋아하는 트랙 당신은 심지어 사랑을 보여 앱으로 돌아 가야 할 필요가 없습니다\n우리가 사랑스럽게 어떻게 사랑을 다시 사랑하는 응용 프로그램을 사용하는 방법을 가르쳐 ✓ 입문 화면\n✓는 길을 잃기 몇 가지 버그를 알려준 다시이 마을에 자신의 미안 얼굴을 보여주지 않는다\n\n3.1의 ​​새로운 기능 :\n✓ 우리는 이제, Chromecast의 지원을 추가 할 수 있습니다 귀하의 TV 스타쉽 엔터프라이즈 스타일 빔 8tracks 재생 목록.\n✓ 당신에게 문제를 제공하고 그 버그? 우리는 그들을 달아나하는 '했다!\n✓ 당신은 다시 한 번 할 수있는 일종의 추세로, 최신, 인기. 우리는 사람들에게 전력 등을 제공하고 있습니다.\n\n3.0의 새로운 기능 :\n✓ 엄마의 아름다운 새로운 모습은 멀리 부끄러워 아무것도하지 않습니다\n우리는 해리 포터 또는 뭔가있는 것처럼 ✓ 애니메이션 재생 목록 커버\n✓ 8tracks 타임 라인 : 검토 당신이 들었어요 재생 목록과 곧 재생 목록, 시간과 공간을 통해 여행\n새로운 홈 화면 ✓ : 자동 대부분을들을 보여줍니다\n✓ 절전 타이머 : 응용 프로그램 실행을 떠나지 않고 도대체 당신이 원하는 때마다 잠을로 이동\n✓ 텀블러 공유, 페이스 북, 트위터, 문자, 이메일, 링크, 부싯깃에 추가 (농담 ... 어쩌면)\n✓ 성능 개선 및 버그 swatted\n재생 목록 컬렉션에 ✓ 사이드 액세스\n"
}