{
	"app_link": "https://play.google.com/store/apps/details?id=com.hypem.android",
	"app_category": "음악/오디오",
	"app_name": "Hype Machine",
	"app_detail": "Discover the most talked-about music from blogs around the world. This is Hype Machine in your pocket. \n\nEvery day, thousands of people around the world write about music they love — and it all ends up on Hype Machine. We watch for new posts on over 800 of the most interesting blogs and make it easy to follow this chaotic world. \n\nYou can listen to the newest tracks posted just minutes ago, the most popular tracks of the day, and check out what your friends have discovered on the service. Each week, we also hand-pick an album that you can stream in its entirety before you can buy it. All this, without ads or monthly fees.\n\n\n——————\n\n\nHype Machine lets you navigate the vibrant world of blogs in a few ways:\n\n• LATEST: Music being discussed right now, constantly updated \n• POPULAR: Tracks that are getting the most love on Hype Machine \n• FAVORITES: Your favorite tracks on Hype Machine.\n• FEED: Customized new posts from your favorite blogs, and friends\n• FRIENDS: Music your friends are loving right now\n• BLOG DIRECTORY: Every blog we track at http://hypem.com/blogs\n• ALBUM PREMIERE: Preview a new album, in full, every week\n\nOh yeah, and the app scrobbles to Last.fm. Just enable it in your Hype Machine settings at http://hypem.com\n\n\n——————\n\n\nWe’ve been introducing people to breaking new artists and influential music blogs since 2005 (before there were Android phones :Þ), and have been featured in Wired, The Guardian, Washington Post, Billboard, Popular Science, Rolling Stone, Esquire, Business 2.0, G4TV, and more.\n\n\n——————\n\n\nAny questions? Write android@hypem.com and we will write back!\n전세계 블로그에서 가장 이야기 -에 대한 음악보세요. 이것은 당신의 주머니에 마약 중독 기계입니다.\n\n매일, 전 세계 수천명의 사람들이 그들이 사랑하는 음악에 대해 쓰기 - 그리고 그것은 모든 과대 광고 기계에 끝납니다. 우리는 가장 흥미로운 블로그 800에 새로운 게시물을보고 쉽게이 혼란스러운 세상을 수행 할 수 있습니다.\n\n당신은 몇 분 전에 오늘의 가장 인기있는 트랙을 게시 최신 트랙을 듣고, 친구가 서비스에서 발견 한 내용을 확인할 수 있습니다. 매주, 우리는 또한 당신이 그것을 구매하기 전에 당신이 전체를 스트리밍 할 수 있습니다 앨범을 손으로 선택합니다. 이 모든 광고 또는 월 사용료없이.\n\n\n------\n\n\n마약 중독 기계는 몇 가지 방법으로 블로그의 역동적 인 세계를 탐색 할 수 있습니다 :\n\n• 최신 : 음악은 지속적으로 업데이트, 지금 논의되고\n• 인기 : 마약 중독 기계에 가장 사랑을 받고 트랙\n• 즐겨 찾기 : 과대 광고 기계에 좋아하는 트랙.\n• FEED : 주문을 받아서 새로운 좋아하는 블로그 게시물, 친구\n• 친구 : 음악은 당신의 친구는 지금 사랑하고 있습니다\n• 블로그 DIRECTORY : 우리가 http://hypem.com/blogs에서 추적 모든 블로그\n• ALBUM PREMIERE은 : 매주 전체에 새 앨범을 미리보기\n\n라스트 닷 에프엠에 오, 그래, 그리고 앱의 음악적 그냥 http://hypem.com에 당신의 마약 중독 기계 설정에서 활성화\n\n\n------\n\n\n우리는 (안드로이드 폰이되기 전에 : Þ)를 2005 년부터 새로운 예술가와 영향력있는 음악 블로그를 깨는 사람을 소개 있었고, 유선, 가디언, 워싱턴 포스트, 빌보드, 인기 과학, 롤링 스톤, 에스콰이어, 비즈니스에 등장했다 2.0, G4TV, 그리고 더.\n\n\n------\n\n\n질문? android@hypem.com를 작성하고 우리는 다시 쓸 것이다!\n"
}