{
	"app_link": "https://play.google.com/store/apps/details?id=com.jangomobile.android",
	"app_category": "음악/오디오",
	"app_name": "Jango Radio",
	"app_detail": "*** Now with no commercial interruptions! ***\n\nJango Radio is a free, personalized radio service that plays the best music by artists you love. Just start with the name of one of your favorite artists, and Jango will create a custom station that plays similar music. Or you can tune in to hundreds of expertly programmed genre stations like Top 100, Hot in Hip-Hop, Indie Dance Hits & more… Now with no ads and unlimited free listening.\n\nAlready a Jango listener? Great! Just log in to access your existing stations, and create new ones right from your mobile device.\n\n--------------------------------------\n\n\"I'm in love with Jango\" - USA Today\n\n\"Straightforward and easy to navigate\" - Wall Street Journal\n\n\"Refreshingly simple online radio\" - CNet\n\n\"Makes it fun to discover new music\" - PC World\n\n--------------------------------------\n\nJango Radio Features:\n- Free, unlimited listening on desktop and mobile\n- No ads\n- Create custom radio stations with the artists you love\n- Tune in to 100's of expertly curated stations in dozens of genres, from dance and country to holiday music and hits by decade\n- Fine-tune your stations by adding or banning artists\n- Share stations with your friends on Facebook\n- Listen as much as you want at low, medium or high quality\n- Save stations to listen again on your device or at www.jango.com\n- Available for any device running Android 4.1 or newer\n*** 상업적 중단없이 이제! ***\n\nJango Radio는 좋아하는 아티스트의 음악을 가장 잘 재생하는 맞춤형 라디오 서비스입니다. 좋아하는 아티스트 중 한 명으로 시작하면 Jango는 비슷한 음악을 재생하는 사용자 지정 스테이션을 만듭니다. 또는 Top 100, Hot in Hip-Hop, Indie Dance Hits 등의 전문적으로 프로그래밍 된 장르 방송국 수백 개를 시청할 수 있습니다 ... 광고없이 무제한 무료 청취.\n\n이미 Jango 리스너입니까? 큰! 기존 스테이션에 액세스하려면 로그인하고 모바일 장치에서 바로 새 스테이션을 만드십시오.\n\n--------------------------------------\n\n\"나는 Jango와 사랑에 빠졌어\"- USA Today\n\n\"직관적이며 쉽게 탐색 할 수 있습니다\"- 월스트리트 저널\n\n\"Refreshingly 간단한 온라인 라디오\"- CNet\n\n\"새로운 음악을 발견하는 것이 즐겁습니다\"- PC World\n\n--------------------------------------\n\nJango Radio 기능 :\n- 데스크톱 및 모바일에서 무료로 무제한 청취\n- 광고 없음\n- 좋아하는 아티스트와 맞춤 라디오 방송국 만들기\n- 춤과 국가에서 휴가 음악 및 10 년별 히트 곡에 이르기까지 수십 가지 장르의 전문 큐 레이션 방송국을 100 개까지 감상하십시오.\n- 아티스트를 추가하거나 금지하여 방송국을 미세 조정하십시오.\n- 페이스 북에서 친구와 방송국을 공유하십시오.\n- 저음, 중음 또는 고음질로 원하는만큼들을 수 있습니다.\n- 스테이션을 저장하여 장치 또는 www.jango.com에서 다시 청취하십시오.\n- Android 4.1 이상을 실행하는 모든 기기에서 사용할 수 있습니다.\n"
}