{
	"app_link": "https://play.google.com/store/apps/details?id=com.slacker.radio",
	"app_category": "음악/오디오",
	"app_name": "LiveXLive - Streaming Music and Live Events",
	"app_detail": "LiveXLive Powered by Slacker, formerly Slacker Radio, is a totally reimagined music streaming app that lets you listen to your favorite music and watch live streaming performances for free, all in one place.\n\nWith our global coverage and massive collection of music, you’ll get:\n\n• Free access to the music and events you love\n• Hundreds of interactive and hand-crafted music stations\n• Music recommendations personalized just for you, so you can discover new favorites\n• Live video streams of festivals and concerts from around the world\n• Exclusive hosted audio and video shows every week\n• The ability to easily collect and share your favorite songs\n• The power to create your own stations and playlists\n• Unique interactive news and sports programming\n• On-demand access to millions of songs and albums with subscription\n• Offline data-free listening on mobile with subscription\n\n\nCheck out LiveXLive.com and follow @livexlive on social media for announcements about upcoming events and exciting new features.\n\nWant to get the most out of LiveXLive Powered by Slacker?\n\nSubscribe to LiveXLive Plus:\n\n• Ad-free listening\n• Maximum audio quality\n• Unlimited skips\n• Auto renews monthly at $3.99 USD\n\n\nSubscribe to LiveXLive Premium:\n• All the benefits of LiveXLive Plus\n• Listen offline\n• Play millions of songs and albums on demand\n• Create your own playlists and stations\n• Auto renews monthly at $9.99 USD\n\n\nPrivacy policy: https://www.slacker.com/privacy\n\nTerms of use: https://www.slacker.com/terms\nLiveXLive Powered by Slacker, 이전 Slacker Radio는 완전히 재구성 된 음악 스트리밍 앱으로 좋아하는 음악을 듣고 무료 스트리밍 공연을 한 곳에서 볼 수 있습니다.\n\n전 세계적으로 적용되는 음악 및 방대한 음악 컬렉션을 통해 다음과 같은 혜택을 얻을 수 있습니다.\n\n• 좋아하는 음악 및 이벤트 무료 이용\n• 수 백 가지의 대화식 및 수공예 뮤직 스테이션\n• 나만의 음악 추천을 맞춤 설정하여 새로운 즐겨 찾기를 찾을 수 있습니다.\n• 전 세계의 축제 및 콘서트의 라이브 비디오 스트림\n• 매주 독점 호스팅 오디오 및 비디오를 보여줍니다.\n• 좋아하는 노래를 쉽게 수집하고 공유 할 수있는 기능\n• 자신의 방송국 및 재생 목록을 만들 수있는 권한\n• 독특한 대화 형 뉴스 및 스포츠 프로그래밍\n• 구독으로 수백만 곡의 노래와 앨범을 주문형으로 이용할 수 있습니다.\n• 구독으로 모바일에서 오프라인 데이터 프리 청취\n\n\nLiveXLive.com을 확인하고 소셜 미디어의 @livexlive를 따라 다가오는 이벤트 및 흥미로운 새로운 기능에 대한 공지 사항을 확인하십시오.\n\nSlacker가 제공하는 LiveXLive를 최대한 활용하고 싶습니까?\n\nLiveXLive Plus에 가입하십시오 :\n\n• 광고없는 청취\n• 최대 오디오 품질\n• 무제한 건너 뛰기\n• 월간 자동 갱신 : 3.99 달러\n\n\nLiveXLive Premium에 가입하십시오 :\n• LiveXLive Plus의 모든 이점\n• 오프라인 듣기\n• 필요에 따라 수백만 곡의 노래와 앨범을 재생합니다.\n• 자신 만의 재생 목록 및 방송국 만들기\n• 월간 자동 갱신 : 9.99 달러\n\n\n개인 정보 보호 정책 : https://www.slacker.com/privacy\n\n이용 약관 : https://www.slacker.com/terms\n"
}