{
	"app_link": "https://play.google.com/store/apps/details?id=com.audioaddict.di",
	"app_category": "음악/오디오",
	"app_name": "DI.FM: Electronic Music Radio",
	"app_detail": "Experience and discover electronic music a better way: DI.FM is a 100% human-curated electronic music platform, designed to satisfy all of your listening cravings.   \n\nJoin DI.FM today and start hearing DJ's, artists, audiophiles, producers, and dedicated electronic music collectors curate, stream live and drop mixes that inspire, transport, energize and relax. Choose from over 90 electronic music stations and join a community that's the first to hear brand new exclusive sets, classic favorites and all the innovative music in between.   \n\nDownload the app today and discover a place where fresh new music is released daily, great classics are revisited, and you can always share your favorite music with friends.    \n\n  \n\nFeatures:  \n\n- Over 90 different stations of electronic music streaming 24/7  \n- Stream past episodes - mix show archive available feat. over 15 years of music!  \n- Explore the calendar for DJ Shows and live broadcasts and set reminders to tune in and listen  \n- Use the style filters to find your favorite music styles and save your favorites for easy access  \n- Share tracks and channels you've discovered with friends  \n- Stream music from the open app or in the background  \n- Control audio and view track titles from the lock screen  \n- Use the Sleep Timer to fall asleep to music without draining your battery or data plan  \n\n\n  \n\nCheck out some of our channels:  \n\nSynthwave \nLoFi Hip-Hop \nElectro House  \nGabber  \nDrum & Bass  \nVocal Trance  \nClub Dubstep  \nHardcore  \nTech House  \nFuture Bass  \nEurodance  \nEpic Trance  \nDowntempo Lounge  \nDub Techno  \nBig Room House  \nLounge  \nChillout Dreams  \nVocal Chillout  \nClassic Trance  \nDisco House  \nTrance  \nHouse  \nTechno  \nChillout  \n\n\nUpgrade to Premium*:  \n\n- Enjoy your music 100% ad-free \n- Better sound quality: Choose between 320k MP3 and 128k AAC options \n- Stream DI.FM channels using popular hardware players including Sonos, Squeezebox, Denon, Phillips, Pioneer, Roku, or any that support vTuner or TuneIn \n\nIncluded in your Premium Subscription: \nPremium access to all our other music platforms: JazzRadio.com, ClassicalRadio.com, RadioTunes, and RockRadio.com. Enjoy access to 200+ additional channels of music! \n\n\n\nJoin us on Social Media:  \n\nFacebook: https://www.facebook.com/digitallyimported/  \n\nTwitter: https://twitter.com/diradio  \n\nInstagram: https://www.instagram.com/di.fm/  \n\n \n  \nYou can find all the details in our terms of use and privacy policy:  \n  \nPrivacy Policy: http://www.di.fm/member/privacy  \nTerms of Use: http://www.di.fm/member/tos \n더 나은 방법으로 전자 음악을 경험하고 발견하십시오 : DI.FM은 청취 욕구를 모두 충족하도록 설계된 100 % 인간 중심의 전자 음악 플랫폼입니다.\n\n오늘 DI.FM에 가입하여 DJ, 아티스트, 오디오 애호가, 제작자 및 헌신적 인 전자 음악 수집가가 영감, 이동, 활기를주고 긴장을 풀어주는 라이브 및 드롭 믹스 큐 레이트를 듣기 시작합니다. 90 개가 넘는 전자 음악 방송국 중에서 선택하고 새로운 독점 세트, 클래식 즐겨 찾기 및 모든 혁신적인 음악을 가장 먼저 듣는 커뮤니티에 가입하십시오.\n\n오늘 앱을 다운로드하고 신선한 음악이 매일 공개되고 훌륭한 클래식이 재 방문되며 항상 좋아하는 음악을 친구들과 공유 할 수있는 장소를 발견하십시오.\n\n\n\n풍모:\n\n- 전자 음악 스트리밍 24/7의 90 개 이상의 서로 다른 방송국\n- 과거 에피소드를 스트리밍 - 쇼 아카이브 사용 가능한 재주를 믹스합니다. 15 년 넘는 음악!\n- DJ 쇼 및 라이브 브로드 캐스트의 캘린더를 탐색하고 들으려면 미리 알림을 설정하십시오.\n- 스타일 필터를 사용하여 좋아하는 음악 스타일을 찾고 즐겨 찾기를 저장하여 쉽게 액세스 할 수 있습니다.\n- 친구와 발견 한 트랙 및 채널 공유\n- 열린 앱 또는 백그라운드에서 음악 스트리밍\n- 오디오 제어 및 잠금 화면에서 트랙 제목보기\n- 수면 타이머를 사용하여 배터리 또는 데이터 계획을 고갈시키지 않고 음악을 듣습니다.\n \n\n\n\n채널 중 일부를 확인하십시오.\n\nSynthwave\nLoFi 힙합\n전기 하우스\n해설가\n드럼 &베이스\n보컬 트랜스\n클럽 더비 스텝\n하드 코어\n테크 하우스\n미래의베이스\n유로 댄스\n에픽 트랜스\nDowntempo Lounge\n더빙 테크노\n큰 방 집\n라운지\n진정 꿈\n보컬 진정\n클래식 트랜스\n디스코 하우스\n황홀\n집\n테크노\n침착 해\n\n\nPremium *로 업그레이드 :\n\n- 음악을 100 % 광고없이 즐길 수 있습니다.\n-보다 나은 음질 : 320k MP3 및 128k AAC 옵션 중에서 선택하십시오.\n- Sonos, Squeezebox, Denon, Phillips, Pioneer, Roku 또는 vTuner 또는 TuneIn을 지원하는 인기있는 하드웨어 플레이어를 사용하여 DI.FM 채널을 스트림합니다.\n \n프리미엄 구독에 포함 된 항목 :\n다른 모든 음악 플랫폼 (JazzRadio.com, ClassicalRadio.com, RadioTunes 및 RockRadio.com)에 대한 프리미엄 액세스. 200 개 이상의 추가 채널에 대한 액세스를 즐기십시오!\n\n \n\n소셜 미디어에 참여하십시오 :\n\nFacebook : https://www.facebook.com/digitallyimported/\n\nTwitter : https://twitter.com/diradio\n\nInstagram : https://www.instagram.com/di.fm/\n\n\n\n우리의 이용 약관 및 개인 정보 보호 정책에서 모든 세부 정보를 찾을 수 있습니다 :\n\n개인 정보 보호 정책 : http://www.di.fm/member/privacy\n이용 약관 : http://www.di.fm/member/tos\n"
}