{
	"app_link": "https://play.google.com/store/apps/details?id=com.singlecellsoftware.caustic",
	"app_category": "음악/오디오",
	"app_name": "Caustic 3",
	"app_detail": "Caustic 3 is a music creation tool inspired by rack-mount synthesizers / samplers rigs. \nEverything is real-time and optimized for mobile devices.\n\nCreate your rack by adding up to 14 machines from a choice of:\n* Subsynth - Virtual analog subtractive synthesizer\n* PCMSynth - Multi-sample wave synthesizer \n* BassLine - 303-like monosynth\n* BeatBox - 8-channel sampling drum machine\n* PadSynth - Harmonic table pad synthesizer\n* 8BitSynth - 8bit equation solver synthesizer\n* Modular - Fully configurable and routable synthesizer\n* Organ - Hammond-like tonewheel organ with rotary speaker\n* Vocoder - 8-band harmonic vocoder\n* FMSynth - DX-style 3-operator fm synthesizer\n* KSSynth - Karplus-Strong string modeling synth\n* SawSynth - Supersaw-type polysynth (new!)\n\nThe app also includes:\n* Effects rack supporting 2 effects per machine. (20 effect types)\n* Mixer desk with global Delay/Reverb effects\n* Master section with parametric EQ and limiter\n* Song sequencer\n\nSupports automation on most controls and includes powerful editors for modifying recorded automation curves.\n\nAll files are stored on the user-accessible storage, and users can supply their own WAV files for use in the PCMSynth, BeatBox, and Vocoder.\nSupports all uncompressed WAV files (8-16-24-32bit, any sampling rate).\nThe PCMSynth can also load SoundFont files (.sf2), SFZ and FL Studio mobile instruments (.instr, .ZIP)\n\n\nClass-compliant USB MIDI controllers can be connected via USB OTG cable on devices running at least Android 3.2 and supporting USB host mode.\n\n\nSee the in-app help section for tutorial videos and full online manual.\n\nThis is a demo version of Caustic. There is no time limit in demo mode but save/export are disabled. The app will automatically save your current song between sessions.\n\nUnlock the full version buy purchasing the \"Caustic Unlock Key\" (sold separate). The full version enables song saving as well as exporting to WAV, Ogg and MIDI.\nhttp://play.google.com/store/apps/details?id=com.singlecellsoftware.caustickey\n\nThere is also a FREE (full version) PC version available for download on the product website.\nCome visit http://www.singlecellsoftware.com to download more presets, share your tracks and hear what others are creating with Caustic.\n\n\nPermissions:\n- Record Audio: The app supports recording your own samples.\n- Storage read/write: All samples and songs are stored on your device and can be accessed via USB.\n- Full network access: To launch the (optional) FTP server, nothing else.\n- In-app billing: To restore purchases for those who bought during v1.0. There are no other purchases other than the unlock key app.\n\nIf you have any problems, write me via the developer email or visit http://www.singlecellsoftware.com\nSingleCellSoftware is one person working part-time, please keep that in mind...\n3 가성는 랙 마운트 신디사이저 / 샘플러 리그에서 영감을 음악 제작 도구입니다.\n모든 실시간 및 모바일 장치에 최적화되어있다.\n\n의 선택에서 최대 14 개의 시스템을 추가하여 랙을 만듭니다\n* Subsynth - 가상 아날로그 서브 트랙 티브 신디사이저\n* PCMSynth 을 - 멀티 샘플 웨이브 합성기\n* 베이스 라인 을 - (303)와 같은 monosynth\n* 비트 박스 을 - 8 채널 샘플링 드럼 머신\n* PadSynth - 고조파 테이블 패드 합성기\n* 8BitSynth - 8 비트 방정식 솔버 신디사이저\n* 모듈 형 를 - 완전 구성 및 라우팅 신디사이저\n* 오르간 을 - 로터리 스피커와 해먼드 같은 톤휠 오르간\n* 보코더 - 8 밴드 고조파 보코더\n* FMSynth 을 - DX 스타일 3 운영자 FM 신디사이저\n* KSSynth 을 - Karplus-강한 캐릭터 모델링 신디사이저\n* SawSynth 을 - Supersaw 형 polysynth (! 신규)\n\n응용 프로그램은 또한 포함한다 :\n* 효과 기계 당이 효과를 지원하는 랙. ( 20 이펙트 형식 )\n글로벌 딜레이 / 리버브 (Reverb) 효과 * 믹서 데스크\n파라 메트릭 EQ와 리미터 * 마스터 섹션\n* 송 시퀀서\n\n대부분의 컨트롤에 자동화를 지원하며, 기록 된 자동화 곡선을 수정하기위한 강력한 편집기가 포함되어 있습니다.\n\n모든 파일은 사용자가 액세스 할 수있는 저장 장치에 저장되며, 사용자는 PCMSynth, 비트 박스, 그리고 보코더에 사용하기 위해 자신의 WAV 파일을 제공 할 수 있습니다.\n모든 비 압축 WAV 파일 (8-16-24-32bit, 어떤 샘플링 속도)를 지원합니다.\nPCMSynth는 사운드 폰트 파일을로드 할 수 있습니다 (의 .sf2), SFZ 및 FL 스튜디오 모바일 기기 (.instr, .ZIP)\n\n\n클래스 호환 USB 미디 컨트롤러는 적어도 안드로이드 3.2을 실행하고 USB 호스트 모드를 지원하는 장치의 USB OTG 케이블을 통해 연결할 수 있습니다.\n\n\n튜토리얼 동영상 전체 온라인 설명서 인앱 도움말 섹션을 참조하십시오.\n\n이 가성의 데모 버전입니다. 이 데모 모드에서 시간 제한은 없지만 저장 / 내보내기를 사용할 수 없습니다. 이 앱은 자동으로 세션간에 현재 노래를 저장합니다.\n\n은 \"가성 잠금 해제 키\"(별도 판매)를 구입 정식 버전 구매의 잠금을 해제합니다. 정식 버전 노래 절약뿐만 아니라 WAV, 오그와 MIDI에 수출을 할 수 있습니다.\nhttp://play.google.com/store/apps/details?id=com.singlecellsoftware.caustickey\n\n제품 웹 사이트에서 다운로드 할 수있는 무료 (풀 버전) PC 버전도 있습니다.\n더 많은 사전을 다운로드하여 트랙을 공유하고 다른 사람들이 가성으로 작성하는 내용을들을 http://www.singlecellsoftware.com를 방문 가자.\n\n\n권한 :\n- 오디오 녹음 :이 앱은 자신의 샘플을 기록 지원합니다.\n- 스토리지 읽기 / 쓰기 : 모든 샘플과 노래가 장치에 저장하고 USB를 통해 액세스 할 수 있습니다.\n- 전체 네트워크 액세스 : 그렇지 않으면 (선택 사항) FTP 서버, 아무것도 실행하지합니다.\n- 인앱 결제는 : V1.0 동안 구입 한 사람들에게 구매를 복원하십시오. 잠금 해제 키 응용 프로그램 이외의 다른 구매가 없습니다.\n\n당신이 어떤 문제가 있다면, 개발자 이메일을 통해 저를 작성하거나 http://www.singlecellsoftware.com를 방문\nSingleCellSoftware는 하나 파트 타임으로 일하는 사람은 명심하시기 바랍니다 ...\n"
}