{
	"app_link": "https://play.google.com/store/apps/details?id=com.estsoft.alsong",
	"app_category": "음악/오디오",
	"app_name": "알송 모바일 - mp3 음악플레이어 노래가사 지원 1위",
	"app_detail": "알송 모바일은 다양한 음악 파일 재생과 실시간 노래가사를 제공하는 음악플레이어입니다.\n\n다른 앱을 실행해도, 잠금화면에서도 언제나 노래가사를 볼 수 있는 알송 모바일만의 특별한 가사 기능의 매력에 빠져보세요!\n\n더욱 더 새로워지고, 예뻐진 음악플레이어 알송 모바일이 새롭게 업데이트 되었습니다!\n앞으로도 좋은 기능으로 발 빠르게 업데이트 할 예정이니 많은 기대와 관심 부탁 드립니다♥\n\n[알송차트 오픈!] \n알송에서 사랑받는 인기곡을 모아 볼 수 있는 알송차트서비스가 오픈하였습니다~!\n알송차트로 인기곡 순위를 확인하고, 유튜브 영상으로 감상해 보세요~ \n\n*알송차트 소개*\n1.매일 업데이트되는 알송차트! \n일일 단위로 매일 업데이트되는 알송차트를 확인해보세요~ \n2.인기곡은 영상으로!\n음악파일이 없어도 인기곡을 유튜브 영상으로 감상할 수 있으며, 관련영상도 볼 수 있어요.\n1위~30위까지의 영상을 감상해보세요~^^ \n3.내가가진 음악의 순위는? \n재생화면에서 지금 재생중인 곡의 차트 순위를 확인하고,터치하여 해당 가수의 인기곡을 한눈에 확인해 보세요! \n\n[무료 음악 플레이어 알송 모바일 소개]\n알송 모바일은 mp3, wav, mod, ogg, wma, flac 파일 재생과 실시간 싱크 가사를 제공하는 음악 플레이어입니다.\n\n[알송 모바일 주요 기능 소개]\n1. 강력한 싱크가사 기능\n■ 국내 최다 700만 곡의 노래가사 제공3G/4G/Wi-Fi로 인터넷 연결 상태에서 곡을 재생했을 경우 싱크가사가 자동저장 되어, 다음 재생할 때는 30일간 인터넷 연결이 없이도 싱크가사를 볼 수 있습니다.\n※ 싱크가사는 현재 들리는 음악에 맞춰 가사를 표시해주는 기능입니다. (ex. 노래방)\n■ 싱크가사 검색\n연결된 노래가사가 마음에 들지 않는다면, 다른 싱크가사를 검색하여 적용할 수 있습니다.\n■ 싱크가사 수정\n등록된 싱크가사가 없을 경우 싱크가사를 등록할 수 있고, 이미 등록된 싱크가사를 수정할 수도 있습니다. \n■ 가사 싱크 등록\n음악을 들으며 등록된 가사의 싱크를 맞추고 바로 등록 할 수 있습니다. \n■ 재생화면에서 두 줄 싱크가사 지원\n재생화면에서 앨범아트를 보면서 두줄 싱크가사도 함께 보실 수 있습니다.\n■ 플로팅 가사 기능\n다른 앱을 사용할 때도 플로팅 가사창을 띄워서 싱크가사를 볼 수 있습니다.\n■ 3줄 가사 보기\nJ-POP 등 외국 곡을 들을 때 싱크가사가 3줄로 등록되어 있으면 가사, 독음, 해석의 3줄 가사를 한 번에 볼 수 있습니다.\n\n2. 쉽고 간편한 재생 곡 관리 기능\n■ 재생목록 관리\n현재 재생중인 곡 목록을 확인하고 편집(곡 순서변경, 삭제)할 수 있습니다. \n■ 재생목록 히스토리 관리 \n이전에 재생된 재생목록의 히스토리를 저장하여 손쉽게 찾아 들을 수 있습니다.\n■ 내앨범 기능\n내가만든 앨범에 곡을 추가하고 편집하여 재생목록으로 감상할 수 있습니다. \n■ 좋아요 기능\n좋아요 버튼 터치 시, 좋아요한 곡을 손쉽게 모아서 들을 수 있습니다.\n■ 최근/많이 들은 곡 기능 \n최근 추가한 곡 과 많이 들은 곡이 자동으로 정리되어 재생목록으로 감상할 수 있습니다.\n\n3. 다중 선택을 통한 편리한 기능 \n■ 선택모드 기능\n롱 터치한 후 여러 곡을 선택해서 곡 재생, 재생목록에 추가, 삭제할 수 있습니다.\n\n4. 빠르게 곡을 찾아서 들을 수 있는 기능 \n■ 정렬 기능\n이름 순, 최근 추가한순, 최근 들은순, 많이 들은 순과 같이 다양한 정렬기능으로 빠르게 원하는 곡을 찾아 재생시킬 수 있습니다.\n■ 곡 검색\n최근 검색어, 자동 완성 기능으로 빠르고 편리한 곡 검색을 할 수 있습니다.\n\n5. 다양한 방법으로 재생 가능한 컨트롤 제공 \n■ 알림창 컨트롤 지원\n앱을 실행하지 않아도 폰 알림창에서 음악 재생 및 종료를 할 수 있습니다.\n■ 잠금화면 지원\n폰을 켜지 않아도 잠금화면 컨트롤을 이용해 음악 재생 및 종료를 할 수 있습니다. \n■ 위젯 지원\n앱을 실행하지 않아도 위젯에서 음악을 재생하고 가사도 볼 수 있습니다. 2X1, 4X1, 4X2(3줄가사), 4X3(5줄가사) 등 총 4가지 사이즈의 위젯을 제공합니다.\n\n6. 파일을 쉽게 주고 받을 수 있는 기능 \n■ 파일토스 기능\n8자리 키를 이용해서 쉽게 사용자가 보유한 파일을 보내고, 다른 기기에서 받을 수 있습니다. \n\n7. 부가 기능 \n■ 타이머 기능\n설정해 둔 시간이 지나면 알송이 자동 종료됩니다.\n■ 어학 기능 \n구간반복과 점프 기능이 제공되어 어학공부 시 유용하게 사용할 수 있습니다.\n\n\n-------------------------------------------------------------------------------------------------------------------------------------\n음악 플레이어 서비스를 제공함에 있어 모바일 기기에서 다음과 같은 항목의 접근 권한을 요구합니다.\n[필수 접근권한]\n- 저장 권한 : 음악파일 목록을 읽어오고, 파일 재생을 하기위한 필수 항목 \n- 전화 권한: 전화 수신,발신 상태 확인을 통해 음악재생을 제어를 하기위한 필수 항목 \n\n[사용 환경]\n안드로이드 5.0~ 지원\n\n[알툴즈 모바일 시리즈]\n알송 모바일, 알집 모바일, 알약 안드로이드, 알키보드\n\n[자주 묻는 질문]\n※ 버그/오류 제보 및 질문/제안은 알송 모바일의 [환경설정]-[1:1 고객문의]를 이용해 주세요.\n\n1. 알송 앱 실행이 안돼요.\n- 알송 앱 설치 상태에 불안정한 데이터가 있어 발생하는 현상으로 짐작되며, 아래 알툴즈 블로그 포스팅을 통해 해결 방법을 확인 부탁드립니다. (http://blog.altools.co.kr/221571045886)\n\n2. 알림창 컨트롤 창이 너무 커요\n- 두 손가락으로 컨트롤 창을 위로 올리거나 내릴 시 사이즈 조절이 가능합니다. (안드로이드 4.1 이상 지원)\n\n3. 새로 넣은 음악이 안 보여요.\n- ‘환경설정’에서 ‘음악파일 스캔’을 누르면 새로 넣은 음악이 알송에 반영됩니다. 폰에 저장된 미디어 파일이 많을수록 스캔 소요 시간이 길어집니다.\n\n4. 싱크가사와 소리가 안 맞아요.\n- 재생화면에서 돋보기 모양의 ‘가사 검색’을 탭하여, 동일한 음악의 다른 싱크가사를 찾아 적용할 수 있습니다.\n\n5. 랜덤재생, 전체반복 기능이 안 보여요.\n- 재생화면 하단의 왼쪽 버튼을 탭하면 한 곡 재생 / 전체 재생(한 번) / 전체 재생(반복) 을 설정할 수 있으며, 오른쪽 버튼을 탭하면 순차 재생 / 랜덤 재생 을 설정할 수 있습니다. 버튼이 진한색으로 바뀌면 해당 기능이 활성화 된 상태입니다.\n\n6. 벅스 서비스는 최신버전(v4.0이상) 에서 사용할 수 없나요? \n- 안타깝게도 알송 모바일 v4.0 이상부터는 벅스 서비스를 이용 하실 수 없습니다. 모바일에서 계속 벅스 서비스를 사용하고 싶으신 분은 벅스 앱을 다운받아 이용해주시기 바랍니다.\n----\n개발자 연락처 :\nTEL/ 1544-8209\n사업자등록번호/ 229-81-03214\n"
}