{
	"app_link": "https://play.google.com/store/apps/details?id=com.midifun",
	"app_category": "음악/오디오",
	"app_name": "Midifun Karaoke",
	"app_detail": "Midifun is your offline karaoke for Android.\n\nUnlike other Karaoke apps, you already get hundreds of songs when you download and install Midifun.\n\nMidifun is a multimedia application; a collection of MIDIs with lyrics that you can sing-along to.\n\nThis app is a guessing game too. You guess the song based on the lyrics displayed or being played. Given with four song choices, get a score for every correct answer. Answer fast to get bonus scores and beat the high score in no time.\n\nMIDI - an acronym for Musical Instrument Digital Interface\n\nFAQs\n1. Is Midifun compatible with Bluetooth microphones?\nYes, it works with Bluetooth mics. :)\n\n2. Is Midifun also compatible with Bluetooth headsets?\nYep, Midifun is tested to play on Bluetooth headsets. :)\n\n3. How to adjust the font size?\nOn your Android device, select Settings > Display > Font.\n\n\nMore info:\nYou can request for specific/additional songs but please be kind when doing so.\nI work full time and is finding time to add features and add more songs to this free app.\n\nTrivia: Requesting specific songs get noticed more compared to when you just give the artist name. :)\n\nNote when recording: If the Android device's microphone is too far from the speaker, the playing music may not be heard on the output. As expected, the music will also not be heard when you use headphones while recording.\n\nYour rate for Midifun means a lot... thanks.\nMidifun은 안드로이드에 대한 오프라인 노래방입니다.\n\n당신이 Midifun를 다운로드하고 설치할 때 다른 노래방 애플 리케이션과는 달리, 당신은 이미 노래의 수백을 얻을.\n\nMidifun는 멀티미디어 응용 프로그램입니다; 당신이 노래-따라 수에 가사 MIDIs의 컬렉션입니다.\n\n이 응용 프로그램은 너무 추측 게임이다. 당신은 가사에 따라 노래가 표시되거나 재생되는 것 같아요. 네 곡을 선택하여 감안할 때, 모든 정답에 대한 점수를 얻을. 보너스 점수를 얻을 시간에 높은 점수를 이길 빠른 답변.\n\nMIDI - 악기 디지털 인터페이스의 약자\n\n자주 묻는 질문\n1. 블루투스 마이크 Midifun 호환됩니까?\n네, 블루투스 마이크와 함께 작동합니다. :)\n\n2. 또한 블루투스 헤드셋과 호환 Midifun인가?\n그래, Midifun는 블루투스 헤드셋에서 재생 테스트됩니다. :)\n\n3. 어떻게 글꼴 크기를 조정?\n당신의 안드로이드 장치 설정> 디스플레이> 글꼴.\n\n\n더 많은 정보:\n당신은 특정 / 추가 노래를 요청할 수 있지만 이렇게하면 친절하십시오 수 있습니다.\n나는 풀 타임으로 일을하고이 무료 응용 프로그램에 더 많은 노래를 기능을 추가하고 추가 할 수있는 시간을 찾는 것입니다.\n\n퀴즈 : 특정 노래를 요청 방금 아티스트 이름을 지정하는 경우에 비해 더 끄는데. :)\n\n녹음 할 때 참고 : 안드로이드 장치의 마이크가 스피커에서 너무 멀리 경우, 음악 재생 출력에 들어하지 않을 수 있습니다. 예상대로, 음악은 녹음하는 동안 헤드폰을 사용할 때 들리지 않습니다.\n\nMidifun에 대한 귀하의 비율이 많은 ... 감사를 의미한다.\n"
}