{
	"app_link": "https://play.google.com/store/apps/details?id=com.musixmatch.android.lyrify",
	"app_category": "음악/오디오",
	"app_name": "Musixmatch 음악 플레이어 가사 동기화",
	"app_detail": "Musixmatch는 세계에서 수백만의 사람들이 Youtube, Spotify, Pandora, 그 외 많은 곳에서 동기화한 가사들을 가장 많이 모아놨다. 이제는 번역도 볼 수 있게 되었습니다.\n\n\n주요 기능:\n\nMusixmatch는 당신에게:\n\nSpotify, Youtube, Pandora, Apple Music, SoundCloud, Google Play Music 그리고 당신이 선호하는 다른 스트리밍 서비스의 모든 음악들을 가사와 함께 즐기십시오.\n\n• 알림을 클릭해 현재 노래의 가사를 FloatingLyrics 위젯을 통해 얻을 수 있습니다.\n\n노래를 들으며 번역된 가사를 통해 쉽게 새로운 언어를 배울수 있습니다.\n\n한 번의 터치로 당신은 주변에서 나오는 모든 노래를 인식하고 가사를 찾을 수 있습니다.\n\n제목, 가수 그리고 단 한 줄의 가사 만으로 당신이 좋아하는 노래를 찾으십시오.\n\n\n추가 기능\n\nMusixmatch는 이것도 할 수 있습니다:\n• Smart seek 를 이용해 진행바를 이용해 간단히 음악을 건너뛰면서 좋아하는 가사를 찾아보세요.\n• LyricsCard 기능을 통해 화려한 배경들과 함께 당신이 좋아하는 노래 가사를 공유 하십시오.\n• 비디오와 일체화된 FloatingLyrics를 즐기기 위해 유투브를 전체화면이나 극장 모드로 재생하세요.\n• 잠금 화면에서 노래를 재생하고, 정지하며, 트랙을 넘길 수도 있습니다.\n당신이 좋아하는 가수의 새로운 가사가 나왔을때 바로 알림을 받으십시오.\n당신의 프로필에서 당신의 모든 선호항목을 쉽고 빠르게 찾으십시오.\n• 노래 미리보기 혹은 그들의 유튜브 영상 보기.\n• Spotify의 플레이 리스트에서 당신이 인식한 음악들을 모으십시오.\n• 우리의 커뮤니티에 가입하면 당신이 선호하는 가사들을 음악을 들으며 즐겁게 그 것들을 번역하여 제출 할 수 있습니다.\n• 당신의 노래의 정보와 커버를 수정하십시오.\n\n잠금 화면\n이동중 즐겨찾는 노래 어플을 실행 할 수 있고 잠금화면에 자동으로 가사가 나타납니다. \nSpotify, Play Music 과 다른 주요 음악 애플리케이션과 함께 작동됩니다.\n활성화 함으로써 한번의 탭으로 노래를 관리할 수 있고 가사를 확인할 수 있습니다.\n\n웨어러블기기 & TV로 시청\n\nMusixmatch는 당신의 안드로이드 웨어러블 기기에서 이용 가능합니다.\n집에서 당신의 TV와 크롬캐스트를 이용해 Musixmatch로 각 지역에서 송출되는 음악과 가사를 즐기십시오.\n\n시작하기\n어디서 시작해야 할 지 모르겠습니까?\nSpotify, Pandora, Play music, Youtube, SoundCloud와 수많은 곳에서 당신이 듣고있는 노래의 가사를 FloatingLyrics와 Musixmatch가 찾을 수 있게 하십시오.\n\n커뮤니티\nMusixmatch 를 좋아하시나요? 우리의 업데이트를 놓치지 마세요:\n\nMusixmatch 블로그: https://blog.musixmatch.com/\n페이스북 : https://www.facebook.com/musixmatch\n트위터: https://twitter.com/musiXmatch\nInstagram: https://www.instagram.com/musixmatch/\nGoogle+: https://plus.google.com/+musiXmatch\nSpotify: https://open.spotify.com/user/musixmatch\n\n문제들? 피드백?\n우리는 Musixmatch를 개선할 수 있는 당신의 피드백을 받는 것을 사랑합니다. \nTwitter: @musixmatch 혹은 이메일을 통해 우리에게 연락해주세요. \n고객 지원:\nhttps://support.musixmatch.com\n\n리뷰 및 명예\nAndroidPolice, Android Authority 그리고 The Next Web에서 최고의 음악 플레이어로 선정.\n구글플레이 스토어에서 2014, 2015년 최고의 앱 선정\n5천만명 이상이 가사와 함께 그들의 음악을 즐기고 있다.\n1,2백만의 구글플레이 에디터들이 별 5개의 리뷰를 선택.\n\n\n사용 권한\n*우리는 앱 구동에 필요한 권한만 요청합니다.\nMusixmatch는 노래를 들을때만 \"알림 액세스\" 권한을 요청합니다.\n"
}