{
	"app_link": "https://play.google.com/store/apps/details?id=com.melodis.midomiMusicIdentifier",
	"app_category": "음악/오디오",
	"app_name": "SoundHound∞ 음악 찾기 및 재생",
	"app_detail": "방금 그게 무슨 노래였죠? SoundHound∞는 재생 중인 음악을 듣고 무엇인지 알려주는 음악 확인 앱입니다. 음악 플레이어로 실시간 가사와 함께 노래 전체나 영상을 재생할 수 있습니다.\n\n노래방식 LiveLyrics®를 따라 노래를 부르고, 뮤직 비디오 전체를 감상하고, 엄선된 최고 인기 음악가들과 신예 예술가들의 음악을 모은 재생 목록을 확인하면서 음악에 푹 빠져보세요. 앱을 둘러보는 동안에도 배경에서 음악이 계속 재생되도록 할 수 있습니다.\n\n핸즈프리\n음성을 통해 다음과 같은 재생 목록 이용:\n개인 SoundHound∞ 음악 검색 내역\n전 세계 신흥 아티스트\n미국 및 전 세계에서 최고 인기 트랙\n이번 주 새로운 노래\n이번 주 가장 인기 있는 노래\n즐겨찾기한 노래\n기기에 저장된 재생 목록\n\nSoundHound∞의 다른 멋진 기능 중 맘에 드는 것을 계속 이용하시려면 평범하게 누르고, 밀고, 입력하면 됩니다:\n\n검색\n오렌지 버튼을 탭하여 노래를 바로 찾아보고 실시간 가사를 보고, 동영상 재생, 공유, 스트리밍, 구매 \nSoundHound∞에 노래를 하거나 허밍을 하면 기억나지 않는 노래 찾기\n기존 검색 내용을 보여주는 검색 내역(검색 내역을 잃지 않으시려면 회원 가입해 주세요!)\nSoundHound∞는 나중에 쉽게 재생할 수 있도록 모든 검색 내역을 저장합니다\n\n탐색하기\n음악에 따라 실시간으로 바뀌는 LiveLyrics®를 확인하며 따라 불러보세요\n주마다 추천되는 노래, 동영상, 아티스트, 앨범 확인\n주변과 세계의 음악 발견 지도\n매일, 생일을 맞은 아티스트를 소개하는 '오늘 태어난 아티스트'에 대해 알아보기\n아티스트 사진, 정보, 앨범 출시일, 밴드 정보 확인\n신곡, 전 세계, 신규 및 인기 차트의 앗한 음악 확인\n\n재생\n내장된 YouTube 플레이어로 전체 노래를 재생하고 뮤직비디오 보기\n다른 사람들이 보는 인기 동영상 탐색\nDeezer 같은 즐겨찾는 스트리밍 서비스에서 노래나 재생 목록 듣기\nGoogle Play 에서 바로 노래나 앨범을 다운로드할 수 있습니다\nLiveLyrics®로 가사를 따라가며 SoundHound에서 노래 전체를 스트리밍할 수도 있습니다.\n가사를 통해서 노래를 조정하세요. 코러스로 이동, 넘기기, 처음부터 재생하기 등이 있습니다.\n핸즈프리를 원하신다면 목소리로 재생 관련 제어를 해보세요. 재생, 중지, 섞기, 중지, 다시 재생, 음량 높이기가 가능합니다\n\n후기&칭찬\niPhone 앱 중 꼭 가져야 할 10가지 -뉴욕 타임즈, 밥 테데시\n최고의 음악 앱 -빌보드 음악 앱 수상\n필수 iPad 앱 - \"진짜 빨라요\" -기즈모도, 존 허먼\n천재적이죠, 그렇죠? -B.B.C. 월드 라디오\n\"진짜 멋져요...미친 거 아니에요?\" -뉴욕 타임즈, 데이비드 포그\n_______________________________\n\n요구되는 허가에 대한 설명:\n\n음성 녹음\n음악과 목소리 검색을 위해 음성을 녹음하는 데 사용됩니다.\n\n오디오 설정 변경\n오디오 녹음 설정을 최적화하기 위해 사용됩니다.\n\n정밀(GPS) 위치, 대략적인 (네트워크 기반) 위치\n검색 결과를 향상시키고, 검색 내역에서 볼 수 있는 검색한 위치를 기억하는 데 사용됩니다. 앱 설정에서 비활성화시킬 수 있습니다.\n\n완전한 인터넷 접속 권한\n검색 결과 및 다른 컨텐츠를 위해 서버와 통신하기 위해 사용됩니다.\n\n기기 상태 및 정보 읽기\n통화 시에 사운드하운드 음량을 무음으로 설정하기 위해 사용됩니다.\n\nUSB 저장 컨텐츠 변경/삭제 SD 카드 컨텐츠 변경/삭제\n데이터 캐쉬를 위해 사용됩니다.\n\n진동 조정\n검색 결과가 나오면 알리기 위해 사용됩니다.\n\n와이파이 상태 보기\n와이파이를 통해 사운드하운드를 이용할 수 있도록 사용됩니다.\n\n네트워크 상태 보기\n인터넷 연결이 되어 있는지 감지하기 위해 사용됩니다.\n\nGOOGLE 서비스 읽기\n지도에 검색 결과를 표시하는 데 사용됩니다.\n\nGOOGLE 메시징 활성화\n맞춤 컨텐츠를 이용 가능할 때 알리기 위해 사용됩니다.\n"
}