{
	"app_link": "https://play.google.com/store/apps/details?id=com.jellynote",
	"app_category": "음악/오디오",
	"app_name": "Jellynote",
	"app_detail": "Join Jellynote to play and learn your favourite songs and meet other musicians who love playing music together.\n\nWe offer over 400,000 songs that you can play to learn through original artist video master classes, video tutorials, sheet music, tabs, chords and instrument view for a wide range of instruments. \n\nTry the game mode for instant feedback and switch to social mode to meet musicians that share your taste in music. \n\nGet together in the Jellynote universe and explore how music can connect people in a world that is getting more and more divided. \n\nUser-Friendly features:\n\n• Huge catalogue from Beethoven songs to Metallica! Free daily updates\n• Easy Search\n• Filter by genre: Rock / Metal / Pop / Folk / Electronic / Soul / Hip-Hop / Reggae / Jazz / Soundtrack / Classical\n• Filter by level: Beginner / Intermediate / Advanced\n• Filter by instruments (128 in total): Guitar (acoustic and electric) / Bass / Piano / Drums / Strings (Violin / Cello / Viola / Contrabass) / Reed (Sax / Clarinet / Oboe / Bassoon) / Brass (Trumpet / Trombone / French Horn / Tuba) / Flute / Ukulele / Orchestra …\n• Filter by Artists\n• Share with your friends your tabs / music sheet / chords / lyrics\n• Tempo control: play the song at your own speed.\n• Display features: only staff, only tab or both\n• Audio player: listen to the song with a good playback sound. Real time highlight of the notes that you should be playing.\n• Multiple tracks control: set up the volume of each track\n• Chords and Lyrics features\n• Synchronize your favorite songs with your jellynote.com account!\n• History, easily find what you have already played\n• Download and have Offline access to your songbooks and your favorite songs\n• For each song you have the different chord diagrams with fingers positions\n• Cover videos from YouTube\n• Guitar Tab: this view represents the strings with the flow of the fingers positions so that you can check out and anticipate your fretting hand positions. It's a real time tablature.\n• Fretboard: This view is more realistic, it shows in real time where the fingers should be on the fretboard.\n• Piano: A realistic view of a piano showing in real time where the fingers should be.\n• Chords Chart and Library. Find any chord and see how you can play it\n• Transposition : Play in any key!\n• Change the playback instrument\n• Integrated Videos: access easily to the best lessons, tutorial, covers and artist's videos inside Jellynote\n• Game mode : Like being in a real lesson we will give you feedback on how you are playing and help you to progress!\n• Meet Musicians around you: in-app chat with jellynote users around you, find teachers, bandmates or friends to jam easily!\n\n\nPress :\n“This isn’t your average score database with a bunch of zipped images thrown up on the Internet.” – Techcrunch\n“The Jellynote process seems brilliantly simple.” – Digital Trends\n\nAccess now on your Smartphone and desktop and be part of a playful world for passionate musicians.\n재생하고 좋아하는 노래를 배우고 함께 음악을 연주 사랑 다른 뮤지션을 충족 Jellynote에 가입하세요.\n\n우리는 당신이 상품의 광범위한 원래 아티스트 비디오 마스터 클래스, 비디오 자습서, 악보, 탭, 화음과 악기 뷰를 통해 배울 수 재생할 수 40 만 곡 이상을 제공합니다.\n\n즉각적인 피드백을위한 게임 모드를 시도하고 음악 취향을 공유하는 음악에 맞는 사회적 모드로 전환합니다.\n\nJellynote 우주에 함께 가서 음악을 더 나누어지고 세계 사람들을 연결하는 방법을 살펴 봅니다.\n\n사용자 친화적 인 기능 :\n\n• 메탈리카에 베토벤의 음악에서 거대한 카탈로그! 매일 무료 업데이트\n• 간편한 검색\n• 장르별 필터 : 록 / 메탈 / 팝 / 포크 / 전자 / 소울 / 힙합 / 레게 / 재즈 / 음악 / 클래식\n• 수준으로 필터 : 초급 / 중급 / 고급\n• 악기별로 필터 (총 128) : (음향 및 전기) 기타 /베이스는 / 피아노 / 드럼 / 현악기 (바이올린 / 첼로 / 비올라 / 콘트라베이스) / 리드 (색소폰 / 클라리넷 / 오보에 / 바순) / 황동 (트럼펫 / 트럼본 / 프렌치 호른 / 튜바) / 플루트 / 우쿨렐레 / 오케스트라 ...\n• 아티스트별로 필터\n친구 당신의 탭 / 악보 / 코드 / 가사 • 공유\n• 템포 제어 : 당신의 자신의 속도로 노래를 재생합니다.\n• 디스플레이 기능 : 만 직원 만 탭 또는 두 가지 모두\n• 오디오 플레이어 : 좋은 재생 소리와 함께 노래를들을 수 있습니다. 연주해야 할 음표의 실시간 하이라이트.\n• 여러 트랙 제어 : 각 트랙의 볼륨을 설정\n• 화음 및 가사 기능\n• 당신의 jellynote.com 계정에 좋아하는 노래를 동기화!\n• 역사는 쉽게 당신이 이미 연주 한 것을 발견\n• 다운로드하고 노래 책과 좋아하는 노래에 오프라인 액세스 할 수 있습니다\n• 각 노래를 들어, 당신은 손가락의 위치와 다른 코드도 있습니다\nYouTube의 • 커버 동영상\n• 기타 탭 : 당신이 체크 아웃하고 당신의 프레 팅 손의 위치를 ​​예상 할 수 있도록이보기는 손가락 위치의 흐름 문자열을 나타냅니다. 그것은 실시간 악보입니다.\n• Fretboard의 :이보기가 더 현실적인는 손가락이 지판에 있어야 실시간으로 보여줍니다.\n• 피아노 : 손가락이 있어야합니다 실시간으로 보여주는 피아노의 현실적인 전망.\n• 화음 차트 및 라이브러리. 어떤 코드를 찾아서 재생할 수있는 방법을 참조하십시오\n• 조옮김 : 임의의 키 플레이!\n• 재생 기기 변경\n• 통합 비디오 : 최고의 수업, 튜토리얼, 커버와 Jellynote 안에 작가의 비디오에 쉽게 액세스\n• 게임 모드 : 실제 수업에 빠진처럼 우리는 당신이 연주하는 방법에 당신에게 피드백을 제공하고 진행하는 데 도움이 될 것입니다!\n• 주위 만나 음악가 : 인앱 채팅 jellynote 사용자와 주변 쉽게 잼에 교사, 밴드 멤버 또는 친구를 찾아라!\n\n\n보도 자료 :\n\"이것은 인터넷에 던져 압축 된 이미지의 무리와 함께 당신의 평균 점수는 데이터베이스가 아닙니다.\"- 테크 크 런치\n는 \"Jellynote 과정은 훌륭하게 간단한 것 같다.\"- 디지털 동향\n\n액세스 이제 스마트 폰 및 데스크톱에 열정적 인 뮤지션 장난 세계의 일부.\n"
}