{
	"app_link": "https://play.google.com/store/apps/details?id=com.mixvibes.remixlive",
	"app_category": "음악/오디오",
	"app_name": "Remixlive - Remix & sample music",
	"app_detail": "The essential app for instant remixing, powered by pro samples. Winner of Google Play's \"Most Innovative Apps\" award.\n\nMix loops, drum on pads & make tracks in minutes. Shape the sound with FXs & sample editing. Record great music & share it!\n\n“A very intuitive way to make professional-sounding tracks” – DJ Mag\n\"Remixlive is a breath of fresh air\" – DJTechTools\n\"I could keep a crowd happy for an hour with the Deep House pack\" – DJWORX\n\nKey features\n• Launch loops in perfect sync. \n• Finger drum in real time. \n• Shape the sound with 6 live-controllable FX + 6 beat repeat pads.\n• Import songs from your library. \n• Ableton Link: play in sync with any Link-compatible app or Ableton Live. \n• Advanced sample editing: ADSR, Transpose & Reverse. \n• Pad Recording: capture sounds through the device's mic.\n\nBringing loops and finger drumming together, Remixlive opens new creative possibilities to lay down ideas in the spur-of-the-moment. \n\nFinger drum in real time using percussion and note samples, with an additional “Drum” grid alongside the existing “Loop” Grid. Record patterns to jam with a new set of original loops. With an overdub mode and an extra grid that you can fill with new patterns, the only boundary is the imagination. \n\nRecord live input through the device's microphone and capture any sound, voice or instrument. Fine-tune your sounds like in a DAW production software by editing their length and envelope (ADSR). Launch several samples per column in multiple mode to create rich and layered sounds. \n\nChange the tempo, adjust samples' tone or play them in reverse mode, all in real time!\n\nFinger​ ​drumming​ ​mode\n• Tap the beat in the extra “Drum” grid with percussion & note samples.\n• Record patterns thanks to a loop-based sequencer — with overdub.\n• Grouped (Link) & exclusive (Shock) triggering.\n• Route each pad to a mixer line — with its associated color.\n\nControl​ ​everything​ ​in​ ​real​ ​time\n• Tap Tempo and Live BPM control — with time-stretch.\n• Play in sync with any Ableton Link-compatible app.\n• 6 live-controllable FX (Delay, Filter, Flanger, Reverb,etc.).\n• 6 Beat repeat pads from 1/16th to 2 bars.\n\nComplete​ ​remix​ ​toolbox\n• Mixer: EQs, levels, filters & Mute/Solo on each channel.\n• Sample editor: Gain, Pan, ADSR, Transpose, Reverse & more.\n• Capture external sounds through the mic.\n\nSounds​ ​for​ ​every​ ​taste:​ ​50+​ ​sample​ ​packs\n• Grid: 24 pads on mobile, 48 on Tablet.\n• 96 samples per pack: 48 loops/FX and 48 drum/note samples.\n• 50+ sample packs, including artist packs by Carl Cox & DJ Vadim.\n• Colored pads: 16 colors to customize your grid.\n\nImport/Export\n• Import WAV, AAC, M4A, MP3, Ogg, MP4 files (16/24 bits, no time limit).\n• Export & import packs between devices.\n• Record your performance & share it via email or SoundCloud.\n프로 샘플로 구동되는 즉석 리믹스에 필수적인 앱입니다. Google Play의 '가장 혁신적인 앱'상을 수상했습니다.\n\n루프를 믹스하고, 패드에 드럼을 넣고, 몇 분만에 트랙을 만듭니다. FXs 및 샘플 편집으로 사운드를 형성하십시오. 멋진 음악을 녹음하고 공유하십시오!\n\n\"전문적인 사운드 트랙을 만드는 매우 직관적 인 방법\" - DJ Mag\n\"리믹스는 신선한 공기입니다.\" - DJTechTools\n\"딥 하우스 팩으로 한 시간 동안 군중을 행복하게 할 수 있습니다\" - DJWORX\n\n주요 기능 \n완벽하게 동기화 된 루프 실행.\n• 손가락 드럼을 실시간으로.\n• 6 개의 라이브 제어 가능한 FX + 6 비트 반복 패드로 사운드를 형성하십시오.\n• 라이브러리에서 노래 가져 오기.\n• Ableton Link : Link 호환 응용 프로그램 또는 Ableton Live와 동기화되어 재생됩니다.\n• 고급 샘플 편집 : ADSR, Transpose & Reverse.\n• 패드 녹음 : 장치의 마이크를 통해 사운드를 캡처합니다.\n\n루프와 핑거 드럼을 함께 사용하면 Remixlive는 순간적으로 아이디어를 내놓을 수있는 새로운 창조적 가능성을 열어줍니다.\n\n타악기 및 노트 샘플을 사용하여 손가락 드럼을 실시간으로 연주하고 기존 \"루프\"그리드와 함께 추가 \"드럼\"그리드를 사용합니다. 새로운 원본 루프 세트로 패턴을 기록하십시오. 오버 더빙 모드와 새로운 패턴으로 채울 수있는 여분의 그리드를 사용하면 유일한 경계는 상상력입니다.\n\n장치의 마이크를 통해 라이브 입력을 녹음하고 모든 사운드, 음성 또는 악기를 포착하십시오. 길이와 엔벨로프 (ADSR)를 편집하여 DAW 프로덕션 소프트웨어 에서처럼 사운드를 미세 조정하십시오. 풍부하고 계층화 된 사운드를 생성하려면 다중 모드에서 열당 여러 샘플을 시작하십시오.\n\n템포를 변경하거나, 샘플의 톤을 조정하거나, 리버스 모드로 실시간으로 재생하십시오!\n\n핑거 드러밍 모드 \n타악기 및 음표 샘플을 사용하여 추가 \"드럼\"그리드에서 비트를 누릅니다.\n• 루프 기반 시퀀서 덕분에 녹음 패턴을 오버 더빙 할 수 있습니다.\n• 그룹화 된 (링크) 및 단독 (충격) 트리거링.\n• 각 패드를 연결된 색상의 믹서 라인으로 연결하십시오.\n\n모든 것을 실시간으로 제어 \n• 템포 및 라이브 BPM 컨트롤을 탭 - 타임 스트레치로 탭합니다.\n• Ableton Link 호환 응용 프로그램과 동기화하여 재생하십시오.\n• 6 개의 라이브 제어 가능한 FX (딜레이, 필터, 플랜저, 리버브 등).\n• 1 / 16th ~ 2bar의 6 박자 반복 패드.\n\n리믹스 도구 상자 완료 \n믹서 : 각 채널의 EQ, 레벨, 필터 및 음소거 / 솔로.\n• 샘플 편집기 : 게인, 팬, ADSR, 트랜스 포즈, 리버스 등.\n• 마이크를 통해 외부 사운드를 캡처하십시오.\n\n모든 취향에 맞는 소리 : 50 개 이상의 샘플 팩 \n• 그리드 : 모바일 용 패드 24 개, 태블릿 용 패드 48 개.\n• 1 팩당 96 샘플 : 48 루프 / FX 및 48 드럼 / 노트 샘플.\n• Carl Cox & DJ Vadim의 아티스트 팩을 포함한 50 개 이상의 샘플 팩.\n• 컬러 패드 : 그리드를 사용자 정의하기위한 16 가지 색상.\n\n가져 오기 / 내보내기 \n• 가져 오기 WAV, AAC, M4A, MP3, Ogg, MP4 파일 (16/24 비트, 시간 제한 없음).\n• 장치간에 내보내기 및 가져 오기.\n• 전자 메일이나 SoundCloud를 통해 성과를 기록하고 공유하십시오.\n"
}