{
	"app_link": "https://play.google.com/store/apps/details?id=com.imageline.FLM",
	"app_category": "음악/오디오",
	"app_name": "FL Studio Mobile",
	"app_detail": "Create and save complete multi-track music projects on your Android Phone or Tablet. Record, sequence, edit, mix and render complete songs.\n\nFEATURE HIGHLIGHTS\n\n• High quality synthesizers, sampler, drum kits & sliced-loop beats\n• Step sequencer for fast percussion programming \n• Configurable virtual piano-keyboard & Drumpads\n• Class compliant MIDI controller support. Play instruments and link to knobs/sliders\n• MIDI file import and Export (Single-track or Multi-track)\n• Audio recording, track-length stem/wav import\n• Browse sample and presets with pitchable-preview \n• Pan, volume, release and attack time configurable per instrument\n• High quality audio engine (input/output latency depends on your device)\n• Mixer: Per-track mute, solo, effect bus, pan and volume adjustment\n• Effects include: Auto Ducker, Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, High-Pass/Low-Pass/Band-Pass/Formant (Vox) Filters, Delays, Phaser and Stereoizer to enhance your mix\n• Piano roll editor to enter notes & chords or to edit recorded performances \n• Intuitive screen layout configurable to work with all screen resolutions and sizes.\n• Save and load your songs, export to WAV and MP3\n• Share your songs via Sync to other Mobile 3 devices / installations\n• Load your projects in the FL STUDIO* FREE Plugin Version of this App# and take them to the next level! \n• Wirelessly share project data with other FL Studio Mobile Android, iOS and Windows App instances. \n• Full-screen DeX & Chromebook support. \n\nIN APP PURCHASES\n\nWhile FL Studio Mobile does include in-app purchases, you can also install your own content. Check the user manual how to do this.\n\nWANT TO TRIAL FL STUDIO MOBILE?\n\nInstall FL STUDIO 20 for macOS / Windows and you can use the FL Studio Mobile Plugin. This is identical to the App, as a plugin inside FL Studio. Get it here: http://www.image-line.com/downloads/flstudiodownload.html\n\n\nMANUAL / SUPPORT / TRAINING / VIDEOS\n\nhttp://support.image-line.com/redirect/flstudiomobile_help\n\nhttp://support.image-line.com/redirect/flstudiomobile_videos\n\nPERMISSIONS \n\n• In app purchases - There is an in-App shop (content and additional synths).\n• Location (Google Mandated) - Required to access Bluetooth Low Energy (BTLE) connectivity. BTLE is a 'Location' permission as it's possible to guess your location from nearby BT devices. We use BTLE for MIDI keyboards. FLM does NOT send your location to our or other servers. See: \n\nhttps://developer.android.com/guide/topics/connectivity/bluetooth-le.html#permissions\n\n• Photos/Media/Files - FL Studio Mobile accesses audio files. We do not access photos or any other media than audio formats (.wav, .mp3 etc).\n• Microphone - FL Studio can record audio. Your devices mic is the default input.\n• Bluetooth - FL Studio Mobile supports Bluetooth MIDI Controllers.\n\nTROUBLE-SHOOTING / STARTUP ISSUES\n\nIMPORTANT! FL Studio Mobile needs access to the Internet on first startup after an installation or update. \n\nFor other issues follow the steps here:\n\nhttp://support.image-line.com/redirect/flmobile_android_troubleshooting\n\nPlease help us to help you! Register FL Studio Mobile - Tap 'HELP > Users & Support Forums' to register and visit the FL Studio mobile forum to report bugs/problems or get free DirectWave content:\n\nhttp://support.image-line.com/redirect/flmobile_forum \n\nCUSTOM ROMS\n\nWe do not provide support for devices running custom ROMS. While we will do our best to troubleshoot issues with you, the use of custom ROMS can cause intractable problems. \n\nNOTES\n\n* \"FL Studio\" desktop PC version (sold separately) is installed, on average, over 30,000 times each DAY making it one of the world's most popular and exciting music production systems. Install the demo of FL Studio (Windows) to use the FL Studio Mobile plugin. \n\n# See: http://support.image-line.com/redirect/flstudiomobile_plugin\nAndroid 휴대 전화 또는 태블릿에서 완벽한 멀티 트랙 음악 프로젝트를 만들고 저장합니다. 완전한 노래를 녹음, 순서 지정, 편집, 믹싱 및 렌더링합니다.\n\n주요 기능\n\n• 고품질 합성기, 샘플러, 드럼 키트 및 슬라이스 루프 비트\n빠른 타악 프로그래밍을위한 스텝 시퀀서\n• 구성 가능한 가상 피아노 키보드 및 Drumpads\n• 클래스 호환 MIDI 컨트롤러 지원. 악기 연주 및 손잡이 / 슬라이더 링크\n• MIDI 파일 가져 오기 및 내보내기 (단일 트랙 또는 멀티 트랙)\n• 오디오 녹음, 트랙 길이 줄기 / wav 가져 오기\n피치 블 - 미리보기로 샘플 및 프리셋 찾아보기\n• 계측기별로 구성 가능한 팬, 볼륨, 릴리스 및 어택 시간\n• 고품질 오디오 엔진 (입력 / 출력 대기 시간은 장치에 따라 다름)\n믹서 : 트랙마다 음소거, 솔로, 이펙트 버스, 팬 및 볼륨 조절\n• Auto Ducker, Chorus, Compressor, Limiter, Distortion, Parametric Equalizer, Graphic Equalizer, Flanger, Reverb, 고역 / 저역 통과 / 대역 통과 / Formant (Vox) 필터, 딜레이, 페이저 및 스테레오 화기가 포함됩니다. 너의 믹스\n피아노 롤 편집기로 음표 및 코드 입력 또는 녹음 된 연주 편집\n• 모든 화면 해상도 및 크기에서 작동하도록 구성 할 수있는 직관적 인 화면 레이아웃.\n• 노래 저장 및 불러 오기, WAV 및 MP3로 내보내기\n• 동기화를 통해 다른 Mobile 3 장치 / 설치에 노래 공유\n•이 응용 프로그램의 FL STUDIO * FREE Plugin 버전에서 프로젝트를로드하고 다음 단계로 가져 가십시오!\n• 다른 FL Studio Mobile Android, iOS 및 Windows App 인스턴스와 프로젝트 데이터를 무선으로 공유합니다.\n• 전체 화면 DeX 및 크롬 북 지원.\n\n앱 구매\n\nFL Studio Mobile에는 인앱 구매가 포함되어 있지만 자신 만의 콘텐츠를 설치할 수도 있습니다. 사용자 설명서에서이를 수행하는 방법을 확인하십시오.\n\nTRIAL FL STUDIO MOBILE을 원하십니까?\n\nmacOS / Windows 용 FL STUDIO 20을 설치하면 FL Studio Mobile 플러그인을 사용할 수 있습니다. 이것은 FL Studio 내부의 플러그인 인 App과 동일합니다. 그것을 여기에서 얻으십시오 : http://www.image-line.com/downloads/flstudiodownload.html\n\n\n수동 / 지원 / 교육 / 비디오\n\nhttp://support.image-line.com/redirect/flstudiomobile_help\n\nhttp://support.image-line.com/redirect/flstudiomobile_videos\n\n허가\n\n• 앱 구매시 - 앱내 상점 (콘텐츠 및 추가 신스)이 있습니다.\n• 위치 (Google 위임) - BTLE (Bluetooth Low Energy) 연결에 액세스하는 데 필요합니다. 가까운 BT 기기에서 내 위치를 추측 할 수 있으므로 BTLE은 '위치 정보'권한입니다. 우리는 MIDI 키보드에 BTLE을 사용합니다. FLM은 귀하의 위치를 ​​우리 또는 다른 서버로 보내지 않습니다. 만나다:\n\nhttps://developer.android.com/guide/topics/connectivity/bluetooth-le.html#permissions\n\n• 사진 / 미디어 / 파일 - FL Studio Mobile에서 오디오 파일에 액세스합니다. 우리는 오디오 포맷 (.wav, .mp3 등)이 아닌 사진이나 다른 매체에 액세스하지 않습니다.\n• 마이크 - FL Studio에서 오디오를 녹음 할 수 있습니다. 기기 마이크가 기본 입력입니다.\n• Bluetooth - FL Studio Mobile은 Bluetooth MIDI 컨트롤러를 지원합니다.\n\n문제 해결 / 시작 문제\n\n중대한! FL Studio Mobile은 설치 또는 업데이트 후 첫 번째 시작시 인터넷에 액세스해야합니다.\n\n다른 문제는 다음 단계를 따르십시오.\n\nhttp://support.image-line.com/redirect/flmobile_android_troubleshooting\n\n우리를 도와주세요! FL Studio Mobile 등록 - '도움말> 사용자 및 지원 포럼'을 탭하면 FL Studio 모바일 포럼에 등록하여 버그 / 문제를보고하거나 무료 DirectWave 콘텐츠를 얻을 수 있습니다.\n\nhttp://support.image-line.com/redirect/flmobile_forum\n\n맞춤 ROM\n\n맞춤 ROM을 실행하는 기기는 지원하지 않습니다. 문제를 해결하기 위해 최선을 다하고 있지만 맞춤 ROM을 사용하면 문제가 발생할 수 있습니다.\n\n노트\n\n* \"FL Studio\"데스크톱 PC 버전 (별도 판매)은 매일 매일 30,000 회 이상 설치되어 세계에서 가장 인기 있고 흥미로운 음악 제작 시스템 중 하나입니다. FL Studio Mobile (Windows) 데모를 설치하여 FL Studio Mobile 플러그인을 사용하십시오.\n\n# 참조 : http://support.image-line.com/redirect/flstudiomobile_plugin\n"
}