{
	"app_link": "https://play.google.com/store/apps/details?id=com.surpax.ledflashlight.panel",
	"app_category": "생산성",
	"app_name": "손전등",
	"app_detail": "슈퍼 밝은 LED 플래쉬 등 장치를 즉시 가장 밝은 LED 손전등과 강력한 랜턴으로 만듭니다. 이 최상의 조명 도구는 카메라 LED 라이트를 최대한 활용합니다. 스트로브/깜빡이 모드는 $100의 전술 손전등과 같은 능력을 발휘합니다. 이제 이 LED 손전등 어플 완전히 무료입니다! 지금 손전등을 다운로드하세요!\n\n* 최고의 랜턴 - 일반 손전등 및 램프보다 더 밝은 가장 밝은 손전등.\n* 무료 손전등 - 안드로이드를 위한 강력한 손전등 앱, 5억 명 이상의 사용자가 신뢰하는 라이트 플래시.\n* 손전등 위젯 - 한 번의 탭으로 즉시 작동하는 밝은 손전등.\n* 손전등 설치 - 빠른 시작 및 원활한 작동을 제공하는 손전등 어플.\n* LED 손전등 - 실제 손전등을 사용하는 것과 마찬가지로 전원 표시등을 켜고/끄십시오.\n* 플래시 라이트 - 휴대폰을 위한 깜빡이 LED 플래쉬! 주기 조절 가능.\n* 멋진 조명 도구 - 아름다운 인터페이스로 손전등 작동을 및 라이트 플래시 간단하고 빠르게 만듭니다!\n* 스트로브 손전등 - 군용 손전등과 같이 9가지 스트로브/깜박이 모드가 지원됩니다.\n*LED 착신 호출 알림 - 착신 호출용 스트로브 LED 플래시라이트.\n\n슈퍼 밝은 LED 플래쉬 등 특징:\n🔦가장 밝은 손전등 - 사용 시 멋지고 밝습니다.\n가장 밝은 LED 플래쉬은 휴대폰을 가장 빠른 방법으로 강한 손전등으로 만들어줍니다. 무료 손전등이 밤을 밝히고 비상 사태 발생 시 도움을 줍니다. 가장 밝은 손전등 어플 가장 강력한 손전등 위젯입니다. 최고의 빛을 제공합니다. 지금 손전등 어플 설치하세요!\n\n🔦LED 플래쉬 - 한 번의 클릭으로 켜세요.\nLED 손전등으로 가장 밝은 LED 손전등을 켜서 어둠을 없앨 수 있습니다. 랜턴은 실제 손전등 어플 같이 밝게 빛을 냅니다. 어둠 속에서 사용하면 매우 멋지고 밝습니다. 손전등 설치 다운로드하세요!\n\n🔦스트로브 손전등 - 달콤한 파티 및 비상 사태.\n민감한 플래시 라이트 빈도 컨트롤러로 조정 가능한 스트로브 손전등 앱 빈도. 플래시 라이트는 파티, LED 레이저 램프를 사용하는 것 같은 비상 사태 및 군용 플래시로 사용될 수 있습니다. 지금 손전등 설치 설치하세요!\n\n🔦손전등 위젯 - 홈 화면에서 조명어플 켜거나 끕니다.\n손전등 위젯이 홈 화면에 배치됩니다. 장치를 한 번의 탭으로 제어할 수 있는 밝은 토치 라이트로 전환하십시오. 가장 밝은 LED가 손전등은 한 번의 클릭으로 활성화 할 수 있습니다. LED 조명어플 사용하는 가장 편리한 조명어플 도구입니다. 지금 손전등 설치 설치하세요!\n\n🔦최고의 손전등 - 5억 명이 넘는 사용자가 신뢰합니다.\n손전등 무료는 세계에서 가장 훌륭하고 밝은 손전등입니다. 직관적이고 우아한 UI 디자인은 전원 버튼으로 전술 플래시를 만듭니다. 이 항상 사용할 수있는 램프와 강력한 손전등은 필요할 때에는 언제든지 손에 있습니다.\n\n🔦강력한 손전등 - 어둠을 밝힙니다.\n강력한 손전등 앱은 안드로이드 장치의 카메라 LED 플래시 를 사용하고 휴대폰을 슈퍼 밝은 LED 플래쉬 등 으로 만듭니다. 매우 유용한 손전등 위젯입니다. 어둠 속을 걸을 때 LED 라이트 토치 위젯으로, 도움을 청할 때는 스트로브 라이트를 밝힐 수 있습니다.\n\n🔦보안 손전등 - 화면/LED만 사용됩니다.\n슈퍼 밝은 LED 플래쉬 등 개인 정보를 침해하지 않고 손전등의 화면/LED를 사용합니다. 비상용 손전등은 개인 정보 및 데이터 수집 없이 장치의 카메라 권한만 필요합니다.\n\n슈퍼 밝은 LED 플래쉬 등 으로 할 수 있는 것:\n\n+ 정전 시 밤을 밝힙니다.\n+ 일몰 후 산책합니다.\n+ 캠핑 및 하이킹을 할 때 길을 밝힙니다.\n+ 램프로 취침 전 책을 읽습니다.\n+ 어둠 속에서 강력한 라이트로 열쇠를 찾습니다.\n+ 손전등 무료는 어둠 속에서 방을 밝게 비춥니다.\n+ 손전등 앱으로 자동차 수리 또는 전구 교체 등에 도움을 받습니다.\n\n\n확실히 최고의 손전등이자 세계에서 가장 밝은 밝은 손전등입니다. 플래시 라이트가 필요할 때마다 언제든지 우리의 플래시 라이트가 동행합니다! 손전등을 설치하세요! 손전등 무료를 지금 다운로드하세요!\n\n즐기세요!\nPlease note that Super-Bright LED Flashlight uses Read Phone Status & Identity permission only for LED flash feature to flash the led flashlight when a call comes. Phone status and identity are not read for any other purposes.\n"
}