{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.nickfines.RealCalc",
	"app_category": "생산성",
	"app_name": "RealCalc Scientific Calculator",
	"app_detail": "RealCalc Scientific Calculator is Android's most popular scientific calculator. It has over 20 million downloads and more than 100,000 5* reviews.\n\nRealCalc is designed to look and operate exactly like a real hand-held calculator. It has all the standard scientific functions plus history, memories, unit conversions and constants. You can choose from a number of display styles and formats. It also supports binary, octal and hexadecimal calculations and has an optional RPN mode. RealCalc is easy to use, but has full help included in the app.\n\nIf you like RealCalc, the pro version RealCalc Plus has lots of extra features including fractions, degrees/minutes/seconds, customizable conversions and constants, landscape mode, a home-screen widget, a 12-digit display and greater internal precision. Purchasing RealCalc Plus will also help to support further development. Just search for RealCalc Plus or follow the upgrade link in the app.\n\nRealCalc Scientific Calculator includes the following features:\n* Traditional algebraic or RPN operation\n* Unit conversions\n* Physical constants table\n* Percentages\n* Result history\n* 10 memories\n* Binary, octal, and hexadecimal (can be enabled in Settings)\n* Trig functions in degrees, radians or grads\n* Scientific, engineering and fixed-point display modes\n* 7-segment, dot-matrix or standard font display\n* Configurable digit grouping and decimal point\n* External keyboard support\n* Full built-in help\n\nRealCalc Plus contains all these features, plus:\n* Fraction calculations and conversion to/from decimal\n* Degrees/minutes/seconds calculations and conversion\n* Landscape mode\n* Homescreen widget (now with RPN support)\n* 12-digit display\n* Extended internal precision (32-digit)\n* User-customizable unit conversions and constants\n* New RPN styles (buffered-entry, XYZT rolling stack)\n* Samsung multi-window support with drag & drop.\nRealCalc 과학적인 계산기는 안드로이드의 가장 인기있는 과학적인 계산기입니다. 그것은 20 백만 다운로드 이상 10 만 5 * 리뷰가 있습니다.\n\nRealCalc는보고 정확하게 실제 휴대용 계산기처럼 작동하도록 설계되었습니다. 그것은 모든 표준 과학적인 기능을 더한 역사, 기억, 단위 변환 상수가 있습니다. 당신은 표시 스타일과 형식의 숫자 중에서 선택할 수 있습니다. 또한 이진, 진수 16 진수 계산을 지원하며, 옵션으로 RPN 모드가 있습니다. RealCalc 사용하기 쉽지만, 앱에 포함 된 전체 도움말을 갖는다.\n\n당신 RealCalc 같은 경우, 프로 버전 RealCalc 플러스, 분수를 포함하여 추가 기능을 많이 가지고 학위 / 분 / 초, 사용자 정의 변환 상수, 풍경 모드, 홈 화면 위젯, 12 자리 디스플레이와 더 큰 내부 정밀도를. 구매 RealCalc 플러스도 추가 개발을 지원하는 데 도움이 될 것입니다. 그냥 RealCalc 플러스를 검색하거나 응용 프로그램의 업그레이드 링크를 클릭하십시오.\n\nRealCalc 과학적인 계산기는 다음과 같은 기능이 포함되어 있습니다 :\n* 기존의 대수 또는 RPN 작업\n* 단위 변환\n* 물리적 상수 테이블\n* 백분율\n* 결과 기록\n* 10 추억\n* 이진, 진수, 16 진수는 (설정에서 활성화 할 수 있습니다)\n도, 라디안 또는 졸업생에 * 삼각 함수\n* 과학, 엔지니어링 및 고정 소수점 디스플레이 모드\n* 7 세그먼트, 도트 매트릭스 또는 표준 글꼴 표시\n* 구성 자릿수 구분 및 소수점\n* 외부 키보드 지원\n* 전체 내장 도움말\n\nRealCalc 플러스는 이러한 모든 기능을 포함, 플러스 :\n* 소수점에서 /에 분수 계산 및 변환\n* 학위 / 분 / 초 계산 및 변환\n* 가로 모드\n* 홈 화면 위젯 (지금 RPN 지원)\n* 12 자리 디스플레이\n* 확장 된 내부 정밀도 (32 자리)\n* 사용자 정의 단위 변환 상수\n* 새로운 RPN 스타일 (버퍼 엔트리, XYZT 압연 스택)\n* 드래그 & 드롭 삼성 멀티 윈도우를 지원합니다.\n"
}