{
	"app_link": "https://play.google.com/store/apps/details?id=com.whirlscape.minuumkeyboard",
	"app_category": "생산성",
	"app_name": "Minuum Keyboard + Smart Emoji",
	"app_detail": "MINUUM™ - The smarter, smaller keyboard that lets you do more with your screen space. It’s the little keyboard for big fingers!\n\n*** One of the “12 best Android apps of 2014” - Karissa Bell, Mashable ***\n\nMinuum is best known for:\n★ SLOPPY TYPING — Type surprisingly fast and delightfully sloppy \n★ SMART EMOJI — Always have the right emoticon right at your finger tips\n★ SHAPESHIFTING — Save screen space, enable one-handed typing or reposition your keyboard entirely\n\nSpend 15 seconds with the introductory tutorial and you'll be able to start typing with Minuum—instantly. The more you type, the better Minuum gets.\n\nMULTI-LANGUAGE CAPABILITY\nDownload language modules and quickly switch between them. We currently support:\n• English\n• Spanish\n• French\n• German\n• Italian\n• Portuguese-BR\n• Russian\n• Dutch\n• Swedish\n• Czech\n• Polish\n• Portuguese-PT\n• Turkish\n\nBONUS PANELS\nMinuum is always finding ways for you to enjoy your screen space through brand new bonus panels:\n★ CURSOR CONTROL — Tweak your texts, emails, and posts with ease\n★ CLIPBOARD TOOLS — Quickly cut, copy and paste\n★ SEARCH & SHARE — Instantly access thesaurus, dictionary, search, and share\n★ EMOJI—Express yourself better with immediate access to all 856 emoticons\n★ TYPING SPEED — Monitor your typing speed\n\nDISCOVER MORE\nThe Minuum keyboard for touchscreens is the first step toward a \"type anywhere\" future. Soon Minuum will let you type in ways you never imagined. For more information: http://www.minuum.com\n\nFEATURES AT A GLANCE\n• FAST SLOPPY TYPING\nType fast without worrying about precision, thanks to ridiculously smart auto-correction that learns as you type.\n\n• MORE SCREEN SPACE\nRecover more than half of the touchscreen space you lose when using traditional virtual keyboards.\n• HELP FOR THE LARGE-FINGERED\nUse key magnification for precise letter, number, and punctuation entry—very useful if you have large fingers.\n• DIFFERENT ALPHABET ARRANGEMENTS\nChoose from alternate keyboard layouts—such as “QWERTZ,” “AZERTY,” “A-Z.”\n• EXPANSION TO FULL-SIZED KEYBOARD\nDrag on the candidates bar to quickly switch between mini and full-size modes (useful for URLs and passwords).\n• SMART WORD PREDICTION\nSpeed up your typing via suggestions from a predictive engine that learns from your word list, word combos, and language use patterns.\n• SMART EMOJI\nSwipe the word predictions left to find your Smart Emoji suggestions. Learn more about \"the quest for the perfect emoji\" here: http://goo.gl/sxQT9w\n• VOCABULARY CONTROL\nMinuum learns from your vocabulary, and lets you delete words from your dictionary though a pop-up display.\n• RAPID GESTURE SHORTCUTS\nSlide your fingers to the corners for quick, convenient access to all your features via pop-up keys.\n• VOICE TYPING\nEnter text hands-free via Google Voice Typing for voice-to-text typing when performing other activities.\n• REAL MULTITASKING\nIf you’ve got split-screen capability, multitask more effectively as a result of extra screen space.\n\nSUPPORT\nVisit http://support.minuum.com to:\n• Share ideas with the Minuum community\n• Give product feedback\n• Get help\n\nPRIVACY\nThe Minuum keyboard stores data about your typing tendencies on your device. We do not collect typing data remotely and will not do so without first asking you. Please see our privacy policy: http://www.minuum.com/data\n\nABOUT OUR NAME\nSome people call us “Minum” or the “Minimum” keyboard but an easy way to remember the Whirlscape™ Minuum™ Keyboard is to think of a continuum of letters taking up minimal space.\n\nFor updates, join our mailing list at http://eepurl.com/zwd8T\nMINUUM ™ - 당신은 당신의 화면 공간이 더 많은 일을 할 수있는 스마트 한 작은 키보드. 그것은 큰 손가락의 작은 키보드입니다! \n \n은 \"2014 년 12 최고의 안드로이드 앱\"의 *** 하나 - Karissa 벨, 매 셔블 ***\n \nMinuum 가장 잘 알려져있다 :\n★ 실수 타이핑 - 놀라 울 정도로 빠르고 쾌적하게 실수 입력\n★ SMART EMOJI은 - 항상 당신의 손가락 끝을 오른쪽 이모티콘 권리가 있습니다\n★ 변신 - 화면 공간을 저장 한 손으로 타이핑을 사용하거나 완전히 키보드의 위치를​​ 변경\n \n소개 튜토리얼 15 초 지출 당신은 Minuum-즉시로 입력을 시작 할 수 있습니다. 사용자가 입력하는 더 많은, 더 나은 Minuum를 가져옵니다.\n \nMULTI-언어 능력 \n언어 모듈을 다운로드하고 그들 사이를 빠르게 전환합니다. 우리는 현재 지원 :\n• 영어\n• 스페인어\n• 프랑스어\n• 독일어\n• 이탈리아어\n• 포르투갈어 - BR\n• 러시아어\n• 네덜란드\n• 스웨덴어\n• 체코어\n• 폴란드어\n• 포르투갈어 - PT\n• 터키어\n \nBONUS 패널 \nMinuum는 항상 새로운 보너스 패널을 통해 화면 공간을 즐길 수있는 방법을 찾는 것입니다 :\n★ 커서 CONTROL - 쉽게 당신의 텍스트, 이메일 및 게시물 팅겨\n★ 클립 보드 도구 - 빠르게 잘라 내기, 복사 및 붙여 넣기\n★ 검색 및 공유 - 즉시 액세스 동의어 사전, 사전, 검색 및 공유\n★ 모든 856 이모티콘에 더 나은 즉시 액세스 할 수있는 자신을 EMOJI는-익스프레스\n★ 타이핑 속도는 - 당신의 타이핑 속도를 모니터링\n \n더 많은 것을 발견 \n터치 스크린에 대한 Minuum 키보드는 \"어디를 입력\"미래를 향한 첫 번째 단계입니다. 곧 Minuum 당신이 결코 상상하지 방법을 입력하게됩니다. 자세한 내용은 다음을 http://www.minuum.com\n \n기능 요약 \n• FAST 실수 타자\n정밀에 대한 걱정없이 빠르게 입력 할 때 학습 엄청나게 스마트 자동 보정 덕분에 입력합니다.\n\n• 추가 화면 공간\n기존의 가상 키보드를 사용할 때 잃을 터치 스크린 공간의 절반 이상을 복구 할 수 있습니다.\n• 대형 핑거 FOR HELP\n정확한 문자, 숫자 및 문장 엔트리 매우 당신이 큰 손가락이있는 경우 유용에 대한 키 배율을 사용합니다.\n• DIFFERENT 알파벳 배열\n다른 키보드 레이아웃 예 : \"QWERTZ\", \"AZERTY\"등의 선택 \"A-Z.\"\n• 풀 사이즈 키보드 EXPANSION\n후보자 표시 줄에 드래그 빠르게 미니와 (URL 및 암호에 유용) 전체 크기 모드 사이를 전환합니다.\n• SMART WORD 예측\n당신의 단어 목록, 단어 콤보 및 언어 사용 패턴을 학습 예측 엔진의 제안을 통해 입력 속도를.\n• SMART EMOJI\n예측이 스마트 이모티콘 제안을 찾기 위해 왼쪽 단어를 스 와이프합니다. http://goo.gl/sxQT9w : 여기에 \"완벽한 이모티콘에 대한 탐구\"에 대해 자세히 알아보기\n• 어휘 CONTROL\nMinuum은 어휘 학습, 당신은 팝업 디스플레이 비록 당신의 사전에서 단어를 삭제할 수 있습니다.\n• RAPID 제스처 바로 가기\n팝업 키를 통해 모든 기능을 빠르고 편리하게 액세스의 모서리에 손가락을 밀어 넣습니다.\n• 음성 입력\n텍스트 핸즈프리 다른 활동을 수행 할 때 Google 보이스 음성 - 텍스트 입력을 위해 타이핑을 통해 입력합니다.\n• REAL 멀티 태스킹\n당신이 분할 화면 기능을 가지고있어, 별도의 화면 공간의 결과로보다 효율적으로 멀티 태스킹.\n \n지원 \nhttp://support.minuum.com를 방문 :\nMinuum 커뮤니티와 • 공유 아이디어\n• 제품 의견 보내기\n• 가져 오기 지원\n \n개인 정보 보호 \n장치에 타이핑 경향에 대한 Minuum 키보드 데이터를 저장합니다. 우리는 데이터를 원격으로 입력 수집하지 않고 먼저 묻지 않고 그렇게되지 않습니다. http://www.minuum.com/data : 개인 정보 보호 정책을 참조하시기 바랍니다\n \n우리의 이름에 대한 \n어떤 사람들은 \"Minum\"우리에게 전화 또는 \"최소\"키보드하지만 Whirlscape ™ Minuum ™ 키보드를 기억하는 쉬운 방법은 최소한의 공간을 차지 문자의 연속을 생각하는 것입니다.\n \n업데이트, http://eepurl.com/zwd8T에서 우리의 메일 링리스트에 가입\n"
}