{
	"app_link": "https://play.google.com/store/apps/details?id=com.rim.mobilefusion.client",
	"app_category": "생산성",
	"app_name": "BlackBerry UEM Client",
	"app_detail": "The BlackBerry® UEM Client integrates Android™ devices with your organization’s enterprise mobility management (EMM) software: BlackBerry UEM, BES®12, or BES®10. Once activated, the BlackBerry UEM Client enables:\n\n• Secure access to work email, calendars and contacts\n• Automated configuration of work-related policies, Wi-Fi® and VPN settings\n• Easy installation of your organization’s approved mobile apps\n• Dual business and personal use of mobile devices for Bring Your Own Device (BYOD) policies\n• Activation of Android™ for Work and Samsung Knox™ features\n\nAdditional security and enterprise mobility management capabilities are available for BlackBerry UEM-managed Android devices with BlackBerry® Dynamics apps such as BlackBerry® Work installed, including:\n\n• Secure mobile productivity apps for document editing and sharing, intranet browsing, and more…\n• BlackBerry Dynamics SDK and app-wrapping and containerization for internally developed enterprise apps\n• Popular enterprise apps, secured for UEM-managed Android devices\n• End-to-end secure connectivity \n\nIMPORTANT NOTE: To activate the BlackBerry UEM Client, your organization must use BlackBerry UEM, BES12, or BES10 for EMM. Please check with your organization’s mobility experts before downloading this app. You will not be able to activate the BlackBerry UEM Client unless your organization creates an account for you from a compatible EMM solution from BlackBerry.\n\nTrademarks, including but not limited to BLACKBERRY, UEM, and EMBLEM Design are the trademarks or registered trademarks of BlackBerry Limited, its subsidiaries and/or affiliates, used under license, and the exclusive rights to such trademarks are expressly reserved. All other trademarks are the property of their respective owners.\n블랙 베리 UEM, BES®12, 또는 BES®10 :은 BlackBerry® UEM 클라이언트는 조직의 엔터프라이즈 모바일 관리 (EMM) 소프트웨어와 함께 안드로이드 ™ 장치를 통합합니다. 활성화되면, 블랙 베리 UEM 클라이언트 수 :\n\n• 업무용 전자 메일, 일정 및 연락처에 대한 보안 액세스\n• 업무 관련 정책의 자동 구성, WI-Fi® 지원 및 VPN 설정\n• 조직의 승인 모바일 앱의 간편한 설치\n• 자신의 디바이스 (BYOD) 정책을 가져 오기위한 듀얼 비즈니스와 모바일 기기의 개인 사용\n• 작업 삼성 녹스 ™ 기능에 대한 안드로이드 ™의 활성화\n\n포함 설치 추가 보안 및 엔터프라이즈 모바일 관리 기능은있는 BlackBerry® 작업으로있는 BlackBerry® 역학 앱을 블랙 베리 UEM 관리 안드로이드 장치에 사용할 수 있습니다 :\n\n• 문서 편집 및 공유, 인트라넷 검색 등 모바일 생산성 응용 프로그램을 보안 ...\n• 블랙 베리 역학 SDK 및 내부적으로 개발 된 엔터프라이즈 앱의 앱 포장 및 컨테이너 수송\n확보 • 인기 기업 앱, 안드로이드 장치를 UEM은 관리\n• 엔드 - 투 - 엔드 보안 연결\n\n중요 참고 : 블랙 베리 UEM 클라이언트를 활성화하려면, 조직 EMM에 대한 블랙 베리 UEM, BES12, 또는 BES10을 사용해야합니다. 이 응용 프로그램을 다운로드하기 전에 조직의 이동성 전문가와 함께 확인하시기 바랍니다. 당신은 당신의 조직이 블랙 베리에서 호환 EMM 솔루션에서 당신을 위해 계정을 생성하지 않는 한 블랙 베리 UEM 클라이언트를 활성화 할 수 없습니다.\n\n블랙 베리, UEM 및 휘장 디자인에 한정 상표를 포함하지만이 상표 또는 BlackBerry Limited의 등록 상표입니다, 그 자회사 및 / 또는 계열사, 라이센스 허가 및 상표에 대한 독점적 권리는 예약되어 있습니다. 기타 모든 상표는 해당 소유자의 자산입니다.\n"
}