{
	"app_link": "https://play.google.com/store/apps/details?id=com.microsoft.office.onenote",
	"app_category": "생산성",
	"app_name": "Microsoft OneNote: 아이디어 저장 및 노트 정리",
	"app_detail": "나만의 방식 창조\n타이핑, 손글씨, 웹에서 클리핑한 내용으로 노트에 생각을 정리해보세요. OneNote의 유연한 캔버스를 사용하여 원하는 곳에 콘텐츠를 놓아보세요. 손으로 필기한 노트나 페이지를 OneNote에 스캔한 후 검색할 수 있게 만들 수 있습니다.\n\n체계적인 정리\nOne Note는 친숙한 실제 3공 바인더를 디지털 시대에 가져오기 위한 노트처럼 설정되었습니다. 섹션과 페이지를 사용하여 학교, 가정, 직장에서 주제별로 손쉽게 생각을 분리할 수 있습니다. 태그를 사용하여 해야 할 일에 라벨을 지정하거나, 항목을 추적하거나, 중요한 항목에 표시하거나 맞춤형 라벨을 만들 수 있습니다. OneNote를 노트, 일기장, 또는 메모장처럼 사용해 보세요. 어디서든 한 곳에 정리할 수 있습니다.\n\n누구든지 협력 가능\nOneNote는 모든 장치에서 노트와 동기화할 수 있으며 여러 사람과 함께 동시에 한 콘텐츠에서 작업할 수 있습니다.\n\n직장에서 더 많은 성과\nOneNote는 혼자 사용할 때뿐 아니라 팀과 공유할 때도 탁월합니다. 팀 회의나 브레인스토밍 프로젝트에서 메모장처럼 사용하면 중요한 포인트에서 주의를 집중시키거나 필요한 내용을 절대 놓치지 않도록 주요 리소스를 정리할 수 있습니다. 실시간으로 함께 협력하여 정보의 동기화를 유지하고 같은 동일한 정보를 공유하세요. Android, Apple, Windows 등 팀원이 어떤 장치를 사용하더라도 OneNote는 귀하가 선호하는 장치와 함께 사용할 수 있습니다.\n\n학교에서 더 나은 성과\nOneNote는 학생과 교사에게 모두 유용합니다. 수업 중에 손쉽게 설명, 잉크, 웹에서 클리핑한 내용을 더하여 필기해 보세요. OneNote를 사용하여 브레인스토밍을 정리하고, 마인드맵을 그리고, 다음 학교 과제를 위한 생각을 발전시켜 보세요. 교사는 수업을 계획하고 필요한 모든 정보를 이동 중에도 준비할 수 있습니다.\n\nOffice와 함께라면 더욱 효과적인 사용\nOneNote는 Office 제품군의 일부이며, Excel이나 Word 등의 앱과 함께 탁월하게 작동하여 더욱 효과적으로 일할 수 있도록 돕습니다.\n\n빛처럼 빠른 메모\nOneNote 배지를 메모장으로 사용하여 좋은 생각이 언제 떠오르더라도 메모할 수 있습니다. 배지는 화면에 표시되어, 전화 통화 중이거나 웹 서핑 중이거나 어떤 생각이 떠오르면 재빨리 적을 수 있습니다.\n\n다음에서 Android용 OneNote에 대해 자주 하는 질문에 대한 답변을 보실 수 있습니다 http://aka.ms/OnenoteAndroidFAQ\n\n요구사항:\n• Android OS 4.1 이상 필요\n• OneNote를 사용하려면 무료 Microsoft 계정이 필요합니다.\n• OneNote는 Microsoft OneNote 2010 형식 이상으로 생성된 기존 노트를 오픈합니다.\n• 비즈니스용 OneDrive에 귀하의 노트를 동기화하려면, 기관의 Office 365 또는 SharePoint 계정으로 로그인하십시오.\n\nAndroid용 Microsoft OneNote 내의 특정 기능을 사용하려면 아래에 나와 있는 것과 같은 권한이 필요합니다.\n선택적 액세스\n사진, 미디어, 파일: 사진, 미디어, 파일을 장치에서 노트로 추가하려면 액세스 권한이 필요합니다.\n카메라: 노트북에 카메라로 사진을 찍어 삽입하려면 액세스 권한이 필요합니다.\n오디오 녹음: 오디오 노트를 녹음하려면 액세스 권한이 필요합니다.\n연락처: 특정 기업 관리 기기에 대해서는 Microsoft Office 365 계정을 지원하기 위한 액세스 권한이 필요합니다.\n• 선택적 액세스 권한에 동의하지 않으시더라도 앱을 계속 사용할 수 있으나, 해당 권한이 필요한 기능은 사용할 수 없습니다.\n\n이 앱은 Microsoft 또는 제삼자 앱 배급사가 제공하며 별도의 개인정보 보호 정책 및 이용 약관이 적용됩니다. 이 스토어 및 이 앱의 사용을 통해 제공된 데이터는 Microsoft 또는 해당하는 제삼자 앱 배급사가 액세스할 수 있으며, 해당하는 경우 Microsoft나 앱 배급사 및 해당 계열사 또는 서비스 공급자가 시설을 운영하는 미국 또는 다른 국가 전송되거나 저장되고 처리될 수 있습니다.\n\nAndroid의 OneNote에 대한 서비스 약관은 Microsoft의 EULA(최종 사용자 사용권 계약)를 참조하십시오. 앱을 설치함으로써 사용 약관(https://support.office.com/legal?llcc=en-us&aid=OneNoteForAndroidLicenseTerms.htm)에 동의하게 됩니다. Microsoft의 개인정보 보호 정책은 https://privacy.microsoft.com/ko-kr/privacystatement에서 확인할 수 있습니다.\n"
}