{
	"app_link": "https://play.google.com/store/apps/details?id=com.workpail.inkpad.notepad.notes",
	"app_category": "생산성",
	"app_name": "InkPad 메모장 - 노트 -하기",
	"app_detail": "InkPad 메모장는 전화 또는 웹에서 노트를 유지하는 단순하지만 우아 쉬운 방법입니다.\n\n옛날 옛날에, 당신은 종이 메모장에 메모를 적어서 가지고 다니는했다. 당신이 쇼핑 목록을 작성하거나 목록을 할 경우, 가게에 가서 당신의 메모장을 잊었다는 발견할 수 있습니다. 그러나 얼마나 자주 당신과 함께 휴대폰을 가지고하는 것을 잊지합니까? 소개 음, 잉크 패드가있어 당신은 오직 한 자주 휴대 전화 등 잊을거야 메모장!\n\nInkpad 메모장 지도록 놔두는 www.InkpadNotepad.com에서 온라인으로 노트를 액세스입니다. 당신이 만들거나 수정 메모를 컴퓨터의 웹 브라우저의 편의에서, 그리고 당신이 너무 오프라인있을 때 언제든지 휴대폰에서 노트에 액세스할 수 있습니다.\n\n참고를 만드십시오\nInkPad는 종이 메모장처럼 보이도록 설계하고 사용하는 것처럼 간단합니다. 당신 InkPad을 열 때, 당신은 귀하가 만든 모든 메모 목록이 나타납니다. 새 메모를 추가하려면, 화면 하단의 \"+\"버튼을 누릅니다. 텍스트의 첫 번째 라인은 자동으로 제목으로 사용됩니다.\n\n우선해야 할 만들기\n평소대로 메모를 만들고 다음 노트 화면 상단의 \"목록 할\"버튼을 선택합니다.\n\n쇼핑 목록을 만들\n평소대로 메모를 만들고, 그때 메모 상단의 \"쇼핑 목록\"버튼을 선택합니다.\n\n참고를 편집하거나 할 일\n이제 메모를 작성할 수있다. 그냥 종이 노트 패드처럼 당신의 메모를 저장할 특별한 아무것도 할 필요는 없어, 그들은 당신을 위해 자동으로 저장됩니다.\n\n절약\n마찬가지로 위에 언급한, 메모는 자동으로 저장됩니다. 당신이 그들을 구하기 위해 특별한 조치를 취할 필요가 없습니다.\n\nSD 카드에 백업 참고\n기본적으로 메모는 텍스트 파일로서 SD 카드로 백업됩니다. 당신은 메모장 설정에서이 기능을 해제할 수 있습니다.\n\nSYNC는 온라인을 참고\n버전 2.0으로 Inkpad 메모장은 이제 온라인으로 동기화 / 백업 메모 수 있습니다. 당신은 모바일 응용 프로그램에서 선택한 동일한 Google 계정으로 로그인하여 www.InkpadNotepad.com에서 온라인으로 노트에 액세스할 수 있습니다.\n\n노트를 검색하거나 목록을해야할 지\nInkpad 메모장 지금 당신에게 노트를 검색하거나리스트를 할 옵션이 있습니다. 홈 화면에서 검색 아이콘을 누르 다음 쓰기 시작합니다. 당신이 쓰는대로 노트의 목록은 검색 키워드가 포함된 메모를 표시하도록 필터링됩니다. 노트 검색 종료 \"X\"버튼을 눌러, 그리고 평소처럼 모든 기록을 볼 수 있습니다.\n\n공유 노트\n각 메모 하단의 \"공유\"버튼입니다. 그것을 대는 건 공유할 수있는 모든 방법을 나타납니다. 전형 방법 이메일, SMS 등 포함\n\n참고의 제목을 변경\n메모의 제목을 변경하려면, 유의 상단 제목 영역을 누릅니다.\n\n참고 삭제\n당신은 더 이상 메모를하지 않으려면, 당신은 여러 가지 방법으로 삭제할 수 있습니다 : 1) 노트를 열고, 페이지 하단의 \"삭제\"버튼을 누릅니다. 2) 주요 노트 화면에서 메모의 제목을 오래 누르면 다음 \"삭제\"를 누릅니다.\n\n광고를 제거\nInkPad 메모장의 무료 버전은 광고가이 지원됩니다. 당신이 광고를 제거하고 InkPad 메모장의 지속적인 개발을 지원하고자하는 경우, 그렇게 할 수 있습니다. 메인 화면에서 다음 \"광고를 제거\"버튼을 탭, 휴대 전화의 메뉴 버튼을 누르십시오.\n\nBACKUP 참고\n메모를 백업하려면, 공유 버튼을 직접 지원을하고자하는 메모에 이메일을 누르십시오.\n\n일반 용도\n목록 작업을 수행하려면 쓰기 (참고 : 체크리스트 지원 목록을 할 보시려면 여기를 지금입니다) 기분이 경우, 쇼핑 목록, 주소, 이메일, SMS, 트위터 업데이트 *는, 가사, 시를, 심지어 소설을 쓰다! 용도는 상상에 의해 제한됩니다.\n\nInkPad 노트 패드에 대한 업데이 트를받을 트위터 (http://twitter.com/workpail)와 페이 스북 (http://www.facebook.com/profile.php?id=100001471431772)에 @를 workpail을 따릅니다.\n\n알려진 문제 : Swype 키보드를 사용할 때 일부 사용자 경험 문제가있다, 당신은 문제가 있으면 이메일을 보내주시기 바랍니다. 노트 패드의 이전에 설치된 버전과 Atrix 사용자는 \"안드로이드의 기본 글꼴\"으로 글꼴을 변경해야합니다.\n\n별도의 트위터 클라이언트가 설치되어 * 가정, 트위터는 140 자 이상 메모 패드 콘텐츠를 게시하실 수 없습니다.\n"
}