{
	"app_link": "https://play.google.com/store/apps/details?id=com.joshy21.vera.free.calendarplus",
	"app_category": "생산성",
	"app_name": "캘린더  + 일정 플래너",
	"app_detail": "캘린더 +는 안드로이드 기기에서 보다 쉽게​​ 달력 일정을 관리할 수 있게 도와주는 무료 애플리케이션입니다. 캘린더 +는 자동으로 구글 계정과 동기화되며 사용자 커스텀 뷰 및 옵션을 통해 일정 및 계획을 보여줍니다.\n\n또, 사용자가 이동 중에도 쉽게 새로운 일정이나 스케줄을 추가할 수 있게끔 빠른 추가 기능을 제공합니다. 캘린더 +와 함께라면 여러분도 생산성 닌자가 될 수 있으며, 다시는 중요한 일정을 놓치지 않을 수 있습니다, 캘린더 +를 통해 회사 업무뿐 아니라 개인 기념일을 관리해보세요!\n\n안드로이드를 위한 최고의 캘린더 응용 프로그램\n\n캘린더 +는, 안드로이드 기기에 가장 적합한 일정 및 스케줄 관리 앱입니다. 캘린더 +는 수시로 생기는 중요한 일정을 빠르게 동기화해 적시에 알려줍니다. \n\n홈 화면 캘린더 위젯 기능\n\n사용자가 자신의 휴대 전화 또는 타블렛의 홈 화면에 캘린더 위젯을 추가할 수 있는 기능을 제공합니다. 덕분에 홈 화면에서도 손쉽게 일정을 확인하고 중요한 이벤트를 놓치지 않을 수 있습니다.\n\n개인, 회사, 사무용 다용도 전자 달력\n\n편리한 사용성과 매끄러운 동기화 덕분에 캘린더 +는 비즈니스 캘린더, 개인용 전자 캘린더 앱, 기업용 업무 스케줄 관리 캘린더로 사용하기에 적합합니다.\n\n특징\n\n▪ 한 눈에 일정, 업무, 약속을 확인할 수 있는 화면 - 일정 제목, 일정 시간, 일정 장소를 볼 수 있는 완벽한 월간 달력\n▪ 사용자 지정 일정 보기 - 2일부터 4주까지 지원하는 사용자 뷰\n▪ 빠른 추가 - 텍스트 또는 음성을 통해 이동 중에도 새로운 일정을 손쉽게 추가하고 관리\n▪ 스크롤 및 줌 - 수평 또는 수직 스크롤 및 확대 기능\n▪ 제스처 인식 - 간단한 흔들기 제스처만으로 오늘로 이동하거나 새 일정을 추가\n▪ 빠르게 사용할 수 있는 핵심 기능 - 오버플로우 메뉴를 통한 손쉬운 일정 편집, 복사, 삭제 작업\n▪ 아름다운 달력 위젯 - 완벽한 달력 위젯을 통해 홈 화면에서 주요 일정을 볼 수 있습니다\n▪ 프로페셔널 홈 캘린더 위젯 기능 - 일정이 등록한 날짜를 간단히 탭해 일정 상세 정보를 확인\n\n상세 정보\n\n● 완벽한 줄바꿈 기능을 통한 일정 제목, 위치, 시작 시간 표시\n● 강력한 빠른 추가 기능을 통한 이동 중 새 일정 추가\n● 2일부터 4주까지 지원하는 커스텀 뷰\n● 일, 주, 월, 사용자 지정, 일정보기\n● 제목, 위치 등을 통한 일정 검색 기능\n● 표시할 캘린더, 위젯 탭 액션, 색상 스키마 등을 지원하는 고급 홈 위젯\n● 일정 상세 정보를 직관적으로 보여주는 월 캘린더 및 커스텀 뷰 팝업\n● 팝업, 사운드, 진동 알림 및 알림 별 다시 알림 설정\n● \"3개월마다 15일, 5회\"와 같은 복잡한 반복 일정 지원\n● 새 일정을 추가할 기본 캘린더 지정 옵션\n● 화면을 오래 눌러 새 일정을 간단히 추가\n● 여행 중 사용자 지정 일정 시간대 설정\n\n캘린더 + 프리미엄 버전에서는 다음 기능을 제공합니다.\n\nhttps://play.google.com/store/apps/details?id=com.joshy21.vera.calendarplus\n\n+ 광고 제거\n+ 2줄까지 표시, 자동 조정 등 고급 줄바꿈 기능\n+ 알림 바에 빠른 추가 기능 표시\n+ 업무 시간 필터링 (일간, 주간 화면)\n+ 헤더 및 텍스트 색상 스키마\n+ 알림 별 다시 알림 시간 지정 등의 고급 알림 옵션\n+ 모던, 다크니스, 반투명 등의 고급 홈 위젯 테마\n+ 텍스트 크기, 색상 스키마, 탭 액션, 앱 시작 화면 지정 등의 고급 홈 위젯 설정 기능\n\n지금 바로 캘린더 +를 내려받아 설치해보세요! 캘린더 +는 안드로이드에 일정 관리에 사용할 수 있는 가장 좋은 캘린더 앱입니다.\n\n사용자 여러분의 의견 및 기능 요청은 언제든 환영입니다. 요청하실 사항이 있으면 calendarplus.app.help@gmail.com으로 연락해 주시거나 아래 리뷰에 글을 남겨주세요. 캘린더 +가 마음에 드신다면 꼭 5점 별점을 남겨주시면 고맙겠습니다.\n----\n개발자 연락처 :\nJoshua & Company Inc.\n\nPOC: +82312392952\ncalendarplus.app.help@gmail.com\n"
}