{
	"app_link": "https://play.google.com/store/apps/details?id=com.flynx",
	"app_category": "생산성",
	"app_name": "Flynx - Read the web smartly",
	"app_detail": "Flynx helps you open articles and links from all your favorite apps like Facebook, Twitter, Whatsapp, Google+, etc. in a revolutionary new way. \n\n★★★★★ Featured as one of the essential apps on playstore by Google.\n\n★★★★★ Featured on The Next Web, Buzzfeed, LifeHacker, Gizmodo, BGR, Economic Times, Addictive Tips, Android Community, YourStory and many more...\n\nIt loads articles and links in background for you while you do something productive. \nOur quick read mode gets rid of ads and loads only relevant content saving your time and data. It also allows you to save articles offline to read them later. \n\nWhy Flynx? \n\n✔ SAVE TIME : It loads articles and other links in background while you continue using your current app. \n\n✔ SAVE DATA, LOAD FASTER : Flynx intelligently gets rid of all ads and unnecessary clutter from blogs and articles, saving you lot of mobile data. \n\n✔ READ EASY : Flynx displays news articles and blogs in a beautiful, easy-on-eyes view, allowing you to focus only on meaningful content. \n\n✔ SAVE OFFLINE, READ LATER : Saving articles offline is super easy. Just double-tap a link from any of your favorite apps and thats it! \n\n✔ TRUE MULTITASKING : Flynx makes multitasking effortless by allowing you to open multiple links and switch between them easily, all without ever leaving current app. \n\n✔ SMART SHARING : Share links quickly to your favorite apps like Facebook, Twitter, Pushbullet or save links directly to Pocket, Instapaper, Readability, Evernote, etc. \n\n✔ FLYNX IN YOUR LANGUAGE : It has been translated into over 15 languages including Arabic, Brazilian, Chinese, French, German, Japanese and Spanish. Thanks to amazing volunteers from all over the world.\n\nFor more information, please visit our website http://www.flynxapp.com \nYou can also follow Flynx on Twitter @flynxapp and on Facebook at http://facebook.com/flynxapp \n\nIf you have any questions or issues, we're here to help. Please send us an email to: hello@flynxapp.com \n\nIf you want to help us improve our translations for your language, follow this link : http://flnx.co/translate \n\nYou can also become a beta tester and help us make Flynx more stable and a better product. Follow the steps below to become one :\nJoin the Flynx Google+ community : http://flnx.co/beta-community\nOpt-in as a beta tester : https://play.google.com/apps/testing/com.flynx\nThat’s it. You can now install the beta version app from playstore.\nFlynx 당신에게 혁신적인 방법 등을 페이스 북, 트위터, 싸이 월드, 미투데이, 구글, 등을 좋아하는 모든 응용 프로그램에서 열려 기사와 링크를하는 데 도움이됩니다. \n\n★★★★★ 구글 playstore에 필수적인 응용 프로그램의 하나로서 추천. \n\n★★★★★ 다음 웹에 추천, 버즈 피드, Lifehacker에, 기즈모, BGR, 경제 타임즈, 중독성 팁, 안드로이드 커뮤니티, YourStory 더 많은 ... \n\n당신이 뭔가 생산적인 일을하면서 당신을 위해 배경에서 기사와 링크를로드합니다.\n우리의 빠른 읽기 모드는 광고로드 시간과 데이터를 저장 만 관련 콘텐츠를 제거한다. 그것은 또한 당신이 나중에 읽을 오프라인으로 문서를 저장할 수 있습니다. \n\n왜 Flynx? \n\n✔ SAVE TIME : 당신이 당신의 현재 응용 프로그램을 계속 사용하면서 백그라운드에서 문서 및 기타 링크를로드합니다. \n\n✔ SAVE DATA, LOAD 빠르게 : Flynx 지능적으로 모바일 데이터의 당신을 많이 절약, 모든 광고와 블로그 및 기사에서 불필요한 혼란 제거한다. \n\n✔ EASY을 읽어 : Flynx은, 아름다운, 쉬운에 눈보기에서 뉴스 기사와 블로그를 표시 만 의미있는 내용에 초점을 맞출 수 있도록 해 준다. \n\n✔ SAVE 오프라인 나중에 읽어 : 기사에게 오프라인으로 저장하는 것은 매우 쉽습니다. 그냥 좋아하는 앱과 먹으 렴을의에서 링크를 두 번 탭! \n\n✔ TRUE 멀티 태스킹 : Flynx 당신이 모든 지금 현재 응용 프로그램을 종료하지 않고, 여러 링크를 열고 그들 사이를 쉽게 전환 할 수 있도록하여 멀티 태스킹 노력을합니다. \n\n✔ SMART 나누는 : 페이스 북, 트위터, Pushbullet 같은 당신의 마음에 드는 앱을 빠르게 공유 링크 또는 \n포켓, 인스 타 페이퍼, 가독성, 에버 노트 등으로 직접 링크를 저장\n✔ FLYNX 해당 언어로 : 그것은 브라질 아랍어, 중국어, 프랑스어, 독일어, 일본어, 스페인어 등 15 개 이상의 언어로 번역되었다. 전 세계에서 놀라운 자원 봉사자들에게 감사합니다. \n\n자세한 내용은 웹 사이트 http://www.flynxapp.com를 방문하시기 바랍니다\n또한 http://facebook.com/flynxapp <​​BR/>에서 페이스 북 트위터 @flynxapp과에 Flynx을 따를 수\n질문이나 문제가 있으면, 우리가 도와 드리겠습니다. hello@flynxapp.com \n: 우리에게 이메일을 보내 주시기 바랍니다\n http://flnx.co/translate \n: 당신이 우리 언어에 대한 우리의 번역을 향상시킬 수 있도록하려면이 링크를 클릭하십시오\n또한 베타 테스터가되어 우리가 Flynx가 더 안정적 데 도움이 더 나은 제품 수 있습니다. 하나가 아래의 단계를 수행 :\nhttp://flnx.co/beta-community : Flynx 구글 커뮤니티에 참여하기\n수신 거부의 베타 테스터로 : https://play.google.com/apps/testing/com.flynx\n이게 다예요. 이제 playstore에서 베타 버전의 응용 프로그램을 설치할 수 있습니다.\n"
}