{
	"app_link": "https://play.google.com/store/apps/details?id=com.instabridge.android",
	"app_category": "생산성",
	"app_name": "Free WiFi Passwords and Hotspots by Instabridge",
	"app_detail": "\nThe Wifi Hunt is over!\n\n\nWe’ve all been there: you’re in a rush or not sure which place has free wifi and you don’t want to go on a scavenger hunt throughout the city every time you need to connect! Instabridge is here to save you the hassle of asking for the wifi password everywhere you go. The offline map makes it the perfect travel app. With over 2 million passwords and hotspots added to our database, Instabridge is like a master key that can help you connect when and where you want.\n\nInstabridge is a worldwide community of people who share WiFi passwords. We’ve collected over 2 million passwords and hotspots, and this number is growing every day! It’s totally free, saves you money on data usage, and helps others who can’t afford wifi connect when they need to. The more people that add WiFi, the closer we are to making WiFi free and accessible for everyone! \n\nJust download the app >> Automatically connect to WiFi >> Join our community\n\nWith millions of secure, up-to-date WiFi hotspots, Instabridge is the simplest way to surf the Internet for free. Instabridge's Wifi finder knows which Wi-Fi networks work and automatically keeps you off those that don't. No setup required. It just works! With our beautifully integrated travel map and detailed statistics on every network in our database, you won’t ever have to worry about how and where you can connect.\n\nFEATURES\n• Get free Wi-Fi connections in all major cities\n• No data limitation, no cost\n• Auto-connect to Wi Fi as soon as it’s available (perfect on airports).\n• Useful stats (like speed, popularity and data usage) on any password or hotspot in our database.\n• Offline maps included so you can find hotspots even when you’re roaming or low on data! The perfect app when traveling! \n• Supports WEP, WPA, WPA2 and WPA3.\n• Easier to use than WPS.\n\nHelp us make WiFi accessible to everyone! When you join our community, you’re paving the way for the millions of people worldwide who can’t afford WiFi at home.\n\n\nWhat others are saying about Instabridge:\n\"Instabridge is a Swedish company that’s invented something so simple, and so awesome, that you’ve got to wonder what took this industry so long!\"\nAndroid Authority\n\n“Today’s application is, simply, exceptional. It's a brilliant idea, an excellent solution and executed perfectly. I'm in love.”\nEl Android Libre\n\n\"Instabridge is an elegant solution\"\nLifehacker\n\n\"A simple interface allows friends to get access without having to type in a convoluted string of numbers and letters from a scrap of paper.\"\nThe Economist\n\n\n\n*****\nImportant: Note that Instabridge is not for Wi-Fi tethering nor is it a Wi-Fi hacker tool and cannot be used for Wi Fi hacking in any way. Instabridge syncs wifi passwords between your own devices and to people you have chosen to trust.\n\n*****\nQuestions or improvement suggestions?\nPlease contact support@instabridge.com\n\nConnect with Instabridge Free WiFi on:\nTwitter @ https://twitter.com/Instabridge\nFacebook @ https://www.facebook.com/Instabridge\n\nExtra Resources:\nHelp Center https://instabridge.com/help/\nInstabridge Lite https://instabridge.com/free-wifi/\n\nWi-Fi 헌트가 끝났습니다! \n\n\n우리는 모두 거기에 머물러 있습니다 : 당신은 서핑을하고 있거나 어떤 장소에 무료 Wi-Fi가 있는지 확실하지 않고 연결할 필요가있을 때마다 도시 곳곳에있는 청소부 사냥을하고 싶지 않습니다! Instabridge는 어디에서나 Wi-Fi 비밀번호를 묻는 번거 로움을 덜어줍니다. 오프라인지도를 사용하면 완벽한 여행 앱이됩니다. 200 만 개가 넘는 암호와 핫스팟이 데이터베이스에 추가 된 Instabridge는 언제 어디서나 연결할 수있는 마스터 키와 같습니다.\n\nInstabridge는 WiFi 암호를 공유하는 전세계 사람들의 커뮤니티입니다. 우리는 2 백만 개가 넘는 암호와 핫스팟을 수집했으며,이 숫자는 매일 증가하고 있습니다! 완전히 무료이며 데이터 사용에 드는 비용을 절약하고 필요할 때 Wi-Fi를 연결할 수없는 사람들을 도울 수 있습니다. WiFi를 추가하는 사람들이 늘어날수록 우리는 모든 사람이 WiFi를 무료로 이용할 수있게됩니다!\n\n앱 다운로드 >> WiFi에 자동 연결 >> 커뮤니티 가입 \n\n수백만 개의 안전하고 최신 WiFi 핫스팟을 통해 Instabridge는 인터넷을 무료로 서핑 할 수있는 가장 간단한 방법입니다. Instabridge의 Wifi 파인더는 어떤 Wi-Fi 네트워크가 작동 하는지를 알고 자동으로는 작동하지 않는 사람들을 자동으로 차단합니다. 설정이 필요하지 않습니다. 그것은 단지 작동합니다! 우리의 아름답게 통합 된 여행지도와 데이터베이스의 모든 네트워크에 대한 자세한 통계를 통해 어떻게 연결할 수 있는지에 대해 걱정할 필요가 없습니다.\n\n기능 \n• 모든 주요 도시에서 무료 Wi-Fi 연결을 이용하십시오.\n• 데이터 제한 없음, 비용 없음\n• Wi-Fi가 가능한 한 빨리 자동 연결됩니다 (공항에서는 완벽 함).\n• 우리 데이터베이스의 모든 암호 또는 핫스팟에서 유용한 통계 (속도, 인기도 및 데이터 사용률 등).\n• 오프라인지도가 포함되어있어 로밍 중이거나 데이터가 부족한 경우에도 핫스팟을 찾을 수 있습니다! 여행 할 때 완벽한 앱!\n• WEP, WPA, WPA2 및 WPA3을 지원합니다.\n• WPS보다 사용하기 쉽습니다.\n\n모든 사람들이 WiFi에 액세스 할 수 있도록 도와주세요! 커뮤니티에 가입하면 전 세계 수백만 사람들이 집에서 WiFi를 사용할 수없는 사람들을위한 길을 닦을 수 있습니다. \n\n\nInstabridge에 대해 다른 사람들이 말한 내용 : \n\"Instabridge는이 산업을 오래도록 가져간 것이 무엇인지 궁금해 할만큼 간단하고 놀라운 것을 발명 한 스웨덴 회사입니다!\"\nAndroid 기관 \n\n\"오늘날의 응용 프로그램은 간단하고 예외적입니다. 그것은 훌륭한 아이디어, 훌륭한 솔루션이며 완벽하게 실행됩니다. 나는 사랑에 빠졌어. \"\nEl Android Libre \n\n\"Instabridge는 우아한 솔루션\"\nLifehacker \n\n\"간단한 인터페이스를 통해 친구는 종이 스크랩에서 복잡한 숫자와 문자를 입력 할 필요없이 액세스 할 수 있습니다.\"\n이코노미스트 \n\n\n\n*****\n중요 : Instabridge는 Wi-Fi 테 더링이나 Wi-Fi 해커 도구가 아니며 Wi-Fi에 사용할 수 없습니다 어떤 식 으로든 해킹. Instabridge는 자신의 기기와 신뢰할 수있는 사람들간에 Wi-Fi 비밀번호를 동기화합니다. \n\n*****\n질문 또는 개선 제안 사항 \nsupport@instabridge.com 에 문의하십시오.\n\nInstabridge 무료 WiFi 연결 : \nTwitter @ https://twitter.com/Instabridge \nFacebook @ https://www.facebook.com/Instabridge \n\n추가 리소스 : \n도움말 센터 https://instabridge.com/help/ \nInstabridge Lite https://instabridge.com/free-wifi/ \n"
}