{
	"app_link": "https://play.google.com/store/apps/details?id=com.micromaxinfo.browser",
	"app_category": "생산성",
	"app_name": "M!Browser – Micromax Browser",
	"app_detail": "M!Browser is official browser for all Micromax devices. It offers a Light Weight Web Platform for Smart Phones users with advanced functionalities like Browsing, App store and Services. \nAll the content inside the app is regional based which is based on user preference and location.\nUser can do many things from this app like Shopping, playing games, browse sites, hear to Music and watch movies etc.\nM!Browser is first Indian browser solution providing hyper-regional content covering majoring Indian states. It provides news in all major languages like Hindi, Tamil, Telugu, Kannada, Marathi, Gujarati, Oriya , Bengali, Malayalam.\nMain Features\n★ Regional Browser\n★ App Store\n★ Services\n★ Latest News\n★ Websites based on states\n★ PNR Status, Shopping, Games \n★ Smooth User Experience\n★ Lighter and Faster\n\n★ Regional Browser\nHome page is designed considering complex India demographics (29 states & 23 languages) & consumer behaviors.\nHome Page serves three different kinds of data to consumer like India centric, Selected State specific content and Latest News\n\n★ App Store\nM!Browser provides top pre-installed apps to users. No need for user to install any of the apps and he can use the apps straight away.\nM!Browser uses advanced Progressive webapps concept to achieve this behavior. This concept solves many of the user pain points like limited memory, sluggishness, discovery of apps etc.\nM! 브라우저는 모든 Micromax 장치에 대한 공식 브라우저입니다. 그것은 브라우징, 앱 스토어 및 서비스와 같은 고급 기능을 가진 스마트 폰 사용자를위한 경량 웹 플랫폼을 제공합니다.\n응용 프로그램 내의 모든 콘텐츠는 사용자 환경과 위치에 기반이되는 기반의 지역이다.\n사용자는 게임, 쇼핑 등이 응용 프로그램에서 많은 일을 할 사이트를 검색, 음악을 듣고, 영화 등을 감상 할 수 있습니다\nM! 브라우저는 인도의 상태를 전공 포함하는 하이퍼 지역의 콘텐츠를 제공하는 최초의 인도 브라우저 솔루션입니다. 그것은 힌디어, 타밀어, 텔루구어, 칸나다어, 마라타어, 구자라트 어, 오리야어, 벵골어 어, 말라 얄 람어 같은 모든 주요 언어로 뉴스를 제공합니다.\n주요 특징\n★ 지역 브라우저\n★ 앱 스토어\n★ 서비스\n★ 최신 뉴스\n상태에 따라 ★ 웹 사이트\n★ PNR 상태, 쇼핑, 게임\n★ 부드러운 사용자 경험\n★ 가볍고 빠른\n\n★ 지역 브라우저\n홈 페이지는 복잡한 인도 인구 통계 (29 개 주 및 23 개 언어) 소비자 행동을 고려하여 설계된다.\n홈 페이지는 인도의 중심과 같은 소비자, 선정 된 국가 특정 콘텐츠 및 최신 뉴스에 데이터의 세 가지 다른 종류의 서비스를 제공\n\n★ 앱 스토어\nM! 브라우저는 사용자에게 최고 사전 설치된 앱을 제공합니다. 사용자의 필요가 애플 리케이션을 설치할 없습니다 그는 바로 애플 리케이션을 사용할 수 있습니다.\nM! 브라우저는이 동작을 달성하기 위해 고급 프로그레시브 웹 어플리케이션의 개념을 사용한다. 이 개념은 제한된 메모리, 부진 등 애플 리케이션의 발견 등 사용자 고충을 많이 해결\n"
}