{
	"app_link": "https://play.google.com/store/apps/details?id=tdp.app.col",
	"app_category": "생산성",
	"app_name": "Mi Movistar - Gestión de tu línea móvil",
	"app_detail": "¿Necesitas administrar tu línea móvil diariamente sin gastar tus datos ? ¿Quieres consultar tu saldo sin demoras y pagar tus recibos fácilmente? ¿Quieres contratar paquetes y hacer recargas sin complicaciones?\n¡Ahora puedes hacerlo todo junto! Consultar saldo, pagar tus recibos y contratar paquetes de datos una forma integrada con Mi Movistar.\n\nHemos renovado la App Movistar para brindarte una mejor experiencia.\n¡Con la nueva App Movistar podrás navegar sin consumir tus megas! ¡Conoce todo! Tu consumo del saldo, los beneficios de tu plan, recibos, fechas de pago y más.\n\nConsultar y recargar saldo: Consulta tus saldos y haz recargas en pocos clics\nRecibos: Revisa y paga tus recibos, fechas de pago y más\n¡Puedes pagar tu recibo online! Conoce el monto y realiza el pago por la misma App, desde donde estés y a cualquier hora.\nNo te quedas sin paquetes de datos: Adquiere más Internet al contratar paquetes de datos\nAhora escoge tu paquete de datos ideal y cárgalo a tu próximo recibo o recarga con tu tarjeta de crédito o débito.\nTu Plan Movistar: Revisa los beneficios de tu Plan o Preplan - Infórmate y disfruta todos todo; Afíliate a los beneficios de Preplan\n\nAdemás, ingresa a realizar tus consultas y operaciones sin necesidad de registrarte.\n¡Sorpréndete con esto y mucho más!\n\n¿Ya estás listo para hacer tu vida más fácil? ¡Descarga ya la aplicación para controlar tu línea! Con la app Mi Movistar, es muy simples recargar saldo, contratar paquetes de datos adicionales, revisar y pagar recibos y mucho más!\n\nEste servicio está disponible para los productos móviles Movistar contratados en el Perú. No disponible para clientes Negocios.\n\nEn algunos equipos se requiere la actualización de la app “Webview del sistema Android” para el correcto funcionamiento de nuestra app. \n\nSi presentas inconvenientes puedes escribir a nuestra atención por whatsapp entrando a este enlace: movistar.com.pe/whatsapp\n귀하의 데이터를 소비하지 않고 모바일 라인을 매일 관리해야합니까? 지체없이 잔액을 확인하고 청구서를 쉽게 지불 하시겠습니까? 패키지를 고용하고 합병증없이 재충전하기를 원하십니까? \n이제 모든 것을 함께 할 수 있습니다! 영수증을 지불하고 Mi Movistar와 통합 된 방식으로 데이터 패키지를 대여하십시오.\n\n우리는 더 나은 경험을 제공하기 위해 App Movistar 를 갱신했습니다.\n새로운 Movistar App을 사용하면 귀하의 메가를 사용하지 않고 탐색 할 수 있습니다! 모든 것을 알아보십시오! 잔액 소비, 플랜 혜택, 영수증, 지불 날짜 등.\n\n잔액 확인 및 충전 : 잔액을 확인하고 몇 번의 클릭만으로 충전하십시오.\n영수증 : 영수증, 지불 날짜 등을 확인하고 지불하십시오.\n영수증을 온라인으로 지불 할 수 있습니다! 금액을 파악하고 언제 어디서나 동일한 앱에 대한 결제를하십시오.\n데이터 패키지가 부족하지 않습니다. 데이터 패키지를 계약 할 때 더 많은 인터넷을 확보하십시오.\n이제 이상적인 데이터 패키지를 선택하고 다음 영수증에 청구하거나 신용 카드 또는 직불 카드로 충전하십시오.\n귀하의 Movistar 계획 : 계획 또는 사전 계획의 이점 검토 - 모든 것을 배우고 즐기십시오. Preplan의 혜택에 가입하십시오.\n \n또한 등록 할 필요없이 검색어 및 작업을 입력하십시오. \n이것으로 훨씬 더 놀라실 겁니다!\n \n인생을 더 편하게 할 준비가 되셨습니까? 현재 애플리케이션을 다운로드하여 회선을 제어하십시오! Mi Movistar 앱을 사용하면 잔액을 충전하고 추가 데이터 패키지를 고용하고 청구서를 검토하고 지불하는 등 매우 간단합니다. \n\n이 서비스는 페루에 계약 된 Movistar 모바일 제품에서 사용할 수 있습니다. 비즈니스 고객은 사용할 수 없습니다.\n\n일부 팀의 경우 앱의 올바른 기능을 위해 앱 \"Android 시스템의 웹보기\"가 필요합니다.\n\n문제가 발생하면 whatsapp로이 링크로 이동하여 우리의주의를 환기시킬 수 있습니다 : movistar.com.pe/whatsapp\n"
}