{
	"app_link": "https://play.google.com/store/apps/details?id=bd.com.aamra.wecloud",
	"app_category": "생산성",
	"app_name": "WE CLOUD",
	"app_detail": "A cloud solution to access everything you care about!!\n\nStore your private pictures, documents on your Cloud using WE CLOUD app at home. Files in Cloud– like your videos, photos, and documents – are backed up safely so you can’t lose them. \n\nView, download, edit and share your files on WE Cloud Server with this app.Share your data with anybody on your terms.\n\nWith WE CLOUD, you can:\n- Store your favorite photos, music, video's, documents and other files from you mobile device.\n- Effortless Sharing: share photos, albums and files with friends, family or coworkers easily.\n- Instead of emailing files back and forth or running into trouble sending large files, share large file through we cloud by generate shareable link.\n- Contact Backup and restore: No tension to lose your contact, cloud automatically keep backup.\n- Play music: Use the music app to listen your songs from cloud storage.\n- Security: Cloud keeps your files secure and private, user can lock any specific file or folder using pass-code lock. \n- Auto upload: Automatically upload pictures and videos recorded by camera. \n\nNotes: \nThis app is provided by Aamra Holdings Ltd. and application only accessible from WE smart devices. You cannot signup/sign in with your account without WE Mobile device.\n관심있는 모든 것을 액세스 할 수있는 클라우드 솔루션 !!\n\n집에서 WE CLOUD 앱을 사용하여 개인 사진, 문서를 클라우드에 저장하십시오. 동영상의 파일, 사진, 문서 등 클라우드의 파일은 안전하게 백업되므로 잃어 버릴 염려가 없습니다.\n\n이 응용 프로그램을 사용하여 WE Cloud Server에서 파일을보고, 다운로드하고, 편집하고 공유하십시오. 귀하의 데이터를 원하는 사람과 공유하십시오.\n\nWE CLOUD를 사용하면 다음을 수행 할 수 있습니다.\n - 모바일 장치에서 좋아하는 사진, 음악, 비디오, 문서 및 기타 파일을 저장할 수 있습니다.\n - 간편한 공유 : 사진, 앨범 및 파일을 친구, 가족 또는 동료와 쉽게 공유하십시오.\n - 파일을 앞뒤로 이메일로 보내거나 큰 파일을 보내는 데 문제가없는 대신, 공유 가능한 링크를 생성하여 클라우드를 통해 대용량 파일을 공유하십시오.\n - 연락처 백업 및 복원 : 긴장없이 연락처를 잃고, 구름이 자동으로 백업을 유지.\n - 음악 재생 : 음악 앱을 사용하여 클라우드 저장소에서 노래를들을 수 있습니다.\n - 보안 : 클라우드는 파일을 안전하고 비공개로 유지하므로 패스 코드 잠금을 사용하여 특정 파일이나 폴더를 잠글 수 있습니다.\n - 자동 업로드 : 카메라로 촬영 한 사진 및 동영상을 자동으로 업로드합니다.\n\n노트:\n이 응용 프로그램은 Aamra Holdings Ltd.에서 제공하며 응용 프로그램은 WE 스마트 장치에서만 액세스 할 수 있습니다. WE 모바일 장치 없이는 계정으로 로그인하거나 로그인 할 수 없습니다.\n"
}