{
	"app_link": "https://play.google.com/store/apps/details?id=cn.wps.moffice_eng",
	"app_category": "생산성",
	"app_name": "WPS Office - Word, Docs, PDF, Note, Slide & Sheet",
	"app_detail": "\"Google Play 2015년 최고의 앱”, “에디터의 선택”, “최고의 개발사”\n전 세계 700만 건이 넘는 다운로드\n\nWPS Office+PDF는 원 스톱 작업 솔루션을 제공하기 위해 노력하고 있습니다. WPS Office는 Android 휴대 전화 및 태블릿에서 언제 어디서나 간편하고 신속하게 사무용 문서와 과제를 작성하고, 보고, 편집할 수 있도록 도와주는 데 중점을 둔 가장 작은 크기(37MB 미만)의 올인원 무료 Office 제품군 앱일 뿐만 아니라 사용자가 필요로 하는 다음과 같은 다양한 부가 가치 제품이 제공됩니다. \n• PDF를 Word로 변환, PDF 서명, PDF 분할 및 병합\n• 독점적으로 승인된 글꼴 패키지 및 프레젠테이션 템플릿\n• 텍스트를 정교한 이미지로 변환\n• 카메라를 사용하여 종이 문서를 PDF 파일로 무료로 스캔\nWPS Office 멤버를 위해 더 많은 서비스가 곧 제공될 예정입니다. 지금 가입하세요!\n이제 PC에서 무료로 사용할 수 있습니다. 링크로 이동: https://www.wps.com/\n\nAndroid 7.0 Nougat OS 다중 창 모드 완벽 지원: 동시에 다른 작업을 처리 할 수 있습니다.\n\n【WPS Office+PDF 주요 기능】\n\n올인원 무료 오피스 제품군 앱\n• 메모, 문서, 스프레드시트, 프레젠테이션이 통합되어 빠른 문서 편집, 생성, 읽기 가능\n• Microsoft Office(Word, PowerPoint, Excel 및 Txt), Google Docs, Sheets, Slide 및 PDF, Adobe PDF와 완벽한 호환\n\n무료 PDF 변환기 및 PDF 리더\n• PDF 파일 읽기 및 보기 지원\n• 모든 문서(Word, 텍스트, Excel, PowerPoint, Doc)를 PDF 파일로 변환\n\n클라우드 드라이브에 연결\n• Dropbox, Google Drive, Box, Evernote, OneDrive에 손쉽게 액세스 및 문서 직접 편집\n\n문서 암호화\n• 문서 암호화를 지원하여 문서 및 데이터를 안전하게 유지\n\n편리한 문서 공유\n• WIFI, NFC, DLNA, 전자 메일, 인스턴트 메시징, Whatsapp, Telegram, Facebook, Twitter를 통한 편리한 문서 공유\n\n쉬운 프레젠테이션 생성\n• 이제 Miracast를 지원하는 무선 디스플레이에서 화면 표시 시작 가능\n• WIFI, NFC 또는 DLNA를 사용하여 프레젠테이션\n\n문서 무선 인쇄\n• PDF 인쇄를 포함하여 모든 오피스 문서 무선 인쇄 지원\n\n낮은 장치 하드웨어 요구 사항\n• 거의 모든 유형의 Android 전화기 및 태블릿에서 부드럽게 실행\n\n전원 절약\n• 고유 소프트웨어 코딩으로 모바일 운영 체제 작업이 지연되지 않도록 보장\n\n짧은 시간 내에 패키지 다운로드\n• 가장 작은 크기의 오피스 제품군 앱(35MB 미만)\n\n모바일 터치스크린에서 친숙한 문서 조작\n• Android 전화기 및 태블릿을 위해 설계된 단순한 UI와 고유하고 직관적인 터치 경험\n• 문서 및 PDF 읽기용 야간 모드 및 모바일 보기 모드\n• USB 및 Bluetooth 키보드와 호환\n\n여러 멤버십 서비스 및 혜택\n• 여러 라이센스된 다양한 고품질 글꼴\n• 광고 없는 구독 서비스: PREMIUM으로 업그레이드하십시오! 광고 없이 WPS Office를 사용하십시오!\n\n51 개 언어 및 수십 개의 파일 형식 지원\n• 파일 형식: doc, docx, wpt, dotm, docm, dot, dotx / xls, xlsx, xlt, xltx, csv, xml, et, ett / PDF / ppt, pot, dps, dpt, pptx, potx, ppsx / txt / log, lrc, c, cpp, h, asm, s, java, asp, bat, bas, prg, cmd\n\n【에디터의 리뷰】\nCNET: “빠른 성능의 올인원 오피스 앱” “최고의 모바일 오피스 제품군 중 하나”\nUSA Today: “모바일 전화기 및 태블릿을 위한 최고의 앱”\nGizmodo: “사용자의 새 Android 전화기 또는 태블릿을 위한 필수 앱” “더 나은 오피스 앱이 있을 수는 있지만 무료 앱 중에서 최고입니다.”\nEconomic Times: “최고의 무료 문서 뷰어 및 편집 앱 중의 하나”\n\n【WPS Office+PDF 세부 기능】\n\n작성기:\n• 변경 추적, 주석 및 맞춤법 검사 지원\n• 문서에 직접 이미지를 삽입하고 자르고 크기 조정\n• Evernote에서 텍스트 삽입 지원\n• 찾기 및 바꾸기\n\n프레젠테이션:\n• 수십 개의 새 프레젠테이션 레이아웃, 애니메이션, 화면 전환 효과\n• 프레젠테이션에 도형, 텍스트 상자, 이미지, 오디오, 비디오, 노트, 차트, 표를 삽입하고 편집\n• 터치로 제어하는 레이저 포인터\n• 새 잉크 기능으로 프레젠테이션 모드에서 슬라이드에 그리기\n\n스프레드시트:\n• 동시에 여러 워크시트 열기\n• 미리 정의된 수식 완성\n• 차트 및 그림 삽입 지원\n\nPDF:\n• 책갈피 추가 및 주석 보기\n• 검색, 자르기, 스크롤, 확대 및 축소\n• 축소판 그림 보기\n\n본 제품을 사용할 경우 다음과 같은 일부 권한이 필요할 수 있습니다.\n대금 청구 권한: 프리미엄 회원에게 다양한 부가가치 서비스를 제공합니다. \n위치 권한: 추가 서비스(날씨 정보 등)와 기능이 곧 제공될 예정이며, 이러한 서비스와 기능은 위치 정보를 기반으로 지정된 사용자에게 표시됩니다.\n카메라 권한: 서류를 이미지/PDF 형식의 문서로 스캔할 수 있는 스캐너 기능을 제공합니다.\n\n지원\n공식 웹 사이트: http://www.wps.com\nFacebook 페이지: http://www.facebook.com/kingsoftwps\nTwitter: http://www.twitter.com/wps_office\n지원 페이지: help.wps.com/Android-office\n"
}