{
	"app_link": "https://play.google.com/store/apps/details?id=org.withouthat.acalendarplus",
	"app_category": "생산성",
	"app_name": "aCalendar+ Calendar & Tasks",
	"app_detail": "aCalendar 2 is available NOW! \nWe improved everything but kept it familiar.\nFor questions or problems see our new help system at https://acalendar.tapirapps.de or contact our support at support@tapirapps.de\n\naCalendar+ is the premium version of aCalendar - with all features unlocked and no ads.\n\naCalendar+ gives you many additional calendar features and your purchase supports further development and helps protecting the endangered Mountain Tapir.\n\nEXTRA FEATURES (aCalendar+ or as In-App-Purchase)\n● Public holidays (and school holidays for some countries) - configurable in the calendar list\n● More colors (theme/UI colors, background colors, calendar colors, event colors)\n● Business features (Invite attendees, link contacts, free/busy, private, profiles, share as ICS)\n● Tasks (manage Google Tasks or tasks from CalDAV/OpenTasks)\n● No ads (removes the occasional ad)\n♥ Tapir Apps donates 10% of all revenue to rainforest conservation through our friends at World Land Trust\n\nFEATURES\n● intuitive navigation with smooth transitions\n● day, week, month and year view\n● Fullscreen widgets\n● flexible recurrences like every 3 weeks, every 17 days, or every Mon, Wed and Fri\n● over 100 colors to choose from as calendar color\n● per-event colors (even if not supported by the event's calendar)\n● custom event font size\n● birthdays & anniversaries with photos from your addressbook and editing\n● uses Android's native calendar backend and synchronization\n\nUSAGE\n● move forward and backward in the calendar by swiping vertically\n● switch between calendar views with a horizontal swipe (opens the day or week you start the swipe gesture on) or double-tap for day view\n● tap to open a calendar event\n● long-press to add new calendar event\n● long-press on mini-month to go to today or jump to date\n● configurable actions on 3-finger-tap, tap on title, volume buttons \n● long press an event in day view to drag to a different time\n\nPERMISSIONS\naCalendar only requests permissions needed for app functionality. aCalendar+ respects your privacy and will NEVER send any of your private data anywhere unless configured by YOU. Please contact us if you have questions about permissions.\n\nTRANSLATIONS\naCalendar+ is translated into more than 30 languages, mostly by volunteers - please let us know if there is a bad translation somewhere or you want to add your language.\n\nLOVE\n♥ If you like aCalendar+, please show your support by leaving a good rating and recommending it to your friends ♥\naCalendar 2를 지금 사용할 수 있습니다!\n우리는 모든 것을 향상 시켰지만 익숙하게 유지했습니다.\n질문이나 문제는 https://acalendar.tapirapps.de의 새로운 도움말 시스템을 참조하거나 support@tapirapps.de로 문의하십시오.\n\naCalendar +는 모든 기능의 잠금을 해제하고 광고가없는 aCalendar의 프리미엄 버전입니다.\n\n캘린더 +는 많은 추가 캘린더 기능을 제공하며 구매가 추가 개발을 지원하고 멸종 위기에 처한 마운틴 맥을 보호하는 데 도움이됩니다.\n\n추가 기능 (aCalendar + 또는 In-App-Purchase)\n● 공휴일 (일부 국가의 경우 학교 휴일) - 캘린더 목록에서 구성 가능\n● 다양한 색상 (테마 / UI 색상, 배경 색상, 달력 색상, 이벤트 색상)\n● 비즈니스 기능 (참석자 초대, 연락처 연결, 한가함 / 바쁨, 비공개 프로필, ICS로 공유)\n● 작업 (CalDAV / OpenTasks에서 Google 할 일 또는 작업 관리)\n● 광고 없음 (가끔 광고 삭제)\n♥ Tapir Apps는 World Land Trust의 친구를 통해 열대 우림의 보전에 모든 수익의 10 %를 기부합니다.\n\n풍모\n● 부드러운 전환으로 직관적 인 탐색\n● 일별, 주별, 월별 및 연도 별보기\n● 전체 화면 위젯\n● 3 주마다, 17 일마다 또는 월, 수, 금마다 유연한 재발\n● 100 가지 이상의 색상을 캘린더 색상으로 선택할 수 있습니다.\n● 이벤트 별 색상 (이벤트 캘린더에서 지원되지 않는 경우에도 해당)\n● 맞춤 이벤트 글꼴 크기\n● 주소록의 사진과 수정 사항이있는 생일 및 기념일\n● Android의 기본 캘린더 백엔드 및 동기화 사용\n\n용법\n● 세로로 스 와이프하여 달력에서 앞뒤로 움직입니다.\n● 가로 스 와이프로 캘린더보기간에 전환 (스 와이프 제스처를 시작한 요일 또는 주간 열림) 또는 일별보기에서 두 번 탭\n● 캘린더 일정을 열려면 누르십시오.\n● 길게 누르면 새 달력 이벤트가 추가됩니다.\n● 오늘에 가거나 점프하기 위해 미니 달을 길게 누르십시오.\n3 손가락으로 누를 때마다 설정 가능한 작업, 제목을 살짝 누르기, 볼륨 버튼\n● 낮 시간대로 길게 누르면 다른 시간으로 끌기\n\n허가\naCalendar는 앱 기능에 필요한 권한 만 요청합니다. aCalendar +는 귀하의 개인 정보를 존중하며 귀하가 설정하지 않는 한 어디서나 개인 정보를 전송하지 않습니다. 권한에 관해 궁금한 점이 있으면 Google에 문의하십시오.\n\n번역\naCalendar +는 주로 자원 봉사자들에 의해 30 개 이상의 언어로 번역됩니다 - 어딘가에서 나쁜 번역이 있거나 귀하의 언어를 추가하고 싶다면 저희에게 알려 주시기 바랍니다.\n\n애정\n♥Calendar +가 마음에 들면, 좋은 평판을 남겨두고 친구들에게 추천하여 지원을 보여주세요. ♥\n"
}