{
	"app_link": "https://play.google.com/store/apps/details?id=org.withouthat.acalendar",
	"app_category": "생산성",
	"app_name": "aCalendar - Android Calendar",
	"app_detail": "aCalendar 2 is available NOW! \nWe improved everything but kept it familiar.\nFor questions or problems see our new help system at https;//acalendar.tapirapps.de or contact our support at support@tapirapps.de\n\nFEATURES\n● intuitive navigation between day, week, month and agenda view\n● 7 powerful widgets\n● year view\n● lots of design and view customizations\n● Google Calendar management\n● per-event colors (even if not supported by the event's calendar)\n● flexible recurrences\n● birthdays from your contacts (or without contacts)\n● uses Android's native calendar backend and synchronization\n● moon phases\n● mini month or graphical week overview in day and week view\n● free with ads (less than daily) and some one-time IAPs\n\nEXTRA FEATURES (aCalendar+ or as In-App-Purchase)\n● Public holidays (and school holidays for some countries) - configurable in the calendar list\n● More colors (theme/UI colors, background colors, calendar colors, event colors)\n● Business features (Invite attendees, link contacts, free/busy, private, profiles, share as ICS)\n● Tasks (manage Google Tasks or tasks from CalDAV/OpenTasks)\n● No ads (removes the occasional ad)\n♥ Tapir Apps donates 10% of all revenue to rainforest conservation through our friends at World Land Trust\n\nUSAGE\n● move forward and backward in the calendar by swiping vertically\n● switch between calendar views with a horizontal swipe (opens the day or week you start the swipe gesture on) or double-tap for day view\n● tap to open a calendar event\n● long-press to add new calendar event\n● long-press on mini-month to go to today or jump to date\n● configurable actions on 3-finger-tap, tap on title, volume buttons \n● long press an event in day view to drag to a different time\n\nPERMISSIONS\naCalendar only requests permissions needed for app functionality. aCalendar+ respects your privacy and will NEVER send any of your private data anywhere unless configured by YOU. Please contact us if you have questions about permissions.\n\nTRANSLATIONS\naCalendar+ is translated into more than 30 languages, mostly by volunteers - please let us know if there is a bad translation somewhere or you want to add your language.\n\nLOVE\n♥ aCalendar is made with love, sweat and tears in the heart of Munich. If you like aCalendar, please rate or comment and recommend it to your friends. Also consider upgrading to aCalendar+ for extra features ♥\naCalendar 2를 지금 사용할 수 있습니다!\n우리는 모든 것을 향상 시켰지만 익숙하게 유지했습니다.\n질문이나 문제는 https // acalendar.tapirapps.de의 새로운 도움말 시스템을 참조하거나 support@tapirapps.de로 문의하십시오.\n\n풍모\n● 일별, 주별, 월별 및 의제보기 간의 직관적 인 탐색\n● 7 가지 위젯\n● 연도보기\n● 많은 디자인 및보기 사용자 지정\n● Google 캘린더 관리\n● 이벤트 별 색상 (이벤트 캘린더에서 지원되지 않는 경우에도 해당)\n● 유연한 재발\n● 연락처의 생일 (또는 연락처 없음)\n● Android의 기본 캘린더 백엔드 및 동기화 사용\n● 달의 위상\n● 낮과 주보기의 미니 달 또는 그래픽 주 개요\n● 광고 (일일 미만) 및 일회용 IAP가 무료입니다.\n\n추가 기능 (aCalendar + 또는 In-App-Purchase)\n● 공휴일 (일부 국가의 경우 공휴일) - 캘린더 목록에서 구성 가능\n● 더 많은 색상 (테마 / UI 색상, 배경 색상, 달력 색상, 이벤트 색상)\n● 비즈니스 기능 (참석자 초대, 연락처 연결, 한가함 / 바쁨, 비공개 프로필, ICS로 공유)\n● 작업 (CalDAV / OpenTasks에서 Google 할 일 또는 작업 관리)\n● 광고 없음 (가끔 광고 삭제)\n♥ Tapir Apps는 World Land Trust의 친구를 통해 열대 우림의 보전에 모든 수입의 10 %를 기부합니다\n\n용법\n● 세로로 스 와이프하여 달력에서 앞뒤로 움직입니다.\n● 가로 스 와이프로 캘린더보기 간 전환 (스 와이프 제스처를 시작한 요일 또는 주간 열림) 또는 일별보기에서 두 번 탭\n● 캘린더 일정을 열려면 누르십시오.\n● 길게 누르면 새 달력 이벤트가 추가됩니다.\n● 오늘에 가거나 점프하기 위해 미니 달을 길게 누르십시오.\n3 손가락으로 누를 때마다 구성 가능한 작업, 제목, 볼륨 단추 누르기\n● 낮 시간대로 길게 누르면 다른 시간으로 끌기\n\n허가\naCalendar는 앱 기능에 필요한 권한 만 요청합니다. aCalendar +는 귀하의 개인 정보를 존중하며 귀하가 설정하지 않는 한 어디서나 개인 정보를 전송하지 않습니다. 권한에 대해 궁금한 점이 있으면 Google에 문의하십시오.\n\n번역\naCalendar +는 주로 자원 봉사자들에 의해 30 개 이상의 언어로 번역되었습니다 - 어딘가에서 나쁜 번역이 있거나 귀하의 언어를 추가하고 싶다면 저희에게 알려 주시기 바랍니다.\n\n애정\n♥ aCalendar는 뮌헨 심장부의 사랑과 땀과 눈물로 만들어졌습니다. 캘린더가 마음에 들면, 평가하거나 댓글을 달고 친구에게 추천하십시오. 추가 기능 인 ÂCalendar +로 업그레이드하는 것도 고려해보십시오.\n"
}