{
	"app_link": "https://play.google.com/store/apps/details?id=com.itbenefit.android.calendar",
	"app_category": "생산성",
	"app_name": "Calendar Widget Month + Agenda",
	"app_detail": "A simple, but highly customizable calendar widget with the month view and agenda view combined. It gives a good overview of your events at hand on your Home screen. Separate widgets (month only and agenday only) are also available.\n\n\nPLEASE NOTE: This is a trial version with NO TIME LIMIT. After 7 days, you will be asked to buy the license key to unlock more options and support further development. But you could continue use this app for free as long as you want until you decide to buy it or not.\n\n\nALSO NOTE: This is NOT a calendar app. This is a widget. To make it work you should add it to your Home screen (like on the screenshots).\n\n\nFeatures:\n• Shows events from Google Calendar\n• Shows events from Outlook Calendar \n• Shows events from Facebook\n• Shows contact birthdays\n• Shows holidays\n• Compatible with most of calendar apps on the Play Store\n• Colorful event markers on the month grid section\n• Upcoming events on the agenda section\n• Week numbers (optional)\n• Tap on a date opens default calendar app\n• Beautiful and clean design\n• Looks similar to HTC Calendar Widget (from HTC Sense)\n\nThe app still in development. If you are faced any issue or have any ideas, please let me know at calendar@itbenefit.com.\n\n\nAnd don't forget to rate and comment it if you like it :-)\n이 달보기 및 오늘의 의제가 함께 결합되어 간단한 달력 위젯입니다. 그것은 당신의 홈 화면에서 손을 당신에게 당신의 이벤트의 좋은 개요를 제공합니다. \n\n참고 사항 :이 시간 제한 와 평가판 버전입니다. 칠일 후에는 라이센스 키 더 많은 옵션을 잠금을 해제하고 추가 개발을 지원합니다. 그러나 당신은 무료로 사용이 응용 프로그램을 계속할 수 을만큼 당신이 그것을 구입 여부를 결정 때까지 당신이 원하는대로. \n\n유의 : 그것은 캘린더 응용 프로그램이 아닙니다. 그것은 단지 위젯입니다. 당신이 (스크린 샷에서처럼) 홈 화면에 추가해야 작동하게합니다. \n\n특징 : \n• 구글 캘린더와 동기화 된\n• 이벤트와 날짜에 대한 마커를 표시\n• 오늘의 의제를 표시\n•이 주 번호를 표시합니다 (선택 사항)\n• 날짜에 테이핑으로 기본 일정 응용 프로그램을 엽니 다\n• 아름답고 깨끗한 디자인\n• HTC 달력 (HTC 센스에서) 위젯과 유사\n\n베타 단계에서 여전히 응용 프로그램과 당신이 어떤 아이디어를 문제를 얻거나이있는 경우, 나를 calendar@itbenefit.com에 알려 주시기 바랍니다 수 있도록 완벽하게 안정되지 수 있습니다. \n\n속도 잊고 당신이 그것을 좋아하는 경우에 그것을 언급하지 마십시오 : -) \n"
}