{
	"app_link": "https://play.google.com/store/apps/details?id=com.timleg.egoTimerLight",
	"app_category": "생산성",
	"app_name": "To-Do Calendar Planner",
	"app_detail": "The ultimate personal organizer!\n\n• Use a powerful task list that supports batch operations\n• Enjoy a fully scrollable calendar with daily, weekly, monthly and agenda view\n• Define your personal goals and add tasks to them\n• Set multiple reminders for tasks and events\n• Divide your tasks into subtasks\n• Set repeating tasks and events\n• Use resizable Widgets in 4 different formats\n• Attach files and photos to your tasks and appointments\n• Sync your data between devices without effort\n• Attach Google Maps locations to your tasks and events\n• Use a daily journal to keep track of your life\n• Never forget the birthdays of your friends\n• Apply GTD principles to your daily life\n• Schedule your tasks directly on the calendar\n• Draw your own notes and attach them to tasks and events\n• Convert your tasks, goals, notes and events into each other\n• Create audio recordings and attach them to your tasks and events\n• Access your data from a PC (web version www.isotimer.com)\n\nAdvanced features (Premium Upgrade):\n- Plan your goals in project view\n- Collaborate on tasks, projects, events.\n- Track your progress with detailed progress reports\n- Get organized with a daily step-by-step routine\n- Use the Clean-Up feature to easily prioritize your task list\n- Create backups and restore them\n- Sync your To-Do list with Google Tasks\n- Protect your data with a password\n- Export your data to CSV files\n\n\nWith isoTimer you can:\n\n...orient yourself toward your goals\n...prepare each day with care using a calendar and a to-do list\n...balance your professional and your private life\n...focus on the most important tasks\n...never forget ideas or events\n\nIsoTimer organizer is the ideal companion for planning all parts of your life!\nThe perfect ToDo Calendar Planner for personal and business use.\n궁극적 인 개인 주최자! \n\n• 일괄 작업을 지원하는 강력한 작업 목록을 사용하여\n• 매일, 매주, 매월 및 의제 볼 수있는 완전히 스크롤 달력을 즐길 수 있습니다\n• 개인의 목표를 정의하고 그들에게 작업을 추가\n• 작업 및 이벤트에 대한 여러 알림을 설정\n• 하위 작업으로 작업을 분할\n• 설정 반복 작업 및 이벤트\n• 4 가지 형식으로 크기 조정 위젯을 사용하여\n• 당신의 작업과 약속에 파일과 사진을 첨부\n• 노력없이 장치 사이의 데이터를 동기화\n• 당신의 작업과 이벤트에 구글지도 위치를 첨부\n• 당신의 인생을 추적하기 위해 매일 일기를 사용\n• 친구의 생일을 잊지 마십시오\n• 일상 생활에 GTD 원칙을 적용\n• 캘린더에 직접 작업을 예약\n• 자신의 노트를 그리고 작업 및 이벤트에 첨부\n• 서로 당신의 작업, 목표, 노트와 이벤트를 변환\n• 오디오 녹음을 만들고 작업과 이벤트에 첨부\n• PC에서 액세스 데이터 (웹 버전 www.isotimer.com)\n\n고급 기능 (프리미엄 업그레이드)\n- 프로젝트보기에서 당신의 목표를 계획\n- 작업, 프로젝트, 이벤트에 공동.\n- 자세한 진행 보고서와 진행 상황을 추적\n- 매일 단계별 루틴으로 구성하기\n- 쉽게 작업 목록의 우선 순위를 클린 업 기능을 사용하여\n- 백업을 만들고 복원\n- 구글 작업과 할 일 목록을 동기화\n- 암호로 데이터를 보호\n- CSV 파일로 데이터를 내보내기\n\n\n당신이 할 수있는 isoTimer와 함께 :\n\n... 당신의 목표를 향해 자신의 방향\n... 일정과 할 일 목록을 사용하여주의 매일을 준비\n... 당신의 직업과 개인 생활의 균형을\n... 가장 중요한 작업에 초점\n... 아이디어 나 이벤트를 결코 잊지 않을\n\nIsoTimer 주최자는 당신의 삶의 모든 부분을 계획을위한 이상적인 동반자입니다!\n개인 및 비즈니스 사용을위한 완벽한 할일 일정 계획.\n"
}