{
	"app_link": "https://play.google.com/store/apps/details?id=com.appxy.planner",
	"app_category": "생산성",
	"app_name": "Planner Pro - Personal Organizer",
	"app_detail": "Designed for those people who’re looking for a full-featured app to manage daily life better. Planner Plus, which costs years for designing and coding is now coming out for everybody especially those Franklin Covey Planner heavy users. We combine events, tasks and notes in one place so that you do not need to spend extra money for other apps, and it can be used as day planner, week planner and month planner.\n\nPlanner Plus provides kinds of settings for different requirements from kinds of people. You’ll find the best way to meet your requirements in our app. Also, if you have any other great ideas or suggestions to make this app better please contact us with an email, which will be very appreciate. \n\nEvents\n- Sync with Google calendar and events\n- Show or hide calendars as you want\n- Add, edit or delete events easily\n- Supports full recurring period\n- Manually time slot\n- Supports all-day & cross-day events\n\nTasks\n- Supports tasks and projects with sub-tasks\n- Supports recurring tasks and projects\n- 5 different status for tasks and projects\n- 25 priorities for tasks and projects\n- System reminder for each task\n\nNotes\n- Unlimited number of notes for each day\n- Manage notes in day, week and month view\n- Easily to add, edit and delete notes\n\nOther Key Features\n- Day, Week, Month and Tasks modules for better management\n- Very well designed user interface\n- Full records searching including events, tasks and notes\n- Set the first day of week manually\n- Select the launch view as you want\n\nAbout free version\n1. Without week view\n2. Search function removed\n3. Does not support projects and recurring tasks\n\nPlease write to us before leaving negative reviews, as we can often help with your problem or help you better use this app.\n\nIf you have any problems or suggestions please send a mail to planner.a@appxy.com, you’ll get a response in a short time.\n일상 생활에 더 잘 관리 할 수​​있는 완전한 기능을 갖춘 응용 프로그램을 찾고있는 사람들을 위해 설계되었습니다. 설계 및 코딩 지금 특히 프랭클린 코비 계획 헤비 유저 모두를위한 나오고 몇 년이 비용 플래너 플러스. 우리는 당신이 다른 애플 리케이션을위한 여분의 돈을 지출 할 필요가 없도록 한 곳에서 이벤트, 작업 및 메모를 결합, 그것은 하루 계획, 주 계획 및 개월 플래너로 사용할 수 있습니다.\n\n플래너 플러스 명 가지 다른 요구 사항에 대한 설정의 가지를 제공합니다. 당신은 우리의 응용 프로그램에서 사용자의 요구 사항을 충족시킬 수있는 가장 좋은 방법을 찾을 수 있습니다. 이 응용 프로그램이 나아질 다른 좋은 아이디어 나 제안이 있으면 또한, 감사 매우 될 것입니다 이메일로 문의하시기 바랍니다.\n\n이벤트\n- 구글 캘린더 및 이벤트와 동기화\n- 표시 또는 당신이 원하는대로 일정을 숨기기\n- 편집, 추가 또는 쉽게 이벤트를 삭제\n- 전체 반복 기간을 지원\n- 수동으로 시간 슬롯\n- 하루 종일 & 크로스 일 이벤트를 지원합니다\n\n작업\n- 하위 작업에 대한 작업 및 프로젝트를 지원\n- 반복 작업 및 프로젝트를 지원\n- 작업 및 프로젝트를위한 5 가지 상태\n- 작업 및 프로젝트를위한 25의 우선 순위\n- 각 작업에 대한 시스템 알림\n\n참고\n- 매일 노트의 수에 제한이 없음\n- 일, 주 및 월보기에서 메모를 관리\n- 쉽게 추가, 편집 및 메모를 삭제합니다\n\n기타 주요 특징\n- 더 나은 관리를위한 일, 주, 월 및 작업 모듈\n- 매우 잘 설계된 사용자 인터페이스\n- 검색 이벤트, 작업 및 메모를 포함하여 전체 기록\n- 수동주의 최초의 날을 설정\n- 당신이 원하는대로 발사 뷰를 선택\n\n무료 버전 소개\n주보기없이 1\n2 검색 기능이 제거\n3 프로젝트와 반복 작업을 지원하지 않습니다\n\n우리는 종종 문제에 도움 또는 당신은 더 나은이 응용 프로그램을 사용하는 데 도움이 같은 부정적인 리뷰를 떠나기 전에 우리에게 연락 주시기 바랍니다.\n\n당신은 어떤 문제점이나 제안이 planner.a@appxy.com에게 메일을 보내 주시기 바랍니다있는 경우에, 당신은 짧은 시간에 응답을 얻을 것이다.\n"
}