{
	"app_link": "https://play.google.com/store/apps/details?id=com.anydo",
	"app_category": "생산성",
	"app_name": "Any.do : ✅ 작업 목록, 📅 달력, 🔔 알림, 📝 플래너, 🕒 일정",
	"app_detail": "목록을 작성하려면 Any.do의 캘린더 및 미리 알림에는 모든 안드로이드 기기 (NYTimes, USA 오늘, WSJ 및 Lifehacker)의 앱이 있어야합니다. \n\n20,000,000 명이 넘는 사람들이 Any.do를 신뢰하여 생명을 통제하고 일을 끝내야합니다. 할 일 목록, 캘린더, 알림 및 일일 플래너를 하나의 앱으로 사용하면 더 많은 작업을 수행 할 수 있습니다.\n\n목록 및 작업 목록 # 1 \n모바일, 데스크톱, 웹 및 태블릿간에 매끄럽게 동기화하십시오. 목록, 작업, 알림, 캘린더 및 일정 목록을 항상 동기화하여 항상 잊지 못할 것입니다.\n특정 장소에 도착하거나 반복적 인 알림을 설정하여 예정된 시간 동안 알림을 받으면 놓치지 않도록하십시오.\n공유 목록 및 할당 된 작업을 통해 공동 작업하고 더 많은 사람과 함께 작업 할 수 있습니다.\n간편하고 강력한 기능을 갖춘 HOMESCREEN WIDGET을 통해 항상 목록과 캘린더 일정을 유지할 수 있습니다.\n\n간단하고 강력한 일정으로 결합 \n요일, 주 및 달에 대한 이벤트 및 할 일 목록을 쉽게 볼 수 있습니다.\n중요한 일정을 잊지 않도록 휴대 전화의 캘린더, Google 캘린더, Facebook 일정, Outlook 일정 또는 다른 일정과 함께 실시간으로 완벽하게 동기화하십시오.\n회의 후에도 작업 및 작업 항목을 따르십시오. 아직 머리 속에 신선한 상태입니다.\n\n완료된 앱 \n미리 알림을 쉽게 만들 수 있도록 음성 입력을 추가 했으므로 마음을 말할 수 있으며 목록에 추가 할 것입니다. 더 나은 작업 관리 흐름을 위해 일정 통합을 추가하여 일정 목록을 항상 최신으로 유지합니다. 생산성을 높이기 위해 반복적 인 미리 알림, 위치 미리 알림, 하위 작업, 메모 및 첨부 파일에 대해 교차 플랫폼 지원을 추가했습니다. 할 일 목록을 항상 최신 상태로 유지하기 위해 일일 고유 한 일일 플래너가 추가되었습니다.\n\n목록을 작성하려면 일정 및 공지 사항이 간단합니다 \nAny.do는 귀하를 매일 ​​매일 귀하의 목록을 작성하고 달력을 작성하는 번거 로움이 없도록 설계되었습니다. 작업을 직관적으로 드래그 앤 드롭하여 할 일을 완료하고, 장치를 흔들어 목록에서 완료된 항목을 제거함으로써 사용자는 스스로를 조직하고 매 순간을 즐길 수 있습니다.\n\n강력한 작업 목록 관리 \n더 많은 것을 찾고 계십니까? do@any.do를 전달하여 이메일받은 편지함에서 직접 할 일 목록 항목을 추가하십시오. 컴퓨터, 보관 용 계정 또는 Google 드라이브의 파일을 작업에 첨부합니다. 식료품 목록과 일일 사용 목록을 인쇄, 내보내기 및 공유하십시오. 우리의 독특한 부재중 전화 알림 기능 덕분에 친구, 가족 또는 직장 동료에게 다시 전화하는 것을 잊지 마십시오.\n\n생명 주최자 및 일일 플래너 \nAny.do는해야할 일 목록, 일정 관리,받은 편지함, 메모장, 체크리스트, 작업 목록, 게시물 스티커 게시판, 프로젝트 관리 도구, 미리 알림 앱, 일일 플래너, 가족 주최자, 전체적으로 가장 간단하고 유용한 생산성 도구입니다. 무엇보다도, 기본 사용을 위해 무료입니다!\n\n목록 및 몫 할당 몫 \n프로젝트를 계획하고 조직하는 일이 결코 쉬운 일은 아닙니다. 이제 가족 구성원간에 목록을 공유하고 서로에게 작업을 할당하고 채팅 할 수 있습니다. Any.do는 당신과 주변의 사람들이 동기화 상태를 유지하고 미리 알림을 받으면서 중요한 일에 집중할 수있게 해주 며, 많은 일을 할 수있는 생산적인 시간을 가졌음을 알고 있습니다.\n\n식료품 목록 및 쇼핑 목록 \nAny.do 작업 목록은 식료품 점에서 쇼핑하기에 좋습니다. 바로 거기에 할 일 목록에는 다른 사람들과 공유 할 수있는 편리한 쇼핑 목록 옵션이 있습니다. 포스트잇 노트를 사는 걸 잊었습니까? 알림을 원하십니까? Any.do에서 목록을 만들고 사랑하는 사람들과 공유하고 쇼핑 항목을 실시간으로 추가하는 것을 볼 수 있습니다. 전에 쇼핑이나 식료품 점 목록을 어떻게 작성했는지 믿지 않을 것입니다.\n\n당신의 마음에 무엇이 들어 있는지 \n내장 된 음성 인식 소프트웨어를 사용하면 적은 시간을 입력하고 더 많은 작업을 수행 할 수 있습니다. Any.do의 강력한 자동 제안 덕분에 생각을 빠르게 적어 둡니다. 생각을 예상하고 메모하여 목록, 하위 작업 또는 일정에 추가 할 수 있습니다\n"
}