{
	"app_link": "https://play.google.com/store/apps/details?id=com.evernote",
	"app_category": "생산성",
	"app_name": "Evernote – 수첩, 노트와 메모를 위한 플래너",
	"app_detail": "Evernote는 가장 중요한 일에 집중하고 필요할 때 필요한 정보에 액세스할 수 있게 도와줍니다. 타이핑한 노트를 저장하고 손으로 쓴 노트를 언제 어디서나 볼 수 있는 노트북으로 스캔하세요. 나만의 일기장, 할 일 목록, 사진, 이미지, 웹 페이지, 오디오를 추가하세요. 모두 즉시 검색이 가능합니다. 원하는 방식대로 스터디플래너와 노트를 정리하고 다른 사람들과 이 노트북을 공유하세요. Evernote는 사용하시는 모든 장치에서 동기화되기 때문에, 언제 어디서나 회원님의 정보와 함께할 수 있습니다.\n\n\"모든 것을 저장하는 장소로 Evernote를 사용하라... 어느 장치에 저장해 두었는지 생각할 필요가 없다. Evernote 안에 있으니까\" – 뉴욕타임스\n\n“Evernote는 온갖 종류의 기록을 하고 작업을 완수하는데 없어서는 안 될 도구다.” – PC Mag\n\n---\n\n생활을 정리하세요\nEvernote는 수월하게 업무를 정리할 수 있는 도구들을 제공합니다:\n• 아이디어를 쓰고, 모으고, 검색 가능한 노트, 노트북, 메모, 체크리스트, 일기장, 할 일 목록으로 담아두세요. 회원님에게 필요한 유일한 플래너입니다.\n• 텍스트, 스케치, 사진, 오디오, 비디오, PDF, 웹 클리핑 등 다양한 형식으로 노트북처럼 노트를 작성하세요\n• 카메라 캡처를 사용해 인쇄 문서, 명함, 손글씨와 스케치 등의 종이를 간편하게 스캔하고 메모장처럼 의견을 덧붙이세요\n• Microsoft Office 문서, PDF, 사진을 첨부하세요\n• 영수증, 청구서, 송장을 정리하세요\n• Evernote를 디지털 메모장 겸 서식 지정이 간편한 워드 프로세서로 사용해 떠오르는 모든 생각과 메모를 메모장과 일상을 일기장처럼 담아두세요\n\n어디서나 동기화하세요\nEvernote는 모든 장치에서 콘텐츠를 동기화하고 주석 다는 기능을 제공합니다:\n• 모든 컴퓨터, 휴대폰, 태블릿에서 모든 자료를 여러분의 스터디플래너, 일기장으로 자동으로 동기화합니다\n• 한 장치에서 작업을 시작한 후 다른 장치에서 끊김 없이 이어서 작업하세요\n\n아이디어를 공유하세요\nEvernote는 공유와 생산적 협업을 위한 도구들을 제공합니다:\n• 일을 완수하는데 도움이 될 사람들과 함께 창작, 공유하고 메모장을 전달해 의견을 나누세요. 모두 하나의 앱 안에서 가능합니다.\n• 협업을 통해 영감을 얻고 창의적인 아이디어를 브레인스토밍하세요\n\n일상 속의 Evernote\n• 개인 체크리스트를 만들어 노트북처럼 간편하게 생각을 정리하세요\n• 알리미를 설정해 일정을 놓치지 말고 할 일 목록을 중요 메모장에 작성하세요\n• 생산성을 발휘하는데 필요한 모든 생각을 모으고, 캡처하고, 일기장에 보관하세요\n• 휴가, 결혼식, 파티 등의 행사를 계획하세요\n• 체계적인 생활을 위한 플래너로 사용하세요.\n• 사용하기 간편한 메모장으로 이동 중 노트와 메모를 기록하세요.\n\n업무 속의 Evernote\n• 안건을 만들고, 메모를 작성하고, 프레젠테이션을 구성하세요. Evernote를 궁극의 업무 플래너로 활용하세요.\n• 팀 회의 중 떠오른 의견과 생각으로 문서에 주석을 추가한 다음, 동료들과 공유하세요\n• 다수의 참가자들에게 접근 권한을 부여하고 각기 다른 부분을 작업하게 해 프로젝트를 빠르게 진행시키고 생산성을 극대화하세요\n\n학업을 위한 Evernote\n• 중요한 생각을 놓치지 않도록 스터디플래너를 만들어 강의 노트를 작성하세요\n• 웹에서 학술 연구에 필요한 기사를 스크랩하고 강조 표시하세요\n• 공동 연구 활동을 더 효율적으로 계획하고 협업하세요\n• 의견을 나누고 노트와 초안에 주석을 추가하세요\n\n홈 화면 위젯\n홈 화면 위젯을 사용해 더 쉽고 빠르게 Evernote에 액세스하세요\n\n---\n\nEvernote의 다른 기능들:\n\nEvernote 프리미엄 — 궁극의 업무 공간.\n• 매월 10GB의 새로운 업로드 용량\n• 장치 수 제한 없이 사용 가능\n• 오프라인에서 노트와 노트북 액세스\n• 이메일을 Evernote에 저장\n• Office 문서와 첨부파일 안까지 검색\n• PDF에 주석 달기\n• 명함 스캔 및 연락처 관리\n• 노트를 프레젠테이션으로 즉시 전환\n월 $7.99, 연간 $69.99\n\n---\n\n가격은 지역에 따라 달라질 수 있습니다. 서비스 이용 요금은 Google 계정을 통해 신용카드로 청구됩니다. 현 사용 기간 종료 전 최소 24시간 이전에 취소하지 않으면 구독은 자동 갱신됩니다. 일단 활성화되면 구독을 취소할 수 없습니다. 계정 설정에서 구독을 관리하세요.\n"
}