{
	"app_link": "https://play.google.com/store/apps/details?id=com.sharpcast.sugarsync",
	"app_category": "생산성",
	"app_name": "SugarSync",
	"app_detail": "Have all of your data at your fingertips… anytime, anywhere, right on your Android phone or tablet.\n\nSugarSync is the simplest yet most powerful way to sync, share, search and access all of your files – documents, photos, videos and music. SugarSync for Android puts all of your files from across all of your computers right at your fingertips, making you more productive when you’re on the go. \n\nWith SugarSync for Android, you can: \n• Access, view, edit, share and manage files directly on your Android phone or tablet\n• Sync files and folders from the cloud to your device for offline viewing. The app automatically detects any changes and syncs these to your computers. \n• Automatically back up your device’s photos & videos directly to your computers\n• Edit any file on your device with one of your favorite editing apps. Changes will automatically sync to all your computers\n• Search for any file or folder across your computers – even those folders that other have privately shared with you.\n• Share folders privately and securely with a few people. Collaborate with them or simply give them view-only access. \n• Share both large files and folders using public links. \n• Free 5 GB plan allows you try SugarSync for 90 days\n\nNote: You may incur data charges by your mobile carrier when syncing over cellular data networks.\n바로 당신의 안드로이드 전화 또는 타블렛에서, 언제 어디서나 ... 당신의 손끝에서 모든 데이터를 가지고.\n\n문서, 사진, 비디오 및 음악 - SugarSync는 공유를 동기화 검색과 모든 파일에 액세스 할 수있는 가장 단순하고 가장 강력한 방법입니다. 안드로이드를위한 SugarSync은 이동 중에도 생산성을 만들고, 바로 여러분의 손끝에 모든 컴퓨터에 걸쳐에서 모든 파일을 저장합니다.\n\n안드로이드를위한 SugarSync와 함께, 당신은 할 수있다 :\n• 액세스,보기, 편집, 공유 및 안드로이드 전화 또는 타블렛에서 직접 파일을 관리\n• 클라우드에서 오프라인으로 볼 수 있도록 장치에 동기화 파일 및 폴더. 응용 프로그램은 자동으로 변경 사항을 감지하여 컴퓨터에 이러한 동기화합니다.\n• 자동으로 직접 컴퓨터에 장치의 사진 및 동영상을 백업\n• 좋아하는 편집 응용 프로그램 중 하나와 디바이스에있는 모든 파일을 편집합니다. 변경 사항은 자동으로 모든 컴퓨터에 동기화됩니다\n• 컴퓨터에서 파일이나 폴더 검색 - 다른 하나는 개인적으로 당신과 함께 공유 한 경우에도 해당 폴더.\n• 공유 몇 사람과 개인적으로 안전하게 폴더. 그들과 함께 협력하거나 그들에게보기 전용 액세스를 제공합니다.\n• 공공의 링크를 사용하여 두 큰 파일과 폴더를 공유 할 수 있습니다.\n• 무료 5기가바이트 계획은 90 일 SugarSync을 시도 할 수 있습니다\n\n참고 : 셀룰러 데이터 네트워크를 통해 동기화 할 때 당신은 당신의 이동 통신사에 데이터 요금이 부과 될 수 있습니다.\n"
}