{
	"app_link": "https://play.google.com/store/apps/details?id=com.infraware.office.link",
	"app_category": "생산성",
	"app_name": "폴라리스 오피스 - 무료 한글, 오피스 문서 + PDF,  텍스트 뷰어",
	"app_detail": "전세계 9천만 유저들이 선택한 Android 오피스 앱을 지금 무료로 다운받으세요.\n하나의 앱으로 한글 문서 (HWP), MS오피스 (워드, 엑셀, 파워포인트) 문서는 물론 Adobe PDF까지 한번에 실행할 수 있습니다. Google Play 스토어에서 ”에디터 추천”, “2015 최고의 앱”과 “인기개발자”로 선정되었습니다. \n\n■ 주요기능 ■\n• 지원가능한 파일형식 : DOC, DOCX, XLS, XLSX, PPT, PPTX, PPS, PPSX, TXT, HWP, ODT, PDF. \n• 무료로 이용가능 : 24개 템플릿, 20개의 다양한 챠트, 37개의 슬라이드전환효과, 173개의 도형요소, 300개의 함수지원.\n• 글로벌 18개 언어지원 : 영어, 프랑스어, 아랍어, 간체, 번체, 일어, 러시아어, 독어, 이탈리아어, 스페인어, 히브리어, 폴란드어, 터키어, 포르투갈어, 브라질어, 인도네이사어, 베트남어, 한국어.\n• Polaris 드라이브가 기본 클라우드이지만, 외부 클라우드도 가능합니다 : Google Drive, Dropbox, Box, OneDrive, Amazon Cloud Drive, WebDAV clouds.\n• Polaris Office는 ISO 27001 국제표준 정보보호인증을 획득했으며, 당신의 보안과 프라이버시의 보호가 최우선입니다. 모든 문서와 데이터는 최고 수준으로 암호화되어 보호를 받게 됩니다. \n• Polaris Office는 Android OS 4.4 KitKat 이상 버전에서만 지원합니다.\n\n완전함 - 60MB도 안됩니다. 하나의 어플리케이션으로 다양한 모든 종류의 문서가 가능해집니다.\n• Android 앱 하나를 설치해서 워드, 엑셀, 파워포인트와 같은 모든 종류의 오피스 문서들을 열고, 편집하고 저장할 수 있습니다.\n• 미니 빔 프로젝트를 찾으시나요? 펜과 포인터 기능을 활용해서 당신의 첫번째 모바일 프레젠테이션을 경험해 보십시오. 구글 크롬캐스트를 사용하면 풀 스크린도 가능합니다. \n\n호환성 - 마이크로소프트 오피스와 완벽하게 호환이 되고, PDF리더 및 파일변환이 가능합니다.\n• 마이크로소프트 워드, 마이크로소프트 엑셀, 스프레드시트, 마이크로소프트 파워포인트, 슬라이드와 구글독스까지 모든 문서형식을 열 수 있습니다. \n• PDF 파일을 Android 폰에서 바로 열어보고, 다른 형식의 문서로 저장하실 수 있습니다. \n• Android 디바이스에서 압축파일(Zip)을 별도로 풀지 않고도, 모든 형식의 문서들을 쉽게 열고 확인할 수 있습니다. \n\n창조성 - 글씨를 직접 입력하는 것만으로도 당신의 스킬이 새롭게 향상됩니다.\n• 쓰는 것이 생각하는 것입니다. 당신의 생각을 손으로 표현할 수 있습니다. 마치 종이에 쓰는 것처럼, 화면에 써보세요.\n• 상상력에 제약을 둘 필요가 없습니다. 사진을 찍고 문서에 바로 입력하거나, 저장된 비디오를 삽입할 수 있습니다.\n• 눈을 감고, 상상력을 발휘해 보세요. TTS(텍스트음성전환)기능처럼 새로운 혁신적인 아이디어를 만들어 보세요.\n\n접근성 - 이제 빠르고 쉽게 언제, 어디서나 자유롭게 사용할 수 있습니다.\n• 데스크탑, 태블릿 그리고 Android폰까지, 당신의 모든 문서들이 Polaris 드라이브나 다른 클라우드 공간에 최신버전으로 업데이트 됩니다. \n• 강력한 검색기능으로 단순히 파일명이 아닌 문서에 포함된 어떤 단어라도 쉽게 찾을 수 있습니다.\n\n협업화 - 손으로 바로 메모하고 생각을 쉽게 공유할 수 있습니다.\n• Wifi로 대용량 파일을 보내는 데 어려움이 있다면, 클라우드를 활용하면 간단히 링크만으로도 쉽게 공유할 수 있습니다. \n• 최종안을 모바일에서 검토하고, 바로 코멘트를 남길 수 있습니다. 심지어 PDF에도 말이죠. 마지막 인쇄 전에 동료들을 초대해서 인앱으로 논의하고, 수정안을 결정하세요.\n\n[스마트/프로 서비스 및 자동 결제] \n• Polaris Office는 무료 오피스 프로그램이지만 일부 기능에 한해서는 스마트/프로 요금제를 통해 제공해드리고 있습니다. 합리적인 가격으로 다양한 프리미엄 기능을 경험해 보세요! (polarisoffice.com/pricing)\n• 스마트(4,400원/월, 44,000원/년), 프로(6,600원/월, 66,000원/년)\n• Android Phone과 Tablet에서 광고를 제거할 수 있는 앱 내 구입 상품(5,500원)이 추가되었습니다. 광고 없이 쾌적하게 Polaris Office를 이용하시려면 광고 제거 전용 플랜을 이용해보세요!\n• 앱 내에서 구매한 스마트/프로 서비스는 구매한 기간이 경과되면 자동으로 결제되어 기간이 연장됩니다.\n• 구매하신 서비스에 대한 자동 결제를 취소하고 싶으시다면, 다음 결제 일 하루 전에 구독 해지를 부탁 드립니다. 구독해지는 구글 Play 스토어의 앱 세부 정보 페이지 또는 Google Wallet에서 가능합니다. (support.google.com/payments/answer/6220303?hl=ko)\n\n\n[권한 접근에 대한 정보]\n1) 필수 접근 권한\n• WRITE_EXTERNAL_STORAGE : Android SD 카드에 저장되어 있는 문서를 읽을 때 필요한 권한입니다.\n• READ_EXTERNAL_STORAGE : Android SD 카드에 저장되어 있는 문서를 편집하거나, 다른 저장소의 문서를 SD 카드로 옮길 때 필요한 권한입니다.\n2) 선택적 접근 권한\n• GET_ACCOUNTS : 구글 드라이브 연결 시, 사용하고 있는 계정을 바로 선택할 수 있도록 하기 위한 권한입니다. \n• 블루투스 : 블루투스 기기로 문서를 편집할 때 필요한 권한입니다.\n\n[기타]\n• 홈페이지 : Polarisoffice.com\n• 페이스북 : facebook.com/polarisofficekorea\n• 유튜브 : youtube.com/user/infrawareinc\n• 문의사항 : [앱] - [설정] - [고객지원] 혹은 홈페이지(www.polarisoffice.com)의 ‘문의하기’\n• 이용약관 및 개인정보 취급 방침 : www.polarisoffice.com/privacy\n----\n개발자 연락처 :\nInfraware Inc. 20F Daerung Techno Town 18, 19, Gasan digital 1-ro, Geumcheon-gu, Seoul, 08594, South Korea\n\n+8225370538\n"
}