{
	"app_link": "https://play.google.com/store/apps/details?id=com.homey.app",
	"app_category": "교육",
	"app_name": "Homey - Chores and Allowance",
	"app_detail": "The perfect app to teach your kids about money through completing chores and working towards goals.\n\nFeatures:\n- set daily, weekly or monthly recurring or one time chores for the whole family\n- set chores that are responsibilities and you won't pay for and jobs to teach kids how to earn money or rewards\n- manage allowance and extra money rewards for each child\n- transfer allowance to bank account (US only)\n- track IOU\n- add or remove funds from wallet\n- set saving jars with financial goals\n- kids learn to manage funds for each of their goals\n- Homey syncs across all devices in the household\n\nSHOW KIDS HOW MONEY IS EARNED\nWith Homey you can pay kids commissions based on chores they do around the house like taking out the trash, cleaning their room, or mowing the grass. And you can also set responsibilities that are required to teach kids that everyone needs to contribute to the household.\n\nSUPPORT LONG-TERM GOALS AND SAVING\nTeach kids delayed gratification and financial responsibility by providing them with incentives that differ in value. With Homey kids learn they need to work longer or harder to earn more. \n\nTEACH REAL LIFE FINANCIAL SKILLS\nHomey enables you to transfer allowance and money kids earn directly to their savings or checking account or tracks the money as IOU and pay it out in cash. This way you can teach your child how banking works, they can accumulate interests on their savings and you can be sure that their money will stay safe. \n\nBy subscribing to Homey Premium or Homey Unlimited you'll get access to other great features like:\nConnecting your bank account and safely transferring allowance and chore money directly to your child's savings account. (US only)\nMultiple saving jars for each child.\nAdding or deducting money from the wallet.\nCustomizable permissions.\n\n• You can subscribe on a month-to-month ($4.99) or yearly ($49.99) basis. \n• The payment will be charged to your Google Play when you confirm the purchase.\n• The subscription automatically renews for the same price and duration period as the original monthly/yearly plan unless canceled at least 24-hours before the end of the current period.\n• Free trial automatically converts to a paid subscription unless canceled at least 24-hours before the end of the trial period. From that point onwards, subscription automatically renews unless canceled at least 24-hours before the end of the current period.\n• You can cancel the subscription or the free trial anytime via the subscription setting through your Google Play Store app: Open the Google Play Store. Tap Menu, Account,Subscriptions. Find the subscription you want to cancel. Tap Cancel. Do it at least 24 hours before the end of the free trial or subscription period to avoid being charged. Learn more: https://support.google.com/googleplay/answer/7018481?co=GENIE.Platform%3DAndroid&hl=en\n• Any unused portion of a free trial period will be forfeited when the user purchases a subscription.\n\nTerms and Conditions: http://www.homeyapp.net/homey-terms-conditions/\n잡일을 완료하고 목표를 향해 노력함으로써 자녀에게 돈을 가르쳐주는 완벽한 앱입니다.\n\n풍모:\n- 일일, 주간 또는 월간 반복 또는 가족 전체를위한 일회성 잡일 설정\n- 책임이되는 집안일을 설정하면 아이들에게 돈이나 보상을 얻는 방법을 가르치기 위해 돈을 지불하지 않을 것입니다.\n- 각 어린이에 대한 수당 및 추가 돈 보상 관리\n- 은행 계좌 이체 허용 (미국에만 해당)\n- 차용 증서\n- 지갑에 자금 추가 또는 제거\n- 재정적 목적을 가진 항아리 저장\n- 아이들은 각 목표를 위해 기금을 관리하는 법을 배웁니다.\n- 가정 내의 모든 기기에 상관없이 동기화\n\n쇼 애들은 어떻게 돈을 벌었습니까\nHomey를 사용하면 쓰레기를 버리거나, 방을 청소하거나, 잔디를 깎는 것과 같이 집안에서하는 잡무에 따라 아이들의 커미션을 지불 할 수 있습니다. 그리고 여러분은 또한 모든 사람들이 가정에 기여할 필요가있는 아이들을 가르치는 데 필요한 책임을 설정할 수 있습니다.\n\n장기 목표를 지원하고 저축하기\n아이들에게 가치가 다른 인센티브를 제공함으로써 만족감을 늦추십시오. 가정 애들이 더 많은 것을 얻으려면 더 오랫동안 일해야한다는 것을 알게됩니다.\n\n진정한 삶의 재능을 가르쳐라.\n고령자는 수당과 돈을 양도 할 수 있습니다. 자녀는 저축이나 당좌 계좌로 직접 적립하거나 차용 증서로 돈을 추적하여 현금으로 지불 할 수 있습니다. 이렇게하면 은행 업무가 어떻게 작동하는지 자녀에게 가르쳐 줄 수 있고, 저축에 대한 이익이 누적 될 수 있으며 돈을 안전하게 지킬 수 있습니다.\n\nHomey Premium 또는 Homey Unlimited를 구독하면 다음과 같은 다른 훌륭한 기능에 액세스 할 수 있습니다.\n은행 계좌를 연결하고 수당 및 수고비를 자녀 저축 예금 계좌로 안전하게 이전하십시오. (미국에만 해당)\n각 어린이를위한 다중 저장 병.\n지갑에서 돈을 추가하거나 차감합니다.\n사용자 정의 권한.\n\n• 월 단위 ($ 4.99) 또는 연간 ($ 49.99) 단위로 구독 할 수 있습니다.\n• 구매를 확인하면 결제 금액이 Google Play에 청구됩니다.\n• 현재 기간이 끝나기 최소 24 시간 전에 취소하지 않으면 원래 월별 / 연간 요금제와 동일한 가격 및 기간으로 자동 갱신됩니다.\n• 무료 평가판은 평가판 기간이 종료되기 최소 24 시간 전에 취소하지 않으면 자동으로 유료 구독으로 전환됩니다. 이 시점부터는 구독 기간이 끝나기 24 시간 전에 취소하지 않으면 자동으로 구독이 갱신됩니다.\n• Google Play 스토어 앱을 통한 구독 설정을 통해 구독 또는 무료 평가판을 언제든지 취소 할 수 있습니다. Google Play 스토어를 엽니 다. 메뉴, 계정, 가입을 탭합니다. 취소하려는 구독을 찾으십시오. 취소를 누릅니다. 무료 평가판이나 구독 기간이 종료되기 최소 24 시간 전에 청구를 피하십시오. 자세히 알아보기 : https://support.google.com/googleplay/answer/7018481?co=GENIE.Platform%3DAndroid&hl=ko\n• 무료 평가 기간의 사용되지 않은 부분은 사용자가 가입을 구매할 때 자격이 상실됩니다.\n\n이용 약관 : http://www.homeyapp.net/homey-terms-conditions/\n"
}