{
	"app_link": "https://play.google.com/store/apps/details?id=com.mkreidl.astrolapp",
	"app_category": "교육",
	"app_name": "Astrolapp Live Planets and Sky Map",
	"app_detail": "Your window to the starry sky\n\n\nHold your device into the sky to observe and identify planets, stars and constellations through your phone's display. Enjoy Astrolapp's highly sensitive and very accurate Live Mode, along with a visually appealing and intuitive interface. (Note: Live Mode is available only on devices with a built in compass)\n\nStars are drawn according to their true color and provided with their names according to the International Astronomical Union. Optionally, the 88 official constellations are drawn with or without name labels. Use a powerful search function and let an arrow guide you to find any planet, star or constellation above your head.\n\nTapping on any star or planet, Astrolapp highlights the path across the sky which the celestial body follows in the course of the night (or day). In addition, Astrolapp calculates rise and set times for any celestial body to the minute and shows the current position data in tabular form on a separate pull-out display.\n\nAstrolapp automatically detects your current location and uses it to calculate the starry sky as you are seeing it. But if you ever want to know what the starry sky looks like at the other end of the world, just use the built-in map to select any other location.\n\nAlso, Astrolapp will show you the current sky by default. However, should you be interested in how the sky will look like next month, or wish to plot planetary constellations at historical events decades or centuries ago, Astrolapp will take you there in a few seconds. Watch the sky changing, in fast motion!\n\nAs an alternative to live-mode or for devices without a built-in compass, Astrolapp offers a star-map-mode. To switch between the two types of display, tap the '3D'-button. Both modes offer basically the same information and functionality as described above.\n\nStar-map-mode: An interactive star map in the style of an astronomical clock\n\n\nThis representation visualizes the mechanics of the Solar System and the movements of the stars and constellations in the course of the day and the year. This is achieved by a planar projection of the celestial sphere, as it was used in medieval astrolabes and astronomical clocks.\n\nAstrolapp depicts the celestial sphere as it would be seen by someone sitting at the celestial north pole. From this point of view, the sun moves clockwise around the center of the plot, within one day, parallel to the celestial equator, just like on a 24-hour dial of a clock. Moon and planets move a little more or less than a full circle per day, depending on their proper motion within the solar system.\n\nFeatures\n\n\n★ No sounds, no advertisements -- just quiet night sky!\n★ Fast and accurate live mode with Kalman filter technology (requires a compass / magnetometer in the device)\n★ Star map mode with planar projection, analogous to astronomical clocks and medieval astrolabes\n★ The positions of the Sun, Moon and the planets incl. Pluto\n★ The 9096 brightest stars (Bright Star Catalog) and the 88 constellations of the IAU\n★ Rise, set times and transit times for all celestial objects, accurate to the minute\n★ Moon phases and phases of the planets; retrogradicity of planets\n★ Numerical position data for stars and solar system objects in the ecliptic, equatorial and horizontal coordinate system; heliocentric, geocentric as well as topocentric\n★ Graphical representation of the ecliptic and the positions of the zodiac signs (only in star map mode)\n★ Real-time display or manually scroll in any centuries\n★ Automatically determine geographic coordinates of the observer or manually select and save via map\n★ Calculation of local solar time, local sidereal time and Greenwich sidereal time\n★ Colors of the stars according to their spectral type\n★ Night mode (monochrome black/red)\n별이 빛나는 하늘로 여러분의 창 \n\n장치를 하늘에 올려 휴대 전화의 디스플레이를 통해 행성, 별자리 및 별자리 를 관찰하고 식별하십시오. 시각적으로 호소력 있고 직관적 인 인터페이스 와 함께 Astrolapp의 매우 민감하고 매우 정확한 라이브 모드 를 즐기십시오. (참고 : 라이브 모드는 나침반이 내장 된 장치에서만 사용할 수 있습니다)\n\n별은 참 색 에 따라 그려지고 국제 천문 연맹 (International Astronomical Union)에 따라 이름이 제공됩니다. 선택적으로 88 개의 공식 별자리는 이름 라벨의 유무에 관계없이 그려집니다. 강력한 검색 기능을 사용하여 화살표로 당신의 머리 위의 어떤 행성, 별 또는 별자리를 찾을 수있게하십시오.\n\n어떤 별이나 행성을 두드리는 Astrolapp는 밤이나 하루 동안 천체가 따라가는 하늘을 가로 지르는 경로 를 강조합니다. 또한 Astrolapp는 천체에 대한 상승 및 설정 시간 을 분 단위로 계산하고 별도의 철수 화면에 현재 위치 데이터 를 표 형식으로 표시합니다.\n\nAstrolapp는 현재 위치를 자동으로 감지 하고 별 하늘을보고있는대로 계산합니다. 그러나 세계의 다른 끝에서 별이 빛나는 하늘이 어떻게 보이는지 알고 싶다면 기본 제공지도 를 사용하여 다른 위치를 선택하기 만하면됩니다.\n\n또한 Astrolapp는 기본적으로 현재 하늘을 표시합니다. 그러나 수십 년 또는 수백 년 전의 역사적 사건에서 하늘이 다음 달에 어떻게 보일 것인지, 또는 행성 별자리를 음모하고자한다면 Astrolapp가 당신을 몇 초 안에 데려다 줄 것입니다. 빠른 동작 으로 하늘이 바뀌는 것을 지켜보십시오!\n\n라이브 모드 또는 내장 나침반이없는 기기 대신 Astrolapp는 별지도 모드를 제공합니다. 두 가지 디스플레이 유형을 전환하려면 '3D'버튼을 누릅니다. 두 모드 모두 위에서 설명한 것과 기본적으로 동일한 정보와 기능을 제공합니다.\n\n별지도 모드 : 천문 시계 스타일의 양방향 별지도 \n\n이 표현은 낮과 해의 별과 별자리의 움직임을 시각화합니다. 태양계의 역학 이것은 중세의 천체와 천문 시계에 사용 되었기 때문에 천구의 평면 투영 에 의해 달성됩니다.\n\nAstrolapp는 천구 북극에 앉아있는 누군가가 보는 것처럼 천구를 묘사합니다. 이 시점에서 태양은 시계의 24 시간 다이얼처럼 태양의 적도와 평행 한 1 일 이내에 음모의 중심을 시계 방향으로 시계 방향으로 이동합니다. 달과 행성은 태양계 내에서의 적절한 움직임에 따라 하루에 완전한 원보다 조금 더 많거나 적게 움직입니다.\n\n기능 \n\n& # 9733; 소리가 들리지 않고 광고도 없습니다 - 단지 조용한 밤하늘!\n& # 9733; 칼만 필터 기술로 빠르고 정확한 라이브 모드 (장치에 나침반 / 자력계 필요)\n& # 9733; 천문 시계 및 중세 천문대와 유사한 평면 투영 기능이있는 별지도 모드\n& # 9733; 태양, 달 및 행성의 위치는 다음과 같습니다. 명왕성\n& # 9733; 9096 개의 밝은 별 (밝은 별 카탈로그)과 IAU의 88 개 별자리\n& # 9733; 모든 천체의 상승, 정한 시간 및 통과 시간, 분 단위의 정확한 시간\n& # 9733; 행성의 달 단계와 위상; 행성의 역행성\n& # 9733; 황도, 적도 및 수평 좌표계의 별과 태양계 객체에 대한 수치 위치 데이터; 태양 중심, 지구 중심뿐만 아니라 토 코어 중심의\n& # 9733; 황도 및 조디악 표지판 위치의 그래픽 표현 (별지도 모드에서만)\n& # 9733; 실시간 디스플레이 또는 수세기 동안의 수동 스크롤\n& # 9733; 관측자의 지리적 좌표를 자동으로 결정하거나지도를 통해 수동으로 선택하고 저장합니다.\n& # 9733; 지역 태양 광 시간, 지역 항성시 및 그리니치 항성시 계산\n& # 9733; 스펙트럼 유형에 따라 별의 색상\n& # 9733; 야간 모드 (단색 검정 / 빨강)\n"
}