{
	"app_link": "https://play.google.com/store/apps/details?id=com.freecloud.StackTheStates",
	"app_category": "교육",
	"app_name": "Stack the States®",
	"app_detail": "Stack the States® makes learning about the 50 states fun! Watch the states actually come to life in this colorful and dynamic game! \n\nAs you learn state capitals, shapes, geographic locations, flags and more, you can actually touch, move and drop the animated states anywhere on the screen. Carefully build a stack of states that reaches the checkered line to win each level. \n\nYou earn a random state for every successfully completed level. All of your states appear on your own personalized map of the United States. Try to collect all 50! As you earn more states, you begin to unlock the four free bonus games: Map It, Pile Up, Puzzler and Capital Drop. Four games in one! \n\nHAVE FUN LEARNING ALL ABOUT THE 50 STATES: \n- Capitals \n- State shapes \n- Abbreviations \n- Bordering states \n- Location on the map \n- Nicknames \n- Flags \n...and more! \n\nFEATURES: \n- Hundreds of unique questions \n- Interactive map and 50 state flash cards \n- Choose any of the 50 friendly-looking states as your avatar \n- Create up to six player profiles \n- Collect all 50 states and track your progress on a personalized map \n- Earn FREE bonus games: Map It, Pile Up, Puzzler and Capital Drop \n- High resolution pictures of famous US landmarks \n- All games are powered by a realistic physics engine \n- Fun sound effects and music \n\nFIVE GAMES IN ONE: \n\nSTACK THE STATES: Build tall piles with states and try to reach the checkered line. \n\nMAP IT: Tap the location of the selected state on the map. Try to complete the whole country. \n\nPILE UP: The states are piling up! Tap them quickly to get rid of them before they pile too high. \n\nPUZZLER: Sit back and relax as you slide the states around and put them together like a jigsaw puzzle. \n\nCAPITAL DROP: Match states with their capitals in this fast-paced bonus game. Don't let a state fall! \n\n\nStack the States® is an educational app for all ages that's actually FUN to play. Try it now and enjoy five games for the price of one! \n\nPRIVACY DISCLOSURE \nStack the States®: \n- Does not contain 3rd party ads. \n- Does not contain in-app purchases. \n- Does not contain integration with social networks. \n- Does not use 3rd party analytics / data collection tools. \n- Does include links to other apps by Dan Russell-Pinson. \n\nFor more information on our privacy policy please visit: \nhttp://dan-russell-pinson.com/privacy/\nStates®는 50 개 주 재미에 대해 학습하게 스택! 상태가 실제로이 화려하고 역동적 인 게임에서의 삶에 와서 시계!\n\n이 상태 수도, 모양, 지리적 위치, 플래그 및 자세한 내용은, 당신은 실제로 터치 이동하고 화면의 아무 곳이나 애니메이션 상태를 삭제할 수 있습니다. 조심스럽게 각 레벨을 이길 수있는 체크 무늬 라인에 도달 상태의 스택을 구축 할 수 있습니다.\n\n당신은 모든 성공적으로 완료 수준에 대해 임의의 상태를 적립하실 수 있습니다. 당신의 상태는 모두 미국의 자신의 개인지도에 표시됩니다. 50 개를 수집하기 위해보십시오! 그것은지도, 당황 자본 드롭 쌓아 : 당신이 더 많은 상태를 적립, 당신은 네 개의 무료 보너스 게임의 잠금을 해제하기 시작합니다. 하나에 4 경기!\n\n50 개 주에 대한 모든 배우기 재미를 :\n- 수도\n- 주 모양\n- 요약\n-를 경계 상태\n-지도에 위치\n- 별명\n- 플래그\n...그리고 더!\n\n풍모:\n- 독특한 질문 수백\n- 대화 형지도 50 상태 플래시 카드\n- 아바타로 50 친화적 보이는 상태 중 하나를 선택\n- 여섯 선수 프로파일을 생성\n- 50 개 주를 수집하고 개인화 된지도에 진행 상황을 추적\n- 무료 보너스 게임을 적립 : 그것은지도, 위, 당황 자본 드롭을 쌓아\n- 유명한 미국의 랜드 마크의 고해상도 사진\n- 모든 게임은 사실적인 물리 엔진에 의해 구동됩니다\n- 재미있는 사운드 효과와 음악\n\nONE IN FIVE 게임 :\n\nSTACK 상태 : 상태와 키 큰 더미를 빌드하고 체크 무늬 라인에 도달하려고합니다.\n\nIT를 MAP : 맵에서 선택한 국가의 위치를​​ 누릅니다. 전국을 완료하려고합니다.\n\nPILE의 UP : 미국이 늘어나고있다! 너무 높은 더미 전에 없애 신속하게 누릅니다.\n\n퍼즐 : 앉아서 당신이 주변 상태를 슬라이드로 편안한 휴식과 직소 퍼즐처럼 함께 넣어.\n\n자본 DROP은 매치이 빠르게 진행 보너스 게임에서 자신의 자본으로 나와 있습니다. 상태가 떨어지게하지 마십시오!\n\n\nStates® 실제로 플레이 재미 모든 연령대에 교육 응용 프로그램입니다 스택. 지금 그것을 시도하고 하나의 가격으로 5 경기를 즐기세요!\n\n개인 정보 보호 개시\nStates® 스택 :\n- 제 3 자 광고를 포함하지 않습니다.\n- 인앱 구매를 포함하지 않습니다.\n- 소셜 네트워크와의 통합을 포함하지 않습니다.\n- 제 3 자 분석 / 데이터 수집 도구를 사용하지 않습니다.\n- 댄 러셀 Pinson에 의해 다른 앱에 대한 링크를 포함 않습니다.\n\n개인 정보 보호 정책에 대한 자세한 내용은 방문하시기 바랍니다 :\nhttp://dan-russell-pinson.com/privacy/\n"
}