{
	"app_link": "https://play.google.com/store/apps/details?id=com.zima.mobileobservatorypro",
	"app_category": "교육",
	"app_name": "Mobile Observatory 3 Pro - Astronomy",
	"app_detail": "Mobile Observatory 3 Pro is the perfect tool for anybody interested in the sky's wonders, from the occasional sky gazer to the passionate amateur astronomer. \n\nDo you want to know if the next lunar eclipse is visible from your location or when the next bright comet is visible? Would you like to be notified by your smart phone next time, Jupiter and the Moon meet in the sky? Do you want to know what the blazing bright object in the evening sky is? Do you want to be always up-to-date which celestial events that are visible from your location? Then this app is a must-have for you!\n\nMobile Observatory Pro is the successor to one of the most successful paid astronomy apps for Android (100 000+ downloads and a rating of 4.7). It has the following improvements compared to the previous version:\n\n- Completely new user interface\n- 45000 stars plus optionally 2.5 mio stars for download\n- Photorealistic display of the night and day sky with correctly illuminated landscape. Its the only app on Android which renders the sky physically correct, taking into account atmospheric scattering. Only the real sky is more beautiful...\n- Augumented sky view using your device's camera\n- 3D-view of the Solar System\n- Cardboard viewing of the night sky or the Solar System in 3D\n- Map of the Earth showing day and night\n- Daily notifications of current celestial events\n- More than 60000 Minor Planets with daily updates of orbital parameters\n- More than 1000 Comets with daily updates\n- Artificial Satellites including the International Space Station (ISS)\n- ... and much much more...\n\nMobile Observatory does not only include a live, zoomable sky map which tells you what sky object you are looking at but provides you with loads of detailed extra information on stars, planets, deep sky objects, meteor showers, comets, asteroids, lunar and solar eclipses as well as detailed ephemeris of all included sky objects and an interactive top-down view of the Solar System. All that in just one app!\n\nMore Features:\n- Live mode (point device on sky and get information on what you see)\n- Calendar showing detailed descriptions of celestial events\n- Push celestial events to your phone's calendar and set a reminder alarm\n- Rise, set, and transit times for any object\n- Position of any object in the sky (altitude and direction)\n- Twilight times, length of day\n- 2500 selected NGC objects (galaxies, clusters, ...)\n- Messier Catalog (110 objects) complete with images\n- Caldwell Catalog (110 objects) complete with images\n- Hidden Treasures Catalog (109 objects) complete with images\n- Meteor streams (begin, maximum, hourly rate, ...)\n- Lunar and solar eclipses information\n- Lunar librations, ascending node, maximum declination\n- Moon phases, the apparent view of the sun and planets\n- Current image of the Sun and sunspot number\n- Automatically generated visibility report for any object\n- Simulation of light pollution\n- Intuitive User Interface: quickly find what you are looking for\n- Widget with rise & set times of the Sun and Moon\n- Detailed ephemeris, visibility information of all objects\n- Dates of conjunctions between any object with planets or the Moon\n- Accurate calculations for dates between 1900 and 2100\n\nKeywords: Meteor shower, shooting stars\nMobile Observatory 3 Pro는 가끔 하늘에서부터 열정적 인 아마추어 천문에 이르기까지 하늘의 불가사의에 관심이있는 모든 사람들을위한 완벽한 도구입니다.\n\n다음 달의 일식이 당신의 위치에서 보일 때 또는 다음의 밝은 혜성이 보일 때를 알고 싶습니까? 다음 번에 스마트 폰에서 목요일에 알림을 받으시겠습니까? 목성과 달이 하늘에서 만나요? 저녁 하늘에서 타오르는듯한 밝은 물체가 무엇인지 알고 싶습니까? 당신의 위치에서 볼 수있는 천상의 사건을 항상 최신 상태로 유지하고 싶습니까? 그럼이 응용 프로그램은 당신을 위해해야합니다!\n\nMobile Observatory Pro는 안드로이드 (100,000+ 다운로드 및 4.7의 등급)에서 가장 성공적인 유료 천문 응용 프로그램 중 하나의 후계자입니다. 이전 버전과 비교하여 다음과 같은 개선 사항이 있습니다.\n\n  - 완전히 새로운 사용자 인터페이스\n  - 45000 별 플러스 옵션으로 다운로드 할 수있는 2.5mio 별\n  - 올바르게 조명 된 풍경으로 밤낮으로 하늘을 사실적으로 보여줍니다. 대기 산란을 고려하여 하늘을 물리적으로 정확하게 표현하는 Android의 유일한 앱입니다. 진짜 하늘 만이 아름답습니다 ...\n  - 기기의 카메라를 사용하여 스카이 뷰를 공개했습니다.\n  - 태양계의 3D보기\n  - 3D로 밤하늘이나 태양계를 판지로 보는 것\n  - 낮과 밤을 보여주는 지구지도\n   - 현재의 천체 사건에 대한 일일 통지\n   - 궤도 매개 변수를 매일 업데이트하는 60000 개 이상의 부 행성\n   - 매일 업데이트되는 1000 개 이상의 혜성\n   - 국제 우주 정거장 (ISS)을 포함한 인공 위성\n  - 그리고 훨씬 더 ...\n\nMobile Observatory에는보고있는 하늘 개체를 알려주고 별, 행성, 깊은 하늘 개체, 유성우, 혜성, 소행성, 달과 태양에 대한 자세한 추가 정보를 제공하는 실시간 확대 / 축소 가능한 하늘지도가 포함되어 있지 않습니다. 일식뿐만 아니라 모든 포함 된 하늘 개체의 상세한 천체력과 태양계의 대화식 하향식보기를 제공합니다. 모든 것을 단 하나의 응용 프로그램에서!\n\n기타 기능 :\n- 라이브 모드 (하늘에서 장치를 가리키고보고있는 정보 얻기)\n- 천문 현상에 대한 자세한 설명을 보여주는 달력\n- 천계 이벤트를 휴대 전화의 캘린더로 푸시하고 알림 알람을 설정합니다.\n- 개체의 상승, 설정 및 통과 시간\n- 하늘에있는 모든 물체의 위치 (고도 및 방향)\n- 황혼의 시간, 하루의 길이\n- 선택된 2500 개의 NGC 객체 (은하, 클러스터, ...)\n- 메시에 카탈로그 (110 개 물체)\n- 이미지가있는 Caldwell 카탈로그 (110 개 개체)\n- 이미지가있는 숨겨진 보물 카탈로그 (109 개 개체)\n- 유성 흐름 (시작, 최대, 시간당 ...)\n- 달 및 일식 정보\n- 음력 (Lunar librations), 오름차순 노드, 최대 편위\n- 달의 위상, 태양과 행성의 겉보기보기\n- 태양의 현재 이미지와 태양 흑점 수\n- 모든 객체에 대한 가시성 보고서 자동 생성\n- 광 공해 시뮬레이션\n- 직관적 인 사용자 인터페이스 : 찾고있는 것을 빠르게 찾으십시오.\n- 태양과 달의 상승 및 상승 시간이있는 위젯\n- 모든 천체의 상세한 천체력, 가시성 정보\n- 행성 또는 달이있는 어떤 물체와의 연결 시간\n- 1900 년에서 2100 년 사이의 정확한 계산\n\n키워드 : 유성우, 유성 별\n"
}