{
	"app_link": "https://play.google.com/store/apps/details?id=com.vocabulary.app",
	"app_category": "교육",
	"app_name": "Vocabulary.com",
	"app_detail": "With its uniquely effective word learning system, the Vocabulary.com app helps you master words through a fun and addictive game. And it’s powered by the world's smartest, fastest dictionary. From the makers of the award-winning Vocabulary.com website, this app will expand your vocabulary with lightning speed!\n\nIT’S A SCIENCE...\nVocabulary.com is a comprehensive program for lifelong learning of vocabulary, in which each activity is specially chosen for you.\n\n• We use sophisticated algorithms to help you learn more effectively.\n• We start with 120,000 questions that teach 12,000 words.\n• We use the science of learning to model how you learn (and retain) new words.\n• By comparing your answers to the hundreds of millions of answers given by other Vocabulary.com users, we personalize your learning experience and choose the best question for you at just the right time.\n\n...AND IT’S A GAME\nWe’ve turned learning vocabulary into an addictive game. You may not even notice that you’re learning along the way.\n\n• Accumulate points, achievements and badges.\n• Compete with Vocabulary.com users from throughout the world.\n\nYOU CHOOSE...\nStudying for an exam like the SAT, GRE, or TOEFL? We have learnable lists for you, covering everything from standardized tests to breaking news — you name it.\n\n• Choose from one of our 50,000 ready-to-learn lists.\n• Or if you see a word in the dictionary that you want to learn, just click \"learn this word\" and we'll teach it to you.\n\n...OR WE CHOOSE\nDon't have a specific word or list in mind? Let our adaptive learning system find the right word for you.\n\n• Just play a few questions, and we'll pinpoint the words that are appropriate for your level.\n• We won't waste your time on words that are too easy or too hard.\n\nYOU IMPROVE\nLike a good coach, Vocabulary.com won’t give up on you. Whether you pick the words or let us find them for you, we’ll work with you until you've mastered them.\n\nAnd even after you've achieved mastery, we'll continue to reinforce what you have learned to make sure that it all stays fresh in your memory. Next thing you know, you’ll be expanding your vocabulary and improving your communication, a key to success in school and business.\n\nFINALLY, A DICTIONARY WITH A SOUL\nOur dictionary was written for humans, by humans. Look up a word, and you’ll read a friendly explanation that you'll actually remember. It’s as if your favorite teacher were explaining it to you.\n\nWe include clever usage tips and thousands of real-world example sentences that'll show you how words live in the wild and will make you more confident about using them yourself.\n\nSee a word you’d like to know better? Tap \"Learn this Word\" and easily add it to your learning program.\n독창적 인 효과적인 단어 학습 시스템을 갖춘 Vocabulary.com 앱은 재미 있고 중독성있는 게임을 통해 단어를 마스터하는 데 도움이됩니다. 그리고 그것은 세계에서 가장 똑똑하고 빠른 사전에 의해 제공됩니다. 수상 경력에 빛나는 Vocabulary.com 웹 사이트의 제작자가이 앱을 사용하면 어휘력이 번성합니다.\n\n그것은 과학입니다 ...\nVocabulary.com은 어휘의 평생 학습을위한 포괄적 인 프로그램으로 각 활동이 특별히 선택됩니다.\n\n• 우리는 당신이보다 효과적으로 학습하는 데 도움이되는 정교한 알고리즘을 사용합니다.\n• 12,000 단어를 가르치는 12 만 질문으로 시작합니다.\n• 우리는 학습의 과학을 사용하여 새로운 단어를 배우는 방법을 모델링합니다.\n• 다른 Vocabulary.com 사용자가 제공 한 수억 가지 답변에 대한 귀하의 답변을 비교함으로써 우리는 귀하의 학습 경험을 맞춤화하고 적시에 가장 적합한 질문을 선택합니다.\n\n... 그리고 그것은 게임이다.\n우리는 학습 어휘를 중독성 게임으로 바꾸어 놓았습니다. 당신은 길을 따라 배우고 있다는 사실조차 알지 못할 수도 있습니다.\n\n• 포인트, 업적 및 배지를 축적하십시오.\n• 전 세계의 Vocabulary.com 사용자와 경쟁하십시오.\n\n너는 선택한다.\nSAT, GRE 또는 TOEFL과 같은 시험을 원하십니까? 표준화 된 테스트부터 속보에 이르기까지 모든 것을 다루는 학습 가능한 목록이 있습니다.\n\n• 50,000 개의 사전 학습 목록 중 하나를 선택하십시오.\n• 또는 사전에 학습하려는 단어가 표시되면 \"이 단어를 배우십시오\"를 클릭하면 학습하게됩니다.\n\n... 또는 우리가 선택한\n특정 단어 나 목록을 염두에 두지 않습니까? 우리의 적응 형 학습 시스템이 당신에게 맞는 단어를 찾도록하십시오.\n\n• 몇 가지 질문 만하면 레벨에 맞는 단어를 찾아 낼 것입니다.\n• 우리는 너무 쉽거나 어려운 단어에 시간을 낭비하지 않을 것입니다.\n\n너는 개량한다.\n좋은 코치처럼 Vocabulary.com도 당신을 포기하지 않을 것입니다. 당신이 단어를 고르 든, 아니면 우리가 당신을 위해 그것을 찾든간에, 당신이 그것을 익힐 때까지 우리는 당신과 함께 일할 것입니다.\n\n그리고 숙달 된 후에도 우리는 여러분의 기억 속에 항상 신선한 것을 유지하기 위해 배운 것을 계속 강화할 것입니다. 아시고 다음으로, 어휘를 확장하고 의사 소통을 향상시켜 학교 및 비즈니스 성공의 열쇠를 얻으십시오.\n\n마지막으로, 소설과 함께 한 사전\n우리 사전은 인간에 의해, 인간에 의해 쓰여졌습니다. 한마디 말하면 실제로 기억할 수있는 친절한 설명을 읽게 될 것입니다. 좋아하는 선생님이 설명해주는 것입니다.\n\n영리한 사용법에 대한 팁과 수천 가지의 실제 예문이 포함되어있어 단어가 어떻게 야생에 살고 있는지를 보여주고 직접 사용하는 것에 대해 자신감을 갖게 할 것입니다.\n\n더 잘 알고 싶은 단어가 보이십니까? \"이 단어를 배우십시오\"를 탭하여 학습 프로그램에 쉽게 추가하십시오.\n"
}