{
	"app_link": "https://play.google.com/store/apps/details?id=org.hamstudy.mobile",
	"app_category": "교육",
	"app_name": "HamStudy.org",
	"app_detail": "Finally an offline-enabled mobile app with all of the features from HamStudy.org! Use this app to study for your US Amateur Radio License.\n\nDesigned and written by hams with volunteer examiner experience and Sponsored by Icom, this is not your typical study app -- most study apps will focus on practice exams, which is somewhat like studying for your math test by throwing darts at your textbook. Though HamStudy is not a full instructional tool our app is focussed on providing you with the tools you need to study the parts of the question pool that you most need to see.\n\nOur intelligent Study Mode tracks your progress as you move through the pool, providing you with full statistics on what you've seen and giving you the visibility into where you need to study. It will automatically repeat questions as needed. When you don't understand something you can tap the \"explain\" button to view an explanation of the question. Practice Exams make it easy to see how close you are to passing and see what areas to focus on in Study Mode.\n\nShare your progress with your friends or instructor and study together!\n\n* Study *all* current US Amateur Radio question pools (Technician, General, Amateur Extra) -- updates can be downloaded for free when they become available. Additional pools, such as the FCC commercial pools and the Canadian pools, are also available for download in the app. \n\n* This app is not a study guide, it is a directed study tool centered around the questions; there are explanations contributed by users for most pools which do help in learning, but some users may want to pair the app with a study manual to get the most out of both.\n\n* HamStudy's revolutionary Study Modes work with you to ensure you learn the questions; they automatically track your progress and adjust the pace to keep you challenged but not frustrated. User-submitted explanations help you avoid the pitfall of just memorizing answers. Synchronize with your online HamStudy.org account to prevent data loss and be able to switch devices easily.\n\n* Share your progress with other HamStudy.org users and help each other keep progressing towards that next license exam!\n마지막으로 HamStudy.org의 모든 기능을 갖춘 오프라인 사용이 가능한 모바일 앱! 이 앱을 사용하여 미국 아마추어 무선 라이센스를 검색하십시오.\n\n자원 봉사자 시험관과 후원으로 Iams가 후원하고 설계 한이 프로그램은 일반적인 학습 응용 프로그램이 아닙니다. 대부분의 학습 응용 프로그램은 연습 시험에 중점을 둡니다.이 시험은 교과서에 다트를 던져서 수학 시험을 공부하는 것과 같습니다. HamStudy는 완전한 교육 도구는 아니지만, 우리 앱은 가장 많이보고 싶은 질문 풀의 부분을 공부하는 데 필요한 도구를 제공하는 데 중점을 둡니다.\n\n우리의 지능형 학습 모드 (Pool Mode)는 풀을 진행하면서 진행 상황을 추적하여 본 내용에 대한 완전한 통계를 제공하고 학습해야하는 곳을 가시적으로 보여줍니다. 필요에 따라 자동으로 질문을 반복합니다. 무언가를 이해하지 못하면 \"설명\"버튼을 눌러 질문에 대한 설명을 볼 수 있습니다. Practice Exams를 사용하면 학습 모드에서 어느 부분에 집중하여 초점을 맞춰야하는지 쉽게 알 수 있습니다.\n\n친구들이나 강사와 함께 진도를 공유하고 함께 공부하십시오!\n\n* 모든 * 현재 * 미국 아마추어 무선 질문 풀 (기술자, 일반, 아마추어 추가) 연구 - 업데이 트를 사용할 수있게되면 무료로 다운로드 할 수 있습니다. FCC 상업 수영장 및 캐나다 수영장과 같은 추가 수영장도 앱에서 다운로드 할 수 있습니다.\n\n*이 앱은 학습 가이드가 아니며, 질문을 중심으로 한 직접 학습 도구입니다. 학습에 도움이되는 대부분의 풀에 대해 사용자가 제공 한 설명이 있지만 일부 사용자는 앱을 학습 매뉴얼과 함께 사용하여 두 가지를 최대한 활용할 수 있습니다.\n\n* HamStudy의 혁신적인 학습 모드는 질문을 배우기 위해 당신과 함께합니다; 그들은 자동으로 진행 상황을 추적하고 도전 과제를 유지하면서 좌절하지 않도록 속도를 조정합니다. 사용자가 제출 한 설명은 단지 암기 해답의 함정을 피하는 데 도움이됩니다. 데이터 손실을 방지하고 쉽게 장치를 전환 할 수 있도록 온라인 HamStudy.org 계정과 동기화하십시오.\n\n* 다른 HamStudy.org 사용자와 귀하의 진도를 공유하고 서로가 다음 라이센스 시험으로 계속 진행할 수 있도록 도와주세요!\n"
}