{
	"app_link": "https://play.google.com/store/apps/details?id=mcsi.expeditionwhiteshark",
	"app_category": "교육",
	"app_name": "Expedition White Shark",
	"app_detail": "Welcome to Expedition White Shark, the world’s first app designed to track adult white sharks in real time! To make this possible, scientists at the Marine Conservation Science Institute (MCSI) attached custom satellite tags to the dorsal fin of adult Great White Sharks, allowing us to follow their movements from Satellites orbiting the earth. Expedition White Shark allows you to receive near real time Great White Shark tracking data at the same time as the research scientists. Positions for the tagged sharks can only be calculated when a shark is at the surface with its dorsal fin out of the water for several minutes; since sharks are not always finning we receive intermittent position data from our sharks, but each signal beamed to us form space adds to our growing knowledge of the life history of this species. Since you are getting our data in near real time you will notice that the satellites sometimes make mistakes, placing the shark far from its actual location; we correct these errors later, when we analyze the data. The MCSI satellite tagging of Great White Sharks has led to many important new findings regarding white shark biology, and each new day brings promise of a new discovery that you can make with us!\n\nKeep up with the latest research insights posted by Dr. Michael Domeier and Nicole Nasby-Lucas, by following us on Facebook www.facebook.com/MarineCSI and Instagram @marinecsiorg\n원정대 화이트 상어에 오신 것을 환영합니다, 세계 최초의 응용 프로그램은 실시간으로 성인 흰색 상어를 추적하도록 설계! 이 가능하게하기 위해, 해양 보존 과학 연구소 (MCSI)에서 과학자들은 우리가 지구 궤도를 도는 위성에서 자신의 움직임을 따라 할 수 있도록, 성인 그레이트 화이트 상어의 등 지느러미에 사용자 정의 위성 태그를 부착. 탐험 화이트 상어는 연구 과학자와 동시에 실시간으로 백상아리 추적 데이터 근처받을 수 있습니다. 상어 몇 분 동안 물 중에서 그 지느러미와 표면에있을 때 태그 상어 위치 만 계산 될 수있다; 상어는 항상 지느러미 채취되지 않기 때문에 우리는 우리의 상어에서 간헐적으로 위치 데이터를받을 수 있지만 형태의 공간은 우리에게 들보 각각의 신호는이 종의 생활사의 우리의 성장 지식을 추가합니다. 당신이 거의 실시간으로 우리의 데이터를 받고 있기 때문에 당신은 위성이 가끔 실수를 실제 위치에서 멀리 상어를 배치하는 것을 알 수 있습니다; 우리는 데이터를 분석 할 때 우리는 나중에 이러한 오류를 수정합니다. 그레이트 화이트 상어의 MCSI 위성 태그 흰색 상어 생물학에 관한 많은 중요한 새로운 발견을 주도하고 있으며, 각각의 새로운 하루는 당신이 우리와 함께 할 수있는 새로운 발견의 약속을 제공합니다!\n\n페이스 북 www.facebook.com/MarineCSI와 인스 타 그램 @marinecsiorg에 우리를 따라, 박사 마이클 도메이어 니콜 나스 - 루카스에 의해 게시 된 최신 연구 통찰력와 유지\n"
}