{
	"app_link": "https://play.google.com/store/apps/details?id=com.asa2fly.prepware.remote",
	"app_category": "교육",
	"app_name": "Prepware Remote Pilot",
	"app_detail": "Comprehensive preparation, study and test tool for the Remote Pilot (small Unmanned Aircraft System, sUAS) FAA Knowledge Exam. Nearly 300 sample questions, answers and explanations included, for you to study by subject or with a true-to-form practice test. Compatible with Android phones and tablets, this app provides a mobile solution for pilots and drone operators preparing for their FAA “written” exam. Study by subject, supported with explanations. Take practice tests, and review the graded test.\n\nOperating a drone for non-hobby operations requires a Remote Pilot Certificate. Applicants must successfully complete the Federal Aviation Administration (FAA) Knowledge Exam to earn the Remote Pilot Certificate with a Small Unmanned Aircraft Systems (sUAS) rating. This app is the key to test success.\n\nRely on the time-tested and dependable ASA Prepware apps to prepare for your FAA Knowledge Exam. Test material is expertly organized into chapters based on subject matter and includes instructional text and illustrations, multiple-choice questions, answer stems, correct answers, explanations (for correct and incorrect answers), and references for further study. This topical study promotes understanding and aids recall to provide an efficient study guide. \n\nSubjects covered include Regulations, National Airspace System, Weather, Loading and Performance, and Operations. This app will be particularly helpful for drone operators interested in earning a Remote Pilot certificate, Remote Pilot Aircraft (RPA) applicants, Unmanned Aircraft System (UAS) training programs preparing applicants for FAA Knowledge exams, self-study applicants interested in learning more about commercial unmanned aircraft operations, and existing (manned aircraft) pilots interested in learning more about drone and unmanned aircraft operations who are sharing the National Airspace System.\n\nASA’s Prepware Remote Pilot app is the best resource for successful test-taking and safe small UAS operations.\n\nApp features:\n• No internet connection required; app fully installs to your device.\n• Nearly 300 questions included with explanations.\n• Brought to you by a trusted resource in aviation training and publishing, Aviation Supplies & Academics (ASA).\n종합 준비, 연구 및 원격 파일럿 (소형 무인 항공기 시스템, sUAS) FAA 기술 시험을위한 테스트 도구입니다. 당신이 주제 또는 진정한 투 폼 연습 시험과 공부를 위해 거의 300 샘플 질문, 답변 및 설명이 포함되어 있습니다. Android 휴대 전화 및 태블릿과 호환,이 응용 프로그램은 조종사 및 FAA \"서면\"시험을 준비 무인 항공기 운영자를위한 모바일 솔루션을 제공합니다. 주제별 연구, 설명 지원. 연습 시험을하고, 등급 시험을 검토합니다.\n\n비 취미 작업을위한 무인 항공기를 운영하는 원격 파일럿 인증서가 필요합니다. 지원자는 성공적으로 소형 무인 항공기 시스템 (sUAS) 등급으로 원격 파일럿 인증서를 적립 할 수있는 연방 항공국 (FAA) 기술 시험을 완료해야합니다. 이 응용 프로그램은 성공을 테스트 할 수있는 열쇠입니다.\n\n당신의 FAA 기술 시험을 준비하기 위해 시간을 테스트하고 신뢰할 수있는 ASA Prepware 앱에 의존하고 있습니다. 시험 물질은 전문적 주제에 따라 장으로 구성하고 추가 연구를위한 교육용 텍스트와 일러스트레이션, 객관식 질문, 대답은 줄기, 정답, 설명 (정확하고 잘못된 답변), 참고 문헌을 포함한다. 이 국소 연구는 이해를 촉진하고 보조 효율적인 학습 가이드를 제공하기 위해 기억합니다.\n\n적용 대상은 규정, 영공 시스템, 날씨,로드 및 성능, 및 운영을 포함한다. 이 응용 프로그램은 원격 파일럿 항공기 (RPA) 지원자를 원격 파일럿 인증서를 획득에 관심이 무인 항공기 운영자에 특히 도움이 될 것입니다, FAA 기술 시험, 상업에 대해 더 자세히 알고 싶은 자율 학습 지원자 신청을 준비 무인 항공기 시스템 (UAS) 교육 프로그램 무인 항공기 운영 및 영공 ​​시스템을 공유하는 무인 항공기 및 무인 항공기 작업에 대한 자세한 학습에 관심이 기존 (유인 항공기) 조종사.\n\nASA의 Prepware 원격 파일럿 응용 프로그램은 성공적으로 테스트 촬영하고 안전한 작은 UAS 작업을위한 최고의 자원이다.\n\n응용 프로그램 기능 :\n• 어떤 인터넷 연결이 필요하지 않습니다; 응용 프로그램은 완전히 장치에 설치합니다.\n• 거의 300 질문이 설명과 함께 포함되어 있습니다.\n• 항공 교육 및 출판 신뢰할 수있는 자원이 당신에게 가져, 항공 용품 및 학계 (ASA).\n"
}