{
	"app_link": "https://play.google.com/store/apps/details?id=com.litarea.games.alphabet_ru.main.noadv",
	"app_category": "교육",
	"app_name": "Русская Азбука. Учимся читать буквы, слоги, слова",
	"app_detail": "В Азбуке от Издательской платформы Литэрия 4 раздела, соответствующих этапам обучения чтению: \n- ознакомление с буквами (200 иллюстраций к 33 буквам), \n- закрепление знания букв в игровой форме (200 слов), \n- веселое упражнение на составление слов из букв (180 слов), \n- увлекательное упражнение на составление из слогов слов либо фразы (350 вариантов).\nПройдя все 4 этапа ребенок сможет самостоятельно читать слова и небольшие предложения.\n\nАзбука Литэрии - это результат сотрудничества замечательного художника Дмитрия Дербина и отдела разработки мобильных приложений цифровой книгоиздательской Платформы Литэрия. Любовь к чтению книг начинается с умения и желания читать. В легкой игровой форме Азбука от Литэрии поможет малышам подружиться с буквами и понять как они складываются в слова и предложения. \nДобрые, красивые картинки, иллюстрирующие изучаемые буквы и слова, выполнены с большой любовью и знанием детской психологии. Их образы, избавленные от слащавой мультяшности, считываются сразу и вызывают у детей желание снова и снова учить буквы и составлять слова и фразы.\nВ платной версии отсутствует реклама при переходе от одного способа обучения к другому, что существенно увеличивает эффективность обучения.\n출판 할 플랫폼 Literiya의 ABC 4 개 섹션, 읽기 학습의 단계에 해당 :\n  - (33 개 문자 200 그림) 문자 소개\n  - 게임의 형태로 문자의 지식을 강화 (200 개 단어)\n  - 재미있는 운동이 편지에서 단어를 그릴 (180 개 단어)\n  - 단어 나 문구 (350 개 옵션)의 음절을 그리기에 매혹적인 운동.\n독립적으로 단어와 작은 문장을 읽을 수있는 아이의 4 단계를 통과 한.\n\n알파벳 Literii는 - 주목할만한 작가 드미트리 더빈 및 디지털 도서 출판 플랫폼 Literiya의 모바일 애플리케이션 개발 부문의 협력이다. 책을 읽고의 사랑은 읽을 수있는 능력과 욕망으로 시작한다. Literii 도움이 아이의 장난 형태의 상식에서 문자로 친구를 사귀고 그들이 단어와 문장을 형성하는 방법을 이해 할 수 있습니다.\n좋은, 큰 사랑 아동 심리학의 지식을 만들어 연구 된 문자와 단어를 보여주는 아름다운 사진. 촌스러운 만화에서 해방 그들의 이미지는, 빨리 읽고 아이들에게 또 다시 문자 및 양식 단어와 구문을 배울 수있는 욕망을합니다.\n유료 버전에서 크게 훈련의 효과를 증가 다른 훈련, 하나 개의 모드로의 전환시에는 광고가 없습니다.\n"
}