{
	"app_link": "https://play.google.com/store/apps/details?id=de.alcyone.livestarchartpro",
	"app_category": "교육",
	"app_name": "Sky Guide",
	"app_detail": "Sky Guide is an astronomy app for sophisticated star enthusiasts and hobby astronomers who value well-founded and precise astronomical illustrations and data.\n\nThe basic app function displays a detailed, scalable and fully user-configurable celestial map with constellations and celestial objects (limit magnitude up to 6.3) that are visible with the naked eye or smaller telescopes. The place and time of observation as well as the direction of view can be manually configured by the user or automatically with the so-called “Live mode” (i.e. GPS, real-time and compass-guided).\n\nDetailed additional information is available for every celestial object (fixed star, deep sky object, planet, moon, sun, meteorite shower). The information of the Bright Star Catalog and the Washington Double Star Catalog is made available for fixed stars. Additionally, users can add notes and links for every object.\n\nThe powerful search function makes it possible to align the map to a specific celestial object or guide the observer – in „live mode“ – to an object in the starry sky with specific notices. Searches can be performed according to the traditional name of an object, the catalog designation or the constellation. Moreover, the app makes it easy to identify celestial objects by aligning the device to the object in “Live mode”.\n\nThe functionality of the app is complemented by a number of astronomical tools and data, e.g. an astronomical event calculator, an orbit diagram (orrery), a moon viewer (a scalable, orthogonal, geocentric or topocentric moon projection while properly taking the libration, moon phase, position angle and parallactic angle into account) and an ephemerides generator.\n스카이 가이드는 잘 설립하고 정확한 천문학적 인 그림과 데이터의 가치를 정교한 스타 매니아 및 취미 천문학 천문학 응용 프로그램입니다.\n\n기본 응용 프로그램 기능 별자리와 육안 또는 작은 망원경으로 볼 수 있습니다 천체 (6.3 제한 크기까지)와, 상세한 확장 가능하고 완전히 사용자가 구성 할 수있는 천체지도를 표시합니다. 시간과 장소의 관찰뿐만 아니라, 볼의 방향은 수동 소위 \"라이브 모드\"(즉, GPS, 실시간 및 나침반 안내)로 자동적으로 또는 사용자에 의해 구성 될 수있다.\n\n자세한 추가 정보는 모든 천체 (항성, 깊은 하늘 개체, 행성, 달, 태양, 운석 샤워) 사용할 수 있습니다. 밝은 별 카탈로그 및 워싱턴 더블 스타 카탈로그의 정보는 항성에 대해 사용할 수 있습니다. 또한, 사용자는 모든 개체에 대한 노트와 링크를 추가 할 수 있습니다.\n\n특정 글을 별이 빛나는 하늘에서 객체에 - \"라이브 모드\"에서 - 강력한 검색 기능은 가능한 특정 천체에지도를 정렬하거나 관찰자를 안내 할 수 있습니다. 검색은 객체, 카탈로그 지정 또는 별자리의 전통적인 이름에 따라 수행 할 수 있습니다. 또한, 응용 프로그램은 쉽게 \"라이브 모드\"에서 개체에 장치를 정렬하여 천체를 식별 할 수 있습니다.\n\n애플리케이션의 기능은 도구와 천문 데이터, 예들에 의해 보완 천문학적 계산기, 궤도도 (태양계), 달 뷰어 (확장 성, 직교, 지구를 중심으로 또는 가정했을 달 투사 제대로 계정에 libration의, 달의 위상, 위치 각도와 시차 각도를 복용하는 동안) 및 천문력 발생.\n"
}