{
	"app_link": "https://play.google.com/store/apps/details?id=com.Revsoft.Wabbitemu",
	"app_category": "교육",
	"app_name": "Wabbitemu",
	"app_detail": "Wabbitemu creates a Texas Instruments graphing calculator right on your Android device. Wabbitemu supports the TI-73, TI-81, TI-82, TI-83, TI-83 Plus, TI-83 Plus Silver Edition, TI-84 Plus, TI-84 Plus Silver Edition, TI-85, and TI-86. Fast and convenient, Wabbitemu allows you to always have your trusty calculator with you. Because Wabbitemu is an emulator, the calculator it creates will act exactly like the real thing. \n\nWabbitemu, like all emulators, requires a ROM image. Wabbitemu includes an easy to use setup wizard that will help you create a ROM image for your TI.\n\nFrequently Asked Questions:\n1. How do I bring up the menu?\nYou can bring up the menu by swiping from the left edge of the screen, or pressing the menu key (if your device has one).\n\n2. How do I disable vibration when I tap on a button?\nOpen the menu and click on settings. Under the 'Skin' category unselect 'Vibrate on keypress'\n\n3. How do I load apps like PlySmlt2 or Inequalz?\nTo load any file to your calculator you need to first download it to your SD card or internal storage on your device. You can find the official TI applications for the 84 Plus (non color) available here: http://education.ti.com/en/us/software/search/ti-84-plus-family-ti-83-plus-family#view=math-apps. Once you have downloaded the app to your device open Wabbitemu. Swipe from the left edeg of the screen to bring up the menu, and select 'Load file'. Find the file you just downloaded in the list and select it. The file will be sent to your calculator. Apps for the 83+ and 84+ calcs will end in *.8xk. Apps for the 84+CSE will end in *.8ck or *.8xk.\n\n4. I'm missing fraction options when I press Alpha+F1! How do I get these fraction options?\nFraction options (and the rest of the Alpha+FN menus) are only available on OS 2.55 MP. Wabbitemu allows you to download both 2.43 and 2.55 MP. You can check your OS version by hitting '2nd' then '+'. Then press enter to go to the about screen. If it not 2.55 MP or 2.53 MP you will need to upgrade. \nTo upgrade you will need to recreate your ROM by going through the setup wizard again. The setup wizard is runnable if you bring up the menu by swiping from the left edge of the screen. Then select 'Re-run setup wizard'. As you go through the setup make sure you have selected OS 2.55 MP on the OS selection screen.\n\nMore documentation can be found on the official website, http://wabbitemu.org\nWabbitemu 바로 당신의 안드로이드 장치에 텍사스 ​​인스트루먼트의 그래픽 계산기를 작성합니다. Wabbitemu들은 TI-73, TI-81, TI-82, TI-83을 지원 TI-83 플러스, TI-83 플러스 실버 판, TI-84 플러스, TI-84 플러스 실버 판, TI-85 및 TI- (86). 빠르고 편리 Wabbitemu 당신은 항상 당신과 당신의 믿을 수있는 계산기를 가질 수 있습니다. Wabbitemu는 에뮬레이터이기 때문에,이 생성 계산기는 정확하게 진짜처럼 행동합니다.\n\nWabbitemu 모든 에뮬레이터처럼 ROM 이미지가 필요합니다. Wabbitemu 당신이 당신의 TI의 ROM 이미지를 만드는 데 도움이됩니다 설치 마법사를 사용하기 쉬운이 포함되어 있습니다.\n\n자주 묻는 질문:\n1. 어떻게 메뉴를합니까?\n당신은 화면의 왼쪽 가장자리에서 스 와이프 또는 (장치가있는 경우) 메뉴 키를 눌러 메뉴를 표시 할 수 있습니다.\n\n나는 버튼을 누를 때 2. 어떻게 진동을 해제합니까?\n메뉴를 열고 설정을 클릭합니다. '피부'카테고리에서 '키를 누를 때 진동'선택 해제\n\n3. 어떻게 PlySmlt2 또는 Inequalz 같은 애플 리케이션을로드 할 수 있습니까?\n계산기에있는 파일을로드하려면 먼저 SD 카드 또는 기기의 내부 저장 장치에 다운로드해야합니다. 현재 사용할 수있는 84 플러스 (비 색)의 공식 TI 응용 프로그램을 찾을 수 있습니다 http://education.ti.com/en/us/software/search/ti-84-plus-family-ti-83-plus- 가족 #보기 = 수학 응용 프로그램. 당신은 당신의 장치 개방 Wabbitemu에 응용 프로그램을 다운로드하면. 화면의 왼쪽 edeg에서 스 와이프하여 메뉴를 불러와 '로드 파일'을 선택합니다. 그냥 목록에서 다운로드 한 파일을 찾아 선택합니다. 이 파일은 계산기로 전송됩니다. 83+를위한 앱 및 84+ CALCS는 *의 .8xk에 종료됩니다. 84 + CSE를위한 앱은 *의 .8ck 또는 * .8xk에 종료됩니다.\n\n나는 알파 + F1을 누르면 4. 나는 일부 옵션을 실종 해요! 어떻게 이러한 일부 옵션을받을 수 있나요?\n분수 옵션 (및 알파 + FN 메뉴의 나머지) OS 2.55 MP에서만 사용할 수 있습니다. Wabbitemu은 2.43와 2.55 MP를 모두 다운로드 할 수 있습니다. 당신은 '+'다음 '2'를 타격하여 OS 버전을 확인할 수 있습니다. 그런 다음에 대한 화면으로 이동 Enter 키를 누릅니다. 그것을하지 2.55 MP 또는 2.53 MP 당신은 업그레이드해야됩니다.\n다시 설치 마법사를 통해 이동하여 ROM을 다시해야합니다 업그레이드하십시오. 화면의 왼쪽 가장자리에서 스 와이프하여 메뉴를 표시하면 설치 마법사가 실행 가능한 것입니다. 그런 다음 '다시 실행하여 설치 마법사'를 선택합니다. 당신은 설정을 통해 이동으로 당신이 OS 선택 화면에서 OS 2.55 MP를 선택했는지 확인하십시오.\n\n더 많은 문서는 공식 웹 사이트에서 찾을 수 있습니다, http://wabbitemu.org 를\n"
}