{
	"app_link": "https://play.google.com/store/apps/details?id=com.hudzillagames.spqr",
	"app_category": "교육",
	"app_name": "SPQR Latin",
	"app_detail": "At long last, SPQR is now available for Android users! SPQR is the ultimate learning tool for Latin students who want to immerse themselves in the language, presenting the most comprehensive Latin dictionary around, dozens of Latin texts with English translations, plus flashcards, learning material and much more!\n\nHere are the features available in this initial release - more features will be added over time!\n\n- Full, fast and searchable copy of the Lewis & Short Latin lexicon - it searches as you type, showing either short definitions or full definitions along with citations. \n\n- Parse any Latin word to English, regardless of conjugation - includes full breakdown of the word's form. \n\n- Full copies of classic texts in their original Latin, grouped either by author or genre, including: the Gallic War and Civil War by Julius Caesar, Res Gestae by Augustus, the Twelve Caesars by Suetonius, the Amores by Ovid, the poems of Catullus, the Aeneid, Georgicon and Eclogues by Virgil, the Metamorphoses by Apuleius, five landmark speeches by Cicero (including In Verrem!), plus Horace, Juvenal, Vitruvius and more! \n\n- Most of our Latin texts come with parallel English translations, which means you can be reading Caesar's original Latin description of his battles in Gaul, then tap a button and jump to an English translation exactly where you left off - flip between languages to check your translation as often as you want! \n\n- \"Church fathers\" texts give you the Bible in English and Latin, plus Augustine's Confessions and Bede's Ecclesiastical History of the English People.\n\n- Included in the app are full copies of Allen & Greenough's New Latin Grammar, plus Fabulae Faciles, Bennet's New Latin Grammar and The Comic Latin Grammar - we've even added Edward Gibbon's epic work The Rise and Fall of the Roman Empire for good measure.\n\n- Comes with thousands of words prepared as flashcard decks to help accelerate your learning, plus a built-in Roman numeral converter.\n\nSPQR is the gold standard of Latin apps on all smartphones and tablets, and we hope you enjoy it. This is our first Android release, so we look forward to hearing your feedback – email us at help@romansgohome.com!\n긴 마지막으로, SPQR은 이제 안드로이드 사용자가 사용할 수 있습니다! SPQR은 가장 포괄적 인 라틴어 주변에 사전, 영어 번역 라틴 텍스트 수십 플러스, 플래시 카드, 학습 자료 등을 제시하고, 언어를 체험 할 수있는 라틴어 학생을위한 최고의 학습 도구입니다!\n\n다음은이 초기 릴리스에서 사용할 수있는 기능이 있습니다 - 더 많은 기능은 시간이 지남에 추가 될 것이다!\n\n- 루이스 & 짧은 라틴어 사전의 전체, 빠른 검색 사본 - 만약 당신이 인용과 함께 짧은 정의 또는 전체 정의 중 하나를 보여주는, 입력 할 때 그것은 검색합니다.\n\n-에 관계없이 활용의 영어에 어떤 라틴어 구문 분석 - 단어의 형태의 전체 내역을 포함합니다.\n\n아우구스투스에 의해 줄리어스 시저, 해상도 Gestae에 의해 갈리아 전쟁과 남북 전쟁, 오비드에 의해 토니 우스에 의해 십이 시저, Amores, 카툴 루스의시 - 등의 저자 또는 장르별로 하나 그룹화 원래 라틴어 고전 텍스트의 전체 사본, , 버질에 의해 네이스, Georgicon 및 Eclogues, Apuleius, 키케로 (Verrem에 포함!)로 5 랜드 마크 연설 플러스, 호레이스, 베날, 비트 루비 우스 등을 기준으로 변신!\n\n- 대부분의 우리의 라틴어 텍스트의 당신은 갈리아에서 자신의 전투 시저의 원래 라틴어 설명을 읽을 수 있다는 것을 의미 병렬 영어 번역, 함께, 다음 버튼이 중단 정확히 영어 번역에 점프 탭 - 확인하기 위해 언어 사이의 플립의 번역 자주 당신이 원하는대로!\n\n- \"교회의 아버지\"텍스트는 당신에게 영어와 라틴어 성경 플러스 어거스틴의 고백과 영국인의 디스 교회사를 제공합니다.\n\n- 응용 프로그램에 포함 된 알렌 & 리노의 새로운 라틴어 문법, 플러스 Fabulae Faciles, 베넷의 새로운 라틴어 문법과 만화 라틴어 문법의 전체 복사본입니다 - 우리는 심지어 에드워드 긴팔 원숭이의 서사시 작품에게 좋은 측정을위한 로마 제국의 상승 및 하강을 추가했습니다 .\n\n- 플러스 내장 된 로마 숫자로 변환하여 학습을 촉진하기 위해 플래시 카드 덱으로 준비 수천 개의 단어를 함께 제공됩니다.\n\nSPQR 모든 스마트 폰과 태블릿 라틴어 애플 리케이션의 황금 표준이고, 우리는 당신이 그것을 즐기시기 바랍니다. 이것은 우리가 당신의 의견을 기다리겠습니다, 그래서 우리의 첫번째 안드로이드 릴리스입니다 - help@romansgohome.com 이메일을 보내!\n"
}