{
	"app_link": "https://play.google.com/store/apps/details?id=com.flatearthsun",
	"app_category": "교육",
	"app_name": "Flat Earth Sun, Moon & Zodiac Clock",
	"app_detail": "The Flat Earth Sun, Moon & Zodiac Clock shows you where you are and where the sun and moon are on their journey around the face of the earth as shown on the Azimuthal Equidistant projection map. You can see where the daylight and night time are as well as the position and phase of the moon as the sun slowly laps it every month.Track the seasons as the sun travels outward to the Tropic of Capricorn in December and then makes its way inward to the Tropic of Cancer for June. \n\n\nTime-Lapse function: Hourly and daily time-lapse speeds. Watch the phases and location of the moon along with sun’s position as it travels between the tropics. Watch how the day and night change during the seasons and how they become equal during the two equinoxes. \n\nCustomizable backgrounds: Images of Antarctica, high altitude balloon shots, vast ocean scenery and many others. Just hit the settings icon in the bottom right corner and select any background you like. Switch to different backgrounds anytime.\n\nStandard features include: \n\nAnalog sun & moon clock with day and night: Shows the sun and moon positions along with moon phases and day and night.Watch as the sun makes its daily journey around the face of the earth. \n\nDigital time and date: In the upper left the time and date will be shown in digital format.\n\nLocal weather: Your local high and low temperature along with sunrise and sunset times.\nFlat Earth Sun, Moon & Zodiac Clock은 Azimuthal Equidistant 투영도에 표시된대로 태양과 달이 지구상을 여행하는 곳과 현재 위치를 보여줍니다. 일광과 야간 시간은 물론 태양이 매달 천천히 감싸는 달의 위치와 위상을 볼 수 있습니다. 태양이 12 월에 남회귀선으로 바깥쪽으로 이동 한 후 계절을 추적 한 다음 안쪽으로 나아갑니다 6 월 동안 Tropic of Cancer에.\n\n\n시간 경과 기능 : 시간별 및 시간별 속도. 열대 지방을 달리는 태양의 위치와 함께 달의 위상과 위치를 관찰하십시오. 계절에 따라 낮과 밤이 어떻게 변하고 두 가지 춘분 동안 그들이 어떻게 평등하게되는지보십시오.\n\n사용자 정의 배경 : 남극의 이미지, 높은 고도 풍선 샷, 광대 한 바다 풍경 및 기타 많은 것들. 오른쪽 하단에있는 설정 아이콘을 누르고 원하는 배경을 선택하기 만하면됩니다. 언제든지 다른 배경으로 전환하십시오.\n\n표준 기능은 다음과 같습니다.\n\n낮과 밤의 아날로그 태양 및 달 시계 : 태양과 달의 위치를 ​​달의 위상과 밤낮으로 볼 수 있습니다. 태양이 지구의 일면을 매일 여행하면서 조심하십시오.\n\n디지털 시간 및 날짜 : 왼쪽 상단에 시간 및 날짜가 디지털 형식으로 표시됩니다.\n\n지역 날씨 : 일출 및 일몰 시간과 함께 지역의 고온 및 저온.\n"
}