{
	"app_link": "https://play.google.com/store/apps/details?id=mobi.abcmouse.academy_goo",
	"app_category": "교육",
	"app_name": "ABCmouse.com",
	"app_detail": "Math and Reading for Kids 2–8\n\nABCmouse is the award-winning learning program that covers reading, math, art, music, and more for kids ages 2 to 8. Created by teachers and education experts, it has 10,000+ exciting Learning Activities for children at all academic levels.\n\nKey Features\n\nThe ABCmouse Early Learning Academy is the research-validated program that kids 2–8 love to play with as they learn:\n\n• Full standards-based curriculum for learning on mobile devices\n• Trusted by teachers and designed by early learning education experts\n• Used in more than 70,000 classrooms and in nearly half of all U.S. public libraries\n• 10 levels, over 850 lessons, and 10,000+ individual Learning Activities\n• All academic subjects for toddlers, preschool, kindergarten, 1st grade, and 2nd grade\n• Accelerates children’s development of early literacy and math skills\n• Helps ensure kindergarten readiness and 3rd grade readiness\n• Covers math, reading, science, social studies, art, and music across all levels\n• Thousands of books, videos, puzzles, printable activities, songs, games, and animations\n• 900+ books and activities in Spanish \n• Customizable Avatar, My Room, My Hamster, and Pet Park features\n• Step-by-Step Learning Path and independent learning\n• Great for homeschoolers and learning on the go\n• Easy to track and monitor progress \n• Winner of prestigious Mom’s Choice GOLD, Teachers’ Choice, and Parents’ Choice GOLD Awards\n• 100% safe and kid-friendly environment!\n\nSubscription Options\n\n• Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n• Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n• Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n\nSee our full Terms and Conditions at:\nhttp://www.abcmouse.com/tandc\n\nView our Privacy Policy at:\nhttp://www.abcmouse.com/privacy\n아이들을위한 수학 및 독서 2-8\n\nABCmouse는 2 세에서 8 세 사이의 아동을 대상으로 읽기, 수학, 미술, 음악 등을 포함하는 수상 경력에 빛나는 학습 프로그램입니다. 교사 및 교육 전문가가 만든이 프로그램에는 모든 학업 수준의 어린이들을위한 10,000 가지 이상의 흥미로운 학습 활동이 있습니다.\n\n주요 특징들\n\nABCmouse Early Learning Academy는 아이들이 배우는 동안 놀기를 좋아하는 연구 검증 프로그램입니다 :\n\n• 모바일 장치 학습을위한 표준 기반의 완전 커리큘럼\n• 교사의 신뢰와 조기 학습 교육 전문가의 설계\n• 70,000 개 이상의 교실과 모든 미국 공공 도서관의 거의 절반에서 사용\n• 10 레벨, 850 레슨 이상, 10,000+ 개인 학습 활동\n• 유아, 유치원, 유치원, 1 학년 및 2 학년을위한 모든 과목\n• 아이들의 조기 식립 능력 및 수학 능력 향상 촉진\n• 유치원 준비 및 3 학년 준비 보장\n• 모든 레벨의 수학, 독서, 과학, 사회, 예술, 음악을 다룹니다.\n• 수천 권의 책, 비디오, 퍼즐, 인쇄 가능한 활동, 노래, 게임 및 애니메이션\n• 스페인어로 된 900 권 이상의 책 및 활동\n• 사용자화할 수있는 아바타, My Room, My Hamster 및 Pet Park 기능\n• 단계별 학습 경로 및 독립적 학습\n• 집에서 아이들을 가르치고 이동 중에도 배우는 것이 좋습니다.\n• 진행 상황을 추적하고 모니터링하기 쉽습니다.\n• 권위있는 Mom 's Choice GOLD, Teachers 'Choice 및 Parents'Choice GOLD 어워드의 수상자\n• 100 % 안전하고 어린이 친화적 인 환경!\n\n구독 옵션\n\n• 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다.\n• 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 비용이 부과되고 갱신 비용을 확인합니다\n• 구독은 사용자가 관리 할 수 ​​있으며 구입 후 사용자의 계정 설정으로 이동하여 자동 갱신이 꺼질 수 있습니다\n\n전체 이용 약관보기 :\nhttp://www.abcmouse.com/tandc\n\n개인 정보 보호 정책보기 :\nhttp://www.abcmouse.com/privacy\n"
}