{
	"app_link": "https://play.google.com/store/apps/details?id=com.yousician.yousician",
	"app_category": "교육",
	"app_name": "Yousician 기타 치는 법을 배워 보세요",
	"app_detail": "YOUSICIAN - 피아노, 기타, 베이스 또는 우쿨렐레를 배우고 연주하고 습득하는 빠르고 재미있는 방법입니다. 실제 악기에서 수 많은 곡을 즐기세요!\n(어쿠스틱 및 전자 악기를 지원합니다.)\n-------------------------\nYousician은 디지털 시대의 개인 음악 교사입니다. 원하는 시간 및 장소에서 자신의 속도에 따라 학습하세요. 앱은 여러분의 연주를 듣고 정확성 및 박자에 대해 즉시 피드백을 제공합니다. 전문 음악 교사가 설계한 저희의 학습 과정은 완전 초보에서 전문가까지 모든 레벨의 음악가들이 실력을 향상하는 데 도움을 줍니다.\n\n단계별 동영상 자습서로 각 레슨에서 지도를 받습니다. 재미있고 빠져드는 게임플레이로 진행 상황을 추적하고 연습하고 배우려는 동기를 줍니다. 자신의 실력이 향상되는 속도에 놀랄 것입니다. 기타, 베이스 또는 우쿨렐레를 붙잡고 또는 피아노 또는 키보드 앞에 앉아서 지금 연주를 시작하세요!\n\n어떤 사람들을 위한 앱인가요?\n\n• 피아노, 기타, 베이스 및 우쿨렐레 연주자\n• 완전한 초보\n• 고급 및 전문 음악가\n• 음악 교사\n\n무엇이 포함되어 있나요?\n• 여러분이 필요한 기술에 관련된 1,500개 이상의 미션 및 연습과 수백 개의 동영상: 음악 악보 및 타브 즉석 연주, 피아노용 클래식 및 팝송 그리고 기타, 베이스 및 우쿨렐레를 위한 코드, 주법, 멜로디, 리드, 핑거피킹 등.\n• Yousician은 음악 이론을 가르치며 각 기술 및 코드에 대한 특별한 훈련을 포함합니다.\n• 주간 도전에서 친구 및 전세계 수 백만 명의 Yousician 사용자와 경쟁합니다.\n\n작동 방식\n• 여러분이 피아노, 기타, 베이스 또는 우쿨렐레 연주하는 것을 듣습니다.\n• 여러분의 성과에 대해 즉시 피드백을 줍니다.\n• 연주 수준에 따른 멋진 곡 및 단계별 자습서를 제공합니다.\n• 보상으로 게임플레이 및 도전을 통해 학습이 재미있게 합니다.\n\n-------------------------\n\n스스로 배우려는 사람\n\nYousician은 세계에서 가장 혁신적이고 경험이 많은 음악 교사들과 함께 개발되었습니다. 혼자서 배우거나 교사와 배우면서 보충할 때에 완전히 적합합니다. 단계별 자습서 및 연속적 피드백으로 올바르게 연주하고 있는지 항상 확신할 수 있습니다.\n\n교육자 / 교사\n\n전세계의 교사들이 학생들의 개인 교습, 소그룹 및 교실에서 Yousician을 사용합니다. Yousician은 모든 학생들이 참여하게 하며 기술적 능력 및 속도를 구축하는 데 도움을 주며 레슨 사이에 연습을 늘립니다. http://teachers.yousician.com에서 자세히 알아보세요.\n\n피아노, 기타, 베이스 및 우쿨렐레와 연주\n\nYousician은 실제 악기와 함께 사용하며 추가 장비가 필요 없습니다. 마이크로 연주를 듣고 앱이 여러분의 연주에 대해서 알려 줍니다.\n\n프리미엄 계정 구독:\n\n프리미엄 계정 구독 후 무제한 연속 플레이타임 기능 가능.\n프리미엄 계정 구독은 매년, 또는 매월 간으로 구매하실수 있고, 나라 지정에 따라 가격 차이가 있을 수 있습니다. \n사용자 구독 갱신은 Yousician 계정을 통해 수동으로 해제 하지 않을 경우 자동으로 이루어 집니다.\n구독 해제는 Google Play 스토어를 통해 가능합니다.\n\nYOUSICIAN 정보\n\nYousician은 천만 명 이상의 사용자가 있는 전세계에서 가장 크고 빠르게 성장하는 음악 교육자입니다. 우리는 음악이 읽고 쓰는 능력처럼 일반적이어야 한다고 생각합니다.\n\n\n피드백 보내기:\nYousician을 더 좋게 만드는 아이디어가 있으세요? feedback@yousician.com으로 아이디어와 제안을 보내 주세요.\n\n\nFacebook 및 Twitter의 Yousician 커뮤니티에 가입:\n• https://www.facebook.com/yousician\n• https://twitter.com/yousician\n-------------------------\n우리의 무료 악기 튜너 및 메트로놈 앱을 다운로드하세요.\nGuitar Tuna - 전세계 최고의 튜너 앱\nhttps://play.google.com/store/apps/details?id=com.ovelin.guitartuna&hl=en\n"
}