{
	"app_link": "https://play.google.com/store/apps/details?id=org.plantnet",
	"app_category": "교육",
	"app_name": "PlantNet Plant Identification",
	"app_detail": "Pl@ntNet is an application that allows you to identify plants simply by photographing them with your smartphone. Very useful when you don't have a botanist on hand! Pl@ntNet is also a great citizen science project: all the plants you photograph are collected and analysed by scientists around the world to better understand the evolution of plant biodiversity and to better preserve it. \n\nPl@ntNet allows you to identify and better understand all kinds of plants living in nature: flowering plants, trees, grasses, conifers, ferns, vines, wild salads or cacti. Pl@ntNet can also identify a large number of cultivated plants (in parks and gardens) but this is not its primary purpose. We especially need Pl@ntNet’s users to inventory the wild plants, those that you can observe in nature of course but also those that grow on the sidewalks of our cities or in the middle of your vegetable garden!\n\nThe more visual information you give to Pl@ntNet about the plant you are observing, the more accurate the identification will be. There are indeed many plants that look alike from afar and it is sometimes small details that distinguish two species of the same genus. Flowers, fruits and leaves are the most characteristic organs of a species and it is them that should be photographed first. But any other detail can be useful, such as thorns, buds or hair on the stem. A photograph of the whole plant (or the tree if it is one!) is also very useful information, but it is often not sufficient to allow a reliable identification. \n\nAt present Pl@ntNet makes it possible to recognize about 20,000 species. We are still a long way from the 360,000 species living on earth, but Pl@ntNet is getting richer every day thanks to the contributions of the most experienced users among you. Don't be afraid to contribute yourself! Your observation will be reviewed by the community and may one day join the photo gallery illustrating the species in the application.\n\nThe new version of Pl@ntNet released in January 2019 includes many improvements and new features:\n- The ability to filter recognized species by genus or family.\n- The differentiated data revision that gives more weight to users who have demonstrated the most skills (in particular the number of species observed, validated by the community).\n- The re-identification of shared observations, whether yours or those of other users of the application. \n- The multi-flora identification that allows you to search for the photographed plant in all the flora of the application and not only in the one you have selected. Very useful when you are not sure what flora to look for.\n- The selection of your favorite floras to access them more quickly.\n- The navigation at different taxonomic levels in image galleries.\n- The mapping of your observations.\n- Links to many factsheets.\n\nThe web version of the application is also available at the following address: https://identify.plantnet.org/\nPl @ ntNet은 스마트 폰으로 사진을 찍는 것만으로 식물을 식별 할 수있게 해주는 응용 프로그램입니다. 손에 식물 학자가 없을 때 매우 유용합니다! Pl ntNet은 훌륭한 시민 과학 프로젝트이기도합니다. 여러분이 사진을 찍은 모든 식물은 식물 생물 다양성의 발전을 더 잘 이해하고 더 잘 보존하기 위해 전 세계의 과학자들에 의해 수집되고 분석됩니다.\n\nPl @ ntNet을 사용하면 꽃 피는 식물, 나무, 풀, 침엽수, 양치, 포도 나무, 야생 샐러드 또는 선인장과 같은 자연에 서식하는 모든 종류의 식물을 식별하고 더 잘 이해할 수 있습니다. Pl @ ntNet은 (공원과 정원에서) 많은 재배 식물을 식별 할 수 있지만 이것이 주된 목적은 아닙니다. 우리는 특히 야생 식물, 야생에서 관찰 할 수있는 것들, 우리 도시의 보도 또는 당신의 채소밭의 한가운데서 자라는 것들을 재고 할 필요가 있습니다.\n\n관측중인 플랜트에 대한 시각적 정보가 많을수록 더 정확하게 식별됩니다. 멀리서 똑같이 보이는 많은 식물들이 있으며, 때때로 같은 속의 두 종을 구별하는 작은 세부 사항입니다. 꽃, 과일 및 잎은 종의 가장 특징적인 기관이며 먼저 촬영해야하는 동물입니다. 그러나 줄기의 가시, 새싹 또는 머리카락과 같은 다른 세부 사항이 유용 할 수 있습니다. 전체 식물 (또는 그것이 나무 인 경우 나무)의 사진도 매우 유용한 정보이지만 신뢰할 수있는 식별을 허용하는 것은 종종 충분하지 않습니다.\n\n현재 Pl @ ntNet은 약 2 만 종을 인식 할 수있게합니다. 우리는 지구상에 살고있는 360,000 종에서 아직 멀었습니다. 그러나 Pl ntNet은 가장 숙련 된 사용자들의 공헌 덕분에 매일 더 풍부 해졌습니다. 자신을 기여하는 것을 두려워하지 마십시오! 귀하의 관찰은 지역 사회에 의해 검토되고 언젠가는 응용 프로그램에 종을 설명 사진 갤러리에 가입 할 수 있습니다.\n\n2019 년 1 월에 발표 된 Pl @ ntNet의 새 버전에는 많은 개선 및 새로운 기능이 포함되어 있습니다.\n- 속 (genus)이나 가족 (family)별로 인정 된 종을 걸러내는 능력.\n- 가장 기술을 입증 한 사용자에게 더 많은 가중치를 부여하는 차별화 된 데이터 개정판 (특히 관찰 된 종의 수, 지역 사회에 의해 검증 된 종수).\n- 귀하 또는 귀하의 응용 프로그램 사용자의 공유 된 관측을 재확인합니다.\n- 당신이 선택한 것뿐만 아니라 모든 식물 군에서 사진 식물을 검색 할 수있는 다중 식물 식별. 찾을 식물이 무엇인지 잘 모를 때 매우 유용합니다.\n- 좋아하는 플로라를 선택하면 더 빠르게 액세스 할 수 있습니다.\n- 이미지 갤러리의 다양한 분류 학적 레벨에서의 탐색.\n- 관측치의 매핑.\n- 많은 사실 자료로 연결됩니다.\n\n신청서의 웹 버전은 https://identify.plantnet.org/에서 확인할 수 있습니다.\n"
}