{
	"app_link": "https://play.google.com/store/apps/details?id=com.vitotechnology.StarWalk2Free",
	"app_category": "교육",
	"app_name": "Star Walk 2 Free：개인 천문관을 설치하고 실시간으로 하늘의 별들을 찾아보세요!",
	"app_detail": "밤하늘의 무수한 별들의 이야기들이 궁금하지 않으세요? \n\n여러분과 함께 천체에 있는 모든 것들을 실시간으로 탐험할 최고의 천체 관측 앱 Star Walk 2 Free – 실시간으로 하늘의 별들을 찾아보세요! 를 소개합니다. 별, 행성, 소행성, 혜성, 우주정거장, 허블 우주 망원경, 별자리 등을 Star Walk 2 Free와 함께 찾아보세요! 조작방법은 매우 간단합니다. 가지고 있는 스마트폰 또는 태블릿과 같은 디지털 기기를 하늘을 향해 놓고 화면을 보세요! 아름다운 별들이 화면에 나타날 거에요. 이제 Star Walk 2 Free와 함께 본격적인 탐험을 시작해보세요! 천체에 있는 아름다운 모든 것들과 신비로운 천문현상들을 Star Walk 2 Free를 통해 배울 수 있습니다: -밤하늘의 별들과 별자리들;- 태양계 (태양계의 행성들, 태양, 달, 왜소행성, 소행성, 혜성);- 더 먼 우주의 별들 (성운, 은하 성단),*- 위성들;- 유성우, 분점, 합, 보름달 초승달과 같은 달의 다양한 모습 등. Star Walk 2 Free – 실시간으로 하늘의 별들을 찾아보세요! 는 행성들, 별들, 그리고 별자리 등을 발견할 수 있는 최고의 천체 관측 애플리케이션입니다. \n\n어른 아이 나이와 상관없이, 또한 우주에 막 첫 발걸음을 딛기 시작한 아마추어부터 우주에 관한 깊은 이해를 하고있는 천문학자까지 누구나 쉽고 재미있게 천문학을 배울 수 있도록 도와줄 것입니다. 일반 과학 교과 과목 수업 중에도 이용할 수 있어 현직 선생님들에게도 최고의 수업용 앱이 될 것입니다. “내가 지금 보고 있는 별자리가 무엇일까” 혹은 “저 하늘에 유달리 밝게 보이는 것이 별일까 행성일까” 라고 궁금해 보신 적 한 번이라도 있으신가요? Star Walk 2 Free의 주요 특징들을 보시면 Star Walk 2 Free가 여러분들이 찾던 바로 그 애플리케이션이라는 것을 알 수 있으실 거에요: \n\n★ 쌍방향으로 작동하는 천체 망원경이 여러분의 디지털 기기가 가리키는 방향에 있는 빛나는 별들을 보여 줄 거에요. * 스마트폰 또는 태블릿을 움직이며 쉽게 방향을 바꾸고, 손가락 두 개의 집기 동작으로 화면을 축소하고 확대하며 천체를 탐험할 수 있습니다. \n★ 태양계, 혜성, 소행성, 우주선, 성운에 대해서 더 알아보고 별들과 별자리들을 찾아보세요. 천체 지도의 특별한 포인터를 따라 천체를 탐색해 보세요. 행성, 위성, 태양, 그리고 달을 지도 위에서 볼 수 있을 거에요! \n★ 스크린 오른쪽 위 끝에 있는 시계 아이콘을 터치하여 날짜와 시간을 선택함으로써 시간을 앞뒤로 조정해 보세요. 시간의 경과에 따라 빠른 동작으로 움직이는 밤하늘을 감상하실 수 있습니다. \n★ 증강 현실 기술이 적용된 천체 관측을 해보세요. 여러분의 기기를 하늘을 향해 놓으면 자동으로 카메라 기능이 실행될 거에요. 그러면 현재 실시간으로 천체 위에 포개진 별들이 도표 위에 나타나는 것을 볼 수 있어요. \n★ 천체를 제외하고, 더 먼 우주의 별, 위성, 유성우, 다른 천체 이벤트들 그리고 태양계에 관한 많은 정보에 대해 찾아보고 공부해 보세요. **\n★ 하늘에 있는 별자리 규모와 위치에 대하여 더 깊은 이해를 해보세요. 환상적인 3D 별자리가 보이면 위아래로 돌려 보며 별들에 관한 아름다운 이야기들을 읽어보세요. **\n★ 화면 왼쪽의 슬라이더를 이용해 다양한 파장에 따라 달라지는 하늘의 모습을 볼 수 있습니다. 라디오, 마이크로파, 적외선, 자외선, 엑스레이, 감마선으로만 찾을 수 있었던 별들을 보실 수 있을 거에요! \n★ 저녁 모드 (Night-Mode)를 이용하여 밤하늘을 좀 더 쉽고 편안하게 관찰해보세요. Star Walk 2 Free는 천문학을 쉽게 접하고 배울 수 있는 최고의 애플리케이션입니다. \n\n무료 버전은 광고가 포함되어 있습니다. 앱을 구매하시면 광고 없이 이용하실 수 있습니다.\n**앱스토어 앱 내 구입을 통해 이용 가능합니다. \n* 스타 스팟터 (Star Spotter)는 방향감지센서와 나침반 기능이 없는 기기에서는 작동하지 않습니다.\n\nStar Walk 2 Free – 실시간으로 하늘의 별들을 찾아보세요! 는 언제 어디서나 별들을 관측할 수 있는 최고의 천체 관측 애플리케이션입니다. 이전 애플리케이션 ‘Star Walk’를 새롭게 업그레이드한 버전입니다. 여러분이 직접 애플리케이션을 사용함으로써 아름다운 각각의 별들을 보고 느끼며 천체 관측을 쉽고 즐겁게 할 수 있도록 새롭게 설계된 우수한 인터페이스가 설치되어 있습니다. 최고의 천체 별자리 관측 애플리케이션! \n\n우주와 밤하늘을 저희와 함께 탐험해보세요 – 지금 무료로 여러분의 기기에 개인 천문관 플라네타리움을 설치해보세요!\n"
}