{
	"app_link": "https://play.google.com/store/apps/details?id=cn.danatech.xingseus",
	"app_category": "교육",
	"app_name": "PictureThis - Flower & Plant Identification",
	"app_detail": "Instantly identify plants. Accurate, fast and content rich! In addition to description and plant care tips, enjoy beautiful plant pictures around the world. \n\nPicturesThis helps more than 30,000,000 users identify, learn, and enjoy all kinds of plants: flowers, trees, succulents, cacti and more! \n\nWhen you take a walk during sunny days, have you ever come across a beautiful flower you would know more about? When you’re at vacation with families, have children ever asked you questions about plants? When you’re doing garden work, have you ever need tips on plant caring? Simply take a photo of the plant, PictureThis answers all the questions for you. \n\nPictureThis is capable of identifying 10,000+ plant species with accuracy of 98%, better than most human experts. With revolutionary artificial intelligence engine, it’s constantly learning from experts and specialists, identify more and better everyday. And now it’s all at your fingertips! Picture this plant, and Enjoy!\n\nThousands of users' choice:\nPictureThis, with entertaining and educational function, is suitable for different users.\nPlant lovers, photographers, garden planner, travel enthusiasts, children, students, teachers, people who love gardening and need a plant identifier & a plant nanny.\n\n\nKey Features:\n\n- Instantly Identify thousands of plants, flowers, and trees with advanced artificial intelligence\n- Learn more about plants, including beautiful pictures around the world \n- Get suggestions and advice from a network of friendly garden and horticulture specialists\n--Plant care tips and water reminder, help you better grow your lovely plants.\n- Easy-to-use interface with friendly guides to help you get the best photo\n- Quickly and easily share your photos with a growing community of plant lovers\n- Keep track of all the plants, trees, and flowers you identify in your own personal collection\n\nPictureThis team hopes to build a vibrant community for plant lovers and help more people know more about plants. PictureThis is also a recommended-app on Google Play.\n\n\nCONNECT WITH US\nFacebook.com/PictureThisAI\nTwitter.com/PictureThisAI\nInstagram.com/PictureThisAI\n식물을 즉시 확인하십시오. 정확하고 신속하며 풍부한 컨텐츠! 묘사 및 식물 관리 요령에 더하여, 전 세계의 아름다운 식물 사진을 즐기십시오.\n\nPicturesThis는 3,000,000 명 이상의 사용자가 꽃, 나무, 다육 식물, 선인장 등 모든 종류의 식물을 식별하고 배우고 즐길 수 있도록 도와줍니다!\n\n화창한 날에는 산책을 할 때, 당신이 알고있는 아름다운 꽃을 만난 적이 있습니까? 가족과 휴가를 할 때 아이들이 식물에 관해 질문 해 보셨습니까? 정원 작업을 할 때 식물 관리에 대한 조언이 필요하십니까? 식물 사진을 찍기 만하면 PictureThis가 모든 질문에 답합니다.\n\nPictureThis는 대부분의 전문가보다 98 %의 정확도로 10,000 종 이상의 식물을 식별 할 수 있습니다. 혁신적인 인공 지능 엔진을 통해 전문가와 전문가로부터 끊임없이 학습하고 일상을보다 잘 파악합니다. 이제 모든 것이 손끝에 있습니다! 이 식물을 묘사하고 즐기십시오!\n\n수천 명의 사용자 선택 :\n재미 있고 교육적인 기능을 갖춘 PictureThis는 다양한 사용자에게 적합합니다.\n식물 애호가, 사진가, 정원 플래너, 여행 애호가, 어린이, 학생, 교사, 정원 가꾸기를 좋아하고 식물 식별자 및 식물 유모가 필요한 사람들.\n\n\n주요 특징들:\n\n- 고급 인공 지능으로 수천의 식물, 꽃, 나무를 즉시 확인하십시오.\n- 전 세계의 아름다운 그림을 포함한 식물에 대해 자세히 알아보십시오.\n- 친절한 정원 및 원예 전문가 네트워크를 통해 제안 및 조언 받기\n- 케어 트리트먼트 팁과 물 리마인더를 통해 아름다운 식물을 자랄 수 있습니다.\n- 친절한 가이드와 함께 사용하기 쉬운 인터페이스로 최고의 사진을 얻을 수 있습니다.\n- 성장하는 식물 애호가와 사진을 빠르고 쉽게 공유하십시오.\n- 자신의 개인 소장품에서 확인하는 모든 식물, 나무 및 꽃을 추적하십시오.\n\n그림이 팀은 식물 애호가들을위한 활발한 커뮤니티를 구축하고 더 많은 사람들이 식물에 대해 더 많이 알 수있게되기를 희망합니다. PictureThis는 Google Play에서 권장되는 앱입니다.\n\n\n우리와 접촉\nFacebook.com/PictureThisAI\nTwitter.com/PictureThisAI\nInstagram.com/PictureThisAI\n"
}