{
	"app_link": "https://play.google.com/store/apps/details?id=com.babbel.mobile.android.en",
	"app_category": "교육",
	"app_name": "Babbel – Learn Languages",
	"app_detail": "Speak a new language with confidence. Learn Spanish, French, Italian, German and many more languages with Babbel.— get the app named one of Google Play’s Best Apps 2015!\n\nTry out the first lesson for free.\n\n\nTHE BABBEL METHOD\nHere’s what makes Babbel more effective than any other language learning app:\n★ Confidence — We teach you how to engage in practical, everyday conversations, making it easier for you to have authentic experiences in your new language. \n★ Comprehension — Our lessons immerse you in relevant culture and real-life conversations. \n★ Retention — We know you’re busy. That’s why our lessons are short but sweet: about 10-15 minutes, and designed to send your new language straight to long-term memory. \n\n*Named 2016’s “most innovative company in education” by Fast Company*\n*The World’s Highest Grossing Language Learning App*\n*Google Play’s Best Apps of 2015*\n\n\nFEATURES\n• Extensive selection of interactive courses for 14 different languages.\n• Ideal for both beginners and advanced learners. \n• 10-15 minutes bite-sized activities that fit in your schedule.\n• Entertaining listening, writing, reading and speaking exercises.\n• Learn vocabulary from a wide range of topics (including travel, culture, and business)\n• Speech recognition technology aids pronunciation\n• Review Manager keeps vocabulary in your long-term memory\n• Learning progress synchronized across all your Android devices and on the web\n\n\nA VARIETY OF LANGUAGES\nWith Babbel you can learn Spanish, French, German, Italian, Brazilian Portuguese, Russian, Turkish, Polish, Indonesian, Dutch, Danish, Swedish, and Norwegian. \n\n\nBABBEL HELPS YOU ACHIEVE YOUR GOALS\nAfter just one month, you will be able to speak confidently about practical topics, such as:\n• Transportation\n• Shopping\n• Directions\n• Making friends and socializing\n• Dining\n• And much more!\n\n\nWHAT PEOPLE SAY\n“Babbel is one of the stalwarts of the online language-learning sphere.” -The Next Web\n\n“Babbel’s lessons, unlike Duolingo’s, first focus on building basic conversational skills.” -The Economist\n\n“Babbel exceeds expectations, delivering high-quality, self-paced courses in 13 languages.” -PC Magazine\n\n\n---------------------------\n\n\nPLEASE NOTE\nYou will need a subscription in order to get access to the full learning materials for one language. Each subscription will be automatically renewed unless auto-renew is turned off at least 24 hours before the end of the current payment period. \n\nYour Google Play account will be automatically charged at the same price for renewal within the 24-hour period prior to the end of the current payment period unless you change your subscription preferences in your account settings. \n\nWhen a subscription is canceled, access to the app’s courses and features will expire at the end of the current payment period. \n\n\n---------------------------\n\n\nVISIT US \nhttp://www.babbel.com \n\n\nFOLLOW US \nhttp://www.twitter.com/babbel \n\n\nLIKE US \nhttps://www.facebook.com/babbel.languages\n\n\n---------------------------\n\n\nLanguage Education from Babbel: Babbel offers you a complete online language learning experience for thirteen different foreign languages. Learn French, Spanish, German, Italian, Portuguese, Turkish, Polish, Dutch, Indonesian, Russian, or any one of the Scandinavian languages — Swedish, Danish and Norwegian. Whether you're using your mobile phone, tablet or computer, Babbel automatically synchronizes your study progress across all your devices. This means you can brush up on your grammar and work on building an extensive vocabulary anytime, anywhere.\n\nBeginner? Advanced? Babbel’s courses are perfect for learners of all levels. Want to concentrate on French verb conjugation, or perhaps Spanish tense review? Babbel’s language courses are arranged thematically, and cater to just about every interest.\n자신감을 가지고 새로운 언어를 말합니다. Google Play의 최고의 어플 중 하나라는 응용 프로그램을 얻을 Babbel.-로, 스페인어, 프랑스어, 이탈리아어, 독일어, 더 많은 언어를 알아보기 2015! \n\n무료로 첫 수업을보십시오. \n\n\n을 바벨 METHOD \n여기 바벨 더 효과적인 다른 언어 학습 응용 프로그램보다 더 만드는 것입니다 :\n★ 자신감 을 - 우리는 당신이 당신의 새로운 언어에 정통 경험을하기 위해 어떻게 그것을 더 쉽게, 실제 일상 대화에 참여 가르칩니다.\n★ 이해 - 우리의 교훈 관련 문화와 실제 대화 속으로 빠져들게.\n★ 보관 - 우리는 당신이 바쁜 거 알아. 장기 기억으로 바로 새로운 언어를 보내 10 ~ 15 분, 디자인 : 우리의 교훈은 짧지 만 달콤한 이유입니다.\n\n* 빠른 회사가 2016 년대 \"가장 혁신적인 기업 교육에서\"명명 된 *\n* 세계 최고 흥행 언어 학습 앱 *\n2015 * Google Play에서 최고의 애플 리케이션 *\n\n\n특징 \n•의 광범위한 선택의 14 개 언어에 대한 대화 형 코스. \n• 초보자 및 고급 학습자 모두에게 이상적입니다. \n• 10-15분는 한입 크기의 활동 을 그 맞게 일정에.\n• 오락의 듣기, 쓰기, 읽기 연습을 말하기. \n• 주제의 넓은 범위에서의 어휘를 알아보기 을 (를 포함한 여행, 문화, 비즈니스)\n• 음성 인식 기술 을 에이즈 발음\n• 검토 관리자 를 장기 기억에 어휘를 유지\n• 진행 상황을 학습의 모든 안드로이드 기기를 통해 와 웹에 동기화\n\n\n다양한 언어 \n바벨하면 독일어, 이탈리아어, 스페인어, 프랑스어, 독일어, 브라질 터키어, 포르투갈어, 러시아어, 폴란드어, 인도네시아어, 네덜란드어, 덴마크어, 스웨덴어, 노르웨이어 배울 수 있습니다.\n\n\n바벨은 그 목적을 달성하도록 도와 \n한 달만 당신이 실제적인 주제에 대해 자신있게 말할 수있을 것입니다, 과 같은 :\n• 교통\n• 쇼핑\n• 길\n• 친구 만들기 및 사교\n• 식당\n• 그리고 훨씬 더!\n\n\n사람이 말하는 \n\"바벨 온라인 언어 학습 분야의 탄탄한 중 하나입니다.\" -THE 다음 웹\n\n\"듀오 링고의 달리 바벨의 교훈, 기본적인 회화 능력을 구축에 먼저 초점을 맞 춥니 다.\" -THE 이코노미스트\n\n\"바벨 고품질, 13 개 언어로 자기 학습 과정을 제공 기대를 초과합니다.\" - PC 매거진\n\n\n---------------------------\n\n\n을 참고 사항\n당신은 하나 개의 언어에 대한 전체 학습 자료에 접근하기 위해 가입이 필요합니다. 자동 갱신이 현재 지급 기간이 종료하기 전에 최소 24 시간을 해제하지 않는 한 각 구독이 자동으로 갱신됩니다.\n\n계정 설정에서 가입 환경 설정을 변경하지 않는 한 Google Play 계정이 자동으로 이전 현재 지불 기간의 마지막 24 시간 이내에 갱신에 대해 동일한 가격으로 부과됩니다.\n\n가입이 취소되면, 응용 프로그램의 과정과 기능에 대한 액세스는 현재 지급 기간 말에 만료됩니다.\n\n\n---------------------------\n\n \n방문 미국\nhttp://www.babbel.com\n\n\n우리를 따라\nhttp://www.twitter.com/babbel\n\n\n우리처럼\nhttps://www.facebook.com/babbel.languages\n\n\n---------------------------\n\n\n바벨에서 언어 교육 : 바벨 당신에게 열세 다른 외국어에 대한 완벽한 온라인 언어 학습 경험을 제공합니다. , 독일어, 스페인어, 이탈리아어, 포르투갈어, 터키어 프랑스어, 독일어, 폴란드어, 네덜란드어, 인도네시아어, 러시아어, 또는 스칸디나비아 언어 중 하나를 알아보기 - 스웨덴, 덴마크 및 노르웨이. 휴대 전화, 태블릿, 컴퓨터를 사용하든, 바벨은 자동으로 모든 기기에서 연구 진행 상황을 동기화합니다. 이것은 당신의 문법에 브러쉬 언제 어디서나 광범위한 어휘를 구축하는 작업을 할 수 있음을 의미합니다.\n\n초보자? 많은? 바벨의 코스는 모든 레벨의 학습자에 적합하다. 프랑스어 동사 활용, 혹은 스페인어 시제 검토에 집중하고 싶으십니까? 바벨의 언어 과정은 주제별로 배열하고, 거의 모든 관심에 부응하고 있습니다.\n"
}