{
	"app_link": "https://play.google.com/store/apps/details?id=com.wonder",
	"app_category": "교육",
	"app_name": "Elevate - Brain Training",
	"app_detail": "*** 이 앱에서는 언어 기술을 영어로만 배울 수 있습니다. \n\nElevate는 집중력, 말하기 기술, 처리 속도, 기억력, 수학 기술 등을 향상시키도록 설계된 두뇌 훈련 프로그램입니다. 시간에 따라 변화하여 결과를 최대화하는 맞춤형 훈련 프로그램이 각 사용자에게 제공됩니다. \n\nElevate로 훈련할 수록 생산력, 수익력 및 자신감을 강화하는 것으로 증명된 중요 인지 기술을 개선하게 됩니다. 최소 매주 3번 훈련한 사용자는 소득과 자신감이 크게 증가했다고 보고했습니다. \n\n특징 \n\n* 집중력, 기억력, 처리, 수학, 정밀성 및 이해력과 같은 중요 인지 기술에 대한 게임 30여 개 \n* 상세 성과 추적 \n* 사용자가 가장 필요한 기술을 포함한 맞춤형 일일 훈련 \n* 사용자의 도전 의식을 자극하는 적응형 난이도 조정 \n* 진행 상황을 추적하고 동기를 부여하는 훈련 달력 \n* 기타 기능! \n\n언론 반응 \n\nCNET \n두뇌 훈련 앱 전쟁에서 가장 뛰어난 \"Elevate\" \n\nWashington Post \nElevate는 \"일상 업무 중 정신적인 휴식을 주는 게임\"으로 구성된 \"인지 활력제\" \n\nElevate 관련 연구 \n\nElevate는 신경 과학 및 인지 학습 전문가와 협력하여 설계됐으며 다양한 과학 연구에 기반을 두고 있습니다. Elevate의 두뇌 훈련 알고리즘은 기억 학습 연구를 바탕으로 각 사용자별 맞춤형 훈련 프로그램을 개발을 위한 학습 경험에 집중합니다. \n\n*********** \n\nElevate is a brain training program designed to improve focus, speaking skills, processing speed, memory, math skills, and more. Each person is provided with his or her own personalized training program that adjusts over time to maximize results. \n\nThe more you train with Elevate, the more you’ll improve critical cognitive skills that are proven to boost productivity, earning power, and self-confidence. Users who train at least 3 times per week have reported dramatic gains and increased confidence. \n\nFEATURES \n\n* 30+ games for critical cognitive skills like focus, memory, processing, math, precision, and comprehension \n* Detailed performance tracking \n* Personalized daily workouts that include the skills you need most \n* Adaptive difficulty progression to ensure your experience is challenging \n* Workout calendar to help you track your streaks and stay motivated \n* And more! \n\nIN THE NEWS \n\nCNET \n“Elevate comes out ahead” in the battle of the brain training apps. \n\nWashington Post \nElevate is a “cognitive pick-me-up” with games that are “good for mental breaks throughout the workday.” \n\nRESEARCH BEHIND ELEVATE \n\nElevate's games are designed in collaboration with experts in neuroscience and cognitive learning and are based on extensive scientific research. Elevate’s brain training algorithms further focus the learning experience by drawing from research in memory studies to develop a personalized training program for each user.\n"
}