{
	"app_link": "https://play.google.com/store/apps/details?id=org.khankids.android",
	"app_category": "교육",
	"app_name": "Khan Academy Kids: Free educational games & books",
	"app_detail": "Learning is joyful with Khan Academy Kids! Our award-winning free app for kids ages 2-6 includes thousands of educational games, activities, and books to help toddlers, preschoolers, and kindergarteners learn. A cast of adorable characters will guide children through lessons, and our adaptive learning path will customize their experience to help them master different skills. \n\nKids can learn reading, language, writing, math, social-emotional development, problem-solving skills, and motor development. Open-ended activities like drawing, storytelling, and coloring encourage creativity and self-expression. \n\nKhan Academy Kids is completely free, forever - no ads and no subscriptions necessary. And we’re always adding new content to keep kids engaged, including educational games, books, songs, and more.\n\nDownload today and let the joyful learning begin!\n\nHIGH-QUALITY, AWARD-WINNING CONTENT\n• Common Sense Media—5 stars Educational Value, 5 stars Ease of Play\n• Children's Technology Review Editor's Choice Award for Excellence in Design—100% Rating\n• Parents' Choice Foundation Gold Award\n\n“The lessons are well-paced, filled with whimsy, intelligence, and a clear understanding of how children learn.\" —Parents’ Choice Foundation\n\nROBUST CURRICULUM\n• Reading and literacy—phonics, the alphabet, spelling, and early writing\n• Language—vocabulary, opposites, prepositions, and verbs\n• Math—counting, numbers, addition, subtraction, shapes, and measuring\n• Executive function and logic—focus, memory, and problem-solving\n\nPERSONALIZED LEARNING EXPERIENCE\n• Adaptive learning path allows each child to learn at their own pace.\n• Kids can read books on their own or follow along with recorded audio narration.\n\nJOYFUL LEARNING GAMES & ACTIVITIES \n• Five whimsical characters encourage children to think and learn.\n• Highly interactive educational games and activities engage young learners.\n\nEMOTIONAL AND PHYSICAL DEVELOPMENT\n• Social-emotional—relationships, self-control, and empathy\n• Creative expression—drawing, storytelling, and coloring\n\nCREATED BY A TEAM OF EXPERTS\n• Developed in collaboration with experts at the Stanford Graduate School of Education\n• Aligns with Head Start Early Learning Outcomes Framework and Common Core Standards\n• Features original content from Super Simple Songs®, Bellwether Media, and National Geographic Young Explorer Magazine\n\nWe’d love to hear from you. Please visit us at khanacademykids.org, or drop us a line at khankids@khanacademy.org.\n\nABOUT KHAN ACADEMY\nKhan Academy is a 501(c)(3) nonprofit organization with the mission of providing a free, world-class education for anyone, anywhere. Khan Academy Kids was created by experienced early learning experts who have created 22 other top-selling titles and received 22 Parents’ Choice Awards, 19 Children’s Technology Review Awards, and a KAPi award for Best Children’s App at the International Consumer Electronics Show. The Khan Academy Kids team is a passionate group of engineers, artists, designers, and educators who joined Khan Academy from Duck Duck Moose, a maker of popular educational apps for kids. Khan Academy Kids is 100% free without ads or subscriptions.\n\nABOUT SUPER SIMPLE SONGS® \nSkyship Entertainment™ is the creator of the beloved children’s brand, Super Simple™. Their award-winning Super Simple Songs® combines delightful animation and puppetry with original and classic kids’ songs to help make learning simple and fun. With over 10 billion views and 10 million subscribers on YouTube, their songs and videos are favorites with parents, teachers, and kids around the globe.\n학습은 Khan Academy Kids와 함께 즐겁습니다! 수상 경력에 빛나는 2-6 세 아동을 대상으로 한 무료 앱은 수천 가지 교육용 게임, 활동 및 유아, 미취학 아동 및 유치원생을 돕기위한 책을 제공합니다. 사랑스러운 인물이 수업을 통해 아이들을 안내 할 것이고, 우리의 적응 형 학습 경로는 다양한 기술을 익히는 데 도움이되도록 자신의 경험을 커스터마이즈 할 것입니다.\n\n아이들은 독서, 언어, 작문, 수학, 사회 정서 발달, 문제 해결 기술 및 운동 발달을 배울 수 있습니다. 그림, 스토리 텔링, 착색과 같은 자유로운 활동은 독창성과 자기 표현을 장려합니다.\n\nKhan Academy Kids는 영원히 완전 무료입니다. 광고도 구독도 필요 없습니다. 또한 우리는 항상 교육 게임, 서적, 노래 등을 포함하여 아이들이 계속 참여할 수 있도록 새로운 콘텐츠를 추가하고 있습니다.\n\n오늘 다운로드하여 즐거운 학습을 시작하십시오!\n\n고품질, 수상 경력이있는 콘텐츠\n• 상식 미디어 - 5 별 교육 가치, 5 별 놀이의 용이성\n• 어린이 기술 검토 편집자의 초이스 디자인 우수상 (100 % 등급)\n• 학부모 초이스 재단 금상\n\n\"수업은 기분이 좋고, 기발하며, 아이들이 어떻게 배우는지 명확하게 이해하고 있습니다.\"- 학부모 초이스 재단\n\n강압적 인 커리큘럼\n• 읽기 및 읽기 쓰기 - 발음, 알파벳, 철자 및 초기 글쓰기\n• 언어 - 어휘, 반대, 전치사, 동사\n• 수학 계산, 숫자, 더하기, 빼기, 모양 및 측정\n• 집행 기능 및 논리 집중, 메모리 및 문제 해결\n\n개인 학습 경험\n• 적응 학습 경로는 각 어린이들이 자신의 페이스대로 학습 할 수있게합니다.\n• 아이들은 스스로 책을 읽거나 녹음 된 음성 내레이션을 따라갈 수 있습니다.\n\n즐거운 학습 게임 및 활동\n• 5 가지 기발한 등장 인물은 아이들이 생각하고 배우도록 권장합니다.\n• 양방향 교육 게임 및 활동은 젊은 학습자를 참여시킵니다.\n\n감정적 신체적 발달\n• 사회 - 감정적 인 관계, 자기 통제, 공감\n• 창의적인 표현 - 그리기, 스토리 텔링 및 채색\n\n전문가 팀이 만들었습니다.\n• 스탠포드 교육 대학원 전문가와 협력하여 개발\n• Head Start 조기 학습 결과 프레임 워크 및 공통 핵심 표준과의 조화\nSuper Simple Songs®, Bellwether Media 및 National Geographic Young Explorer Magazine의 독창적 인 컨텐츠를 제공합니다.\n\n우리는 당신에게서 듣고 싶습니다. khanacademykids.org를 방문하거나 khankids@khanacademy.org로 전화하십시오.\n\n한인 아카데미 소개\nKhan Academy는 501 (c) (3) 비영리 단체로 어디서나 누구에게나 무료로 세계 최고 수준의 교육을 제공한다는 사명을 가지고 있습니다. Khan Academy Kids는 22 개의 다른 최고 판매 도서를 만들고 22 명의 학부모 초이스 어워드, 19 명의 어린이 기술 검토 상, 그리고 International Consumer Electronics Show에서 Best Children 's App 상 KAPi 어워드를 수상한 경험 많은 초기 학습 전문가가 제작했습니다. Khan Academy Kids 팀은 아이들을위한 인기있는 교육용 앱 제조 회사 인 Duck Duck Moose에서 Khan Academy에 합류 한 열정적 인 엔지니어, 예술가, 디자이너 및 교육자 그룹입니다. Khan Academy Kids는 광고 또는 구독없이 100 % 무료입니다.\n\nSUPER SIMPLE SONGS® 소개\nSkyship Entertainment ™는 사랑받는 아동 브랜드 Super Simple ™의 창안자입니다. 수상 경력을 자랑하는 Super Simple Songs®은 유쾌한 애니메이션과 인형극을 독창적이고 고전적인 어린이들의 노래와 결합하여 배우기 쉽고 재미있게 배울 수 있도록 도와줍니다. 100 억이 넘는 조회수와 1,000 만 명의 YouTube 가입자를 보유한 YouTube의 노래와 비디오는 전세계의 부모, 선생님, 어린이들에게 인기가 있습니다.\n"
}