{
	"app_link": "https://play.google.com/store/apps/details?id=edu.terc.zoombinis",
	"app_category": "교육",
	"app_name": "Zoombinis",
	"app_detail": "Description: Play Zoombinis and guide the little blue creatures through fun and increasingly challenging puzzles on their way to a new home.\n\nZoombinis is a re-creation of the classic, award-winning 1990’s puzzle game Logical Journey of the Zoombinis. The small blue creatures, each with distinct personalities and appearances, are escaping imprisonment by the evil Bloats who have taken over the Zoombinis' home. Players take on the role of the guide and help the Zoombinis reach the safety of Zoombiniville.\n\nUse logic, analyze data, spot patterns and hone problem solving skills. Players face a series of increasingly difficult challenges that stand between the Zoombinis and freedom. Twelve perilous puzzles each with 4 levels of increasing difficulty, a great story, and many fun and memorable characters make for an engaging and challenging experience.\n\nWe challenge you to get all the Zoombinis to safety!\n\nThe Puzzles\n\n• Allergic Cliffs\n• Stone Cold Caves \n• Pizza Pass\n• Captain Cajun’s Ferryboat\n• Titanic Tattooed Toads\n• Stone Rise\n• Fleens\n• Hotel Dimensia\n• Mudball Wall\n• Lion’s Lair\n• BubbleWonder Abyss\n• Mirror Machine\n\nFeaturing\n\n• Beautiful new digitally painted backgrounds\n• The original voices for the Narrator, Stone Guards, Pizza Trolls, Captain Cajun, and the Innkeeper\n• Restored music from version 1 of the original game\n• Improved celebrations and achievements\n\nSystem Requirements\n\n• Android OS 2.3.1 and up\n• ARMv7 and up\n• GPU support for Open GLES 2.0 recommended\n• 6-7\" screen recommended\n\nGiven the wide range of devices available to the public - age, operating system, features - Zoombinis will perform better on some devices rather than others. If you're not completely satisfied, take advantage of Google Play's 2-hour refund window or contact us for a full refund - please be sure to include your order number. Thanks!\n설명 : Zoombinis을 재생하고 새로운 가정에 그들의 방법에 재미를 통해 작은 파란색 생물과 점점 더 어려운 퍼즐을 안내합니다.\n\nZoombinis는 고전 Zoombinis의 수상 경력 1990 년대 퍼즐 게임을 논리적 여행의 재창조이다. 독특한 개성과 외모를 가진 작은 파란색 생물, 각각의 Zoombinis의 홈을 통해 촬영 한 악 Bloats에 의해 투옥 탈출하고 있습니다. 플레이어는 가이드의 역할을 수행하고 Zoombinis가 Zoombiniville의 안전을 달성 할 수 있도록.\n\n데이터, 자리 패턴과 기술을 해결 숫돌의 문제를 분석, 논리를 사용합니다. 플레이어는 Zoombinis과 자유 사이에 서 점점 더 어려워 도전의 연속에 직면하고있다. 십이 위험한 퍼즐 증가 어려움, 좋은 ​​이야기, 그리고 많은 재미와 기억에 남는 문자의 4 단계 각은 매력적이고 도전적인 경험을합니다.\n\n우리는 당신이 안전에 모든 Zoombinis를 얻기 위해 도전!\n\n퍼즐\n\n   • 알레르기 절벽\n   • 스톤 콜드 동굴\n   • 피자 패스\n   • 캡틴 케이준의 페리\n   • 타이타닉 문신 두꺼비\n   • 돌 상승\n   • Fleens\n   • 호텔 Dimensia\n   • Mudball 벽\n   • 사자의 소굴\n   • BubbleWonder 어비스\n   • 거울 기계\n\n특징\n\n   • 아름 다운 새 디지털 그린 배경\n   • 내레이터, 돌 경비원, 피자 트롤, 선장 케이준, 그리고 여관 주인의 원래 목소리\n   • 원래 게임의 버전 1에서 복원 음악\n   • 향상된 행사 및 성과\n\n시스템 요구 사항\n\n   • 안드로이드 OS 2.3.1 최대\n   •하는 ARMv7 최대\n   • 오픈 GLES 2.0 GPU 지원을 권장\n   • 6-7 \"화면이 추천\n\n나이, 운영 체제, 기능 - - 대중에게 가능한 장치의 넓은 범위를 감안할 때 Zoombinis는 일부 장치가 아닌 다른 사람에 더 잘 수행합니다. 당신이 완전히 만족하지 않은 경우 Google Play에서의 2 시간의 환불 기간을 활용하거나 전액 환불에 대한 문의 - 주문 번호를 기재하시기 바랍니다. 감사!\n"
}