{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.starfall.more",
	"app_category": "교육",
	"app_name": "Starfall Free & Member",
	"app_detail": "With an internet connection the Starfall app provides a large sample of free activities. Then join and sign in as a Starfall member. Members have access to the full content within this app on their mobile devices as well as the www.starfall.com website from their computer. Young children will have fun learning reading, math, and more! Starfall offers a variety of activities for children in pre-k through first grade, plus second grade math. \n\n\nFeatures:\n*Math Songs\n*Numbers and Counting\n*Geometry and Measurement\n*Addition and Subtraction\n*Multiplication and Division\n*ABCs\n*Colors\n*Backpack Bear’s Books\n*Learn to Read\n*Talking Library\n*All About Me\n*Groundhog Day \n*Pumpkin\n*Turkey\n*Gingerbread Boy\n*Snowman\n*Selected Nursery Rhymes\n*Motion Songs\n*Starfall Sing Alongs\n*ABC Rhymes\n*Historical Folk Songs\n\n\nAbout Starfall: Starfall Education Foundation is a publicly supported nonprofit, 501(c)(3). We create free and low-cost experiences whereby children can successfully learn through exploration. With Starfall at home and in the classroom children have fun while learning in an environment of collaboration, wonderment, and play. We teach through positive reinforcement to ensure children become confident, intrinsically motivated, and successful.\n인터넷 연결을 통해 스타 폴의 응용 프로그램은 무료 활동의 큰 샘플을 제공합니다. 그런 다음에 가입하고 스타 폴 구성원으로 로그인합니다. 회원은 자신의 모바일 장치에서이 응용 프로그램 내에서 전체 콘텐츠에 액세스 할뿐만 아니라 자신의 컴퓨터에서 www.starfall.com 웹 사이트가있다. 어린 아이들은 재미있는 학습 읽기, 수학, 및 더 많은 것! 스타 폴은 첫째 등급, 플러스 2 학년 수학을 통해 유아원에서 어린이를위한 다양한 활동을 제공합니다.\n\n\n풍모:\n* 수학 노래\n* 숫자 및 계수\n* 기하학 및 측정\n*더하기 빼기\n* 곱셈과 나눗셈\n* 상식\n*그림 물감\n* 배낭 곰의 책\n* 읽기 알아보기\n* 말하기 도서관\n*나에 대한 모든 것\n* 성촉\n*호박\n*터키\n* 진저 브레드 보이\n*눈사람\n* 선정 동요\n* 모션 노래\n* 스타 폴 노래 Alongs\n* ABC 운율\n* 역사 민요\n\n\n스타 폴 소개 : 스타 폴 교육 재단은 공개적으로 지원하는 비영리, 501 (C) (3). 우리는 아이들이 성공적으로 탐사를 통해 배울 수있게된다 무료 및 저렴한 비용으로 경험을 만듭니다. 협업, 놀라움, 그리고 놀이의 환경에서 학습하는 동안 집에서 교실의 아이들 스타 폴과 함께 재미가있다. 우리는 아이들이 본질적으로 동기 부여, 자신감, 성공이 될 수 있도록 긍정적 인 강화를 통해 가르칩니다.\n"
}