{
	"app_link": "https://play.google.com/store/apps/details?id=org.khanacademy.android",
	"app_category": "교육",
	"app_name": "Khan Academy",
	"app_detail": "Spend an afternoon brushing up on statistics. Discover how the Krebs cycle works. Learn about the fundamentals of music notation. Get a head start on next semester's geometry fundamentals. Prepare for the SAT, GMAT, LSAT, MCAT, NCLEX-RN, and AP exams. Or, if you're feeling particularly adventurous, learn how fire-stick farming changes the landscape of Australia.\nWhether you're a student, teacher, homeschooler, principal, adult returning to the classroom after 20 years, or a friendly alien trying to get a leg up in earthly biology — Khan Academy's learning library is available to you, for free.\n- Learn anything, for free: Thousands of interactive exercises, videos, and articles at your fingertips. Study math, science, economics, finance, grammar, history, government, politics, and much, much more.\n- Sharpen your skills: Practice exercises, quizzes, and tests with instant feedback and step-by-step hints. Follow along with what you're learning in school, or practice at your own pace.\n- Keep learning when you're offline: Bookmark and download your favorite content to watch videos without an internet connection.\n- Pick up where you left off: Your learning syncs with khanacademy.org, so your progress is always up-to-date.\nLearn using videos, interactive exercises, and in-depth articles in math (arithmetic, pre-algebra, algebra, geometry, trigonometry, statistics, calculus, linear algebra), science (biology, chemistry, physics), economics (microeconomics, macroeconomics), humanities (art history, civics, finance, US history, US government and politics, world history), and more (including computer science principles)!\nKhan Academy is a 501(c)(3) nonprofit organization, with the mission of providing a free, world-class education for anyone, anywhere.\n오후에 통계를 닦으십시오. Krebs주기가 어떻게 작동하는지 알아보십시오. 음악 표기법의 기본 사항에 대해 알아보십시오. 다음 학기 기하학 기초에서 출발하십시오. SAT, GMAT, LSAT, MCAT, NCLEX-RN 및 AP 시험을 준비하십시오. 또는 특히 모험을 느끼는 경우 불 스틱 농업이 호주의 풍경을 변화시키는 방법을 알아보십시오.\n학생, 교사, 홈 스쿨 러, 교장, 20 년 후에 교실로 돌아 오는 성인이든, 또는 세상 생물학에서 다리를 뻗으려는 친숙한 외계인이든 상관없이 칸 아카데미의 학습 라이브러리는 무료로 제공됩니다.\n- 무료로 배우십시오 : 수천 개의 양방향 대화식 연습, 비디오 및 기사를 손끝에서 만날 수 있습니다. 수학, 과학, 경제, 금융, 문법, 역사, 정부, 정치 등을 공부하십시오.\n- 기술을 연마하십시오 : 즉석 피드백과 단계별 힌트로 연습, 퀴즈 및 테스트를 연습하십시오. 학교에서 배우는 것을 따라하거나 자신의 페이스대로 연습하십시오.\n- 오프라인 일 때 배우기 : 좋아하는 콘텐츠를 북마크하고 다운로드하여 인터넷에 연결하지 않고도 동영상을 볼 수 있습니다.\n- 중단 한 부분을 선택하십시오 : 학습 내용이 khanacademy.org와 동기화되므로 진행 상황이 항상 최신 상태로 유지됩니다.\n수학, 산술, 예비 대수, 대수, 기하학, 삼각 함수, 통계, 미적분, 선형 대수학, 과학 (생물학, 화학, 물리학), 경제학 (미시 경제학, 거시 경제학) 인문학 (미술사, 공민, 금융, 미국사, 미국 정부와 정치, 세계사) 등 (컴퓨터 과학 원리 포함)!\nKhan Academy는 501 (c) (3) 비영리 단체로 어디서나 누구에게나 무료로 세계 최고 수준의 교육을 제공한다는 사명을 가지고 있습니다.\n"
}