{
	"app_link": "https://play.google.com/store/apps/details?id=com.powerschool.portal",
	"app_category": "교육",
	"app_name": "PowerSchool Mobile",
	"app_detail": "PowerSchool for Parents and Students\n\nCalling all students and parents! Check out PowerSchool’s brand new PowerSchool Mobile app with an all-new user experience and push notifications. Get real-time access to attendance, assignments, scores, grades and more!\n\nNow, instantly monitor changes to grades and attendance with push notifications!\n\nPowerSchool is the fastest-growing, most widely used student information system, supporting more than 13 million students across the globe.\n\nYou can also use PowerSchool Mobile to register to receive email alerts for grades, attendance, assignments and more.\n\n• Access student homework assignments\n• Real-time grades and attendance\n• Teacher comments\n• Single account for all children\n• Daily bulletin board\n• Course schedule\n• Integrated family calendar\n• Fee transactions and balance\n• Automatic email messaging\n• Instant push notifications for attendance or grade changes\n• Track each student with grade trends\n\nIMPORTANT!\nYour school district must be using the PowerSchool student information system. If you are not sure what student information system your school is using, contact your school and ask if they’re using PowerSchool.\n\nPLEASE NOTE\n• Requires PowerSchool version 8.0 or higher\n• Access to PowerSchool is controlled by school administration\n• Requires a wireless connection or mobile data plan\n• Users must consent to receive push notifications when connecting to servers outside of the United States\n학부모와 학생을위한 파워 스쿨\n\n학생과 학부모 모두를 호출! 완전히 새로운 사용자 경험과 파워 스쿨의 새로운 파워 스쿨 모바일 응용 프로그램을 확인하고 알림을 밀어 넣습니다. 출석, 과제, 점수, 등급 등을 실시간으로 액세스 할 수 있습니다!\n\n지금 즉시 푸시 알림과 성적과 출석에 변화를 모니터!\n\n파워 스쿨은 전세계 1300 만명 이상 학생들을 지원하는 가장 빠르게 성장하는, 가장 널리 사용되는 학생 정보 시스템입니다.\n\n또한 성적, 출석, 과제 등에 대한 이메일 알림을 수신 등록을 파워 스쿨 모바일을 사용할 수 있습니다.\n\n• 액세스 학생 숙제\n• 실시간 성적과 출석\n• 교사의 의견\n• 모든 어린이를위한 단일 계정\n• 매일 게시판\n• 코스 일정\n• 통합 가족 달력\n• 수수료 거래와 균형\n• 자동 이메일 메시징\n출석 또는 등급 변경 • 즉시 푸시 알림\n• 학년 동향과 각 학생을 추적\n\n중요!\n학교 지구는 파워 스쿨 학생 정보 시스템을 사용해야합니다. 당신이 당신의 학교가 사용하는 어떤 학생 정보 시스템이 확실하지 않은 경우, 학교에 연락하여 그들이 파워 스쿨을 사용하는 경우 부탁드립니다.\n\n참고 사항\n• 파워 스쿨 버전이 필요합니다 8.​​0 이상\n• 파워 스쿨에 대한 액세스는 학교 관리에 의해 제어된다\n• 무선 연결 또는 모바일 데이터 계획이 필요\n• 사용자는 미국 이외의 서버에 연결할 때 푸시 알림을 수신에 동의합니다\n"
}