{
	"app_link": "https://play.google.com/store/apps/details?id=com.bearhugmedia.android_beautysalon2",
	"app_category": "교육",
	"app_name": "Beauty Hair Salon: Fashion SPA",
	"app_detail": "Get your girl ready to go out on the town! Tons of different beautiful models need your help to cut, color and comb their hairstyle to look better than ever before. Do their makeup, dress them in hot clothes, color their nails and much more. Make your girl models dress for success with Beauty Hair Salon: Fashion SPA!\n\nYour beauty salon has all the tools you need to turn ordinary girls into beautiful models. Give their curls a good cut and color with your salon's hairstyle tools. What look is in fashion these days? That's up to you, of course! Give the girls new lipstick, blush, eyeshadow and other makeup, too. Nothing says fashion like the right kind of eyeliner!\n\nWith makeup and hairstyles in line, it's time to pick out the perfect outfit. Your salon has tons of dresses, shoes, tops, pants, skirts and accessories to choose from. Pick out the right one and get the makeover complete!\n\nFashion is important to girls, just like it is for all girls! Make sure each one has the perfect hairstyle, curls and all, by cutting and coloring it however you like. Your salon needs to give them the right dress and makeup, too, otherwise they'll have a bad fashion day!\n\nFeatures:\n- Play with your very own virtual girl in the beauty salon.\n- Give your friend a makeover with new makeup and outfits.\n- Cut and color their curls for the perfect hairstyle.\n- Dress the models in different hairstyles and outfits.\n- Tons of fashions to choose from.\n\nHow to Play:\n- Choose a model to give a makeover to.\n- Pick out the perfect outfit and hairstyle to wear.\n- Cut, curl and color each girl's hairstyle.\n- Design a new makeup look to complete the makeover.\n\nWanna have more fun? Having problems or suggestions? We would love to hear from you!\n\nYou can find us on Facebook at https://www.facebook.com/BearHugMediaPrincessGames\nOr on Twitter at https://twitter.com/bear_hug_media\nFor more information about Bear Hug Media, please visit http://www.bearhugmedia.com\n\nPLEASE NOTE: This app lets you purchase digital content using actual money. On Kindle Fire, you can configure parental controls from the device Settings menu, and then selecting Parental Controls. On Android devices, you can configure in-app purchasing parental controls from the settings menu within the Amazon Appstore.\n당신의 여아를 도시에 나가기 위하여 준비하십시오! 다양한 종류의 아름다운 모델은 헤어 스타일을 잘라내고 색칠하고 빗질하여 그 어느 때보 다 잘 보일 수 있도록 도움을 필요로합니다. 그들의 화장을하고, 뜨거운 옷을 입히고, 손톱 색깔을 칠하십시오. 당신의 여자 모델이 미용 미장원 : Fashion SPA!\n\n미용실에는 평범한 소녀들을 아름다운 모델로 전환시키는 데 필요한 모든 도구가 있습니다. 살롱의 헤어 스타일 도구로 머리카락을 잘리고 색칠하십시오. 요즘 유행에 어떤 모습이 드나요? 그것은 물론 당신에게 달렸습니다! 여자들에게 새로운 립스틱, 홍당무, 아이섀도 및 다른 메이크업을줍니다. 올바른 종류의 아이 라이너처럼 패션을 말하는 것은 없습니다!\n\n메이크업과 헤어 스타일이 어우러져 완벽한 복장을 골라야 할 때입니다. 귀하의 살롱에는 선택할 수있는 수많은 드레스, 신발,상의, 바지, 치마 및 액세서리가 있습니다. 맞은 것을 골라 내고 화장을 완성하십시오!\n\n패션은 모든 소녀를위한 것처럼 소녀에게 중요합니다! 각자 헤어 스타일, 곱슬 머리, 헤어 스타일을 가지고 있는지 확인하십시오. 당신의 살롱은 그들에게 올바른 드레스와 메이크업을 줄 필요가 있습니다. 그렇지 않으면 그들은 나쁜 패션을 가질 것입니다!\n\n풍모:\n- 뷰티 살롱에서 자신 만의 가상의 여자와 놀아 라.\n- 새로운 메이크업과 의상으로 친구에게 화장하십시오.\n- 머리카락을 잘라내어 완벽한 헤어 스타일을 만듭니다.\n- 다른 헤어 스타일과 의상으로 모델을 장식하십시오.\n- 선택할 수있는 패션 톤.\n\n게임 방법:\n- 성형 수술을 할 모델을 선택하십시오.\n- 완벽한 복장과 헤어 스타일을 골라보십시오.\n- 각 여자의 헤어 스타일을 자르고 컬하고 색을 칠하십시오.\n- 화장을 완성하기위한 새로운 화장 디자인을 디자인하십시오.\n\n더 재미있게 보내고 싶어? 문제 나 제안이 있습니까? 우리는 당신의 의견을 듣고 싶습니다!\n\nFacebook (https://www.facebook.com/BearHugMediaPrincessGames)에서 우리를 찾을 수 있습니다.\n또는 트위터의 https://twitter.com/bear_hug_media\nBear Hug Media에 대한 자세한 내용은 http://www.bearhugmedia.com을 방문하십시오.\n\n제발 참고 :이 응용 프로그램은 실제 돈을 사용하여 디지털 콘텐츠를 구입할 수 있습니다. Kindle Fire에서는 장치 설정 메뉴에서 자녀 보호를 구성한 다음 자녀 보호를 선택할 수 있습니다. Android 기기에서는 Amazon Appstore의 설정 메뉴에서 인앱 구매 자녀 보호를 설정할 수 있습니다.\n"
}