{
	"app_link": "https://play.google.com/store/apps/details?id=com.droidplant.mapmaster",
	"app_category": "교육",
	"app_name": "MapMaster - Geography game",
	"app_detail": "MapMaster is a fun and educational geography game. Play a pinpoint game where your mission is to pinpoint capitals, US states capitals, mountains and famous places in countries around the world. Locate countries, states , rivers, lakes, mountain ranges and islands as fast as you can in one of the Time Attacks. Compete against your friends and family in a custom game where you can play up to 10 players on the same device. In study mode you cant train before you play. If you like geography games and geography quizzes you will love MapMaster.\n\nListed as one of:\n\"Top 8 Android apps for Education\"\nby mashable.com \n------------------------------------\nListed as one of:\n\"15 indispensable android games\"\nat gameinformer.com\n------------------------------------\n\nMapMaster is based on GPS coordinates and gives you an exact distance between the target and where you have put the pushpin. Unlike other geography games with static map images you can freely move your pushpin around the map and put it at an exact location. \n\n* Turnbased multiplayer\n* 9 Pinpoint challenges with 3 levels\n* 10 Time attack challenges with 3 levels \n* Beautiful off-line physical and political maps with 5 zoom levels\n* 450 places including all continents countries, capitals,US states, state capitals, large US cities, mountains, famous places, rivers, lakes, islands and mountain ranges\n* Wikipedia integration\n* Perfect and excellent scores when the pushpin is close to target\n* Flags icons for countries and US states\n* Can be install on SD card\n* No ads\n* Tablet support\n* Study Mode, study before you play\n\n\nPerfect as a geography game for kids and adults, or as a us states map game.\nMapMaster는 재미와 교육 지리 게임이다. 당신의 임무는 수도를 파악하는 것입니다 핀 포인트 게임을, 미국은 세계 각국의 수도, 산, 유명한 장소를 말한다. 빨리 당신이 시간 공격 중 하나에서 할 수있는 국가, 주, 강, 호수, 산악 지대와 섬을 찾습니다. 동일한 장치 (10) 선수까지 재생할 수있는 사용자 지정 게임에서 당신의 친구 및 가족들과 경쟁. 연주하기 전에 학습 모드에서는 기차를 기울인다. 당신이 지리 게임과 지리 퀴즈를 좋아하는 경우에 당신은 MapMaster을 사랑합니다.\n\n중 하나로 나열 :\n\"상위 8 안드로이드는 교육을위한 앱\"\nmashable.com로\n------------------------------------\n중 하나로 나열 :\n\"15 필수 안드로이드 게임\"\ngameinformer.com에서\n------------------------------------\n\nMapMaster는 GPS를 기반으로하는 좌표를 당신에게 대상과 위치를 고정 핀을 뒀다 사이의 정확한 거리를 제공합니다. 정적지도 이미지와 다른 지역의 게임과는 달리 자유롭게지도 주위에 당신의 고정 핀을 이동할 수 있으며, 정확한 위치에 넣어.\n\n* Turnbased 멀티\n* 3 단계 9 핀 포인트 도전\n* 10 시간 공격은 3 단계에 도전\n5 줌 레벨 * 아름다운 오프라인 물리적, 정치적지도\n* 모든 대륙의 국가, 수도, 미국 상태, 상태 수도, 큰 미국 도시, 산, 유명한 장소, 강, 호수, 섬과 산맥을 포함한 450 곳\n* 위키 백과 통합\n* 완벽하고 우수한 점수는 압정을 대상으로 근접 할 때\n국가와 미국의 상태에 대한 * 플래그 아이콘\n* SD 카드에 설치 될 수 있습니다\n* 광고 없음\n* 태블릿 지원\n* 학습 모드, 연구 연주하기 전에\n\n\n어린이와 성인을위한 지리 게임으로 완벽하거나로서 우리는지도의 게임을 말한다.\n"
}