{
	"app_link": "https://play.google.com/store/apps/details?id=com.PYOPYO.StarTracker",
	"app_category": "교육",
	"app_name": "Star Tracker - Mobile Sky Map & Stargazing guide",
	"app_detail": "Hey, get outdoors with your friends and enjoy star gazing! Let StarTracker guide you to explore the universe.\n\nJust hold up and point the device to the sky and have fun! You can see any stars, constellations and deep sky objects you are watching in real time.\n\n<< Please REMOVE the metal case or magnetic cover to avoid interference and get accurate orientation! >>\n<< Calibration follow: https://www.youtube.com/watch?v=zrEzMggOnFQ >>\n\nFeatures:\n★ All data is offline!\n★ Fits all screen sizes from 3.5 inch to 12 inch for any resolution!\n★ Sun, Moon, Planets in Solar System, 88 Constellations and 8000+ stars visible to the naked eyes.\n★ 12 Zodiac Constellations Art & some famous deep sky objects with magnificent graphics.\n★ Location auto set by GPS, or set manually.\n★ Auto hide all menus and enter AR track mode when you point your device to the sky.\n★ Smooth motion flow and quick response which is realized by cutting edge signal processing technique.\n★ Superb high quality graphic display by enabling the retina display of the device and the full screen anti-aliasing technology employment.\n\nPro version ($2.99 to unlock):\n★ No ads & full main menu.\n★ Full 88 Constellations & 100+ deep sky objects with magnificent graphics.\n★ Search and guide you to stars, constellations, planets and deep sky objects.\n★ 3D compass in AR mode, indicates position of objects you searched.\n★ Time Machine menu and location menu to let you explore more on time and location dimension.\n★ Night mode switch, protecting eye when doing star gazing outdoor.\n이봐, 친구와 함께 야외 얻고 스타 응시를 즐겨보세요! StarTracker이 우주를 탐험하는 당신을 안내 할 수 있습니다.\n\n그냥 잡고 하늘에 장치를 가리 키도록하고 재미를! 당신은 당신이 실시간으로 시청하는 모든 별, 별자리와 깊은 하늘 개체를 볼 수 있습니다.\n\n<< 간섭을 방지하고 정확한 배향을 얻기 위해 금속 케이스 또는 자기 덮개를 분리 해주세요! >>\n<< 교정 후속 : https://www.youtube.com/watch?v=zrEzMggOnFQ >>\n\n풍모:\n★ 모든 데이터는 오프라인 상태입니다!\n★ 모든 해상도 12 인치 3.5 인치에서 모든 화면 크기에 적합합니다!\n★ 태양, 달, 태양계 행성, 88 개 별자리와 벌거 벗은 눈에 볼 수 8000+ 별.\n★ 12 조디악 별자리 예술 멋진 그래픽과 일부 유명한 심원 천체.\n★ 위치 자동 GPS 설정, 또는 수동으로 설정합니다.\n★ 자동 숨기기 모든 메뉴와 하늘에 장치를 가리킬 때 AR 트랙 모드로 들어갑니다.\n★ 부드러운 움직임의 흐름과 에지 신호 처리 기술을 절단함으로써 실현된다 빠른 응답.\n★ 장치의 망막 디스플레이와 전체 화면 안티 앨리어싱 기술 고용을 활성화하여 뛰어난 고품질의 그래픽 디스플레이.\n\n프로 버전 ($ 2.99 잠금을 해제하기 위해) :\n★ 광고 없음 및 전체 메인 메뉴.\n★ 전체 88 개 별자리 & 멋진 그래픽과 100 개 이상의 깊은 하늘 개체.\n★ 검색 및 별, 별자리, 행성과 깊은 하늘 개체에 여러분을 안내합니다.\n★ AR 모드에서 3D 나침반, 검색 한 객체의 위치를 ​​나타냅니다.\n★ 타임 머신 메뉴 위치 메뉴를 사용하면 시간과 장소의 크기에 더 탐구 할 수있다.\n★ 야간 모드 스위치, 야외를 바라 스타를 할 때 눈을 보호.\n"
}