{
	"app_link": "https://play.google.com/store/apps/details?id=com.gomarcopolo.weather",
	"app_category": "교육",
	"app_name": "MarcoPolo Weather",
	"app_detail": "Explore the fascinating world of weather! Create rainbows, thunderstorms, blizzards, and more as you learn about 9 major weather types.\n\nHave fun while learning – our “digital sandbox” design seamlessly blends education with engaging play. \n\nExperiment and Discover:\nWeather controls allow you to change atmospheric conditions such as temperature, wind speed, precipitation, cloud coverage and so much more. Every choice and combination creates a new weather experience!\n\n•Control 9 different weather conditions: sunny, partly cloudy, cloudy, rain, thunderstorm, snow, blizzard, tornado, and hurricane.\n•Choose from 4 different wind speeds – make a pinwheel spin or even fly a kite!\n•Adjust the temperature – see the environment change as you go from hot to cold in both Celsius and Fahrenheit.\n•Play with 3 mini-games and 55 interactive elements. You can plant flowers and make them bloom, melt an igloo, or have a snowball fight!\n•Interact with 3 wacky characters that respond to the weather choices you make: you can dress them in light clothes when it’s hot, give them hot drinks in the cold, or hand them umbrellas when they're wet.\n•Add flowers, birds, a snowman or a picnic basket to the scene and see how the different weather types affect them.\n•Acquire new vocabulary and build an understanding of weather through age-appropriate narration.\n\nThrough self-directed discovery, we expose children to early skills in science, technology, engineering and math (STEM), focusing on the following concepts:\n\n•Observe and describe different weather conditions including temperature, cloud cover, and precipitation\n•Identify ways in which weather affects daily routines, such as dress and activities\n•Determine how weather affects the natural landscape\n•Learn about the water cycle and how clouds are formed\n\n\nPrivacy Policy \nWe take privacy very seriously. We do not collect or share personal information about you or your child, nor do we allow any third-party advertising. You can see our full policy at http://www.gomarcopolo.com/privacy-policy/\n\nAbout Us: http://gomarcopolo.com/us/\n\nMarcoPolo t-shirts and hoodies: http://gomarcopolo.com/shop/\n날씨의 매혹적인 세계를 탐험! 무지개, 뇌우, 눈보라를 만들고, 당신은 약 9 주 날씨 유형을 배울 더.\n\n배우면서 재미를 - 우리의 \"디지털 샌드 박스\"디자인이 완벽하게 결합 놀이와 교육을 조화를 이루고 있습니다.\n\n실험과 발견 :\n날씨 컨트롤을 사용하면 온도, 풍속, 강수량, 구름 범위와 훨씬 더와 같은 대기 조건을 변경할 수 있습니다. 모든 선택과 조합은 새로운 날씨 경험을 만듭니다!\n\n• 제어 9 가지 기상 조건 : 써니, 맑음, 흐림, 비, 천둥, 눈, 눈보라, 토네이도, 허리케인.\n바람개비 스핀을 만들거나 연을 비행 - • 4 가지 풍속 선택!\n• 온도를 조정 - 당신이 섭씨와 화씨 모두 감기에 뜨거운에서 이동로 환경 변화를 참조하십시오.\n• 3 미니 게임과 55 대화 형 요소와 함께 플레이. 당신은 꽃을 심고 그 꽃을, 이글루 용융 또는 눈싸움을 가질 수 있습니다!\n그것은 뜨거운 때 빛 옷을 입을 수 추위에 그들에게 따뜻한 음료를 제공하거나 젖은있을 때 그들에게 우산을 손 : • 당신이 만드는 날씨 선택에 응답 3 엉뚱한 캐릭터와 상호 작용합니다.\n• 장면에 꽃, 새, 눈사람 또는 피크닉 바구니를 추가하고 다른 날씨 유형은 그들에 영향을 미치는 방법을 참조하십시오.\n• 새로운 어휘를 습득하고 연령에 적합한 내레이션을 통해 날씨에 대한 이해를 구축 할 수 있습니다.\n\n자기 주도적 발견을 통해, 우리는 다음과 같은 개념에 초점을 맞추고, 과학, 기술, 엔지니어링, 수학 (STEM) 초기 기술에 아이들을 노출 :\n\n• 관찰하고 온도, 구름 량, 강수량 등 다양한 기상 조건을 설명\n• 같은 드레스와 활동으로 날씨가 일상 생활에 영향을 미치는있는 방법을 확인\n날씨가 자연 경관에 미치는 영향 • 결정\n• 물 순환에 대해 알아보고 구름은 어떻게 형성되고,\n\n\n개인 정보 정책\n우리는 매우 심각하게 개인 정보를 가져 가라. 우리는 수집하거나 귀하 또는 귀하의 자녀에 대한 개인 정보를 공유 할 수 없으며, 우리는 제 3 자 광고를 허용하지 않습니다. 당신은 http://www.gomarcopolo.com/privacy-policy/에서 전체 정책을 볼 수 있습니다\n\n회사 소개 : http://gomarcopolo.com/us/\n\n마르코 폴로 티셔츠와 후드 : http://gomarcopolo.com/shop/\n"
}