{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.forqan.tech.puzzles.free",
	"app_category": "교육",
	"app_name": "Puzzles for Preschool Kids",
	"app_detail": "\"Kids Preschool Puzzles\" is a fun and educational game with lots of specially designed educational puzzles that help develop cognitive abilities in preschool children (3-to-7-year old).\n\nThis free jigsaw puzzle like game helps your kids develop matching, tactile, and fine motor skills while playing. It is a fun and learning game for preschool children and toddlers including those with special needs, such as autism.\n\nThe game supports 7 languages: English, Spanish, Russian, Portuguese, French, German & Polish.\n\nThe game contains puzzles with 155 different objects in 6 categories, as follows:\n✔ 26 Latin letters (A to Z) and their pronunciations\n✔ 20 numbers (1 to 20) and their names\n✔ 34 animals and birds with their names and the sounds they make\n✔ 32 fruits and vegetables with their names\n✔ 24 cute and colorful vehicles\n✔ 19 toys and dolls\n\nYour children will learn the names of numerous pet, farm, jungle, zoo, and water animals. A pleasant voice will always encourage and praise your children and motivate them to build their vocabulary, memory, and cognitive skills while playing. The game is enriched with animations, pronunciations, sound effects, and interactivity to encourage repeat learning. It will keep your kids busy, and you will never have to worry about them losing any puzzle pieces, as happens all too often with regular puzzles!\n\nOur goal at Forqan Smart Tech is to provide the best value for your children, allowing them to develop visual and cognitive abilities, to learn to communicate with their peers and the environment around them, and to acquire important life skills. Each game is designed by a professional for the specific age group.\n\nLet your kids have fun with our wonderful \"Preschool Puzzles\" for preschoolers!\n\"아이 유치원 퍼즐은\"미취학 어린이 (3 - 투 - 7 세)의인지 능력을 개발할 수 있도록 특별히 고안된 교육 퍼즐을 많이 가진 재미와 교육 게임이다.\n\n게임 같은이 무료 지그 소 퍼즐 재생하는 동안 아이가 매칭, 촉각 및 미세 운동 능력을 개발하는 데 도움이됩니다. 그것은 자폐증과 같은 특별한 요구에 포함 취학 전 어린이와 유아를위한 재미와 학습 게임이다.\n\n영어, 독일어, 스페인어, 러시아어, 포르투갈어, 프랑스어, 폴란드어 :이 게임은 7 개 언어를 지원합니다.\n\n다음 게임은 6 개 범주에 155 다른 개체와 퍼즐이 포함되어 있습니다\n✔ 26 개 라틴어 문자 (A ~ Z까지)과 자신의 발음\n✔ (20 개) 숫자 (1 ~ 20) 및 이름\n✔ (34) 동물과 조류 자신의 이름과 그들이 만드는 소리\n✔ 자신의 이름 (32 개) 과일과 야채\n✔ 24 개 귀여운 컬러 풀 한 차량\n✔ (19 개) 장난감과 인형\n\n당신의 아이들은 수많은 애완 동물, 농장, 정글, 동물원, 물 동물의 이름을 배울 것입니다. 재생하는 동안 즐거운 목소리는 항상 격려하고 자녀를 칭찬하고 어휘, 메모리를 구축 할 동기를 부여하고,인지 능력됩니다. 이 게임은 반복 학습을 장려하기 위해 애니메이션, 발음, 음향 효과 및 상호 작용 풍부합니다. 그것은 바쁜 당신의 아이를 유지하며, 일반 퍼즐 너무 자주 발생으로 당신은 그들이 모든 퍼즐 조각을 잃어 버릴까 걱정하지 않아도됩니다!\n\nForqan 스마트 기술에서 우리의 목표는 그들의 동료 및 주변 환경과 소통하는 법을 배워야하고, 중요한 삶의 기술을 습득하기 위해, 그들에게 시각적인지 능력을 개발할 수 있도록, 당신의 아이들을위한 최고의 가치를 제공하는 것입니다. 각 게임은 특정 연령 그룹의 전문가에 의해 설계되었습니다.\n\n자녀가 미취학 아동을위한 \"유치원 퍼즐\"우리의 훌륭한 재미를 보자!\n"
}