{
	"app_link": "https://play.google.com/store/apps/details?id=com.nicedayapps.iss_free",
	"app_category": "교육",
	"app_name": "ISS HD Live: 실시간 지구 보기",
	"app_detail": "우주 비행사들처럼 국제 우주 정거장에서 지구를 본 적 있나요? 이제 365일 24시간 실시간 동영상 스트리밍을 통해 볼 수 있답니다!\n\n우주나 천문학을 좋아한다면 ISS HD 라이브 앱이 마음에 드실 겁니다.\n\nISS HD 라이브를 통해 안드로이드 폰이나 태블릿에서 바로 국제 우주 정거장에서 보이는 지구의 실시간 동영상을 볼 수 있습니다. ISS HD 라이브는 약 400km 위에 있는 지구 동영상 스트리밍을 보여주며, 모든 것을 철저히 고려하여 설계된 흥미진진한 경험을 제공하며 다양한 맞춤형 옵션을 갖춘 완벽한 앱입니다.\n국제 우주 정거장 카메라에서 보내온 멋진 실시간 HD 동영상 스트리밍을 사용자의 장치에서 직접 볼 수 있습니다.\n이 앱은 ISS 궤도를 따라 행성을 따라가면서 지도를 확대/축소, 회전, 드래그하고 기울일 수 있는 기본 Android Google 지도 (ISS 추적기)를 통합했습니다. 또한 위성 또는 지형과 같은 다양한 유형의 지도 중에서 선택할 수 있으며 정보 창에는 ISS 속도, 고도, 가시성, ISS가 현재 위치한 지점 바로 아래에 있는 국가, 위도와 경도 등의 데이터가 표시됩니다. 모두 설정 메뉴에서 사용자 정의할 수 있습니다.\n\n7개의 실시간 동영상 스트리밍 소스가 있습니다:\n1. 라이브 HD 카메라 - 지구의 멋진 HD 동영상 스트리밍 보기\n2. 라이브 표준 카메라 - 이 카메라는 HD가 아니지만 지구의 실시간 스트리밍과 ISS의 세부 사항(예: 지구와의 테스트, 유지 보수 및 통신)을 보여줍니다.\n3. NASA TV - 이것은 미국 정부 기관인 NASA (미국항공우주국)의 텔레비전 서비스입니다.\n4. NASA TV 미디어.\n5. 우주 유영 (녹화본) - ISS 외부에 있는 우주 비행사의 카메라에서 얻은 아름다운 HD 이미지.\n6. 국제 우주 정거장 내부 - 우주 비행사가 설명하는 ISS 내부의 각 모듈에 대한 동영상 투어.\n7. 이벤트 채널 - NASA, 유럽 우주국(ESA) 및 러시아 우주국(Roscosmos)의 임시 라이브 카메라 \n\nGoogle Cast를 사용하여 이동 통신 장치에서 라이브 피드를 시청할 수 있습니다.\n\n다음 일몰이나 일출이 나타날 때 알림을 받고 국제 우주 정거장에서 보이는 장면을 직접 실시간으로 볼 수 있습니다. \n\n밤에 하늘에 있는 ISS를 보고 싶으세요? \n이것은 우주 정거장을 확인할 수 있는 가장 쉬운 방법입니다. ISS 탐지기가 내장된 ISS HD Live는 언제 어디에서 국제 우주 정거장을 볼 수 있는지 알려줍니다. 통과하기 몇 분 전에 알람이 울립니다. 그리고 주간에 해당 지역을 통과할 때 알림을 받게 됩니다. 이를 통해, 여러분은 우주에서 보이는 우리나라를 감상할 수 있습니다.\n\n우주 유영과 같은 특별 이벤트가 발생할 때도 알림을 받게 됩니다.\n\nGoogle 거리 뷰로 국제 우주 정거장을 둘러보세요.\n\nGoogle 덕분에 장차 우주 비행사가 되려는 사람들도 이제 국제 우주 정거장(ISS)에 떠 있는 것처럼 느낄 수 있습니다. 이 회사는 궤도를 선회하는 우주 비행사와 협력하여 과학 실험실에서 아름다운 지구 궤도의 큐폴라 창에 이르기까지 저궤도 위성의 Google 거리 뷰를 제공합니다. \n\n참고 사항:\nISS(국제 우주 정거장)가 지구의 야간에 있을 때 동영상 이미지는 검은색이며 이는 정상입니다.\n전송 문제가 있거나 우주 비행사가 카메라를 교체할 때 비디오를 볼 수 없는 경우가 있습니다. 이 경우 대개 파란색 또는 빈 화면이 표시됩니다. 몇 분 안에 전송이 완료되므로, 잠시만 기다려주세요. 이것은 앱 문제가 아닙니다.\n\nTwitter: @isshdlive - ISS, NASA, 우주, 지구 및 동영상 스트리밍에 관한 뉴스를 확인할 수 있습니다.\nInstagram: isshdlive - HD 카메라, SD 카메라 및 Nasa TV의 스트리밍으로 지구를 찍은 사진\nFacebook: isshdlive - ISS HD 라이브 앱의 사진, 뉴스 및 정보\n"
}