{
	"app_link": "https://play.google.com/store/apps/details?id=net.gcompris",
	"app_category": "교육",
	"app_name": "Educational Game for Children",
	"app_detail": "GCompris is a high quality educational software suite comprising of numerous activities for children aged 2 to 10.\n\nSome of the activities are game orientated, but nonetheless still educational.\n\nBelow you can find a list of categories with some of the activities available in that category.\n\n• computer discovery: keyboard, mouse, different mouse gestures, ...\n• arithmetic: table memory, enumeration, mirror image, ...\n• science: the canal lock, water cycle, renewable energy, color mixing, ...\n• geography: place the country on the map, ...\n• games: puzzles, connect 4, sudoku, chess, tic tac toe, ...\n• reading: reading letters and words, hangman, ...\n• other: learn to tell time, puzzle of famous paintings, ...\n\nGCompris on tablet is a full rewrite of the famous PC version which contains 140 activities. Currently on tablet we offer in excess of 110 activities and more are being ported.\n\nGCompris is fully translated in Belarusian, British English, Brazilian Portuguese, Catalan, Catalan (Valencian), Dutch, French, Galician, Italian, Norwegian Nynorsk, Polish, Portuguese, Romanian, Spanish, Swedish, Turkish, Ukrainian.\n\nIt is partially translated in Breton (75%), Chinese Simplified (88%), Chinese Traditional (90%), Estonian (91%), Finnish (63%), German (92%), Greek (90%), Hindi (98%), Russian (88%), Slovak (88%), Slovenian (80%).\n\nIt contains voices (Internet download required) for Breton, Catalan, German, Greek, English, Finnish, French, Hindi, Italian, Dutch, Norwegian Nynorsk, Polish, Portuguese, Brazilian Portuguese, Romanian, Russian, Slovak, Slovenian, Swedish, Chinese, Chinese traditional.\nGCompris 10에 2 세 어린이를위한 다양한 활동을 포함하는 고품질 교육 소프트웨어 제품군입니다.\n\n활동 중 일부는 게임을 지향하지만, 그럼에도 불구하고 여전히 교육하고 있습니다.\n\n당신이 아래의 해당 범주에서 사용할 수있는 활동의 일부와 범주의 목록을 찾을 수 있습니다.\n\n&황소; 컴퓨터 검색 : 키보드, 마우스, 다른 마우스 제스처, ...\n&황소; 산술 표 메모리 열거 거울상 ...\n&황소; 과학 : 운하 잠금 장치, 물 순환, 신 재생 에너지, 색 혼합, ...\n&황소; 지리 :지도에서 국가를 배치, ...\n&황소; 게임 : 퍼즐, 연결 4, 스도쿠, 체스, 박하 사탕 발가락, ...\n&황소; 읽기 : 읽기 문자와 단어, 교수형 집행 인, ...\n&황소; 기타 : 시간을 말해 배우, 유명한 그림의 퍼즐, ...\n\n태블릿에 GCompris (140 개) 활동을 포함하는 유명한 PC 버전의 전체 재 작성합니다. 현재 태블릿에 우리는 (110 개) 활동의 초과 제공하고 더 포팅되고있다.\n\nGCompris 완전히 터키어, 스페인어 스웨덴어 포르투갈어 벨라루스어, 영국 영어, 포르투갈어 (브라질), 카탈로니아 어, 카탈루냐어 (발렌시아), 네덜란드어, 프랑스어, 갈리시아어, 이탈리아어, 노르웨이어, 폴란드어, 루마니아어,,, 우크라이나어로 번역됩니다.\n\n그것은 부분적으로 브르타뉴어 (75 %), 중국어 간체 (88 %), 중국어 번체 (90 %), 에스토니아어 (91 %), 핀란드어 (63 %), 독일어 (92 %), 그리스어 (90 %), 힌디어로 번역되어 (98 %), 러시아어 (88 %), 슬로바키아어 (88 %), 슬로베니아 (80 %).\n\n그것은 (인터넷 다운로드 필요) 독일어, 포르투갈어 브레튼, 카탈로니아 어, 그리스어, 영어, 핀란드어, 프랑스어, 힌디어, 이탈리아어, 네덜란드어, 노르웨이어, 폴란드어, 포르투갈어 (브라질), 루마니아어, 러시아어, 슬로바키아어, 슬로베니아어, 스웨덴어, 중국어 음성을 포함 , 중국 전통.\n"
}