{
	"app_link": "https://play.google.com/store/apps/details?id=net.fagames.android.papumba.words",
	"app_category": "교육",
	"app_name": "First Words for Baby",
	"app_detail": "An educational game designed especially to introduce your baby or preschooler to learning everyday vocabulary. It’s fun, ad-free, and perfect for children between the ages of 1 and 5.\n\nYou can learn with your baby, or let them discover a world of fun and colorful characters on their own. This simple yet entertaining game is perfect for introducing your children to the magic of learning.\n\nBy simply touching the screen, your baby will be able to interact with fun games that will help them learn everyday objects. They’ll also be able to learn colors, animals, numbers, body parts, and much more.\n\nAd-free, this game is ideal for parents and children to play and enjoy together. Playing is so easy that even a baby can do it without the help of an adult.\n\n★ FEATURES\n- Over 100 words to learn.\n- Super fun games.\n- Available in over 15 languages.\n- Adorable graphics and constant free updates.\n\nTry it today to enjoy watching your baby learn and have fun at the same time!\n\nIf you have an idea to make this app even more fun and educational, please don’t hesitate to contact us through our website! \n\nWebsite: www.papumba.com\nFollow us on Facebook: https://www.facebook.com/papumbagames\n특히 설계 교육 게임 매일 어휘 학습에 아기 나 미취학 아동을 소개합니다. 그것은 1, 5 세 사이의 어린이를위한, 재미 무료 광고, 그리고 완벽.\n\n당신은 당신의 아기와 함께 배우고, 또는 그들 자신에 재미와 화려한 문자의 세계를 발견 할 수 있습니다. 이 단순하지만 재미있는 게임은 학습의 마법에 자녀를 도입하기위한 최적입니다.\n\n단순히 화면을 터치하면, 당신의 아기는 그들이 일상적인 개체를 배울 도움이 될 것입니다 재미있는 게임과 상호 작용 할 수있을 것입니다. 또한 색상, 동물, 숫자, 신체 부위, 등을 배울 수 있습니다.\n\n부모와 자녀가 게임과 함께 즐길 수있는 광고가없는이 게임은 이상적이다. 재생 심지어 아기가 어른의 도움없이 그것을 할 수 있도록 간단합니다.\n\n★ 특징\n- 100 개 이상의 단어를 배울 수 있습니다.\n- 슈퍼 재미있는 게임.\n- 15 개 이상의 언어로 사용할 수 있습니다.\n- 사랑스러운 그래픽과 지속적인 무료 업데이트.\n\n아기가 배우고 동시에 재미를보고 즐길 수있는 오늘 그것을보십시오!\n\n당신이 더 많은 재미와 교육이 응용 프로그램을 만들기 위해 아이디어를 가지고 있다면, 우리의 웹 사이트를 통해 저희에게 연락하는 것을 망설이지 말라!\n\n웹 사이트 : www.papumba.com\n페이스 북에 우리를 따르라 : https://www.facebook.com/papumbagames\n"
}