{
	"app_link": "https://play.google.com/store/apps/details?id=com.papumba.abct",
	"app_category": "교육",
	"app_name": "ABC for Kids – Learn Alphabet",
	"app_detail": "Educational game specially designed for introducing the alphabet to your preschool child. Fun-filled, ad-free and perfect for kids ages 2 to 5 years. \n\nJoin your little ones while they learn the alphabet or let them discover by themselves a world of toys and colorful characters that will guide them through their first notions of the ABCs. Simple, although very entertaining, this game is ideal for introducing that magical world of the alphabet to our children. \n\nJust by touching the screen, your child will be able to interact with lovely games that will allow them to learn the alphabet in a simple, fun way. \n\nThis ad-free game is ideal for children to explore by themselves and have fun without needing help from an adult.\n\n★ BENEFITS\n- Tracing activities of uppercase and lowercase letters.\n- Fun games and activities to learn the alphabet. \n- Available in more than 8 languages, including English (US) and English (UK). \n- Includes 5 letters and their games free of charge. One single purchase within the app unlocks the rest of the content. \n- Lovely graphics and a warm voice accompany the experience.\n\nDownload it now for free and enjoy watching your child learning and having fun at the same time!\n\nIf you have any idea on how to make ABC Toyland even more amusing and educational, please contact us!\n\nWebsite: www.papumba.com\nE-mail: info@papumba.com\nFollow us in Facebook: https://www.facebook.com/papumbagames\n교육 게임은 특별히 당신의 취학 전 아이에게 알파벳을 도입을 위해 설계. 재미 가득, 무료 광고 및 세 자녀 2 ~ 5 년에 딱.\n\n그들은 알파벳을 배우는 동안 어린 아이들에 참여하거나 스스로 장난감과 상식의 첫 개념을 통해 안내합니다 화려한 문자의 세계를 발견 할 수 있습니다. 매우 재미 있지만, 간단하고,이 게임은 우리의 아이들에게 알파벳의 마법의 세계를 소개하는 이상적이다.\n\n그냥 화면을 터치하여, 여러분의 자녀가 그들에게 간단한 재미있는 방법으로 알파벳을 배울 수 있습니다 사랑스러운 게임과 상호 작용 할 수있을 것입니다.\n\n아이들이 스스로 탐구하고 어른의 도움을 필요없이 재미를 위해이 광고가없는 게임은 이상적이다.\n\n★ 혜택\n- 대문자와 소문자의 활동을 추적.\n- 재미있는 게임과 활동은 알파벳을 배울 수 있습니다.\n- 영어 (미국), 영어 (영국)을 포함하여 8 개 이상의 언어로 사용할 수 있습니다.\n- 5 글자 무료로 자신의 게임을 포함합니다. 응용 프로그램 내에서 하나의 단일 구매 콘텐츠의 나머지 잠금을 해제합니다.\n- 사랑스러운 그래픽과 따뜻한 목소리는 경험을 동반합니다.\n\n무료로 지금 다운로드하고 당신의 아이를보고 학습과 동시에 재미를 즐기세요!\n\n당신은 ABC Toyland 더욱 재미있는 교육하는 방법에 어떤 생각이 있으시면 연락 주시기 바랍니다!\n\n웹 사이트 : www.papumba.com\n이메일 : info@papumba.com\n페이스 북에서 우리를 따르 https://www.facebook.com/papumbagames\n"
}