{
	"app_link": "https://play.google.com/store/apps/details?id=com.enuma.todomath",
	"app_category": "교육",
	"app_name": "토도수학",
	"app_detail": "토도수학-700만 부모들의 선택 \"아이가 수학이 재미있대요.\"\n\n▼ 20개국 교육/아동 앱스토어 1위🥇700만 부모들의 이유 있는 선택 ▼\n› 부모의 도움 없이 아이 스스로 하루 15분 수학 습관\n› 아이들이 지루할 틈 없는 인터랙티브한 2,000여 가지의 수학 활동\n› 다양한 모드와 레벨 설정으로 유아부터 초등 저학년까지 맞춤 학습\n› 국제 표준 교육과정 반영 (미국 1,200개 초등 교실에서 사용 중)\n› 8개 국어, 키 패드 입력, 왼손잡이 모드, 도움 버튼 등 다양한 학습 환경을 고려한 접근성\n\n★ 지금 토도수학의 전 과정을 무료로 체험해 보세요 ★ (기간 한정)\n› 이메일 하나로 간.편.한. 회원가입\n› 자동 구독 전환 NO! 부.담.없.는. 무료 체험\n\n[교육과정]\n▼ 토도수학은 수학의 기초 교육과정에서 요구되는 가장 중요한 개념을 학습할 수 있어요.▼\n› 수 세기와 수 개념 - 숫자 따라 쓰기, 수 세기를 배워요.\n› 연산 - 더하기, 빼기, 곱하기 등 연산 연습과 문장제 연습을 통해 연산을 배워요.\n› 수학적 논리 - 패턴 인식, 수를 이용한 기억력 연습을 통해 논리를 배워요.\n› 시계 읽기 - 달력 익히기, 시계 읽기를 배워요.\n› 기하 - 도형 따라 그리기, 도형 익히기 등 기초 기하를 배워요.\n\n▼ 토토수학은 연령대별, 학습 수준별 알맞은 단계를 선택하여 학습할 수 있어요.▼\n› A 레벨 (유아 수학) - 10이하의 수와 규칙을 배워요.\n› B 레벨 (유치원 기초) - 20이하의 수를 익히고, 쉬운 덧셈과 뺄셈, 도형을 배워요.\n› C 레벨 (유치원 심화) - 50이하의 수를 익히고, 10이내에서의 덧셈과 뺄셈, 시계 읽는 법을 배워요\n› D 레벨 (1학년 기초) - 100까지의 수를 익히고, 20이내에서의 덧셈과 뺄셈, 10~19의 자릿값과 도형을 배워요.\n› E 레벨 (1학년 심화) - 능숙한 덧셈과 뺄셈 실력을 키우고, 두 자릿수의 자릿값과 측정의 기본 개념을 배워요. \n› F 레벨 (2학년 기초) - 100 이내에서의 덧셈과 뺄셈을 익히고, 세 자릿수의 자릿값, 측정 및 자료 해석의 개념을 배워요\n※ 더 많은 정보는 홈페이지(http://todomath.com)에서 확인할 수 있어요. \n\n★ 지금 레벨테스트로 내 아이에게 적합한 단계를 확인해 보세요 ★ (앱에서 제공)\n∙ 부모 페이지에서 아이의 학습 과정을 살펴보고 아이의 진도에 맞게 레벨과 각종 옵션들을 설정할 수 있어요.\n\n■ 수상 🏆\n토도수학은 세계 문맹 퇴치 소프트웨어 경연 대회 Global Learning XPRIZE🥇우승 팀 에누마의 기술력이 고스란히 담겨 있어요.\n› 미국, 중국, 영국, 한국, 일본 등 20개국에서 교육/아동 앱스토어 1위\n› Google Play Korea 올해를 빛낸 패밀리 앱(2016)\n› SIIA CODiE Award Finalist (2016)\n› 페어런츠 초이스 어워드 Mobile App 부문 금상 수상 (2015,2018)\n› Launch Education & Kids Conference 베스트 디자인 어워드 수상 (2013)\n› Common Sense Media 평가 5점 만점\n\n■ 안전성 👍\n토토수학은 미국의 아동 온라인 개인 정보 보호 규정을 따르고 있으며, 어떤 서드파티 광고도 포함하고 있지 않아 우리 아이들에게 안전해요.\n\n\n■ 합리성 👍\n토도수학은 최대 3명까지 사용자를 추가하고 사용자별 레벨을 설정할 수 있어요. \n\n\n■ 전문성 👍\n토토수학은 하버드, 스탠퍼드, 서울대 출신 최고의 교육 전문가들과 게임, 모바일 플랫폼 등에서 성공적인 커리어를 쌓아온 전문가들이 부모로서 스스로의 아이들을 위해 직접 개발했어요. \n\n1,300명 이상의 교사들이 선행 체험하며 적극적인 피드백을 통해 개선했어요.\n\n\n▼ 궁금한 점이 있으신가요?▼\n홈페이지 도움말(http://todomath.com/help/faqs)에서 자주 하는 질문을 확인할 수 있어요.\n\n홈페이지 > 도움말 > 문의하기 or 앱 > 부모페이지 > 도움말을 통해 문의하시면 가장 빠르게 해결해 드려요. \n\n※ 리뷰에 문의를 남기실 경우 정확한 확인 및 답변이 어려울 수 있으니 홈페이지나 앱을 이용해 주세요. \n\n∙ ∙ ∙ ∙ ∙\n\"전 세계 어디서든 모든 아이들이 걸림돌 없이 쉽고 성공적으로 배울 수 있도록 오늘도 최선을 다할게요.\" _ 토토수학팀 드림~♥︎\n"
}