{
	"app_link": "https://play.google.com/store/apps/details?id=com.forqan.tech.OwisPuzzles",
	"app_category": "교육",
	"app_name": "Kids Educational Puzzles",
	"app_detail": "By this great app your child gets an extra portion of educational puzzles. There are 36 puzzles available in different categories: Alphabet & Numbers, Animals, Vegetables & Fruits, Toys & Transportation. The application is available in 5 languages: English, German, Spanish, Russian, and French.\n\n\"Kids Educational Puzzles\" is a very rich, funny and education game for preschoolers with 36 puzzles for 2-4 years old kids.\n✔ Letters and numbers: A-Z letters with sounds & 0-10 numbers.\n✔ Animals and birds: 34 animals and birds with their names and sounds.\n✔ Vegetables and fruits: 20 vegetables & fruits with names of the fruits/vegetables.\n✔ Transport: 24 colorful vehicles. \n✔ Toys and dolls: 19 toys for children.\n✔ Colors with their names.\n\n♥ The puzzles are prepared by a child's mental development specialist.\n♥ The application was tested on tens of 2-4 children prior its release. \n\nWe, at Forqan Smart Tech, have always sought to provide the best for your children through applications designed, and directed each age group separately, our belief in the feature each evolutionary stage passes by your son, but in order to lend life skills and the mentality to learn and grow and play correctly and properly, and to communicate with his peers and the environment surrounding it.\n이 위대한 응용 프로그램으로 자녀 교육 퍼즐의 추가 부분을 가져옵니다. 알파벳 및 숫자, 동물, 야채 및 과일, 완구 및 교통 : 다른 카테고리에서 사용할 수있는 36 개 퍼즐이 있습니다. 응용 프로그램은 5 개 언어로 제공 : 영어, 독일어, 스페인어, 러시아어, 프랑스어.\n\n\"어린이 교육 퍼즐\"2~4년 세 아이들을위한 36 개 퍼즐 유아를위한 매우 풍부한 재미와 교육 게임이다.\n✔ 문자와 숫자 : 소리 및 0-10 숫자와 A-Z 문자.\n✔ 동물과 조류 : 자신의 이름과 소리 34 동물과 조류입니다.\n✔ 야채와 과일 : 과일 / 야채의 이름 (20 개) 야채 및 과일.\n✔ 운송 : 24 개 다채로운 차량.\n✔ 장난감과 인형 : 어린이 19 개 장난감.\n✔ 자신의 이름과 색상.\n\n& 하트; 퍼즐은 아이의 정신 발달 전문가에 의해 준비가되어 있습니다.\n& 하트; 응용 프로그램은 출시 전에 2-4 아이들의 수십에서 테스트되었다.\n\n우리는 Forqan 스마트 기술에서 항상 설계 응용 프로그램을 통해 당신의 아이들을위한 최고의 서비스를 제공하기 위해 노력했다, 각 진화 단계는 당신의 아들에 의해 전달하는 기능에 대한 우리의 믿음 별도로 각 연령 그룹을 지시하지만, 삶의 기술을 빌려 순서와의 정신을 배우고, 성장하고 정확하고 제대로 재생, 그의 동료들과 주위의 환경과 통신 할 수 있습니다.\n"
}