{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.speakaboos.google_play",
	"app_category": "교육",
	"app_name": "Speakaboos -키즈 리딩 앱",
	"app_detail": "Speakaboos-키즈 리딩 앱은 연구를 기반으로 하여 제작된 프리미엄 책 읽기 앱으로, 전문가에 의해 제작된 이야기와 노래를 활용하여 유아, 어린이 및 2~6세 아동들이 학습하고 책 읽기를 좋아할 수 있도록 도와드립니다.\n\nSpeakaboos-키즈 리딩 앱 구독의 특징 \n- 상호작용할 수 있는 200가지 이상의 이야기, 노래, 동요를 통해 화면을 보는 시간을 책 읽는 시간으로 만들어드립니다. \n- 아이들이 게임을 통해 책 읽기를 선택할 수 있도록 도와주는 상호작용 모드를 포함해 비롯한 여러 가지 모드를 지원합니다. \n- 동요, 노래, 이야기를 통해 아이들이 적극적으로 참여하고 단어를 학습하며 이해력을 향상시킬 수 있도록 설계되었습니다 \n- 2~6세 아동이 혼자 사용할 수 있도록 설계되었습니다\n\nSpeakaboos는 7일 체험판과 30일 체험판을 제공해드리며, 무료 체험 기간이 끝나면 각각 월간 구독과 연간 구독으로 전환됩니다!\n\n\nSpeakaboos-키즈 리딩 앱의 구성\n\n- 2~6세 아동을 위한 고전 동화, 우화, 동요를 비롯한 이야기와 노래, 그리고 Speakaboos에서만 제공하는 자체 제작 캐릭터 \n- 아기돼지 3마리, 잭과 콩나무, 골디락스, 괴물들이\n사는 나라(Where the Wild Things Are)와 같이 유명한 도서들 \n- 토마스와 친구들, 안젤리나 발레리나, 꼬마과학자 시드, 마이크 더 나이트와 같이 미취학 아동과 유치원생이 좋아하는 인기 캐릭터들 \n- 엘모와 빅버드와 함께하는 세서미 스트리트 노래 \n- 공주, 몬스터, 동물, 음악 등 아이들이 가장 좋아하는 주제로 정렬된 이야기 \n- 아이들의 읽기 활동에 대해 알려드리는 리딩 앱 활동\n\n\n학부모와 선생님들이 자신의 아이를 위해 선택하는 Speakaboos!\n\n교육자와 미디어의 찬사 \n- National Parenting Center’s Seal of Approval 수상 \n- 에듀케이션 월드(Education World)에서 A+ 등급\n\n- \"\"Speakaboos는... 아이들이 여러 단계를 차근차근 밟아나가며 책을 읽는 습관을 쉽게 배울 수 있도록 도와줍니다. 아이들에게 이야기를 읽어주고 이야기를 읽어주며 따라올 수 있게 도와주며 마침내 아이들이 스스로 읽을 수 있도록 합니다. \"\" (Appolicious)\n\n- \"\"Speakaboos는 여행하는 동안 매우 유용한 도구가 될 것입니다. 여름에 여행을 떠나면 꽤 오랫동안 야외로 나가거나 차 안에 있어야 합니다. 그리고 활발한 미취학아동은 계속 영화를 보다 금방 지루해집니다. Speakaboos는 더 활동적이고 유용한 대안을 제공해드립니다.\"\" (GeekMom)\n\n\nSpeakaboos는 아이들이 글을 읽을 수 있도록 도와줍니다\n\nSpeakaboos 책 읽기 앱은 미취학 아동과 유치원생이 책을 읽기 시작하도록 도와주며, 아이들이 흥미로운 이야기에 집중하고 이야기에 맞춰 상호작용하며 글을 읽고 배울 수 있도록 합니다. 또한, 다음의 특징을 통해 글 읽기를 도와줍니다. \n- 아이들이 단어를 따라 읽으며 단어 인지능력을 향상시키도록 도와줍니다 \n- 단어를 클릭하여 발음을 들을 수 있습니다 \n- 풍부한 그림, 음향 효과, 음악을 통해 아이들이 집중하도록 돕습니다 \n- 독해 능력에 따라 3가지 모드(나에게 읽어주기, 읽기와 놀이, 스스로 읽기)를 지원합니다. \n\n\nSpeakaboos-키즈 리딩 앱 구독 상세 정보\n\n- 구독은 연간이나 월간 단위로 이루어지며 구독 시 무제한으로 수많은 이야기와 노래를 이용하실 수 있습니다. \n- 1개월 구독은 $7.99이며 12개월 구독은 $69.99입니다.(또는원화로 같은 금액) \n- 구글 플레이 계정에서 구매를 확정하시면 결제가 이루어집니다. \n- Speakaboos 도서 구독은 자동으로 갱신됩니다. \n- 구매 후 '계정 설정'에서 언제든지 구독을 취소하거나 조정하실 수 있습니다.\n\n\nSpeakaboos-키즈 리딩 앱 구독 상세 정보\n\n개인 정보 보호 정책 :\nhttps://www.speakaboos.com/privacy\n\n이용 약관 :\nhttps://www.speakaboos.com/terms\n"
}