{
	"app_link": "https://play.google.com/store/apps/details?id=air.mobi.kidsacademy.gp.container5.free",
	"app_category": "교육",
	"app_name": "Preschool Education Center",
	"app_detail": "From the award-winning developer of educational apps for kids!\n\nBased on the tested Montessori method, Kids Academy Educational Center offers a complete learning program for all preschool ages. The app develops all essential skills that are needed to help prepare kids for school and build a solid foundation for successful future education. \n\nAT A GLANCE\n\n- Over 600 worksheets, interactive activities & games\n- Comprehensive learning plan \n- A library of the best books for kids\n- New stuff added regularly\n\n\nALL SUBJECTS\n\n- Alphabet\n- Reading \n- Tracing Letters\n- Numbers \n- Math \n\nTAILORED TO EVERY AGE GROUP \n\n- Toddlers (3 and under)\n- Preschool (2-4 years old)\n- Kindergarten (3-5+ years old) \n\n\nKIDS ACADEMY TV\n\nA comprehensive library of the educational shows for children with videos on every topic and for every interest.\n\n- Educational shows and series\n- Only editorial, hand-picked and age-appropriate content\n- New videos added on a regular basis\n\nCONSISTENT MOTIVATION\n\nAt Kids Academy Preschool Education Centre we believe in encouraging every step and celebrating every victory. \n\n- Cups and awards\n- Personal award shelf\n- Encouraging vioceover\n\n100% SAFE\n\nWhen your kids are in our app you can be absolutely sure they are safe.\n\n- NO ADS!\n- Only safe content \n- Full parental gate\n\nEnrol in Kids Academy Preschool Education Center today! Your kids will thank you when they go to school.\n아이들을위한 교육 애플 리케이션의 수상 경력이있는 개발자에서!\n\n테스트 몬테소리 방법에 따라, 키즈 아카데미 교육 센터는 모든 취학 연령을위한 완벽한 학습 프로그램을 제공합니다. 응용 프로그램은 학교에 아이들을 준비하는 데 도움이 성공적인 미래 교육을위한 견고한 기반을 구축하는 데 필요한 모든 핵심 기술을 개발하고 있습니다.\n\n한 눈에\n\n- 600 개 이상의 워크 시트, 대화 형 활동 및 게임\n- 종합 학습 계획\n- 아이들을위한 최고의 책 도서관\n- 새 물건은 정기적으로 추가\n\n\n모든 주제\n\n- 알파벳\n- 읽기\n- 추적 편지\n- 번호\n- 수학\n\nEVERY 연령대에 맞는\n\n- 유아 (3 미만)\n- 유치원 (2~4년 세)\n- 유치원 (3-5 + 세)\n\n\nKIDS 아카데미 TV\n\n모든 주제에 대한 모든 관심을 비디오로 아이들을위한 교육 프로그램의 포괄적 인 라이브러리입니다.\n\n- 교육 프로그램과 시리즈\n- 만 편집, 손으로 수확하고 연령에 적합한 내용\n- 새로운 비디오는 정기적으로 추가\n\n일관된 동기 부여\n\n키즈 아카데미 유치원 교육 센터에서 우리는 모든 단계를 격려하고 모든 승리를 축하 믿습니다.\n\n- 컵 및 수상 경력\n- 개인 수상 선반\n- 격려 vioceover\n\n100 % SAFE\n\n당신의 아이는 우리의 응용 프로그램에있을 때 당신은 그들이 안전 절대적으로 확신 할 수 있습니다.\n\n- 광고 없음!\n- 만 안전 내용\n- 전체 부모 게이트\n\n오늘 키즈 아카데미 유아 교육 센터에 등록! 그들이 학교에 갈 때 당신의 아이는 당신을 감사합니다.\n"
}