{
	"app_link": "https://play.google.com/store/apps/details?id=air.fisherprice.com.shapesAndColors",
	"app_category": "교육",
	"app_name": "Shapes & Colors Music Show",
	"app_detail": "With the Laugh & Learn™ Shapes & Colors Music Show, babies are encouraged to learn about shapes and colors through interactions with engaging animations, sounds and sing along songs! Baby can tap or tilt the screen to set a learning world in motion! Designed for babies 6 months & up. \n\nFeatures: \n• Baby can tap or tilt the screen to interact with the on-screen shapes & colors. \n\n• Two levels of play to grow with baby: \n- In Level 1, tap the screen to hear the name of the shape or color - or - tilt the device to make the shapes bounce around the screen. \n- In Level two, tap the screen to hear the name of the shape or color, tilt the device to make the shapes slide across the screen or play the piano at the bottom of the screen. \n\n• Baby can dance along with five sung ditties and two sing along songs! \n\n• Teaches shapes, colors, first words and action/reaction.\n\n\n================================================================================\n\nWe recommend parent and child joint media engagement. See our Media Viewing Tips at: \nhttp://www.fisher-price.com/en_US/playtime/keepinmind.html\n\n\nEnd User License Agreement: http://fpconnect.fisher-price.com/dssupdate/EULA/LaughLearn_GoogleEULA.html\n& 웃음으로하면 알아 ™ 모양 및 색상 음악 쇼가, 아기가 애니메이션을 참여와 상호 작용을 통해 모양과 색상에 대해 배울 것이 좋습니다, 소리와 노래를 따라 노래! 아기 누르거나 모션에서 학습 세계를 설정하는 화면을 기울일 수 있습니다! 아기 6개월 컵을 위해 설계되었습니다.\n\n특징 :\n• 아기 누르거나 화면의 모양 및 색상으로 상호 작용하는 화면을 기울일 수 있습니다.\n\n아기와 함께 성장하는 놀이 • 2 단계 :\n- 레벨 1에서, 모양이나 색의 이름을 듣고 화면을 눌러 - 또는 - 모양이 화면을 반송 만들 수있는 장치를 기울이십시오.\n- 레벨이에서, 모양이나 색의 이름을 듣고 화면을 눌러 모양이 화면을 가로 질러 밀어하거나 화면의 하단에있는 피아노를 연주 할 수있는 장치를 기울이십시오.\n\n• 아기는 다섯 노래 ditties와 함께 춤을 할 수 있으며이 노래를 따라 노래!\n\n• 모양, 색상, 첫번째 단어와 행동​​ / 반응을 배울 수 있습니다.\n\n\n================================================== ==============================\n\n우리는 부모와 자식 공동 미디어 참여를 권장합니다. 우리의 미디어보기 팁에 참조 :\nhttp://www.fisher-price.com/en_US/playtime/keepinmind.html\n\n\n최종 사용자 사용권 계약 : http://fpconnect.fisher-price.com/dssupdate/EULA/LaughLearn_GoogleEULA.html\n"
}