{
	"app_link": "https://play.google.com/store/apps/details?id=com.intellijoy.shapesandcolors",
	"app_category": "교육",
	"app_name": "Kids Shapes & Colors Preschool",
	"app_detail": "Kids Shapes and Colors will not bombard your child with purchase requests. There is only ONE in-app purchase. \n\nThe app contains six activities. Three are free. The remaining three are available for purchase with a SINGLE in-app purchase.\n\nNow that this house-keeping info is out of the way, let's talk about the app itself!\n\nLearning can be fun - especially when your teachers are toys! Meet Teddy, Doll and Horse and learn about colors and shapes. Your children will match shapes, do puzzles and color drawings. Teddy will reward them with a star each time they do well. Let's play and learn!\n\nKids Shapes and Colors features six activities that gradually get more challenging so that the child could learn shapes and colors step by step.\n\nMatch Shapes\nMatch geometric shapes with Teddy’s drawings to learn colors and names of different shapes.\n\nCatch Shapes\nCatch the flying geometric shapes and match them with their drawings.\n\nColoring\nSelect the correct crayon and color the picture.\n\nToy Puzzles\nDrag toy parts onto the shape of the toy and put the toys back together.\n\nMatch Colors\nSort out pencils and crayons by putting them in correct places – drawers or pencil cases of the same color and learn the color and name of the object.\n\nToy Shelf\nPut the missing parts onto the correct toys by matching shapes and colors.\n어린이 모양과 색상이 구매 요청 자녀를 도배하지 않습니다. 만 ONE 인앱 구매가 있습니다.\n\n응용 프로그램은 여섯 활동이 포함되어 있습니다. 세 무료입니다. 나머지 세 SINGLE 인앱 구매 구입할 수 있습니다.\n\n지금이 집 지키는 정보가 비켜 것을, 이제 앱 자체에 대해 이야기하자!\n\n학습 재미있을 수 있습니다 - 특히 교사 장난감 때! 만나 테디, 인형과 말과는 색상과 모양에 대해 알아보세요. 당신의 아이들은 모양과 일치 퍼즐과 컬러 드로잉을 할 것입니다. 테 스타와 그들이 잘 할 때마다 그들에게 갚아 주실 것이다. 의 재생 및 배우자!\n\n어린이 모양과 색상이 아이가 모양을 배울 수와 색상이 단계별로 수 있도록 점차적으로 더 도전 얻을 여섯 활동을하고 있습니다.\n\n경기 모양 \n색상과 다양한 모양의 이름을 배울 테디의 도면과 기하학적 인 도형을 일치시킵니다.\n\n모양을 잡아 \n비행 기하학적 모양을 잡아 자신의 도면을 일치합니다.\n\n색칠 \n올바른 크레용을 선택하고 사진을 컬러.\n\n장난감 퍼즐 \n장난감의 모양에 장난감 부분을 드래그하여 다시 함께 장난감을 넣어.\n\n경기 색상 \n서랍 또는 동일한 색깔의 연필 케이스와 객체의 색상과 이름을 배울 수 - 올바른 장소에서 그들을 넣어 연필과 크레용을 정렬합니다.\n\n장난감 선반 \n일치하는 모양과 색상으로 올바른 장난감 상에 누락 된 부분을 넣습니다.\n"
}