{
	"app_link": "https://play.google.com/store/apps/details?id=air.BabyUniversity",
	"app_category": "교육",
	"app_name": "Baby Basics",
	"app_detail": "Congratulations on your new baby! \nWe are sure this app will contribute to the development of your gem.\n\nBaby University is one of the first applications you may want to download for your baby. Your baby will be occupied playing this game for a long time. \nThis game is designed for 0-1 year old babies with two main goals:\n1. Helping the baby to concentrate, while enjoying a very calm background music.\n2. Help the baby to strengthen his neck and shoulders muscles while trying to follow the images and effects shown on the screen.\n\nThe application was developed by a baby development specialist and its content is a mixture of pleasant images and sounds for kids. \nThe app contains 12 sections:\n✔ Animals, their sounds and names.\n✔ Vehicles with sounds.\n✔ Colors with sounds\n✔ Emotions with baby sounds.\n✔ Shapes\n✔ Fruits and vegetables with their names.\n✔ Visual train shapes.\n✔ Sea creatures with sounds.\n✔ Birds with their sounds.\n✔ Numbers: 1-10.\n✔ Toys with sound effects.\n✔ Clothes.\n\nHow to use the app:\n1. Please put your baby on his tummy, sit down next to him, and let him observe the visual stimuli on the screen. It's important to constantly talk to your baby during the activity.\n2. Notice that you baby’s eyes are following the stimuli on the screen.\n3. Make sure that your baby is lifting his/her head and shoulders. This is very essential for strengthening the shoulder and neck muscles in preparation for crawling.\n4. At the age of 4 months, he/she is expected to be able to hold objects; allow him/her to feel real objects.\n5. At the age of 6 months or more, there is a good chance he/she can taste mashed fruits and vegetables. Allow him/her to exercise new senses; smelling at this age is very important for his/her development.\n당신의 새로운 아기에 축하합니다!\n우리는이 앱이 보석의 발전에 기여할 것입니다 확신합니다.\n\n아기 대학은 당신이 당신의 아기를위한 다운로드 할 수있는 첫 번째 응용 프로그램 중 하나입니다. 아기는 오랜 시간 동안이 게임을 점유한다.\n이 게임은 두 가지 주요 목표를 0-1 년 된 아기를 위해 설계되었습니다 :\n매우 침착 배경 음악을 즐기면서 1. 아기가 집중하는 데 도움.\n화면에 표시된 이미지와 효과를 수행하는 동안 2. 그의 목과 어깨 근육을 강화하는 아기를 도와주세요.\n     \n응용 프로그램은 아기 개발 전문가에 의해 개발되었으며 그 내용은 적절한 이미지의 혼합물이며, 아이들을위한 소리.\n응용 프로그램은 12 항목으로 구성되어 있습니다 :\n✔ 동물, 그들의 소리와 이름.\n✔ 소리와 함께 차량.\n소리와 함께 ✔ 색상\n✔ 감정 아기 소리와 함께.\n✔ 모양\n✔ 자신의 이름을 가진 과일과 야채.\n✔ 비주얼 기차 모양.\n✔ 소리와 바다 생물.\n✔ 자신의 소리와 새입니다.\n✔ 번호 : 1-10.\n✔ 음향 효과와 장난감.\n✔ 의류.\n\n응용 프로그램을 사용하는 방법 :\n1. 자신의 배에 아기를 넣고 그 옆에 앉아서, 그를 화면에 시각적 자극을 지켜 주시기 바랍니다. 그것은 지속적으로 활동하는 동안 아기에게 이야기하는 것이 중요합니다.\n당신이 아기의 눈이 화면에 자극을 따르고 있습니다 2. 공지 사항.\n3. 당신의 아기가 그 / 그녀의 머리와 어깨를 들어 올려되어 있는지 확인합니다. 이 크롤링 준비에 어깨와 목 근육 강화에 매우 중요하다.\n생후 4 개월 4.은 그가 / 그녀는 객체를 보유 할 수있을 것으로 예상되고; 그 / 그녀의 실물을 느낄 수 있습니다.\n6 개월 이상의 나이에 5. 그 / 그녀가 으깬 과일과 야채를 맛볼 수있는 좋은 기회가있다. 그 / 그녀의 새로운 감각을 행사하도록 허용; 이 나이에 냄새가 그의 / 그녀의 개발에 매우​​ 중요합니다.\n"
}