{
	"app_link": "https://play.google.com/store/apps/details?id=com.intellijoy.android.shapes",
	"app_category": "교육",
	"app_name": "Kids Learn Shapes FREE",
	"app_detail": "A hands-on, real-life way for kids to learn shapes.\n\nWouldn't it be just wonderful if there was a simple game for preschoolers and kindergarten-aged children that made learning shapes enjoyable? There is! It's called Kids Shapes.\n\n★ What activities are included?\n\n✔ Learning shapes using real-life objects\n✔ Recognizing shapes in their real-life settings\n\n★ What will my children learn?\n\nYour child will learn to recognize shapes in their real-life context. The shapes currently included are circle, rectangle, triangle, square, rhombus and oval.\n\n★ What won't my children learn?\n\nThe game does not overload children and parents with too many audio and visual stimuli. Coping with stress and over-stimulation is therefore one skill that your kids won't be practicing during this game. Its clear focus makes the game a delight for children and a winning choice for parents.\n\n★ Hey, how did you take the top spots in the Education section?\n\n✔ Educational games for young children is all we do. Our mission is: \"Delight children through learning.\" \n\n✔ Our games are laser focused. For example, the numbers game doesn't teach letters, and the letters game doesn't teach math. We keep the games simple but magically inviting and nourishing.\n\n✔ We strive to give children just the right balance between education and fun. So our games don't feature fun at the expense of education – or education at the expense of fun. We also know games that are too complicated don’t involve and delight kids.\n아이들이 도형을 학습 할 수있는 실습, 실제 방법.\n\n즐거운 모양을 학습 만든 유아 및 유치원 - 세 아이들을위한 간단한 게임이 있다면 그것은 단지 훌륭한하지 않을까요? 있다! 그것은 어린이 모양을 불렀다.\n\n★ 어떤 활동이 포함되어 있습니까?\n\n✔ 학습 모양 실제 개체를 사용하여\n✔ 자신의 실제 설정에서 모양을 인식\n\n★ 내 아이는 무엇을 배울 것인가?\n\n당신의 아이는 자신의 실제 상황에서 모양을 인식하는 방법을 배웁니다. 현재 포함 된 형태는 원형, 사각형, 삼각형, 사각형, 마름모와 타원형이다.\n\n★ 내 아이는 무엇을 배울 것인가?\n\n이 게임은 너무 많은 오디오 및 시각적 자극으로 어린이와 부모를 과부하하지 않습니다. 스트레스와 과도한 자극에 대처하기 때문에 아이들이 게임을하는 동안 실행되지 않습니다 하나의 기술이다. 그것의 명확한 초점은 게임 어린이를위한 기쁨과 부모를위한 경력 선택을합니다.\n\n★ 안녕, 어떻게 교육 섹션에서 최고의 관광 명소 걸렸나요?\n\n어린 아이들을위한 교육 게임 ✔ 우리가하는 모든 일이다. 우리의 임무는 \"기쁨의 어린이 학습을 통해.\"\n\n✔ 우리의 게임은 레이저 초점을 맞추고 있습니다. 예를 들어, 숫자 게임은 편지를 가르치지 않고, 문자 게임 수학을 가르쳐주지 않습니다. 우리는 간단하지만 놀랍게도 초대하고 영양 게임을 유지한다.\n\n✔ 우리는 어린이들에게 교육과 재미 사이​​ 올바른 균형을 제공하기 위해 노력하고 있습니다. 재미의 비용 또는 교육 - 그래서 우리의 게임은 교육의 비용으로 재미를 기능하지 않습니다. 우리는 또한 관련이없는 너무 복잡하고 아이들을 즐겁게 게임을 알고있다.\n"
}