{
	"app_link": "https://play.google.com/store/apps/details?id=com.littleclever.toddlerpuzzlesfree",
	"app_category": "교육",
	"app_name": "어린이 동물 퍼즐 21",
	"app_detail": "어린이 동물 퍼즐 21은 아이들에게 즐겁고 교육적인 경험을 제공하는 무료 직소 퍼즐 게임의 모음집입니다. 말, 양과 같은 21가지의 유아용 동물 직소 퍼즐을 통해 조기 학습 및 유치원을 위한 능력을 키워주세요.\n\n어린이 동물 퍼즐 21을 통해 유아기 아이들이 교감하고 학습하는 모습을 지켜보세요. 이 직소 퍼즐 게임은 유아기 아이들에게 형태, 이름, 색깔 인지 능력과 어휘력 키워주기 위해 개발되었습니다.\n\n유쾌하고 교육적인 게임 특징\n- 유아기 아이들과 유치원생들을 위해 개발된 무료 직소 퍼즐 게임\n- 아이가 직소 퍼즐 조각 색깔을 탭하면 나레이션으로 색의 이름을 말해줘서 색깔 인지 능력 발달에 도움\n- 퍼즐이 완성된 동물은 음성과 문자로 동물 이름 표시\n- 퍼즐이 완성된 동물은 고유의 동물 울음 소리 재생\n- \"송아지\"와 \"병아리\" 같은 새끼 동물의 이름 학습\n\n퍼즐을 해결할 때마다 게임의 난이도가 높아지고 속도가 빨라집니다. 옵션에서 직접 난이도를 설정할 수도 있습니다. 각 동물 직소 퍼즐은 7단계의 난이도 또는 2개부터 8개까지의 직소 퍼즐 조각을 선택할 수 있습니다. 어린이 동물 퍼즐 21은 아이들이 자신에게 맞는 속도로 학습할 수 있게 도와줍니다.\n\n유아용 난이도 조절\n- 21마리의 동물과 147가지의 퍼즐 조합. (개구리, 소, 말, 양, 악어 등)\n- 퍼즐마다 난이도 또는 퍼즐 조각 개수 선택\n- 직소 퍼즐 형태는 쉬움부터 어려움까지 조정 가능 (조각 2개부터 8개까지)\n- 아이의 퍼즐 해결 속도에 따라 직소 퍼즐 조각을 빼거나 추가하도록 설정 가능\n- 퍼즐을 해결하면 친근한 목소리의 나레이션의 축하 메시지\n\n어린이 동물 퍼즐 21은 아이들의 안전을 최우선으로 생각합니다. 본 게임은 무료이며 앱 내 구매, 외부 링크, 광고가 포함되어 있지 않습니다. 개인 정보는 비공개로 유지되며 절대 수집하지 않습니다.\n\n개인정보 보호정책\n- 개인 정보 수집/공유 없음 \n- 타 업체 광고 또는 앱 내 구매 없음\n- 게임 옵션에 유아 접근 방지 설정\n\n그 외의 어린이 동물 퍼즐 21 특징\n- 아이들이 좋아하는 귀여운 동물 이미지\n- 자폐 아동을 위한 즐거운 활동 제공\n- 에어플레인 모드로 구동 가능\n- 음성, 소리, 난이도 설정 켜고 끄기 가능\n\n수상 및 평가\n\"아이들뿐만 아니라 아빠에게도 재미있을 뿐만 아니라, 퍼즐을 풀기 위해 노력하는 아이들의 모습을 보기만 해도 즐겁다.\" - kidsappcorner.com 리뷰 - 2014년 9월 30일\n\n\"동물 퍼즐 101은 아이들이 정말 좋아할만한 앱이다!\" - theiphonemom.com 리뷰 - 2014년 10월 2일\n\n\"디자인이 탁월하며 사용이 쉽다.\" - funeducationalapps.com 리뷰 - 2014년 9월 29일\n\n\"아이들은 재미있어서 좋아하고, 부모들은 교육적인 가치 때문에 좋아하게 되는 게임.\" - fun2tap.com 리뷰 - 2014년 10월 5일\n\n\"App Store 최고의 동물 퍼즐 앱\" - smartappsforkids.com 리뷰 - 2014년 9월 26일\n\n동물 퍼즐 21은 조기 학습 및 유치원을 위해 필요하게 되는 능력을 즐겁고 유쾌한 방식으로 키울 수 있게 도와주는 앱입니다. 지금 다운로드 받으세요!\n\n흥미로운 동물 직소 퍼즐 앱인 동물 퍼즐 21에 대한 질문이나 의견이 있으시면, 다음 주소를 방문해주세요. http://www.littleclever.com/contact-us/\n\n이 앱 또는 정식 버전인 어린이를 위한 동물 퍼즐 101에 대한 더 자세한 내용은 다음 주소에서 확인하세요. http://www.littleclever.com/\n\n저희의 개인정보 보호정책은 다음 주소에서 확인하실 수 있습니다. http://www.littleclever.com/animal-puzzles-kids-privacy-policy/\n\n개발사 정보\nLittle Clever는 아이들을 위한 학습 게임을 만듭니다. 저희의 유아용 퍼즐 게임과 무료 앱은 휴대폰이나 태블릿 상에서의 학습 여건을 제공합니다.\n"
}