{
	"app_link": "https://play.google.com/store/apps/details?id=com.beiz.lolaabclite",
	"app_category": "교육",
	"app_name": "Lola's Alphabet Train ABC Game",
	"app_detail": "LOLA'S ABC TRAIN GAME FOR CHILDREN\n\nThe ultimate game for kids! Make learning fun with Lola's alphabet abc train! Designed for children 3 to 7-year-olds. Teach reading and writing skills and improve children's vocabulary with this great application from BeiZ!\n\nKey Features:\n✔ Easy-to-play! Simple!\n✔ Suitable for kids at any age! Specifically designed for 3 to 7-year-olds!\n✔ Excellent graphics and music\n✔ Compatible with all Android versions above 2.2\n✔ Free!\n✔ Works with all Android phones and tablets\n✔ Available in languages: English, Chinese, Danish, Dutch, Finnish, French, German, Japanese, Norwegian, Russian, Spanish, Swedish\n\nGuaranteed fun and education for your children with Lola Panda. Includes several fun games to play: letter drag & drop, make words, memory game, etc. Adapting difficulty levels based on child's learning progress.\n\nTOP EDUCATIONAL APPLICATION in many countries around the world: United States, United Kingdom, France, Germany, Australia, Spain, Canada and many more.\n\nDOWNLOAD NOW - IT IS FREE!\n\nFOLLOW US on Twitter: https://twitter.com/Lola_Panda\nLIKE US on Facebook: http://www.facebook.com/pages/Lola-Panda\n어린이를위한 LOLA 'S ABC 방송 기차 게임\n\n아이들을위한 최고의 게임! 롤라의 알파벳 abc 기차와 학습 재미를 확인하세요! 7 살 어린이 3 설계되었습니다. 읽기와 쓰기 능력을 가르치고 BeiZ에서이 위대한 응용 프로그램과 함께 아이들의 어휘력을 향상!\n\n주요 특징들:\n✔ 쉬운 플레이! 단순한!\n✔ 모든 연령의 아이들을위한 적합! 특히 3-7 세 아동을 위해 설계!\n✔ 뛰어난 그래픽과 음악\n✔ 2.2 이상의 모든 안드로이드 버전과 호환\n✔ 무료!\n✔ 모든 안드로이드 폰과 태블릿에서 작동\n✔ 언어로 제공 : 영어, 중국어, 덴마크어, 네덜란드어, 핀란드어, 프랑스어, 독일어, 일본어, 노르웨이어, 러시아어, 스페인어, 스웨덴어\n\n롤라 팬더와 어린이를위한 재미와 교육을 보장. 자녀의 학습 진행 상황을 기준으로 난이도를 적응 등 편지 드래그 앤 드롭, 할 말, 메모리 게임, : 몇 가지 재미를 재생하는 게임이 포함되어 있습니다.\n\n미국, 영국, 프랑스,​​ 독일, 호주, 스페인, 캐나다 및 더 많은 : 세계 여러 나라의 최고 교육 응용 프로그램입니다.\n\n다운로드 - 그것은 무료입니다!\n\n트위터에 우리를 따르라 : https://twitter.com/Lola_Panda\n페이스 북에서 우리처럼 : http://www.facebook.com/pages/Lola-Panda\n"
}