{
	"app_link": "https://play.google.com/store/apps/details?id=air.cz.cfc.androidgp.PhonicsIsland",
	"app_category": "교육",
	"app_name": "Reading Phonics Train School",
	"app_detail": "66% OFF SALE -- TODAY: April 21-27, 2015\n★★★★★ Parents‘ Choice Award winner\n★★★★★ APProved by Famigo!!! (The Famigo APProved program „recognizes developers who create delightful, family-friendly apps that have passed through [a] rigorous review process with flying stars (literally),“ source: famigo.com) \n\nThe best way to learn letter sounds! \n\nPURCHASING THIS APPLICATION, YOU CAN EXPECT TO GET: \n----- \n★ 90 animal pictures situated in colorful sceneries, accompanied by authentic animal sounds and phonetic sounds of the animals’ initial letters \n★ 21 wonderful, professionally illustrated sceneries \n★ 7 alphabet phonetic sectors divided according to the Montessori methodology \n★ easy-to-use, child-friendly interface \n★ high-quality audio spoken by a professional voice-over actress \n★friendly, encouraging environment \n----- \nHello everyone! Are you up to an adventure? I am Abby the Monkey, the friend you know from a highly-successful application series by 22learn, and I have prepared one for you! If you want to EXPLORE a strange animal island and LEARN PHONETIC LETTER SOUNDS, you shouldn’t wait a minute, and come with me!!!\n\nBut first let me tell you a story…. \n****************************************** \nOnce upon a time, there was an island, an island of indescribable beauty and magnificence. There found a shelter the animals small and large, slimy and furry, savage and tame—all protected from evil hunters and curious eyes, supplied with food from the bountiful earth. Each year, a special event was held, when one, and only one, person from the whole humankind was selected and transported to the island (blinded, to preserve the island’s secrecy) to appreciate its beauty and spread the word about it, so that the island would never be forgotten. \n\nThe legend has it, that deep inside the rocky hill on the island, a treasure is kept. Yet, no one knows its secret anymore because the last humankind representative had enraged the animals on the island, and since then, the animals decided never to invite anyone again, and the island got lost in time and space. \n\nAll that remains from our knowledge is that through the whole island, a very special train goes. The train has a mind of its own and likes it when the passengers’ names start from certain sounds! It is said, that if someone was ever capable to fulfill all the train’s wishes, the train would transport the lucky being deep inside the rocks and reveal the island’s precious treasure! \n****************************************** \n\nBut, you are asking, what does all this have to do with me, monkey Abby? Well, imagine what happened to me just recently! I was flying around with my plane when, out of the blue, the storm hit and my plane got lost! \n\nAnd now, I am on this weird island that looks exactly like the legendary Phonics Island I told you about! Wohoo, how exciting! But I need someone to help me with all the strange tasks the train asks me to do! Do you want to be the one who will help me, and discover the island’s treasure together with me?\n\nAn educational and entertaining super duper game for preschool and kindergarten explorers with beautiful graphics. \n\nIt's developed by a team of educational experts from 22learn designed to best prepare your children for success in the kindergarten curriculum. Its simple, yet modifiable, child-friendly interface offers children an engaging way to master the essential skill of PHONETIC LETTERS SOUNDS. An educational adventure application your children will love!\n\n22learn developed this app based on the facts and he worked to inspire young children to learning phonics to jump-start the reading process.\n\nThank you for your purchase! We hope your children will enjoy this engaging educational application the same way our enthusiastic beta-testers did!\n66 % OFF 세일 - 오늘 : 4월 21일에서 27일까지, 2015\n★★★★★ 부모의 선택 상 수상자\n★★★★★ Famigo 승인을! (: famigo.com Famigo 프로그램을 승인 소스 \") 문자 (별을 비행 [] 엄격한 검토 과정을 통과 한 유쾌한, 가족 친화적 인 응용 프로그램을 만드는 개발자를 인식\")\n\n편지 소리를 배울 수있는 가장 좋은 방법!\n\n이 응용 프로그램을 구매하는 것은, 당신 얻을 것으로 예상 할 수있다 :\n-----\n★ 90 동물 사진은 본격적인 동물 소리와 동물의 머리 글자의 발음 소리를 동반, 화려한 풍경에 위치\n★ 21 멋진 전문적으로 도시 풍경\n★ 7 알파벳 음성 부문 몬테소리 방법에 따라 구분\n★ 사용하기 쉬운, 어린이 친화적 인 인터페이스\n전문 보이스 오버 여배우들이 사용 ★ 고품질 오디오\n★ 친절하고 격려 환경\n-----\n모두 안녕하세요! 당신은 모험을하고 있나요? 나는 원숭이, 당신이 22learn가 높은 애플리케이션을 성공적으로 시리즈에서 알고있는 친구 애비 오전, 나는 당신을 위해 하나를 준비했습니다! 당신이 이상한 동물의 섬을 탐험하고 음성 LETTER 소리를 배우고 싶은 경우에, 당신은 분을 기다린 나와 함께하지 말아야!\n\n하지만 먼저 내가 당신에게 이야기를하자 ....\n******************************************\n옛날 옛적에, 섬, 형언 할 수없는 아름다움과 장엄함의 섬이 있었다. 크고 작은, 칙칙한 모피, 야만인과 동물을 길들이는 모두 풍부한 땅에서 음식을 공급 악마 사냥꾼과 호기심 눈으로부터 보호 쉼터가 발견했다. 매년 특별한 행사가 개최되었다 때 하나, 단 하나는, 전체 인류의 사람이되도록, 그 아름다움을 감사하고 그것에 대해 말씀을 전파하기 위해 선택과 (눈을 멀게 섬의 비밀을 유지하기) 섬으로 이송되었다 섬은 결코 잊지 것입니다.\n\n전설은 깊은 섬에있는 바위 언덕 안에 보물이 보관되어 있는지, 그것이있다. 마지막 인류 담당자가 섬에 동물을 분노했고, 그 이후로, 동물이 다시 누군가를 초대 결코 결정하고, 섬이 시간과 공간에서 길을 잃었다 때문에 그러나, 아무도 더 이상 그 비밀을 알고.\n\n우리의 지식에서 남아있는 모든 섬 전체를 통해, 아주 특별한 기차가가는 것입니다. 기차는 자신의 마음을 가지고 있으며 승객의 이름이 어떤 소리에서 시작하면 그것을 좋아! 그것은 누군가가 모든 열차의 소원을 성취 할 이제까지 할 수 있다면, 기차 바위 내부의 운이 깊은 수송과 섬의 소중한 보물을 공개 것이라고 말한다!\n******************************************\n\n그러나, 당신은, 무엇을 모든이 저와 무슨 상관 원숭이 애비를 요구하고있다? 음, 최근에 나에게 무슨 일이 있었는지 상상! 갑자기, 폭풍이 치고 내 비행기가 손실 도착했을 때, 나는 비행기 주위를 비행했다!\n\n그리고 지금, 나는 정확히 전설적인 파닉스 섬처럼 내가 말했던 모양이 이상한 섬에이다! Wohoo, 얼마나 흥분! 하지만 기차가 나를 할 것을 요청 모든 이상한 작업을 도와 줄 사람이 필요 해요! 당신이 나를 도와, 저와 함께 섬의 보물을 발견 할 것 하나 하시겠습니까?\n\n아름다운 그래픽과 유치원 및 유치원 탐험가를위한 교육 및 엔터테인먼트 슈퍼 이죠 게임.\n\n그것은 가장 유치원 교육 과정에서의 성공에 대한 귀하의 자녀를 준비하도록 설계 22learn에서 교육 전문가들로 구성된 팀에 의해 개발 된 것. 그 간단하면서도 수정, 어린이 친화적 인 인터페이스는 어린이들에게 음성 LETTERS 소리의 필수 기술을 마스터 할 수있는 매력적인 방법을 제공합니다. 자녀가 사랑 교육 모험 응용 프로그램!\n\n22learn는 사실에 기반이 응용 프로그램을 개발 그는 독서 과정을 점프 시작 파닉스 학습에 어린 아이들에게 영감을했다.\n\n구입 주셔서 감사합니다! 우리는 당신의 아이들이 매력적인 교육 응용 프로그램에게 우리의 열정 베타 테스터가했던 것과 같은 방식으로 즐길 바랍니다!\n"
}