{
	"app_link": "https://play.google.com/store/apps/details?id=forqan.tech.babypuzzles_edu.ads",
	"app_category": "교육",
	"app_name": "Educational Puzzles for Kids (Preschool)",
	"app_detail": "This game is for preschoolers and kids who want to learn basics of 11 languages. \n\nBy Educational Fun Puzzles for Kids (Preschool) your child gets an extra portion of educational puzzles. There are +60 puzzles available in 6 different categories (Alphabet & Numbers, Colors and Shapes) in 11 languages: English, Arabic, Russian, Spanish, Portuguese, German, French, Polski, Dutch, Italian and Turkish. \n\n\"Educational Puzzles for Kids (Preschool)\" is a very rich, funny and education game for preschoolers with over than 150 puzzles of:\n✔ Letters: A-Z letters with sounds\n✔ Animals with names and the sounds they make\n✔ Numbers: 0-20 with sounds\n✔ Colors with sounds\n✔ Vegetables and fruits with sounds\n✔ Shapes: including square circle triangle and rectangle\n\nWe, at Forqan Smart Tech, have always sought to provide the best for your children through applications designed, and directed each age group separately, our belief in the feature each evolutionary stage passes by your son, but in order to lend life skills and the mentality to learn and grow and play correctly and properly, and to communicate with his peers and the environment surrounding it.\n\nEducational Puzzles for Kids (Preschool) is for preschoolers and kids who want to learn basics of 11 languages: letters, numbers, vegetables, animals and more.\n이 게임은 11 개 언어의 기초를 배우고 싶은 유아 및 어린이를위한 것입니다.\n\n어린이를위한 교육 재미있는 퍼즐 (유치원)에 의해 자녀 교육 퍼즐의 추가 부분을 가져옵니다. 이탈리아어, 터키어, 독일어, 러시아어 스페인어, 포르투갈어, 영어, 아랍어, 프랑스어, POLSKI, 네덜란드어, 11 개 언어로 6 개 개의 카테고리 (알파벳 및 숫자, 색상 및 모양)에서 사용할 수있는 60 개 퍼즐이 있습니다.\n\n\"어린이를위한 교육 퍼즐 (유치원)은\"이상 150 이상의 퍼즐과 유아를위한 매우 풍부한 재미와 교육 게임이다 :\n✔ 편지 : 소리와 A-Z의 문자\n✔ 이름을 가진 동물과 그들이 만드는 소리\n✔ 번호 : 소리와 0-20\n소리와 함께 ✔ 색상\n✔ 소리와 야채와 과일\n✔ 모양 : 사각형 원 삼각형과 사각형을 포함\n\n우리는 Forqan 스마트 기술에서 항상 설계 응용 프로그램을 통해 당신의 아이들을위한 최고의 서비스를 제공하기 위해 노력했다, 각 진화 단계는 당신의 아들에 의해 전달하는 기능에 대한 우리의 믿음 별도로 각 연령 그룹을 지시하지만, 삶의 기술을 빌려 순서와의 정신을 배우고, 성장하고 정확하고 제대로 재생, 그의 동료들과 주위의 환경과 통신 할 수 있습니다.\n\n문자, 숫자, 야채, 동물 및 더 많은 : 어린이를위한 교육 퍼즐 (유치원)는 11 개 언어의 기초를 배우고 싶은 유아 및 어린이를위한 것입니다.\n"
}