{
	"app_link": "https://play.google.com/store/apps/details?id=com.tappyhappy.appforchildren",
	"app_category": "교육",
	"app_name": "App For Children - Kids games 1, 2, 3, 4 years old",
	"app_detail": "- A free game for kids 1-5 years old!\n\nWelcome to App For Children - a fun game for kids 1, 2, 3 and 4 years old! App For Children contains a total of 8 games and 8 jigsaw puzzles - all in one app and optimized for both boys and girls.\n\nApp For Children is a free kids game. The puzzles and games contain over 100 fun animations of cars, fire trucks, buses, police cars, trains and much more. When a puzzle is completed it turns into a fun and entertaining game for kids.\n\nThe interface of the app has been optimized to suit toddlers and children 1 year, 2 years, 3 years and 4 years old.\n\nThe app contains the following kids games:\n\n- Build a car\n- Train\n- Ice cream truck\n- Police car\n- My first boat\n- Airplane\n- Fire truck adventure\n- Truck driver \n\nGames for kids are a great way for children and parents to have a fun time together, while learning about cars, trains and puzzles. Toddlers quickly learn to use App For Children by themselves.\n\nAll the puzzles aim to train your child's logical thinking as well as being really fun and entertaining.\n\nLOTS OF PUZZLES & GAMES\nThis free game for kids contains 8 games and 8 jigsaw puzzles. The games contain cars, trains, police cars and other fun items and has been equally created for boys and girls.\n\nCAREFULLY TESTED\nApp For Children has been tested by boys and girls of 1, 2, 3 and 4 years old. We think it is important that all kids games are tested on children during development.\n\nKEY FEATURES\n- Free kids games\n- Puzzles and sounds specifically chosen for kids and toddlers \n- The app suits both boys and girls\n- Cars, police cars, trains, buses and much more\n- Free to download\n- Aimed at toddlers 1, 2, 3 and 4 years old.\n\nApp For Children is brought to you by Tappy Happy, creators of fun apps and games for kids 1, 2, 3 and 4 years old. All our kids games are free and tailored to both boys and girls.\n- 1-5년 세 아이들을위한 무료 게임!\n\n어린이를위한 앱에 오신 것을 환영합니다 - 3, 4 세 아이들 1, 2를위한 재미있는 게임을! 하나의 앱에 모두 최적화 남자와 여자 모두 - 어린이를위한 앱은 8 게임 8 직소 퍼즐의 전체를 포함한다.\n\n앱의 경우 어린이는 무료 어린이 게임이다. 퍼즐 게임은 자동차, 소방차, 버스, 경찰 자동차, 기차 및 훨씬 더의 100 개 이상의 재미 애니메이션이 포함되어 있습니다. 퍼즐이 완료되면 그것은 아이들을위한 재미 있고 즐거운 게임으로 변합니다.\n\n응용 프로그램의 인터페이스는 유아 및 어린이 수 1 년, 2 년, 3 세와 4 세에 맞게 최적화되었습니다.\n\n응용 프로그램은 다음과 아이 게임이 포함되어 있습니다 :\n\n- 자동차를 구축\n- 기차\n- 아이스크림 트럭\n- 경찰차\n- 나의 첫번째 보트\n- 비행기\n- 화재 트럭 모험\n- 트럭 운전사\n\n자동차, 기차와 퍼즐에 대해 배우면서 아이들을위한 게임, 어린이와 부모가 함께 즐거운 시간을 가질 수있는 좋은 방법입니다. 유아 신속하게 그 자체로 어린이를위한 응용 프로그램을 사용하는 방법을 배우게.\n\n모든 퍼즐은 정말 재미 있고 즐거운로서뿐만 아니라 자녀의 논리적 사고를 양성하는 것을 목표로하고 있습니다.\n\n퍼즐 및 게임의 LOTS\n아이들을위한이 무료 게임은 8 게임 8 직소 퍼즐이 포함되어 있습니다. 게임은 자동차, 기차, 경찰차와 다른 재미 항목을 포함하고 동등하게 남자와 여자를 위해 만들어졌습니다.\n\n주의 깊게 테스트 완료\n어린이를위한 앱은 소년과 1, 2, 3, 4 세의 소녀에 의해 테스트되었습니다. 우리는 모든 아이들이 게임을 개발하는 동안 아이 테스트하는 것이 중요하다고 생각합니다.\n\n주요 특징들\n- 무료 어린이 게임\n- 퍼즐 특히 어린이와 유아를 위해 선택 소리\n- 응용 프로그램은 남자와 여자 모두 맞는\n- 자동차, 경찰 자동차, 기차, 버스, 훨씬 더\n- 다운로드 무료\n- 3, 4 세 유아 1, 2, 목표로.\n\n어린이를위한 앱이 Tappy 행복로를 데려, 재미 앱과 3, 4 세 아이들 1, 2에 대한 게임의 제작자. 우리의 모든 아이 게임은 무료이며 남자와 여자 모두에 맞게 조정합니다.\n"
}