{
	"app_link": "https://play.google.com/store/apps/details?id=com.cuteandtinybabygames.twinkleunicorncatprincess.free",
	"app_category": "교육",
	"app_name": "Twinkle - Unicorn Cat Princess",
	"app_detail": "Play the cutest virtual cat care game for girls and boys! Welcome to the magical world of rainbows and sparkles! Here, a tiny cat princess Twinkle is living in her royal palace! But she’s not your regular cat, she is a unicorn kitty! Her hair is rainbow and her fur is shimmery! So pretty! Become the best nanny for unicorn cat Twinkle! Feed, bathe, play, sing to sleep and dress up your new virtual pet friend!\n\nHelp baby cat Twinkle hatch from her magical egg! Show the kitty around the royal palace and take good care of her! Watch Twinkle, the unicorn cat princess, grow from a tiny baby kitty into a sweet cat girl!\n\nYour little cat princess needs a lot of energy! Make sure to feed kitty Twinkle yummy food in the royal kitchen! Sing the unicorn kitten to sleep when she’s tired! Potty train kitty Twinkle and bathe the messy baby! Take care of her glittery fur with bubbly rainbow soap or a magical shimmery slime gel!\n\nDress up unicorn cat Twinkle in the cutest princess outfits! Girly dresses, fluffy skirts, fun glasses and glitter accessories! Decorate the princess palace the way you like! Paint, choose patterns and add decorations! Don’t forget that little princess Twinkle loves glitter, sparkles and everything royal!\n\nPlay super fun mini games for kids with little cat princess Twinkle! Slide down the rainbow! Jump on the clouds! Run, jump and fly! Play fun memory games with your unicorn cat princess!\n소녀와 소년을위한 가장 귀여운 가상 고양이 케어 게임을 해보십시오! 무지개와 반짝임의 환상적인 세계에 오신 것을 환영합니다! 여기, 작은 고양이 공주 트윙클이 왕궁에 살고 있습니다! 하지만 그녀는 평범한 고양이가 아니에요, 그녀는 유니콘 키티입니다! 그녀의 머리카락은 무지개이고 그녀의 모피는 반짝입니다! 매우 예쁘다! 유니콘 고양이 트윙클을위한 최고의 유모가 되십시오! 먹이를주고, 목욕하고, 놀고, 노래를 부르며 새 가상 애완 동물 친구를 차려 입으십시오!\n\n아기 고양이 도와주세요 마법의 달걀에서 반짝 반짝 빛나는 해치! 왕궁 주변의 키티를 보여주고 그녀를 잘 돌 봅니다! 시계 유니콘 고양이 공주 트윙클 (Twinkle)은 작은 아기 키티에서 달콤한 고양이 소녀로 자랍니다!\n\n당신의 작은 고양이 공주님은 많은 에너지를 필요로합니다! 왕실 주방에 키티 트윙클 맛있는 음식을 먹여야합니다! 유니콘 새끼 고양이가 피곤할 때 잠을 청하십시오! 사소한 기차 키티 반짝 반짝 빛나는 아기를 목욕! 거품이 많은 무지개 비누 또는 마법 같은 끈적 끈적한 점액 젤로 윤기있는 모피를 돌보십시오!\n\n유니콘 고양이 복장 귀여운 공주님 의상을 반짝 반짝! 여성 드레스, 털이 스커트, 즐거운 안경 및 반짝이 액세서리! 당신이 좋아하는 방식으로 공주의 궁전 장식! 페인트, 패턴 선택 및 장식 추가! 작은 공주 반짝 반짝 빛나는 반짝 반짝 빛나는 모든 것을 잊지 마세요!\n\n작은 고양이 공주 반짝 반짝 빛나는 아이를위한 아주 재미있는 미니 게임을 즐겨보세요! 무지개를 내리십시오! 구름에 뛰어 올라 라! 달리기, 뛰어 오르고 날아라! 유니콘 고양이 공주와 재미있는 기억 게임을 즐겨보세요!\n"
}