{
	"app_link": "https://play.google.com/store/apps/details?id=br.com.zeroum.turmadagalinha",
	"app_category": "교육",
	"app_name": "Turma da Galinha Pintadinha",
	"app_detail": "Chegou a Galinha Pintadinha Mini. Historinhas narradas super divertidas. Com atividades educativas e conteúdo musical. Seu bebê vai adorar!\n\nBaixe seus vídeos preferidos e assista quando quiser sem precisar estar online!\n\n\nNOVIDADES \n\n+ Novos episódios da Galinha Pintadinha Mini exclusivo para assinantes e usuários do plano vitalício\n+ Galinha Mini chegou! 26 episódios - 2 GRÁTIS!\n+ Lottie Dottie Chicken 3 - 15 clipes em inglês\n+ 12 clipes GRÁTIS! 6 em português, 3 em espanhol e 3 em inglês\n+ Perfeito para viagens longas, salas de espera e acalmar a manha\n+ Nova interface. Simples, clean e adequada aos pequenos\n+ Baixe seus vídeos preferidos e assista quando quiser sem precisar estar online\n+ Playlist: deixe as crianças entretidas sem precisar executar novos vídeos\n+ Álbum de imagens para colecionar, pintar, brincar de quebra-cabeças, e compartilhar\n+ Assista na TV com o Chromecast\n+ Compre uma vez e acesse no smartphone e tablet\n+ Cante e divirta-se com a família e amigos\n\n\nMais de 20 milhões de aplicativos baixados. Mais de 3 bilhões de visualizações no Youtube. 1.5 milhões de DVDs oficiais vendidos, 3 discos de platina triplo. O maior fenômeno infantil brasileiro! \n\nTodos os vídeos da Turma reunidos na nova versão do aplicativo mais querido das crianças. Com elementos visuais lúdicos e educativos, a Galinha Pintadinha e sua turma ensina os pequenos através de músicas e animações muito divertidas.\n\nGalinha Pintadinha e sua Turma é uma produção 100% brasileira que traz cultura e diversão em desenho animado. Divirtam-se e muitos popopós para todo mundo! \n\nConheça a Turma da Galinha Pintadinha em www.galinhapintadinha.com.br \n\n\n\nCriado por Bromélia Filminhos \n\nPublicado por 01 Digital \nwww.01digital.com.br\nLittle Pintadinha Chicken이 도착했습니다. 슈퍼 재미 나레이션 이야기. 교육 활동 및 음악 콘텐츠 포함. 아기가 좋아할 것입니다!\n\n온라인에 가지 않고도 언제든지 좋아하는 비디오를 다운로드하고 시청할 수 있습니다!\n\n\n뉴스\n\n+ 가입자를위한 독점적 인 Chicken Pintadinha Mini의 새로운 에피소드 및 라이프 플랜 사용자\n+ 미니 치킨이 도착했습니다! 26 에피소드 - 2 무료!\n+ Lottie Dottie Chicken 3 - 영어로 15 클립\n+12 무료 클립! 포르투갈어 6, 스페인어 3, 영어 3\n+ 긴 여행, 대기실 및 아침을 진정시키기에 완벽한 곳입니다.\n+ 새로운 인터페이스. 간단하고 깨끗하며 작은 것들에 적합합니다.\n+ 좋아하는 비디오를 다운로드하고 온라인 상태가 아니더라도 언제든지 볼 수 있습니다.\n+ 재생 목록 : 새로운 동영상을 재생할 필요없이 아이들을 즐겁게 해줍니다.\n+ 수집, 페인트, 퍼즐 맞추기 및 공유 이미지 앨범\nChromecast로 TV 시청\n+ 한 번 구입하여 스마트 폰 및 태블릿으로 이동\n+ 노래하고 가족과 친구들과 즐겁게 지내십시오.\n\n\n2 천만 건이 넘는 다운로드 앱. Youtube에서 30 억 건이 넘는 조회수. 150 만 개의 공식 DVD 판매, 3 개의 트리플 플래티넘 앨범. 가장 큰 브라질 어린이 현상!\n\n동급생의 모든 비디오는 가장 사랑받는 어린이의 새로운 버전으로 재결합되었습니다. 장난스럽고 교육적인 시각적 요소가있는 Pintadinha 's Chicken과 그 그룹은 어린 아이들에게 매우 재미있는 노래와 애니메이션을 가르칩니다.\n\n치킨 핀 타딘 하 (Chicken Pintadinha)와 그 투르 마 (Turma)는 100 % 브라질 출신으로 만화에서 문화와 재미를 선사합니다. 모두를위한 재미 있고 많은 poppós을 즐겨라!\n\nwww.galinhapintadinha.com.br에서 Pintadinha Chicken Group을 만나십시오.\n\n\n\nBromélia Filminhos 작성\n\n게시자 : 01 Digital\nwww.01digital.com.br\n"
}