{
	"app_link": "https://play.google.com/store/apps/details?id=net.cleverbit.LearnAnimals",
	"app_category": "교육",
	"app_name": "Animals for Kids, Planet Earth Animal Sounds",
	"app_detail": "Free educational game for toddlers aged 1 - 4 years from the series “Little One Learns Words”!\n\nTogether with your child, you can watch wonderful images of different animals, all while learning their names and listen to the animals’ unique sounds!\n\nThese carefully selected photographs allow your child to not only learn the names of the various animals, but also glimpse into the animal’s beautiful world and everything it offers! \n\nAfter your child looks over and experiences the animal flashcards, there is a fun game waiting for them, which tests how much they’ve understood. Regardless of the number of correct answers, the player earns stars and young talent is rewarded with thunderous applause and balloons!\n\nIn the free app, the animals are divided into three groups: “domestic animals and pets”, “forest animals”, and “animals of the world” (animals that live in Asia, Africa, the Arctic, and Antarctic). Additional animals, like “birds”, “insects”, and “world of water” (fish and water-thriving animals), are available in the full version of the application. \n\nA significant feature of this app is that there are no unrealistic drawings. Instead, full-length beautiful pictures are used that resemble actual animals (as they look in real life), which helps the child easily remember their names and features. \n\nDo you have older children in primary school? If so, this educational game will also come in handy for them because in addition to English, the app supports German, Spanish, French and some other foreign languages.\n\nPlaying these types of games with flashcards has been proven to aid students in quickly learning a foreign language. They can discover new words and are able to easily impress their teachers and classmates!\n\nYour child doesn’t even need to know how to read with this app! Its simple interface and voice prompts allow even the youngest kid to play and learn the names of the animals by themselves! After playing the game, be sure to visit the zoo or pet store with your child – you’ll be happy and impressed as they present their newly acquired knowledge of all the animals they see!\n\nExperience has shown that for most children, viewing and learning from bright and vivid images becomes a favorite pastime and having them play this game often reinforces their knowledge. According to Glenn Doman, an American physical therapist and founder of the “The Institutes for The Achievement of Human Potential”, training just 5 - 10 minutes a day stimulates the development of various parts of the brain. This allows for the development of a photographic memory, which means your could can develop faster than her or his peers, and become more open to the vast knowledge of the world.\n\nDoman is undoubtedly right! The younger the child, the easier they absorb new information. \n\nDon’t delay!\n\nThe app can be used as a supplementary teaching aid in foreign language instruction. Supported languages: English, Spanish, French, German, Russian, Polish, Ukrainian.\n시리즈 \"작은 하나 배운다 단어\"에서 사년 - 1 세 유아를위한 무료 교육 게임!\n\n함께 자녀와 함께, 당신은 자신의 이름을 배우는 모든 동안, 다른 동물의 아름다운 이미지를보고, 동물의 독특한 소리를들을 수 있습니다!\n\n이 엄선 된 사진은 아이뿐만 아니라 다양한 동물의 이름을 배울 수 있도록, 또한 동물의 아름다운 세상과이 제공하는 모든 것을 엿볼!\n\n자녀가 넘는 외모와 동물 플래시 카드를 경험 한 후, 그들이 이해 한 얼마나 많은 테스트들을 기다리고 재미있는 게임이있다. 에 관계없이 정답의 수, 플레이어는 별을 벌고 젊은 인재은 우레와 같은 박수와 풍선 보상!\n\n무료 응용 프로그램에서 동물은 세 그룹으로 나누어집니다 : \"국내 동물 및 애완 동물\", \"숲 동물\"및 \"세계의 동물\"(아시아, 아프리카, 북극, 남극에 사는 동물). \"새\", \"곤충\"및 \"물 세계\"(물고기와 물 번성 동물)와 같은 추가적인 동물, 응용 프로그램의 전체 버전에서 사용할 수 있습니다.\n\n이 응용 프로그램의 중요한 기능은 더 비현실적 도면이 없다는 것입니다. 대신, 전체 길이 아름다운 사진은 아이가 쉽게 자신의 이름과 특징을 기억하는 데 도움이, (그들이 실제 생활에서 보면) 실제 동물을 닮은이 사용된다.\n\n당신은 초등학교에서 청소년이 있습니까? 그렇다면 영어 이외에 앱이, 독일어, 스페인어, 프랑스어 및 다른 외국어 지원하기 때문에,이 교육 게임은 또한 그들에게 유용합니다.\n\n플래시 카드와 게임의 이러한 유형의 재생은 빠르게 외국어를 배우는 학생들을 돕기 위해 입증되었습니다. 그들은 새로운 단어를 발견하고 쉽게 선생님과 반 친구들에게 감동을 할 수 있습니다!\n\n귀하의 자녀는 심지어이 응용 프로그램과 함께 읽는 방법을 알 필요가 없습니다! 그것의 간단한 인터페이스 및 음성 메시지 재생하고 스스로 동물의 이름을 배우고, 심지어 어린 아이 수 있습니다! 게임을 한 후, 자녀와 함께 동물원이나 애완 동물 가게를 방문하십시오 - 당신이 행복하고 그들이 볼 수있는 모든 동물들이 새로 인수 한 지식을 선물로 감동거야!\n\n경험은보기 및 밝고 선명한 이미지에서 배우는 것은 좋아하는 취미가되어 그들에게이 게임을 가진 종종 자신의 지식을 강화, 대부분의 아이들에 대한 것을 보여 주었다. 글렌 도먼, 미국의 물리 치료사와 \"인간의 잠재력의 성취를위한 연구소\"의 창시자, 훈련에 단 5 따르면 - 10 분 하루는 뇌의 여러 부분의 개발을 자극한다. 이것은 당신이 그녀 또는 그의 동료보다 더 빨리 개발하고, 세계의 방대한 지식에 더 개방적이 될 수 있었다 의미 사진 메모리의 개발을 허용합니다.\n\nDoman은 의심 할 여지없이 권리입니다! 아이 더 젊은, 쉽게 그들은 새로운 정보를 흡수한다.\n\n지체하지 마십시오!\n\n이 앱은 외국어 교육의 보충 교육 지원로 사용할 수 있습니다. 지원 언어 : 영어, 독일어, 스페인어, 프랑스어, 러시아어, 폴란드어, 우크라이나어.\n"
}