{
	"app_link": "https://play.google.com/store/apps/details?id=com.foxandsheep.nightynight",
	"app_category": "교육",
	"app_name": "Nighty Night - Bedtime Story",
	"app_detail": "\"Nighty Night!\" is a lovely App for a daily go-to-sleep ritual with cute animals, sweet lullaby music and great narration. All around the house the lights go out, and in the barn even the animals are tired. But who puts them to bed? Who turns out the lights in their stalls? That is the task for small children aged 1-4. Watching all the animals go to sleep is a great way to set the mood for bedtime.\n\nThe interactive bedtime \"Nighty Night\" is brought to you by Oscar-Nominee Heidi Wittlinger (2002, best animated short) who put a lot of passion and effort in constructing little sets made of paper and combining them with 2D illustration and animation. \n\nLanguages: English, German, Spanish, French, Italian, Dutch, Russian and Portuguese. \n\nPRESS: \"4 stars out of 4 \"There's bags of innovation happening right now around Apps for children, especially those that blend storytelling, animation and interactivity. Nighty Night! is one of the latest and greatest examples.\" // THE GUARDIAN UK \n\n\"Overall this is my new top recommendation for bedtime books with interactivity.\" // Digital Storytime / 5 stars out of 5 \n\n\"Nighty Night is a truly gorgeous ebook to add to your literary stash - and lull the kids into the Land of Nod.\" // Kids Book Review \n\n\"What I liked: Everything. Nighty Night is simple, subtle, and clever. It is an App that very young children will enjoy and demand to use again and again.\" // PadGadget / 5 stars out of 5 \n\n\"Nighty Night! is a must-have bedtime companion for your digital wunderkids!\" // The ikids blog\n\n-------------------\n\nAny questions or comments? \n\nContact us: contact@foxandsheep.com \nMore great Apps for kids: http://www.foxandsheep.com\nLike our Apps on facebook: https://www.facebook.com/foxandsheep\n\"잠옷 밤!\" 귀여운 동물들, 달콤한 자장가 음악 및 훌륭한 내레이션으로 일상적인 수면 의식을위한 사랑스런 앱입니다. 집안의 모든 곳에서 불이 꺼지고 헛간에서도 동물들은 피곤합니다. 그러나 누가 침대에 눕습니까? 누가 포장 마차에서 불을 끄겠습니까? 그것은 1-4 세 어린이를위한 임무입니다. 모든 동물들이 잠에 들어가는 것을 보는 것은 취침 시간을 정하는 좋은 방법입니다.\n\n인터랙티브 취침 시간 \"Nighty Night\"는 Oscar-Nominee Heidi Wittlinger (2002 년 최고의 애니메이션 단편)가 가져온 것으로, 종이로 만든 작은 세트를 구성하고 2D 일러스트와 애니메이션을 결합하는 데 많은 열정과 노력을 기울였습니다.\n\n언어 : 영어, 독일어, 스페인어, 프랑스어, 이탈리아어, 네덜란드어, 러시아어 및 포르투갈어.\n\n보도 자료 : \"4 명 중 4 명\"어린이를위한 앱, 특히 스토리 텔링, 애니메이션 및 상호 작용을 혼합 한 앱과 관련하여 현재 진행되고있는 혁신의 가방이 있습니다. 잠옷 밤! 최신의 가장 훌륭한 사례 중 하나입니다. \"// THE GUARDIAN UK\n\n\"전반적으로 이것은 상호 작용이 가능한 취침 시간 도서에 대한 새로운 권장 사항입니다.\" // 디지털 스토리 타임 / 5 점 만점 5 점\n\n\"Nighty Night는 문학의 은신처에 추가 할 수있는 진정으로 멋진 서적입니다. 아이들을 Nod의 땅으로 데려다 줄 것입니다.\" // 어린이 도서 검토\n\n\"내가 좋아하는 것 : 모든 것 Nighty Night는 간단하고, 섬세하며, 똑똑합니다. 아주 어린 아이들이 즐기고 계속해서 사용하도록 요구하는 App입니다.\" // PadGadget / 5 점 만점 5 점 만점\n\n\"Nighty Night!은 (는) 당신의 디지털 윈드 키드를위한 필수품입니다.\" // ikids 블로그\n\n-------------------\n\n질문이나 의견이 있으십니까?\n\n연락처 : contact@foxandsheep.com\n어린이를위한 더 좋은 앱 : http://www.foxandsheep.com\n페이스 북에서 우리의 애플 리케이션처럼 : https://www.facebook.com/foxandsheep\n"
}