{
	"app_link": "https://play.google.com/store/apps/details?id=com.taptaptales.playandlearnwithkitty",
	"app_category": "교육",
	"app_name": "Hello Kitty All Games for kids",
	"app_detail": "Did you know Hello Kitty loves riding her scooter? Join her in a journey around town and discover her favorite games. Over 30 fun educational games await you in the bakery, the theater, the bus, the library, and the park.\n\n- Great content with more than 30 scholastics and arcade game for children ages 3 to 7.\n- A mix of fun Math, Music, Direction, Perception, and Memory educational activities to help kids practice and improve their skills.\n- Amazing arcade games.\n- Dress Up game with outfits and accessories.\n- Paintbox: paint and color using several backgrounds and stickers.\n- Highly visual design features with fascinating details that the kids will love.\n- Educational activities organized by level of difficulty.\n- App approved and overseen by early childhood education professionals.\n- Available in 7 languages: English, Spanish, French, Italian, German, Portuguese and Russian.\n\nEvery time you complete a game, Hello Kitty will give you a sticker to post on your album. Once you have collected all the stickers, you will win a SUPERGAME.\n\nFor more detailed information about our Hello Kitty App, please visit: http://www.taptaptales.com\n\nFree download only allows access to some app sections, extra app sections may be purchased individually.\nIn Tap Tap Tales we care about your opinion. For this reason, we encourage you to rate this app and if you have any comments please send them to our e-mail address: hello@taptaptales.com.\n\nWeb: http://www.taptaptales.com\nGoogle+: https://plus.google.com/+Taptaptalesapps/posts\nFacebook: https://www.facebook.com/taptaptales\nTwitter: @taptaptales\nPinterest: https://www.pinterest.com/taptaptales\n\nOur Mision\nBringing joy to children and contributing to their development through the creation and publication of amazing interactive adventures full of fun educational activities.\nMotivating and helping the kids to accomplish the tasks of the educational game.\nLearning and growing with our users, adapting to their needs and sharing happy moments with them.\nHelping parents and teachers in their educational and caring endeavors with young children, offering them top-quality, state-of-the-art learning applications.\n\nOur Privacy Policy\nhttp://www.taptaptales.com/en_US/privacy-policy/\n당신은 헬로 키티가 그녀의 스쿠터를 타고 사랑을 알고 계십니까? 도시 주변의 여행에서 그녀를 가입하고 그녀의 마음에 드는 게임을 발견 할 수 있습니다. 30 재미있는 교육 게임은 빵집, 극장, 버스, 도서관, 공원에서 당신을 기다리고 있습니다.\n\n- 어린이 3 세 7에 대한 30 개 이상의 스콜라 철학자와 아케이드 게임과 좋은 콘텐츠입니다.\n- 재미 수학, 음악, 방향, 지각, 및 메모리 교육 활동의 혼합 아이 연습을 도와 자신의 능력을 향상시킬 수 있습니다.\n- 놀라운 아케이드 게임.\n- 의상과 액세서리와 함께 게임을 최대 드레스.\n- 그림 물감 : 페인트 여러 배경과 스티커를 사용하여 색상.\n- 아이들이 좋아하는 것을 매혹적인 세부 사항을 시각적 디자인이 특징.\n- 난이도가 주최 교육 활동.\n- 앱 승인 및 유아 교육 전문가에 의해 감독.\n- 7 개 언어로 제공 : 영어, 스페인어, 프랑스어, 이탈리아어, 독일어, 포르투갈어, 러시아어.\n\n당신이 게임을 완료 할 때마다, 헬로 키티는 당신에게 당신의 앨범에 게시하는 스티커를 제공합니다. 모든 스티커를 수집 한 후에는 SUPERGAME을 이길 것이다.\n\n우리의 헬로 키티 앱에 대한 자세한 내용은 다음 웹 사이트를 방문하십시오 : http://www.taptaptales.com\n\n무료 다운로드는 일부 응용 프로그램 섹션에 대한 액세스, 별도의 앱 섹션이 개별적으로 구입하실 수 있습니다.\n탭 탭 이야기에서 우리는 당신의 의견에 관심. 이러한 이유로, 우리는이 응용 프로그램을 평가하는 것이 좋습니다 당신은 어떤 의견이 있으면 우리의 전자 메일 주소로 보내주십시오 : hello@taptaptales.com.\n\n웹 : http://www.taptaptales.com\nGoogle+에 : https://plus.google.com/+Taptaptalesapps/posts\n페이스 북 : https://www.facebook.com/taptaptales\n트위터 : @taptaptales\n대표자 : https://www.pinterest.com/taptaptales\n\n우리의 미션\n아이들에게 기쁨을 가져 오는 재미 교육 활동의 전체 놀라운 인터랙티브 모험의 작성 및 게시를 통해 자신의 발전에 기여.\n아이들을 동기 부여하고 돕는 교육 게임의 작업을 수행합니다.\n자신의 요구에 적응하고 그들과 함께 행복한 순간을 공유하고, 학습하고 사용자와 성장합니다.\n, 어린 아이들과의 교육 및 배려의 노력에 학부모와 교사를 돕는 최첨단 학습 응용 프로그램, 그들에게 최고의 품질을 제공합니다.\n\n개인 정보 보호 정책\nhttp://www.taptaptales.com/en_US/privacy-policy/\n"
}