{
	"app_link": "https://play.google.com/store/apps/details?id=zok.android.phonics",
	"app_category": "교육",
	"app_name": "Learn Letter Sounds with Carnival Kids",
	"app_detail": "Kids educational games is all we do! Phonics made easy!\n\n★★★ This lite version has the first four out of the eight activities (see below). ★★★\n\n★★★ Preceded by: ★★★\nKids ABC Letters and followed by Kids ABC Trains\nLearn Letter Sounds with Carnival Kids is the second app in our Reading Curriculum Series.\n\n✰ Have Suggestions or Issues?\nEmail questions@intellijoy.com and you'll get a prompt response.\n\n★★★ Intended for: ★★★\nKids ages 2-7 (Yes, parents tell us even two-year-olds are using it!) \n\n★★★ \"I couldn't get my phone back!\" ★★★\nThis delightful game invites preschool-aged children to listen and learn the ABCs in ways that enchant them. \n\n★★★ What will my children learn? ★★★\nWith Learn Letter Sounds with Carnival Kids, your kids will learn the alphabet letter sounds – guaranteed!\n\n★★★ What won't my children learn? ★★★\nLearn Letter Sounds with Carnival Kids teaches letter sounds and the basics of blending, but does not teach the next step, which is fluency in actual reading. Developing reading skills is a separate educational goal, which is covered in a separate game, called Kids Learn to Read, which was featured at the Google I/O on May 11th. Including in-depth reading skills in Learn Letter Sounds with Carnival Kids would detract from the focus of this game and make it too complex to invite and delight children.\n\n★★★ What activities are included in this game? ★★★\n\nThis lite version has the first four out of the following eight wonderfully child-friendly sections.\n\n- Learn Letter Sounds. Kids hold and turn a picture-filled letter block and hear the ABC phonics being pronounced.\n\n- Build Letter Blocks. Children have fun building phonics recognition skills by making their own ABC blocks.\n\n- Pop Letter Bubbles. Kids love to pop bubbles. But don't be fooled. By the time children are done with this game, they will know what letter goes with which sound by heart.\n\n- Make Words. While putting puzzles together, kids learn the basics of phonics blending. These skills will be further exercised and expanded in the upcoming Kids Reading game.\n\n- Let's Get Rhyming. Children roll the bowling ball and learn to clearly distinguish word-ending syllables.\n\n- Ride the Ferris Wheel. Kids get more practice for the ending sounds.\n\n- Squirt the Duck. Children learn the concept of vowels.\n\n- Wack-a-Mole. This old time favorite is a new way to practice letter sounds.\n\nEvery section is designed so children enjoy success time after time and receive positive reinforcement from the likable lady teacher. So they want to keep learning.\n어린이 교육 게임은 우리가하는 모든 일입니다! 파닉스는 쉽게 만들어!\n\n★★★이 라이트 버전 8 개 개의 활동 중 처음 네있다 (아래 참조). ★★★\n\n★★★ 곁에 선행하는 : ★★★\n   키즈 ABC 편지와 아이 ABC의 열차 이어\n   카니발 어린이와 편지 소리를 알아 우리의 독서 교육 과정 시리즈의 두 번째 응용 프로그램입니다.\n\n   제안이나 문제가 ✰?\n   questions@intellijoy.com를 이메일로 당신은 프롬프트 응답을 얻을 것이다.\n\n★★★위한 의도 : ★★★\n   세 자녀 2-7 (예, 부모도 두 살짜리가 그것을 사용하는 우리에게 말해!)\n\n★★★ \"나는 다시 내 휴대 전화를 가져올 수 없습니다!\" ★★★\n    이 즐거운 게임은 듣고 그들을 매혹 방법으로 상식을 배울 유치원 - 세 아이들을 초대합니다.\n\n★★★ 아이들은 무엇을 배울 것인가? ★★★\n   카니발 키즈 편지 소리를 알아으로, 당신의 아이들이 알파벳 문자를 배울 것은 소리 - 보장!\n\n★★★ 내 아이는 무엇을 배울 것인가? ★★★\n   알아 편지는 카니발 어린이 편지 소리와 블렌딩의 기초를 가르치는으로 들리지만, 실제 읽기 유창하다 다음 단계를 가르쳐주지 않습니다. 월 11 일 구글 I / O에서 등장했다 아이가 읽기 학습라는 별도의 게임에 적용되는 별도의 교육 목표는, 읽는 기술입니다 개발. 카니발 키즈 편지 소리를 알아보기에 깊이있는 읽기 능력을 포함하는 것은이 게임의 초점을 손상하고 너무 복잡 초대하고 아이들을 즐겁게 만들 것입니다.\n\n★★★ 어떤 활동이 게임에 포함되어 있습니까? ★★★\n\n   이 라이트 버전은 다음 여덟 멋지고 아동 친화적 인 부분 중 처음 네 있습니다.\n\n   - 문자 소리는 알아보세요. 아이들은 잡고 그림 채워진 문자 블록을 켜고 ABC 닉스가 발음되는 것을들을 수 있습니다.\n\n   - 문자 블록 구축 할 수 있습니다. 아이들은 자신의 ABC 블록을함으로써 재미 건물 파닉스 인식 기술을 가지고있다.\n\n   - 팝 편지 거품입니다. 아이들은 거품을 팝업으로 사랑 해요. 그러나 속지 않습니다. 아이들이 게임을 완료 무렵, 그들은 편지가 마음에 의해하는 소리와 함께 어떤 일이 일어나는지 알 수 있습니다.\n\n   - 단어를 확인합니다. 함께 퍼즐을 가하고 있지만, 아이들은 파닉스 블렌딩의 기초를 배운다. 이러한 기술은 더 행사 및 게임을 읽기 다가오는 어린이에 확장됩니다.\n\n   - 이제 운율을하자. 아이들은 볼링 공을 굴려 명확하게 단어 끝 음절을 구별하는 법을 배워야.\n\n   - 관람차를 타고. 아이들은 종료 소리에 대한 더 많은 연습을 얻을.\n\n   - 오리 물총. 아이들은 모음의 개념을 배웁니다.\n\n   - 괴짜 - 두더지. 이 오래된 시간 마음에 드는 편지 소리를 연습 할 수있는 새로운 방법입니다.\n\n   아이들이 시간 이후 성공 시간을 즐길 바람직한 여성 교사 긍정적 강화를받을 수 있도록 모든 부분은 설계되었습니다. 그래서 그들은 학습을 유지하려면.\n"
}