{
	"app_link": "https://play.google.com/store/apps/details?id=au.com.parrotfish.phonemic.lite",
	"app_category": "교육",
	"app_name": "Phonics - Sounds to Words for beginning readers",
	"app_detail": "THE LITE VERSION ALLOWS THE CHILD TO PLAY 5 LEVELS OF 4 GAMES. THESE TEACH THE SOUNDS a, m, s, t AND THEIR REVISION LEVEL. THE REVISION LEVEL USES THE SOUNDS THEY HAVE LEARNT TO BLEND THEIR FIRST WORDS. \nOne In-App purchase gives access to the full version you have the complete program - no more to pay.\n\n**TRY ONE LEVEL PER DAY AND CHECK FOR PROGRESS AT THE REVISION LEVEL TO SEE IF THEY ARE READY FOR THE COMPLETE PROGRAM WHERE THEY WILL LEARN TO READ, HEAR, WRITE AND REMEMBER ALL THE SINGLE SOUNDS AND THEN USE THEM TO BLEND THE LETTERS TO READ WORDS, HEAR THE SOUNDS IN THEM AND THEN SPELL THEM.**\n\n\n** ideal for beginning readers, pre-schoolers about to start school, kindergarten kids, and those having difficulty with reading. It is a companion to our Parrotfish Sight Words app **\n\nUnderstanding language, learning sight words and learning how sounds make words through a structured phonics program are proven to be the best ways for kids to learn to read. \n\nThis is a complete structured approach to teaching beginning phonics. When completed children should be able to read, write and spell simple words such as cat and fan, and blends such as brush and hang. (For teachers this covers single sounds, cvc, cvcc, ccvc, ccvcc, cccvcc)\n\n10 to 15 minutes per day spent on a structured phonics program seems to be optimal. If your child is ready to learn to read then have them complete one level per day to provide this experience. \n\n* Set up individual profiles for multiple users in the full version\n* Letters are introduced in the order taught in many schools. \n* 4 single sounds are taught then there is a revision level where the sounds are used to read and write words\n* They learn the sound, what it looks like, to recognise it in words, to read words, to blend letters into words, and how to write each letter\n* Reading and writing simple words begins as soon as the first 4 sounds are learned\n* Upper and lower case letters are introduced together\n* Male and female voices and different fonts are used to aid generalisation\n* 6 games have increasing difficulty and each cover a different reading skill and aid memory\n* Revision levels consolidate the sounds from the previous levels\n* The games provide lots of practice and repetition of the words\n* All games build fluency and instant recognition\n* Guesses are not rewarded. Progress is determined by accuracy\n* The games are enjoyable with real game play, immediate feedback, reward structure and progress tracking\n* 17 levels commencing at single letters and progressing to blending and segmenting words\n* Over 150 images and 500 words, a really comprehensive learning experience\n* Completely add free, internet connection not required\n\nOptions allow progression through games and levels in logical order or all levels can be unlocked so younger children can play the easier games at each level. Music can be turned off and levels can be reset.\n\nGAMES\n1 - Titus is Fishing: Matching a spoken sound to the written sound, starts easy with only one choice, then gets harder. Lower case and upper case are used \n2 - Feed Green Gordie: Drag the image that starts with the sound into the fish's mouth\n3 - Trace and Write: Trace the letter being learned, staying on the track, with a starting and ending point and directional arrow for each stroke marked. As it gets harder only the starting, ending points and directional arrows are shown.\n4 - What's Missing: An image and its word are shown with the target letter missing from the beginning, middle or end of the word. Select the correct letter or letter sound and drag it into place.\n5 - Slide and Match: A revision game for the letters covered in the level. Drag the same sounds on to a pile to match. As the pile gets taller the colours darken\n6 - Spell with Sam: Make words from all of the sounds that they have been taught. If they can do this they are actually reading and writing.\n\nIf you have any suggestions on improvement, please leave us a message at dev@parrotfish.com.au\n라이트 버전은 아이가 4 게임 5 단계를 재생할 수 있습니다. 이들은은, m, ​​S t와 그 개정 레벨 소리 가르친다. 개정 레벨은 첫 단어를 혼합 배운 소리를 사용합니다.\n더 이상 지불 - 하나는 앱내 구매는 전체 프로그램이 전체 버전에 액세스 할 수 있습니다.\n\n** 하루에 한 LEVEL을 시도하고 그들이 읽고, 듣고 쓰기 모두 하나의 소리를 기억하고 문자를 혼합이를 사용하는 방법을 배웁니다 COMPLETE 프로그램에 대한 준비가되어 있는지 확인하기 위해 개정 수준에서 진행을 확인 , 단어를 읽어 그들을 철자 그때 그들의 소리를 듣고. **\n\n\n** 이상적인 독자를 시작하기 위해 약 유치원생 학교, 유치원 아이, 읽기에 어려움이있는 사람들을 시작합니다. 그것은 ** 우리의 Parrotfish 시력 단어의 응용 프로그램에 동반자입니다\n\n언어를 이해 시력 단어를 학습하고 구조화 된 파닉스 프로그램을 통해 단어를 만들어 소리를하는 방법을 학습하는 아이들이 읽고 배울 수있는 가장 좋은 방법을 입증하고 있습니다.\n\n이것은 시작하는 파닉스 교육에 대한 완전한 구조 방법입니다. 완성 된 아이들은 읽기, 쓰기 및 브러시 등 고양이와 팬, 및 혼합 등의 간단한 단어의 철자 및 정지 할 수 있어야합니다. (교사에게 이것은 하나의 소리, CVC, CVCC, ccvc, ccvcc, cccvcc을 포함)\n\n체계적인 파닉스 프로그램에 소요 하루에 10 ~ 15 분 최적 것 같다. 아이가 읽고 배울 준비가되어 있다면 그들에게이 경험을 제공하기 위해 하루에 한 단계를 완료해야합니다.\n\n* 정식 버전에서 여러 사용자에 대한 개별 프로파일 설정\n* 편지는 많은 학교에서 가르치는 순서대로 소개합니다.\n그 소리를 읽고 단어를 쓰는 데 사용되는 개정 레벨이 * 4 개 싱글 소리 배운다\n* 그들은 소리, 그것이 어떻게 생겼는지, 즉 그것을 인식하는 방법을 각각의 편지를 작성하는 단어로 문자를 혼합,하고, 단어를 읽기 학습에\n* 읽기와 쓰기 간단한 단어는 바로 처음 4 소리가 배운대로 시작\n* 대소 문자를 함께 소개\n* 남성과 여성의 목소리와 다른 글꼴은 일반화를 돕기 위해 사용된다\n* 6 개 게임은 어려움이 증가하고 각각 다른 독서 기술과 보조 메모리를 포함\n* 개정 수준은 이전 수준의 소리를 통합\n* 게임은 단어의 연습과 반복을 많이 제공\n* 모든 게임은 유창하고 즉시 인식을 구축\n* 추측으로는 보상되지 않습니다. 진행 정확도에 의해 결정된다\n* 게임은 실제 게임 플레이, 즉각적인 피드백, 보상 구조 및 진행 추적과 함께 즐길 수 있습니다\n* 17 개 레벨의 단일 문자에서 시작하여 단어를 혼합, 분할로 진행\n* 150 이미지와 500 개 단어, 정말 포괄적 인 학습 경험\n완전 무료 추가 * 인터넷 연결이 필요하지\n\n옵션은 어린 아이들이 각 수준에서 쉽게 게임을 즐길 수 있도록 게임 수준의 논리적 인 순서 또는 모든 단계를 통해 진행 잠금을 해제 할 수 있습니다. 음악을 해제 할 수 있습니다 및 수준을 재설정 할 수 있습니다.\n\n계략\n1 - 디도 낚시입니다 : 상응 서면 소리 소리, 다음 어렵게 도착, 단 하나의 선택을 쉽게 시작하는 말. 소문자와 대문자를 사용\n2 - 그린 고디 피드 : 물고기의 입으로 소리로 시작하는 이미지를 드래그\n3 - 추적 및 쓰기 : 편지를 추적은 시작과 함께 트랙에 머물고 및 표시 각 뇌졸중의 지점과 방향 화살표를 종료 알게된다. 어렵게 단지 시작을수록, 종료 지점과 방향 화살표가 표시됩니다.\n4 - 누락의 새로운 기능 : 이미지와 단어는 단어의 시작, 중간 또는 끝에서 누락 된 대상 문자로 표시됩니다. 올바른 문자 나 편지 사운드를 선택하고 제자리에 드래그합니다.\n5 - 슬라이드 및 경기 : 수준에서 다루는 문자에 대한 개정 게임. 더미가 일치하기에에서 같은 소리를 끕니다. 더미 키가수록 색이 어두워\n6 - 샘 맞춤법 : 그들이 해왔 던 소리 모두에서 단어를 확인합니다. 그들이이 할 수 있다면 그들은 실제로 읽고 쓰고있다.\n\n당신이 개선에 대한 제안 사항이있는 경우, 우리에게 dev@parrotfish.com.au에 메세지를 남겨주세요\n"
}