{
	"app_link": "https://play.google.com/store/apps/details?id=com.king.hindi.spanish.translator",
	"app_category": "교육",
	"app_name": "Spanish English Translator",
	"app_detail": "Update info : Latest updates : New section added \"Learning Lessons\" Now learn Spanish and English using simple sentences.\nYou can learn English in Spanish or Learn Spanish in English.\nNew dictionary Spanish to English and English to Spanish added in the latest update. \n\nNow translate from Spanish to English or English to Spanish, using your android mobiles with this easy translator app. Just get English Spanish Translator app downloaded in your mobile and start translating. Its a easy to use app with beautiful User Interface Design. \n\nApp features :\n- Translate both ways from Spanish to English or English to Spanish.\n- In-build Spanish keyboard given within the app itself. You can directly type in Spanish using this keyboard. You don't need to download any Spanish keyboard application from the play store. \n- Copy and Paste features. You can copy the translated text Spanish or English, and use it anywhere you want. \n- Useful for language learner, traveler, teacher, students, or anyone who doesn't know English or Spanish. \n- Useful app for chatting. You can translate any text , copy and paste it to translator and copy paste the translated text back to chatting app. \n\nHow to use it : \n- You can either type in to \" Enter Text \" box or paste any copied text directly to it. \n- You can type in English using you default keyboard or directly type in in-build Spanish Keyboard.\n- Click Translate button to translate your text.\n- You can copy the translated text by clicking on \"Copy\" button and use the text anywhere you like. \n\nPlease drop in your suggestions and we'll work on it to improve the application.\n최신 업데이트 : 정보를 업데이트 새로운 섹션은 \"학습 수업\"지금 스페인어 배우고 영어 간단한 문장을 사용하여 추가.\n당신은 스페인어에서 영어를 배우거나 영어에서 스페인어를 배울 수 있습니다.\n스페인어로 영어와 영어에 새 사전 스페인어 최신 업데이트에 추가.\n\n지금이 쉽게 번역기 앱으로 안드로이드 휴대폰을 사용하여, 스페인어, 영어 또는 영어로 스페인어로 번역합니다. 그냥 모바일에서 다운로드 영어 스페인어 번역기 앱을 얻을 번역을 시작합니다. 그것은 쉽게 아름다운 사용자 인터페이스 디자인에 응용 프로그램을 사용할 수 있습니다.\n\n응용 프로그램 기능 :\n- 스페인어로 영어 또는 영어로 스페인어에서 두 가지를 번역합니다.\n- 응용 프로그램 자체 내에서 주어진 스페인어 키보드에서 빌드. 당신은 직접 키보드를 사용하여 스페인어를 입력 할 수 있습니다. 당신은 플레이 스토어에서 어떤 스페인어 키보드 응용 프로그램을 다운로드 할 필요가 없습니다.\n- 복사 및 붙여 넣기 기능을 제공합니다. 당신은 번역 된 텍스트 스페인어 또는 영어로 복사하고, 어디서든 당신이 원하는 사용할 수 있습니다.\n- 영어 또는 스페인어를 모르는 언어 학습자, 여행자, 교사, 학생, 또는 누군가를 위해 유용합니다.\n- 채팅에 유용한 응용 프로그램. 당신은 텍스트, 복사, 번역 및 통역에 붙여 다시 응용 프로그램을 채팅에 번역 된 텍스트를 붙여 복사 할 수 있습니다.\n\n사용 방법 :\n- 당신은 상자 \"텍스트 입력\"나에 직접 복사 한 텍스트를 붙여 입력 할 수 있습니다.\n- 당신은 당신이 키보드를 기본 또는 직접 스페인어 키보드를 구축에-입력하여 영어로 입력 할 수 있습니다.\n- 텍스트를 번역하는 번역 버튼을 클릭합니다.\n- 당신은 \"복사\"버튼을 클릭하여 변환 된 텍스트를 복사하여 원하는 어디에서나 텍스트를 사용할 수 있습니다.\n\n귀하의 제안에 드롭하고 우리는 응용 프로그램을 개선하기 위해 작업을하겠습니다.\n"
}