{
	"app_link": "https://play.google.com/store/apps/details?id=com.funpop.android_icepop",
	"app_category": "교육",
	"app_name": "Unicorn Icepop - Ice Popsicles Mania",
	"app_detail": "Unicorn Icepop - Ice Popsicles Mania is the best ice cream game to make ice pops and popsicles. For ice cream games, making icepops, slushine, milkshake, ice cone, ice cream sandwich, helado are really fantastic. Summer is coming, you will have nice yummy treat with all kind of memo ice creams. In this ice lolly maker game, icepops are the best. Fruit icepop, unicorn icepop are offered, such as strawberry popsicles, cream icepop and juice icepops. Popsicles mania, come to join this ice dessert salon and make rainbow unicorn ice-cream.\n\nIcePop & Ice Popsicles Mania Game Features\n1. Wow, ice fever is already arriving. Welcome to ice cream bar and cook food with lollipop. Here is ice lolly maker game, say goodbye to bad ice cream, excellent icecream and icepop is calling you. \n2. Hot summer is coming, to be ice cream maker in sweet ice cream shop will help you break ice and Ice popsicles will calm you down then pop your stress. Pop maker! DIY your own icepops and popsicles.\n3. For girls, strawberry are welcomed, such as strawberry ice cream, strawberry short cake or strawberry star, so fruit icepop is in demand; As for unicorn style, rainbow are forever, add unicorn element in this icecream food game must be a good idea.\n4. If you are dessert maker, fruit might be your closed friend. In any food maker games, fruit is a good ingredients to get food. In ice cream truck, you can choose tons of fresh fruits. I recommend strawberry, I like strawberry ice cream or icepop.\n5. Unicorn ice pop is so cute. Making creamy popsicles must be an extraordinary experience. Put on your ice cream stack, cook food in unicorn style immediately and cream the ice pop., you can make the best popsicles that ice cream shop ever sold.\n6. Icy feeling is precious in summer, ice bucket is huge, If you like slushy maker, this quick ice maker is suitable for you. Making popsicles as soon as possible and get ice fever in this summer time.\n7. Decoration time! In this pop maker game, diy your own unicorn popsicles, it is no longer a normal popsicles but a new ice levels. Join this super fun free games and make ice crean by yourself.\n8. Ice pop is made by pop maker. Making food is not easy thing. In this ice cream game, food making become interesting, everyone could become desert maker and make memo ice creams. \n9. Are you ready for this ice popsicles mania? Make the excellent icepops in this food making games. Do you love this kids game with food?\n10. Unicorn chef, popsicles chef, ice creams are prepared. Come to enjoy this yummy treat. \n11.Lovely girls, if you like this icecream food game, remember share it with your family and friend.\n\nABOUT FunPop \nFunPop are specialize in kid’s games on mobile platform. We are aiming to provide innovative & educational game for the whole family. We help them to learn the basic life skills and good habits through our games. \nVisit us: http://www.funpop.com.cn\nWatch us: https://www.youtube.com/c/FunPopMedia\n\nCONTACT US \nLet us know what you think! Questions? Suggestions? Technical Support? Contact us 24/7 at contact@funpop.com.cn\nUnicorn Icepop - Ice Popsicles Mania는 아이스 팝과 아이스 캔디를 만드는 최고의 아이스크림 게임입니다. 아이스크림 게임의 경우, 아이스 팝, 슬러 민, 밀크 쉐이크, 아이스 콘, 아이스크림 샌드위치, 할아버지 만들기가 정말 환상적입니다. 여름이오고, 모든 종류의 메모 아이스크림으로 맛있는 음식을 맛볼 수 있습니다. 이 얼음 lolly 제작자 게임에서는, icepops는 최상이다. 딸기 아이스 캔디, 아이스크림 아이스크림, 주스 아이스크림과 같은 과일 아이스 팝, 유니콘 아이스 포스트가 제공됩니다. Popsicles 광증,이 얼음 디저트 살롱에 가입하고 무지개 유니콘 아이스크림을 만들 어서.\n\nIcePop & Ice Popsicles Mania 게임 특징\n1. 와우, 얼음 발열은 이미 도착 중입니다. 아이스크림 바에 오신 것을 환영하며 롤리팝으로 음식을 만들어보세요. 여기에 아이스 롤리 제작자 게임이 있는데, 나쁜 아이스크림에 대한 작별 인사, 훌륭한 아이스크림과 아이스 포스트가 당신에게 전화하고 있습니다.\n2. 더운 여름이 올 것입니다. 달콤한 아이스크림 가게에서 아이스크림 메이커가되어 얼음을 깨고 아이스 캔디가 당신을 진정시키고 스트레스를 풀어줍니다. 팝 메이커! 자신의 아이스 팝과 아이스 캔디를 DIY하십시오.\n3. 소녀들에게는 딸기 아이스크림, 딸기 쇼트 케이크 또는 딸기 스타와 같은 딸기가 환영 받기 때문에 과일 아이스 팝프가 필요합니다. 유니콘 스타일에 관해서는, 무지개는 영원히,이 아이스크림 음식 게임에 유니콘 요소를 추가하는 것이 좋습니다.\n4. 디저트 메이커라면 열매가 친한 친구 일 수 있습니다. 어떤 식품 제조업 자 게임에서도 과일은 음식을 얻는 데 좋은 재료입니다. 아이스크림 트럭에서는 신선한 과일을 엄선 할 수 있습니다. 나는 딸기를 추천합니다. 나는 딸기 아이스크림이나 아이스 팝을 좋아합니다.\n5. 유니콘 아이스 팝은 너무 귀엽다. 크림 같은 아이스 캔디를 만드는 것은 특별한 경험이어야합니다. 아이스크림 스택에 올려 놓고 즉시 유니콘 스타일의 음식을 요리하고 아이스 팝을 채 웁니다. 아이스크림 가게가 판매 한 최고의 아이스 캔디를 만들 수 있습니다.\n6. 아이스 느낌은 여름에는 귀중하며, 얼음 양동이가 거대합니다. 묽고 부드러운 메이커가 좋다면이 퀵 아이스 메이커가 적합합니다. 가능한 한 빨리 아이스 캔디를 만들고 여름철에 얼음 발열을 일으 킵니다.\n7. 장식 시간! 이 팝 메이커 게임에서 자신의 유니콘 아이스 캔디를 먹으면 더 이상 정상적인 아이스 캔디가 아닌 새로운 아이스 레벨이됩니다. 이 슈퍼 재미있는 무료 게임에 가입하고 직접 얼음 crean을 확인하십시오.\n8. 아이스 팝은 팝 메이커가 만든다. 음식을 만드는 것은 쉬운 일이 아닙니다. 이 아이스크림 게임에서 음식 만들기가 재미있어지면서 모두가 사막 제조사가되어 메모 아이스크림을 만들 수 있습니다.\n9.이 아이스 캔디 매니아를위한 준비가 되셨습니까? 이 음식을 만드는 게임에서 훌륭한 아이스 팝을 만드십시오. 당신은 음식과 함께이 아이 게임을 사랑하니?\n10. 유니콘 주방장, 아이스 캔디 요리사, 아이스크림이 준비됩니다. 이 맛있는 음식을 즐기러 오세요.\n11. 멋진 소녀, 당신이 아이스크림 음식 게임을 좋아한다면, 가족과 친구와 함께 그것을 기억하십시오.\n\nFunPop 소개\nFunPop은 모바일 플랫폼에서 어린이 게임을 전문으로합니다. 우리는 온 가족을위한 혁신적이고 교육적인 게임을 제공하고자합니다. 우리는 그들이 우리의 게임을 통해 기본적인 생활 기술과 좋은 습관을 배우도록 도와줍니다.\n우리를 방문하십시오 : http://www.funpop.com.cn\nGoogle 도움말 : https://www.youtube.com/c/FunPopMedia\n\n문의하기\n당신이 생각하는 것을 저희에게 알려주십시오! 질문이 있으십니까? 제안? 기술적 지원? 24/7 contact@funpop.com.cn에 문의하십시오.\n"
}