{
	"app_link": "https://play.google.com/store/apps/details?id=com.sololearn",
	"app_category": "교육",
	"app_name": "SoloLearn: Learn to Code for Free",
	"app_detail": "SoloLearn has the largest collection of FREE code learning content, from beginner to pro! Choose from thousands of programming topics to learn coding concepts, brush up your programming knowledge, or stay aligned with the latest coding trends.\n\nYou will be greeted by the friendliest community of coders, where peer support is an essential part of learning and development. Fresh learning content is created by the community daily, facilitating efficient and effective coder skill improvement. \n\nJoin millions of other coders for anytime anywhere access to countless coding topics and assignments. Write and run real code in our mobile code editor, get inspired through real-life code samples, and engage in interactive community conversations along the way. \n\n• Facebook FbStart’s App of the Year 2017 \n\n• Featured on TechCrunch, Forbes, ProductHunt, Lifehacker, and more.\n\nFRESH, FREE CONTENT DAILY:\n• Web Development, including HTML5, CSS3, JavaScript, JQuery\n• Python\n• Java\n• Kotlin\n• C++\n• C\n• C#\n• PHP\n• SQL\n• Algorithms & Data Structures\n• Ruby\n• Machine Learning\n• Design Patterns\n• Swift\n• Git\n• And many other topics you will not find anywhere else.\n\nPERSONALIZED. Content is delivered based on your progress, preference, and hottest market trends. \n\nFREE 24/7 PEER SUPPORT. Ongoing community support and real-time alerts make learning to code as easy and enjoyable as it can possibly get.\n\nFREE KNOWLEDGE SHARING. Create lessons in your area of expertise and become a community influencer that millions will look up to. Improve your profile and invest in your future using what you already know. \n\nFREE MOBILE CODE EDITOR. Write, run, and share real code right from your mobile, without any additional installations and setups.\n\nWe love feedback. Tell us what you think at info@sololearn.com. \n\nFacebook: https://www.facebook.com/sololearn\n\nTwitter: https://twitter.com/sololearn\n\nGoogle+: https://plus.google.com/+sololearn\n\nUse SoloLearn on the Web at https://www.sololearn.com\nSoloLearn 은 초보자부터 프로에 이르기까지 무료 코드 학습 콘텐츠 모음이 가장 많습니다! 수천 가지 프로그래밍 주제 중 하나를 선택하여 코딩 개념을 익히거나 프로그래밍 지식을 향상 시키거나 최신 코딩 동향에 부합 할 수 있습니다.\n\n가장 친숙한 코더 커뮤니티에서 피어 지원이 학습 및 개발의 필수적인 부분 인 것을 환영합니다. 매일 새로운 학습 컨텐츠가 커뮤니티에 의해 만들어져 효율적이고 효과적인 코더 스킬 개선을 촉진합니다.\n\n무수한 코딩 주제와 과제에 언제 어디서나 액세스 할 수있는 수백만 명의 다른 코더와 함께하십시오. 모바일 코드 편집기에서 실제 코드를 작성하고 실행하고, 실제 코드 샘플을 통해 영감을 얻고, 길을 따라 대화 형 커뮤니티 대화에 참여하십시오.\n\n• 2017 년의 Facebook FbStart 앱\n\n• TechCrunch, Forbes, ProductHunt, Lifehacker 등에서 추천.\n\n신선한 일일 무료 콘텐츠 : \n• HTML5, CSS3, JavaScript, JQuery를 포함한 웹 개발\n• 파이썬\n• Java\n• Kotlin\n• C ++\n• C\n• C #\n• PHP\n• SQL\n• 알고리즘 및 데이터 구조\n• 루비\n• 기계 학습\n• 디자인 패턴\n• 빠른\n• 힘내라.\n• 그리고 다른 많은 주제는 당신이 어디에서도 찾을 수 없을 것입니다.\n\n개인화. 콘텐츠는 귀하의 진행 상황, 선호도 및 가장 인기있는 시장 동향에 따라 제공됩니다.\n\n무료 24/7 피어 지원. 진행중인 커뮤니티 지원 및 실시간 경고를 통해 쉽고 재미있게 코드를 학습 할 수 있습니다.\n\n무료 지식 공유. 전문 분야에서 수업을 만들고 수백만 명이 기대하는 지역 사회 영향력을 발휘하십시오. 이미 알고있는 것을 사용하여 프로필을 개선하고 미래에 투자하십시오.\n\n무료 모바일 코드 편집기. 추가 설치 및 설정없이 모바일에서 바로 실제 코드를 작성하고 실행하고 공유하십시오.\n\n우리는 피드백을 사랑합니다. info@sololearn.com에서 귀하의 의견을 말씀해주십시오.\n\nFacebook : https://www.facebook.com/sololearn\n\n트위터 : https://twitter.com/sololearn\n\nGoogle+ : https://plus.google.com/+sololearn\n\nSoloLearn을 웹 ​​(https://www.sololearn.com)에서 사용하십시오.\n"
}