{
	"app_link": "https://play.google.com/store/apps/details?id=se.filimundus.pideluxe",
	"app_category": "교육",
	"app_name": "Pettson's Inventions Deluxe",
	"app_detail": "The ultimate Pettson compilations app! Compete in the brand new VS mode, beat a friend or the clock! \n\n\"Pettson's Inventions is a great series of fun contraption games. The cooperative play, VS mode, and the large number of puzzles make the Deluxe version the best of them all.\" www.geekswithjuniors.com \n\n\"Excellent educational game of creativity, engineering and skill that stretches the imagination!\" www.ipadfamily.com.au \n\nContaining most inventions from Pettson's Inventions 1 and 2 for a smashing total of 66 stages including 6 completely new. \n\nHelp old man Pettson and his cat Findus build their amazing inventions! Which of the objects should be included and where do they fit in the machinery? Drag and drop the parts to their right spot and watch the invention go! A fun and pedagogic app that teaches logic and stimulates creativity for children of all ages. \n\n- Compete against a friend or the clock in VS mode. \n- A massive 66 ingenious inventions to solve! \n- 6 brand new tricky inventions! \n- New co-op friendly layout. \n- Get help from visual instructions (optional). \n- Possibility to increase difficulty by including fake parts in the inventions. \n- Voices in English, German and Swedish. \n- No in-app purchases.\n궁극적 Pettson 컴파일 앱! 새로운 모드 VS 브랜드에서 경쟁 친구 나 시계를 이길!\n\n\"Pettson의 발명품은 협동 플레이, VS 모드. 재미 진기한 게임의 큰 시리즈, 그리고 퍼즐의 많은 수의 디럭스 버전 모두 최선을.\" www.geekswithjuniors.com\n\n\"상상력을 뻗어 창의성, 엔지니어링 및 기술의 우수한 교육 게임!\" www.ipadfamily.com.au\n\n6 완전히 새로운 포함하여 66 단계의 스매싱 총 Pettson의 발명품 1과 2에서 대부분의 발명을 포함하는.\n\n노인 Pettson와 그의 고양이 FINDUS 그들의 놀라운 발명품을 만들어보세요! 개체 중 포함되어야하고 그들은 기계에 맞지 않는 경우? 드래그 및 오른쪽 자리에 부품을 삭제하고 발명은 이동 시청! 논리를 가르치고 모든 연령대의 어린이를위한 창의력을 자극하는 재미와 교육적 응용 프로그램.\n\n- 친구 나 VS 모드에서 시계에 대해 경쟁.\n- 대규모 (66) 독창적 인 발명품 해결!\n- 6 새로운 까다로운 발명!\n- 새로운 협동 친화적 인 레이아웃입니다.\n- 시각적 지침 (선택 사항)에서 지원을받을 수 있습니다.\n- 가능성은 발명의 가짜 부품을 포함하여 어려움을 증가시킵니다.\n- 영어, 독일어, 스웨덴어 목소리.\n- 아니 인앱 구매.\n"
}