{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.gamesapp",
	"app_category": "교육",
	"app_name": "PBS KIDS Games",
	"app_detail": "Looking for fun, educational games for kids to play? The PBS KIDS Games app has over 100 free learning games with your favorite PBS KIDS characters. Kids can play and explore learning anytime, anywhere!\n\nPBS KIDS Games features 100+ games from our top shows, including Daniel Tiger’s Neighborhood, Wild Kratts, Super Why, Arthur, Sesame Street, The Cat in the Hat Knows a Lot About That!, Odd Squad, Dinosaur Train, Let’s Go Luna, Pinkalicious and more. \n\nSCHOOL GAMES FOR DISCOVERY, EXPLORATION & LEARNING! \n* 100+ FREE creative games for kids 2-8 - Play mazes, puzzles, dress-up, coloring and more\n* Science game\n* Math games\n* Letter games\n* And more!\n* NEW educational games are added all the time\n\nWINTER LEARNING GAMES\n* Educational games with winter themes for the season\n* Explore learning with a winter-themed interface and daily games\n\nCREATIVE GAMES DESIGNED FOR KIDS\n* School games provide a safe, friendly playing experience for toddlers and kids\n* Offline games that kids can easily browse and play at home, on the road, or anywhere they go\n\nPARENT RESOURCES\n* Learn more about a TV series, such as intended age and learning goals\n* Find your local PBS KIDS station schedule \n* Download related PBS KIDS apps\n* Manage the amount of storage the app can use on your device\n\nPlay fun school games and join your kids on an educational adventure alongside their favorite PBS KIDS characters with the PBS KIDS Games app!\n\nDownload PBS KIDS Games and start learning and playing today!\n\nABOUT PBS KIDS\nPBS KIDS, the number one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television, digital platforms, and community-based programs. PBS KIDS Games is a key part of PBS KIDS’ commitment to making a positive impact on the lives of children through curriculum-based media—wherever kids are. More free PBS KIDS games are also available online at pbskids.org/games. You can support PBS KIDS by downloading other PBS KIDS apps in the App Store.\n\nAWARDS\n* Kidscreen Award Winner (2017): Preschool - Best Game App (Tablet) \n* Parents' Choice Recommended Mobile App (2017)\n\nPRIVACY\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n아이들을위한 재미있는 교육 게임을 찾고 계십니까? PBS KIDS 게임 앱에는 좋아하는 PBS KIDS 문자로 100 가지가 넘는 무료 학습 게임이 있습니다. 아이들은 언제 어디서나 학습하고 놀 수 있습니다!\n\nPBS KIDS Games는 Daniel Tiger의 Neighborhood, Wild Kratts, Super Why, Arthur, Sesame Street, 모자 속의 고양이가 그것에 대해 많이 알고 있습니다!, Odd Squad, Dinosaur Train, Let 's Go Luna, Pinkalicious 및 기타.\n\n발견, 탐구 및 학습을위한 학교 게임!\n* 2-8 세 어린이를위한 100 개 이상의 무료 크리 에이 티브 게임 - 미로, 퍼즐, 드레스 업, 착색 등을 즐기십시오.\n* 과학 게임\n* 수학 게임\n* 편지 게임\n* 그리고 더!\n* 새로운 교육 게임이 항상 추가됩니다.\n\n겨울 학습 게임\n겨울 시즌을위한 교육 게임\n* 겨울을 테마로 한 인터페이스와 매일의 게임으로 학습을 탐구하십시오.\n\n어린이를 위해 디자인 된 크리에이티브 게임\n* 학교 게임은 유아 및 어린이를위한 안전하고 친근한 놀기 체험을 제공합니다.\n* 아이들이 가정에서, 도로에서, 또는 그들이가는 곳 어디에서나 쉽게 탐색하고 재생할 수있는 오프라인 게임\n\n학부모 자원\n* 연령 및 학습 목표와 같은 TV 시리즈에 대해 자세히 알아보십시오.\n* 현지 PBS KIDS 스테이션 일정 찾기\n* 관련 PBS KIDS 앱 다운로드\n* 앱이 기기에서 사용할 수있는 저장 용량을 관리합니다.\n\n재미있는 학교 게임을 즐기고 PBS KIDS 게임 앱으로 좋아하는 PBS KIDS 캐릭터와 함께 교육 모험을 통해 자녀와 함께하십시오!\n\nPBS KIDS 게임을 다운로드하고 오늘 배우고 배우기 시작하십시오!\n\nPBS KIDS 소개\nPBS KIDS는 어린이를위한 최고의 교육 미디어 브랜드로서 모든 어린이들에게 텔레비전, 디지털 플랫폼 및 커뮤니티 기반 프로그램을 통해 새로운 아이디어와 새로운 세상을 탐험 할 수있는 기회를 제공합니다. PBS KIDS Games는 아이들이 어디에 있든 커리큘럼 기반 미디어를 통해 어린이들의 삶에 긍정적 인 영향을 미치기위한 PBS KIDS의 노력의 핵심입니다. 더 많은 무료 PBS KIDS 게임은 pbskids.org/games에서 온라인으로 볼 수 있습니다. App Store에서 다른 PBS KIDS 앱을 다운로드하여 PBS KIDS를 지원할 수 있습니다.\n\n시상\n* Kidscreen Award 수상작 (2017) : 유치원 - 최고의 게임 앱 (태블릿)\n* 학부모 추천 모바일 앱 (2017)\n\n은둔\nPBS KIDS는 모든 미디어 플랫폼에서 어린이 및 가족을위한 안전하고 안전한 환경을 조성하고 사용자로부터 수집 된 정보를 투명하게 유지하기 위해 노력합니다. PBS KIDS의 개인 정보 보호 정책에 대한 자세한 내용은 pbskids.org/privacy를 방문하십시오.\n"
}