{
	"app_link": "https://play.google.com/store/apps/details?id=carrioncastillo.puntos.animales",
	"app_category": "교육",
	"app_name": "Unir Puntos - Animales",
	"app_detail": "Idioma de vocalización del nombre del animal: Español e Inglés.\n\nEste juego está diseñado para que los más pequeños de la casa se entretengan a través de unir puntos y descubriendo los animales que se ocultan tras el puzzle. \nEl juego de unir puntos es fácil, a través de números y uniendo los puntos en orden ascendente, conseguirás descubrir que animal se esconde detrás del puzzle.\nLos animales se han clasificado en tres tipos:\n- Animales terrestres; donde a través de unir puntos podremos descubrir el oso, gusano, girafa, león, gato, pollito, elefante, mono, caracol, caballo, hipopótamo, cerdo, conejo, perro y cebra.\n- Animales acuáticos; donde a través de unir puntos podremos descubrir el pez, la tortuga, la estrella de mar, la rana, la ballena, el caballito de mar, el cangrejo, el pingüino, el pulpo y el delfin.\n- Animales aéreos; donde a través de unir puntos podremos descubrir la mariquita, la mariposa, el pato, el loro, la abeja.\n\nEste juego está lleno de colorido, y gracias a la práctica y dedicación de nuestros desarrolladores, conseguirás que el niño preste su atención y aprenda de una manera interactiva y útil.\n\nEn próximas actualizaciones se irán incluyendo más animales. \n\n\n-----------------------------\nC&C CarrionCastillo\n-----------------------------\nwww.carrioncastillo.com\n발성 언어 애완 동물 이름 : 스페인어와 영어.\n\n이 게임은 설계 점을 가입하고 퍼즐 뒤에 숨겨진 동물을 발견하여 즐겁게 집의 작은 있도록.\n이 게임은 숫자를 통해 점을 연결하고 오름차순 점에 합류, 그 동물 퍼즐 뒤에 숨어 찾을 얻을 쉽습니다.\n동물은 세 가지 유형으로 분류 하였다 :\n- 육상 동물; 여기서 합류 지점을 통해 우리는 곰, 웜, 기린, 사자, 고양이, 닭, 코끼리, 원숭이, 달팽이, 말, 하마, 돼지, 토끼, 개, 얼룩말을 발견 할 수 있습니다.\n- 수생 동물; 여기서 합류 지점을 통해 우리는 물고기, 거북이, 불가사리, 개구리, 고래, 해마, 게, 펭귄, 낙지와 황태자를 발견 할 수 있습니다.\n- 에어 동물; 여기서 합류 지점을 통해 우리는 무당 벌레, 나비, 오리, 앵무새, 꿀벌을 발견 할 수 있습니다.\n\n이 게임은 화려한 가득하고, 연습하고 개발자의 헌신을 통해, 대화 형 및 유용한 방법에주의를 지불하고 배울 수있는 어린이를 얻을.\n\n향후 업데이트에 더 많은 동물을 포함됩니다.\n\n\n-----------------------------\nC & C CarrionCastillo\n-----------------------------\nwww.carrioncastillo.com\n"
}