{
	"app_link": "https://play.google.com/store/apps/details?id=com.astro.didiandfriends",
	"app_category": "교육",
	"app_name": "Didi & Friends Playtown",
	"app_detail": "************ Jom bermain dan belajar bersama Didi & Friends! ************\n\nDidi & Friends Playtown adalah gabungan 12 permainan berdasarkan lagu kanak-kanak Didi yang sangat popular. Setiap lagu mempunyai konsep permainan yang menarik dan penyampaian yang berbeza.\n\n1. ABC\nBelajar cara melengkapkan abjad dengan Drag & Drop bertemakan makanan kegemaran adik-adik! Terdapat 5 peringkat iaitu A-E, F-J, K-O, P-T, U-Z. \n\n2. Papaku Pulang Dari Kota\nWah! Adik-adik boleh mengawal kereta kecil warna merah dan menjalankan misi ke rumah nenek. Kumpulkan sebanyak bintang yang boleh sepanjang perjalanan untuk dapatkan ganjaran istimewa iaitu galeri watak rakan-rakan Didi yang menarik. Jom kumpulkan kesemuanya!\n\n3. Rama-Rama\nKonsep permainan adalah mengenal objek berdasarkan petunjuk yang diberikan. Pipah si rama-rama dengan misinya mencari Bingo, Tatak, Pak Atan, Jojo, Nana, dan Didi di dalam satu peta kawasan. Terdapat 6 lokasi carian yang perlu diterokai. Jom jalankan misi carian ini bersama Pipah!\n\n4. Lompat Si Katak Lompat\nKawal Tatak dan lompat lebih tinggi hingga ke angkasa! Kumpulkan koin sebanyak yang mungkin dan dapatkan kesemua kostum Tatak yang menarik dan wow!\n\n5. Bingo\nMari bermain bersama Bingo. Terdapat beberapa interaksi bersama Bingo iaitu bermain, memberi makan, dan bercakap bersama Bingo. Kumpulkan juga koin dan dapatkan bermacam aksesori menarik dan comel untuk Bingo!\n\n6. Bunyi Haiwan\nJom belajar mengenal bentuk haiwan dan bunyinya. Konsep permainan adalah perlu Drag & Drop gambar haiwan pada petunjuk yang betul. \n\n7. Bintang-Bintang\nCantumkan bintang-bintang mengikut susunan nombordan hasilkan objek dengan latar belakang yang berbeza dan menarik. Terdapat 20 objek kesemuanya, jom cantum!\n\n8. Air Pasang Dalam\nPermainan kad memori watak rakan-rakan Didi. Padankan kad watak yang sama dengan masa yang diberikan. Terdapat 4 peringkat permainan kesemuanya.\n\n9. Rasa Sayang\nMari mewarna bersama Didi! Padankan warna yang betul pada kanvas watak Didi & Friends dengan pilihan warna yang diberikan. Terdapat 6 watak kesemuanya untuk diwarna.\n\n10. Kalau Rasa Gembira\nMari menari bersama Didi, Jojo, dan Nana! Konsep permainan adalah mempelajari langkah-langkah menari mengikut verse dalam lagu. Terdapat 5 langkah iaitu Tepuk Tangan, Kenyit Mata, Pusing-Pusing, Hentak Kaki, dan Hora Horey. Anda juga boleh melihat aksi mereka menari!\n\n11. 12 Bulan\nPelajari 12 bulan bermula Januari hingga Disember dengan cara menulis nombor bulan tersebut. Terdapat poskad menarik mengikut tema bulan apabila berjaya menulis nombor dengan betul.\n\n12. Tayar Bas\nJom jalan-jalan bersama Pak Atan dan basnya di kota London! Konsep permainan adalah mengawal bas dan menyelesaikan beberapa petunjuk dalam permainan. Terokai dan berinteraksi di setiap lokasi kawasan yang menarik!\n************ 지금 재생 디디 친구들을 함께 배울! ************\n\n디디 친구들 Playtown 매우 인기있는 아이들의 노래 디디에 따라 결합 (12) 게임이다. 각 노래는 게임과 다른 배달의 흥미로운 개념을 가지고있다.\n\n1. ABC\n드래그 & 드롭 테마 자매와 함께 좋아하는 음식을 알파벳을 완료하는 방법에 대해 알아보십시오! 5 단계로, 즉, A, E, F, J, K, O, P, Q, U-Z가있다.\n\n시 2. 내 아빠로 돌아 가기\n와우! 아이들은 작은 빨간 자동차와 할머니의 집에 임무를 제어 할 수 있습니다. 문자 갤러리 친구 디디의 흥미 특별한 보상을 얻기 위해 길을 따라 가능한 한 많은 별을 수집합니다. 의 그들 모두를 수집하자!\n\n3. 나비\n게임의 개념은 제공된 지침에 따라 객체를 인식하는 것입니다. 지도 영역에서 빙고, Tatak, 박 ATAN, 조조, 나나, 및 디디을 찾을 수있는 임무와 나비의 튜브. 탐구해야 6 검색 위치가 있습니다. 의 검색 임무 Pipah 시작하자!\n\n4. 점프 개구리 점프시\nTatak 제어 및 하늘로 높은 점프! 와우 가능한 한 많은 동전을 수집하고 모든 의상 Tatak 흥미로운 얻을!\n\n5. 빙고\n의 빙고와 함께 놀자. 일부 상호 작용은 먹이와 빙고과 대화 나누기, 빙고 연주와 함께있다. 동전을 수집하고 빙고를위한 다양한 매력과 귀여운 액세서리를 얻을!\n\n6. 동물 소리\n의 동물 모양과 소리를 인식하는 법을 배워야하겠습니다. 게임의 개념은 드래그 & 올바른 방향으로 동물의 이미지를 삭제하는 것입니다.\n\n7. 별\n서로 다른 배경과 흥미를 가진 객체를 생성 nombordan 위해 별을 포함합니다. 모두 20 개체가,의 가입하자!\n\n8. 설치 에어\n메모리 카드 게임 캐릭터 디디 친구. 시간이 주어진 동일한 문자와 일치하는 카드. 모두 게임의 4 단계가 있습니다.\n\n9. 라사 Sayang은\n의는 디디와 페인트하자! 주어진 색상의 선택과 캔버스 문자 디디와 친구들의 오른쪽 색상을 일치합니다. 모든 스테인드 6 문자가 있습니다.\n\n10. 행복 경우\n이제 디디, 조조, 그리고 나나와 함께 춤을하자! 게임의 개념은 노래 구절로 춤 단계를 배우고있다. 박수, aleani, 현기증, 두근 거리는 피트, 그리고 스타 Horey의 5 단계가 있습니다. 당신은 또한 춤 동작을 볼 수 있습니다!\n\n(11) 12 개월\n달의 수를 작성하여 1 월에서 12 월 12 개월을 알아보세요. 성공적인를 제대로 작성하면 재미있는 엽서 주제별 개월 있습니다.\n\n(12) 버스 타이어\n의 런던의 도시에서 함께 박 ATAN 버스를 걸어 보자! 게임의 개념은 버스를 제어하고, 게임에서 힌트를 해결하는 것이다. 탐색 및 각 위치 매력적인 영역에서 상호 작용!\n"
}