{
	"app_link": "https://play.google.com/store/apps/details?id=by.andreidanilevich",
	"app_category": "교육",
	"app_name": "Азбука, цифры, цвета и фигуры",
	"app_detail": "Азбука - алфавит для самых маленьких. Детский алфавит. Изучаем буквы. Изучаем цифры. Изучаем цвета. Изучаем фигуры. Обучающее приложение для дошкольников.\n+++ Уникальное бесплатное обучающее приложение для детей дошкольного возраста. +++\nВ нашем приложении Ваш ребенок сможет самостоятельно познакомиться с буквами и цифрами, названиями основных цветов и фигур. Яркие картинки и простота управления, несомненно, привлекут внимание Вашего ребенка.\nВ заданиях, изучаемый материал из разных разделов часто пересекается, это развивает внимательность и логику ребенка, а система оценки результатов стимулирует его к восполнению пробелов в знаниях.\nПолучай настоящие оценки !!! И все это в игровой интерактивной форме.\n!!! Некоторые задания могут оказаться довольно сложными. Они имеют отметку (5+).\n\nСодержание меню:\n➊ Изучай !!!\n- русский алфавит (буква -> звук -> предмет)\n- цифры и счет (0-10)\n- цвета\n- основные фигуры и популярные формы.\n\n➋ Проверяй !!!\n- знание алфавита (буквы идут в произвольном порядке)\n- знание цифр и понятие выбора и счета выборочных предметов среди однотипных\n- знание 12 основных цветов\n- узнаваемость изученных ранее, различных по цвету фигур.\n\n➌ Закрепляй !!!\n- находим первую букву в названии предмета\n- подбираем нужную по форме и по цвету фигуру\n- выбираем недостающие букву/цифру/фигуру/цвет для завершения ассоциативного ряда (сложность 5+)\n- составляем из букв простое слово (сложность 5+)\n\nОценки:\n5 - максимальная оценка, которая говорит о том, что в задании не допустили ни одной ошибки.\n4 - отличная оценка, особенно если ребенок получил ее с первого раза.\n3 - хорошая оценка, результат уже есть, однако нужно потренироваться еще!\nОбнулить полученные результаты можно в разделе настроек.\n\nЕсли Вы ищите Русский алфавит для детей, азбуку для самых маленьких, букварь хотите познакомить ребенка с основными цветами и фигурами, цифрами и счетом - попробуйте наше обучающее приложение!\n알파벳 - 어린이를위한 알파벳입니다. 어린이의 알파벳입니다. 문자 학습. 숫자 학습. 색상을 학습. 도형을 학습. 취학 전 아동을위한 교육 응용 프로그램입니다.\n취학 연령의 어린이를위한 +++ 고유의 무료 교육 응용 프로그램입니다. +++ \n우리의 응용 프로그램에서, 자녀가 독립적으로 문자와 숫자, 기본 색상과 모양의 이름에 익숙해 수 있습니다. 생생한 사진과 관리의 단순성은 의심 할 여지없이 당신의 아이의 관심을 끌 것입니다.\n작업에서, 다른 부분은 종종 중복 자료를 학습은 아이의 마음 챙김과 논리를 개발하고, 평가 시스템의 결과는 지식 격차를 채우기 위해 그를 권장합니다.\n실제 평가를 얻으십시오! 그리고 장난이 상호 작용하는 방식이 모든.\n!!! 일부 작업은 매우 복잡 할 수 있습니다. 그것들은 (5 +)로 표시한다. \n\n메뉴 내용 :\n알아 ➊! \n- 러시아 알파벳 (문자 -> 소리 -> 객체)\n- 수치 및 계정 (0-10)\n- 색상\n- 주요 수치와 인기있는 형태.\n\n확인 ➋! \n- 알파벳에 대한 지식 (문자는 특별한 순서입니다)\n- 숫자의 지식과 주제의 무작위 선택의 개념과 유사한 중 계정\n- 12 개 기본 색상에 대한 지식\n- 이전 연구, 다른 색상 그림의 인식.\n\n➌ 수정! \n- 우리는 주체의 이름 첫 글자를 찾아\n- 원하는 모양과 모양의 색상을 선택\n- 숫자 (어려움 5+)의 연결을 완료 누락 된 문자 / 숫자 / 모양 / 색상을 선택\n- (5+ 어려움) 문자의 간단한 단어를 작성\n\n평가 : \n5 - 작업이 하나의 실수를 허용하지 않았 음을 나타냅니다 최대 점수.\n4 - 아주 좋은 점수를, 아이가 바로 처음 그것을 가지고 특히.\n3 - 평가 좋은 결과는 이미,하지만 당신은 더 많은 연습을 필요로한다!\n결과는 설정 섹션에서 재설정 할 수 있습니다.\n\n당신이 아이를위한 러시아 알파벳을 찾는 경우에, 가장 작은을위한 알파벳, ABC는 기본 색상과 모양, 숫자 및 계정으로 아이를 익히 할 - 우리의 교육 응용 프로그램을 시도!\n"
}