{
	"app_link": "https://play.google.com/store/apps/details?id=com.learningtouch.bobbooksrm1",
	"app_category": "교육",
	"app_name": "Bob Books Reading Magic #1",
	"app_detail": "Millions of kids have learned to read with Bob Books. Now children in preschool and kindergarten can explore the alphabet, learn new words, and practice phonics with our newly updated, award-winning app!\n\nBased on beloved stories from Bob Books Beginning Readers, these phonics-based games will show your child how to:\n-Combine letters and sounds of the alphabet.\n-Read and sound out simple words and sentences.\n-Spell the words they’ve read.\n\nOur most popular app continues Bob Books’ commitment to bringing kids a satisfying, successful first reading experience, with easy first steps, wholesome values, phonics-based methodology, authentic hand-drawn illustrations, and engaging stories.\n\nYour favorite Bob Books story characters in engaging animations encourage children in kindergarten and preschool along their path to literacy. Teachers, parents, homeschoolers, and librarians love Bob Books’ powerful use of phonics in our stories for young readers. Kids love the simple drag-and-drop gameplay.\n\nThe game includes twelve scenes for a total of 32 words to read and spell using phonics. Four game levels provide increasing literacy challenges to preschoolers and kindergartners as they play. All of the content has been vetted by teachers and literacy experts.\n\n★ Parents’ Choice Approved\n★ Winner Editor's Choice Award, Children's Technology Review\n★ 15 Great Apps for Kids, Babble.com\n★ Parenting Magazine “Best App for Kids”\n\nBob Books Reading Magic follows the same early literacy methods and principles as the #1 bestselling Bob Books series published by Scholastic. Bob Books were created over 40 years ago to guide children in preschool and kindergarten to the moment when letters first turn into words. By slowly introducing new letter sounds and using consistency, repetition and stories that fit short attention spans, your child will quickly find his or her own ah-ha moment. This is the reading magic of Bob Books. Soon your child will join over 4 million children who can proudly say, “I read the whole book!”®\n\n*** We love getting feedback from our users. If you have questions or comments, please send them to apps@bobbooks.com. ***\n\nFor more information about Bob Books, visit http://bobbooks.com\n아이들의 수백만은 밥 책으로 읽을 수 배웠습니다. 지금 유치원과 유치원에서 아이들은 알파벳을 찾아 새로운 단어를 배우고, 우리의 새로 업데이트, 수상 경력에 빛나는 앱 파닉스를 연습 할 수 있습니다!\n \n독자부터 밥 책에서 사랑 이야기를 바탕으로,이 방법을 게임이 자녀를 표시합니다 파닉스는 기반 :\n-Combine 문자와 알파벳의 소리.\n- 읽기와 간단한 단어와 문장을 소리.\n그들이 읽은 단어 - 맞춤법.\n \n우리의 가장 인기있는 응용 프로그램은 아이들에게 쉽게 첫 걸음, 건강 값, 파닉스 기반 방법론, 정통 손으로 그린​​ 일러스트레이션, 그리고 매력적인 이야기와 만족, 성공적인 첫 번째 독서 경험을 데리고 밥 도서 '노력을 계속한다.\n \n매력적인 애니메이션에서 좋아하는 밥, 책 이야기 문자 능력에 자신의 경로를 따라 유치원과 유치원에서 아이들을 격려한다. 교사, 학부모, homeschoolers를, 그리고 사서 젊은 독자들에게 우리의 이야기에서 파닉스의 밥 도서 '강력한 사용을 사랑 해요. 아이들은 간단한 드래그 앤 드롭 게임 플레이를 좋아합니다.\n \n이 게임은 읽고 파닉스를 사용하여 철자를 32 단어의 총 열두 장면이 포함되어 있습니다. 그들이 연주하는 네 개의 게임 수준은 유아 및 유치원에 문맹 퇴치 문제를 증가 제공합니다. 콘텐츠의 모든 교사와 문맹 퇴치 전문가가 심사하고있다.\n \n★ 부모의 선택 승인\n★ 우승자 에디터 초이스 어워드, 어린이의 기술 검토\n어린이를위한 ★ 15 대 앱, Babble.com\n★ 육아 잡지 \"어린이를위한 최고의 앱\"\n \n밥 책 읽기 마법 학교 교육에서 출판 # 1 베스트셀러 밥 도서 시리즈와 같은 초기 문맹 퇴치 방법과 원칙을 따른다. 문자는 첫 번째 단어로 전원을 켤 때 밥 책이 순간에 유치원과 유치원에서 아이들을 안내하기 위해 40 년 전에 만들어졌다. 천천히 새로운 편지 소리를 도입하고 일관성, 반복과 짧은 집중력에 맞게 이야기를 사용하여, 당신의 아이는 빨리 자신의 아 - 하 순간을 찾을 수 있습니다. 이것은 밥 도서의 독서 마법이다. 곧 아이가 \"나는 전체 책을 읽고!\", 자랑스럽게 말할 수 4 백만 아이들을 통해 참여합니다 ®\n\n*** 우리는 우리의 사용자로부터 피드백을 받고 사랑 해요. 당신이 질문이나 의견이 있으면, apps@bobbooks.com로 보내 주시기 바랍니다. ***\n\n밥 도서에 대한 자세한 내용은 http://bobbooks.com를 방문\n"
}