{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.starfall.LearnToRead2",
	"app_category": "교육",
	"app_name": "Starfall I'm Reading",
	"app_detail": "The Starfall I'm Reading FREE app is made possible by the member supporters of Starfall.com, a publicly supported nonprofit. The activities at Starfall.com motivate through exploration, positive reinforcement, and play. \n\nStarfall I’m Reading develops comprehension and reading fluency in beginning and advancing readers. This app will help your child make the leap from learning to read, to reading to learn.\n\nThe stories in this app contain a controlled vocabulary set, using the words most frequently encountered in print. The stories and activities reinforce high-frequency words, also called “sight words,” in sentences rather than in isolation. This ensures the young reader will make a meaningful association with each word and more readily commit it to memory. The stories can be read aloud to model the qualities of fluent reading: intonation, expression, inflection and rate. Users can enable or disable the AutoRead feature. Ear buttons are supplied for fluency when AutoRead is off.\n\nThe app includes:\n\nPlays, Fiction/NonFiction, Comics, Folk Tales, Greek Myths, and Chinese Fables sections from the Starfall website.\nControlled vocabulary, using words most frequently encountered in print.\nAn AutoRead feature to model fluent reading, which can be disabled once your child is able to read independently.\n스타 폴 내가 무료로 앱을 독서하고있어 Starfall.com, 공개적으로 지원하는 비영리 단체의 회원 지지자에 의해 가능하게된다. Starfall.com에서의 활동은 탐사, 긍정적 강화하고, 놀이를 통해 동기를 부여.\n\n스타 폴 나는 독서 이해와 처음에 읽기 유창성과 발전 독자 개발입니다. 이 응용 프로그램은 귀하의 자녀가 배우고 읽기로, 읽기 학습에서 도약을하는 데 도움이됩니다.\n\n이 응용 프로그램의 이야기는 자주 인쇄에서 발생 단어를 사용하여 통제 어휘 세트가 포함되어 있습니다. 이야기와 활동은 문장보다는 고립 \", 시력 단어\"라고도 고주파 단어를 강화한다. 이 젊은 독자가 각 단어와 의미있는 관계를 확인하고 더 쉽게 메모리에 커밋됩니다 보장합니다. 억양, 표현, 억양과 속도 : 이야기는 유창한 읽기의 특성을 모델링하는 소리내어 읽을 수 있습니다. 사용자는 사용하거나 AutoRead 기능을 비활성화 할 수 있습니다. AutoRead이 꺼져있을 때 귀 버튼은 유창 위해 제공됩니다.\n\n이 앱은 포함한다 :\n\n스타 폴 웹 사이트에서 재생, 소설 / 논픽션 만화, 민속 이야기 그리스 신화, 중국 우화 섹션.\n가장 자주 인쇄에서 발생 단어를 사용하여, 어휘를 제어.\nAutoRead 기능은 자녀가 독립적으로 읽을 수되면 비활성화 할 수 있습니다 유창하게 읽기를 모델링합니다.\n"
}