{
	"app_link": "https://play.google.com/store/apps/details?id=com.duckduckmoosedesign.kindread",
	"app_category": "교육",
	"app_name": "Duck Duck Moose Reading",
	"app_detail": "Go on a phonics adventure in the zoo: 9 different word and letter activities help kids learn by feeding and playing with animals!\n\nAn award-winning app based on Common Core State Standards, Duck Duck Moose Reading teaches phonics and reading skills in a fun zoo-themed adventure. With word and letter activities, kids learn by playing with flamingos, monkeys, lions and more. Keep track of progress through a new parent reporting tool. AWARDS: Parents’ Choice Gold Award; Children’s Technology Review Editor’s Choice Award. AGES: 3-7.\n\nCATEGORY: Curriculum\n\nACTIVITIES\n\n9 ACTIVITIES BASED ON COMMON CORE STANDARDS\n- Letter-sound and word activities\n- Recognizing and naming lowercase letters\n- Demonstrating knowledge of letter-sound correspondences\n- Isolating and pronouncing sounds in CVC (consonant-vowel-consonant) words\n\nWORDS & LETTERS: Teaches phonics through 9 different activities\n- Learn the letter sounds for all consonants, short vowels and long vowels\n- Practice spelling consonant-vowel-consonant (CVC) words\n\nPARENT REPORTING: Includes a new reporting tool so parents and teachers can see how a child is progressing\n\nDEVELOPED WITH EDUCATORS:\n- Developed in conjunction with Stanford University Educator, Jennifer DiBrienza, PhD in - \nEarly Elementary Education and former NYC public school teacher (K-Grade 2)\n- Tested extensively in Kindergarten classrooms\n\nABOUT DUCK DUCK MOOSE \n(A wholly-owned subsidiary of Khan Academy)\nDuck Duck Moose, an award-winning creator of educational mobile apps for families, is a passionate team of engineers, artists, designers, and educators. Founded in 2008, the company has created 21 top-selling titles and has received 21 Parents’ Choice Awards, 18 Children’s Technology Review Awards, 12 Tech with Kids’ Best Pick App Awards, and a KAPi award for “Best Children’s App” at the International Consumer Electronics Show. \n\nKhan Academy is a nonprofit with a mission to provide a free, world-class education for anyone, anywhere. Duck Duck Moose is now part of the Khan Academy family. Like all Khan Academy offerings, all Duck Duck Moose apps are now free, without ads or subscriptions. We rely on our community of volunteers and donors. Get involved today at www.duckduckmoose.com/about.\n\nCheck out the Khan Academy app to learn and practice all kinds of topics for elementary school through college and beyond.\n\nWe’d love to hear from you! Visit us at www.duckduckmoose.com or drop us a line at support@duckduckmoose.com.\n동물원에서 파닉스 모험에 이동 9 다른 말과 편지 쓰기 활동은 아이들이 먹이 동물과 재생하여 학습에 도움!\n\n공통 핵심 주 표준을 기반으로 수상 경력이 응용 프로그램은, 오리 오리 무스 읽기는 재미 동물원 테마로 모험 파닉스와 읽기 능력을 배울 수 있습니다. 말과 편지 쓰기 활동을 통해, 아이들은 플라밍고, 원숭이, 사자 등을 재생하여 배운다. 새로운 부모보고 도구를 통해 진행 상황을 추적합니다. 수상 : 부모의 선택 금상 수상; 어린이의 기술 검토 에디터 초이스 어워드. 연령 : 3-7.\n \n카테고리 : 교육 과정\n \n활동\n \n공통 핵심 표준을 기반으로 9 활동\n- 문자 - 소리와 단어 활동\n- 소문자 인식 및 명명\n- 문자 - 소리 대응의 시연 지식\n- 분리하고 CVC의 소리를 발음 (자음 - 모음 - 자음) 단어\n \n단어 및 LETTERS : 9 가지 활동을 통해 파닉스를 배울 수\n- 문자는 모든 자음을 위해 소리 단모음과 장모음 알아보기\n- 연습 철자 자음 - 모음 - 자음 (CVC) 단어\n \n학부모보고 : 부모와 교사는 아이가 어떻게 진행되고 있는지 볼 수 있도록 새로운보고 도구를 포함\n \n교육자 개발 :\n- 스탠포드 대학 교육자와 함께 개발, 제니퍼 DiBrienza, 박사 -\n   조기 초등 교육 전 뉴욕시 공립학교 교사 (K-2 급)\n- 유치원 교실에서 광범위하게 테스트\n \n대한 오리 오리 무스\n(칸 아카데미의 지분을 소유 한 자회사)\n오리 오리 무스, 가족을위한 교육 모바일 앱의 수상 경력이있는 창조자, 엔지니어, 예술가, 디자이너, 교육자의 열정적 인 팀이다. 2008 년에 설립 된이 회사는 21 최고 판매 타이틀을 만들었습니다와에서 21 부모 '초이스 어워드, 18 어린이의 기술 검토 상, 키즈 (12) 테크'베스트 픽 앱 어워드 및 \"최고의 어린이 앱\"에 대한 KAPi 상을 받았다 국제 소비자 전자 쇼.\n\n칸 아카데미는 어디서든, 누구를위한 무료, 세계적 수준의 교육을 제공하기 위해 사명을 가진 비영리 단체입니다. 오리 오리 무스는 이제 칸 아카데미의 가족의 일부입니다. 모든 칸 아카데미 제품과 마찬가지로, 모든 오리 오리 무스 앱은 광고 나 가입하지 않고, 지금은 무료입니다. 우리는 자원 봉사자들과 기부자의 커뮤니티에 의존하고 있습니다. www.duckduckmoose.com/about에서 오늘 참여하자.\n\n배우고 대학을 통해 넘어 초등학교 주제의 모든 종류를 연습 할 수있는 칸 아카데미 응용 프로그램을 확인하십시오.\n\n우리는 여러분의 의견을 언제나 환영합니다! www.duckduckmoose.com에서 우리를 방문하거나 support@duckduckmoose.com에서 우리에게 줄을 놓습니다.\n"
}