{
	"app_link": "https://play.google.com/store/apps/details?id=com.intellijoy.sightwords",
	"app_category": "교육",
	"app_name": "Kids Reading Sight Words",
	"app_detail": "Kids Sight Words is a delightful app across the board for children, parents and teachers!\n\nJoin Tammy the frog on a journey through four exciting activities as she hops from one activity to the next to learn and review commonly used English words from the list of 220 Dolch sight words. There are five levels of vocabulary for the child to learn and review.\n\nIn Kids Sight Words, children will: \n- listen to common words and identify the correct sight word\n- learn to recognize common words at their reading level\n- improve reading skills by practicing words that they may have seen or are familiar with\n- improve reading fluency\n\nKids Sight Words is the newest addition to our dynamic collection of English apps. It is for children who are already comfortable with the basics of phonics and blending sounds. If your children are not at this level yet, we recommend downloading Intellijoy apps such as, Kids ABC Letters, Kids ABC Trains, Kids ABC Phonics, and Kids Reading apps.\n\nIntellijoy's educational games delight children through fun and learning. Children and parents love our distraction-free games. All of the apps focus on specific learning concepts. They do not distract the users with unnecessary sounds or images on the screen, not to mention ads, pop-ups, and unrelated subject matter.\n어린이 시력 단어는 어린이, 부모와 교사를위한 전반적으로 유쾌한 앱입니다!\n \n그녀가 배우고 220 Dolch 시력 단어 목록에서 일반적으로 사용되는 영어 단어를 검토 다음에 하나의 활동에서 홉으로 네 개의 흥미로운 활동을 통해 태미에게 여행에 개구리에 가입하세요. 런하는 아동 및 검토 어휘의 다섯 가지 단계가 있습니다.\n\n어린이 시력 단어에서, 어린이 것이다 :\n- 일반적인 단어를 듣고 올바른 시력 단어를 식별\n- 자신의 읽기 수준에서 일반적인 단어를 인식하는 법을 배워야\n- 그들이 보거나 잘 알고있는 수도 단어를 연습하여 읽기 능력을 향상\n- 유창성을 읽고 개선\n\n어린이 시력 단어는 영어 앱 우리의 동적 컬렉션에 최신 추가이다. 이미 파닉스와 혼합 소리의 기본 사항에 익숙해 어린이를위한 것입니다. 아이들이 아직이 수준에서하지 않은 경우, 우리는, 키즈 ABC 문자, 어린이 ABC 기차, 키즈 ABC 파닉스 및 앱을 읽는 아이로 다운로드 Intellijoy 앱을 추천합니다.\n\nIntellijoy의 교육 게임은 재미와 학습을 통해 아이들을 즐겁게. 어린이와 부모는 우리의주의 산만 - 무료 게임을 사랑 해요. 앱의 모든 특정 학습 개념에 초점을 맞 춥니 다. 그들은 광고, 팝업과 관련이없는 주제를 언급하지 않기 위하여, 화면에 불필요한 소리 나 이미지 사용자를 방해하지 않습니다.\n"
}