{
	"app_link": "https://play.google.com/store/apps/details?id=com.meowtek.readwithphonzy",
	"app_category": "교육",
	"app_name": "Read with Phonzy: Reading Game",
	"app_detail": "• Recognises all accents and assess how well kids pronounce words\n• Encourages kids to read aloud by providing audio prompts\n• Simple sentences make it easy for early readers to practice reading English\n• Challenges kids to unlock personal galleries and games\n• Works with background noises even in places like homes, cafe or while driving\n\nRead with Phonzy is a free early literacy educational app. Phonzy is a cute 3D character who is learning to speak. Kids help him by reading sentences aloud! Phonzy uses speech recognition to assess how well kids pronounce words in the sentences to give immediate feedback. Encouraging kids to keep practising to read!\n\nThis app is perfect for early readers learning to read English. \nNew in app mini games are perfect for kids aged 4 - 8 to help practice reading\n\nFeatures:\n\n* Simple, child friendly user interface\n* Helps boost confidence in reading and improves conversational skills\n* Speech technology assessment is built exclusively for children\n* No 3rd party advertising\n\nNew mini games: Unlock by clearing a section\n\n* Phonzy’s Funny Voices:\n\nPhonzy’s Funny voices is an engaging mini game that encourages kids to speak aloud. Phonzy will listen to what the kids say, and repeat it back in a funny voice. Kids can control the pitch of Phonzy’s voice to make him squeak like a mouse or RUMBLE like a dinosaur.\n\n* Phonzy’s Funny Faces:\n\nKids get to take pictures with Phonzy while making funny faces and save it in the gallery! \n----------------------------------------------------\nThe focus of the app is to show correct pronunciation. Phonzy can understand the important words in the sentences, but he’s still learning. To help Phonzy recognise full sentences and to improve the educational value, we collect audio recordings to build a better speech technology system. This will improve the service for all users by having more free reading apps with improved educational value. \n\nThis app is PRIVO certified. The PRIVO safe harbour seal indicates MeowTek has established COPPA compliant privacy practices to protect your child’s personal information.\n\nFor more detailed information, please go to www.meowtek.com/privacy or contact us at privacy@meowtek.com.\n• 모든 악센트를 인식하고 아이들이 단어를 발음 얼마나 잘 평가\n• 오디오 프롬프트를 제공하여 큰 소리로 읽는 아이들을 장려\n• 간단한 문장은 쉽게 초기 독자 영어를 읽는 연습을 할 수 있도록\n• 개인 갤러리와 게임의 잠금을 해제하기 위해 자녀에게 도전\n운전하는 동안이나 • 심지어 가정, 카페 같은 곳에서 배경 소리와 함께 작동\n\nPhonzy와 읽기는 무료 조기 읽기 교육 응용 프로그램입니다. Phonzy는 말을 배우고있는 귀여운 3D 캐릭터입니다. 아이들은 큰 소리로 문장을 읽어 그를 도와! Phonzy 아이들이 즉각적인 피드백을 제공하기 위해 문장에서 단어를 발음 얼마나 잘 평가하기 위해 음성 인식을 사용합니다. 아이들을 격려하는 것은 읽는 연습을 유지!\n\n이 응용 프로그램은 영어 읽기 학습 초기 독자에 적합합니다.\n연습 독서를 돕기 위해 8 - 응용 프로그램 미니 게임의 새로운 4 세 아이들을위한 완벽한\n\n풍모:\n\n* 간단한 아동 친화적 인 사용자 인터페이스\n* 읽기에 부스트 자신감을 도움과 회화 능력을 향상\n* 음성 기술 평가는 어린이 전용으로 구축\n* 어떤 제 3 자 광고하지\n\n새로운 미니 게임 : 섹션을 취소하여 잠금 해제\n\n* Phonzy의 재미 목소리 :\n\nPhonzy의 재미 목소리는 아이들이 큰 소리로 말을 장려하고 매력적인 미니 게임이다. Phonzy는 아이들이 말을 듣고, 재미있는 목소리로 그것을 다시 반복합니다. 아이들은 찍찍 공룡처럼 마우스 나 RUMBLE처럼 그를 만들기 위해 Phonzy의 목소리의 피치를 제어 할 수 있습니다.\n\n* Phonzy의 재미 있은 얼굴 :\n\n아이들은 재미 얼굴을 만드는 동안 Phonzy와 함께 사진을 찍고 갤러리에 저장할 수!\n-------------------------------------------------- -\n응용 프로그램의 초점은 정확한 발음을 보여주는 것입니다. Phonzy는 문장에서 중요한 단어를 이해 할 수 있지만, 그는 여전히 배우고. Phonzy 전체 문장을 인식하고 교육적 가치를 개선하는 데 도움이하기 위해, 우리는 더 나은 음성 기술 시스템을 구축하기 위해 오디오 녹음을 수집합니다. 이 개선 교육적 가치와 더 많은 무료 독서 애플 리케이션을함으로써 모든 사용자에 대한 서비스를 향상시킬 수 있습니다.\n\n이 응용 프로그램은 PRIVO 인증된다. PRIVO 세이프 하버 씰 MeowTek 자녀의 개인 정보를 보호하기 위해 COPPA 준수 개인 정보 보호 정책을 수립 나타냅니다.\n\n자세한 내용은 www.meowtek.com/privacy 또는 privacy@meowtek.com 문의로 이동하시기 바랍니다.\n"
}