{
	"app_link": "https://play.google.com/store/apps/details?id=ef.globalreadingapp",
	"app_category": "교육",
	"app_name": "GloRead - Global Reading",
	"app_detail": "Hurray! Learn to read and play!\n\nApp GloRead is based on look and say method or whole-word/sight-word reading\nthat will teach your child:\n- to read a text fast with expressions and understanding the meaning by recognizing whole word by sight\n- to read difficult and unfamiliar words\n- to recognize letters and pronounce sounds right.\n\nMore information about look and say method of reading you may find at http://www.slideshare.net/coco3103/phonics-look-and-say\n\nGloRead is a FREE app without annoying ads. For playing GloRead app you don't need to open access to your private information, give permissions or have an Internet connection. Play at tablet! Play at mobile! GloRead is compatible with any mobile device. And what is more important – GloRead won't change its views ever!\n\nInitially, GloRead was created to teach \n- kids with special needs\n- kids with autistic traits\n- kids with Down's syndrome\n- kids with developmental delay.\n\nThe App is also a great help in teaching ORDINARY kids of preschool age (from 3 to 5 years old). Besides teaching reading GloRead cultivates correct word writing, understanding and construction while it develops speech, visual and auditory memory.\n\nYears of using look and say method in practice have proven efficiency of this approach and elicited a fact that this method boost development, both ordinary kids and kids with special needs.\n\nCurrently, GloRead includes:\n- 150 words\n- 60 sentences\n- full alphabet\n- 25 syllables\n\nIt is significant to note that GloRead divides words into parts of speech: noun, verb, adjective and preposition.\n\nThus, the app will teach your child how to use word-form and build sentences correct while the whole process is looking like an interesting game where the prize is ice-cream! MMMMM! Funny and Yummy!\n\nGloRead supports many languages:\n- Russian\n- English\n- Hebrew\n- Italian\n- German\n\nThe App has simple menu navigation and intuitive operation. Lessons have no disturbing elements that helps your kid to stay concentrated on learning and remember all information.\n\nWanna help? Give us five stars! :-)\nThat will make us happy. Promise!\n\nFound a bug? All reports, essays or thesis are welcome to evg.finkel@gmail.com\n\nDo you know what to offer and how to make GloRead more ideal? Feel free to send all your unique and brilliant ideas to evg.finkel@gmail.com\n\nDo you want to join our test group and get the new version before the official release? Email us to evg.finkel@gmail.com \n\nP.S. dedicated to my daughter Lucy :-)\n만세! 읽고 연주하는 방법을 배웁니다!\n\n앱 GloRead는 모양에 따라 및 방법 또는 전체 단어 / 시력 단어 읽기를 말한다\n그 아이를 가르 칠 것입니다 :\n- 표현과 빠른 텍스트를 읽고 광경 전체 단어를 인식하여 의미를 이해하기\n- 어렵고 익숙하지 않은 단어를 읽을 수\n- 문자를 인식하고 발음하기 바로 소리입니다.\n\n모양에 대한 더 많은 정보를 읽는 방법은 http://www.slideshare.net/coco3103/phonics-look-and-say에서 찾을 수 있습니다 말\n\nGloRead는 성가신 광고없이 무료 응용 프로그램입니다. GloRead 응용 프로그램을 재생하기 위해 당신은 당신의 개인 정보에 대한 액세스를 열 권한을 부여하거나 인터넷 연결이 필요하지 않습니다. 태블릿에서 플레이! 모바일에서 플레이! GloRead는 모바일 장치와 호환됩니다. 그리고 더 중요한 것입니다 - GloRead 이제까지의보기를 변경하지 않습니다!\n\n처음 GloRead을 가르쳐하기 위해 만들어졌습니다\n- 특별한 도움이 필요한 어린이\n- 자폐증의 특성을 가진 아이\n- 다운 증후군을 가진 아이\n- 발달 지연을 가진 아이입니다.\n\n앱은 또한 취학 연령의 경상 아이들 교육에 큰 도움이됩니다 (3 ~ 5 세부터). 이 음성, 시각 및 청각 메모리를 개발하면서 GloRead을 읽고 가르침은 올바른 단어 쓰기, 이해와 건설을 육성 외에.\n\n연습 방법을 모양을 사용하여 말의 년이 방법의 효율성을 검증하고 사실을 도출 한이 방법 부스트 개발이 일반 아이들과 특별한 도움이 필요한 아이들 모두.\n\n현재 GloRead이 포함됩니다 :\n- 150 단어\n- 60 문장\n- 전체 알파벳\n- 25 음절\n\n명사, 동사, 형용사와 전치사 : GloRead 음성의 부분으로 단어를 구분 것을주의하는 것이 중요하다.\n\n따라서, 응용 프로그램은 워드 양식을 사용하고 전체 프로세스가 상 아이스크림입니다 재미있는 게임처럼 보이는 동안 올바른 문장을 작성하는 방법을 자녀를 가르 칠 것입니다! MMMMM! 재미와 맛!\n\nGloRead 많은 언어를 지원합니다 :\n- 러시아\n- 영어\n- 히브리어\n- 이탈리아어\n- 독일어\n\n앱은 간단한 메뉴 탐색 및 직관적 인 조작이 있습니다. 수업은 학습에 집중 유지하고 모든 정보를 기억하는 당신의 아이를하는 데 도움이 아무런 방해 요소가 없다.\n\n싶어 도움을? 우리에게 별 다섯개를 줘! :-)\n즉, 우리는 행복 할 것이다. 약속!\n\n버그를 발견하셨습니까? 모든 보고서는 에세이 나 논문 evg.finkel@gmail.com에 오신 것을 환영합니다\n\n당신이 제공하는 방법 GloRead 더 이상 만드는 무엇을 알고 있나요? evg.finkel@gmail.com에 모든 독특하고 뛰어난 아이디어를 보내 주시기 바랍니다\n\n당신은 우리의 테스트 그룹에 가입하고 공식 릴리스하기 전에 새 버전을 다운로드 하시겠습니까? evg.finkel@gmail.com에 이메일을 보내\n\n추신 내 딸 루시에 전념 :-)\n"
}