{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.animalhairsalonaustralia.free",
	"app_category": "교육",
	"app_name": "Animal Hair Salon Australia - Beauty & Fashion",
	"app_detail": "Crazy Animal Hair Salon goes to sunny Australia! Pack your hairstyling tools and get ready for new virtual pet fashion makeovers and animal beauty salon adventures! Meet the cute pet beauty salon clients - leopard Amy, baby koala Maggie, kangaroo Sydney and snake Crystal. Help your new pet friends express themselves through style with crazy haircuts, beautiful makeup and fashionable outfits in the best pet beauty salon!\n\nNEW! Unbox surprise boxes and collect all the unique Australian animals! Can you find a super cute quokka?\n\nPlay Animal Hair Salon Australia virtual pet care game for kids and toddlers, girls and boys:\n· Play hair and beauty salon games with 4 virtual pets: leopard, baby koala, kangaroo and snake.\n· Create amazing hairstyles for leopard Amy!\n· Do Amy’s makeup and change her eye color!\n· Style snake Crystal’s hair: create curls, waves and braids!\n· Choose from even more trendy hair colors!\n· Try on latest fashion trends with leopard Amy.\n· Give baby koala Maggie a bubble bath and dress her up in cute baby clothes.\n· Create adorable baby hairstyles for Maggie and feed her if she’s hungry!\n· Do makeup for kangaroo Sydney and design a super cute outfit.\n· Cut, curl, wash and style Sydney’s hair to find the best haircut for her.\n· Take care of snake Crystal’s hair and apply a hair mask.\n· Dress up Crystal in trendy snake clothes and apply flawless makeup!\n· Enjoy endless creativity, style makeovers and fashion dress ups in this virtual pet care and beauty salon game for kids!\n\nEvery Animal Hair Salon game has a unique location - jungle, space, rock show, Santa’s village, and now Australia! In Animal Hair Salon virtual pet care games, kids can learn about and play with animals from all around the world. They may look different but they all share the same passion for freedom and fashion!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n미친 동물 헤어 살롱은 밝은 호주로갑니다! 헤어 스타일링 도구를 포장하고 새로운 가상 애완 동물 패션 화장 및 동물 미용실 모험을 준비하십시오! 귀여운 애완 동물 뷰티 살롱 고객 - 표범 에이미, 아기 코알라 매기, 시드니 캥거루 및 뱀 크리스탈을 만나보십시오. 새로운 애완 동물 친구들이 최고의 애완용 뷰티 살롱에서 미친 헤어 스타일, 아름다운 메이크업 및 세련된 의상으로 스타일을 통해 자신을 표현할 수 있도록 도와주세요!\n\nNEW! 놀라운 상자를 풀고 독특한 호주 동물을 모두 모으십시오! 슈퍼 귀여운 quokka를 찾을 수 있습니까?\n\n동물의 헤어 살롱을 재생하십시오 호주의 가상 애완 동물 관리 게임은 어린이와 유아, 소녀와 소년을위한 것입니다 :\n· 표범, 아기 코알라, 캥거루 및 뱀과 같은 4 개의 가상 애완 동물로 헤어 및 뷰티 살롱 게임을 즐기십시오.\n· 표범 에이미에 대한 놀라운 헤어 스타일을 만듭니다!\n· Amy의 화장을하고 그녀의 눈 색깔을 바꾸십시오!\n· 스타일 뱀 크리스탈의 머리카락 : 컬, 파도 및 머리 띠를 만드십시오!\n· 트렌디 한 헤어 컬러 중에서 선택하십시오!\n· 레오파드 에이미와 함께 최신 패션 트렌드를 시도해보십시오.\n· 아기 코알라 마기에게 거품 목욕을하고 귀여운 아기 옷을 입혀주세요.\n· 매기를위한 귀여운 아기의 헤어 스타일을 만들고 배고픈 아기에게 먹이세요!\n· 캥거루 시드니 메이크업을하고 귀여운 귀여운 의상을 디자인하십시오.\n· 시드니의 머리카락을 자르거나 말리고, 씻고, 스타일링하여 자신에게 가장 좋은 이발을 찾습니다.\n· 뱀 크리스탈의 머리카락을 돌보고 헤어 마스크를 착용하십시오.\n· 트렌디 한 뱀 의상을 입고 크리스탈을 장식하고 완벽한 메이크업을하십시오!\n· 아이들을위한 가상 애완 동물 관리 및 뷰티 살롱 게임에서 끊임없는 독창성, 스타일 메이크업 및 패션 복장을 즐기십시오!\n\n모든 동물 헤어 살롱 게임에는 정글, 공간, 락 쇼, 산타의 마을, 그리고 지금 호주와 같은 독특한 위치가 있습니다! Animal Hair Salon 가상 애완 동물 관리 게임에서 아이들은 전 세계의 동물들에 대해 배우고 놀 수 있습니다. 그들은 다르게 보일지도 모르지만 그들은 모두 자유와 패션에 대한 동일한 열정을 공유합니다!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}