{
	"app_link": "https://play.google.com/store/apps/details?id=com.funpop.android_princessclean",
	"app_category": "교육",
	"app_name": "Princess Home Cleaning – House Clean Games",
	"app_detail": "Sweet princess with blue long hair loves her big house, and has tried her best to protect the house. So baby girl, can you help to home cleaning as the following: Bed Room Cleanup; Bathroom Cleanup; Hall Cleanup; Kitchen Cleanup? Little helper, clean house now. you can have fun house cleaning in this princess room or castle or house with home cleaning, tidyup, room decorating and renovating. Girls, help this little princess to cleanup her messy but royal dream home palace in our girls cleanup game! Arrange, tidup, renovate, vacuum, wash, wipe, clean up, fix and decorate it beautifully in the princess game, girls cleaning game, princess salon game and kids clean games.\n\nGirls Cleanup Game Features:\n\n1.All girls have the princess dream.Play messy house clean and go on new home adventures for kids! Be the house cleaner and clean house in the royal castle! The princess’s castle is full of white snow, cold ice and messy dirt. Help her to fix house, clean home, tidy bedroom, and design room to get house cleaning skills in the girl clean tidy game. \n2.Messy monster here, you need the housework help! Sweet baby, tidy bedroom first! Clean up by dusting, mopping, arranging things like pink pillow, her toys, wiping walls and all the dirt. Amazing! You recover the pink princess dream house!\n3.Tidy up girls house like princesse bedroom and make girl clean! Look at your princess vacuum, royal dryer, princess pink wardrobe with shining and glitter dresses, such a dream house for every princesses girls.\n4.Girls, the bathroom is so messy. Opruimen the bathtub with soapy bubbles. Wow! The princess is playing water in the clean bathtub, is this princess salon spa game?\n5.Fix the toilet. Don’t get your baby toilet so stinky! Clean the messy monster make your toilet cleaning again.\n6.Everything is messed up in the hall. Let's clean tidy it. Vacuum house to make floor shining. Such a fun princess games!\n7.Such a cute piano! Fix it and then play piano for every children in our girls cleanup game.\nYou can get all house cleaning skills in the amazing girl clean game. \n8.New ménage! Royal kitchen needs your house keeping. Sweet baby, help the magic princess clean the princess room. That is real housework help!\n9.Clean the freezer! Clean out the messy fridge and put the groceries away with sweet baby girls. Baby girls, be sure keeping princess kitchen cleaning and tidy.\n10.This girl clean game includes: Room Cleaning, Bathroom clean up,Cleaning Home Sweet home, Arrange home game, Indian Home Cleaning, Cleaning Game For Girls, Big House Cleaning, Home Cleanup, Girls House Cleaning, My House Cleanup. Have tons of fun playing the best cleaning games for girls and boys!\n11.Girls house clean is the best fun cleaning game with Princess for all the girls out there! Have fun in our girls cleanup game. \n\nPlay this Princess Home Cleaning – House Clean Games to learn house cleaning skills and girl clean in the girly cleaning games. \n\nIt’s time to download this cleanup games and house cleaning app for girls to enjoy the best house cleaning game ever created!\n\nABOUT FunPop\nFunPop are specialize in kid’s games on mobile platform. We are aiming to provide innovative & educational game for the whole family. We help them to learn the basic life skills and good habits through our games. \nVisit us: http://www.funpop.com.cn \nWatch us: https://www.youtube.com/c/FunPopMedia\n\nCONTACT US \nLet us know what you think! Questions? Suggestions? Technical Support? Contact us 24/7 at contact@funpop.com.cn\n푸른 긴 머리를 가진 달콤한 공주님은 그녀의 큰 집을 좋아하며 집을 보호하기 위해 최선을 다했습니다. 아기 소녀, 다음과 같이 집 청소를 도와 줄 수 있습니까? 욕실 정리; 홀 정리; 주방 청소? 작은 도우미, 깨끗한 집. 이 공주 방이나 성 또는 집에서 집 청소, 정리, 방 꾸미기 및 개조 작업을 할 때 재미있는 집 청소를 할 수 있습니다. 소녀,이 작은 공주님이 우리 소녀 청소 경기에서 지저분하지만 왕의 꿈 가정의 궁전을 청소하도록 도와주세요! 공주 게임, 여자 청소 게임, 공주 살롱 게임 및 아이 청결한 게임에서 그것을 아름답게 배열하고, 세우고, 개조하고, 진공 청소하고, 닦고, 닦고, 고치고, 꾸미고 장식하십시오.\n\n소녀 클린업 게임 특징 :\n\n1. 모든 소녀 공주 dream.Play 지저분한 집을 깨끗하게하고 아이들을위한 새로운 가정 모험에 갈! 왕실 성의 청결하고 깨끗한 집이 되십시오! 공주님의 성은 하얀 눈, 차가운 얼음, 지저분한 흙으로 가득합니다. 그녀가 집을 고치고, 집을 깨끗하게 정리하고, 깔끔한 침실을 꾸며주고, 소녀가 깨끗한 깔끔한 게임에서 집 청소 기술을 습득하도록 도와주세요.\n2. 여기에 멋진 괴물, 당신은 가사 도움이 필요해! 달콤한 아기, 먼저 깔끔한 침실! 핑크 베개, 장난감, 벽을 닦고 먼지를 닦아서 털어 내고 청소합니다. 놀랄 만한! 핑크 공주님 꿈의 집을 되찾아주세요!\n3. 공주님 침실처럼 여자애들의 집을 정리하고 여자애를 깨끗하게 만드십시오! 공주님의 진공 청소기, 왕실 건조기, 반짝 반짝 빛나는 드레스와 공주 분홍색 옷장, 모든 공주 소녀들을위한 꿈의 집을보십시오.\n4. 여자애들, 욕실이 너무 지저분 해. 비누 거품으로 욕조를 엽니 다. 와우! 공주님이 깨끗한 욕조에서 물을 가지고 계신가요?이 공주 살롱 스파 게임입니까?\n5. 화장실을 고정 시키십시오. 아기 화장실을 그렇게 냄새 맡지 마라! 지저분한 괴물을 깨끗이하여 화장실을 다시 청소하십시오.\n6. 복도에서 모든 것이 엉망입니다. 깔끔하게 정리합시다. 바닥을 빛나게하는 진공 집. 그런 재미 공주 게임!\n7. 귀여운 피아노! 그것을 고치고 우리의 여자 정리 게임에있는 모든 아이들을 위해 피아노를 연주하십시오.\n당신은 놀라운 여자 클린 게임에서 모든 집 청소 기술을 얻을 수 있습니다.\n8. 새 소식! 로얄 주방은 집을 지킬 필요가 있습니다. 달콤한 아기, 마법 공주가 공주 방을 청소하도록 도와주세요. 그것은 실제 가사 도움입니다!\n9. 냉장고를 청소하십시오! 지저분한 냉장고를 청소하고 달콤한 아기 소녀들과 식료품을 치우십시오. 아기 소녀, 공주님 주방 청소 및 깔끔한 유지해야합니다.\n10.This 소녀 청결한 게임은 다음을 포함한다 : 방 청소, 목욕탕 청소, 집 가정 청소, 집 게임 준비, 인도 가정 청소, 소녀를위한 청소 게임, 큰 집 청소, 집 청소, 여아 집 청소, 나의 집 정리. 소녀와 소년을위한 최고의 청소 게임을 즐겁게 즐기십시오!\n11.Girls 하우스 깨끗한 거기 밖의 모든 여자를위한 공주와 함께 최고의 재미 청소 게임이다! 우리의 여자 정리 게임을 즐기십시오.\n\n이 공주 홈 클리닝 - 하우스 클리닝 게임을 집 청소 기술과 여자 클리닝 게임을 깨끗하게 배우기 위해 하우스 클린 게임을하십시오.\n\n이제까지 창조 된 제일 집 청소 게임을 즐기는 소녀를위한이 청결 게임 및 집 청소 app를 다운로드 할 시간이다!\n\nFunPop 소개\nFunPop은 모바일 플랫폼에서 어린이 게임을 전문으로합니다. 우리는 온 가족을위한 혁신적이고 교육적인 게임을 제공하고자합니다. 우리는 그들이 우리의 게임을 통해 기본적인 생활 기술과 좋은 습관을 배우도록 도와줍니다.\n우리를 방문하십시오 : http://www.funpop.com.cn\nGoogle 도움말 : https://www.youtube.com/c/FunPopMedia\n\n문의하기\n당신이 생각하는 것을 저희에게 알려주십시오! 질문이 있으십니까? 제안? 기술적 지원? 24/7 contact@funpop.com.cn에 문의하십시오.\n"
}