{
	"app_link": "https://play.google.com/store/apps/details?id=com.studioedukasi.soalujiansd",
	"app_category": "교육",
	"app_name": "Soal Ujian SD",
	"app_detail": "Soal Ujian Sekolah Dasar (SD) merupakan permainan edukasi atau pendidikan yang menyajikan soal-soal ujian sekolah dasar sebagai sarana belajar para siswa dan siswi. game ini terdiri dari semua kelas mulai dari kelas 1 sampai kelas 6 yang memuat pelajaran-pelajaran di sekolah seperti Matematika, Bahasa Indonesia, IPA, IPS, Kewarganegaraan, Bahasa Inggris, Seni Budaya, ujian nasional dan Pendidikan Agama Islam. game ini membuat anda mengasah otak dengan pertanyaan yang disajikan.\n\nPada setiap level game terdiri dari 20 soal pilihan berganda. Dengan adanya game ini anda bisa bermain sambil belajar karena tujuan dari game ini adalah untuk mendidik agar lebih cerdas dan cermat dalam mengasah pengetahuan dan wawasan anda.\n\nAdapun beberapa fitur yang disediakan dalam permainan Soal Ujian Sekolah ini adalah fitur bermain bersama denga teman anda untuk membuktikan tingkat pengetahuan anda dan teman anda. game ini adalah game ringan dan tidak perlu koneksi internet untuk memainkannya.\n\nSemoga dengan adanya game ini membuat anda lebih pintar, jenius, menjadi peringkat kelas, cerdas, dan menjadi yang terbaik dalam pendidikan.\n\nayo mainkan game ini sekarang......!!!!!!!\nJangan lupa beri bintang 5 untuk mendukung dan menghargai game karya indonesia ini serta semoga yang memberi bintang 5 mudah mudahan lulus ujian dan mendapat nilai yang memuaskan.\n초등 학교 시험 (SD)은 초등 학교 시험 문제를 학생들을위한 학습 도구로 제시하는 교육 또는 교육용 게임입니다. 이 게임은 수학, 인도네시아어, 과학, 사회 과학, 시민권, 영어, 문화 예술, 국가 시험 및 이슬람 교육과 같은 학교 수업을 포함하는 1 등급에서 6 등급까지의 모든 수업으로 구성됩니다. 이 게임은 제시된 질문으로 당신의 두뇌를 날카롭게 만듭니다.\n\n게임의 각 단계마다 20 개의 선다형 문제로 구성됩니다. 이 게임의 목적은 지식과 통찰력을 연마 할 때 더 똑똑하고 신중하도록 교육하는 것이기 때문에이 게임을 통해 배우는 동안 게임을 즐길 수 있습니다.\n\n이 학교 시험 문제 게임에서 제공되는 기능 중 일부는 친구와 함께 노는 기능으로 친구의 지식 수준을 증명합니다. 이 게임은 가벼운 게임이며 인터넷 연결이 필요하지 않습니다.\n\n이 게임을 사용하면 더 똑똑하고 천재성 있고 수업 계급이되고 영리하며 교육에서 최고가되기를 바랍니다.\n\n이 게임을하자 ...... !!!!!!!\n이 인도네시아 게임을 지원하고 감사하는 5 스타를 잊지 마세요. 5 스타에게 시험에 합격하고 만족스러운 점수를 얻으시기 바랍니다.\n"
}