{
	"app_link": "https://play.google.com/store/apps/details?id=it.tinytap.market",
	"app_category": "교육",
	"app_name": "TinyTap - Educational kids games made by teachers",
	"app_detail": "• • Welcome to TinyTap, the best learning program for ages 2-8 that has been ranked as the #1 educational app in 24 countries! • • \n\nTinyTap offers the world’s largest collection of educational games, all handmade by teachers. Also featuring content from Oxford University Press!\n\nWhat are people saying about us?\n\n“Thanks so much for making this, and giving my students a chance to become game creators”\n“TinyTap is an absolutely amazing app and I use it a lot for my lessons in various ways”\n“I am both a teacher and a parent that uses TinyTap and love it - I absolutely love it”\n\n-- TinyTap is also the Winner of the Verizon Powerful Answers Award in Education –\n\nSubjects covered include:\n• English \n• Math \n• Social Skills\n• Nature\n• Music \n• Art \n• Science\n• Holidays \n• Speech Language Pathology\n• Activities for learners with Special Needs\n\n• Play Courses and Track Progress -\n1. Feel confident that your child is meeting his or her educational goals with TinyTap's\nLearning Plan.\n2. The Learning Plan is a curated curriculum of teacher-created games, lending both\nschool-like structure and the freedom to speed ahead.\n3. Track your child's progress with TinyTap Insights.\n\n• Create Your Own Educational Games -\nIf you can't find what you're looking for...create it yourself!\nOn TinyTap, anyone can turn their ideas into educational games (without having to code)\nand share them with the world.\n\n• What Can You Create Through TinyTap?\n- Educational games\n- Interactive lessons \n- Interactive presentations\n- eBooks\n- A creative way to tell your family’s story\n- Structured interactive courses\n\nSubscription Terms\n-------------------\nTinyTap Pro is a subscription service that gives unlimited access to all premium lessons and games, plus learning data, private storage, and an ad-free learning experience!\n\n- Use your subscription with up to 5 members!\n- Payment will be charged to your Play Store Account at confirmation of purchase \n- Subscription automatically renews unless auto-renew is turned off at least 24 hours\nbefore the end of the current period\n- Account will be charged for renewal within 24 hours prior to the end of the current period,\nand identify the cost of the renewal\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going\nto the user's Account Settings after purchase.\n- You can cancel online anytime – there is no cancellation fee.\n- Cancellation will not go into effect until the end of the monthly billing cycle\n- Any unused portion of a free trial period, if offered, will be forfeited when the user\npurchases a subscription to that publication, where applicable\n\n--Privacy Policy - http://blog.tinytap.it/privacy-policy\n--Terms of Use - http://blog.tinytap.it/terms-of-use\n• • TinyTap에 오신 것을 환영합니다, 24 개국에서 # 1 교육 앱으로 선정되었습니다 연령 2-8위한 최고의 학습 프로그램! • •\n\nTinyTap 교육 게임의 세계 최대의 수집, 교사 손수 만든을 제공합니다. 또한 옥스포드 대학 출판부에서 콘텐츠를 제공!\n\n우리에 대해 말하는 사람은 무엇입니까?\n\n\"이 만들고, 내 학생들에게 게임 제작자가 될 수있는 기회를 제공 해 주셔서 감사합니다\"\n\"TinyTap는 절대적으로 놀라운 응용 프로그램입니다 나는 다양한 방법으로 내 수업을 위해 많이 사용\"\n\"나는 교사와 TinyTap를 사용하고 그것을 사랑 부모 모두 오전 - 나는 절대적으로 그것을 사랑 해요\"\n\n- TinyTap 교육의 버라이존 강력한 답변 어워드의 수상자이기도합니다 -\n\n덮여 과목은 다음과 같습니다 :\n• 영어\n• 수학\n• 사회적 기술\n• 자연\n• 음악\n• 미술\n• 과학\n• 휴일\n• 음성 언어 병리학\n• 특별한 도움이 필요한 학습자를위한 활동\n\n• 재생 과정 및 트랙 진행 -\n 자녀가 TinyTap 년대에 자신의 교육 목표를 달성 것을 확신 느낌 (1)\n     계획을 학습.\n 2. 학습 계획은 교사가 만든 게임의 선별하여 교육 과정은 모두 대출입니다\n     학교와 같은 구조와 자유 앞두고 ​​속도를.\n 3. TinyTap 통찰력과 자녀의 진행 상황을 추적 할 수 있습니다.\n\n• 자신의 교육 게임 만들기 -\n  당신은 당신이 원하는 답변을 찾을 수없는 경우 ... 너 자신을 만들!\n TinyTap에서 사람 (코드없이) 교육 게임에 자신의 아이디어를 설정할 수 있습니다\n 세상과 공유 할 수 있습니다.\n\n• 당신은 TinyTap을 통해 무엇을 만들 수 있습니까?\n- 교육 게임\n- 대화 형 수업\n- 대화 형 프리젠 테이션\n- 전자 책\n- 가족의 이야기를 창조적 인 방법\n- 구조화 상호 작용 과정\n\n가입 약관\n-------------------\nTinyTap Pro는 무제한 프리미엄 레슨과 게임 모두에 대한 액세스, 플러스 데이터, 개인 스토리지를 학습하고, 광고없는 학습 경험을 제공하는 구독 서비스!\n\n- 최대 5 회원 가입을 사용!\n- 지불은 구입의 확인에 당신의 Play 스토어 계정으로 청구됩니다\n- 자동 갱신 최소 24 시간을 해제하지 않으면 가입이 자동으로 갱신\n현재 기간이 끝나기 전에\n- 계정 전에 현재 기간의 끝으로 24 시간 이내에 갱신 비용이 청구됩니다,\n및 갱신의 비용을 식별\n- 구독은 사용자와 자동 갱신에 의해 관리 될 수는 이동하여 해제 할 수있다\n구입 후 사용자의 계정 설정.\n- 당신은 온라인으로 언제든지 취소 할 수 있습니다 - 아니 취소 수수료가 없습니다.\n- 취소는 월별 결제주기가 종료 될 때까지 효력을 가지 않을 것이다\n- 무료 체험 기간 사용하지 않은 부분이 제공된 경우, 몰수 될 때 사용자\n해당되는 경우 그 간행물에 가입을 구매\n\n--Privacy 정책 - http://blog.tinytap.it/privacy-policy\n이용 --Terms - http://blog.tinytap.it/terms-of-use\n"
}