{
	"app_link": "https://play.google.com/store/apps/details?id=com.freecloud.StackTheStates2",
	"app_category": "교육",
	"app_name": "Stack the States® 2",
	"app_detail": "Watch the states come to life as you learn US geography!\nStack the States® is back and better than ever with new question types, new bonus games, voice mode, 3D graphics and a detailed interactive map!\n\nAs you learn state capitals, cities, shapes, landmarks, flags and more, you can actually touch, move and drop the animated states anywhere on the screen. Carefully build a stack of states that reaches the checkered line to win each level.\n\nYou earn a new state for every successfully completed level. All of your states appear on your own personalized map of the United States. Try to collect all 50! As you earn more states, you begin to unlock the free bonus games: Map It, Connect 2 and Capital Tap. Four games in one!\n\nWhat’s new in Stack the States® 2:\n- New question types\n- New bonus games: Connect 2 and Capital Tap\n- New voice mode that helps non-readers play independently\n- Brand new interactive map featuring major cities and a 3D elevation view of each state\n- Beautiful 3D graphics\n- 10 different 3D scenes depicting various locations in the US\n- 3D models of over 90 US landmarks\n\nPlus, all the great features that you loved from the original Stack the States®:\n- 50 flash cards — one for each state\n- Hundreds of unique questions\n- Up to six player profiles\n- A personalized map of the US\n- Fun sound effects and music\n\nStack the States® 2 is an educational app for all ages that's actually FUN to play. Try it now and enjoy four games for the price of one!\n\nPRIVACY DISCLOSURE\nStack the States® 2:\n- Does not contain 3rd party ads.\n- Does not contain in-app purchases.\n- Does not contain integration with social networks.\n- Does not use 3rd party analytics / data collection tools.\n- Does include links to apps by Dan Russell-Pinson in the Google Play Appstore.\n\nFor more information on our privacy policy please visit:\nhttp://dan-russell-pinson.com/privacy/\n당신은 미국의 지리를 배울 상태는 삶에 와서 시계!\n다시하고 새로운 문제 유형, 새로운 보너스 게임, 음성 모드, 3D 그래픽과 상세한지도와 함께 그 어느 때보 다 더 States® 스택!\n\n당신이 국가 자본, 도시, 모양, 랜드 마크, 플래그 및 자세한 내용은, 당신은 실제로 터치 이동하고 화면의 아무 곳이나 애니메이션 상태를 삭제할 수 있습니다. 조심스럽게 각 레벨을 이길 수있는 체크 무늬 라인에 도달 상태의 스택을 구축 할 수 있습니다.\n\n당신은 모든 성공적으로 완료 수준에 대한 새 상태를 적립하실 수 있습니다. 당신의 상태는 모두 미국의 자신의 개인지도에 표시됩니다. 50 개를 수집하기 위해보십시오! 당신이 더 많은 상태를 적립, 당신은 무료 보너스 게임의 잠금을 해제하기 시작 : 연결이 자본 탭을 매핑. 하나에 4 경기!\n\n무엇 스택 States® 2의 새로운 기능 :\n- 새로운 문제 유형\n- 새로운 보너스 게임 : 2 자본을 눌러 연결\n- 비 독자들이 독립적으로 재생하는 데 도움이 새로운 음성 모드\n- 주요 도시와 각 상태의 3 차원 입면 뷰를 갖춘 브랜드의 새로운지도\n- 아름다운 3D 그래픽\n- 미국에서 다양한 위치를 묘사하는 10 가지 3D 장면\n- 90 US 랜드 마크의 3D 모델\n\n원래 스택 States®에서 사랑 플러스, 모든 훌륭한 기능 :\n- 50 플래시 카드 - 각 상태에 대해 하나\n- 독특한 질문 수백\n- 여섯 선수 프로필 최대\n- 미국의 개인지도\n- 재미있는 사운드 효과와 음악\n\nStates®이 실제로 플레이 재미 모든 연령대에 교육 응용 프로그램입니다 스택. 지금 그것을 시도하고 하나의 가격에 4 경기를 즐기세요!\n\n개인 정보 보호 개시\nStates® 2 스택 :\n- 제 3 자 광고를 포함하지 않습니다.\n- 인앱 구매를 포함하지 않습니다.\n- 소셜 네트워크와의 통합을 포함하지 않습니다.\n- 제 3 자 분석 / 데이터 수집 도구를 사용하지 않습니다.\n- 구글의 댄 러셀 Pinson에 의해 애플리케이션에 대한 링크 앱 스토어 플레이가 포함되어 있지 않습니다.\n\n개인 정보 보호 정책에 대한 자세한 내용은 방문하시기 바랍니다 :\nhttp://dan-russell-pinson.com/privacy/\n"
}