{
	"app_link": "https://play.google.com/store/apps/details?id=com.freecloud.StackTheCountries",
	"app_category": "교육",
	"app_name": "Stack the Countries®",
	"app_detail": "- Featured on the TODAY show! \n- Editor's Choice Award! - Children's Technology Review \n\nStack the Countries® makes learning about the world fun! Watch the countries actually come to life in this colorful and dynamic game! \n\nAs you learn country capitals, landmarks, geographic locations and more, you can actually touch, move and drop the animated countries anywhere on the screen. Carefully build a stack of countries that reaches the checkered line to win each level. \n\nYou earn a random country for every successfully completed level. All of your countries appear on your own personalized maps of the continents. Try to collect all 193! As you earn more countries, you begin to unlock the free bonus games: Map It! and Pile Up! Three games in one! \n\nCONTROL YOUR OWN EXPERIENCE: You can choose to focus on just one specific continent or play the whole world. You can also select which types of questions are asked. \n\nLEARN BEFORE YOU PLAY: Stack the Countries provides 193 country flash cards and colorful interactive maps of the continents. Use them to brush up on your world geography before you play or as a handy reference tool. \n\n\nHAVE FUN LEARNING ALL ABOUT THE COUNTRIES OF THE WORLD: \n- Capitals \n- Landmarks \n- Major Cities \n- Continents \n- Border Countries \n- Languages \n- Flags \n- Country Shapes \n\nFEATURES: \n- More than 1000 unique questions \n- 193 flash cards -- one for each country! \n- Interactive maps of the continents \n- Collect all 193 countries and track your progress on personalized maps \n- Earn FREE bonus games: Map It! and Pile Up! \n- Play in English, Spanish and French \n- Create up to six player profiles \n- Choose any of the friendly-looking countries as your avatar \n- High resolution pictures of famous world landmarks \n- All games are powered by a realistic physics engine \n- Fun sound effects and music \n\nTHREE GAMES IN ONE: \n\nSTACK THE COUNTRIES: Build tall piles of countries and try to reach the checkered line. \n\nMAP IT: Tap the location of the selected country on the map. Try to complete the whole continent! \n\nPILE UP: The countries are piling up! Identify and tap them quickly to get rid of them before they reach the top. \n\n\nStack the Countries® is an educational app for all ages that's actually FUN to play. Try it now and enjoy three games for the price of one! \n\n\nPRIVACY DISCLOSURE: \nStack the Countries®: \n- Does not contain 3rd party ads. \n- Does not contain in-app purchases. \n- Does not contain integration with social networks. \n- Does not use 3rd party analytics / data collection tools. \n- Does include links to other apps by Dan Russell-Pinson. \n\nFor more information on our privacy policy please visit: \nhttp://dan-russell-pinson.com/privacy/\n- TODAY 쇼에 추천!\n- Editor 's Choice Award! - 어린이 기술 검토\n\nStack®®은 세계를 재미있게 학습합니다! 이 다채롭고 역동적 인 게임으로 나라들이 실제로 삶에 온 것을 지켜보십시오!\n\n국가 수도, 명소, 지리적 위치 등을 배우면 실제로 화면의 아무 곳이나 움직이는 국가를 터치하고 이동하고 드롭 할 수 있습니다. 조심스럽게 각 레벨에서 우승을하기 위해 바둑판 무늬 라인에 도달하는 여러 국가를 세웁니다.\n\n모든 완료 레벨에 대해 임의의 국가를 받게됩니다. 모든 국가가 대륙의 맞춤지도에 표시됩니다. 193 개 모두를 수집하십시오! 더 많은 국가를 획득하면 무료 보너스 게임의 잠금을 해제하기 시작합니다 :지도 It! 그리고 쌓아 라! 하나에 3 개의 게임!\n\n자신 만의 경험을 통제하십시오 : 하나의 특정 대륙에만 집중하거나 전 세계를 플레이 할 수 있습니다. 질문 할 질문 유형을 선택할 수도 있습니다.\n\n당신이 놀기 전에 배워라 : Stack the Countries는 193 개의 국가 플래시 카드와 대륙의 다채로운 대화식지도를 제공한다. 당신이 놀기 전에 또는 편리한 참고 도구로서 당신의 세계 지형을 다듬기 위해 그것들을 사용하십시오.\n\n\n모든 나라에 대해 배우는 것은 즐겁습니다.\n- 수도\n- 명소\n- 주요 도시\n- 대륙\n- 국경 국\n- 언어\n- 플래그\n- 국가 모양\n\n풍모:\n- 1000 가지가 넘는 고유 한 질문\n- 193 개의 플래시 카드 - 각 국가마다 하나씩!\n- 대륙의 대화식지도\n- 193 개국 모두 수집하고 맞춤지도에 대한 진행 상황을 추적하십시오.\n- 무료 보너스 게임 : Map It! 그리고 쌓아 라!\n- 영어, 스페인어 및 프랑스어로 재생\n- 최대 6 개의 플레이어 프로필 만들기\n- 아바타로 친숙한 나라를 선택하십시오.\n- 유명한 세계 명소의 고해상도 사진\n- 모든 게임은 사실적인 물리 엔진에 의해 구동됩니다.\n- 재미있는 음향 효과 및 음악\n\n하나의 세 게임 :\n\n국가들을 쌓아 두십시오 : 키 큰 국토를 건설하고 바둑판 무늬 라인을 찾으십시오.\n\nMAP IT :지도에서 선택한 국가의 위치를 ​​살짝 누르십시오. 전체 대륙을 완료하려고하십시오!\n\nPILE UP : 나라들이 쌓여 가고 있습니다! 그것을 식별하고 신속하게 탭하여 정상에 도달하기 전에 신속하게 제거하십시오.\n\n\nStack® Countries®는 실제로 재미있는 모든 연령대의 교육용 앱입니다. 지금 체험하고 하나의 가격으로 3 가지 게임을 즐기십시오!\n\n\n개인 정보 보호 정책 공개 :\nCountries® 스택 :\n- 제 3 자 광고를 포함하지 않습니다.\n- 인앱 구매를 포함하지 않습니다.\n- 소셜 네트워크와의 통합을 포함하지 않습니다.\n- 타사 분석 / 데이터 수집 도구를 사용하지 않습니다.\n- Dan Russell-Pinson의 다른 앱에 대한 링크가 포함되어 있습니다.\n\n개인 정보 보호 정책에 대한 자세한 내용을 보려면 다음 사이트를 방문하십시오.\nhttp://dan-russell-pinson.com/privacy/\n"
}