{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.bluezoo.numberblocks.game1",
	"app_category": "교육",
	"app_name": "Numberblocks - Hide and Seek",
	"app_detail": "From the multi award-winning animators and producers of BAFTA nominated pre-school learning favourites Alphablocks and Numberblocks, we bring you Numberblocks Hide and Seek.\n\nAs seen on CBeebies.\n\nThis app helps your child get to grips with addition, number bonds and other key number skills. Find the hidden Numberblocks, add them together and see what happens. \n\n● Every time you get to Ten, you win something new to play with.\n\n► Play hide and seek! Tap on the Numberblocks when they poke their heads out.\n\n► When you have found two Numberblocks, drag one on top of the other to start the number magic. \n\n► Predict what will happen when you add them together - if you don’t know, take a guess.\n\n► Make the number magic happen yourself: drag both Numberblocks into the white shape. Watch the number magic happen. \n\n► Keep finding more Numberblocks and adding them on until you make a Ten. \n\n► An animation plays to celebrate every time you make Ten. \n\n► You will also discover a new interactive plaything in the park. Try playing with it!\n\nAs you keep playing, the sums get gradually harder and the Numberblocks try out new number shapes. This helps children get better at recognising amounts on sight. If a Numberblock looks unfamiliar, try counting their blocks!\n\nKeep going to fill the park with playthings. After discovering all 20, you can restart the game and play again. Repeat play is a great way to get better at your number bonds and predicting which Numberblocks you will make.\n수상 경력이있는 BAFTA의 여러 애니메이터 및 제작자 중에서 방과후 배우기 Alphablocks 및 Numberblocks에 선정 된 Numberblocks Hide 및 Seek를 제공합니다.\n\nCBeebies에서 볼 수 있습니다.\n\n이 응용 프로그램은 귀하의 자녀가 추가, 번호 채권 및 기타 주요 번호 기술을 습득하는 데 도움이됩니다. 숨겨진 숫자 블록을 찾아서 함께 추가하고 어떤 일이 발생하는지 확인하십시오.\n\n● 10 점을 할 때마다 새로운 무언가를 얻습니다.\n\n► 숨바꼭질 놀이! 그들이 헤드를 뽑을 때 번호 블록을 누릅니다.\n\n► 두 개의 숫자 블록을 찾았 으면 하나를 다른 숫자 블록 위로 끌어 번호 매직을 시작하십시오.\n\n► 함께 추가 할 때 일어날 일을 예측하십시오. 모를 경우 추측을하십시오.\n\n► 숫자 매직을 직접 만드십시오. 두 숫자 블록을 모두 흰색 모양으로 드래그하십시오. 숫자가 마술 일어나는 것을 지켜보십시오.\n                  \n► 숫자를 더 많이 찾아서 10을 만들 때까지 계속 추가하십시오.\n\n► 10을 만들 때마다 애니메이션이 재생됩니다.\n\n► 또한 공원에서 새로운 대화 형 장난감을 발견 할 것입니다. 그것으로 놀아보십시오!\n\n게임을 계속하면서 합계는 점점 더 세게 나오고 Numberblock은 새로운 숫자 모양을 시도합니다. 이렇게하면 아이들이 시력에 맞는 양을 인식하는 데 도움이됩니다. Numberblock이 익숙하지 않은 경우 블록을 세어보십시오.\n\n놀이 공원으로 공원을 채우십시오. 20 개가 모두 발견되면 게임을 다시 시작하고 다시 게임을 시작할 수 있습니다. 반복 재생은 번호 채권을 개선하고 어떤 번호 블록을 만들지 예측하는 좋은 방법입니다.\n"
}