{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.pawpatrolgooglehan",
	"app_category": "교육",
	"app_name": "PAW Patrol Rescue Run",
	"app_detail": "PAW Patrol - to the Lookout! Ryder and the pups need your kid's help to save Adventure Bay! And now they can play in the Jungle with the newest pup, Tracker, with an in-app purchase!\n\nThe PAW Patrol Rescue Run game lets your children play with their favorite PAW Patrol characters! Venture through Adventure Bay with Ryder, Chase, Everest, Marshall, Rocky, Rubble, Skye, Tracker, and Zuma!\n\nYour children can:\n• Run and jump with 8 pups in 5 distinct locations around Adventure Bay\n• Help the pups work together as a team\n• Play curriculum-based mini games using the pups' special skills\n• Discover humorous moments including the Pup Pup Boogie\n• Collect pup treats\n• Earn Adventure Bay badge awards\nPAW Patrol - Let's roll! Download the PAW Patrol Rescue Run app and save the day in Adventure Bay!\n\nPAW Patrol Rescue Run promotes positive social development among preschoolers by focusing on teamwork and friendship. It also promotes problem solving through the concepts of classification/sorting, visual discrimination/matching, and counting/enumeration.\n\nIn addition, your child will be able to run and jump with the newest PAW Patrol team member, Tracker, when you purchase the Jungle location. Your child will help Tracker and Skye use their special skills and work together as a team to help gather ancient relics from the museum while discovering more humorous moments, earning additional badge awards, and playing new mini-game activities that continue to promote problem solving through shape identification and pattern recognition.\n\nPAW Patrol Rescue Run collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google, Inc., and Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nPAW Patrol Rescue Run offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy: http://www.nickjr.com/privacy-policy/\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/\nPAW 순찰대 - 경계에! 라이더와 새끼 모험 베이를 저장하는 아이의 도움이 필요합니다! 그리고 지금은 응용 프로그램 내 구입 최신 강아지, 추적기와 함께 정글에서 재생할 수 있습니다!\n\n앞발 순찰 구조 실행 게임은 당신의 아이들은 자신이 좋아하는 PAW 순찰 문자로 재생할 수 있습니다! 라이더, 체이스, 에베레스트, 마샬, 록키, 자갈, 스카이, 트래커, 그리고 주마와 모험 베이를 통해 벤처!\n \n귀하의 자녀 수 :\n• 실행 및 어드벤처 베이 약 5 개 별개의 장소에서 8 개 새끼와 함께 이동\n• 새끼가 팀으로 함께 작업 할 수 있도록\n새끼 '특별한 기술을 사용하여 • 재생 교과 과정을 기반 미니 게임\n• 강아지 강아지 부기를 포함 유머러스 한 순간보세요\n• 강아지 취급을 수집\n• 모험 베이 배지 상을 창출\nPAW 순찰대 -의 롤하자! 앞발 순찰 구조 실행 응용 프로그램을 다운로드하고 모험 베이에서 하루를 저장!\n\nPAW 순찰 구조 실행 팀워크와 우정에 초점을 맞춤으로써 유아 간의 긍정적 인 사회 발전을 촉진합니다. 또한, 분류 / 정렬 시각적 판정 / 매칭 및 카운팅 / 열거 개념으로 문제 해결을 촉진한다.\n\n또한, 여러분의 자녀가 실행하고 정글 위치를 구입 최신 PAW 순찰 팀 구성원, 추적기로 점프 할 수 있습니다. 귀하의 자녀는 추적기 도움이 될 것입니다 및 스카이는 특별한 기술을 사용을 통해 문제 해결을 촉진하기 위해 계속 새로운 미니 게임 활동을 더 유머러스 한 순간을 발견 추가 배지 상을 획득하고, 재생하는 동안 박물관에서 고대 유물을 수집하는 데 도움이 할 수있는 팀으로 함께 작동 식별 및 패턴 인식을 형성.\n\nPAW 순찰 구조 실행 (집계 된 데이터 포함) 개인 사용자 데이터뿐만 아니라 비 개인 사용자 데이터를 수집합니다. 사용자 데이터 수집은 COPPA 등 해당 법률에 따라입니다. 사용자 데이터는 사용자 요청에 응답하기 위해, 예를 들어, 사용할 수 있습니다; 특정 기능과 서비스를 활용 할 수 있도록; 컨텐츠와 광고를 개인화; 관리 및 니켈로 데온의 서비스를 개선. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹 개인 정보 취급 방침을 참고하시기 바랍니다. 개인 정보 보호 정책은 귀하와 Google, Inc. 및 니켈과 그 소속 기관 사이에 합의 된 모든 약관, 조건 또는 정책에 추가됩니다 구글의 수집 또는 개인 사용자 데이터 및 정보의 사용에 대한 책임을지지 않습니다. 또한,이 응용 프로그램은 지역 알림 장치에 응용 프로그램에서 직접 전송됩니다. \"현지 통지\"를 사용할 수 있습니다 (인터넷에 연결할 필요는 없습니다)와 응용 프로그램 내에서 새로운 콘텐츠 나 이벤트를 통지하기 위해 사용될 수있다 다른 이유들. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다.\n\nPAW 순찰 구조 실행에서 인앱 구매를 제공하며, 추가의 인앱 콘텐츠에 대한 실제 비용을 청구합니다. 당신은 당신의 장치의 설정을 조정하여 인 - 응용 프로그램 콘텐츠를 구매 할 수있는 기능을 잠글 수 있습니다.\n\n최종 사용자 사용권 계약 : http://www.nick.com/nick-eula/\n개인 정보 보호 정책 : http://www.nickjr.com/privacy-policy/\n이 응용 프로그램에 대한 최종 사용자 사용권 계약 분쟁에 대한 중재를 포함 - 자주 묻는 질문을 참조 : http://www.nick.com/faqs/\n"
}