{
	"app_link": "https://play.google.com/store/apps/details?id=com.sesameworkshop.PottyTimeElmo.play",
	"app_category": "교육",
	"app_name": "Potty Time with Elmo",
	"app_detail": "When it’s time to potty train your little one, Elmo leads the way! The Potty Time with Elmo app is a fun way to transition from diapers to big-kid underpants. Developed for children ready to potty train, this charming app features everyone’s favorite furry red monster, Elmo, helping his toy Baby David learn to use the potty. Also included are three playful games:\n\n• A preschooler-friendly running game\n• Jigsaw puzzles\n• a bubble-popping counting game\n\nWith familiar tunes and instructive, easy-to-sing lyrics, six songs provide a super fun way to learn good bathroom habits.\n\n• When It’s Potty Time, You Feel It\n• I Am Waiting on the Potty\n• Flush Goes the Potty \n• I Wash, Wash, Wash My Hands\n• Boom, Boom, Ain’t It Great to Be a Big Kid \n• BONUS SONG: Find the Potty\n\nTap around to see hidden animations on each story page – finding them earns a sticker for the potty chart! You can track potty progress with the chart: Go, Wipe, Flush, and Wash.\n\nThe Potty Time with Elmo app will engage, encourage, and delight even the youngest kids. Learn the basics of potty use by listening to the story and interacting with it and wait for the giggles to start! \n\nFEATURES\n• Narrated by Elmo!\n• 3 age-appropriate games\n• 6 fun-to-sing potty-time songs\n• 20+ animated stickers for use in the Potty Chart\n• Potty Chart to track your child’s progress\n• Helpful training tips for parents of would-be potty-goers\n• 2 reading modes to choose from:\n• “Listen & Play” mode, which lets you hear the story read aloud; find stickers, sounds, and songs; and turn the pages\n• “Read & Play” mode, which lets you read the story yourself OR tap text to hear it read by Elmo\n\nABOUT US\nSesame Workshop’s mission is to use the educational power of media to help kids everywhere grow smarter, stronger, and kinder. Delivered through a variety of platforms, including television programs, digital experiences, books and community engagement, its research-based programs are tailored to the needs of the communities and countries they serve. Learn more at www.sesameworkshop.org.\n\nPRIVACY POLICY\nThe Privacy Policy can be found here: http://www.sesameworkshop.org/privacy-policy/\n\nCONTACT US\nYour input is very important to us. If you have any questions, comments, or need help, please contact us at: sesameworkshopapps@sesame.org.\n사소한 열차에 작은 아이를 양성 할 시간이되면 엘모가 길을 인도합니다! Elmo 앱을 이용한 사소한 시간은 기저귀에서 큰 어린이 팬티로 전환하는 재미있는 방법입니다. 사소한 기차 준비가 된 어린이들을 위해 개발 된이 매력적인 앱은 누구나 좋아하는 모피 나무 괴물 인 Elmo를 특징으로하며, 아기 장난감 데이빗 (Baby David)이 변기를 사용하는 법을 배우도록 도와줍니다. 또한 3 가지 게임이 포함되어 있습니다.\n\n• 미취학 아동에게 친화적 인 달리기 게임\n• 직소 퍼즐\n• 거품 터지는 계산 게임\n\n친숙한 음악과 유쾌한 가사로 6 곡은 훌륭한 욕실 습관을 익히는 재미있는 방법을 제공합니다.\n\n• It 's 사소한 시간, 당신은 그것을 느낀다.\n• 나는 화장실에서 기다리고있다.\n• 홍조가 변기를 낫게합니다.\n• 나는 손을 씻고, 씻고, 씻는다.\n• 붐, 붐, 큰 아이가되는 것은 좋지 않습니까?\n• 보너스 노래 : 변기 찾기\n\n각 스토리 페이지에서 숨겨진 애니메이션을 보려면 주변을 살짝 두드려보십시오 - 변기 차트에 스티커가 표시됩니다. Go, Wipe, Flush 및 Wash와 같은 차트를 사용하여 사소한 진행 상황을 추적 할 수 있습니다.\n\nElmo 앱을 이용한 변기 시간 (Potty Time)은 막내 아이들까지도 참여시키고 격려하며 기뻐할 것입니다. 이야기를 듣고 그것과 상호 작용하고 킥킥 웃음이 시작되기를 기다리면서 사소한 사용의 기초를 배웁니다!\n\n풍모\n• Elmo의 서술!\n• 3 가지 연령대의 게임\n• 재미있는 노래 6 곡의 변기 곡\n변기 차트에서 사용하기위한 20 개 이상의 애니메이션 스티커\n• 자녀의 진도를 추적하기위한 사소한 차트\n• 사기가있는 부모를위한 유용한 훈련 요령\n• 선택할 수있는 2 가지 읽기 모드 :\n      • \"듣기 및 듣기\"모드. 이야기를 크게들을 수 있습니다. 스티커, 소리 및 노래 찾기; 페이지를 넘기고\n      • \"읽기 및 재생\"모드로 이야기를 직접 읽거나 텍스트를 탭하여 Elmo가 읽음을들을 수 있습니다.\n\n회사 소개\n참깨 워크숍의 사명은 언론의 교육적 힘을 활용하여 모든 곳의 아이들이 더 똑똑하고 강하고 친절하게 성장할 수 있도록 돕는 것입니다. TV 프로그램, 디지털 경험, 도서 및 지역 사회 참여 등 다양한 플랫폼을 통해 제공되는 연구 기반 프로그램은 지역 사회 및 국가의 필요에 맞게 조정됩니다. 자세한 내용은 www.sesameworkshop.org에서 확인하십시오.\n\n개인 정보 정책\n개인 정보 보호 정책은 다음에서 찾을 수 있습니다 : http://www.sesameworkshop.org/privacy-policy/\n\n문의하기\n귀하의 의견은 우리에게 매우 중요합니다. 문의 사항이나 의견이 있거나 도움이 필요한 경우 sesameworkshopapps@sesame.org로 문의하십시오.\n"
}