{
	"app_link": "https://play.google.com/store/apps/details?id=air.org.pbskids.dtigplayhomeuni",
	"app_category": "교육",
	"app_name": "Daniel Tiger's Neighborhood",
	"app_detail": "*Recommended by Parents' Choice*\n\nMeet Daniel Tiger, PBS KIDS newest neighbor. Playing is learning as your kids explore bedtime and bath time and play pretend doctor at Daniel Tiger's house. With this app children have the chance to play about some of Daniel’s everyday experiences – experiences that might be a lot like theirs. And as they play, young children will be learning a little bit more about their place in the world. \n\nYou’ll be learning too – when you talk to your child about the app, listen and even play together. \n\nDoctor \nPlay Doctor Daniel with the instruments that doctors use. When children play doctor with Daniel Tiger, they’re in charge. This can make it more comfortable when it's their turn to be the patient. \n\nBedtime \nHelp Daniel Tiger get ready to go to sleep - and your children can be thinking about their own bedtime routines and learn things to help them at bedtime. \n\nBathroom \nWash, brush and flush with Daniel Tiger and play about and practice bathroom routines. \n\nSticker Book \nChildren can have fun making up their own stories as they play with dozens of stickers in Daniel’s house and Neighborhood. \n\nAbout PBS KIDS\nThis educational app is part of the PBS KIDS ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs.\n\nPrivacy\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n\n\nCredits: \nBedtime, Bathroom and Doctor were originally designed by Schell Games for PBS KIDS. \n\nThe Daniel Tiger App was developed by Cloud Kid in partnership with PBS KIDS and The Fred Rogers Company.\n* 부모의 선택에 의해 추천 *\n\n대회 다니엘 타이거, PBS KIDS의 새로운 이웃. 당신의 아이가 취침 탐구하고 목욕 시간과 다니엘 타이거의 집 척 의사를 연주 재생이 배우고있다. 그들의 같은 많은 수 있습니다 경험 -이 응용 프로그램을 통해 아이들은 다니엘의 일상 경험의 일부에 대해 재생할 수있는 기회가있다. 그들이 연주하고, 어린 아이는 세계에서 자신의 위치에 대해 조금 더 학습 할 것입니다.\n\n당신도 학습 할 수 있습니다 - 당신은 응용 프로그램에 대한 귀하의 자녀에게 이야기 할 때, 듣고도 함께 재생할 수 있습니다.\n\n의사\n의사가 사용하는 악기 의사 다니엘을 재생합니다. 아이들이 다니엘 타이거 의사를 연주 할 때, 그들은 책임입니다. 그것은 인내심을 자신의 차례 때 더 편안하게 할 수 있습니다.\n\n취침 시간\n다니엘 호랑이가 잠에 갈 준비를하는 데 도움이 - 당신의 아이들은 자신의 취침 루틴에 대해 생각 할 수있는 취침을하는 데 도움이 것들을 배울.\n\n욕실\n세척, 브러쉬와 다니엘 타이거 씻고 플레이에 대한 연습 욕실 루틴.\n\n스티커 도서\n아이들은 다니엘의 집과 동네에있는 스티커의 수십 연주하는 자신의 이야기를하는 재미를 가질 수 있습니다.\n\nPBS의 KIDS 소개\n이 교육 응용 프로그램은 어린이들이 학교와 인생에서 성공하는 데 필요한 기술을 구축 할 수 있도록 최선을 PBS KIDS 지속적인 노력의 일환이다. PBS 아이는, 아이들을위한 최고의 교육 미디어 브랜드는 모든 어린이들에게 TV와 디지털 미디어를 통해 새로운 아이디어와 새로운 세계를 탐구뿐만 아니라, 지역 사회 기반 프로그램 할 수있는 기회를 제공합니다.\n\n개인 정보 보호 정책\n모든 미디어 플랫폼에서, PBS KIDS는 어린이와 가족을위한 안전한 환경을 만들고 정보를 사용자로부터 수집 된 사항에 대한 투명한가되기 위해서 최선을 다하고 있습니다. , PBS 아이의 개인 정보 보호 정책에 대한 자세한 내용은 pbskids.org / 개인 정보 보호를 방문하십시오.\n\n\n크레딧 :\n취침, 욕실, 의사는 원래 PBS의 어린이를위한 Schell 게임에 의해 설계되었습니다.\n\n다니엘 타이거 앱은 PBS KIDS와 프레드 로저스 회사와 제휴 클라우드 아이에 의해 개발되었다.\n"
}