{
	"app_link": "https://play.google.com/store/apps/details?id=com.playdatedigital.potatohead",
	"app_category": "교육",
	"app_name": "Mr. Potato Head: School Rush",
	"app_detail": "Are you ready for a Spud-tacular adventure? MR. POTATO HEAD stars in his first-ever interactive storybook app – MR. POTATO HEAD: School Rush! Tap, swipe, shake, and tilt your way through the action as MR. POTATO HEAD comes to life in a cinematic, thrilling tale!\n\nWhen MR. POTATO HEAD tries to get you to school on time, you can expect as many twists and turns as the number of detachable parts on his body! An exciting, interactive saga awaits when you try to keep MR. POTATO HEAD in one piece! This is a story you’ll want to read (and play!) again and again!\n\nGrabbing MR. POTATO HEAD a new hat or cranking up the Parts-o-Matic machine is enough to send you and your potato pal on a wild ride! One minute you’re in his Parts Emporium and the next you could be anywhere, doing anything…\n\n• Surrounded by gruff pirates on the high seas!\n• Encountering aliens in the galactic void\n• Wrangling a seahorse at the bottom of the ocean\n• OR just trying to maintain control of your slick rocket skates!\n\nFeatures: \n• Delightful, cinematic animations and interactive moments with MR. and MRS. POTATO HEAD on every page! \n• User-driven story with costume and parts changes.\n• Eight fun locations, including the Parts Emporium, the ocean, outer space, a junk yard, a construction site, and a pirate ship!\n• Imaginative play is encouraged with a story that makes full use of MR. POTATO HEAD’s detachable parts!\n• A shake-a-thon finale where you can shake the device to watch MR. POTATO HEAD’S pieces fall apart and then help put him back together\n• Designed for early and emerging readers and anyone who loves MR. POTATO HEAD!\n• Narration blocks can be swiped away for uncluttered play! \n\n\nABOUT PLAYDATE DIGITAL\nPlayDate Digital Inc. is an emergent publisher of high-quality, interactive, mobile educational software for children. PlayDate Digital's products nurture children's emerging literacy and creativity skills by turning digital screens into engaging experiences. PlayDate Digital content is built in partnership with some of the world's most trusted global brands for kids.\n\nVisit us: playdatedigital.com\nLike us: facebook.com/playdatedigital\nFollow us: @playdatedigital\nWatch all our app trailers: youtube.com/PlayDateDigital1\n\nHAVE QUESTIONS? \nWe'd love to hear from you! Your questions suggestions and comments are always welcome. Contact us 24/7 at info@playdatedigital.com\n당신은 퍼드 - tacular 모험에 대한 준비가 되셨습니까? 씨. 그의 최초의 인터랙티브 동화 앱 감자 HEAD 스타 - MR. 감자의 HEAD : 학교 러쉬! 탭, 스 와이프, 악수하고, MR 등의 작업을 통해 귀하의 방법을 기울이십시오. 감자 헤드는 영화, 스릴 넘치는 이야기에 생활에 온다!\n\n때 MR. 감자의 HEAD 시간에 학교에 당신을 얻을하려고합니다, 당신은 많은 왜곡을 기대하고 자신의 몸에 분리 가능한 부품 수로 전환 할 수 있습니다! 당신이 MR을 유지하려고 할 때 흥미로운 인터랙티브 사가이 기다리고있다. 한 조각 감자 HEAD! 이렇게하면 읽기 (플레이!) 다시하고 다시하고 싶을 것이다 이야기입니다!\n\nMR을 잡아. 감자 HEAD 새 모자를하거나 부품 - 오 - 매틱 시스템을 본격 야생 타고 당신과 당신의 감자 친구를 보낼 충분하다! 한 분 당신이 그의 부품 백화점에있어, 다음은 당신이 아무것도 어디서나 할 수 ...\n\n• 높은 바다에 거친 해적에 둘러싸여!\n• 은하 공간에서 외계인을 만나다\n• 바다의 바닥에서 해마를 논쟁\n• 또는 당신의 매끄러운 로켓 스케이트의 통제를 유지하자!\n\n풍모:\n• 유쾌한, 영화 애니메이션과 MR과 상호 작용하는 순간. 및 MRS. 모든 페이지에 감자 HEAD!\n• 의상 및 부품 변경을 가지고있는 사용자 중심의 이야기.\n• 파트 백화점, 바다, 우주, 정크 야드, 건설 현장, 그리고 해적선 등 8 재미 위치!\n• 상상력 놀이는 MR의 전체를 사용하게하는 이야기를 권장합니다. 감자의 HEAD의 분리 부분!\n• 당신이 MR을 볼 수있는 장치를 흔들 수있는 흔들림-A-톤 피날레. 감자의 머리를 조각 붕괴 후 그를 다시 함께 넣어 도움\n• MR을 사랑 초 신흥 리더와 사람을 위해 설계되었습니다. 감자의 HEAD!\n• 나레이션 블록은 정리 플레이 와이프 ​​할 수 있습니다!\n\n\n대한 PLAYDATE의 DIGITAL\nPlayDate 디지털 Inc.는 고품질, 어린이를위한 인터랙티브, 모바일 교육 소프트웨어의 응급 발행인이다. PlayDate 디지털의 제품은 매력적인 경험으로 디지털 화면을 돌려 아이들의 새로운 능력과 창의력 능력을 육성. PlayDate 디지털 콘텐츠 아이들을위한 세계에서 가장 신뢰받는 글로벌 브랜드의 일부와 협력 내장되어 있습니다.\n\n우리를 방문 playdatedigital.com\n우리 같은 : facebook.com/playdatedigital\n우리를 따르 @playdatedigital\n우리의 모든 앱 트레일러보기 : youtube.com/PlayDateDigital1을\n\n질문이 있으십니까?\n우리는 여러분의 의견을 언제나 환영합니다! 귀하의 질문에 대한 제안 및 의견은 언제나 환영합니다. info@playdatedigital.com에서 우리를 연중 무휴 24 시간 문의\n"
}