{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.bluezoo.meetthealphablocks2",
	"app_category": "교육",
	"app_name": "Alphablocks - Letter Fun!",
	"app_detail": "From the BAFTA nominated pre-school learning TV shows Alphablocks and Numberblocks, we bring you Alphablocks Letter Fun!\n\nYour little ones are going to LOVE interacting with the Alphablocks in this amazing App. It’s hugely entertaining to play and makes a real difference to their reading through fun, multisensory learning.\n\nAlphablocks has been on TV for nearly a decade, helping millions of children learn to read the fun way. Now your little ones can meet all the Alphablocks from A to Z, learning letters and sounds with four great phonics mini-games and a fantastic singalong song.\n\n\"Alphablock A says a! when an apple lands on her head! \"\n\nEvery Alphablock is designed to make their letter and sound easy to learn, encouraging kids to interact with the characters and really get to know the alphabet. They’ll have great fun getting hands-on with letters and sounds.\n\n* No in-app purchases *\n\n▸ MINIGAMES\nThere are four minigames per Alphablock — that’s over 100 great activities for kids to enjoy!\n\n◆ Bubble pop! — match letters to sounds by popping the bubbles that match the sounds you hear.\n◆ Paint me — listen to letter sounds as you paint each Alphablock with your finger.\n◆ Favourite things — listen out for words that begin with each letter sound and add them to the Alphablock’s collection of favourite things.\n◆ Hide and seek — listen carefully to tell letter sounds apart, and see if you can spot where the Alphablock is hiding.\n\n▸ ALPHABLOCKS LETTER SONG\nSing along with the Alphablocks as they all get together to sing their letter sounds in a mnemonic song that kids will love and remember!\n\n▸ LETTER SOUNDS AND NAMES\nWhen your child has mastered their letters and sounds, change to Letter Name mode and have fun learning all the letter names too.\n\n▸ EARN STARS\nEvery minigame earns a star. Collect all four stars to watch the Alphablock sing their line from the Alphablocks letter song. Can you light up all the stars for all your Alphablocks? (The app keeps your progress between visits. You can reset it if you want to start again or to let a friend or sibling play.)\n\n▸ FULL OF FABULOUS PHONICS\nAlphablocks is made by teachers and reading experts. It’s built around systematic synthetic phonics, as taught in UK schools. Alphablocks is a step-by-step reading system with episodes, books and more that has helped over a million children learn to read the fun way.\n\nAlphablocks Letter Fun was created by Blue Zoo Animation, the multi-award winning studio who are passionate about creating fantastic content for kids tv and games. Blue Zoo has produced many hit pre-school shows including Go Jetters, Digby Dragon, Miffy, Tree Fu Tom, Mac & Izzy, and more. \n\nwww.blue-zoo.co.uk\n취학 전 학습 TV가 Alphablocks 및 Numberblocks을 보여줍니다 지명 BAFTA가에서, 우리는 당신에게 Alphablocks 편지 재미를 가지고!\n\n당신의 어린 아이들이 놀라운 응용 프로그램에 Alphablocks과 상호 작용 사랑 것입니다. 그것은 재생 상당히 재미의 재미를 통해 자신의 독서, 감각적 학습에 진정한 차이를 만든다.\n\nAlphablocks은 수백만의 어린이는 재미있는 방법을 읽고 배울 수 있도록, 10 년 가까이 TV에왔다. 이제 어린 아이들은, A부터 Z까지 학습 편지를 모든 Alphablocks을 충족하고 4 대 파닉스 미니 게임과 환상적인 singalong 노래 소리를 할 수 있습니다.\n\n\"Alphablock A는!가 말할 때 그녀의 머리에 사과 땅!\"\n\n모든 Alphablock는 캐릭터와 상호 작용 정말 알파벳을 알아가는 아이들을 격려, 자신의 편지를하고 배우기 쉬운 소리하도록 설계되었습니다. 그들은 문자와 소리와 함께 손에 점점 큰 재미를해야합니다.\n\n* 어떤에서 인앱 구매 *\n\n▸ 미니 게임\nAlphablock 당 네 개의 미니 게임이 있습니다 - 즉, 아이들이 즐길 수있는 100 개 이상의 좋은 활동입니다!\n\n◆ 버블 팝! - 당신이 듣는 소리를 일치 거품이 터지는하여 소리에 일치하는 문자.\n편지를 듣고 당신이 당신의 손가락으로 각 Alphablock 페인트로 소리 - ◆ 나 페인트.\n좋아하는 일을 ◆ - 각 문자의 소리와 함께 시작하고 좋아하는 것들의 Alphablock의 컬렉션에 추가 할 단어를 알아 듣고.\n◆ 숨바꼭질 - 문자 떨어져 소리에게, 그리고 당신이 Alphablock이 숨어있는 곳 발견 할 수 있는지 잘 들어.\n\n▸ ALPHABLOCKS LETTER SONG\n그들은 모두 자신의 편지는 아이들이 사랑하고 기억하는 기억하는 노래 소리가 노래를 함께 얻을로 Alphablocks과 함께 노래!\n\n▸ LETTER 소리와 명칭\n자녀가 자신의 문자와 소리를 마스터하면, 문자 이름 모드로 변경하고 너무 모든 문자의 이름을 배우는 재미가있다.\n\nSTARS 적립 ▸\n각 미니 게임은 별을 번다. Alphablock가 Alphablocks 편지 노래에서 자신의 라인을 노래보고 네 개의 별을 수집합니다. 당신은 모든 Alphablocks에 대한 모든 별을 불 수 있습니까? (응용 프로그램은 방문 사이에 진행 상황을 유지합니다. 다시 시작 또는 친구 나 형제 플레이를하게하려는 경우 당신은 그것을 다시 설정할 수 있습니다.)\n\nFABULOUS 파닉스 ▸ FULL\nAlphablocks 교사와 독서 전문가에 의해 이루어집니다. 영국의 학교에서 배운대로 그것은 체계적인 합성 파닉스 중심으로 구축합니다. Alphablocks 만 명 이상의 아이들이 재미있는 방법을 읽기 학습에 도움이되었습니다 에피소드, 책 등을 통해 단계별 읽기 시스템입니다.\n\nAlphablocks 문자 재미는 블루 동물원 애니메이션, 아이 TV와 게임 환상적인 컨텐츠를 만드는 방법에 대한 열정 멀티 수상 경력이 스튜디오에 의해 만들어졌습니다. 블루 동물원은 이동 터들, 딕비 드래곤, 미피, 트리 푸 톰 맥 &이지 등을 포함한 많은 히트 사전에 학교 쇼를 생산하고있다.\n\nwww.blue-zoo.co.uk\n"
}