{
	"app_link": "https://play.google.com/store/apps/details?id=com.playdatedigital.DinoIsland",
	"app_category": "교육",
	"app_name": "Transformers Rescue Bots: Dino",
	"app_detail": "The Rescue Dinos have arrived! Two friends of Griffin Rock Rescue, Professor Baranova and Frankie Greene, have gone missing on a mysterious island, but conniving and greedy Colonel Quarry, the only person who knows where to find them, is refusing to help! The latest TRANSFORMERS RESCUE BOTS interactive storybook app, based on the hit animated series, suits up the reader as the Rescue Team’s newest cadet and puts them at the center of the action, working with the Rescue Bots to save their friends and “roar to the rescue” in their new dinosaur forms! \n\nOptimus Prime personally recruits the reader as Griffin Rock’s newest Rescue Team cadet. To complete this rescue mission, the Rescue Bots will need to change into their ‘Dino Bot’ forms, but that may not be enough! Become a hero in this exciting, interactive adventure by helping the Rescue Bots train for their mission, outsmart Colonel Quarry, and work as a team to bring Frankie and Professor Baranova home. \n\nYour early and emerging readers will solve problems alongside the Rescue Bots and help a certain helicopter Bot take to the skies in a cool new form. When the going gets tough, the Rescue Bots go ‘Dino Bot!’\n\nKey Features:\n• Special introduction by Optimus Prime!\n• Heatwave, Chase, Blades, and Boulder change into dinosaur mode!\n• Live action ‘play-by-play’ narrative\n• Interactive TRANSFORMERS RESCUE BOTS action on every page\n• Read to Me and Read Along modes for all levels of early and emerging readers \n• AutoPlay Feature brings the story to life\n• New and advanced vocabulary highlighted and sounded out on each page \n• Includes a Sight Word practice section\n• Take your picture with the TRANSFORMERS RESCUE BOTS when you complete the mission\n\nDesigned to deliver these Learning Goals:\n\nEarly and emergent literacy\n• New vocabulary\n• Expanding early reading skills\n• Increasing reading comprehension\n\nSocial-Emotional\n• Teamwork\n• Problem-solving with a group\n구조 디노가 도착했습니다! 그리핀 락 구조, 교수 Baranova와 프랭키 그린의 두 친구, 신비의 섬에서 실종하지만, 묵인과 욕심 대령 채석장, 어디에서 그들을 찾을 알고있는 유일한 사람, 도움을 거부하고 있습니다! 히트 애니메이션 시리즈를 기반으로 최신 변압기 구조 봇 대화 형 이야기 책 앱, 구조 팀의 최신 생도로 독자를 정장에 \"포효를 자신의 친구를 저장하는 구조 봇 작업, 작업의 중심을 둔다 구조 \"새로운 공룡 형태!\n\n옵티머스 프라임 개인적 그리핀 락의 최신 구조 팀 생도로 독자를 모집합니다. 이 구조 임무를 완료하려면, 구조 봇은 '디노 봇'형태로 변경해야합니다,하지만 충분하지 않을 수 있습니다! 자신의 임무에 대한 구조 봇 열차를 지원하여이 흥미 진진한, 대화 형 모험의 영웅이되어, 프랭키 교수 Baranova 가정을 가지고 팀으로 대령 채석장, 작업을 현명.\n\n귀하의 초기 신흥 독자 구조 봇과 함께 문제를 해결하고 특정 헬리콥터 봇이 멋진 새로운 형태로 하늘을 가지고 도움이 될 것입니다. 힘들어 할 때, 구조 봇은 '디노 봇!'이동\n\n주요 특징 :\n• 옵티머스 프라임의 특별 소개!\n• 공룡 모드로 폭염, 체이스, 블레이드, 볼더 변화!\n• 라이브 액션 '실황'이야기\n모든 페이지 • 대화 형 변압기 RESCUE 로봇 액션\n• 나에게 읽고 초기 신흥 독자의 모든 수준에 대한 모드를 함께 읽기\n• 자동 실행 기능은 삶에 대한 이야기​​를 제공합니다\n• 새로운 고급 어휘가 강조하고 각 페이지에 밖으로 소리\n• 시력 워드 연습 섹션을 포함\n당신이 임무를 완료하면 • 변압기 구조 머와 함께 사진을 촬영\n\n이러한 학습 목표를 제공 할 수 있도록 설계 :\n\n초기 및 응급 능력\n• 새로운 어휘\n• 초기 읽기 능력 확대\n• 증가 독해\n\n사회 정서\n• 팀웍\n• 그룹과 문제 해결\n"
}