{
	"app_link": "https://play.google.com/store/apps/details?id=com.playdatedigital.racetotherescue",
	"app_category": "교육",
	"app_name": "Transformers Rescue Bots: Need for Speed",
	"app_detail": "GRIFFIN ROCK RESCUE bands together with a few new teammates to track down a mysterious Mini-Con whose arrival in Griffin Rock sparks a thrilling race throughout the town. This interactive storybook app puts you side-by-side with CODY and the RESCUE BOTS team—even BUMBLEBEE is here to help—as they track down this devious visitor. This adventure sparks team spirit, burns a lot of rubber, and raises important questions for, BLURR, our newest RESCUE BOT recruit: What’s more important? The rescue mission or a ‘need for speed?’\n\n• Take control by picking the Bot YOU want leading each mission!\n• Hunt for clues across Griffin Rock! \n• Race your fellow Bots to hunt down the rogue Cybertronian!\n\nFeel like a member of the team as CODY guides you and GRIFFIN ROCK RESCUE around town, broadcasting updates as you power through seven different activities, racing from one side of the island to the other, dodging laughing gas, matching suspects, and gobbling up Energon cubes! Designed for young RESCUE BOTS fans and emerging readers, this app features:\n\n• Interactive, animated scenes that put you in the middle of the scene!\n• Race, catch, match, and dodge through seven unique missions that propel you through the story!\n• YOU pick the best Bot for each mission! Bots include: HEATWAVE, CHASE, BUMBLEBEE, BLURR, SIDESWIPE, and QUICKSHADOW. \n\n\nDesigned to deliver these Learning Goals:\n\nNumeracy:\n• Matching & sorting\nEarly Literacy:\n• New vocabulary\n• Expanding early reading skills \n• Increasing reading comprehension\n\nSocial-Emotional\n• Teamwork\n• Problem-solving with a group\n함께 몇 가지 새로운 팀 동료와 그리핀 ROCK 구조 밴드는 누구 도착 그리핀 바위에서 마을을 통해 스릴 넘치는 경주를 불꽃 신비한 미니 콘을 추적 할 수 있습니다. 이 대화 형 이야기 책 응용 프로그램은 나란히 코디와 봇 팀도 땅벌 도움이-로하는 사람들이 악독 방문자 추적 여기에 구조에 넣습니다. 이 모험은, 팀 정신 불꽃 고무를 많이 화상, 및 blurr입니다, 중요한 질문을 제기, 우리의 최신 구조 BOT 모집 : 더 중요한 무엇입니까? 구출 작전 또는 '속도에 대한 필요?'\n\n• 각 임무를 선도하려는 봇을 선택하여 관리하세요!\n• 그리핀 록에서 단서를 사냥!\n• 불량 Cybertronian를 사냥하는 동료 봇 경주!\n\n코디는 다른, 피하고 웃음 가스에 섬의 한쪽에서 경주, 일곱 개 가지 활동을 통해 전원을 같이 업데이트를 방송 용의자와 일치하고, Energon을 삼키고, 도시의 주위에 당신과 GRIFFIN에게 ROCK 구조를 안내로 팀의 일원 같은 느낌 큐브! 젊은 RESCUE 봇 팬과 새로운 독자,이 응용 프로그램 기능을위한 설계 :\n\n• 대화 형, 현장의 중간에 넣을 장면을 애니메이션!\n• 인종, 캐치, 일치, 그리고 이야기를 통해 당신을 추진 일곱 개 고유의 임무를 통해 닷지!\n• 각 임무에 가장 적합한 봇을 선택! 봇은 다음과 같습니다 : 폭염, CHASE, BUMBLEBEE, blurr입니다, 사이드 스 와이프 및 QUICKSHADOW을.\n\n\n이러한 학습 목표를 제공하도록 설계 :\n\n수리 :\n• 일치 및 정렬\n조기 읽기 :\n• 새로운 어휘\n• 초기 읽기 능력을 확장\n• 증가 독해\n\n사회 정서\n• 팀워크\n• 그룹과 문제 해결\n"
}