{
	"app_link": "https://play.google.com/store/apps/details?id=com.thup.fixit",
	"app_category": "교육",
	"app_name": "Monkey Preschool Fix-It",
	"app_detail": "Monkey Preschool Fix-It is an early learning game for ages 2 to 5 from the creators of the top ranked and award winning Monkey Preschool Lunchbox. \n\nWith surprising experiences and carefully crafted age appropriate games, Monkey Preschool Fix-It is designed to capture children’s imaginations while introducing core early learning challenges. \n\nMonkey Preschool Fix-It features: \n* Active tool-themed game play. Kids will help Monkey \"fix-it\" by hammering and sawing their way through games that revolve around number and letter recognition, shape and color identification and more. \n* Child friendly design: No confusing menus or navigation. \n* Kid safe. No advertising, No in app purchases, No personal information collected. To learn more about our privacy policy please visit http://thup.com/privacy-policy/ \n\n6 unique games: Colors, Numbers, Letters, Shapes, Patterns and Puzzles! \n* Mechanic’s Matching. Monkey’s buddies are having some car trouble! Match the right parts to fix their engines and watch them zoom off with a smile. \n* Tap-Tap Colors. Find the nail with the right color and pound it in! \n* Alphabots. Power up dancing robots with letter shaped batteries. \n* Number Buzz. Saw the boards with the right number as quick as you can! \n* Rub-A-Dub-Flub. Monkey needs a bath, but the pipes are broken! Match the puzzle pieces to fix the pipes. \n* Tighten Up. Find the right shaped bolt and tighten it up! \n\nWind-Up Toy Rewards! Kids earn delightfully animated cars, animals, robots, and more for their play room.\n원숭이 유치원 수정 - 그것은 연령대 초기 학습 게임 상위 순위 및 수상 경력 원숭이 유치원 도시락의 제작자 2-5.\n\n놀라운 경험과 신중하게 만들어진 적정 연령 게임, 원숭이 유치원 수정 - 그것은 핵심 초기 학습 과제를 소개하면서, 아이들의 상상력을 캡​​처하도록 설계되었습니다.\n\n원숭이 유치원 수정 - 그것은 기능 :\n* 활성 공구 - 테마 게임 플레이. 아이 도움이됩니다 원숭이 망치와 숫자 및 문자 인식, 모양과 색상 식별 등을 중심으로 게임을 통해 톱질 자신의 길을에 의해 \"수정 - 그것\".\n* 어린이 친화적 인 디자인 : 아니오 혼란 메뉴 또는 탐색.\n* 아이 안전합니다. 어떤 광고가 없습니다 앱 구매에 개인 정보 수집 없습니다. 개인 정보 보호 정책에 대한 자세한 내용을 보려면 http://thup.com/privacy-policy/를 방문하시기 바랍니다\n\n6 독특한 게임 : 색깔, 숫자, 문자, 도형, 패턴 및 퍼즐!\n* 정비공 매칭있어. 원숭이의 친구는 일부 자동차 문제가있다! 자신의 엔진을 수정하고 그들을 미소로 떨어져 확대보기 위하여 오른쪽 부분을 일치합니다.\n* 똑똑 색상. 오른쪽 색상으로 못을 발견하고 그것을에서 파운드!\n* Alphabots. 모양의 편지 배터리 로봇 춤의 전원을 켭니다.\n* 숫자 버즈. 당신이 할 수있는만큼 빨리 오른쪽 숫자 보드를 보았다!\n* 둥둥 - Flub. 원숭이 목욕을해야하지만, 파이프가 파손됩니다! 파이프를 해결하기 위해 퍼즐 조각을 일치합니다.\n* 최대 조입니다. 오른쪽 모양의 볼트를 발견하고 그것을 강화!\n\n바람 - 최대 장난감 보상! 아이들은 놀이 방을 쾌적 애니메이션 자동차, 동물, 로봇 등을 적립하실 수 있습니다.\n"
}