{
	"app_link": "https://play.google.com/store/apps/details?id=com.bbc.heyduggeeweloveanimals",
	"app_category": "교육",
	"app_name": "Hey Duggee: We Love Animals",
	"app_detail": "***Winner of the 2017 Children's BAFTA for best Interactive***\n\nDuggee's back and this time he's awarding the We Love Animals Badge. Safe ad-free fun for your little ones!\n\nThe Squirrels have been learning how to look after animals... and now it's your turn to have a go! \n\nThere are nine crazy creatures to care for in five lovely locations. Have fun helping them to interact with their surroundings – kites, snowmen, sandcastles, balloons, windmills, a paddling pool, sprouting veg, bouncing pumpkins and lots more. \n\nWhether it's a chicken, a rabbit, a cat or a hedgehog it'll need to be fed, watered, washed and exercised - not to mention a bit of extra TLC when it's feeling under the weather. \n\nSo keep a watchful eye on your expanding menagerie to make sure your animals have everything they need to make them happy! \n\nKey Features:\n\n• An interactive app that encourages exploratory and open-ended gameplay; \n• Five locations to visit: a park, some woods, the beach, the snow and a field; \n• Nine animals to collect: penguin, monkey, hedgehog, chicken, cat, frog, bird, rabbit and mouse; \n• Step by step guide on how to care for the animals; \n• Players learn to spot what an animal needs to keep it happy: Food, water, exercise, a wash and sometimes a bandage!; \n• Playing the correct mini game gives the animal what they need and earns the player their We Love Animals Badge!\n\nMini Games:\n\nFeeding: Enid the cat looks like she’s a little peckish! See if you can feed her the correct food from the conveyer belt. Give her enough of the food she likes and she’ll be happy again in no time!\n\nDrinking: I think Monkey could do with a drink. Let’s get him some water by connecting the pipes to the water fountain! What a splendid path you’ve chosen, Squirrel!\n\nWashing: How did Mouse get so dirty? She could do with a good wash! First get rid of the leaves… next, cover her in soap… and finally, pop every last one of the soapy bubbles! Excellent cleaning!\n\nExercising: An animal should be exercised daily! Help Norrie and Tag to get your animals skipping and you’ll have them fit and healthy before they know it!\n\nCaring: Frog’s gotten into a scrape! Not to worry… a few bandages in just the right places and he’ll be back to his old self before you can say “Ribbet!”.\n\nCustomer Care:\nIf you experience any technical issues with this app please get in touch. Most issues can be easily fixed and we are happy to help. Contact us at support@scarybeasties.com\n\nPrivacy:\nThis app does not collect or store any personal data from your device. View our privacy policy here: www.bbcworldwide.com/home/mobile-apps/ \n\nAbout Studio AKA:\nSTUDIO AKA is a multi-BAFTA winning & Oscar-nominated independent animation studio & production company based in London. They are known internationally for their idiosyncratic & innovative work expressed across an eclectic range of projects. www.studioaka.co.uk\n\nAbout Scary Beasties:\nScary Beasties is a BAFTA-winning mobile and online games designer and developer specialising in kids’ content, from pre-school through to the teen market. www.scarybeasties.com\n\nA Scary Beasties production for BBC Worldwide\n*** 대화 형 최선 2017 어린이 BAFTA 수상 ***\n\nDuggee의 뒤로 이번에는 그가 우리 사랑 동물 배지를 수여합니다. 당신의 작은 것들에 대한 안전 광고없는 재미!\n\n다람쥐는 ... 동물을 돌봐하는 방법을 학습 한 지금은 갈을 가지고 네 차례 야!\n\n오 개 아름다운 위치에 돌보는 구 미친 생물이있다. 연, 눈사람, 모래성, 풍선, 풍차하는 얕은 수영장, 채식을 돋아 호박과 더 많이 튀는 - 주변 환경과 상호 작용을 돕는 재미를.\n\n이 날씨에 따라 기분이 때 여분의 TLC의 약간은 말할 것도없고 - 그것은 닭, 토끼, 고양이하거나, 공급 물을 세척 및 행사해야합니다 고슴도치입니다 여부.\n\n그래서 동물들은 그들이 행복하게하는데 필요로하는 모든 것을 갖추고 있는지 확인하기 위해 확장 동물원에 조심 스러 운 눈을 유지!\n\n주요 특징들:\n\n• 탐색 및 개방형 게임 플레이를 장려 대화 형 응용 프로그램;\n방문 • 다섯 개 사항 : 공원, 어떤 숲, 해변, 눈과 필드;\n• 나인 동물 수집 : 펭귄, 원숭이, 고슴도치, 닭, 고양이, 개구리, 조류, 토끼와 마우스를;\n• 동물을 돌보는 방법에 대한 단계를 안내하여 단계;\n• 플레이어는 동물이 행복을 유지하기 위해 필요한 것을 발견하는 법을 배워야 : 음식, 물, 운동, 세척 때로는 붕대를!;\n• 올바른 미니 게임을 재생하는 것은 그들이 필요한 동물을 제공하고 선수들이 우리 사랑 동물 배지를 획득!\n\n미니 게임:\n\n먹이 : 그녀는 조금 배고파처럼 에니 고양이가 보인다! 당신은 컨베이어 벨트에서 그녀에게 올바른 음식을 먹을 수 있는지 확인. 그녀가 좋아하는 음식의 그녀의 충분히주고 그녀는 시간에 다시 드리겠습니다!\n\n마시는 : 나는 원숭이가 음료와 함께 할 수있는 생각합니다. 의 물 분수에 파이프를 연결하여 그에게 물을하자! 화려한 어떤 경로 당신은 다람쥐를 선택했습니다!\n\n세탁 방법 : 마우스 그렇게 더러운 거죠? 그녀는 좋은 세척과 함께 할 수있는! 먼저, 다음 ... 잎을 없애 비누 그녀를 커버 ... 그리고 마지막으로, 비누 거품의 모든 마지막 하나를 팝업! 우수한 청소!\n\n운동 : 동물은 매일 운동을해야한다! 도움말 Norrie와 태그는 동물이 건너 뛰는 얻을 수 및 그들이 그것을 알기도 전에 당신은 그들이 적합하고 건강한해야합니다!\n\n배려는 : 개구리는 스크랩에 예민! 걱정 ... 딱 맞는 장소에서 몇 붕대하고 \"Ribbet!\"라는 말을하기 전에 그는 다시 그의 오래된 자체에있을 것이다 없습니다.\n\n고객 지원:\n이 응용 프로그램과 함께 기술적 인 문제가 발생하면 연락하시기 바랍니다. 대부분의 문제는 쉽게 해결 될 수 있으며, 우리가 도와 드리겠습니다. support@scarybeasties.com 문의\n\n은둔:\n이 응용 프로그램은 수집하거나 장치에서 개인 데이터를 저장하지 않습니다. 여기에 우리의 개인 정보 보호 정책보기 : www.bbcworldwide.com/home/mobile-apps/를\n\n스튜디오 AKA 소개 :\nSTUDIO AKA 승리 및 런던에 본사를 둔 오스카 후보에 오른 독립 애니메이션 스튜디오 및 생산 회사 다 BAFTA입니다. 그들은 프로젝트의 절충주의의 범위에서 표현 된 자신의 특이 체질 및 혁신적인 작업에 국제적으로 알려져있다. www.studioaka.co.uk\n\n약 무서운 괴수 :\n무서운 괴수는 사춘기 시장에 이르기까지 전 학교에서 BAFTA에 빛나는 모바일 및 온라인 게임 디자이너와 아이들의 컨텐츠 전문 개발 업체이다. www.scarybeasties.com\n\nBBC 월드 와이드에 대한 무서운 괴수 생산\n"
}