{
	"app_link": "https://play.google.com/store/apps/details?id=com.maelstrom.KindySightWords",
	"app_category": "교육",
	"app_name": "Kindergarten Sight Words",
	"app_detail": "Kindergarten Sight Words features multiple interactive activities to introduce and practice use of high frequency words critical for reading. High frequency words or sight words are the building blocks for children learning to read English. This application includes 100 English sight words selected for kindergarten age children using a modern, updated version of the Dolch Word list.\n\nLevel 1 and 2 contain 8 high frequency words with 5 activities to introduce and reinforce the English words. In levels 3-15 each level includes the words from all previous levels and introduces 5 to 7 new words. All words are pronounced clearly by a native English speaker. Words are kindergarten age specific.\n\nActivities in each level include:\n\nWord Wheel - A quick introduction to each sight word then quiz to reinforce word recognition. Hints that reinforce knowledge because the first exposure might not make it stick.\n\nSpace Spelling - jumbled letters need rearranged to spell the words. This activity has context-sensitive help so that even beginners will be able to learn spellings. Correctly spelled words are rewarded with rainbow rockets.\n\nJungle Bingo - Word bingo game includes context sensitive help and animated text to reinforce reading and learning.\n\nOceans of Wordsearch - Underwater themed word search with context-sensitive help and interactive sea creatures as rewards for found words.\n\nMemory Menagerie - Animals flip to reveal the sight words. Correct matches rewarded with animals flapping off the screen.\n\nCommon Core topics covered:\nCCSS.ELA-LITERACY.RF.K.3\nCCSS.ELA-LITERACY.RF.K.3.A\nCCSS.ELA-LITERACY.RF.K.3.B\nCCSS.ELA-LITERACY.RF.K.3.C\nCCSS.ELA-LITERACY.RF.K.3.D\n\nLevel 1: the, I, a, to, is, my, go, me (included in Lite version)\nLevel 2: like, on, in, so, we, it, and, up (in Full version)\nLevel 3: at, see, he, do, you, an\nLevel 4: can, no, am, went, are, this\nLevel 5: look, for, get, come, that\nLevel 6: play, was, had, they, will, too\nLevel 7: all, be, as, one, by, what, did\nLevel 8: has, her, him, with, eat, if, but\nLevel 9: made, or, not, said, out, now\nLevel 10: of, put, ran, sat, read, boy, she\nLevel 11: sit, then, his, more, us, yes\nLevel 12: saw, girl, how, when, your, about, from\nLevel 13: than, away, them, came, big, many, after\nLevel 14: who, back, find, because, very, could, have\nLevel 15: make, number, into, there, were, people, just\n유치원 시력 단어는 소개하고 독서에 대한 중요한 고주파 단어의 연습 사용하기 위해 여러 상호 작용하는 활동을하고 있습니다. 고주파 단어 또는 시력 단어는 영어를 읽기 학습 어린이를위한 빌딩 블록입니다. 이 응용 프로그램은 Dolch 단어 목록의 현대, 업데이트 된 버전을 사용하여 유치원 연령의 아이들을 위해 선택한 100 영어 시력 단어가 포함되어 있습니다.\n\n레벨 1과 2는 소개하고 영어 단어를 강화하기 위해 5 활동 8 고주파 단어가 포함되어 있습니다. 레벨 3-15의 각 수준은 이전의 모든 단계에서 단어를 포함하고 5-7 새로운 단어를 소개합니다. 모든 단어는 영어를 모국어로하는​​ 원어민에 의해 명확하게 발음된다. 단어는 유치원 연령에 따라 다릅니다.\n\n각 레벨의 활동은 다음과 같습니다 :\n\n워드 휠 - 단어 인식을 강화하기 위해 각 광경 다음 단어 퀴즈에 대한 간단한 소개. 첫 번째 노출이 충실하지 수 있기 때문에 지식을 강화 힌트.\n\n공간 맞춤법 - 뒤죽박죽 문자 단어 철자를 재 배열해야합니다. 이 활동은 초보자도 철자를 배울 수 있도록 도움말을 제공하고 있습니다. 올바르게 철자 단어는 무지개 로켓으로 보상된다.\n\n정글 빙고 - 워드 빙고 게임은 독서와 학습을 강화하기 위해 상황에 맞는 도움말 및 애니메이션 텍스트가 포함되어 있습니다.\n\nWordsearch의 해양 - 상황에 맞는 도움말 및 사용 된 단어에 대한 보상 등의 대화 형 바다 생물 수중 테마 단어 검색.\n\n메모리 순회 동물원은 - 동물은 시력 단어를 나타 내기 위해 플립. 정답은 화면 밖으로 펄럭 동물과 보상.\n\n공통 핵심 주제는 커버 :\nCCSS.ELA-LITERACY.RF.K.3\nCCSS.ELA-LITERACY.RF.K.3.A\nCCSS.ELA-LITERACY.RF.K.3.B\nCCSS.ELA-LITERACY.RF.K.3.C\nCCSS.ELA-LITERACY.RF.K.3.D\n\n레벨 1 : 난,,,입니다, 내, 갈 날이 (라이트 버전에 포함)\n레벨 2 : 최대에 같은,에서, 그래서 우리는 그것을, 그리고 (풀 버전)\n레벨 3 : 그는, 당신,을, 참조에\n레벨 4 : 수, 아니, 오전, 가서, 아르,이\n레벨 5 : 그 와서 얻을, 볼에 대한\n레벨 6 : 플레이는 너무했다, 그들은 것이었다\n레벨 7 : 모든, 일에 의해, 무엇을, 그랬던 것처럼, 수\n레벨 8 :, 경우, 먹고,와, 그녀, 그, 가지고 있지만\n레벨 9 : 만든, 또는하지, 지금 밖으로 말했다\n레벨 10 : 넣어,의, 실행, 토, 그녀는 소년 읽기\n레벨 11 : 예, 자신보다 우리, 다음, 앉아\n레벨 12 : 톱, 소녀, 어떻게, 언제, 당신의 약에서\n레벨 13 : 멀리,보다, 그들, 후, 큰, 많은왔다\n레벨 14 : 매우,있을 수 있기 때문에 다시 찾아,\n레벨 15 : 확인 번호, 거기에이었다, 사람, 단지\n"
}