{
	"app_link": "https://play.google.com/store/apps/details?id=com.thup.MonkeyMath",
	"app_category": "교육",
	"app_name": "Monkey Math School Sunshine",
	"app_detail": "Join your child's favorite monkey in math games and activities in a playfully designed beach-themed world. \n\nMonkey Math School Sunshine allows your child to build fundamental math skills while they are endlessly entertained. Your child will count, add and sort their way through engaging games with uninterrupted play.\n\nFor ages 3 to 6. \n\n*** FEATURES! ***\n*9 interactive games that teach kids about sequencing, patterning, counting, adding and subtracting. \n\n*With very little interface, your child presses one button to immediately launch into uninterrupted play. \n\n*Uses Knack™ Technology to instinctively adjust the challenge levels to each individual player. \n\n*Irresistibly cute monkey guides the child through game play with animated celebrations for correct answers and gentle redirection for incorrect ones. \n\n*Kids collect rewards in their ANIMATED AQUARIUM. \n\n*Uninterrupted and unlimited play: game continues as long as the player desires. \n\n*** GAMES ***\n\nADD IT UP and TAKE IT AWAY\nUse your addition and subtraction skills to solve math problems. Trusty animated crab assistants supply multiple-choice options. \n\nPATTERNS \nMonkey has a problem: Objects keep popping out if his bucket, creating a pattern - but one piece is missing! Help the monkey by completing the pattern with the choices provided. \n\nSHAPES \nIs it an octagon? Or maybe a hexagon? Count each side of these shapes to help Monkey figure it out. \n\nSEQUENCES \nMonkey has a group of numbers in the right order, but some are missing. Help him complete the sequence with the correct numbers. \n\nLESS/MORE \nMonkey loves to blow bubbles, but when he does, groups of shells, fish or turtles are inside each bubble! Use your expertise to figure out which bubble has either the most or least objects inside. \n\nBIGGER/SMALLER \nWhich bubble has the bigger number? Which bubble has the smaller one? Help Monkey figure it out by popping the correct bubble. \n\nCONNECT THE DOTS \nBaby Turtle is stuck on the beach and she needs your help to get to the sea! Connect the dots to show her which way to go. \n\nWRITE IT UP! \nHelp Monkey identify numbers by tracing them in the sand. \n\nBUBBLE POP \nMonkey is running out of time! Pop all the bubbles that have either the right number or the right amount of objects inside before the time runs out!\n장난스럽게 디자인 된 해변 테마 세계에서 수학 게임과 활동에 당신의 아이가 좋아하는 원숭이에 가입하세요.\n\n원숭이 수학 학교 선샤인들이 끝없이 즐겁게하는 동안 귀하의 자녀가 기본적인 수학 능력을 구축 할 수 있습니다. 당신의 아이는, 계산 추가 및 중단 놀이와 게임을 참여를 통해 자신의 길을 정렬합니다.\n\n6 세 3.\n\n*** 특징! ***\n* 계산 추가 및 빼기, 순서, 패턴에 대해 아이들을 가르치는 9 인터랙티브 게임.\n\n* 매우 작은 인터페이스를 통해 자녀를 누르면 하나의 버튼이 즉시 중단 놀이로 시작합니다.\n\n* 본능적으로 각각의 플레이어에게 도전 레벨을 조정하는 요령 ™ 기술을 사용합니다.\n\n* 불가항력 귀여운 원숭이 정답과 잘못된 사람을위한 부드러운 리디렉션 애니메이션 행사와 게임 플레이를 통해 아이를 안내합니다.\n\n* 아이들은 ANIMATED 수족관에서 보상을 수집합니다.\n\n* 중단 무제한 플레이 : 게임만큼 선수 욕망으로 계속됩니다.\n\n*** 게임 ***\n\n그것을 추가하고 데려가\n수학 문제를 해결하기 위해 덧셈과 뺄셈 기술을 사용합니다. 신뢰할 수있는 애니메이션 게 조수 다중 선택 옵션을 제공합니다.\n\nPATTERNS\n객체 패턴을 만들어 자신의 버킷 있는지 확하고 -하지만 한 조각이 누락 : 원숭이는 문제가 있습니다! 제공되는 선택과 패턴을 완료하여 원숭이를 도와줍니다.\n\nSHAPES\n그것은 각형인가? 아니면 육각? 원숭이가 그것을 알아내는 데 도움이 이러한 형태의 각면을 계산합니다.\n\nSEQUENCES\n원숭이 올바른 순서로 숫자의 그룹을 가지고 있지만, 일부가 누락되어 있습니다. 그 정확한 숫자 순서를 완료하는 데 도움이.\n\n/ 적은\n원숭이 거품을 날려 사랑하지만, 그가하는 경우, 조개, 생선, 거북이 그룹은 각 거품 안에! 하나가 내부의 대부분 또는 이상 물체되는 거품 알아 내기 위해 전문 지식을 사용합니다.\n\n더 큰 작은 /\n어떤 거품이 더 큰 번호가? 어떤 거품 작은 하나를 가지고? 원숭이가 올바른 거품 터지는하여 알아내는 데 도움이.\n\n점을 연결\n아기 거북은 해변에 붙어 그녀는 바다에 도착하는 여러분의 도움이 필요합니다!됩니다 가서 그녀의하는 방법을 보여 점을 연결합니다.\n\nIT를 UP하세요!\n원숭이 모래를 추적하여 번호를 식별 할 수 있습니다.\n\n버블 POP\n원숭이는 시간이 부족합니다! 시간이 다 떨어지기 전에 내부 객체의 오른쪽 숫자 또는 권리 금액 중 하나를 가지고있는 모든 거품을 팝업!\n"
}