{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.superwhyapp",
	"app_category": "교육",
	"app_name": "Super Why! Power to Read",
	"app_detail": "Learn to read and love to read with SUPER WHY! Interactive stories and games teach children key literary skills & instill a love of learning. Join the Super Readers from the hit PBS KIDS show on a learning adventure!\n\nOur reading games for kids are designed to help children practice key literacy skills while having fun. The Super Readers will take your child on storybook adventures with learning games – now with 50% more content! \n\nSUPER WHY’s kids learning games teach children letter identification, letter sounds, rhyming, writing, reading comprehension and the critical skills that they need to learn to read - as recommended by the National Reading Panel.\n\nEmpower your child with the gift of reading, as taught through stories you play with the Super Readers from Storybook Village. Go on a reading adventure with interactive books and stories, accompanied by characters from SUPER WHY that help your child through each tale.\n\nLearn reading and writing with SUPER WHY! Download now and step into Storybook Village!\n\nSUPER WHY! APP FEATURES\n\nKIDS LEARNING GAMES\n- Literacy games hosted by a Super Reader focusing on different essential reading skills\n- Alphabet learning in Alpha Pig’s Lickety Letter Hunt\n- Letter sounds and writing with Princess Presto’s Wands-Up Writing\n- Rhyming with Wonder Red’s Rhyming Time\n- Reading with Super Why’s Story Saver\n\nSUPER WHY! ADVENTURES\n- Go on a knowledge adventure with Super Why, Wonder Red, Princess Presto and Alpha Pig\n- Interactive books and games with the cast of the beloved PBS KIDS series\n\nINTERACTIVE STORIES\n- Read & complete sentences to finish the story\n- Learn to write letters by tracing them out to complete the sentence\n- Alphabet games where you find missing letters along a path\n- Learn how to rhyme\n\nREADING APPS FOR KIDS\n- Storybook sticker pages - 100+ stickers to collect as rewards \n- Practice letter sounds and work with over 100+ words!\n- Play story games again & again to improve reading comprehension\n- Play stories back to back with the Play All feature\n\nLearn reading, writing & literacy skills with interactive stories and phonics games. Download SUPER WHY today!\n----------------------------\nFor more SUPER WHY Reading adventures and different literacy skill-building experiences, check out these SUPER WHY Apps!\n\nSuper Why ABC Adventures - Alphabet for 3 to 5 year olds \nPlay Super Reader games designed to help your child master their letter knowledge! Your child will practice uppercase and lowercase letters, the order of the alphabet, common letter sounds, and writing letters as they earn stickers along the way. \n\nSuper Why Phonics Fair – Phonics for 4 to 6 year olds \nPlay Super Reader literacy games that focus on word building, reading, and phonics skills. Your child will work with 60 key word families as they play each game and earn stickers.\n\n----------------------------\nSUPER WHY Power to Read is based on the PBS KIDS series SUPER WHY, produced by Out of the Blue Enterprises. The breakthrough preschool series is designed to help kids ages 3 to 6 with the critical skills that they need to learn (and love) to read! Out of the Blue Digital is a division of Out of the Blue Enterprises, a leader in children's educational entertainment.\n\nFor more learning adventures with SUPER WHY, visit pbskids.org/superwhy\n\nFor more apps from PBS KIDS, visit http://www.pbskids.org/apps\n\nAbout PBS KIDS\nSUPER WHY Power to Read is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the #1 educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs. \n\nPrivacy\nPBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy\nSUPER WHY로 읽고 독해하는 법을 배웁니다! 대화 형 이야기와 게임은 아이들에게 핵심 문학 기술을 가르치고 학습에 대한 사랑을 심어줍니다. 학습 모험에 관한 PBS KIDS 쇼에서 Super Readers에 가입하십시오!\n\n아이들을위한 독서 게임은 아이들이 재미있는 시간에 중요한 문맹 퇴치 기술을 연습하도록 돕기 위해 고안되었습니다. 수퍼 리더는 학습 게임을 통해 스토리 북 모험에 자녀를 데려 갈 것입니다. 이제 50 % 더 많은 콘텐츠가 제공됩니다!\n\n초등학생들은 게임을 배우는 어린이들이 National Reading Panel에서 권장하는대로 아이들이 문자 인식, 문자 소리, 운, 쓰기, 독해 및 그들이 읽는 법을 배워야하는 중요한 기술을 가르칩니다.\n\nStorybook Village의 수퍼 리더와 함께하는 이야기를 통해 배우면서 독서의 선물을 자녀에게 제공하십시오. 인터랙티브 서적과 이야기가 담긴 독서 모험을하면서 각 이야기를 통해 자녀를 돕는 SUPER의 캐릭터가 동행하십시오.\n\nSUPER WHY로 독서와 작문을 배우십시오! Storybook Village에 지금 다운로드하여 들어가십시오!\n\n슈퍼 왜! APP 기능\n\n키즈 학습 게임\n- 다양한 필수 독서 기술에 중점을 둔 수퍼 리더가 주최하는 문맹 퇴치 게임\n- 알파 돼지의 이교도 편지 사냥에서 배우는 알파벳\n- 공주 Presto의 Wands-Up Writing으로 편지 소리와 글쓰기\n- 원더 레드의 운율과의 운율\n- Super Why의 스토리 세이버 읽기\n\n슈퍼 왜! 어드벤쳐\nSuper Why, Wonder Red, Presto 공주님, Alpha Pig와의 지식 어드벤처 여행\n- 사랑하는 PBS KIDS 시리즈의 캐스팅을 사용한 인터랙티브 서적 및 게임\n\n인터랙티브 스토리\n- 문장을 읽고 완성하여 이야기를 마무리하십시오.\n- 문장을 완성하기 위해 그들을 추적하여 글자를 쓰는 법을 배웁니다.\n- 경로를 따라 누락 된 문자를 찾는 알파벳 게임\n- 운율을 배우는 법 배우기\n\n어린이를위한 독서 용 앱\n- Storybook 스티커 페이지 - 보상으로 수집 할 스티커 100 개 이상\n- 연습 편지 소리와 100 개 이상의 단어로 작동!\n- 독서력을 향상시키기 위해 이야기 게임을 반복 재생하십시오.\n- 모두 재생 기능으로 연속적으로 이야기 재생\n\n인터랙티브 스토리 및 포 닉스 게임으로 읽기, 쓰기 및 읽기 능력을 배웁니다. SUPER WHY를 오늘 다운로드하십시오!\n----------------------------\n더 많은 SUPER WHY READING 모험과 다양한 문맹 퇴치 기술 경험을 보려면이 SUPER WHY Apps를 확인하십시오!\n\n슈퍼 왜 ABC 모험 - 3 ~ 5 세를위한 알파벳\n자녀가 문자 지식을 습득 할 수 있도록 설계된 슈퍼 리더 게임을 즐기십시오! 귀하의 자녀는 대문자와 소문자, 알파벳의 순서, 일반적인 문자 소리 및 길을 따라 스티커를 적립 문자를 연습합니다.\n\nSuper Why Phonics Fair - 4 ~ 6 세의 파닉스\n단어 작성, 독서 및 음향 기술에 중점을 둔 수퍼 리더어 읽기 쓰기 게임을 즐겨보십시오. 귀하의 자녀는 60 개의 핵심 단어 가족과 함께 게임을하고 스티커를드립니다.\n\n----------------------------\nSUPER WHY 읽는 힘은 Blue Kill Out of the Blue Enterprises에서 제작 한 PBS KIDS 시리즈 SUPER WHY를 기반으로합니다. 획기적인 유치원 시리즈는 3 세에서 6 세 사이의 아이들이 읽고 배우는 데 필요한 중요한 기술을 배우도록 설계되었습니다. Blue Digital은 어린이 교육 엔터테인먼트 분야의 리더 인 Blue Enterprises의 계열사입니다.\n\nSUPER WHY에 대한 더 많은 학습 모험을 원하면 pbskids.org/superwhy를 방문하십시오.\n\nPBS KIDS의 더 많은 앱을 보려면 http://www.pbskids.org/apps를 방문하십시오.\n\nPBS KIDS 정보\n독서 능력은 PBS KIDS가 아이들이 학교와 인생에서 성공하는 데 필요한 기술을 키울 수 있도록 돕는 지속적인 노력의 일환입니다. PBS KIDS는 어린이를위한 교육 미디어 브랜드 중 하나로, 모든 어린이들에게 TV 및 디지털 미디어뿐만 아니라 지역 사회 기반 프로그램을 통해 새로운 아이디어와 새로운 세계를 탐험 할 수있는 기회를 제공합니다.\n\n은둔\nPBS KIDS는 어린이 및 가족을위한 안전하고 안전한 환경을 조성하고 사용자가 수집 한 정보를 투명하게 유지하기 위해 노력합니다. PBS KIDS의 개인 정보 보호 정책에 대해 자세히 알아 보려면 pbskids.org/privacy를 방문하십시오.\n"
}