{
	"app_link": "https://play.google.com/store/apps/details?id=cz.cfc.androidgp.sightwords",
	"app_category": "교육",
	"app_name": "Sight Words Learning Games & Reading Flash Cards",
	"app_detail": "The best way to prepare your child for reading success in school!\nJoin over 40,000,000 kids who love learning with award-winning 22learn apps!\nProven Educational Sight Word Reading Program for Kids (Beginning Readers AGES 2-7)\n*Sight Words Learning Games & Reading Flash Cards apps includes all 220 SIGHT WORDS from the popular Dolch list (with extra 94 NOUNS!)*\nReading app for Preschool Kids (pre-K), Kindergarten, 1st Grade, 2nd Grade, and 3rd Grade children*\n* 6 engaging EDUCATIONAL GAMES in one of the best Reading apps for kids *\n*314 Flash Cards (Flashcards are spoken by male and female voice) \n================================\nPRESS REVIEW\n================================\n\n* \"Action Sight Words is an extra-fun \"Extra-terrestrial\" way to help children learn challenging sight words.\"\n\n* \"As a mother of a 1st Grader and a Pre-Schooler, I was quite impressed with this app.\"\n\nMonica, theiphonemom.com\n\n* \"an awesome level of interactivity\"\n\n* \"hits the mark on being both educational, and entertaining for kids\"\n\nApps4Moms.net\n\n* \"A colorful and quirky mechanical, industrial theme that children will definitely like. A great tool for teaching and allowing your children learn all about sight words\"\n\niheartthisapp.com\n\n\"Provides ample opportunities to learn all 220 Dolch words through a series of six games and activities. The interface is simple and easy to navigate and overall the look is appealing.\"\n\nJill Goodman, smartappsforkids.com\n\n-----\nSight Words Learning Games & Reading Flash Cards is a proven EDUCATIONAL READING APP by 22learn. The reading app is designed to help children learn and practice reading the most common sight words.\n\nSight words are words in English language that do not have a simple one-to-one correspondence between sounds and written letters, and therefore have to be learned “by sight. ”\n\nBeing able to quickly recognize sight words is a crucial part of learning how to read. Sight words mastery is a necessary step towards an enormous reading improvement.\n\nSight Words offers children an easy-to-use interface and a grand choice of six fun educational games through which children can acquire mastery over this subject matter.\n-----\n\nThe 6 GAMES included are:\n\n1. WORD MACHINE\nControl the Word Machine. Supply all the words that need to be produced by tapping on the words called.\n\n2. SPELLING\nYour dog is hungry! Make cans to feed him! To make a can, drag the letter cards to their correct place and make a word you have just heard pronounced.\n\n3. BINGO\nMake a Bingo to get a ticket for Aliens back home! Tap on the word corresponding to the one that you heard pronounced. Once you have matched cards from one side of the board to the next... Bingo! Aliens are back home!\n\n4. MEMORY GAME\nMatch the sounds to correct word forms! To do so, tap on one of the speakers, hear the word, and then select one of the cards below with a correct word. Do it for all words!\n\n5. GEARS\nTap on one of the speakers on the screen, hear the word pronounced, and place the word across the speaker. Repeat for all words to see wonderful gears animation.\n\n6. FLASH CARDS\nPractice in the Flash Card mode. List through the words and top on the cards to hear the words pronounced again and again!\n\n-----\nAdditional Features Include:\n\n- Selection of individual words to be practiced within each category\n- Avatar selection\n- Choice of capitalized words and upper-case or lower-case letters\n- Access to best scores\n-----\n\nGet this app now and enjoy the progress your children are going to make in their reading skills.\n22learn, your trusted educational apps developer\n학교에서 성공을 읽을 수 있도록 자녀를 준비시키는 가장 좋은 방법!\n수상 경력에 빛나는 22 리안 앱으로 배우는 것을 좋아하는 4 천만 명 이상의 어린이와 함께하십시오!\n입증 된 교육 시력 어린이를위한 단어 읽기 프로그램 (초보 독자 연령 2-7)\n* Sight Words 학습 게임 및 읽기 플래시 카드 앱은 인기있는 Dolch 목록의 모든 220 개의 명제를 포함합니다 (추가 94 명으로!) *\n취학 전 아동 (중고), 유치원, 1 학년, 2 학년 및 3 학년 아동을위한 읽기 앱 *\n* 6 어린이를위한 최고의 독서 응용 프로그램 중 하나에서 교육용 게임 참여 *\n* 314 개의 플래시 카드 (플래시 카드는 남녀 음성으로 말함)\n==================\n보도 자료 검토\n==================\n\n* \"Action Sight Words는 아이들이 어려운 시어를 배울 수 있도록 돕는\"재미있는 \"Extra-terrestrial\"방법입니다. \"\n\n* \"1 학년생과 취학 전의 어머니로서이 앱에 깊은 인상을 받았습니다.\"\n\n모니카, Theiphonemom.com\n\n* \"멋진 상호 작용 수준\"\n\n* \"교육적이고 아이들을 즐겁게하는 것에 표를 붙입니다.\"\n\nApps4Moms.net\n\n* \"어린이들이 분명히 좋아할 화려하고 기발한 기계적, 산업적 테마. 자녀를 가르치고 시력에 관한 모든 것을 배울 수있는 훌륭한 도구\"\n\niheartthisapp.com\n\n\"일련의 여섯 가지 게임과 활동을 통해 220 개의 모든 Dolch 단어를 배울 수있는 충분한 기회를 제공합니다. 인터페이스는 간단하고 탐색하기 쉬우 며 전체적으로 매력적입니다.\"\n\n질 굿맨, smartappsforkids.com\n\n-----\nSight Words Learning Games & Reading Flash Cards는 22lean의 검증 된 교육용 앱입니다. 독서 응용 프로그램은 아이들이 가장 흔한 시력 단어를 읽고 배우는 것을 돕기 위해 만들어졌습니다.\n\n시력 단어는 소리와 글자 사이에 단순한 일대일 대응이 없으므로 영어로 된 단어이므로 시력별로 배워야합니다. \"\n\n시력 단어를 빨리 알아볼 수 있다는 것은 읽는 법을 배우는 데있어서 중요한 부분입니다. 시력 단어 숙달은 엄청난 독서 개선을 향한 필요한 단계입니다.\n\nSight Words는 어린이들에게 사용하기 쉬운 인터페이스와 6 가지 재미있는 교육 게임을 제공합니다.이를 통해 아이들은이 주제에 대한 숙달을 얻을 수 있습니다.\n-----\n\n포함 된 6 개의 게임은 다음과 같습니다.\n\n1. 단어 기계\nWord Machine을 제어하십시오. 호출해야 할 단어를 두 드려서 생성해야하는 모든 단어를 제공하십시오.\n\n2. 스펠링\n네 개가 배고프다! 그를 먹일 캔을 만드십시오! 캔을 만들기 위해 편지 카드를 올바른 위치로 끌어다가 방금 들었던 단어를 발음하십시오.\n\n3. 빙고\n외계인을위한 항공권을 집으로 가져 가기 위해 빙고를 만드십시오! 발음 한 단어에 해당하는 단어를 누릅니다. 보드의 한면에서 다음면으로 카드를 맞추면 ... 빙고! 외계인들이 집에 돌아왔다!\n\n4. 메모리 게임\n단어 양식을 수정하기 위해 소리를 맞추십시오! 그렇게하려면 스피커 중 하나를 누르고 단어를 듣고 올바른 단어로 아래의 카드 중 하나를 선택하십시오. 모든 단어를 위해 그것을하십시오!\n\n5. 기어\n화면의 스피커 중 하나를 누르고 발음 한 단어를 듣고 스피커에 단어를 배치하십시오. 멋진 단어 애니메이션을 보려면 모든 단어에 대해 반복하십시오.\n\n6. 플래시 카드\n플래시 카드 모드로 연습하십시오. 단어와 카드를 통해 목록을 만들어 두 번 발음을들을 수 있습니다!\n\n-----\n추가 기능 포함 :\n\n- 각 카테고리 내에서 연습 할 개별 단어 선택\n- 아바타 선택\n- 대문자와 대문자 또는 소문자의 선택 가능\n- 최고의 점수 획득\n-----\n\n이 앱을 지금 가져 와서 자녀가 독서 실력을 향상시키는 과정을 즐기십시오.\n22 신뢰할 수있는 교육용 앱 개발자에게 알립니다.\n"
}