{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.wkbabybuddies",
	"app_category": "교육",
	"app_name": "Wild Kratts Baby Buddies",
	"app_detail": "The Wild Kratts need your help taking care of baby animals in the African Savannah! Take care of a baby elephant, cheetah, crocodile, zebra and aardvark! \n\nJoin Martin, Chris, and the Wild Kratts team on an African Savannah creature sitting adventure. These baby animals need a lot of attention and care, and with the Wild Kratts Baby Buddies app, you are in charge of feeding, washing, protecting and playing with each one. The Wild Kratts team will be there with some facts and tips to help you learn about the baby animals amazing creature powers along the way.\n\nThe Wild Kratts Baby Buddies App is for Wild Kratts fans of all ages from 3 to 8 and focuses on animal care and animal science. The baby animals include:\n\nThornsley, the baby Elephant\nSpotswat the baby Cheetah\nMaze, the baby Zebra\nSlurpy, the baby Aardvark \nChompella, the baby Crocodile \n\nAs you play, watch out! These baby animals can be unpredictable! Each time you visit your baby animal friends, you will be sure to uncover something new and exciting!\n\nThe Wild Kratts Baby Buddies App is based on the PBS KIDS series WILD KRATTS, produced by the Kratt Brothers Company and 9 Story Media Group, and designed to extend the series’ science curriculum.\n\nFor more learning adventures with WILD KRATTS, visit pbskids.org/wildkratts. For more apps from PBS KIDS, visit http://pbskids.org/apps.\n\nAbout PBS KIDS\nWild Kratts Baby Buddies is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs. \n\nPrivacy\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n야생 Kratts 당신의 도움이 아프리카 사바나에서 아기 동물을 돌보는이 필요합니다! 아기 코끼리, 치타, 악어, 얼룩말과 땅 돼지를 부탁해!\n\n마틴, 크리스, 그리고 아프리카 사바나 생물 앉아 모험에 야생 Kratts 팀에 가입하세요. 보호 각 하나를 재생,이 아기 동물은 관심과 배려를 많이해야하고, 야생 Kratts 아기들입니다 응용 프로그램과 함께, 당신은 먹이, 세탁 담당하고 있습니다. 야생 Kratts 팀은이 길을 따라 아기 동물 놀라운 생물의 능력에 대해 배울 수 있도록 몇 가지 사실과 팁이있을 것이다.\n\n야생 Kratts 아기들입니다 앱은 8-3에서 모든 연령대의 야생 Kratts 팬과 동물 보호와 동물 과학에 초점을 맞추고있다. 아기 동물은 다음과 같습니다 :\n\nThornsley, 아기 코끼리\n아기 치타 Spotswat\n미로, 아기 얼룩말\nSlurpy, 아기 아드 바크 (Aardvark)\nChompella, 아기 악어\n\n당신이 연주, 조심해! 이 아기 동물은 예측할 수 없습니다! 당신이 당신의 아기 동물 친구들을 방문 할 때마다, 당신은 새롭고 흥미로운 무언가를 발견해야합니다!\n\n야생 Kratts 아기들입니다 앱은 Kratt 형제 회사와 9 이야기 미디어 그룹에 의해 생성 된 PBS KIDS 시리즈 WILD KRATTS에 기초하고 시리즈 '과학 교과 과정을 확장 할 수 있도록 설계되었습니다.\n\nWILD KRATTS 더 많은 학습 모험, pbskids.org/wildkratts를 방문하십시오. PBS KIDS에서 더 많은 앱의 http://pbskids.org/apps를 방문하십시오.\n\nPBS의 KIDS 소개\n야생 Kratts 아기 친구들은 아이가 학교와 인생에서 성공하는 데 필요한 기술을 구축 할 수 있도록하는 PBS의 KIDS '지속적인 노력의 일환이다. PBS 아이, 아이를위한 번호를 하나의 교육 미디어 브랜드는 모든 어린이들에게 새로운 아이디어와 새로운 세계 TV와 디지털 미디어를 통해뿐만 아니라 지역 사회 기반 프로그램을 탐험 할 수있는 기회를 제공합니다.\n\n은둔\n모든 미디어 플랫폼에서, PBS KIDS 어린이와 가족을위한 안전한 환경을 만들고 사용자로부터 수집되는 정보에 대한 투명성을 위해 최선을 다하고 있습니다. PBS의 KIDS '개인 정보 보호 정책, 방문 pbskids.org/privacy에 대한 자세한 내용은.\n"
}