{
	"app_link": "https://play.google.com/store/apps/details?id=com.ahoiii.FieteMath",
	"app_category": "교육",
	"app_name": "Fiete Math - 수학 기초를 이해하고 과외를 피하세요",
	"app_detail": "Fiete Math는 숫자 세기를 아동에게 이해할 수 있게 합니다. 숫자 세기는 이 앱에서 만질 수 있는 물체를 아이가 임의로 그룹화하여 한데 모으거나 나눌 수 있도록 합니다. 당신의 아이는 수량과 숫자 사이의 관계를 발견하고 이를 다루는데 자신감을 가질 수 있습니다. 따라서 수학이 즐거워집니다.\n\n이해할 수 있는 문제\n\n숫자 모으기와 흩어놓기는 셈을 이해하는데 가장 기본적인 방법입니다. 일반적인 학교 수업에서 집약적인 숫자 시스템과 연관된 셈법에 대한 교육은 너무 짧습니다. 따라서 시간이 조금 더 필요한 학생들이 쉽게 낙오됩니다. 여기서 셈 문제는 나중에 과외로 도움을 받아야 합니다.\n\n저희 해결법 – 혁신적인 접근법을 갖춘 앱\n\n수에 대한 기초를 이해하지 못한 아이에게 수학문제를 반복적으로 푸는 것은 도움이 되지 않습니다. 따라서 이 앱은 다른 접근법을 택합니다.\n\n아이는 놀이와 같은 새 경험을 쌓으며 학습합니다. 이 앱에서 어린 아이들은 수량과 숫자 사이의 관계에 대해 스스로 학습하고 이해합니다.\n\n향상되는 어린이의 능력\n\n• Fiete Math는 숫자 시스템을 이해하고 5진법 및 10진법을 사용하고 셈법을 보입니다\n\n• 빌딩 블럭을 갖고 놀듯이 앱의 숫자를 사용할 수 있습니다. 추상적인 숫자가 물체화됩니다\n\n• 시간 제한이 없습니다. 따라서 아이가 자신의 속도에 맞추어 문제를 해결하고 중요한 정보를 얻을 수 있습니다\n\n이 앱은 수학책의 디지털 버전이 아닙니다. 여기엔 터치 디바이스의 가능성이 숫자 체계를 이해하도록 혁신적으로 사용되었습니다.\n\n아이의 동기를 유지하도록 수학 앱이 실제 게임처럼 느껴지도록 노력을 기울였습니다. 당신의 아이는 Fiete Math를 내려놓고 싶어하지 않을 것입니다. 수학책으로 시도해보세요 ;-)\n\n게임 원리\n\n과제는 세계의 아름다운 항구 시나리오에 포함되어 있습니다. 항구에 선착하는 배는 정확히 선적되어야 합니다. 빌딩 블록은 어떤 모양으로도 모을 수 있으며 다시 흩어낼 수도 있습니다. 이 경우 선적한 숫자는 바뀝니다. 아이는 새 국가와 항구를 열고 메달과 더 큰 배를 상으로 받을 수 있습니다. 시각적인 진행은 이 게임의 큰 동기유발을 보장합니다.\n\n내용\n\n1. 세기\n세기, 계속 세기, 그룹 이해하기\n\n2. 분류하기\n숫자를 다르게 분류하고 20까지 숫자 배우기\n\n3. 5의 힘\n다섯씩 세기, 다시 모으기, 십진법 구조\n\n4. 셈법\n두 배로 만들고 나누기, 단어 문제, 동료 과제, 같은 방향 또는 다른 방향으로 바꾸기\n\n5. 더하기\n예쁜 우편물, 단순한 과제에서 어려운 과제까지, 반대로 조작하기\n\n6. 빼기\n예쁜 우편물, 단순한 과제에서 어려운 과제까지, 반대로 조작하기\n\n7. 자유롭게 계산하기\n더하기와 빼기 문제 연습\n\n이 앱은 30까지 세는 1000가지 문제를 포함합니다. 이 문제를 풀면 앱에서 각 과목의 문제를 무작위적으로 모읍니다. 따라서 오래 즐겁게 게임할 수 있습니다.\n\n피드백 요청\n\n이 앱을 위해 저희는 교육학자와 연구하고 여러 학습법을 살펴보았습니다. 저희는 몬테소리 교육과 저희를 구분합니다. 커리큘럼이 비교되었습니다. 서로 다른 출판사의 수학책과 교재를 비교했습니다. 교사 가이드도 탐독하고 교육자, 선생님, 과외 선생님들과 상의했습니다. 그러나 가장 중요한 것은 실제 피드백입니다. 저희는 이 앱을 계속해서 개선하려고 합니다. 당신의 경험과 아이디어를 다음으로 보내주세요 Fiete Math: support@ahoiii.com\n\nAhoiii에 대해\n\nAhoiii는 쾰른에 위치한 소규모 앱 개발 스튜디오입니다. 저희는 정성이 가득한 디자인으로 재미와 학습 능력을 동시에 얻을 수 있는 어린이용 앱을 개발하고 있습니다. 저희의 모든 앱은 사용에 있어 어떠한 위험 요소도 없습니다. Ahoiii에 대한 자세한 사항은 www.ahoiii.com에서 찾아 보세요.\n\nwww.ahoiii.com 에서도 Fiete를 찾으실 수 있습니다.\n신작! Fiete 샵을 방문하세요: www.shop.ahoiii.com\n저희의 팬이 되세요! Fiete에 관한 새로운 소식을 www.facebook.com/Fiete.Game에서 접하실 수 있습니다.\n또는 트위터 www.twitter.com/FieteAhoiii에 팔로우하세요.\n\n\nAhoiii의 다른 앱들\n\nFiete Islands\nFiete Match \nFiete Farm\nFiete Christmas\nFiete Choice\nFiete Sports\n"
}