{
	"app_link": "https://play.google.com/store/apps/details?id=com.usm.redshift",
	"app_category": "교육",
	"app_name": "Redshift - Astronomy",
	"app_detail": "Redshift brings the night sky to your screen. Explore alien planets and stars, enhance your knowledge with detailed information on astronomy and space travel - and never miss an important celestial event. \n\nMajor features of Redshift - Astronomy:\n• Discover celestial objects: The app tells you which stars, constellations and planets are currently visible in the night sky from your location; furthermore, it shows you the way to any celestial body you want to study.\n\n• 3D flights: Travel to any location within the Solar System; orbit the planets and their moons, and land on their surfaces.\n\n• Observation planner for Sun, Moon and bright planets\n\n• Comprehensive database: Browse more than 100,000 stars, 70,000 spectacular deep sky objects, 500 asteroids, 16 comets and 26 moons as well as all planets and dwarf planets.\n\n• 3D graphics: Watch detailed representations of the planets, moons, asteroids and comets as well as bright and planetary nebulae, starts and star clusters and many other deep sky objects.\n\n• Ten interactive Guided Tours explain the major facts of astronomy and various fascinating events in the sky.\n\n• Spacecrafts: Observe the satellites surrounding the Earth \n\n• Night vision mode and many additional panoramas and background sounds \n\n\n***** \nQuestions or suggestions for improvements: \nMail to android@usm.de \nWe are looking forward to your feedback! \n\nFor news and updates on Astronomy and space travel, night sky and deep sky: www.redshift-live.com or visit us on www.facebook.com/redshiftplanetariumsoftware \n\n*****\n적색 편이 당신의 스크린에 밤하늘을 제공합니다. 외계 행성과 별을 탐험 천문학과 우주 여행에 대한 자세한 정보와 지식을 향상 - 그리고 중요한 천체 이벤트를 놓칠 수 없어.\n\n적색 편이 주요 기능 - 천문학 :\n• 천체보세요 : 응용 프로그램은 별, 별자리 및 행성 위치에서 밤 하늘에서 현재 볼 수있는 당신을 알려줍니다; 또한, 그것은 당신에게 공부하려는 모든 천체에 대한 방법을 보여줍니다.\n\n• 3D 항공편 : 태양계 내에서 어떤 위치에 여행; 그 표면에 행성과 그 위성, 토지 궤도.\n\n태양, 달과 밝은 행성 • 관측 플래너\n\n• 포괄적 인 데이터베이스 : 10 만 개 이상의 별, 70,000 장관 깊은 하늘 개체, 500 개 소행성, 16 혜성과 26 달뿐만 아니라 모든 행성과 난쟁이 행성을 찾습니다.\n\n• 3D 그래픽 : 시계 행성, 위성, 소행성과 혜성의 세부적인 표현뿐만 아니라 밝고 행성상 성운, 시작과 성단 및 기타 여러 심원 천체.\n \n• 텐 대화 형 가이드 투어는 하늘의 천문학의 주요 사실과 다양한 흥미로운 이벤트를 설명합니다.\n\n• 우주선은 : 지구를 둘러싸고있는 위성을 관찰\n\n• 야간 모드 추가 파노라마 및 배경 소리 많은\n\n\n*****\n개선을위한 질문이나 제안 :\nandroid@usm.de 메일\n우리는 귀하의 의견을 기다리고 있습니다!\n\n천문학 및 우주 여행, 밤 하늘과 깊은 하늘에 뉴스 및 업데이트의 경우 : www.redshift-live.com 또는 것은 www.facebook.com/redshiftplanetariumsoftware에 우리를 방문\n \n*****\n"
}