{
	"app_link": "https://play.google.com/store/apps/details?id=com.sesameworkshop.ssea.google",
	"app_category": "교육",
	"app_name": "Elmo's Animals",
	"app_detail": "This is a school-readiness activity app, which will help teach your child about pets, farm animals, and zoo animals. \n\nMore than TEN activities in one fun animal-themed collection will help teach your child about pets, farm animals, and zoo animals! Explore habitats with Elmo, Big Bird, Grover, plus more of your Sesame friends. Play memory and matching games, finish mazes, learn animal facts and read a story. Earn badges as you learn skills and complete activities. There’s so much to play and see and do!\n\nLEARN ABOUT\n• Animals and their habitats\n• Memory & listening skills\n• Coloring, creativity and self-expression...and SO MUCH MORE!\n\nFEATURES\n• Tons of interactive play\n• Read-aloud narration on every page\n• Game play for preschoolers of all ages & skills\n• Character voices – kids will hear from Elmo, Grover, Abby, Ernie and more!\n• Reward badges – earn as you learn!\n\nSO MANY ACTIVITIES INSIDE!\n• Watch animal videos\n• Find animals on the farm – moo, baaa, oink!\n• Match bugs, birds, reptiles & fish in a cool Memory card game \n• Color species step-by-step\n• Finish funny animal mazes\n• Read a story to unlock a game of I-Spy\n• Learn facts about animal helpers\n• Play a pattern-making game with baby animals\n• Practice writing words\n\n\nABOUT US \nSesame Workshop’s mission is to use the educational power of media to help kids everywhere grow smarter, stronger, and kinder. Delivered through a variety of platforms, including television programs, digital experiences, books and community engagement, its research-based programs are tailored to the needs of the communities and countries they serve. Learn more at www.sesameworkshop.org. \n\nPRIVACY POLICY \nThe Privacy Policy can be found here: http://www.sesameworkshop.org/privacy-policy/ \n\nCONTACT US \nYour input is very important to us. If you have any questions, comments, or need help, please contact us at: sesameworkshopapps@sesame.org.\n이 애완 동물, 농장 동물, 동물원 동물에 대한 당신의 아이를 가르치는 데 도움이되는 학교 준비 활동 앱입니다.\n\n하나의 재미 동물을 테마로 컬렉션에 더 이상 TEN 활동은 애완 동물, 농장 동물, 동물원 동물에 대한 당신의 아이를 가르 칠 도움이됩니다! 엘모, 빅 버드, 그로버와 서식지를 탐험, 플러스 참깨 친구의 더. 메모리와 일치하는 게임, 마무리 미로 플레이 동물 사실을 배우고 이야기를 읽고. 당신이 기술과 완전한 활동을 배울 배지를 적립됩니다. 재생하고보고 할 너무 많이가있다!\n\n에 대한 학습\n• 동물과 그 서식지\n• 메모리 및 듣기 능력\n• 색, 창의력과 자기 표현 ... 그리고 훨씬 더!\n\n풍모\n• 대화 형 게임의 톤\n• 읽기 소리내어 내레이션을 모든 페이지에\n모든 연령대 및 기술의 미취학 아동을위한 • 게임 플레이\n• 문자 음성 - 아이 엘모, 그로버, 애비, 어니 더에서 듣게 될 것입니다!\n• 보상 배지 - 당신이 배우로 적립!\n\nINSIDE 많은 활동!\n• 시계 동물 동영상\nOINK, 무, baaa - • 농장에있는 동물을 찾아라!\n• 시원한 메모리 카드 게임에서 경기 버그, 조류, 파충류 및 어류\n• 색상 종은 단계별\n• 마침 재미있는 동물 미로\n• I-스파이의 게임의 잠금을 해제하는 이야기를 읽기\n• 동물 도우미에 대한 사실을 알아\n• 아기 동물 패턴을 만드는 게임을\n• 연습 쓰는 단어\n\n\n회사 소개\n세서미 워크숍의 목표는 아이들이 어디서나 스마트, 강한, 그리고 친절 성장에 도움이 미디어 교육의 전원을 사용하는 것입니다. TV 프로그램, 디지털 경험, 책과 사회 참여를 포함한 다양한 플랫폼을 통해 제공, 연구 기반 프로그램은 봉사하는 지역 사회 및 국가의 필요에 맞게 조정됩니다. www.sesameworkshop.org에서 자세히 알아보세요.\n\n개인 정보 정책\n개인 정보 보호 정책은 여기에서 찾을 수 있습니다 : http://www.sesameworkshop.org/privacy-policy/\n\nCONTACT US\n귀하의 의견은 우리에게 매우 중요합니다. sesameworkshopapps@sesame.org : 당신은 질문, 의견이 있거나 도움이 필요하면 연락 주시기 바랍니다.\n"
}