{
	"app_link": "https://play.google.com/store/apps/details?id=com.babysignandlearn.babysign",
	"app_category": "교육",
	"app_name": "Baby Sign and Learn",
	"app_detail": "Enjoy teaching your baby sign language with the help of this adorable animated baby sign language dictionary.\n\nOne of the most fundamental human desires is to be understood - help your baby communicate by teaching her baby sign language. The adorable Baby Sign and Learn animated characters make learning to sign with your baby or toddler so much fun!\n\nBaby Sign and Learn includes cute animated video demonstrations that will captivate your child. Practice by playing the fun interactive quiz.\n\nThis app includes up to 300 signs. Please note that sign quantity varies according to the sign language dialect chosen during the app installation. Supported signed languages include: ASL (American Sign Language), Auslan (Australian Sign Language), BSL (British Sign Language) and NZSL (New Zealand Sign Language).\n\nFor more information about baby sign language visit: http://www.babysignandlearn.com.\n\nFor comprehensive support information visit: http://www.babysignandlearn.com/support-faq-baby-sign-and-learn-for-android.\n\n** Note: The video clips for this multimedia rich app will be downloaded and installed the first time the app is run. Depending on the internet connection speed it can take up to 20 mins to download all the video clips **\n이 귀엽다 애니메이션 아기 수화 사전의 도움으로 아기 수화를 가르치는 즐길 수 있습니다.\n\n가장 기본적인 인간의 욕망 중 하나는 이해 될 것입니다 - 아기 수화를 가르치는하여 아기 통신을 할 수 있습니다. 귀엽 아기 로그인하고 알아 애니메이션 캐릭터를 당신의 아기 나 유아 정말 재미와 함께 서명을 학습하게!\n\n아기 로그인 자세히 알아보기 귀하의 자녀를 사로 않습니다 귀여운 애니메이션 비디오 데모를 포함하고 있습니다. 재미 인터랙티브 퀴즈를 재생하여 연습.\n\n이 앱은 최대 300 신호에 포함되어 있습니다. 로그인 수량이 앱을 설치하는 동안 선택한 수화 사투리에 따라 다릅니다 되오니, 이용에 참고하여주십시오. 지원 서명 언어는 다음과 같습니다 ASL (미국 수화), Auslan (호주 수화), BSL (영국 수화)와 NZSL (뉴질랜드 로그인 언어).\n\nhttp://www.babysignandlearn.com : 아기 수화 방문에 대한 자세한 내용은.\n\n종합 지원 정보를 참조하십시오 : http://www.babysignandlearn.com/support-faq-baby-sign-and-learn-for-android.\n\n** 참고 :이 멀티미디어 풍부한 응용 프로그램에 대한 비디오 클립은 응용 프로그램이 실행되는 첫 번째 시간을 다운로드하여 설치합니다. 인터넷 연결 속도에 따라 그 모든 비디오 클립 **을 다운로드 할 20 분까지 걸릴 수 있습니다\n"
}