{
	"app_link": "https://play.google.com/store/apps/details?id=com.happymeal.mcplay",
	"app_category": "교육",
	"app_name": "McDonald’s McPlay®",
	"app_detail": "McDonald’s McPlay® is jam-packed with games and activities that help kids develop useful new skills. We believe that kids learn best when they engage their imaginations in social play. So, we help them think in innovative ways to feed their curiosity, spark their creativity – and inspire them to create new things that they can be proud of.\n\nWe update our app whenever new characters visit the Happy Meal – so there’s always something new to look forward to.\n\nGood to know\n• No in-app purchases\n• No third-party advertising\n• Updated regularly with new experiences\n\n\nSCANNING\n\nScan with McPlay®\nKids can scan their Happy Meal toy or promotional Happy Meal food items with scannable icons for new surprising ways to play with their favorite characters visiting the Happy Meal. Available in select restaurants.\n\n\nGAMES & EXPERIENCES\n\nWith every new Happy Meal, we use a selection of our games and experiences listed below to bring kids' favorite characters to life. \n\nDigital Masks\nOur all-new magical mask experience allows you to transform yourself into visiting characters or play with masks inspired by fruits and veggies. \n\nBe an Inventor\nKids are encouraged to make experiments and watch their inventions go off with a surprise. By assembling the parts and testing the results, kids put their logic and problem-solving skills to work in a fun and exciting way. \n\nBe an Artist\nKids join their favorite Happy Meal characters as they learn techniques to help get them thinking like real artists. Drawing and painting with different tools and materials helps them express their creativity.\n\nBe a Musician\nMatch the musical patterns to learn brand-new sounds and rhythms along the way. It’s fun to dance to the beat, but it’s even more fun when kids get to compose songs.\n\nBe an Entertainer \nStep into the spotlight and explore the art of performance. Playing on a team or going solo, kids get to develop their confidence and express their feelings by starring in their own movie.\n\nBe a Hero\nThis is a fun new game that encourages the whole family to play together. By completing mini-challenges, you get to move, turn, and twist the device to direct and guide the game play.\nMcDonald 's McPlay®는 아이들이 유용한 새로운 기술을 개발할 수 있도록 도와주는 게임 및 활동으로 가득합니다. 우리는 아이들이 사회적 놀이에서 상상력을 발휘할 때 가장 잘 배울 것이라고 믿습니다. 그래서 우리는 그들이 호기심을 자극하고 창의력을 발휘하며 자랑스러워 할 수있는 새로운 일을 창조하도록 고무시키는 혁신적인 방법으로 생각하도록 돕습니다.\n\n새로운 캐릭터가 해피 밀 (Happy Meal)을 방문 할 때마다 앱을 업데이트합니다. 그래서 항상 새로운 것을 기대합니다.\n\n알아 둘만 한\n• 인앱 구매 없음\n• 제 3 자 광고 없음\n• 새로운 경험으로 정기적으로 업데이트\n\n\n스캐닝\n\nMcPlay®로 스캔\n아이들은 해피 밀 (Happy Meal) 장난감이나 홍보용 해피 밀 (Happy Meal) 식품을 스캔 할 수 있으며, 해피 밀 (Happy Meal)을 방문하는 자신이 좋아하는 캐릭터와 놀아 놀랄만한 새로운 방법을 찾을 수 있습니다. 일부 레스토랑에서만 이용 가능합니다.\n\n\n게임 및 경험\n\n새로운 해피 밀 (Happy Meal)이있을 때마다 우리는 아래에 나열된 게임과 경험을 사용하여 아이들이 좋아하는 인물을 삶에 태어나게합니다.\n\n디지털 가면\n우리의 완전히 새로운 마법의 마스크 경험을 통해 방문 캐릭터로 변신하거나 과일과 채소에서 영감을받은 가면을 가지고 노는 것이 가능합니다.\n\n발명가가 되라.\n아이들은 실험을하고 놀라움으로 발명품을 보는 것이 좋습니다. 부품을 조립하고 결과를 테스트함으로써 아이들은 논리와 문제 해결 기술을 재미 있고 흥미 진진한 방식으로 작동시킵니다.\n\n아티스트가 되십시오.\n아이들은 자신이 좋아하는 해피 밀 캐릭터에 가입하여 실제 아티스트처럼 생각하도록 도와주는 기술을 배우게됩니다. 다양한 도구와 재료로 그림과 그림을 그리는 것은 창의력을 표현하는 데 도움이됩니다.\n\n음악가가 되라.\n새로운 음악과 리듬을 배우기 위해 음악 패턴을 매치하십시오. 비트로 춤을 추는 것은 재미 있지만, 아이들이 노래를 작곡하는 것은 더욱 재미 있습니다.\n\n연예인이 되라.\n스포트라이트에 들어가 성능의 기술을 탐구하십시오. 팀 플레이 또는 솔로 활동을 통해 아이들은 자신의 영화에 출연함으로써 자신감을 키우고 자신의 감정을 표현할 수 있습니다.\n\n영웅이 되라\n이것은 온 가족이 함께 놀 수있는 재미있는 새로운 게임입니다. 미니 챌린지를 완료하면 장치를 이동, 회전 및 비틀어 게임 플레이를 유도하고 안내 할 수 있습니다.\n"
}