{
	"app_link": "https://play.google.com/store/apps/details?id=com.kidscashier.GroceryKidsCashRegister",
	"app_category": "교육",
	"app_name": "Grocery Market Kids Cash Register - Games for Kids",
	"app_detail": "Be a cashier in your very own grocery store. Simulation money management game that improves math skills, cash handling and calculation in children. A cashier game with cash register which teaches how to operate the cash register in a store and serve the customers in time. Your dream of becoming Store Manager & Cash Register will finally come to life!\n\nFeatures:\n- Play as a cashier in your very own grocery store\n- Grocery store with a realistic supermarket cash register\n- Practice addition and subtraction as well as money handling skills\n- Offers a wide variety of food and grocery products\n- Fun and Educational cashier games for young boys, girls and kids \n\nShop for Pens, Office Supplies, Art & Craft Supplies. Get some practice on all the cash register types of jobs. Shop for Household Products like detergents. Learn how to handle money at your shopping mall. Grocery Cash Register is a time management cashier game where customers are in queue, will pay money and get their work done. Help the cashier to make enough cash, and get to the next aisle!\n\nBe the cashier of your own grocery store and keep the record of the sales. The more you play the game gets faster and more complex. These cashier games are the best way to get some practice on all the cash register types of jobs, get in the supermarket and become the best cashier! Do you have the best time management skills?\n당신 자신의 식료품 가게에서 계산원이 되십시오. 어린이의 수학 기술, 현금 처리 및 계산을 향상시키는 시뮬레이션 돈 관리 게임. 상점에서 금전 등록기를 사용하고 시간 내에 고객에게 서비스하는 방법을 가르치는 금전 등록기를 가진 출납원 게임. Store Manager & Cash Register가되는 꿈은 마침내 현실화 될 것입니다!\n\n풍모:\n- 자신의 식료품 점에서 계산원으로 플레이하십시오.\n- 현실적인 슈퍼마켓 금전 등록기가있는 식료품 점\n- 추가 및 뺄셈뿐만 아니라 돈 처리 기술을 연습하십시오.\n- 다양한 음식과 식료품을 제공합니다.\n- 어린 소년, 소녀 및 아이들을위한 재미 있고 교육적인 계산원 게임\n \n펜, 사무 용품, 미술 및 공예 용품 쇼핑. 모든 금전 등록기 유형에 대해 약간의 연습을하십시오. 세제와 같은 가정용 제품을 구입하십시오. 쇼핑몰에서 돈을 처리하는 방법을 알아보십시오. 식료품 점 금전 등록기는 고객이 대기열에 있고 돈을 지불하고 업무를 완료하는 시간 관리 계산원 게임입니다. 출납원이 충분한 현금을 확보하고 다음 통로로 이동하도록 도와주세요!\n\n자신의 식료품 점의 계산원이되어 판매 기록을 보관하십시오. 게임을 더 많이할수록 더 빠르고 복잡해집니다. 이 출납원 게임은 모든 금전 등록기 유형에 대해 업무를 수행하고 슈퍼마켓에 들어가 최고의 출납원이되는 가장 좋은 방법입니다! 당신은 최고의 시간 관리 기술을 가지고 있습니까?\n"
}