{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.pandalufunpark.free",
	"app_category": "교육",
	"app_name": "Panda Lu Fun Park - Amusement Rides & Pet Friends",
	"app_detail": "Play the cutest kids game with little panda where baby panda Lu goes to an amusement park with adorable animal friends! Ride a carousel and fun carnival rides, visit a spooky haunted house, eat sweet treats and take photos with the cutest owl, penguin, bear and turtle! Amusement park is even more fun when you are with your friends!\n\nEnjoy the magic of the colorful unicorn themed Carousel and take an exciting ride on the Ferris Wheel for kids. It is so high you can reach the stars! Ride the amusement park’s famous Roller Coaster and see what the highest speed you can handle is! The faster, the more fun, right little panda Lu?\n\nVisit a mysterious witch’s house full of spiders, ghosts and pumpkin lanterns! Find little panda Lu’s animal friends: they are hiding in unexpected places to scare baby Lu. Play Space Defender kids game at the amusement park’s Arcade: fight with aliens and protect your spaceship! Spin the Lucky Wheel to win toys, tasty treats and other surprises for kids!\n\nTake a break: enjoy yummy candy apples with little panda Lu and pet friends! Choose glitter frostings and decorate them with colorful sprinkles. Time to take some cool pictures at the amusement park’s Photo Booth! Dress up little panda Lu in adorable outfits for kids, add fun accessories and choose a background!\n\nEnjoy the most fun amusement park kids game with baby panda Lu:\n· Have fun at the Carousel!\n· Ride the super fast Roller Coaster!\n· Enjoy the view from the Ferris Wheel!\n· Visit the spooky Haunted House!\n· Spin the Lucky Wheel to win exciting prizes!\n· Decorate yummy candy apples for kids!\n· Visit the Photo Booth: dress up little panda Lu in cute outfits and choose a background!\n· Watch funny videos for kids to collect bonus coins!\n· Explore the fun amusement park with baby panda Lu every day, get rewards and unlock exciting items!\n\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n아기 팬더 루가 사랑스러운 동물 친구들과 놀이 공원에가는 작은 팬더로 귀여운 아이들 게임을 해보세요! 회전 목마를 타고 재미있는 카니발 놀이기구를 타고, 유령 같은 유령의 집을 방문하고, 달콤한 취급을하고 가장 귀여운 올빼미, 펭귄, 곰 및 거북이들과 함께 사진을 찍으십시오! 유원지는 친구와 함께있을 때 훨씬 재미 있습니다!\n\n다채로운 유니콘 테마 회전 목마의 마술을 즐기고 아이들을위한 관람차에서 흥미 진진한 타는 것을 즐겨보십시오. 그것은 당신이 별에 도달 할 수있는 매우 높습니다! 유원지의 유명한 롤러 코스터에 타고 당신이 처리 할 수있는 최고 속도가 무엇인지보십시오! 더 빠르고, 더 재미 있고, 바로 작은 팬더 루?\n\n스파이더, 유령, 호박 랜턴으로 가득한 신비한 마녀의 집을 방문하십시오! 작은 팬더 루의 동물 친구를 찾으십시오 : 그들은 예기치 않은 장소에 숨어있어 아기 Lu를 놀라게합니다. 놀이 공원의 아케이드에서 우주 공간 수비수 아이들 게임하기 : 외계인과 싸우고 우주선을 보호하십시오! 어린이를위한 장난감, 맛있는 음식 및 기타 놀라움을 이기기 위해 럭키 휠을 돌리십시오!\n\n휴식을 취하십시오 : 작은 팬더 루와 애완 동물 친구들과 함께 맛있는 캔디 사과를 즐기십시오! 반짝이는 설탕을 골라 다채로운 뿌리로 장식하십시오. 유원지 사진 부스에서 멋진 사진을 찍을 시간! 사랑스러운 의상을 입은 작은 팬더 루를 입고 재미있는 액세서리를 추가하고 배경을 선택하십시오!\n\n베이비 팬더 Lu와 함께 가장 재미있는 놀이 공원 아이 게임을 즐기십시오 :\n· 회전 목마를 즐기십시오!\n· 초고속 롤러 코스터 타기!\n· 관람차의 전망을 즐기십시오!\n• 무시 무시한 유령의 집을 방문하십시오!\n· 럭키 휠을 돌리면 흥미 진진한 상을받을 수 있습니다!\n· 아이들을위한 맛있는 사탕 사과를 장식하십시오!\n· 사진 부스를 방문하십시오 : 작은 팬더 루를 귀여운 의상으로 차리고 배경을 선택하십시오!\n· 아이들이 보너스 동전을 모으는 재미있는 비디오를보십시오!\n· 베이비 팬더 루와 함께 재미있는 유원지를 매일 둘러보고 보상을 받고 흥미 진진한 아이템의 잠금을 해제하십시오!\n\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}