{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.tutotoons.app.animalhairsalon2jungle.free",
	"app_category": "교육",
	"app_name": "Jungle Animal Hair Salon",
	"app_detail": "Cut, color, shampoo, style and dress up super cute jungle animals: sloth, leopard, toucan, elephant, bear and giraffe! \nOur top game for kids and toddlers Animal Hair Salon now takes the little ones on a crazy jungle hairstyle adventure with new adorable animals and even more makeover fun!\n\nJungle animals love to change how they look! Color, cut, shave, wash, dry, comb and style their hair, fur and feathers. Do fancy manicure for sloth, leopard and giraffe. Play jungle fashion designer and dress up tropical animals in crazy fashionable clothes. If your hairy salon clients get thirsty, make them fresh fruit cocktails! \n\nGAME FEATURES\n\nStylish Sloth Makeover\nLovely sloth Linda wants to get a new look, make her wish come true! Create a classy hairstyle - cut, dye, comb and style Linda’s hair. Clean up her super long nails, color them pink and cover with glitter. Dress up lady Linda with your favorite t-shirts, summer hats, sunglasses, accessories and jewelry, and take a picture of your creation! \n\nLeopard Amy Care\nCute leopard Amy was playing in the jungle and got dirty! Wash her fluffy fur with shampoo, dry, comb and cut Amy’s hair, and make a funny ponytail on her head! Create leopard makeup and matching leopard nail art. Dress up this sweet leopard in the most adorable jungle clothes and take a photo of her!\n\nToucan Carnival Makeover\nToucan Rosa came here from Brazil rain forests to dress up for the Carnival! She loves bright colors and she even has a picture of her dream look. Do party makeup and color Rosa’s beak bright green, orange, pink and baby blue. Free your imagination and create her the most beautiful carnival costume!\n\nGiraffe Day Spa\nFashionista giraffe Rachel wants her favorite day spa treatments! Wash and shave her long hairy legs. Cut, shave, dye and wash her hair. Polish Rachel’s nails red and surprise her with bright makeup. Play giraffe dress up, choose from punk clothes and accessories in 7 categories, and create Rachel a new punk outfit!\n\nBaby Elephant Spa\nMeet the lovely baby elephant Sarah and create her a new cute look! Wash, shower and shave her, dye Sarah’s hair and tail, color the nails and do makeup. Dress up Sarah with baby girl dresses, tropical flowers, bracelets and tail ribbons! \n\nBear Kim Beauty Time\nBaby bear Kim looks cute even with tree leaves and sticks stuck in her fur but it’s makeover time! Style her for tonight’s hip hop music concert: first wash, cut and dye Kim’s hair in hot pink, then design her a super cool outfit!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n게으름, 표범, 큰 부리 새, 코끼리, 곰, 기린과 같은 아주 귀여운 정글 동물을 잘라내고, 색을 입히고, 샴푸하고, 스타일을 정돈하십시오!\n어린이와 유아를위한 우리의 최고의 게임 Animal Hair Salon은 새로운 사랑스러운 동물들과 더 많은 변신 재미로 미친 정글 헤어 스타일 어드벤처에 작은 것들을 가져갑니다!\n\n정글 동물들은 그들이 보는 모습을 바꾸는 것을 좋아합니다! 머리카락, 모피 및 깃털을 색칠하고, 자르고, 면도하고, 씻고, 말리고, 빗으로 만들고 스타일을 지정하십시오. 게으름, 표범 및 기린을위한 멋진 매니큐어를하십시오. 정글 패션 디자이너를 플레이하고 열정적 인 동물을 미친 유행의 옷을 입고 옷을 입으세요. 털이 살롱 고객이 목 말라면 신선한 과일 칵테일을 만드십시오!\n\n게임 특징\n\n세련된 Sloth Makeover\n사랑스러운 매듭 Linda는 새로운 모습을 원한다. 품위있는 헤어 스타일 만들기 - 린다, 염색, 빗 및 스타일. 그녀의 슈퍼 긴 손톱을 청소하고 핑크색으로 반짝이며 반짝이로가립니다. 좋아하는 티셔츠, 여름 모자, 선글라스, 액세서리 및 보석으로 아가씨 Linda를 차리고 자신의 사진을 찍으십시오!\n\n레오파드 에이미 케어\n귀여운 표범 Amy는 정글에서 놀고 있었고, 더러워졌다! 샴푸로 털이 많은 모피를 씻고 건조하고 빗어 에이미의 머리카락을 자르고 머리에 웃기는 포니 테일을 만들어보세요! 표범 화장과 일치하는 표범 네일 아트를 제작하십시오. 가장 사랑스러운 정글 옷에서이 달콤한 표범을 차려 입고 그녀의 사진을 찍으십시오!\n\n큰 부리 새 카니발 화장\nToucan Rosa가 카니발을 위해 차려 입으려고 브라질 우림에서 왔습니다. 그녀는 밝은 색상을 좋아하고 그녀는 심지어 그녀의 꿈의 모습을 보여줍니다. 파티의 메이크업과 컬러 로자의 부리를 밝은 녹색, 주황색, 분홍색 및 베이비 블루로 만듭니다. 당신의 상상력을 자유롭게하고 가장 아름다운 카니발 의상을 만들어보세요!\n\n기린 데이 스파\nFashionista giraffe Rachel은 자신이 좋아하는 데이 스파 트리트먼트를 원합니다! 길고 털이 많은 다리를 씻고 면도하십시오. 그녀의 머리카락을 잘라내어 면도하고 염색하고 씻으십시오. 폴란드 인 Rachel의 손톱이 붉고 밝은 화장으로 그녀를 놀라게합니다. 기린을 입어보고 7 가지 범주의 펑크 복장과 액세서리 중에서 선택하고 Rachel에게 새로운 펑크 복장을 만드십시오!\n\n아기 코끼리 스파\n사랑스러운 아기 코끼리 사라를 만나고 그녀에게 새로운 귀여운 모습을 만드세요! 그녀를 씻고, 샤워하고 면도하고, 사라의 머리카락과 꼬리를 염색하고, 손톱에 색을 칠하고 메이크업을하십시오. 아기 소녀 드레스, 열대 꽃, 팔찌, 꼬리 리본으로 사라를 차려 입으십시오!\n\n곰 김 미용 시간\n아기 곰 김은 나무 잎과 스틱이 모피에 붙어 있어도 귀여워 보이지만 화장 시간입니다! 오늘 밤의 힙합 음악 콘서트를 위해 그녀를 스타일링하십시오 : 먼저 씻어서 잘라내고 킴의 머리카락을 핫 핑크색으로 염색 한 다음 멋진 차림새를 디자인하십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}