{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.CaillouCheckUp",
	"app_category": "교육",
	"app_name": "Caillou 의료 검진 - 의사 게임 Check Up",
	"app_detail": "Budge Studios제공 : Caillou 의료 검진! Caillou와 함께 병원에 가서 어린이에게 인체에 대한 모든 것을 가르쳐 주는 재미있는 미니 게임을 풀어 보세요. 키와 몸무게를 재고, 시력을 검사하고, 청진기 같은 의사의 도구를 가지고 놀아 보세요. 그 외에도 많은 기능들이 있습니다! \n\n특징 \n• 재미있는 방법으로 병원 방문에 대해 배웁니다! \n• 유아와 미취학 아동을 위한 11가지 미니 게임 \n• 검진을 마치면 시크릿 보너스 미니 게임 제공! \n• 다양한 게임 기법(터치로 선택, 퍼즐, 끌어다 놓기, 마이크, 멀티 터치, 올바른 위치로 드래그) \n• 단계마다 축하 보상 애니메이션 제공 \n• 약속에 따라 까이유의 목소리로 어린이 안내 \n• 영어, 프랑스어, 스페인어, 포르투갈어, 터키어, 독일어 원어 및 자막 \n\n미니 게임 \n• 키와 몸무게 검사 \n• 편도선 검사 \n• 스틱 따라하기 \n• 시력 검사 \n• 온도계 \n• 청력 검사 \n• 청진기 \n• 혈압 \n• 반사신경 검사 \n• 주사 \n• 연고 바르기 \n\n더 재미있으려면 Caillou퍼즐하우스에서 까이유의 집을 탐색하며 조각그림 퍼즐을 맞춰 보세요! \n\n개인정보보호 및 광고\n\nBudge Studios는 어린이의 개인정보를 중요하게 생각하며 출시한 앱들이 미국 개인정보 법률인 COPPA(어린이 온라인 개인정보 보호 법규)를 준수함을 보장합니다. 이 애플리케이션은 “ESRB (Entertainment Software Rating Board) Privacy Certified Kids’ Privacy Seal”을 받았습니다. 저희가 어떤 정보를 수집하여 어떻게 사용하는지 자세히 알아보시려면 다음 사이트에서 저희의 개인정보 보호정책을 읽어보십시오. http://budgestudios.ca/?p=privacy . 질문이 있다면 저희의 개인정보 책임자에게 이메일을 보내십시오. privacy@budgestudios.ca\n\n이 게임을 다운로드하기 전에 이 앱이 무료로 플레이되는지 확인해 주십시오. 별도의 컨텐츠는 인앱 구매를 통해 사용 가능합니다. 당사에서 발매한 다른 앱과 관련하여 Budge Studios의 광고, 당사 파트너 및 일부 타사의 광고 메시지가 포함될 수도 있습니다. 앱 내에서 구입 시 팝업 광고가 사라집니다. 앱은 페어렌탈 게이트(parental gate)로만 액세스 가능한 소셜 미디어 링크가 포함될 수도 있습니다. \n\n이 앱을 통해 오디오를 녹음하여 자신의 모바일 기기에 파일을 로컬로 저장할 수 있습니다. 이러한 오디오 파일은 절대 다른 인앱 사용자와 공유되지 않습니다. 또한 Budge Studios는 제휴를 하지 않은 제 3자와 이러한 오디오 파일을 절대 공유하지 않습니다.\n\n이용 약관 / 최종사용자 라이선스 동의서\n\n본 애플리케이션에는 다음 링크를 통해 확인할 수 있는 최종사용자 라이선스 동의서가 적용됩니다. https://budgestudios.com/en/legal/eula/\n\n소개 BUDGE STUDIOS \n\n버지 스튜디오(Budge Studios)는 어린이들을 위한 재미있는 앱을 제공하며 혁신과 독창성으로 업계를 선도하고 있습니다. \n\n웹사이트: http://www.budgestudios.com \n페이스북 좋아요: http://facebook.com/budgestudios \n트위터 팔로우: @budgestudios \n앱 트레일러 보기: http://youtube.com/budgestudios \n\n문의사항이 있습니까? \n여러분의 질문과 제안 그리고 의견을 언제든지 환영합니다. 주 7일 하루 24시간 support@budgestudios.ca로 연락주십시오.\n\nBUDGE STUDIOS 및 BUDGE는 Budge Studios Inc.의 등록상표입니다.\n"
}