{
	"app_link": "https://play.google.com/store/apps/details?id=com.SensoryPlayApps.SensoryFishFree",
	"app_category": "교육",
	"app_name": "Sensory Baby Toddler Learning",
	"app_detail": "Entertain your baby or toddler in this fun, entertaining, visually stimulating underwater sensory learning app. While also helping to develop your childs hand eye coordination skills. Also, great for development of children with learning disabilities such as autism. \n\nSensory Play Features: \n• Vibration on touching the game screen\n• Sound Effects on touching the game screen \n• Choose from multiple effects that are created where ever the game screen is touched (bubbles, starfish, fireworks)\n• Choose between a selection of backgrounds\n• Choose from a selection of scenes (reef, shipwreck etc)\n• Control where the fish swim to, includes multi touch support\n• Gyro support - as your device is rotated, the game world rotates with it\n• Game screen lock – prevention from accidentally exiting the game (uses screen pinning)\n• Different fish to choose from, all with varying contrasting colors, you can also choose multiple fish types to play with at the same time. Now including seahorses and turtles!\n\nWhether it be a newborn baby, infant, toddler or child. This sensory play activity is guaranteed to provide them with joy and entertainment! Ideal for when you’re out and about and your infant is getting bored or upset, when your toddler won’t settle and getting up to mischief or when you just want to relax your kids before bed time – distract and get their attention with some visual stimulation in a joyful way!\n\nThis sensorial app has many unique features in comparison with other sensory based games, such as the firework, bubble, balloon pop and finger paint games available. Choose to amuse your baby with this visually stimulating, interactive, sensory game.\n\nNot only will this sensory app delight your kids, it will also provide increased educational benefits. From the early stages of your babies development, they are constantly learning and absorbing information around them, they begin to see, touch, feel, hear and understand how their interactions are affecting the environment around them. Your baby, infant, child, kid or toddler will begin to learn that touching the screen will cause bubbles to be created. Your child can drag your finger across the screen to create a pattern of bubbles. Your newborn can place their hands on the screen to cause lots of bubbles to be created at all points on the screen that they are touching. \n\nWith sensory fish, your child will experience and educate themselves by use of the cause and effect techniques and features implemented. As your babies or toddlers touch the screen, they gain instant feedback of a vibration, sound effects and bubbles. They will eventually begin to understand that their touch is also causing the fish to swim towards where they touched the screen. If they were to touch the screen in multiple position, the fish will swim between all of those touched positions! Your baby learns and adapts to their findings within the game. \n\nAs the game is fairly simple to understand and not too complex, it is ideal for young kids, boys and girls of ages from 0 months (with a parent showing them the game), up to the late kindergarten / preschool stage of their development where they fully understand and can control all aspects of the world and have learned exactly what the cause will be from their actions.\n\nSensory game play is great for the continued development of your kids motor skills and hand eye coordination development. It aids in helping to fine tuning the motoric skills and movements, the very detailed movements that we require and use every day.\n\nIt has also been shown to have great benefits in learning and stimulation for children with autism and children with special educational needs (SEN). Having already received excellent feedback from parents who have children with autism, special educational needs (SEN) and learning disabilities. \n\nInstall now! It’s convenient, educational, stimulating, fun and best of all, it’s free!\n시각적으로 수중 감각 학습 앱을 자극,이 재미, 재미에 당신의 아기 또는 유아를 즐겁게. 또한 차일 손으로 눈 조정 능력을 개발하는 데 도움이 동안. 또한, 이러한 자폐증과 같은 학습 장애 아동의 개발을위한 훌륭한.\n\n감각 재생 기능 :\n• 게임 화면을 터치에 진동\n게임 화면을 터치에 • 음향 효과\n• 만든 여러 효과를 선택 어디에 게임 화면을 터치 적 (거품, 불가사리, 불꽃 놀이)\n• 배경의 선택 사이에서 선택\n• 장면 선택 (산호초, 난파선 등) 선택\n• 물고기가 수영 제어, 멀티 터치를 지원합니다\n• 자이로 지원 - 장치가 회전로, 게임 세계가 함께 회전\n• 게임 화면 잠금 - 예방 실수로 게임을 종료에서 (화면 고정을 사용)\n• 선택할 수있는 모든 변화 대비되는 색상으로, 당신은 또한 동시에 플레이하는 여러 물고기의 유형을 선택할 수 있습니다 다른 물고기. 지금 해마와 거북을 포함!\n\n그것은 여부 신생아, 영아, 유아 또는 아이를합니다. 이 감각 놀이 활동은 기쁨과 엔터테인먼트를 제공하기 위해 보장! 당신이 밖으로있을 때 및 대한 당신의 유아가 지루하거나 화가 점점 이상적인 당신의 아이가 정착 장난에 점점 여부를 때 당신은 그냥 침대 시간 전에 아이들을 완화하고자 할 때 - 혼란과 일부 관심을 얻을 즐거운 방식으로 시각적 인 자극!\n\n이 감각 앱이 사용할 수있는 불꽃 놀이, 거품, 풍선 팝과 손가락 페인트 게임 같은 다른 감각을 기반으로 게임에 비해 많은 독특한 기능을 가지고 있습니다. 이 시각 자극, 상호 작용, 감각 게임 아기를 즐겁게 선택합니다.\n\n뿐만 아니라이 감각 응용 프로그램은 또한 증가 된 교육 혜택을 제공 할 것입니다, 당신의 아이를 즐겁게합니다. 당신의 아기 개발의 초기 단계에서, 그들은 끊임없이 학습하고 주변 정보를 흡수, 그들은 터치를 참조 느낌, 듣고, 그들의 상호 작용이 주변 환경에 영향을 미치는 방법을 이해하기 시작합니다. 아기, 유아, 아이, 아이 또는 유아는 화면을 터치하면 거품이 생성되도록 할 것을 배울 시작합니다. 당신의 아이는 거품의 패턴을 생성 화면에서 손가락을 드래그 할 수 있습니다. 당신의 신생아는 감동이라는 화면의 모든 지점에서 생성되는 많은 거품의 원인이 화면에 손을 배치 할 수 있습니다.\n\n감각 물고기, 여러분의 자녀가 경험하게 될 것입니다 및 구현 원인과 결과 기술 및 기능을 사용하여 자신을 교육. 당신의 아기 또는 유아가 화면을 터치, 그들은 진동의 즉각적인 피드백, 음향 효과 및 거품을 얻을 수 있습니다. 그들은 결국 자신의 터치는 물고기들이 화면을 터치 곳으로 수영을 일으키는 것을 이해하기 시작합니다. 그들은 여러 위치에서 화면을 터치한다면, 물고기는 그 감동 위치의 모든 사이에 수영 것입니다! 아기는 학습과 게임 내에서 자신의 연구 결과에 적응.\n\n게임이 너무 복잡 매우 이해하기 간단하지 않다, 그것은 자신의 개발 곳의 후반 유치원 / 유치원 단계까지, (그들에게 게임을 보여주는 부모) 어린 아이, 소년 0 개월 연령의 여자에 이상적입니다 그들은 완전히 이해하고 세계의 모든 측면을 제어 할 수 있고, 원인은 그들의 행동에서 일 무슨 정확하게 배웠습니다.\n\n감각 게임은 당신의 아이 모터 기술과 손 눈 조화 개발의 지속적인 개발에 좋은 곳입니다. 그것은 미세 조정에 운동 근육 기술과 움직임, 우리가 필요로하고 매일 사용하는 매우 상세한 움직임을 돕는 도움이됩니다.\n\n또한 특수 교육 요구 (SEN)와 자폐증을 가진 어린이와 어린이를위한 학습과 자극에 큰 혜택을 보여줘왔다. 자폐증을 가진 아이들이 부모로부터 이미받은 우수한 피드백을 갖는 특수 교육 요구 (SEN) 및 학습 장애.\n\n지금 설치! 그것은 편리한 교육, 자극, 재미 그리고 무엇보다도, 그것은 무료입니다!\n"
}