{
	"app_link": "https://play.google.com/store/apps/details?id=com.leapfrog.academy",
	"app_category": "교육",
	"app_name": "LeapFrog Academy™ Educational Games & Activities",
	"app_detail": "Go on a learning adventure and subscribe to receive 2,000+ Learning Activities with No Ads\n\nHelp your child build core developmental and cognitive learning skills through interactive modules and games. \n\nLeapFrog Academy is an educational app designed by educators and built by the leading brand in kids learning to assist 3, 4, 5, and 6-year-olds in their development and independent education. \n\nThrough our features and learning programs, your child will be taught:\n• Reading & Writing: Become confident readers with lessons in the ABCs, syllables, letters, and rhymes.\n• Math: Count, compare, and sort to think critically and solve problems. \n• Science: Advance STEM skills and explore life cycles, the human body, and additional observations.\n• Critical Thinking: Exercise logic and reasoning. \n• Creativity in a Blend of Art & Music: Learn to create and inspire. \n• Social & Emotional skills to benefit health and feelings. \n\nOur subscription platform is one of the best learning apps for kids to learn traditional school subjects like reading, writing, and math, blended with life skills like problem solving and critical thinking.\n\nSubscription Details:\nUpon downloading the app, choose your subscription plan and activate a 30-day free trial. Cancel any time from your Google Play account and enjoy the app until your subscription plan ends.\n• While the app is free to download, one of three subscription plans is required to access the program. Choose from the following plans to get started:\n• Monthly Plan: $7.99/month\n• 6-Month Plan: $39.99 every 6 months\n• 12-Month Plan: $69.99 every 12 months\n• FREE 30-day trial starts after you sign up for the subscription\n• Subscription fee will be charged on the first day following the 30-day free trial and will be charged to your Google Play account\n• Subscription is automatically renewed at the end of each billing period unless cancelled at least 24 hours before the end of the current billing period\n• Subscription can be managed at any time via your Google Play account\n• If you have any questions, visit www.leapfrog.com/support\n\nThe program includes more than 2,000 of our best eBooks, games, puzzles, and videos. Track progress within My Learning Lab, earn rewards, and unlock new interactive lessons as you complete an activity.\n\nThe Parent Dashboard lets you choose and change your kid’s Learning Adventure and see what activities are offered in My Learning Lab. It also lets you see how your child is progressing, view your account, manage each profile, and more.\n\nEnjoy all the benefits of the best education app for kids without an internet connection by adding up to 24 lessons and activities to your Favorites. \n\nLeapFrog Academy™ learning app is a safe environment for children. There is no advertising or ability for an external party to contact your child.\n\nHelp your child build a strong educational foundation with this well-rounded curriculum.\n\nTerms and Conditions: www.leapfrog.com/terms-academy\nPrivacy Policy: www.leapfrog.com/privacypolicy\n학습 모험으로 이동하여 광고없이 2,000 개 이상의 학습 활동 수신\n\n대화식 모듈 및 게임을 통해 자녀가 핵심 발달 및인지 학습 기술을 습득하도록 도와줍니다.\n\nLeapFrog Academy는 교육자가 디자인 한 교육용 앱으로 3 세, 4 세, 5 세, 6 세 아이들의 발달과 독립적 인 교육을 돕기 위해 아이들에게 최고의 브랜드로 구축되었습니다.\n\n우리의 특징과 학습 프로그램을 통해 자녀가 가르쳐 질 것입니다 :\n• 독서 및 작문 : ABC, 음절, 문자 및 운에서 학습 한 자신감있는 독자가 되십시오.\n• 수학 : 중요성을 생각하고 문제를 풀기 위해 비교하고 비교합니다.\n• 과학 : STEM 기술을 향상시키고 생애주기, 인체 및 추가 관찰을 탐구합니다.\n• 비판적 사고 : 논리와 추론을 연습하십시오.\n• 예술과 음악이 조화 된 창의력 : 창조하고 영감을 얻는 법을 배웁니다.\n• 건강 및 감정에 도움이되는 사회 및 정서 기술.\n\n구독 플랫폼은 아이들이 독서, 작문, 수학, 문제 해결 및 비판적 사고와 같은 생활 기술을 혼합 한 전통적인 학교 과목을 배우는 데 가장 적합한 학습용 앱 중 하나입니다.\n\n구독 세부 정보 :\n앱을 다운로드하면 구독 계획을 선택하고 30 일 무료 평가판을 활성화하십시오. Google Play 계정에서 언제든지 취소하고 구독 요금제가 끝날 때까지 앱을 즐기세요.\n• 앱을 무료로 다운로드 할 수 있지만 프로그램에 액세스하려면 세 가지 가입 계획 중 하나가 필요합니다. 시작하려면 다음 계획 중에서 선택하십시오.\n• 월간 플랜 : $ 7.99 / 월\n• 6 개월 계획 : 6 개월마다 39.99 달러\n12 개월 계획 : 12 개월마다 69.99 달러\n• 가입 신청 후 무료 30 일 평가판이 시작됩니다.\n• 가입비는 30 일 무료 평가판 사용 첫날에 청구되며 Google Play 계정에 청구됩니다.\n• 현재 결제 기간이 종료되기 최소 24 시간 전에 취소하지 않으면 각 결제 기간이 끝날 때마다 자동으로 구독이 갱신됩니다.\n• 구독은 Google Play 계정을 통해 언제든지 관리 할 수 ​​있습니다.\n• 질문이 있으시면 www.leapfrog.com/support를 방문하십시오.\n\n이 프로그램에는 2,000 개 이상의 최고의 eBook, 게임, 퍼즐 및 비디오가 포함되어 있습니다. My Learning Lab 내에서 진행 상황을 추적하고, 보상을 얻고, 활동을 완료 할 때 새로운 대화 형 수업을 해제 할 수 있습니다.\n\n학부모 대시 보드를 통해 자녀의 학습 모험을 선택하고 변경할 수 있으며 My Learning Lab에서 어떤 활동이 제공되는지 확인할 수 있습니다. 또한 자녀가 어떻게 진행되는지보고, 계정을보고, 각 프로필을 관리하는 등의 작업을 할 수 있습니다.\n\n즐겨 찾기에 최대 24 개의 강의와 활동을 추가하여 인터넷 연결없이 아이들을위한 최고의 교육용 앱의 모든 혜택을 누리십시오.\n\nLeapFrog Academy ™ 학습 앱은 어린이들에게 안전한 환경입니다. 외부인이 자녀와 연락 할 수있는 광고 나 능력은 없습니다.\n\n이 균형 잡힌 커리큘럼을 통해 자녀가 강력한 교육 기반을 구축 할 수 있도록 도와주십시오.\n\n이용 약관 : www.leapfrog.com/terms-academy\n개인 정보 보호 정책 : www.leapfrog.com/privacypolicy\n"
}