{
	"app_link": "https://play.google.com/store/apps/details?id=com.androbaby.firstwordsforbaby",
	"app_category": "교육",
	"app_name": "First Words for Baby",
	"app_detail": "Do you want to introduce new words to your toddler, kid or baby? This app is great to teach new words to your babies, toddlers and kids! Baby flashcards will help them to learn everyday objects. It includes more than 120 carefully selected words.\n\n- There are 11 baby flashcard categories and more than 120 words(Pets, Sleeping Time, Vehicles, What I Do?, Clothes, Farm Animals, Food, At Park, Eating Time, Bath Time and Toys).\n- Colorful high quality pictures keep your babies' interest level high.\n- Professional pronunciation of words for child's correct learning.\n- Nice animations and real sounds of animals, vehicles and babies!\n- First words for baby has a simple and intuitive navigation.\n- Your toddler will learn much faster with this unique app!\n- This app is designed for kids educational purposes. \n- Baby flashcards can keep your kids entertained anywhere, anytime!\n\nThis game is ideal for parents and children to play and enjoy together. Playing is so easy that even a baby can do it without the help of an adult. Baby first words is a first words app for your toddlers, children and kids. You can use this app as baby flash cards or flash cards for toddlers. Teach words for toddlers using this app.\n당신은 당신의 유아, 아이 또는 아기에게 새로운 단어를 소개 하시겠습니까? 이 앱은 아기, 유아 및 아이들에게 새로운 단어를 가르 칠 위대하다! 베이비 플래시 카드는 그들이 일상적인 개체를 배우는 데 도움이 될 것입니다. 그것은 120 개 이상의 엄선 된 단어가 포함되어 있습니다.\n\n- (잠자는 애완 동물, 시간, 차량, 내가 뭘?, 의류, 공원에서 농장 동물, 음식, 식사 시간, 목욕 시간과 완구) (11) 아기 플래시 카드 카테고리와 120 개 이상의 단어가 있습니다.\n- 화려한 높은 품질의 사진은 아기의 관심 수준이 높은 유지.\n- 자녀의 올바른 학습을위한 단어의 전문 발음.\n- 멋진 애니메이션과 동물, 차량과 아기의 실제 소리!\n- 아기를위한 첫 번째 말은 간단하고 직관적 인 탐색을 보유하고 있습니다.\n- 당신의 아이가이 독특한 응용 프로그램과 함께 훨씬 더 빨리 배울 것입니다!\n-이 응용 프로그램은 아이들 교육 목적을 위해 설계되었습니다.\n- 당신의 아이를 유지할 수 있습니다 아기 플래시 카드는 어디서든 즐겁게, 언제!\n\n부모와 아이들이 놀이와 함께 즐길 수있는이 게임은 이상적이다. 재생 심지어 아기가 어른의 도움없이 그것을 할 수 있도록 간단합니다. 아기 첫번째 단어는 유아, 어린이와 아이를위한 첫번째 단어 응용 프로그램입니다. 당신은 유아를위한 아기 플래시 카드 또는 플래시 카드 등이 응용 프로그램을 사용할 수 있습니다. 이 응용 프로그램을 사용하여 유아에 대한 단어를 가르친다.\n"
}