{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.partypopteeniessurprise.free",
	"app_category": "교육",
	"app_name": "Party Popteenies Surprise - Rainbow Pop Fiesta",
	"app_detail": "Party Popteenies Surprise is a new girls game featuring adorable collectible dolls from Spin Master! Life’s a party, and you’re invited!\n\nWelcome to the Party Popteenies™ dollhouse full of endless fun and cute party activities for girls and boys, kids and teens! Your favorite Party Popteenies™ dolls from Spin Master are here to bring you even more surprises! \n\nPop Til You Drop! \nPop surprise party poppers and collect all the cute Party Squad dolls, kawaii pet friends, poptastic party decorations and beauty makeover tools for girls! Get ready to create, dance and LOL with your new BFF dolls!\n\nCollect all the Party Popteenies™ dolls!\n· Bella the Planner\n· Hayden the Entertainer\n· Lily the DJ\n· Sophie the Fashionista\n· Riley the Baker\n· Mai the Artist\n· Ava the Chef!\n· Violet the Social Butterfly \n\nParty Prep & DIY! \nLet’s get crafty with Party Popteenies™ girls! Create super cool rainbow party invitations! Design a poptastic balloon arch! Play party songs to dance to! Get creative and design the cutest girly dresses! Decorate sweet cupcakes! Make DIY party decorations! Bake a hot yummy pizza! Have a poppin’ cute rainbow photoshoot with all the Party Popteenies™ girls!\n\nParty Makeover Salon! \nThe Popteenies girls love fashion and makeup! Collect all the beauty tools and create poptastic makeup looks! Dress up the doll girls in the cutest outfits for Popteenies themed parties: Rainbow Unicorn, Cutie Creatures and Winter Wonderland! Rainbow dresses, panda accessories, cupcake hats, unicorn costumes and more poptastic fashion items!\n\nParty Time! \nPop pop hurray! It’s rainbow party time in the Party Popteenies™ dollhouse! Dance to the beat of the Party Popteenies™ song! Throw tons of rainbow confetti and balloons! Have fun and LOL with the Party Squad girls! Show off your best dance moves and enjoy the endless party with your fave BFF dolls!\n\nParty Popteenies is a trademark of Spin Master Ltd., used under license. © Spin Master Ltd. All rights reserved.\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\nParty Popteenies Surprise는 스핀 마스터 (Spin Master)의 사랑스러운 소장품 인형을 특징으로하는 새로운 소녀 게임입니다! 인생은 파티이고 초대되었습니다! \n\nParty Popteenies ™ 인형 집에 오신 것을 환영합니다. 소녀와 소년, 어린이, 청소년을위한 끝없는 즐거움과 귀여운 파티 활동으로 가득합니다! 스핀 마스터의 가장 좋아하는 파티 Popteenies ™ 인형이 더 많은 놀라움을 선사합니다!\n\n당신이 떨어질 때까지 팝! \n팝 깜짝 파티 파티 권총을 수집하고 모든 귀여운 파티 스쿼드 인형, kawaii 애완 동물 친구, poptastic 파티 장식과 여자를위한 아름다움 화장 도구를 수집! 새로운 BFF 인형을 만들고, 춤추며, 웃을 준비를하십시오!\n\n모든 Party Popteenies ™ 인형 수집!\n· Bella the Planner\n· Hayden the Entertainer\n· 릴리 디제이\n· Sophie the Fashionista\n· 라일 리 베이커\n· Mai the Artist\n· 요리사 에바!\n· 바이올렛 사회 나비\n\n파티 준비 및 DIY! \nParty Popteenies ™ 소녀들과 교만 해 지자! 초대형 무지개 파티 초대장을 만드십시오! poptastic balloon arch를 디자인하십시오! 춤추는 파티 노래를 연주하십시오! 창의성을 발휘하고 가장 귀여운 소녀 드레스를 디자인하십시오! 달콤한 컵케익을 장식하십시오! DIY 파티 장식을 만드십시오! 뜨거운 맛있는 피자를 구워라! 모든 Party Popteenies ™ 소녀들과 함께 귀여운 레인보우 사진 촬영을 즐겨보세요!\n\n파티 화장 살롱! \nPopteenies 소녀는 패션과 메이크업을 좋아합니다! 모든 미용 도구를 모으고 poptastic makeup look을 만드십시오! Popteenies themed parties : Rainbow Unicorn, Cutie Creatures 및 Winter Wonderland를 위해 귀여운 인형 소녀들에게 인형 소녀들을 차려 입으십시오! 레인보우 드레스, 팬더 액세서리, 컵케익 모자, 유니콘 의상 및 더 많은 poptastic 패션 아이템!\n\n파티 시간! \n팝 팝 만세! 그것은 파티 Popteenies ™ 인형 집에 무지개 파티 시간이야! Party Popteenies ™ 곡의 비트까지 춤을 추십시오! 무지개 색종이와 풍선 톤을 던져라! Party Squad girls와 함께 즐겁게 놀아 라! 최고의 춤 동작을 선보이며 BFF 인형으로 끝없는 파티를 즐기십시오!\n\nParty Popteenies는 라이센스하에 사용되는 Spin Master Ltd.의 상표입니다. © Spin Master Ltd. 모든 권리 보유.\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}