{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.tutotoons.app.powergirlssupercity.free",
	"app_category": "교육",
	"app_name": "Power Girls Super City - Superhero Salon & Pets",
	"app_detail": "NEW! The Power Girls have another challenge - River Monster is blocking the river flow and now water is everywhere! But don’t worry! Our superhero girls have new cute pet helpers: miraculous fox Sparky, deer Daisy and seal Misty! Use their superpowers to clean up the City and save it from flood!\n\nNEW! The magic superhero pets want to look fabulous too! Dress up cute fox Sparky, deer Daisy and seal Misty in the coolest superhero outfits!\n\nPlay and learn with the Power Girls in Super City! Join the Power Girls in their girly daily fun at home or go on exciting city rescue adventures!\n\nEvery Power Girl has a special superpower: beautiful Blaze can control fire, sweet Moana’s superpower is water and charming Flora has the power of nature. Meet your new super friends in the Power Girls’ house to play superhero dress up and bath spa, do makeup, cook in the kitchen and watch TV. When Super City calls for help, catch the monsters and turn them into friendly super citizens!\n\n\nMONSTER RESCUE! Save the City and help the creatures!\nNEW! River Monster\nRiver Monster is blocking the river flow and now water is everywhere! Use the superpowers of miraculous fox Sparky, deer Daisy and seal Misty to save the City from flood! Bring River Monster back to its friends and family!\n\nIce Monster\nSuper City is freezing - Ice Monster is turning everything to ice! Fly with Blaze and rescue the cute baby kitten frozen in the ice cube. Help Blaze melt the snow in the city and save Ice Monster by taking him to the North Pole!\n\nTrash Monster\nOh no! Trash Monster is trashing Super City and eating trees! Clean up the city with Flora, learn how to sort the waste and turn Trash Monster into friendly Green Monster!\n\nFire Monster\nHurry to the rescue with Moana and save Super City from Fire Monster! Walking in the city streets, Fire Monsters burns everything he touches. Help Moana put out the fire with her water power and turn Fire Monster into Monster Hot Dog Chef!\n\nSUPERHERO BEAUTY SALON! Girly fun and animal dress up!\nNEW! Super Pets’ Makeovers\nDress up fox Sparky, deer Daisy and seal Misty in cool superhero outfits!\n\nMakeup\nAfter a long day of Super City rescue, Moana needs a facial spa. Apply a face mask, wash her face and refresh it with face cream. Next - superhero makeup! Apply colorful eye shadows, glitter, eyeliner, mascara and your favorite lipstick for the perfect look!\n\nDress Up\nCan you guess what Flora loves to do the most when the city is safe? Play super girl fashion dress up! Mix and match superhero clothes, create hundreds of dream looks and design Flora a new super girl outfit!\n\nBath Time\nBeautiful Moana has the power of water so no wonder she loves bathing! Help her relax in a warm bubble bath, wash her long blue hair and dress Moana for Power Girls' dinner!\n\nMORE FUN WITH THE POWER GIRLS\nCooking\nCooking with superpowers is super fun! Blaze loves to use her special fire powers in the kitchen. Help her make pasta, learn to set the table and invite Power Girls to boost their energy with delicious food!\n\nSuperhero Photoshoot\nTake the coolest photos with the Super Girls and their superhero animal helpers!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\nNEW! 파워 걸스는 또 다른 도전이 있습니다. 강 괴물이 강물의 흐름을 차단하고 있으며 이제 물이 곳곳에 있습니다! 그러나 걱정하지 마십시오! 우리의 수퍼 히어로 소녀들은 새로운 귀여운 애완 동물 조력자 : 기적의 여우 스파키, 사슴 데이지, 물개 미스티! 그들의 초능력을 이용하여 도시를 깨끗이하고 홍수로부터 구하십시오!\n\nNEW! 마술 슈퍼 히어로 애완 동물도 멋져 보입니다! 귀여운 여우를 꾸미세요 스파키, 사슴 데이지와 인장 멋진 슈퍼 히어로 의상을 입고!\n\n슈퍼 시티의 파워 걸스와 함께 플레이하고 배우십시오! 파워 걸스와 집에서 매일 같이 재미있게 지내시거나 흥미 진진한 도시 구출 모험을 떠나십시오!\n\n모든 파워 걸에는 특별한 초강대국이 있습니다. 아름다운 블레이즈가 불을 제어 할 수 있습니다. 달콤한 모아 나의 초강대국은 물이며 매력적인 플로라는 자연의 힘을 가지고 있습니다. 슈퍼 히어로 드레스와 목욕 스파를 즐기고, 메이크업을하고, 주방에서 요리를하고, TV를 볼 수있는 Power Girls의 집에서 새로운 슈퍼 친구들을 만나십시오. 수퍼 시티가 도움을 청하면, 괴물을 잡아서 친절한 수퍼 시민으로 만들 수 있습니다!\n\n\n괴물 구조! 도시를 구하고 생물을 도우십시오! \n새로운! 강 괴물\n강 괴물은 강 흐름을 차단하고 있으며 이제 물이 도처에 있습니다! 기적의 여우 Sparky, 사슴 Daisy 및 Misty를 사용하여 홍수로부터 도시를 구하십시오! 강 괴물을 친구와 가족에게 다시 가져 오십시오!\n\n얼음 괴물\n슈퍼 시티가 얼어 붙습니다 - 얼음 괴물이 모든 것을 얼음으로 돌리고 있습니다! 블레이즈와 함께 날고 아이스 큐브에서 얼어 붙은 귀여운 아기 새끼 고양이를 구하십시오. 블레이즈가 도시의 눈을 녹이고 얼음 괴물을 북극으로 데려가는 것을 도와주세요!\n\n휴지통 괴물\n오, 안돼! 휴지통 괴물은 슈퍼 시티를 먹고 나무를 먹고 있습니다! 플로라로 도시를 청소하고, 쓰레기를 분류하고 휴지통 몬스터를 친한 녹색 괴물로 바꾸는 방법을 배우십시오!\n\n화재 괴물\n모아 나를 구하기 위해 서둘러 Fire Monster에서 Super City를 구하십시오! 도시 거리를 거닐면서 Fire Monsters는 그가 만지는 모든 것을 태 웁니다. Moana가 수력으로 불을 끄고 Fire Monster를 Monster Hot Dog Chef로 바꾸도록 도와주세요!\n\nSUPERHERO BEAUTY SALON! 소녀의 즐거움과 동물의 옷차림! \n새로운! 슈퍼 애완 동물의 화장\n여우를 장식하십시오 Sparky, 사슴 Daisy 및 밀봉 멋진 Superhero 차림새에있는 Misty!\n\n구성하다\n수퍼 시티 구출의 긴 하루를 보낸 후 모아 나는 얼굴 마사지를 받아야합니다. 얼굴 마스크를 바르고 얼굴을 씻고 얼굴 크림으로 상쾌하게하십시오. 다음 - 슈퍼 히어로 메이크업! 화려한 눈 그림자, 반짝이, 아이 라이너, 마스카라 및 좋아하는 립스틱을 사용하여 완벽한 표정을 보여줍니다!\n\n차려 입다\n도시가 안전 할 때 플로라가 가장 좋아하는 것이 무엇인지 짐작할 수 있습니까? 슈퍼 소녀 패션 드레스를 재생하십시오! 믹스와 슈퍼 히어로의 옷 매치, 꿈의 외모와 디자인 수백을 창조 플로라 새로운 슈퍼 여자 의상!\n\n목욕 시간\n아름다운 모아 나에는 물의 힘이있어 목욕을 좋아한다는 것은 이상한 일이 아닙니다! 그녀가 따뜻한 거품 욕조에서 긴장을 풀고 긴 푸른 머리카락을 씻고 Power Girls의 저녁 식사를 위해 모아 나는 옷을 입으십시오!\n\n파워 킬러와의 더 즐거움 \n조리\n초강력으로 요리하는 것은 아주 재미 있습니다! 블레이즈는 부엌에서 특별한 화력을 사용하기를 좋아합니다. 그녀가 파스타를 만들고, 테이블을 설정하고, Power Girls가 맛있는 음식으로 자신의 힘을 키우도록 초대하는 것을 도와주세요!\n\n슈퍼 히어로 Photoshoot\n수퍼 걸스와 수퍼 히어로 동물 도우미와 함께 가장 멋진 사진을 찍으십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}