{
	"app_link": "https://play.google.com/store/apps/details?id=com.budgestudios.googleplay.BudgeWorld",
	"app_category": "교육",
	"app_name": "Budge World - Kids Games & Fun",
	"app_detail": "☆Start your 7-day free trial today!☆ \n\nEXCITING GAMES FEATURING 16 AWARD WINNING BRANDS INCLUDING:\nMy Little Pony • Barbie • Thomas & Friends •Transformers Rescue Bots • Animal Planet • Discovery • Strawberry Shortcake • Caillou • Hello Kitty • Crayola • Budge Laughter Lab • The Smurfs • Garfield • Care Bears • Miss Hollywood • Hasbro\n\nPLAY – LEARN - CREATE – DISCOVER:\n-TONS TO SEE AND DO – Each brand has its own portal filled with activities\n-NEW CONTENT CONSTANTLY – Regularly updated with exclusive content such as new themed lands, new characters, stickers, games, learning activities, and more!\n-INSPIRE LEARNING – Practice spelling, counting, and art with exciting activities!\n-VIDEO – Play clips and take pop quizzes!\n-EARN & COLLECT – Collect new characters and customize your world with prizes, stickers and more!\n\nNo pop-up ads or in-app purchases for subscribers\n\nSUBSCRIPTION DETAILS\nBudge World is a subscription service. Subscription to the app gives full access to all the content of the app for as long as the subscription is active. New content added monthly for subscribers. Some content only becomes available as kids progress in the game, such as prizes, stickers and new Budge characters.\n\n- This app offers monthly subscriptions.\n- Users may be offered a free trial of the subscription.\n- One free trial per account, on new subscriptions only.\n- Users will need to opt-in to a subscription in order to accept the trial period and will have the right to opt-out at any time during the trial period. Users will be automatically charged after the trial period if they haven't opted out.\n- Subscription automatically renews unless auto-renew is turned off before the end of the current period.\n- You can cancel or manage your subscription & turn off auto-renewal by going to the Account Settings after your purchase\n- You can cancel your subscription at any time, but please note that you will not get a refund for any remaining period of a subscription.\n- If you have any questions or need help, please contact our Customer Support at support@budgestudios.ca\n\nPRIVACY AND SAFETY\nBudge Studios takes children's privacy seriously and ensures that its apps are compliant with privacy laws. This application has received the “ESRB (Entertainment Software Rating Board) Privacy Certified Kids’ Privacy Seal”. For more information, please visit our privacy policy at: https://budgestudios.com/en/legal/privacy-policy/, or email our Data Protection Officer at: privacy@budgestudios.ca\n\nTERMS OF USE / END-USER LICENSE AGREEMENT\nThis application is subject to an End-User License Agreement available through the following link: \nhttps://budgestudios.com/en/legal/eula/\n\nBefore you download this app, please note that this app may be free to try, but additional content is only available to subscribed users. It may contain advertising from Budge Studios regarding other apps we publish.\n\nPlease note that this app gives users the ability to take and/or create photos in-app that can be saved locally to their devices. These photos are never shared with other users in-app, nor are they shared by Budge Studios with any unaffiliated third party companies.\n\nBUDGE STUDIOS, BUDGE, BUDGE WORLD and BUDGERS are trademarks of Budge Studios Inc. All other trademarks featured in this app are the property of their respective owners and used under license by Budge Studios Inc.\n\nBUDGE WORLD © 2016-2019 Budge Studios Inc. All Rights Reserved.\n☆ 오늘 7 일간 무료 평가판 을 시작하십시오! ☆\n\n16 가지 수상작을 포함한 멋진 게임 : \n내 작은 조랑말 • 바비 • 토마스 & 친구 • 트랜스 포머 구조 봇 • 동물의 행성 • 디스커버리 • 딸기 케잌 • Caillou • 헬로우 키티 • Crayola • 웃음 웃음 연구소 • 스머프 • 가필드 • 케어 베어 • 미스 할리우드 • Hasbro\n\n재생 - 배우기 - 검색 : \n-보고해야 할 이야기 - 각 브랜드에는 활동으로 가득 찬 자체 포털이 있습니다.\n새로운 내용 - 새로운 주제의 토지, 새로운 캐릭터, 스티커, 게임, 학습 활동 등과 같은 독점적 인 컨텐츠로 정기적으로 업데이트됩니다!\n- 배우기 - 흥미 진진한 활동으로 철자법, 계산법 및 예술을 연습하십시오!\n-VIDEO - 클립을 재생하고 대중 음악 퀴즈를 듣습니다!\n- 새집 모으기 - 새로운 캐릭터를 모으고 경품, 스티커 등으로 세상을 꾸미십시오!\n\n구독자를위한 팝업 광고 또는 인앱 구매가 없습니다.\n\n구독 세부 정보\n버드 월드는 가입 서비스입니다. 앱에 가입하면 구독이 활성화 된 동안 앱의 모든 콘텐츠에 대한 모든 액세스 권한이 부여됩니다. 구독자에게 매월 새로운 콘텐츠가 추가되었습니다. 경품, 스티커 및 새로운 버지 (Budge) 문자와 같이 어린이가 게임을 진행할 때만 일부 콘텐츠 만 사용할 수 있습니다.\n\n-이 응용 프로그램은 월간 구독을 제공합니다.\n- 사용자는 구독에 대한 무료 평가판을 제공받을 수 있습니다.\n- 계정 당 하나의 무료 평가판, 신규 구독에서만 가능합니다.\n- 사용자는 평가판 기간을 수락하기 위해 구독을 선택해야하며 평가판 기간 중 언제든지 거부 할 수있는 권리가 있습니다. 평가판 사용 기간이 종료 된 후 사용자는 자동으로 비용이 청구됩니다.\n- 현재 기간이 끝나기 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다.\n- 구매 후 계정 설정으로 이동하여 구독을 취소 또는 관리하고 자동 갱신을 사용 중지 할 수 있습니다.\n- 언제든지 구독을 취소 할 수 있지만 구독 기간 중 환불되지는 않습니다.\n- 질문이 있거나 도움이 필요하면 support@budgestudios.ca로 고객 지원부에 문의하십시오.\n\n개인 정보 보호 및 안전\n Budge Studios는 어린이의 사생활을 중요하게 생각하며 앱이 개인 정보 보호법을 준수하는지 확인합니다. 이 응용 프로그램은 \"ESRB (엔터테인먼트 소프트웨어 등급위원회) 개인 정보 보호 키즈 개인 정보 보호 봉인\"을 받았습니다. 자세한 내용은 https://budgestudios.com/en/legal/privacy-policy/의 개인 정보 보호 정책을 참조하거나 데이터 보호 담당자에게 privacy@budgestudios.ca로 전자 메일을 보내주십시오.\n\n이용 약관 / 최종 사용자 사용권 계약서\n이 응용 프로그램은 다음 링크를 통해 사용할 수있는 최종 사용자 사용권 계약의 적용을받습니다.\nhttps://budgestudios.com/en/legal/eula/\n\n이 앱을 다운로드하기 전에이 앱을 무료로 사용할 수 있지만 추가 콘텐츠는 구독 한 사용자 만 사용할 수 있습니다. Google이 게시하는 다른 앱에 대한 Budge Studios의 광고가 포함될 수 있습니다.\n\n이 앱을 사용하면 사용자가 자신의 기기에 로컬로 저장할 수있는 인앱 사진을 찍거나 생성 할 수 있습니다. 이 사진은 앱의 다른 사용자와 공유되지 않으며 비 제휴 타사와 Budge Studios에서 공유하지 않습니다.\n\nBUDGE STUDIOS, BUDGE, BUDGE WORLD 및 BUDGERS는 Budge Studios Inc의 상표입니다.이 응용 프로그램에 포함 된 다른 모든 상표는 해당 소유자의 자산이며 Budge Studios Inc.\n\nBUDGE WORLD © 2016-2019 Budge Studios Inc. 모든 권리가 보유 됨.\n"
}