{
	"app_link": "https://play.google.com/store/apps/details?id=com.daveandava.player.subscription",
	"app_category": "교육",
	"app_name": "Dave and Ava Learn and Play",
	"app_detail": "Dave and Ava Learn and Play – this interactive app includes educational games and nursery rhymes, all-in-one solution for early childhood education. Discover lots of ad-free activities and master ABC’s, phonics, numbers, counting, spelling, letter tracing, vocabulary, music and much more. \n\nAll in one place to develop early years skills:\n\n- More than 100 videos by \"Dave and Ava - Nursery Rhymes and Baby Songs\" YouTube channel\n- Counting 1 to 20 and number tracing games\n- Learning ABC's, Phonics and letter tracing\n- Getting to know the farm animals and playing puzzle games\n\nNew content is added regularly. \n\nDOWNLOAD AND PLAY OFFLINE\n\nTake Dave and Ava wherever you go - download videos and games to your device to play and watch at home, on the road, or anywhere without a 3G/4G or WiFi connection.\n\nGET YOUR FREE TRIAL\n\nYou can download all games and videos for free during your 3-day or 7-day trial period followed by a subscription. Dave and Ava suggest to try the app before purchasing a monthly or annual plan.\nYou won’t be billed until 24 hours prior to the end of your free trial period. You may only use this Free Trial Offer once.\n\nNO ADVERTISING\n\nOur top priority is to provide a completely safe environment for your little ones. There are no third-party advertising or the ability for someone to contact your kids while learning and playing.\n\nKID-FRIENDLY AND SAFE \n\nDelightful age-appropriate content brought to you by our passionate team of early childhood educators.\n\nThis app is designed to provide a safe viewing experience. There’s built-in Parent Control feature for you to manage what your juniors have access to.\n\n“Parent lock” Button allows kids actually touch the screen without interrupting play!\n\nThis app is designed with your little one in mind – kid-friendly interface makes it easy to use even for toddlers.\n\nSUBSCRIPTION DETAILS\n\n- Dave and Ava’s app is a subscription-based product that offers two membership options: $3.99/month or $29.99/year\n\n- You can have unlimited access to everything that our app offers while the subscription is active\n\n- You can cancel online anytime – there is no cancellation fee\n\n- The app offers an auto-renewable subscription at the end of each period unless auto-renew is turned off at least 24-hours before the end of the current period\n\n- Your credit card will be charged automatically to your Google Play account\n\n- Payment will be charged within 24-hours prior to the end of the current period\n\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n\n- Cancellation will not go into effect until the end of the billing cycle\n\n- This app can be used on multiple Android devices registered with the same Google Play Account\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable\n\nNOTE: \nThis app requires Android 4.4 or later\nThis app is available in the following countries: USA, Canada, Australia, Singapore, New Zealand, Japan, United Kingdom, Germany, Norway, Spain, Ireland, Switzerland, Denmark, Sweden, Israel, France, Netherlands, Italy, Iceland, Belgium, Finland, Malta, Austria, Luxembourg, Cyprus, Jordan, Oman, Bahrain, United Arab Emirates, Saudi Arabia, Qatar, Kuwait.\nDave and Ava Learn and Play -이 대화 형 앱에는 유아 교육을위한 올인원 솔루션 인 교육용 게임 및 보육원이 포함되어 있습니다. 수많은 광고없는 활동을 발견하고 ABC, phonics, 숫자, 집계, 철자법, 문자 추적, 어휘, 음악 등을 습득하십시오.\n\n한 곳에서 일찍 년 기술을 개발 :\n\n- \"Dave and Ava - Nursery Rhymes and Baby Songs\"YouTube 채널에서 100 편이 넘는 동영상\n- 1에서 20까지 카운팅하고 번호 추적 게임\n- ABC, Phonics 및 문자 추적 학습\n- 농장 동물을 알고 퍼즐 게임 즐기기\n\n  새로운 콘텐츠가 정기적으로 추가됩니다.\n\n다운로드 및 온라인 재생\n\nDave와 Ava를 어디든 가지고 가십시오 - 3G / 4G 또는 WiFi 연결없이 집에서, 이동 중 또는 어디서나 재생하고 볼 수 있도록 장치에 비디오 및 게임을 다운로드하십시오.\n\n무료 시험 사용해보기\n\n3 일 또는 7 일 평가판 사용 기간 동안 무료로 모든 게임과 비디오를 다운로드 할 수 있습니다. Dave와 Ava는 월간 또는 연간 계획을 구매하기 전에 앱을 사용해 볼 것을 제안합니다.\n무료 평가 기간이 끝나기 24 시간 전까지는 청구되지 않습니다. 이 무료 평가판 제공은 한 번만 사용할 수 있습니다.\n\n광고 없음\n\n우리의 최우선 순위는 당신의 작은 것들을 위해 완전히 안전한 환경을 제공하는 것입니다. 제 3 자 광고 또는 배우고 놀면서 누군가가 자녀와 연락 할 수있는 능력은 없습니다.\n\nKID-FRIENDLY AND SAFE\n\n열정적 인 조기 교육자 팀이 제공하는 기쁜 연령에 적합한 콘텐츠.\n\n이 응용 프로그램은 안전한 시청 경험을 제공하도록 설계되었습니다. 후배가 액세스 할 수있는 항목을 관리 할 수있는 기본 제공 부모 제어 기능이 있습니다.\n\n\"Parent lock\"버튼을 사용하면 아이들이 놀이를 방해하지 않고 실제로 화면을 터치 할 수 있습니다!\n\n이 응용 프로그램은 귀하의 작은 하나를 염두에두고 설계되었습니다 - 아이에게 친숙한 인터페이스는 유아에도 쉽게 사용할 수 있습니다.\n\n구독 세부 정보\n\n- Dave와 Ava의 앱은 회원 가입 옵션으로 $ 3.99 / month 또는 $ 29.99 / year의 두 가지 멤버쉽 옵션을 제공하는 가입 기반 제품입니다.\n\n- 구독이 활성화되어있는 동안 앱에서 제공하는 모든 항목에 무제한으로 액세스 할 수 있습니다.\n\n- 언제든지 온라인으로 취소 할 수 있습니다 - 취소 수수료는 없습니다\n\n- 앱은 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신을 사용 중지하지 않는 한 각 기간이 끝날 때 자동 갱신 구독을 제공합니다.\n\n- 신용 카드에 자동으로 Google Play 계정에 비용이 청구됩니다.\n\n- 지불은 현재 기간이 끝나기 24 시간 이내에 청구됩니다.\n\n- 구매 후 사용자의 계정 설정으로 이동하여 구독을 관리하고 자동 갱신을 사용 중지 할 수 있습니다.\n\n- 결제주기가 끝날 때까지 취소가 적용되지 않습니다.\n\n-이 앱은 동일한 Google Play 계정으로 등록 된 여러 Android 기기에서 사용할 수 있습니다.\n- 무료 평가판 사용 기간의 미사용 부분은 사용자가 해당 발행물에 대한 구독을 구입 한 경우 자격이 상실됩니다\n\n노트:\n    이 앱에는 Android 4.4 이상이 필요합니다.\n    이 응용 프로그램은 미국, 캐나다, 호주, 싱가포르, 뉴질랜드, 일본, 영국, 독일, 노르웨이, 스페인, 아일랜드, 스위스, 덴마크, 스웨덴, 이스라엘, 프랑스, ​​네덜란드, 이탈리아, 아이슬란드, , 핀란드, 몰타, 오스트리아, 룩셈부르크, 키프로스, 요르단, 오만, 바레인, 아랍 에미레이트, 사우디 아라비아, 카타르, 쿠웨이트.\n"
}