{
	"app_link": "https://play.google.com/store/apps/details?id=com.lingodeer.plus",
	"app_category": "교육",
	"app_name": "Learn Korean, Japanese Vocabulary, Phrase, Grammar",
	"app_detail": "Hi deer! From the developers of LingoDeer, LingoDeer Plus is a new app that will help you learn words and grammars faster and fun!\n\nHere are main features of LingoDeer Plus:\nProfessionally curated word lists with around 3000 words that cover A1-B1 level \n4 cute deer-themed games that trains individual language skills and more games are in the pipeline\nEvery single word or sentence is recorded in HD with native voice actors\nSettings for showing or hiding romanisation while learning Japanese, Korean, Chinese\nThe ability to download everything to your device and play offline\nSee learned word lists and review \n\nA sneak peak of the features and games to come:\nWays to skip levels\nGrammar Tunes for Spanish, French, German\nConjugation trainer for Japanese and Korean\n…\n\nYou can practice vocabulary and grammar of these languages:\nJapanese\nKorean\nChinese\nFrench\nSpanish\nGerman\n\nWords from the development team: \n\nLingoDeer Plus is an extension of our main learning app LingoDeer. While LingoDeer lays the foundation with a structured curriculum, LingoDeer Plus’ mission is to help you hone individual skills, from listening to conjugation, because mastering a second language requires trainings that target various brain muscles! We have debuted 4 games in each language for now, but rest assured that you can expect to play more soon! \n\nIMPORTANT:\nA subscription is required to access all contents of the app. \n\nSupport: \nFound a bug in LingoDeer Plus? Send us a bug report in Feedback in the app or\nEmail: support@lingodeer.com \nhttps://facebook.com/lingodeer\n안녕 사슴! LingoDeer의 개발자로부터, LingoDeer Plus는 단어와 문법을 더 빠르고 재미있게 배울 수있는 새로운 앱입니다!\n\nLingoDeer Plus의 주요 기능은 다음과 같습니다.\n전문적으로 큐리스트 된 단어 목록으로 A1-B1 레벨을 포함하는 약 3000 단어로 구성됩니다.\n개별 언어 기술과 더 많은 게임을 훈련시키는 4 개의 귀여운 사슴 테마 게임이 파이프 라인에 있습니다.\n모든 단일 단어 또는 문장이 기본 음성 배우와 함께 HD로 기록됩니다.\n일본어, 한국어, 중국어를 배우면서 로마자 표시를 보이거나 숨기기위한 설정\n모든 것을 기기로 다운로드하고 오프라인으로 재생할 수있는 기능\n학습 된 단어 목록보기 및 검토\n\n앞으로 나올 기능과 게임의 절정 :\n수준을 건너 뛰는 방법\n스페인어, 불어, 독어를위한 문법 Tunes\n일본어 및 한국어 연동 트레이너\n...\n\n다음 언어의 어휘 및 문법을 연습 할 수 있습니다.\n일본어\n한국어\n중국말\n프랑스 국민\n스페인 사람\n독일 사람\n\n개발팀의 말 :\n\nLingoDeer Plus는 Google의 주요 학습 앱인 LingoDeer의 확장 프로그램입니다. LingoDeer가 체계적인 교과 과정으로 기초를 닦는 동안, LingoDeer Plus의 임무는 여러 가지 두뇌 근육을 타깃으로하는 훈련이 필요하기 때문에 듣기에서 활용으로 개인 기술을 연마하는 것을 돕는 것입니다! 우리는 현재 각 언어로 4 게임을 데뷔했지만 더 빨리 게임을 즐길 수 있습니다!\n\n중대한:\n앱의 모든 콘텐츠에 액세스하려면 구독이 필요합니다.\n\n지원하다:\nLingoDeer Plus에 버그가 있습니까? 앱에서 Feedback에 버그 보고서를 보내거나\n이메일 : support@lingodeer.com\nhttps://facebook.com/lingodeer\n"
}