{
	"app_link": "https://play.google.com/store/apps/details?id=com.classicalconversations.tutorials.cycle2",
	"app_category": "교육",
	"app_name": "Foundations Memory Work Cycle2",
	"app_detail": "Classical Conversations®\nFoundations Memory Work Tutorials, Cycle 2\n\nDescription\nStrengthen your brain by memorizing quality content with art and song in a beautiful, interactive format in six subject areas. New features include enhanced graphics, Classical Conversations® Classical Acts & Facts Timeline, and U.S. presidents.\n\nClassical educators know the importance of memorizing the grammar - the basic facts and vocabulary - of a subject. Now you can memorize the foundational knowledge of six subjects in a fun, interactive Android application.\n\nIn Cycle 2, Classical Conversations Foundations students memorize 161 events and people in the timeline, including the U.S. presidents; 24 history sentences from medieval to modern world history; geographical features and countries of Europe and the world; 24 science questions and answers on ecology, astronomy, and physical science; multiplication tables (1 through 15), squares, roots, cubes, and basic math laws and conversions; Latin verb endings; and English grammar rules.\n\nMedieval to modern world history is presented in an interactive application with songs and artwork designed to make memorizing enjoyable.\nIn addition, each history sentence links to a History Highlight, and each science question links to a Science Snippet; these are helpful teaching tools for classical educators and will expand memory work in depth and breadth.\n\nNo matter your age, you can build a firm foundation of knowledge by memorizing these building blocks of education.\n\nClassical Conversations Foundations students, ages 4 through 12, have been using these same tools in our online subscription service, CC Connected. The new Android application offers these additional features:\n• Touch screen slides horizontally to reveal memory work by subject\n• Touch screen slides vertically to study each subject by week\n• Touch screen allows students to slide back and forth through the U.S. presidents \n• Navigates easily back and forth and home \n\nClassical Conversations® empowers homeschooling parents and establishes classical, Christian communities that equip children with a biblical worldview and the classical tools of learning in order to impact the world for God’s glory.\n\nVisit us online to learn more: \nwww.ClassicalConversations.com • www.ClassicalConversationsBooks.com\nPlease send questions or comments to: techsupport@classicalconversations.com\n클래식 Conversations®\n기초 메모리 작업 자습서, 사이클 2\n\n기술\n여섯 과목의 아름다운 대화 형 형식으로 예술과 노래와 품질의 콘텐츠를 기억하여 두뇌를 강화한다. 새로운 기능은 향상된 그래픽, 클래식 Conversations® 고전 행위 및 사실 타임 라인, 그리고 미국 대통령을 포함한다.\n\n기본적인 사실과 어휘 - - 피사체의 고전 교육은 문법을 암기의 중요성을 알고있다. 지금 당신은 재미, 대화 형 안드로이드 응용 프로그램에서 여섯 과목의 기초 지식을 암기 할 수 있습니다.\n\n사이클 2에서는, 클래식 대화의 기초 학생들은 미국 대통령을 포함하여 타임 라인에서 161 사건과 사람들을 기억; 현대 세계의 역사 중세에서 24 역사 문장; 지리적 특징과 유럽과 세계의 국가; 생태학, 천문학, 물리 과학 24 과학 질문과 답변; 구구단 (1 ~ 15), 사각형, 뿌리, 큐브, 기본적인 수학 법률 및 전환; 라틴어 동사 어미; 영어 문법 규칙.\n\n현대 세계의 역사 중세은 즐거운 기억 있도록 설계 노래와 아트 워크와 상호 작용하는 응용 프로그램에 제공됩니다.\n또한, 역사를 강조하고, 과학 발췌문 각 과학 질문 링크에 각 역사 문장 링크; 이러한 고전 교육에 도움이 교육 도구와 깊이와 폭의 메모리 사업을 확장됩니다.\n\n아무리 나이, 당신은 교육의 이러한 빌딩 블록을 기억하여 지식의 확고한 기반을 구축 할 수 있습니다.\n\n클래식 대화의 기초 학생, 4 세 ~ 12는 연결 온라인 가입 서비스, CC에서이 같은 도구를 사용하고있다. 새로운 안드로이드 응용 프로그램은 다음과 같은 추가 기능을 제공합니다 :\n• 터치 스크린 슬라이드 가로 주제로 메모리 작업을 공개합니다\n• 터치 스크린은 주에 의해 각 과목을 공부하는 수직 슬라이드\n• 터치 스크린은 학생들이 미국 대통령을 통해 앞뒤로 밀어 수 있습니다\n• 앞뒤로 가정 쉽게 탐색\n\n클래식 Conversations®는 홈 스쿨링 부모 힘을 실어 하나님의 영광을 위해 세계에 영향을 미칠하기 위해 성경적 세계관을 가진 아이들과 학습의 고전적인 도구를 장비 클래식, 기독교 공동체를 설정합니다.\n\n자세한 내용은 온라인을 방문하십시오 :\nwww.ClassicalConversations.com • www.ClassicalConversationsBooks.com\ntechsupport@classicalconversations.com 님의 질문이나 의견을 보내주십시오\n"
}