{
	"app_link": "https://play.google.com/store/apps/details?id=com.teachyourmonstertoread.tmapp",
	"app_category": "교육",
	"app_name": "Teach Your Monster to Read: Phonics & Reading Game",
	"app_detail": "Teach Your Monster to Read is an award-winning phonics and reading game that’s helped millions of children learn to read in the classroom and at home.\n\n• Parents have seen significant improvements in their children’s literacy within weeks.\n• Teachers claim it’s a wonderful and captivating classroom tool that helps their students learn to read.\n• Kids love making their monster and have fun teaching it read. They learn through play.\n\nChildren create a monster and take it on a magical journey over three extensive games - meeting a host of colourful characters along the way and improving their reading skills as they progress. \n\n\n• Covers the first two years of learning to read, from matching letters and sounds to enjoying little books.\n• Designed in collaboration with leading academics and game designers.\n• Complements all synthetic phonics programmes used in schools.\n• Suitable for school and home use.\n• Includes all 3 games! First Steps, Fun With Words and Champion Reader!\n\nThe game is rigorous and works with any phonics scheme so it’s perfect for use in school and at home. It’s developed in collaboration with leading academics at the University of Roehampton. \n\nThe app is commonly used in preschool, primary school, kindergarten and first grade as an interactive teaching resource. \n\nPART OF THE USBORNE FOUNDATION - SO PROCEEDS GO TO OUR CHARITY\nTeach Your Monster to Read has been created by Teach Monster Games Ltd. which is a subsidiary of Usborne Foundation. The Usborne Foundation is a charity founded by children’s publisher, Peter Usborne MBE. Harnessing research, design and technology, we create playful media addressing issues from literacy to health.\n\nTOP FEATURES\n• Complements Phases 2-5 of UK Government-approved Letters and Sounds and other major systematic synthetic phonics programmes.\n• Absolutely no in-app purchases, hidden costs or in-game adverts. Perfect for kids!\n• Suitable for ages 3-6.\n• Designed in collaboration with reading experts from Roehampton University.\n독서의 괴물은 수백만 명의 어린이가 교실과 집에서 읽을 수 있도록 도와주는 수상 경력에 빛나는 음향 및 독서 게임입니다.\n\n• 부모는 자녀들의 식 자력 증진에 몇 주 안에 상당한 개선을 보았습니다.\n• 교사는 학생들이 독서를 배우는 데 도움이되는 멋지고 매혹적인 교실 도구라고 주장합니다.\n• 아이들은 괴물을 만드는 것을 좋아하고 그것을 읽는 것을 재미있게 가르칩니다. 그들은 놀이를 통해 배웁니다.\n\n아이들은 몬스터를 만들고 3 개의 광범위한 게임을 통해 마법의 여행을 떠납니다. 길을 따라 다양한 주인공을 만나고 진행하면서 독서 기술을 향상시킵니다.\n\n\n• 글자와 소리의 일치에서부터 작은 책을 읽는 것에 이르기까지 읽기를 배우는 처음 2 년을 다룹니다.\n• 선도적 인 학자 및 게임 디자이너와 협력하여 설계되었습니다.\n• 학교에서 사용되는 모든 합성 포닉스 프로그램을 보완합니다.\n• 학교 및 가정용으로 적합합니다.\n• 3 가지 게임 모두 포함! 첫 단계, 단어와 챔피언 리더와 재미!\n\n이 게임은 엄격하고 모든 음향 구성표와 작동하므로 학교 및 가정에서 사용하기에 적합합니다. 그것은 Roehampton 대학의 선도적 인 학자들과 협력하여 개발되었습니다.\n\n이 응용 프로그램은 일반적으로 유치원, 초등학교, 유치원 및 1 학년에서 대화 형 교육 자료로 사용됩니다.\n\nUSBORNE FOUNDATION의 일부 - 그럼 우리 자선으로 나아갑니다\n귀하의 괴물에 대한 읽기는 Usborne Foundation의 자회사 인 Teach Monster Games Ltd.에 의해 작성되었습니다. Usborne Foundation은 어린이 출판사 Peter Usborne MBE가 설립 한 자선 단체입니다. 연구, 디자인 및 기술을 활용하여 우리는 문해력에서 건강에 이르기까지 이슈를 다루는 장난스런 미디어를 만듭니다.\n\n주요 기능\n• 영국 정부가 승인 한 편지와 소리 및 기타 주요 체계적 합성음 파닉스 프로그램의 2-5 단계를 보완합니다.\n• 인앱 구매, 숨겨진 비용 또는 게임 내 광고는 절대 없습니다. 아이들에게 딱!\n• 3-6 세에 적합합니다.\n• Roehampton University의 독서 전문가와 협력하여 설계되었습니다.\n"
}