{
	"app_link": "https://play.google.com/store/apps/details?id=com.intellijoy.pack",
	"app_category": "교육",
	"app_name": "All-In-One Intellijoy App Pack Subscription",
	"app_detail": "Small but Mighty\nThis All-in-One Pack is a tiny app (only 2 MB) that allows users to subscribe and download the full premium versions of all of the current and future Intellijoy's apps.\n\nSubscription Rate\nYou will need a subscription to access any content in this application.\n\nChoose one of the following three plans:\n• $2.99/month (comes with a 7 days FREE trial)\n• $11.99/year (comes with a 7 days FREE trial) - save 66% compared to monthly!\n• $21.99/forever - save 61% compared to buying apps individually (it would cost $56.76 to buy the apps separately)\n\n7 Days FREE Trial\nBoth Monthly and Yearly subscription (but not the Forever option) comes with a free 7 day trial. So if you cancel within 7 days, you will not be charged.\n\nSubscribers Get Unlimited Access to All Our Existing and Future Premium Apps\nAs long as you're subscribed, you will be able to download and use any of Intellijoy's premium full-version apps at no charge.\n\nCurrently Includes 24 Apps\nCurrently, there are 24 apps already available for download through this All-in-One app.\n\n1) Kids ABC Letters\n2) Kids ABC Phonics\n3) Kids ABC Trains\n4) Kids Learn Colors\n5) Kids Shapes and Colors\n6) Kids Learn about Animals\n7) Kids Counting\n8) Kids Numbers and Math\n9) Kids Preschool Puzzle\n10) Kids Learn to Read\n11) Kids Sight Words\n12) Tap and Color\n13) Kids Painting\n14) Kids Learn about Music\n15) First Grade Math Word Problems\n16) Kids Telling Time\n17) Kids Connect the Dots \n18) Kids Learn Shapes 2\n19) Kids Professions Dressing Game\n20) Kids Draw with Shapes\n21) Kids Learn to Sort\n22) Alive Alphabet: Letter Tracing\n23) Kids Kindergarten Math \n24) Kids Shape Puzzles Halloween\n\nOne Subscription Spans All of Your Android Devices\nAs long as you are logged in with the same Google account, your subscription will allow you to use this pack on any of your devices, at no additional charge.\n\nFuture Apps\nFurthermore, we are constantly working on new apps. As soon as they are released, new apps become included in this All-in-One subscription at no extra charge to you.\n\nUse this App to Download, Launch and Update the Apps\nThis All-in-One app will also allow you to launch all the apps from within it and to keep the apps updated.\n\nFor those using the Restricted Profiles feature\nAll-in-One now supports Restricted Profiles feature (if your device offers it). Just be sure to download the apps from within All-in-One using the main profile and then share them (and the All-in-One app itself) with one or more of the restricted profiles.\n작지만 마이티 \n이 올인원 팩은 사용자가 가입하고 현재와 미래 Intellijoy의 응용 프로그램의 모든 전체 프리미엄 버전을 다운로드 할 수있는 작은 응용 프로그램 (단지 2 MB)입니다.\n\n정액제 요금 \n이 응용 프로그램의 모든 콘텐츠에 액세스 할 가입이 필요합니다.\n\n다음과 같은 세 가지 계획 중 하나를 선택합니다 :\n• $ 2.99 / 월의 (a 칠일 무료 평가판 함께 제공)\n• $ 11.99 / 년의 (a 칠일 무료 평가판 함께 제공) - 66 %를 절약 월에 비해!\n• $ 21.99 / 영원히 - 개별적으로 응용 프로그램을 구입에 비해 61 % 절감 (별도로 애플 리케이션을 구입 $ 56.76의 비용이)\n\n7 일간 무료 사용 기간 \n모두 월간 및 연간 구독 (그러나 영원히 옵션) 무료 칠일 재판와 함께 제공됩니다. 당신은 7 일 이내에 취소한다면, 당신은 청구되지 않습니다.\n\n구독자들을 무제한으로 가져 우리의 모든 기존 및 향후 프리미엄 앱 \n만큼 당신이 가입하고, 당신은 다운로드하여 무료로 Intellijoy의 프리미엄 풀 버전의 응용 프로그램 중 하나를 사용할 수 있습니다.\n\n현재 애플리케이션 (24)을 포함 \n현재,이 모든 -에 - 하나의 응용 프로그램을 통해 다운로드 할 수 있습니다 이미 24 애플 리케이션이 있습니다.\n\n1) 아이 ABC 편지\n2) 어린이 ABC 파닉스\n3) 아이 ABC 열차\n4) 어린이는 색상 알아보기\n5) 어린이 모양 및 색상\n6) 아이들은 동물에 대해 알아보기\n계산 7) 어린이\n8) 어린이의 숫자와 수학\n9) 어린이 유치원 퍼즐\n10) 아이들은 읽기 알아보기\n11) 어린이 시력 단어\n12)을 누른 색\n13) 어린이의 그림\n14) 아이들은 음악에 대해 알아보기\n15) 1 학년 수학 워드 문제\n시간 알려 16) 어린이\n17) 어린이는 점을 연결\n18) 어린이는 모양이 알아보기\n19) 어린이 직업 드레싱 게임\n20) 어린이는 모양 그리기\n21) 어린이는 정렬, 알아보기\n22) 살아 알파벳 : 문자 추적\n23) 어린이 유치원 수학\n24) 어린이는 퍼즐 할로윈 모양\n\n하나 개 가입 당신의 안드로이드 장치의 모든 걸쳐 \n만큼 당신이 동일한 Google 계정으로 로그인 한, 가입하면 추가 비용없이, 장치의 경우에이 팩을 사용 할 수 있습니다.\n\n미래 앱 \n더욱이, 우리는 새로운 애플 리케이션에 노력하고 있습니다. 이 출시 되 자마자, 새로운 앱은 당신에게 추가 비용없이이 모든 -에 - 하나 가입에 포함된다.\n\n다운로드, 실행하고 앱을 업데이트하려면이 응용 프로그램을 사용하여 \n이 모든 -에 - 하나의 응용 프로그램은 또한 당신이 그것을 내 업데이트 애플 리케이션을 유지하기에서 모든 응용 프로그램을 실행할 수 있습니다.\n\n제한된 정보를 이용하여 그 기능을 위해 \n(당신의 장치를 제공하는 경우) 올인원 이제 제한된 프로필 기능을 지원합니다. 그냥 모든 -에 - 하나의 주요 프로필을 사용하여 내에서 응용 프로그램을 다운로드 한 다음 (그리고 모든 -에 - 하나의 응용 프로그램 자체) 제한된 프로필 중 하나 또는 그 이상의을 공유해야합니다.\n"
}