{
	"app_link": "https://play.google.com/store/apps/details?id=ru.zengalt.simpler",
	"app_category": "교육",
	"app_name": "Simpler — выучить английский язык проще простого",
	"app_detail": "ПРИЛОЖЕНИЕ SIMPLER ВАМ ПОДОЙДЕТ при изучении английского языка с нуля и при совершенствовании своих знаний.\n\nСИСТЕМА ОБУЧЕНИЯ SIMPLER ВКЛЮЧАЕТ\n★ Наше НОУ-ХАУ: обучение грамматике с помощью наглядных правил\n★ НЕОБЫЧНАЯ ПРАКТИКА! «Детективные истории» с адаптированным английским для закрепления знаний\n★ Запоминание новых слов через АССОЦИАЦИИ\n★ Новый ТРЕНАЖЕР для закрепления знаний\n★ ПРАКТИКА восприятия языка на слух\n★ Регулярные ЧЕКПОИНТЫ для проверки знаний и устранения пробелов\n★ Ежедневные бесплатные СУНДУЧКИ с полезными словами\n★ Возможность учить английский язык БЕСПЛАТНО\n\nEnglish course \"Simpler\" consists of English grammar, vocabulary and speech trainings. \n\nКАК НАМ УДАЛОСЬ СДЕЛАТЬ САМЫЙ ПРОСТОЙ И ЭФФЕКТИВНЫЙ САМОУЧИТЕЛЬ, ЧТОБЫ УЧИТЬ АНГЛИЙСКИЙ ЯЗЫК С НУЛЯ\n\n1. Мы создали самую простую СИСТЕМУ ОБУЧЕНИЯ ГРАММАТИКЕ, подходящую для начинающих. Вам не нужно разбираться во всех тонкостях и хитросплетениях английской грамматики, читать учебники и самоучители по английскому языку, мы разложили английский на атомы и выбрали оттуда только самую важную информацию, структурировали и превратили в простые и понятные конструкции. Каждое правило английского языка — это короткая и понятная конструкция, которая тут же закрепляется с помощью ответов на вопросы. В рамках курса английского языка Симплер вы самостоятельно с нуля сможете освоить грамматику английского.\n\n2. Мы создали простую и понятную СИСТЕМУ ЗАПОМИНАНИЯ АНГЛИЙСКИХ СЛОВ. Помимо простого перевода вы видите специально подготовленную иллюстрацию, которая покажет действие, подходящее для неизвестного вам слова, и текст-ассоциацию, которая расшифровывает действие на картинке и позволяет создать дополнительные мнемонические связи. Система повторений новых слов Симплер работает по интервалам, которые просчитаны и обусловлены кривой забывания Эббингауза. С нами ваш словарный запас английских слов будет только расти!\n\n3. Не достаточно просто уметь читать и писать по-английски, важно ещё уметь понимать английский язык на слух. Для этого, мы озвучили каждую фразу в наших заданиях носителями языка, что особенно важно для начинающих учить английский язык с нуля. Кроме того, мы создали отдельный раздел аудирования, который называется ПРАКТИКА — после изучения ряда правил английской грамматики, вам предлагается пройти блок закрепления состоящий из практического задания: вы станете участником диалога двух носителей английского языка, где будете тренироваться распознать фразы на слух .\n\n4. Эффективную систему разнообразных заданий мы назвали ТРЕНАЖЁР, она включает в себя спектр разных заданий, которые подразумевают тренировку составления фраз, как с русского на английский, так и наоборот, кроме того, задания составлены таким образом, чтобы максимально быстро натренировать навык использования того или иного правила в английском языке: набор фразы или выбор правильного ответа, или ввод правильного ответа с клавиатуры вашего телефона. Уроки английского языка Симплер не забываются со временем, потому что мы включаем в ТРЕНАЖЁР упражнения из пройденных уроков.\n\n5. Сила в регулярности! Для поддержания вашей мотивации к обучению английскому языку мы ведем учет УДАРНОГО ТЕМПА. Установите свою ЦЕЛЬ ДНЯ и сохраняйте ударный темп. Занимайтесь каждый день и заметите результаты после первой недели!  \n\n7. ЭКСКЛЮЗИВ: Детективные истории с адаптированным английским! Вы начнёте думать на английском языке, сможете пополнить свой словарный запас и улучшить навык разговорной речи.\n\nHere you can learn English for free. \n\n📭 КАК С НАМИ СВЯЗАТЬСЯ\nЕсли у вас есть пожелания по приложению Simpler / Симплер, пожалуйста, напишите нам по адресу: help@simpler.link. Мы рассматриваем все обращения и будем рады помочь.\n\nLearning English has never been so easy and simple!\n영어를 처음부터 배우고 지식을 향상시키면서 ANNEX SIMPLER가 귀하에게 오게됩니다 .\n\n간단한 학습 시스템 포함 \n★ KNOW-HOW : 시각적 규칙을 가진 문법 학습\n★ UNUSUAL PRACTICE! 지식 통합을위한 영어의 \"형사 이야기\"\n★ 협회를 통해 새로운 단어를 암기\n★ 지식을 통합하는 새로운 시뮬레이터\n★ 듣기 연습\n★ 지식을 시험하고 틈을 없애기위한 정규 CHEKPOINTY\n★ 유용한 단어가있는 매일 무료 벤치\n★ 무료로 영어를 배울 수있는 능력\n\n영어 과정 \"Simpler\"는 영어 문법, 어휘 및 음성 교육으로 구성됩니다.\n\n가장 단순하고 효율적인 자영자가 영리를 목적으로 영어를 배우는 방법을 제공 한 방법 \n\n1. 우리는 초보자에게 적합한 가장 간단한 GRAMMAR 교육 시스템 을 만들었습니다. 영어 문법의 모든 복잡함과 복잡함을 이해하고 영어 교과서 및 학습서를 읽고 영어로 원자를 분해 하고 거기에서 가장 중요한 정보 만 선택하고 구조화 된 을 선택하여 간단하고 명확하게 만들었습니다 디자인 . 영어의 각 규칙은 짧고 명확한 구성이며 질문에 대한 답변을 통해 즉시 해결됩니다. 영어 과정 Simpler의 일부로 영어의 문법을 처음부터 배울 수 있습니다.\n  \n2. 우리는 간단하고 이해하기 쉬운 영어 기억 시스템 을 만들었습니다. 간단한 번역 외에 알 수없는 단어에 적합한 작업을 보여주는 특별히 준비된 그림과 그림의 동작을 디코딩하고 추가 니모설 링크 를 만들 수있는 텍스트 연결을 볼 수 있습니다. 새로운 단어 Simpler의 반복 시스템은 계산 된 간격에서 작동하며 Evingaus forgetting curve 로 인해 발생합니다. 우리와 함께, 당신의 어휘는 성장할 것입니다!\n \n3. 영어로 읽고 쓸 수있는 것만으로는 충분하지 않으므로 귀로 영어를 이해할 수 있어야합니다 . 이를 위해 우리는 원어민에 의한 과제에서 각 문구를 표출했습니다. 이것은 초보자가 처음부터 영어를 배우는 데 특히 중요합니다. 또한 실습 이라고하는 별도의 청취 섹션을 만들었습니다 - 영어 문법 규칙을 공부 한 후에 실용적인 과제로 구성된 수정 블록을 통과하도록 초대 받았습니다 : 귀로 문구를 인식하도록 훈련시키는 두 명의 네이티브 영어 강사 간의 대화에 참여하게됩니다.\n  \n4 우리는 러시아어에서 영어와 같은 훈련 세션을 암시하는 다양한 작업을 포함하여 시뮬레이터 라는 다양한 작업의 효과적인 시스템을 호출했습니다. , 그 반대의 경우도 가능한 한 빨리 단어를 구사하거나 옳은 대답을 선택하거나 휴대 전화의 키패드에서 정답을 입력하는 등 영어 사용 규칙을 사용하는 것을 실습하도록 설계되었습니다. 영어 수업 Simulator에서 배운 교훈을 연습 문제로 포함시키기 때문에 시간이 지남에 따라 잊혀지지 않습니다 .\n  \n5. 규칙 성의 강점! 영어 학습 동기를 유지하기 위해 충격 온도 기록을 유지합니다. 오늘의 목표를 설정하고 속도를 유지하십시오. 첫 주! 이후 매일 운동을하고 결과를 확인하십시오.\n  \n7. 배타적 : 수정 된 영어로 탐정 이야기! 영어로 생각하기 시작하고, 어휘를 보충하고 말하기 실력을 향상시킬 수 있습니다.\n\n무료로 영어를 배울 수 있습니다.\n\n📭 연락 방법 \nSimpler / Simpler 앱에 대한 제안 사항이 있으면 help@simpler.link 로 이메일을 보내주십시오. 우리는 모든 이의 제기를 고려하고 기꺼이 도와 드리겠습니다.\n\n영어를 매우 쉽고 간단하게 배울 수 있습니다!\n"
}