{
	"app_link": "https://play.google.com/store/apps/details?id=com.daveandava.playerda",
	"app_category": "교육",
	"app_name": "Nursery Rhymes by Dave & Ava",
	"app_detail": "Watch all Dave and Ava videos for free on YouTube – youtube.com/daveandava\n\nDave and Ava`s videos are now available on Android!\n\nDOWNLOAD AND WATCH OFFLINE\nTake Dave and Ava with you anywhere and watch offline – download videos to your device and watch at home, on the road, or anywhere without a 3G/4G or WiFi connection.\n\nNO IN-APP PURCHASES AND ADVERTISING\nNo in-app purchases or third-party advertising, so you and your child can play without interruptions!\n\nKID-FRIENDLY AND SAFE \nThe app provides a safe, child-friendly viewing experience for all ages. It is a completely safe environment for children - there is no ability for an external party to contact your child. “Parent Lock” Button allows kids actually touch the screen without interrupting play!\n\nORIGINAL EDUCATIONAL VIDEOS\nEducational and entertaining exclusive beautifully designed videos are sure to get your kids learning and laughing! Delightful animations will help your children learn letters, colors, numbers and counting in a fun and engaging way! Learning is fun and easy with Dave and Ava!\n\nDon't forget to check back regularly for updates.\n\n101 following videos by \"Dave and Ava - Nursery Rhymes and Baby Songs\" YouTube channel: \n\nItsy Bitsy Spider, Hickory Dickory Dock, ABC Song, The Phonics Song,Johny Johny Yes Papa, 1, 2, 3, 4, 5, Once I Caught a Fish Alive, If You`re Happy and You Know It, Baa Baa Black Sheep, Jingle Bells, We Wish You a Merry Christmas,Five Little Ducks, Head, Shoulders, Knees and Toes, Old MacDonald Had a Farm, Miss Polly Had a Dolly, The Wheels on the Bus, Mary Had a Little Lamb, One Potato, Two Potatoes, Teddy Bear, Rig a Jig Jig, Colors Song, Row Row Row Your Boat , One Little Finger 1, BINGO,ABC Song 2,Humpty Dumpty, Rain Rain Go Away, One Little Finger 2,Hey Diddle Diddle, Jack and Jill, Halloween Song,Number Train, Halloween Finger Family, Ten Little Snowflakes, We Wish You a Merry Christmas 2, Twinkle Twinkle Little Star, Deck the Halls, Brother John, Apples and Bananas 2, This Little Piggy, Hot Cross Buns, Yankee Doodle, Farm Animals Train 1, Pussy Cat, Farm Animals Train 2, Rock A Bye Baby, The Wheels On The Bus 2, Little Miss Muffet, Ten In The Bed, London Bridge, Five Ladybugs, The Wheels On The Bus 3, Farmer In The Dell, Alphabet Train, Three Blind Mice, Finger Family, Brush Your Teeth, Three Little Kittens,Oscar, Five Little Speckled Frogs, Pat a Cake, Down by the Bay, Incy Wincy Spider, If You're A Monster, Five Little Kittens, The Phonics Song 2, Finger Family Colors,Christmas Time, SANTA, On Christmas Day, Santa Claus, Ava, Ava, Yes Mama, Hush Little Baby, Skidamarink, Farm Animals Song, 1, 2, Buckle My Shoe, Little Bunny Foo Foo, The Bear Went Over the Mountain, Little Bo Peep, Five Little Gummy Bears, Five Little Kittens Jumping on the Bed, The Cow Named Lola, Down in the Jungle, Pin Pon, Six Little Ducks, The Muffin Man, Number Train 2, Where is Thumbkin?, Ring Around the Rosie, Who Took the Candy?, Little Pumpkin, Trick a Little, Treat a Little, Happy Birthday Song, Roll the Ball, The Christmas Spider, Twelve Days of Christmas, Christmas Song, Looby Loo, Farmer Brown's Cow, The Ice Cream Song, Sleeping Bunnies, This Little Piggy - Colors, Mr. Golden Sun\n\nNOTE: This app requires Android 4.4 KitKat or later.\n\nThis application is available in the following countries only: USA, Canada, Australia, Singapore, New Zealand, Japan, United Kingdom, Germany, Norway, Spain, Ireland, Switzerland, Denmark, Sweden, Israel, France, Netherlands, Italy, Iceland, Belgium, Finland, Malta, Austria, Luxembourg, Cyprus, Jordan, Oman, Bahrain, United Arab Emirates, Saudi Arabia, Qatar, Kuwait.\n\nHave questions or suggestions? We are here to help. Email us at app@daveandava.com\nYouTube에서 모든 Dave 및 Ava 동영상을 무료로 감상하십시오 - youtube.com/daveandava\n\nDave와 Ava의 동영상이 이제 Android에서 제공됩니다.\n\n다운로드 및보기 온라인\n  Dave와 Ava를 어디서나보고 오프라인에서 시청하십시오. 3G / 4G 또는 Wi-Fi 연결없이 기기로 비디오를 다운로드하고 집, 이동 중 또는 어디에서나 볼 수 있습니다.\n\n인앱 구매 및 광고 없음\n  인앱 구매 또는 제 3 자 광고가 없으므로 귀하와 자녀가 중단없이 게임을 즐길 수 있습니다!\n\nKID-FRIENDLY AND SAFE\n  이 앱은 모든 연령대를 대상으로 안전하고 아동 친화적 인 시청 환경을 제공합니다. 그것은 아이들을위한 완전히 안전한 환경입니다 - 외부 당사자가 귀하의 자녀에게 연락 할 수있는 능력이 없습니다. 'Parent Lock'버튼을 사용하면 아이들이 게임을 중단하지 않고도 실제로 화면을 터치 할 수 있습니다!\n\n원래의 교육 비디오\n  교육적이고 재미있는 독점적으로 아름답게 디자인 된 비디오는 아이들이 배우고 웃을 수있게 해줍니다! 즐거운 애니메이션은 아이들이 문자, 색, 숫자 및 재미를 배우고 배우는 데 도움이됩니다! Dave와 Ava의 학습은 재미 있고 쉽습니다!\n   \n업데이트를 정기적으로 확인하는 것을 잊지 마십시오.\n\n  다음 비디오는 \"Dave and Ava - Nursery Rhymes and Baby Songs\"YouTube 채널 :\n  \nItsy Bitsy Spider, 히코리 Dickory Dock, ABC Song, Phonics Song, Johny Johny 예 아빠, 1, 2, 3, 4, 5, 일단 생선을 잡았 으면, 당신이 행복하다면, Baa Baa Black 양, 징글 종소리, 우리는 당신 메리 크리스마스, 다섯 작은 오리, 머리, 어깨, 무릎 및 발가락, 옛 맥도날드, 농장 폴리스 미스, 돌리, 버스 바퀴, 마리아 작은 양고기, 한 감자 , 두 개의 감자, 테디 베어, 지그 지그, 컬러 송, 행 열선 보트, 작은 리틀 핑거 1, 빙고, ABC 송 2, 험플 덤프, 비 비가 멀리 간다, 리틀 핑거 2, 헤이 디들 디들, 잭 할로윈 송, 번호 기차, 할로윈 손가락 가족, 10 작은 눈송이, 우리는 당신이 즐거운 성탄절 2, 반짝 반짝 빛나는 작은 별, 갑판 홀, 형제 존, 사과와 바나나 2,이 작은 돼지, 핫 크로스 번즈, 양키 고양이, 농장 동물 기차 2, 록 바이 바이 베이비, 버스 2의 바퀴, 리틀 미스 머피, 침대에서 10, 런던 브릿지, 5 개의 무당 벌레, 버스 3 바퀴, 델, 알파벳 기차, 3 개의 맹인 쥐, 손가락 가족, 치아 브러쉬, 3 마리의 작은 새끼 고양이, 오스카, 5 마리의 작은 얼룩덜룩 한 개구리, 케이크 팻, 베이 옆의 Incy Wincy Spider, 당신이 괴물이라면, 작은 새끼 고양이, 포니 닉스 송, 크리스마스 시간, 산타, 크리스마스, 산타 클로스, Ava, Ava, Yes 엄마, Hush Little Baby, Skidamarink, Farm Animals Song, 1 2, 버클 내 구두, 작은 토끼 푸 푸, 곰이 산 너머로 갔다, 작은 보 엿봄, 5 작은 거미 곰, 침대에 뛰어 들고있는 작은 새끼 고양이, 암소라는 롤라, 정글에서 내려, 핀 폰, 식스 리틀 오리, 머핀 맨, 번호 기차 2, 어디로 엄지가 무엇입니까?, 로지 주위에 반지, 누가 사탕을 가져 갔니?, 작은 호박, 조금 속임수, 조금 대접, 생일 축하 노래, 롤, 크리스마스 스파이더, 크리스마스 12 일, 크리스마스 노래, Looby Loo, 농부 Brown 's Cow, 아이스크림 노래, Sleeping Bunnies,이 Little Piggy - Colors, Golden 태양\n\n참고 :이 앱에는 Android 4.4 KitKat 이상이 필요합니다.\n\n    이 응용 프로그램은 미국, 캐나다, 호주, 싱가포르, 뉴질랜드, 일본, 영국, 독일, 노르웨이, 스페인, 아일랜드, 스위스, 덴마크, 스웨덴, 이스라엘, 프랑스, ​​네덜란드, 이탈리아, 벨기에, 핀란드, 몰타, 오스트리아, 룩셈부르크, 키프로스, 요르단, 오만, 바레인, 아랍 에미레이트, 사우디 아라비아, 카타르, 쿠웨이트.\n\n질문이나 제안이 있으십니까? 우리는 돕기 위해 왔습니다. app@daveandava.com으로 전자 메일을 보내주십시오.\n"
}