{
	"app_link": "https://play.google.com/store/apps/details?id=com.gomarcopolo.worldschool",
	"app_category": "교육",
	"app_name": "MarcoPolo World School - Explore, Inspire, Learn",
	"app_detail": "MarcoPolo World School is an award-winning PhD-designed STEAM + Literacy digital school, with 1000+ learning activities and interactive lessons for kids ages 3-7. Our lessons are created using a unique blend of real-life footage, animation and conversational narration, making the world your child’s classroom.\n\nWith learning activities and educational video lessons added every week, MarcoPolo World School is a leading trusted preschool app - rated A+ for educational value by Common Sense Media, and winner of the 2018 Parents' Choice Award®. \n\nThe Curriculum:\nOur inquiry-based curriculum offers more than just teaching your child their ABC’s and 123’s. Designed by learning experts in early childhood education, it also develops lifelong skills like critical thinking, teamwork, and curiosity. \n\nLiteracy:\nMarcoPolo World School immerses the learner in a text-rich digital environment. One of the best reading apps for kids, our early education program targets a wide range of skill levels, from preschool to kindergarten. Learners are propelled by their curiosity to learn more about the content of the text as they gain skills in the following areas: \n\n-Alphabet/ Letter Sounds\n-Spelling\n-Digraphs and Blends\n-Handwriting/ Letter Formation\n-Sight Words\n\nMath:\nOur math curriculum develops number sense through a range of counting and math games for kids. Your child will not only recognize numbers, but also be able to use them with ease and apply them in a real-world context. The curriculum includes:\n\n-Number Recognition\n-Geometry\n-Subitizing\n-Number Sequencing\n-Addition and Subtraction Facts\n-Counting in Ones \n-Skip Counting \n-Measurement\n\nSTEAM (Science, Technology, Engineering, Arts and Math):\nExploration is at the core of the science experience in World School. We promote the notion that knowledge can be gained through fun exploration of the world around us. Our educational learning lessons, activities and science games encourage the development of scientific literacy and practices, such as experimenting, making models, and supporting claims with evidence. Our characters model curiosity and resilience, while inspiring children to investigate the world around them. \n\nOur curriculum explores: \n\n-Habitats and Biomes \n-Climate and Weather \n-Behavioral and Physical Adaptations\n-The Human Body\n-Life Cycles \n-Inventions and Innovations\n\nArts and Crafts:\nMarcoPolo encourages children to explore and create through art. In pre-K learning and beyond, art is an essential way for young children to understand and communicate ideas, as well as gain an understanding of sensory interpretation.\n\nSocial-Emotional Learning: \nOur early learning curriculum is designed to facilitate your child’s social-emotional development, teaching them to plan, make positive decisions, focus, multi-task, self regulate, and establish healthy social connections. \n\nMarcoPolo World School is a completely safe environment for children - there is no advertising or ability for an external party to contact your child.\n\nMarcoPolo World School Subscription:\n\n-Subscribing includes a free 7-day trial (on both annual & monthly plans).\n-Payment will be charged to your Google Play Store account at confirmation of purchase.\n-Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period.\n-Account will be charged for renewal within the 24 hours prior to the end of the current period.\n-The user may manage subscriptions & may turn off auto-renewal by going to their Google Play Store account after purchase.\n-Any unused portion of a free trial period will be forfeited when the user purchases a subscription to MarcoPolo World School.\n\nSee our full Terms and Conditions at:\nhttp://www.marcopololearning.com/terms.html\n\nView our Privacy Policy at:\nhttp://www.marcopololearning.com/privacy.html\nMarcoPolo World School은 수상 경력에 빛나는 PhD 디자인 STEAM + Literacy 디지털 학교로, 3-7 세 어린이들을위한 1000 가지 이상의 학습 활동과 대화식 수업을 제공합니다. 우리의 수업은 실생활의 영상, 애니메이션 및 회화 나레이션의 독특한 조화를 사용하여 만들어져 세상을 자녀의 교실로 만듭니다.\n\n매주 학습 활동 및 교육 비디오 수업이 추가 된 MarcoPolo World School은 Common Sense Media의 교육적 가치를 지닌 A + + 2018 학부모 초이스 어워드 (Parents 'Choice Award®)의 우승자입니다.\n\n교과 과정:\n우리의 질의 기반 커리큘럼은 자녀에게 ABC와 123을 가르치는 것 이상을 제공합니다. 유아 교육 분야의 전문가를 교육하여 비평 적 사고, 팀워크 및 호기심과 같은 평생 기술을 개발합니다.\n\n문맹 퇴치 :\nMarcoPolo World School은 학습자가 텍스트가 풍부한 디지털 환경에 몰입하게합니다. 어린이를위한 최고의 독서 앱 중 하나 인 조기 교육 프로그램은 유치원에서 유치원에 이르기까지 다양한 기술 수준을 목표로합니다. 학습자는 호기심에 힘 입어 다음과 같은 영역에서 기술을 습득하면서 텍스트 내용에 대해 더 많이 배웁니다.\n\n- 알파벳 / 편지 소리\n-철자\n- 표본과 블렌드\n- 수기 / 편지 형성\n시력 - 단어\n\n수학 :\n우리의 수학 커리큘럼은 아이들을위한 다양한 카운팅 및 수학 게임을 통해 숫자 감각을 발전시킵니다. 자녀가 숫자를 인식 할뿐만 아니라 쉽게 사용할 수있을뿐 아니라 실제 상황에서 적용 할 수 있습니다. 커리큘럼에는 다음이 포함됩니다 :\n\n- 수식 인정\n-기하학\n- 우화\n-Number Sequencing\n- 추가 및 뺄셈 정보\n- 안에있는 것\n스킵 카운팅\n-측정\n\nSTEAM (과학, 기술, 공학, 예술 및 수학) :\n탐험은 세계 학교의 과학 경험의 핵심입니다. 우리는 우리 주변의 세계를 재미있게 탐구함으로써 지식을 얻을 수 있다는 개념을 홍보합니다. 우리의 교육 학습 레슨, 활동 및 과학 게임은 실험, 모델 제작 및 증거로 주장을 뒷받침하는 것과 같은 과학적 소양과 관행의 개발을 장려합니다. 우리의 캐릭터는 호기심과 탄력성을 모델로 삼아 아이들이 주위의 세계를 조사하도록 격려합니다.\n\n우리의 커리큘럼은 다음을 탐구합니다 :\n\n- 서식지 및 바이오 메스\n- 기후와 날씨\n- 행동 및 신체 적응\n- 인간의 몸\n라이프 사이클\n- 혁신과 혁신\n\n예술과 공예:\n마르코 폴로 (MarcoPolo)는 아이들이 미술을 통해 탐구하고 창조 할 것을 권장합니다. Pre-K 학습 및 그 이상에서, 예술은 어린 아이들이 관념을 이해하고 전달하고 감각적 해석을 이해하는 데 필수적인 방법입니다.\n\n사회 감성적 학습 :\n우리의 조기 학습 커리큘럼은 자녀의 사회 - 정서 발달을 촉진하고, 계획하고, 긍정적 인 결정을 내리고, 집중하고, 다중 작업을하며, 스스로 통제하고, 건강한 사회적 관계를 수립하도록 가르치기 위해 고안되었습니다.\n\nMarcoPolo World School은 자녀를위한 안전한 환경으로 외부인이 자녀와 연락 할 수있는 광고 나 능력이 없습니다.\n\nMarcoPolo World School Subscription :\n\n구독은 7 일 무료 평가판이 포함됩니다 (연간 및 월간 계획 모두).\n- 구매 확인시 Google Play 스토어 계정으로 비용이 청구됩니다.\n- 자동 갱신이 현재 기간이 종료되기 최소 24 시간 전에 해제되지 않으면 자동으로 갱신됩니다.\n- 현재 기간이 끝나기 24 시간 이내에 갱신해야합니다.\n- 사용자는 구독을 관리 할 수 ​​있으며 구매 후 Google Play 스토어 계정으로 이동하여 자동 갱신을 사용 중지 할 수 있습니다.\n- 사용자가 MarcoPolo World School에 가입하면 무료 사용 기간의 일부는 사용이 중지됩니다.\n\n전체 이용 약관보기 :\nhttp://www.marcopololearning.com/terms.html\n\n개인 정보 보호 정책보기 :\nhttp://www.marcopololearning.com/privacy.html\n"
}