{
	"app_link": "https://play.google.com/store/apps/details?id=com.chegg.prep",
	"app_category": "교육",
	"app_name": "Chegg Prep - Study flashcards",
	"app_detail": "Crush your quiz with quick help from Chegg Prep, a free library of over 500 million high quality flashcards. Chegg Prep is the easiest way to study and conquer your quiz no matter what you’re learning! \n\nChegg Prep for students\n• Create and study your own digital flashcards for free\n• Customize your study materials with images and rich text\n• Search over 500 million study materials and flashcards seamlessly across desktop and mobile devices\n• Find the most relevant flashcards that matter to you\n• Learn Spanish and other foreign languages, science, math, history, coding and more\n• Conquer your quiz!\n\nChegg Prep for teachers\n• Help your students to lean and study\n• Make flashcards for your course and share with your students\n• Spanish, foreign languages, science, engineering, math, coding, history, chemistry, no matter what you teach, Chegg Prep is your online library to store and share course material\n• Stay connected with other teachers and see what flashcards are available for your course\n\nWhether you need fast answers or want to eke out all that untapped EXTRA STUDY time (a.k.a., bus-stop waits, a boring NCAA game, or the five minutes before class really starts). We judge not where you find extra time, but we are (slightly) judgy in how you use it. So go on, organize your flashcards and ace next quiz. With your classmates at Chegg Prep, you are all set to get connected, learn, and conquer your studies! \n\nFor more information, see our\n• Terms of Use Agreement at http://www.chegg.com/termsofuse/\n• Customer Service & Help Center at http://www.chegg.com/contactus/#/path\n\nFollow us on \n• Facebook: https://www.facebook.com/chegg/\n• Twitter: https://twitter.com/Chegg?lang=en\n• Instagram: https://www.instagram.com/chegg/\n• Chegg Play: https://www.chegg.com/play/\nChegg Prep의 빠른 도움으로 퀴즈를 푸십시오. Chegg Prep은 5 억 개 이상의 고품질 플래시 카드 무료 라이브러리입니다. Chegg Prep은 배우는 것과 상관없이 공부하고 퀴즈를 정복하는 가장 쉬운 방법입니다!\n\n학생들을위한 Chegg 준비\n• 무료 디지털 카메라 만들기 및 학습\n• 이미지 및 서식있는 텍스트로 학습 자료 맞춤 설정\n• 데스크톱 및 모바일 장치에서 5 억 개 이상의 학습 자료 및 플래시 카드 검색\n당신에게 중요한 가장 관련있는 플래시 카드를 찾으십시오.\n• 스페인어 및 기타 외국어, 과학, 수학, 역사, 코딩 등을 배우십시오.\n• 퀴즈를 정복하십시오!\n\n교사를위한 Chegg 준비\n• 학생들이 기댈 수 있고 공부할 수 있도록 도와줍니다.\n• 과정에 플래시 카드를 만들어 학생들과 공유하십시오.\n• 스페인어, 외국어, 과학, 공학, 수학, 코딩, 역사, 화학, 당신이 가르치는 것과 상관없이 Chegg Prep은 교재를 저장하고 공유하는 온라인 도서관입니다.\n• 다른 선생님들과 계속 연락하고 코스에 사용할 수있는 플래시 카드를 확인하십시오.\n\n빠른 답변이 필요하거나 미개발 된 EXTRA STUDY 시간 (a.k.a., 버스 정류 대기, 지루한 NCAA 게임 또는 수업 시작 5 분 전부터 시작)을 원하실 때 유용합니다. 우리는 당신이 여분의 시간을 어디에서 찾을 지 판단하지 않지만, 당신이 그것을 어떻게 사용하는지 (약간) 판단합니다. 그러니 계속해서 플래시 카드를 정리하고 다음 퀴즈를 풉니 다. Chegg Prep의 급우들과 함께, 당신은 모든 것을 연결하고 배우고 학업을 정복 할 준비가되어 있습니다!\n\n자세한 내용은\n• 이용 약관 http://www.chegg.com/termsofuse/\n• 고객 서비스 및 도움말 센터 (http://www.chegg.com/contactus/#/path)\n\n우리를 따라 오세요\n• Facebook : https://www.facebook.com/chegg/\n• Twitter : https://twitter.com/Chegg?lang=en\n• Instagram : https://www.instagram.com/chegg/\nChegg Play : https://www.chegg.com/play/\n"
}