{
	"app_link": "https://play.google.com/store/apps/details?id=com.wilkinsondeve.LOLMinimarketSurpriseCashier",
	"app_category": "교육",
	"app_name": "L.O.L. Minimarket Surprise-Cashier",
	"app_detail": "Amazing !\nThere's new open minimarket in L.O.L city L.O.L. Minimarket Surprise Dolls!. Now fashion dolls is ready to go to minimarket. Fansy and her girlfriend Diva owners of store.\nHelp all the dolls do their work!Babes are very adorable and fun.\nAre you ready for cute adventure?\nLet's go !\nGo shopping in the grocery shop along with your favorite dolls! So many items to interact with and touch with endless possibilities in role play!\n\nThe fun never stops with Lol Surprise open eggs , in which you have to surprise eggs.\nLol surprise opening eggs is a funny toys lol suprise opening dolls eggs, which stores cute pets inside.\n\nGAME FEATURES\n\n- Play for the client and the cashier in grocery store\n- Shopping with your favorite dolls\n- Learn to use money educational shopping game for children\n- Understand all the process in the supermarket\n- Many mini games\n- Bonus game with surprise eggs\n- Bright graphics and easy interface for kids\n- Free shopping game for children\n\nBonus: and bonus game with surprise eggs! Unlock all the surprise eggs to gather a collection of new toys ksi meritos!\n\nLOL Games - Grocery Store Supermarket and Surprise Egg is great fun for little ones who love to role play and love shopping at the Grocery store!\n\nNEW!! Point, pop, unpack gather! Shake things up with the Lol surprise dolls , in this coordinating ball pop amusement .\nPresently with every single new amazement including finding your doll's water surprise!\nInclude Glitter Series and Series 3 dolls to your accumulation.\nTry not to stop now Keep flying to unpack and finish your doll gathering.\nYou're nearly there! Energized yet?\n\nMeet the L0L Surprise dolls, a world phenomenon for all ages.\nlol dolls Open new bonuses and collect LOL surprise dolls! All dolls are unique,\nopen all dolls from the first and second season and brag about your extensive collection!\nyou earn from these toys eggs would be stored and sorted in categories.\nSimulator stores all your dolls, clothes, stickers and sprays in a special toys storage egg.\nBut that is not all, this simulator is free even from inside.\nYou do not have to pay for opening free doll lol toy eggs with surprise.\nYou have access to endless amount of miraculous eggs.\n\nIntuitive interface allows you to play this game freely,\nso this doll opening game is suitable for girls and boys of all ages! If you love\ncollect things or if you like lol dolls and everything about them but can't afford\nthem right now,\nwelcome to this virtual collection of surprise chibi dolls!\n\nThe game can be played by children 6-8 years old, with no parental controls\n놀라워요!\nL.O.L시 O.L에 새로운 오픈 미니 마켓이 있습니다. Minimarket Surprise Dolls! . 이제 패션 인형이 미니 마켓에 갈 준비가되었습니다. 팬지와 그녀의 여자 친구 디바 상점 소유자.\n모든 인형이 일을하도록 도와주세요! 갓난 아기는 매우 귀엽고 재미 있습니다.\n귀여운 모험을 할 준비가 되셨습니까?\n가자 !\n좋아하는 인형과 함께 식료품 점에서 쇼핑하십시오! 역할 플레이에서 끝없는 가능성을 만날 수있는 많은 아이템!\n\n재미는 달걀을 깜짝 놀라게해야하는 Lol Surprise 열린 달걀로 멈추지 않습니다.\n롤 놀람 개방 계란은 귀여운 애완 동물을 안으로 저장하는 재미있는 장난감 롤 깜짝 선물 인형 달걀이다.\n\n> 게임 기능 \n\n- 식료품 점에서 클라이언트와 계산원을 위해 플레이하십시오.\n- 좋아하는 인형으로 쇼핑하기\n- 아이들을위한 돈 교육 쇼핑 게임 사용법 배우기\n- 슈퍼마켓에서 모든 과정을 이해합니다.\n- 많은 미니 게임\n- 깜짝 달걀로 보너스 게임\n- 아이들을위한 밝은 그래픽과 쉬운 인터페이스\n- 어린이를위한 무료 쇼핑 게임\n\n보너스 : 와 놀라운 달걀로 보너스 게임! 새로운 장난감 키시 메리 토 컬렉션을 모으기 위해 모든 놀라운 달걀을 잠금 해제하십시오!\n\nLOL 게임 - 식료품 점 슈퍼마켓과 서프라이즈 에그는 식료품 점에서의 놀이와 사랑을 즐기는 작은 사람들에게 큰 즐거움입니다!\n\nNEW !! 포인트, 팝, 언팩을하십시오! Lol 깜짝 인형으로 물건을 흔들어보세요.\n현재 귀하의 인형의 놀람을 찾는 것을 포함하여 모든 새로운 놀라움이 있습니다!\n반짝이 시리즈와 시리즈 3 인형을 귀하의 축적에 포함 시키십시오.\n지금 멈추지 않으려 고 노력하십시오 인형 수집을 풀고 끝내려면 비행을 계속하십시오.\n거의 다 왔어! 아직 활력 있습니까?\n\nL0L 서프라이즈 인형, 모든 연령대의 세계 현상을 만나보십시오.\n롤 보너스 새로운 보너스를 오픈하고 놀 깜짝 인형을 모으십시오! 모든 인형은 독특합니다.\n첫 번째와 두 번째 시즌부터 모든 인형을 열고 광범위한 컬렉션에 대해 자랑 해보십시오!\n당신은이 장난감에서 얻은 계란을 카테고리에 저장하고 분류 할 것입니다.\n시뮬레이터는 인형, 옷, 스티커 및 스프레이를 특수 장난감 보관함에 보관합니다.\n하지만이 모든 것은 아니지만이 시뮬레이터는 내부에서도 무료입니다.\n당신은 놀람을 가진 자유로운 인형 롤 계란 장난감을 여는 것을 지불 할 필요 없다.\n당신은 기적 같은 달걀의 무한한 금액에 접근 할 수 있습니다.\n\n직관적 인 인터페이스를 통해이 게임을 자유롭게 즐길 수 있습니다.\n그래서이 인형 개점 게임은 모든 연령층의 소녀와 소년에게 적합합니다! 당신이 사랑한다면\n물건을 모으거나 너가 LOL 인형과 그것들에 관한 모든 것을 원하지만 여유가 없다면\n지금 당장,\n깜짝 꼬마 인형의 가상 컬렉션에 오신 것을 환영합니다!\n\n게임은 6-8 세 어린이가 부모의 통제없이 플레이 할 수 있습니다.\n"
}