{
	"app_link": "https://play.google.com/store/apps/details?id=watermelon.slime",
	"app_category": "교육",
	"app_name": "Watermelon Slime: Cooking Games for Girls",
	"app_detail": "Let’s make tons of cool watermelon slime!\n\nFeatures:\n- A cool & fun cooking game with TONS of WATERMELON SLIME flavors！\n- The coolest Slime ever!\n- Tons of realistic cooking tools to play: watermelon spoon, microwave oven, amount spoon, refrigerator, agitator, shovel, stir bar, spoon, bowl, and more!\n- Tons of food materials and decorations to try: gummy, watermelon, glitter, icing, chocolate and so much more.\n\nHow to play:\n- Use interactive controls to play the game\n- Try different tools to make your slimes\n- Mix various ingredients to create the unique flavor and color of your slimes\n- Decorate your slimes with beautiful stickers, text, pencils\n- Eat desserts to trigger the rainbow magic\n\nImportant Message for Purchases:\n- By downloading this App you agree to Kids Food Game's Privacy Policy: https://www.kidsfoodinc.com/privacy\n- Please consider that this App may include third parties services for limited legally permissible purposes.\n\nCrash, Freeze, Bugs, Comments, Feedback? \nFeel free to drop us a line at https://www.kidsfoodinc.com/contact\n\nAbout Kids Food Games Inc\nKids Food Games is the #1 Rated Educational Game Studio for Girls and Kids. Our goal is to bring fun, safe and exciting new educational gaming experiences to girls and kids.\n\nImportant Message to Parents\nThis app is free to play and all content is FREE with ads. There are certain in-game features that may require purchase using real money. \n\nDiscover more free games with Kids Food Games Inc\n- Subscribe to our youtube channel at: https://www.youtube.com/channel/UCIBxt5W2xpgofE9jOS6fXqQ/featured\n- Learn more about us at: https://www.kidsfoodinc.com/\n시원한 수박 슬라임 톤을 만들어 봅시다!\n\n풍모:\n- WATERMELON SLIME 풍미의 톤으로 시원하고 재미있는 요리 게임!\n- 이제까지 가장 차가운 점액!\n- 수박 스푼, 전자 레인지, 양 스푼, 냉장고, 교반기, 삽, 저어 막대기, 숟가락, 그릇 등 다양한 현실적인 요리 도구를 제공합니다.\n- 거미, 수박, 반짝이, 착빙, 초콜릿 등 훨씬 많은 음식 재료 및 장식 시도 :\n\n게임 방법:\n- 대화식 컨트롤을 사용하여 게임하기\n- 다른 도구를 사용해 슬라임을 만드십시오.\n- 다양한 재료를 섞어 독특한 향과 색을 만듭니다.\n- 아름다운 스티커, 텍스트, 연필로 슬라임을 꾸미세요.\n- 무지개 마술을 유발하는 디저트 먹기\n\n구매에 대한 중요한 메시지 :\n-이 앱을 다운로드하면 Kids Food Game의 개인 정보 취급 방침에 동의하는 것으로 간주됩니다 : https://www.kidsfoodinc.com/privacy\n-이 앱에는 합법적으로 허용 된 제한된 목적으로 제 3 자 서비스가 포함될 수 있습니다.\n\n충돌, 정지, 버그, 의견, 피드백?\n언제든지 https://www.kidsfoodinc.com/contact에서 의견을 보내주십시오.\n\n키즈 푸드 게임즈 소개\nKids Food Games는 소녀 및 어린이를위한 최고의 교육 게임 스튜디오 중 하나입니다. 우리의 목표는 소녀와 아이들에게 재미 있고 안전하고 흥미 진진한 새로운 교육 게임 경험을 제공하는 것입니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 플레이 할 수 있으며 모든 콘텐츠는 광고와 함께 무료입니다. 실제 현금을 사용하여 구매해야하는 게임 내 기능이 있습니다.\n\nKids Food Games Inc와 함께 더 많은 무료 게임 찾기\n- https://www.youtube.com/channel/UCIBxt5W2xpgofE9jOS6fXqQ/featured에서 YouTube 채널에 가입하십시오.\n-에 대한 자세한 내용은 https://www.kidsfoodinc.com/을 참조하십시오.\n"
}