{
	"app_link": "https://play.google.com/store/apps/details?id=com.Beautytools.coloringbookms",
	"app_category": "교육",
	"app_name": "Beauty Coloring Book For Kids - ART Game",
	"app_detail": "*** Beauty Coloring Book For Kids - ART Game ***\n\nBeauty Coloring Book For Kids - ART Game is the best book painting game for girls. Beauty coloring pages help you to make beautiful drawing and fashion coloring.\nYou can use many brushes, colored pencil and lipstick to make beautiful make up paint coloring and drawing. This beauty drawing help your girls to feel better and learn how to draw and paint well with our free girl game. Beauty color is also for adult coloring books.\nYou can fill the colors in prepared image outlines and can also create your own original drawings. It is so simple and easy even the youngest kids can play it. The game includes a lot of beautiful images of famous and beloved beauty products, clothes, hats, sunglasses, jewelry, bags and wallets.\n\nThe game includes the following features:\n✔ 65 coloring pictures of makeup, rings, clothes, wallets, bags and other accessories.\n✔ 30 bright and beautiful colors to use for drawing and filling.\n✔ A free-drawing game for creating original drawings.\n✔ Filling an entire region with color, drawing with a pencil or a brush, and using an eraser.\n✔ Beauty coloring book game for makeup fashion.\n✔ Princess coloring games for girls.\n✔ Save and share your pictures with friends.\n\nThis Beauty Coloring games have many coloring pages for kids about makeup kit,makeup brushes,eye makeup,cosmetics for kids,lipstick,makeup products,eyeliner,mascara and outfits for kids. A free-drawing game for creating original drawings. Beauty Color & Cosmetics Coloring pages play offline, This coloring book don't need internet connection. You can play anywhere and anytime for your want when you need relax time and reduce stress.\n\n- How to play Beauty Coloring Fashion Drawing Game :\n* download Beauty Coloring Fashion Drawing Game from Google Play\n* open and select one coloring page of Beauty Coloring Pages\n* color Beauty with 5 built-in palettes\n* zoom in, zoom out for coloring of small details of Beauty \n* select another one picture in Beauty Coloring Pages\n* сolor Beauty and recolor as many time as you want\n* сreate your own color combinations in this awesome Beauty coloring game\n* all coloring fashion are saving in gallery of fashion Coloring Pages automatically\n* share your coloring fashion with your friends and family in Facebook, Instagram, Twitter, WatsApp and other social networks \n\nBeauty Coloring Pages - The best coloring makeup therapy game ever!\n\nIt is the time to have fun with our wonderful Beauty Coloring Pages!\n\n** Enjoy This Free Coloring Pages For Beauty Fashion Drawing Book .**\n*** 아이들을위한 미용 색칠하기 책 - ART 게임 ***\n\n아이들을위한 미용 색칠하기 책 - ART 게임은 소녀를위한 최고의 책 그림 게임입니다. 미용 색칠 공부 페이지는 아름다운 그림 그리기 및 패션 색칠을하는 데 도움이됩니다.\n많은 브러시, 색연필 및 립스틱을 사용하여 페인트 채색 및 그림을 아름답게 구성 할 수 있습니다. 이 아름다움 그림은 소녀들이 기분이 좋아지고 자유로운 소녀 게임을 잘 그리거나 페인트 칠하는 법을 배우는 데 도움이됩니다. 미용 색은 성인 색칠 공부 책이기도합니다.\n준비된 이미지 윤곽선으로 색상을 채울 수 있으며 나만의 원본 그림을 만들 수도 있습니다. 가장 어린 아이들이 그것을 할 수있을지라도 너무 간단하고 쉽습니다. 이 게임에는 유명하고 사랑받는 미용 제품, 옷, 모자, 선글라스, 보석, 가방 및 지갑의 아름다운 이미지가 많이 포함되어 있습니다.\n\n게임은 다음과 같은 기능을 포함합니다 :\n메이크업, 반지, 옷, 지갑, 가방 및 기타 액세서리의 65 색칠 사진.\n✔ 그리기 및 채우기에 사용할 30 개의 밝고 아름다운 색상.\n✔ 원본 그림을 그리기위한 무료 그리기 게임.\n✔ 전체 지역을 색으로 채우고, 연필이나 브러시로 그립니다. 지우개를 사용하십시오.\n✔ 메이크업을위한 뷰티 색소 책 게임.\n여자를위한 ✔ 공주 색칠 게임.\n✔ 친구들과 사진을 저장하고 공유하십시오.\n\n이 뷰티 색소 게임은 아이들을위한 메이크업 키트, 메이크업 브러쉬, 아이 메이크업, 아이들을위한 화장품, 립스틱, 메이크업 제품, 아이 라이너, 마스카라 및 아이들을위한 많은 착색 페이지를 가지고 있습니다. 원본 그림을 그리기위한 무료 그리기 게임. 뷰티 컬러 및 화장품 색칠 공부 페이지가 오프라인으로 재생됩니다.이 색칠 공부는 인터넷에 연결되어 있지 않아도됩니다. 휴식 시간과 스트레스를 줄이려면 언제 어디서나 원하는 것을 즐길 수 있습니다.\n\n- 미용 색칠 공부하는 방법 패션 드로잉 게임 :\n* Google Play에서 미용 색칠하기 패션 드로잉 게임 다운로드\n* 미용 색칠 공부 페이지 중 한 가지 색칠 공부 페이지를 열고 선택하십시오.\n5 가지 내장 팔레트가있는 * 컬러 뷰티\n* 확대, 뷰티의 작은 세부 사항을 색칠하기위한 축소\n* 미용 색칠 공부 페이지에서 다른 그림을 하나 선택하십시오.\n* сolor 아름다움과 당신이 원하는만큼 많은 시간을 recolor\n*이 굉장한 아름다움 착색 게임에있는 당신의 자신의 색깔 조합을 창조하십시오\n* 모든 채색 패션은 패션 채색 페이지 갤러리에서 자동으로 절약됩니다.\n* 페이스 북, Instagram, 트위터, WatsApp 및 기타 소셜 네트워크에서 친구 및 가족과 함께 당신의 착색 패션을 공유하십시오\n\nBeauty Coloring Pages - 최고의 착색 메이크업 테라피 게임!\n\n우리의 훌륭한 뷰티 색칠 공부 페이지로 즐거운 시간을 보내십시오!\n\n** 뷰티 패션 드로잉 북을위한이 무료 색칠 공부 페이지를 즐기십시오. **\n"
}