{
	"app_link": "https://play.google.com/store/apps/details?id=com.weegoon.wordvista",
	"app_category": "교육",
	"app_name": "Word Vista: Puzzle of Bliss",
	"app_detail": "Concentrate, think and swipe to connect all letters into words! An escape to the mind and a way to help stimulate the growth of your English vocabulary and spelling skills!\n\nWalk through the beautiful hand-drawn landscapes of Word Vista while you work your brain to think and connect all the letter in each level. The harder you think, the better you play and the higher your Tree of knowledge will growth.\n\nWord Vista is word puzzle game that will help you relax, concentrate and see the word genius that is always inside of you.\n\n\nFeature:\n\n➤Simple, easy swipe gameplay.\n\n➤Unique hand-drawn background that help you relax and concentrate on each level.\n\n➤Over 500+ level with increasing difficulty that challenge your brain and vocabulary. And more are coming!\n\n➤The Tree of knowledge that can be cultivated and shape as you progress through the game.\n\nA perfect balance of WORD and GAME, which have a wide range of word from simple to complicated and is both challenging and fun. You can become smarter, increase your vocabulary skills and connect to your inner-self like the way each letter are perfectly connected to each other.\n\nSo it’s time to sit back, relax and immerse yourself in the beautiful world of Word Vista: Puzzle of Bliss, a word game that was designed all word game lover.\n\nThere are thousands of word games on android but this word connect is unique and fun. Word games can be easy or hard but this game Word Vista is for everyone.\n\nSome word games may drain your brain but Word Vista remains good balance of fun and difficulty.\n\nWord Vista are fun and even better with the shaping tree minigame.\n\nWord games for the young, word games for the smart, word games for the fun.\n\nWord puzzle games uplift your literacy; word puzzle games improve your memory; above all, word puzzle games kill your boring time.\n모든 글자를 단어에 연결하기 위해 집중하고, 생각하고, 스 와이프하십시오! 마음의 탈출과 영어 어휘 및 철자 기술의 성장을 자극하는 방법!\n\nWord Vista의 아름다운 손으로 그린 ​​풍경을 살펴보고 각 수준의 모든 문자를 생각하고 연결하기 위해 머리를 움직이십시오. 당신이 더 열심히 생각할수록, 당신은 더 잘 놀고, 당신의 지식의 나무는 더 커질 것입니다.\n\nWord Vista는 단어 퍼즐 게임으로 긴장을 풀고 집중하며 항상 내면의 천재성을 볼 수 있습니다.\n\n\n특색:\n\n➤ 간단하고 쉬운 슬쩍 게임 플레이.\n\n➤ 각 수준에서 긴장을 풀고 집중하는 데 도움이되는 손으로 그린 ​​배경.\n\n➤ 어려움이 증가하는 500 개 이상의 레벨에서 두뇌와 어휘에 도전하십시오. 그리고 더 많은 것이오고 있습니다!\n\n➤ 게임을 진행하면서 배양되고 형성 될 수있는 지식의 나무.\n\n단어와 게임이 완벽하게 조화를 이룬이 게임은 단순한 것에서부터 복잡한 것까지 폭 넓은 단어를 가지고 있으며 도전과 재미가 모두 있습니다. 더 똑똑 해지고 어휘력을 키우며 각 서신이 서로 완벽하게 연결되는 방식처럼 내면의 자아에 연결할 수 있습니다.\n\n이제는 앉아서 휴식을 취하고 Word Vista의 아름다운 세계에 빠져보십시오. Puzzle of Bliss는 모든 단어 게임 애호가를 위해 설계된 단어 게임입니다.\n\n안드로이드에는 수천 개의 단어 게임이 있지만이 단어는 독특하고 재미 있습니다. 단어 게임은 쉽거나 단단 할 수있다 그러나이 게임 Word Vista는 모두를 위해이다.\n\n일부 단어 게임은 머리가 빠져 나갈 수 있지만 Word Vista는 재미와 어려움이 균형을 잘 유지합니다.\n\nWord Vista는 재미 있고 심지어 모양새 미니 게임으로 더 좋습니다.\n\n젊음을위한 단어 게임, 똑똑한 단어 게임, 재미있는 단어 게임.\n\n단어 퍼즐 게임은 당신의 문맹 퇴치를 향상시킵니다. 단어 퍼즐 게임은 당신의 기억을 향상시킵니다. 무엇보다 단어 퍼즐 게임은 지루한 시간을 없애줍니다.\n"
}