{
	"app_link": "https://play.google.com/store/apps/details?id=com.MagicGirlsDressup.Makeover.FluttershyDress.DressesPony.AppleJacks",
	"app_category": "교육",
	"app_name": "Pretty Magic Girls Pony  Fashion - Magic Dress up",
	"app_detail": "Love Dress Up Game? Then This App is For You! Create and Design Your Monsters Girls Pony Dress Up Makeup!\n\nChoose from a huge selection of costumes, masks, and more and make your own character Superstar Fashion ever after high magic grils!\n\n- Hundreds of Combinations magic grils!\n- Hours of Fun winxy girl dance!\n- Really Easy to Use! monster high games pony makeup\n- Fun for Kids and Adults!\n✨ a WHOLE new makeover option\n✨ completely new makeup and dress up game levels\n✨ girly makeup products + amazing fashion items (hairstyles, dresses, accessories&more!)\n✨ the option to choose from 14 different fashion styles\n✨ DOUBLE fun (14 dress up and makeup levels instead of 2)\n✨ Stella dress up the fashionista looks better than before\n\nPony Features:\n* No purchase in the app. You do not need to spend money everafter.\n* Great hairstyles equestriagirls high minis\n* The most beautiful Kawaii girls ever seen\n* A very nice collection of dresses, pants, shorts, skirts, adorable pets and many other things\n* magic Fluttershy Dress Up game for girls is super easy game and very unique gameplay for Fluttershy's game lovers, \nif you are a Little Pony Dress up Games fan, this Magic Dress Up Game is an awesome game for you and for every beautiful princess. \n* More than 200 items, millions of combinations\n\nShare your Rainbow Pinkie Pony Dress Up : Dress Up SuperStarsCreations with Facebook, Instagram or Email.\n사랑 드레스 경기? 그럼이 응용 프로그램은 당신입니다! 만들고 괴물을 디자인하십시오 Girls Pony Dress Up Makeup!\n\n의상, 가면 등을 엄선하여 선택하고 자신 만의 캐릭터를 만들 수 있습니다.\n\n- 수백 가지의 조합 마술 그릴!\n- 재미있는 시간 winick girl dance!\n- 정말 사용하기 쉽습니다! 괴물 높은 게임 포니 메이크업\n- 어린이와 성인을위한 재미!\n✨ 전적으로 새로운 쇄신 옵션\n✨ 완전히 새로운 메이크업과 게임 레벨 복장\n✨ 여성용 메이크업 제품 + 멋진 패션 아이템 (헤어 스타일, 드레스, 액세서리 등)\n14 14 가지 패션 스타일 중에서 선택할 수있는 옵션\n✨ DOUBLE fun (2 장 대신에 14 개의 메이크업 및 메이크업 레벨)\n✨ 스텔라 복장은 이전보다 멋지게 보인다.\n\n조랑말 특징 :\n* 앱 구매가 없습니다. 당신은 영원히 돈을 쓸 필요가 없습니다.\n* 위대한 헤어 스타일 equestriagirls 높은 minis\n* 지금까지 본 가장 아름다운 카와이 소녀들\n* 드레스, 바지, 반바지, 스커트, 사랑스럽고 귀여운 애완 동물 및 기타 여러 가지 물건들\n* 여자를위한 마법의 Fluttershy 복장 최대 게임 Fluttershy의 게임 애호가를위한 매우 쉬운 게임과 매우 독특한 게임이다,\n당신이 게임을 좋아하는 사람이라면,이 마법의 드레스 게임은 당신과 모든 아름다운 공주를위한 멋진 게임입니다.\n* 200 개 이상의 항목, 수백만 가지 조합\n\nShare your Rainbow Pinkie Pony 정장 : Facebook, Instagram 또는 Email로 SuperStarsCreations를 차려 입으십시오.\n"
}