{
	"app_link": "https://play.google.com/store/apps/details?id=air.FashionMonsterDollsDressUp.HightDressup.EverMonster.MonsterDolls.AfterDolls",
	"app_category": "교육",
	"app_name": "Magic Monster High Dolls Dress Up",
	"app_detail": "Love Magic Monster High Dolls Dress Up Game? Then This App is For You! Create and Design Your Monsters Girls Doll Dress Up Makeup Monster girl !\n\nAmazing monsters hight dress up games with monster dolls with beautiful dresses and clothes with ever after style. You can find Werewolf, Mummy, Dracula, Frankenstein, Zombie, and more monsters girls dress up. Draculaura dress up\n\nChoose from a huge selection of costumes, masks, and more and make your own character Superstar Fashion Monster girl!\n\nYou can find Werewolf, Mummy, Dracula, Frankenstein, Zombie, and more monsters girls dress up.\nThis monster dolls game with dress up designed to improve memory for all ages, whether you are kids, girls, boys, childrens or adults, with draculaura dress up you will enjoy this game all day.\n\n\nMonster Hights Features:\n\n* No purchase in the app. You do not need to spend money.\n* Great hairstyles\n* The most beautiful Kawaii girls ever seen\n* A very nice collection of dresses, pants, shorts, skirts, adorable pets and many other things\n* Several backgrounds to choose from\n* More than 200 items, millions of combinations\n\nShare your Monster Dolls Monster Dress up Creations with Facebook, Instagram or Email.\n사랑의 마법 괴물 인형 인형 게임을 차려 입니까? 그럼이 응용 프로그램은 당신입니다! 만들고 괴물을 디자인하십시오 Girls Doll Dress Up 메이크업 괴물 소녀!\n\n놀라운 괴물 hight 아름다운 드레스와 스타일과 함께 옷을 괴물 인형과 게임을 차려 입다. 늑대 인간, 미라, 드라큘라, 프랑켄슈타인, 좀비 등을 찾을 수 있습니다. 드라큘라 드레스\n\n의상, 마스크 등을 엄선하여 선택하고 자신 만의 캐릭터를 만들어보세요. Superstar Fashion Monster girl!\n\n늑대 인간, 미라, 드라큘라, 프랑켄슈타인, 좀비 등을 찾을 수 있습니다.\n당신이 아이, 여자, 소년, 어린이 또는 성인 여부 draculaura 드레스와 함께 모든 연령대의 메모리를 향상시키기 위해 설계된이 괴물 인형 게임은 당신이 하루 종일 게임을 즐길 것입니다.\n\n\nMonster Hights 기능 :\n\n* 앱 구매가 없습니다. 돈을 쓸 필요가 없습니다.\n* 멋진 헤어 스타일\n* 지금까지 본 가장 아름다운 카와이 소녀들\n* 드레스, 바지, 반바지, 스커트, 사랑스럽고 귀여운 애완 동물 및 기타 여러 가지 물건들\n* 선택할 수있는 몇 가지 배경\n* 200 개 이상의 항목, 수백만 가지 조합\n\n페이스 북, Instagram 또는 이메일로 괴물 인형 몬스터가 창조물을 공유하십시오.\n"
}