{
	"app_link": "https://play.google.com/store/apps/details?id=com.fungalaxymedia.android_babypandacare",
	"app_category": "교육",
	"app_name": "Baby Panda Care",
	"app_detail": "Look, a little panda is lying on the bed. Hmm, she looks hungry and wants to eat some food. So there is the question, what food does a panda eat? Bamboo? Yes, it’s right. But can you think that a panda eating the hot pot? The spicy one. And okay, could you help to take care of the little panda now? Wanna to help? Let’s go started.\n\nFeed the panda\n- The panda is hungry and she needs some bamboo. Go get some bamboo for her.\n- Choose a knife to get the bamboo. You can use the one which is very fast.\n- Go the the bamboo field and cut the bamboo. Bring it back to the room and drag it to the panda.\n- The panda is enjoying the food and if she is happy, she will be willing to grow up a little.\n\nAfter eating, the panda is thirsty. Go get some water please.\n- Pick a bucket as the tool to get some water.\n- But where is the water? Let’s go to the river. Throw the bucket into the river to get the water.\n- Bring the water back to the room and feed the panda.\n\nSleep time\n- The panda is tired and she needs to sleep.\n- Turn off the light.\n- Play mini games with the panda in her dreams.\n\nLook, after all the caring, the panda is growing up. And she can stand now. Really cute.\nLet’s continue to take care of her.\n\nHave fun with the panda\n- You know Chinese characters? Never mind, you can recognize today with the panda.She can write now. Learn with her.\n- The panda is growing up and she can get the food by herself now. But we need to keep her safe. Look, she wants to climb the apple tree to get some apples, let’s help her not to fall down.\n\nHot pop time\nHave you heard of Chinese hot pot? Yes the spicy one. Think about the panda eating hot pot. \n- Choose some food for the hot pot. Veggies, meat, seafood and do not forget the drinks.\n- Put all the foods into the hot pot to cook, when they are done, use the chopsticks to feed the panda.\n이봐, 작은 팬더가 침대에 누워있다. 흠, 배가 고프므로 음식을 좀 먹고 싶어. 그래서 질문이 있습니다. 팬더는 어떤 음식을 먹나요? 대나무? 네, 맞습니다. 하지만 팬더가 냄비를 먹고 있다고 생각하니? 매운 것. 그리고 이제, 작은 팬더를 돌볼 수 있니? 도와주고 싶니? 시작하자.\n\n팬더에게 먹이를주기\n- 팬더가 배가 고파 대나무가 필요해. 그녀를 위해 대나무를 가져 가라.\n- 대나무를 얻으려면 칼을 선택하십시오. 매우 빠른 것을 사용할 수 있습니다.\n- 대나무 밭으로 가서 대나무를 자릅니다. 다시 방으로 가져와 팬더로 드래그하십시오.\n- 팬더가 음식을 즐긴다. 행복하다면 조금 기꺼이 자랄 것이다.\n\n먹고 나면, 팬더는 목이 마르다. 가서 물 좀 갖다주세요.\n- 버킷을 도구로 선택하여 물을 얻으십시오.\n- 근데 물은 어딨어? 강에 가자. 양동이를 강물에 던져 물을 얻으십시오.\n- 방으로 물을 가져와 팬더에게 먹이를주십시오.\n\n수면 시간\n- 팬더는 피곤하고 그녀는 자야합니다.\n- 빛을 해제.\n- 꿈에서 팬더로 미니 게임을 즐겨보십시오.\n\n이봐 요, 돌보고 ​​나면, 팬더가 자라고 있어요. 그리고 그녀는 지금 설 수 있습니다. 정말 귀엽다.\n계속 돌보아주세요.\n\n팬더와 놀아 라.\n- 한자 알아? 걱정 마세요, 당신은 팬더로 오늘 인정할 수 있습니다. 그녀는 지금 글을 쓸 수 있습니다. 그녀와 함께 배우십시오.\n- 팬더가 자라고있어 이제 그녀는 스스로 음식을 얻을 수 있습니다. 그러나 우리는 그녀를 안전하게 지켜야합니다. 이봐 요, 그녀는 사과 나무를 타서 사과를 먹고 싶습니다. 그녀가 넘어지지 않도록 도와주세요.\n\n인기 팝타임\n중국 냄비에 대해 들어 보셨습니까? 예, 매운 것. 팬더가 냄비를 먹는 것을 생각해보십시오.\n- 냄비에 맞는 음식을 선택하십시오. 채소, 고기, 해산물을 마시고 음료수를 잊지 마세요.\n- 모든 음식을 냄비에 넣어 요리하고, 끝나면 젓가락을 사용하여 팬더에게 먹이를주십시오.\n"
}