{
	"app_link": "https://play.google.com/store/apps/details?id=com.fungalaxymedia.android_pigcare",
	"app_category": "교육",
	"app_name": "Baby Pig Care - Raise & Dress Up Pink Pet Pig",
	"app_detail": "Have you ever raised any pets? Pet dog, pet cat, pet rabbit,etc. Have you ever thought of raised pet pig? The pink baby pig, cute and soft pink animals makes you feel warm. Can not wait to see this little cute baby right now.\n\nBath Time\nThe pig is so dirty, clean him up.\nDrag the soap to his body, Make sure to cover all the body.\nTap the shower to flush the body.\nUse the towel to dry the pig body. Don’t make him get cold.\n\nPlay time\nLook, the little pig is so naughty. He jumped into the pool. Let’s have fun with him.\nDrag him here and there to have water fun. He would enjoy it so much.\nTap the toy to play with the LITTLE pink pig.\nSwing the baby as high as you can. Stimulated.\n\nFood Time\nPrepare some food for the baby pig.\nFruit, milk and the special pig food. Drag to the baby. Make sure he is full.\n\nPoop time\nThe pet piglet needs to poop. Help him clean the poop although it smells not good. Lol. Come on, you can do it^_^\nThe baby pig would be so happy after poop.\n\nDress up time\nOpen the baby pig wardrobe. He has so many clothes and decorations. Pick the ones that match him most. Dress him up to the most trendy guy.\n\nSleeping time\nThe baby pig is tired and he needs to get some sleep.\nTap to choose an eye mask and put it on.\nPick a toy to sleep with the pig.\nClose the light and make sure he sleeps well.\n\nIt’s so nice to see the baby pig grow up and play more mini games with our pink pig.\nStay tuned with us for more update soon.\n애완 동물을 키운 적이 있습니까? 애완견, 애완용 고양이, 애완용 토끼 등 제기 된 애완용 돼지에 대해 생각해 본 적이 있습니까? 핑크색의 아기 돼지, 귀엽고 부드러운 핑크색 동물은 당신을 따뜻하게 해줍니다. 지금이 작은 귀여운 아기를 볼 때까지 기다릴 수 없어.\n\n목욕 시간\n돼지는 너무 더럽고 그를 깨끗이합니다.\n그의 몸에 비누를 끌고, 모든 몸을 커버해야합니다.\n샤워를 두드리면 몸을 깨끗이합니다.\n수건을 사용하여 돼지 몸을 말립니다. 그를 추워지게하지 마라.\n\n플레이 시간\n이봐, 작은 돼지는 너무 못된다. 그는 수영장으로 뛰어 들었다. 그와 재미있게 지내자.\n물을 재미있게 여기 저기에 끌어다 놓으십시오. 그는 그것을 너무 좋아할 것입니다.\nLITTLE 핑크색 돼지로 노는 장난감을 누릅니다.\n가능한 한 높은 아기를 휘두르세요. 자극했다.\n\n음식 시간\n아기 돼지를위한 음식을 준비하십시오.\n과일, 우유 및 특수 돼지 고기. 아기에게 드래그하십시오. 그가 꽉 차 있는지 확인하십시오.\n\n똥날\n애완 동물 돼지는 똥을 내야합니다. 그가 냄새가 좋지는 않지만 똥을 청소하도록 도와주세요. Lol. 자, 할 수있어 ^ _ ^\n아기 돼지는 똥이 나서 너무 행복 할거야.\n\n시간 정장\n아기 돼지 옷장을여십시오. 그는 옷과 장식이 너무 많습니다. 그와 가장 일치하는 것을 골라 내십시오. 그를 가장 트렌디 한 놈에게 데려가십시오.\n\n자는 시간\n아기 돼지는 피곤하고 잠을 좀 자야합니다.\n눈 마스크를 선택하여 착용하십시오.\n돼지와 함께자는 장난감을 선택하십시오.\n빛을 닫고 그가 잘 잔다는 것을 확인하십시오.\n\n아기 돼지가 자라서 분홍색 돼지로 미니 게임을하는 것을 보는 것이 좋습니다.\n곧 업데이트 될 예정입니다.\n"
}