{
	"app_link": "https://play.google.com/store/apps/details?id=air.net.scoe.USALearnsEnglishApp2",
	"app_category": "교육",
	"app_name": "USA Learns English App 2",
	"app_detail": "Whether you are learning English at the popular USA Learns Web site (www.usalearns.org) or trying to learn English on your own, you will want this app! The four USA Learns English Apps are your \"on the go\" learning tools for when you cannot sit in class or be at home using a computer. \n\nThis second app, USA Learns English 2, has many new and exciting learning tools that teach beginning English vocabulary words to adults. The app includes videos, photos, audio, voice recording, vocabulary words, and more! Internet access is necessary in order to use the app.\n\nThe USA Learns English App 2 includes these five units:\n• Unit 6: Places to Go\n• Unit 7: Countries and Nationalities\n• Unit 8: Celebrations\n• Unit 9: Family\n• Unit 10: School\n\nAdditional USA Learns units are available for purchase separately. \n\nTo watch a video about the apps, please visit http://usalearns.org/apps.\n\nWHY YOU WILL LOVE THIS APP\n\n• Watch videos of adults in classrooms learning English.\n• Record your voice to practice speaking English - instantly compare your voice with a native English speaker!\n• Practice listening with a new multiple choice activity.\n• Learn many important vocabulary words!\n• “Star” a word, like a flashcard, so you can practice it more.\n• See a photo of each word and hear its pronunciation.\n• Check your learning by keeping track of your scores.\n• Play the matching game.\n• Share your success on Facebook!\n\nWHAT DO YOU NEED?\n\n• An Internet connection while downloading.\n• An Internet connection when using the app. You must be connected to the Internet in order to use the app.\n\nWHAT IF YOU WANT MORE ENGLISH PRACTICE?\n\n• Download the other USA Learns English Apps for more practice. Each app contains five units:\n• USA Learns English App 1: First English Class, In the Classroom, Numbers, Around the Clock, and the Calendar\n• USA Learns English App 3: Clothes and Colors, Money and Shopping, Places in the Neighborhood, Food, and the Body\n• USA Learns English App 4: Doctors and Medicine, Finding a New Home, Furniture and Appliances, Transportation, Recreation and Weather\n• Visit the free USA Learns Web site (www.usalearns.org) for many more learning activities, including videos, reading, listening, spelling, writing and speaking practice. The site is not recommended for phones or tablets.\n• Get even more English practice on our Facebook page at www.facebook.com/usalearns!\n\nWHO CAN LEARN WITH THIS APP?\n\n• Any speakers of languages other than English, learners of English as a Second Language (ESL), or anyone who wants to improve their English reading, writing and speaking skills can learn with this app. \n\nHAVE QUESTIONS OR NEED HELP? \n\nPlease feel free to email questions and support issues to usalearnsapp@gmail.com.\n인기있는 USA Learns 웹 사이트 (www.usalearns.org)에서 영어를 배우거나 직접 영어를 배우려고하든이 앱을 원할 것입니다! 네 가지 USA Learns English Apps는 수업 중에 앉아 있거나 컴퓨터를 사용하여 집에있을 수 없을 때 사용할 수있는 \"학습 도구\"입니다.\n\n이 두 번째 응용 프로그램 인 USA Learns English 2에는 영어 어휘를 어른들에게 가르치는 새롭고 흥미로운 학습 도구가 많이 있습니다. 응용 프로그램은 비디오, 사진, 오디오, 음성 녹음, 어휘 단어 등을 포함합니다! 앱을 사용하려면 인터넷에 액세스해야합니다.\n\nUSA Learns English App 2는 다음 5 가지 단위로 구성됩니다.\n• 6 단원 : 이동할 장소\n• 7 단원 : 국가 및 국적\n• 단원 8 : 축하\n• 단원 9 : 가족\n• 단원 10 : 학교\n\n추가적인 USA Learn 단위는 별도로 구매할 수 있습니다.\n\n앱에 대한 동영상을 보려면 http://usalearns.org/apps를 방문하십시오.\n\n왜이 앱을 좋아할까요?\n\n• 영어를 배우는 교실에서 성인 비디오를보십시오.\n• 영어로 말하는 연습을 위해 목소리를 녹음하십시오 - 즉시 영어를 모국어로 사용하는 사람과 목소리를 비교하십시오!\n• 새로운 객관식 활동으로 듣기 연습을하십시오.\n• 중요한 어휘 단어를 배웁니다!\n• \"스타\"는 플래시 카드와 같은 단어이므로 연습을 더 많이 할 수 있습니다.\n• 각 단어의 사진을보고 발음을 들어보십시오.\n• 점수를 기록하여 학습을 확인하십시오.\n• 일치하는 게임을하십시오.\n• Facebook에서 성공을 공유하십시오!\n\n당신은 무엇이 필요합니까?\n\n• 다운로드 중 인터넷 연결.\n• 앱을 사용할 때 인터넷 연결. 앱을 사용하려면 인터넷에 연결되어 있어야합니다.\n\n영어 실습을 더 원하면 어떻게해야합니까?\n\n• 더 많은 연습을 위해 다른 USA Learns English Apps를 다운로드하십시오. 각 앱에는 5 개의 단위가 있습니다.\n• 미국에서 영어를 배우십시오. App 1 : 교실에서 처음으로 영어 수업, 숫자, 시계 및 달력\n• 미국은 영어 앱을 배웁니다 3 : 옷과 색, 돈과 쇼핑, 이웃, 음식과 몸의 장소\n• 미국 배우기 영어 앱 4 : 의사와 약, 새 집 찾기, 가구 및 가전 제품, 교통, 레크리에이션 및 날씨\n• 비디오, 읽기, 듣기, 철자법, 작문 및 말하기 연습을 포함한 더 많은 학습 활동을 위해 무료 USA Learns 웹 사이트 (www.usalearns.org)를 방문하십시오. 이 사이트는 휴대 전화 또는 태블릿에 권장되지 않습니다.\n• 페이스 북 페이지 (www.facebook.com/usalearns)에서 더 많은 영어 연습을하십시오!\n\n이 APP로 배울 수있는 사람은 누구입니까?\n\n• 영어 이외의 언어를 구사하는 모든 사람들, 제 2 언어로서의 영어 학습자 (ESL) 또는 영어 읽기, 쓰기 및 말하기 능력을 향상시키고 자하는 모든 사람들은이 응용 프로그램을 사용하여 배울 수 있습니다.\n\n질문이 있거나 도움이 필요하십니까?\n\n언제든지 usalearnsapp@gmail.com으로 질문 및 지원 문제를 이메일로 보내주십시오.\n"
}