{
	"app_link": "https://play.google.com/store/apps/details?id=com.lbw.matchingPuzzle",
	"app_category": "교육",
	"app_name": "Picture Match, Preschool Memory Games for Kids",
	"app_detail": "• “Picture Match, Preschool Memory Games for Kids,” is an educational game that provides a fun and easy way to learn and memorize Alphabet, Numbers and Colors.\n• Three different game modes included in this memory game; they are Easy, Medium and Hard.\n• It’s suitable for the ages of preschool and kindergarten. It helps kids to learn Alphabet, Numbers and Colors.\n• Pronunciation sounds at the correct match will help kids to improve their recognition skills.\n\nHow to play:\n• Just tap the two cards to flip and match the pair of respective cards in the easy, normal and hard levels\n• Complete the current level by uncovering all cards in the level.\n\nFeatures:\n• A simple and easy to understand the game.\n• Three different types of memory matching.\n• The Player can play in either 'Play Mode.'\n• Supports all screen sizes.\n• 100+ Objects to match.\n• Different game modes are available for different ages of kids.\n• Pronunciation sounds for each card.\n• Easy to use and navigate.\nAnd last but not least ***All puzzles are available for FREE***\n\nPrivacy Disclosure: \n• Does not contain links to social networks\n• Does not collect personal data\nBut yes, it does contain advertising as that’s our means of providing the app free of cost to you – the ads placed carefully such that the kid is least likely to click on it while playing.\n\nFeedback Please:\nIf you have any feedback and suggestions on how we could further improve the design and interaction of our apps and games, please visit our website http://www.edubuzzkids.com or leave us a message at edubuzzkids@gmail.com. We would be glad to hear from you as we are committed to updating all of our apps and games regularly with new features and also want to get some ideas for future app development.\nCOLLAPSE\n• \"그림 일치, 어린이를위한 유치원 메모리 게임\"은 알파벳, 숫자 및 색상을 배우고 기억할 수있는 재미 있고 쉬운 방법을 제공하는 교육용 게임입니다.\n•이 메모리 게임에 포함 된 세 가지 게임 모드. 그들은 쉽고, 매체적이고 단단합니다.\n• 유치원과 유치원 연령에 적합합니다. 아이들이 알파벳, 숫자 및 색상을 익히는 데 도움이됩니다.\n• 올바른 발음으로 발음하는 소리는 아이들의인지 능력을 향상시키는 데 도움이됩니다.\n\n게임 방법:\n• 두 장의 카드를 가볍게 두드리면 각각의 카드 쌍을 쉽고 평범하며 힘든 수준으로 뒤집어서 맞추십시오\n• 레벨에있는 모든 카드의 커버를 열어 현재 레벨을 완료하십시오.\n\n풍모:\n• 간단하고 이해하기 쉬운 게임.\n• 세 가지 유형의 메모리 일치.\n• 플레이어는 '재생 모드'로 재생할 수 있습니다.\n• 모든 화면 크기를 지원합니다.\n• 일치시킬 100 개 이상의 개체.\n• 아이들의 연령대에 따라 다른 게임 모드를 사용할 수 있습니다.\n• 각 카드의 발음 소리.\n• 사용하기 쉽고 탐색하기 쉽습니다.\n******************************************************************************************************************************************\n\n개인 정보 공개 :\n• 소셜 네트워크 링크가 포함되어 있지 않습니다.\n• 개인 데이터를 수집하지 않습니다.\n하지만 예, 그것은 광고를 포함하고 있습니다. 앱이 비용을 무료로 제공 할 수있는 수단이기 때문입니다. 광고는 신중하게 배치되어 재생 중에 어린이가 광고를 클릭 할 가능성이 가장 적습니다.\n\n의견주십시오 :\n앱과 게임의 디자인과 상호 작용을 향상시키는 방법에 대한 의견이나 제안이 있으시면 웹 사이트 http://www.edubuzzkids.com을 방문 하시거나 edubuzzkids@gmail.com으로 남겨주십시오. 새로운 기능으로 정기적으로 모든 앱과 게임을 업데이트하고 미래의 앱 개발을위한 아이디어를 얻으려는 마음에서 여러분의 의견을 듣게되어 기쁩니다.\n무너짐\n"
}