{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.ponysisterschristmas.free",
	"app_category": "교육",
	"app_name": "Pony Sisters Christmas - Secret Santa Gifts",
	"app_detail": "Prepare for the most magical time of the year with the pony sisters' family. Bake cookies, decorate the house, sing a famous Christmas song and style adorable winter holiday outfits!\n\nThe big and beautiful pony family needs your help to get ready for Christmas. Give a hand to pony sisters Molly and Zoe and make a colorful and tasty gingerbread house. Feed an adorable and hungry baby pony. Learn how to play Jingle Bells on the piano and sing with the pony-pianist. Decorate a Christmas tree, choose bright fairy lights and add cool ornaments. Open all the Christmas gifts by the fireplace, play the guitar with Britney, help Rosie decorate a doll house, do puzzles and much more!\n\nPlay family Christmas games for kids with their favorite pony sisters:\n· Get ready for Christmas with 5 beautiful pony sisters and the cutest baby pony!\n· Style, design and create a pony sisters family outfit for the special occasion!\n· Decorate a Christmas tree, sit with pony sisters by the fireplace and make a wish!\n· Bake yummy cookies and build the most delicious gingerbread house ever!\n· Mix a baby formula, feed the charming pink baby pony and make her happy!\n· Learn how to play the piano and sing Jingle Bells with the best pony sisters!\n· Help adorable little birds in winter: fix and paint the feeder and add grains!\n· Open all the gifts, decorate a doll house, do puzzles, color with pencils and more!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n조랑말 자매 가족과 함께 가장 환상적인 시간을 준비하십시오. 쿠키를 굽고, 집안을 장식하고, 유명한 크리스마스 노래와 스타일 사랑 스럽은 겨울 휴가 차림새를 노래하십시오!\n\n크고 아름다운 조랑말 가족은 크리스마스 준비를 위해 도움을 필요로합니다. 조랑말 자매 인 Molly와 Zoe에게 손을 얹어 다채롭고 맛있는 진저 하우스를 만듭니다. 사랑스럽고 배고픈 아기 조랑말을 키우십시오. 피아노에서 징글 벨을 연주하고 조랑말 피아니스트와 함께 노래하는 법을 배웁니다. 크리스마스 트리를 장식하고 밝은 요정 빛을 선택하고 멋진 장식을 추가하십시오. 벽난로 옆에서 모든 크리스마스 선물을 열고, 브리트니와 함께 기타를 연주하고, 로지가 인형 집을 꾸미도록 도와주고, 퍼즐과 그 이상을하십시오!\n\n좋아하는 조랑말 자매와 함께 아이들을위한 가족 크리스마스 게임을하십시오 :\n· 5 아름다운 조랑말 자매 및 가장 귀여운 아기 조랑말을 가진 크리스마스를 위해 준비하십시오!\n· 스타일, 디자인 및 특별 행사를위한 조랑말 자매 가족 복장을 만드십시오!\n· 크리스마스 트리를 장식하고, 벽난로 옆에서 조랑말 자매들과 함께 앉아서 소원을 빌십시오!\n· 맛있는 쿠키를 굽고 가장 맛있는 진저 하우스를 만들어라!\n· 아기 수식을 섞고 매력적인 핑크색 조랑말을 먹여 행복하게 만드십시오!\n· 최고의 조랑말 자매와 함께 피아노를 치고 징글 벨을 부르는 법을 배우십시오!\n· 겨울에는 사랑스러운 작은 새들을 도와주세요. 피더를 고쳐 페인트하고 곡물을 추가하십시오!\n· 모든 선물을 열고, 인형 집을 꾸미고, 퍼즐을하고, 연필로 색을 칠하십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}