{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.swirlyicypops.free",
	"app_category": "교육",
	"app_name": "Swirly Icy Pops - Surprise DIY Ice Cream Shop",
	"app_detail": "Summer has come and it’s so hot outside! Travel around the pet city with Blush the Bunny in his colorful ice cream truck and create the craziest ice pops and surprise frozen treats for his fluffy friends! Select among dozens of flavors, shapes, toppings and sprinkles!\n\nBagel the Bear loves seafood! Let’s prepare frozen fish ice cream for him! Choose among fun sprinkles and decorate it with shrimps, snowflakes and more crazy things. So refreshing!\n\nLet’s make a yummy sundae for Puff the Puppy! Scoop his favorite peanut butter ice cream and add crazy toppings: berry, coconut or maybe cheese? Decorate it with popcorn, sausages and Puff’s favorite dog treats!\n\nFluff the Fox wants her ice cream to be tasty, but also super pretty! Choose a rainbow, pink or pitch black cone, add colorful ice cream scoops and fruit, chocolate or even rose topping! Decorate it with the cutest rainbow, unicorn or star cookies!\n\nPrepare a unique ice lolly for Crisp the Camel! Mix different juicy fruits and berries, pour into a form, freeze it and choose the coolest ice cream stick! Wow, so colorful!\n\nPear the Parrot wants Blush’s famous mango slushie! Prepare this yummy frozen dessert, add colored or rainbow whipped cream and decorate it with bizarre sprinkles!\n\nLet’s make a delicious chocolate ice cream milkshake for Squish the Squirrel and her cute baby! Choose among yummy syrups and decorate it with nuts and candies!\n\nPlay the coolest summer ice cream making game for kids:\n· Surprise fluffy animals with unique ice creams and slushies!\n· Choose among dozens of flavors, shapes, toppings and sprinkles!\n· Prepare frozen fish ice cream for Bagel the Bear!\n· Decorate a sundae with dog treats for Puff the Puppy!\n· Create the most colorful ice cream for Fluff the Fox!\n· Freeze a fruit ice lolly for Crisp the Camel!\n· Make a yummy chocolate milkshake for Squish the Squirrel!\n· Decorate the ice cream truck!\n· Dress up Blush the Bunny in fun outfits!\n· Play every day to get more coins!\n· Watch fun videos for kids and get exciting rewards!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n여름이 왔고 밖에서 너무 더워요! 그의 다채로운 아이스크림 트럭에있는 토끼를 붉히며 애완 동물 도시를 여행하고 가장 끔찍한 아이스 팝을 만들고 그의 솜털 같은 친구를 위해 냉동 치료를 놀라게하십시오! 수십 가지의 맛, 모양, 토핑 및 뿌리 중에서 선택하십시오!\n\n베이글 베어는 해산물을 좋아합니다! 그를 위해 냉동 생선 아이스크림을 준비하자! 재미있는 뿌리 중에서 선택하고 새우, 눈송이 및 더 미친 것들을 장식하십시오. 그래서 상쾌 해!\n\n강아지 퍼프에 맛있는 아이스크림을 만들어 봅시다! 그의 가장 좋아하는 땅콩 버터 아이스크림을 스며 들고 미친 토핑을 추가하십시오 : 베리, 코코넛 또는 치즈? 팝콘, 소시지 및 퍼프가 좋아하는 개 취급으로 장식하십시오!\n\nFluff는 여우가 그녀의 아이스크림이 맛있기를 바라지 만 또한 매우 귀여워! 무지개, 핑크 또는 피치 검은 콘을 선택하고 다채로운 아이스크림 스푼과 과일, 초콜릿 또는 로즈 토핑을 추가하십시오! 가장 귀여운 무지개, 유니콘 또는 스타 쿠키로 장식하십시오!\n\nCrisp the Camel을위한 독특한 얼음 롤리를 준비하십시오! 서로 다른 수분이 많은 과일과 열매를 섞어서 양식에 부어서 동결시키고 가장 차가운 아이스크림 스틱을 선택하십시오! 와우, 너무 화려 해요!\n\n앵무새가 Blush의 유명한 망고 슬러시를 원한다면 배! 이 맛있는 냉동 디저트를 준비하고 색이나 무지개 휘핑 크림을 추가하고 기괴한 뿌리로 장식하십시오!\n\nSquish the Squirish와 그녀의 귀여운 아기를위한 맛있는 초콜릿 아이스크림 밀크 쉐이크를 만들어 봅시다! 맛있는 시럽 중에서 선택하고 견과류와 사탕으로 장식하십시오!\n\n아이들을위한 가장 멋진 여름 아이스크림 게임을 해보십시오 :\n· 고유 한 아이스크림과 slushies와 함께 푹신한 동물을 놀라게해라!\n· 풍미, 모양, 토핑 및 뿌리 수십 중에서 선택하십시오!\n· 베이글 곰을 위해 냉동 생선 아이스크림을 준비하십시오!\n· Puff the Puppy를위한 개 치료와 함께 순 아이스를 장식하십시오!\nFluff the Fox에서 가장 다채로운 아이스크림을 만드십시오!\n· 낙타의 파삭 파삭 한 과일 아이스 롤리를 고정하십시오!\nSquish the Squirish를위한 맛있는 초콜릿 밀크 셰이크를 만드십시오!\n· 아이스크림 트럭을 장식하십시오!\n· 옷을 입히고 토끼를 재미있게 차려 입으십시오!\n· 매일 더 많은 동전을 얻으세요!\n· 아이들을위한 재미있는 비디오를보고 흥미 진진한 보상을 받으십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}