{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.babyponysisters.free",
	"app_category": "교육",
	"app_name": "Baby Pony Sisters - Virtual Pet Care & Horse Nanny",
	"app_detail": "Play Baby Pony Sisters pet care game for girls and boys and travel back in time when kids’ favorite ponies Rainbow, Britney, Molly and Rosie were little baby horses! Take care of your new cute virtual pets: bathe, feed, sing to sleep, change diapers and dress up! Decorate the baby ponies’ room the way you like!\n\nJust look at these adorable tiny horses! Don’t you just want to hug these baby ponies? Take good care of baby ponies Britney, Molly, Rosie and their unicorn sister Rainbow. Change smelly diapers and potty train your virtual pet ponies! Prepare baby formula or yummy broccoli and feed the babies! Help the pony sisters take a bubble bath! Sing the babies to sleep when they are tired. Don’t forget that even baby ponies love fashion and dressing up! Style the cutest outfits for your virtual baby pets! Choose among baby dresses, girly skirts and bow accessories of all colors of the rainbow!\n\nDecorate the pony sisters’ room the way you like! Design the cutest wallpaper! Add patterns, glitter and rainbows! Choose the prettiest furniture and room accessories! Make the baby room look like a fantasy rainbow world! The pony sisters will love it!\n\nLike all kids, the baby pony sisters love presents! Unbox tons of cute gifts and collect all the surprise toys for kids! Unicorn, cat and dinosaur plushies!\n\nPlay the cutest virtual pet care and pony games for girls and boys:\n· Take care of four cute baby ponies: Britney, Molly, Rosie and their unicorn sister Rainbow!\n· Feed and bathe the pony sisters!\n· Change smelly diapers and potty train the baby ponies!\n· Sing the horse babies to sleep when they are tired!\n· Dress up the ponies in cute rainbow outfits for kids!\n· Decorate the ponies’ room the way you like!\n· Unbox the cutest surprise plush toys for the pony babies!\n· Watch fun videos for kids and find out about more cute games for girls and boys!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\nPlay Baby Pony Sisters 소녀와 소년을위한 애완 동물 관리 게임. 아이들이 좋아하는 조랑말 레인보우, 브리트니, 몰리, 로지가 어린 아기 목마였던 시간 여행으로 되돌아갑니다! 목욕, 사료, 잠자는 노래, 기저귀 갈아 입기, 옷 입기 등 새로운 귀여운 가상 애완 동물 돌보기! 당신이 좋아하는 방식으로 아기 조랑말 방을 장식하십시오!\n\n이 사랑스런 작은 말들을보세요! 이 아기 조랑말을 안고 싶지 않아? 아기 조랑말 브리트니, 몰리, 로지와 유니콘 언니 레인보우를 잘 돌 봅니다. 냄새 나는 기저귀 및 변기를 변경하면 가상 애완 동물 조랑말을 훈련시킬 수 있습니다! 아기 수식이나 맛있는 브로콜리를 준비하고 아기에게 먹이를주십시오! 조랑말 자매들이 거품 목욕을하도록 도와주세요! 아기가 피곤하면 잠자기를 부릅니다. 아기 조랑말조차도 패션과 옷차림을 좋아한다는 것을 잊지 마십시오! 귀하의 가상 아기 애완 동물을위한 가장 귀여운 의상 스타일! 무지개의 모든 색상의 베이비 드레스, 여성 스커트, 활 액세서리 중에서 선택하십시오!\n\n당신이 좋아하는 방식으로 조랑말 자매 방을 꾸미세요! 가장 귀여운 벽지를 디자인하십시오! 패턴, 반짝이 및 무지개를 추가하십시오! 가장 예쁜 가구 및 객실 액세서리를 선택하십시오! 아기 방을 판타지 무지개처럼 보이게 만드십시오! 조랑말 자매는 그것을 좋아할 것이다!\n\n모든 어린이와 마찬가지로, 아기 조랑말 자매 선물을 사랑해! 귀여운 선물 톤을 풀고 아이들을위한 놀람 장난감을 모두 모으십시오! 유니콘, 고양이 및 공룡 플러시!\n\n소녀와 소년을위한 가장 귀여운 가상 애완 동물 관리 및 조랑말 게임을 해보십시오.\n· 브리트니, 몰리, 로지와 유니콘 여동생 레인보우의 귀여운 아기 조랑말 4 마리 돌보기!\n· 조랑말 누이들에게 먹이를주고 목욕 시켜라!\n· 냄새 나는 기저귀와 변기를 바꾸어 아기 조랑말을 훈련 시키십시오!\n· 말 아기가 피곤하면 잠을 청하십시오!\n· 아이들을위한 귀여운 무지개 복장에 조랑말을 차려 입으십시오!\n· 당신이 좋아하는 방식으로 조랑말 방을 장식하십시오!\n· 조랑말 아기를위한 가장 귀여운 놀람 견면 벨벳 장난감을 unbox하십시오!\n· 아이들을위한 재미있는 비디오를보고 소녀와 소년을위한 더 귀여운 게임에 대해 알아보십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}