{
	"app_link": "https://play.google.com/store/apps/details?id=com.pepiplay.bath2",
	"app_category": "교육",
	"app_name": "Pepi Bath 2",
	"app_detail": "Try before You buy! Award winning, praised by parents, teachers and kids alike — Pepi Bath 2 now available to download for free!\n\nPepi Bath 2 is a role playing game, a toy and a little helper — depends on what are you looking for. It's a fun way to experience bathroom routines and take care of cute, little friends. We took boring things and made them fun to encourage learning through play.\n\nPepi Bath 2 is a sequel to fan favourite and critically praised game Pepi Bath. Same at it's core, but also expanded in every possible direction. Pepi Bath 2 offers updated graphics, smooth animations, four cute characters, new scenes and loads of fun!\n\nPepi Bath 2 has seven different scenes — each of them covering different bathroom situation:\n- at the sink,\n- in the bath,\n- going to a toilet,\n- taking care of clothes,\n- dressing up,\n- laundry room,\n- play time.\n\nPepi Bath 2 can be played both as a set process of cleaning or without any pre-set sequence, kids are free to choose what they do. We also encourage parents to play together. As a parents we get into frustrating situations now and then — kids won't allow to brush their hair, protest any attempt to clean their nose or cut the nails. PEPI BATH 2 is here to help. Play together, talk about activities and learn that there's nothing scary in keeping yourself tidy. It's actually fun, especially when bubbles gets involved!\n\nRecommended ages: 2-6\n\n*Proud winner of Parents' Choice Silver Award!\n*PEPI BATH 2 received numerous important awards, such as — Parents' Choice\nSilver Award, Children's Technology Review (Editors choice), TechWithKids.com and many more!\n당신이 구입하기 전에 시도! 모두 부모, 교사와 아이들에 의해 칭찬 수상 경력 - 페피 목욕 무료로 다운로드 할 사용할 수 2!\n\n페피 바스 2는 롤 플레잉 게임, 장난감 및 작은 도우미 - 당신이 찾고있는 무엇에 따라 달라집니다. 그것은 욕실 루틴을 경험하고 귀여운, 작은 친구 돌볼 수있는 재미있는 방법입니다. 우리는 지루한 일을 데리고 놀이를 통해 학습을 장려하기가 재미했다.\n\n페피 욕실 2는 팬이 좋아하는 비판적으로 칭찬 게임 페피 목욕의 속편이다. 그것에 같은 핵심이지만, 또한 가능한 모든 방향으로 확장했다. 페피 욕실 2 개 이벤트 업데이트 된 그래픽, 부드러운 애니메이션, 네 귀여운 캐릭터, 새로운 장면과 많은 재미를!\n\n: 그들 각각의 다른 욕실 상황을 다루는 - 페피 바스 (2)는 일곱 개 가지 장면이\n- 싱크대에서,\n- 목욕,\n- 화장실에 가고,\n- 옷을 돌보는,\n- 드레싱,\n- 세탁실,\n- 시간을 재생할 수 있습니다.\n\n페피 화장실 2 청소 일련의 프로세스로 모두 재생할 수 있습니다 또는 미리 설정된 순서없이, 아이들은 무엇을 자유롭게 선택할 수 있습니다. 우리는 또한 함께 플레이하는 부모 바랍니다. 우리가 지금하고 절망적 상황에 얻을 부모로서 - 아이들은 자신의 머리를 브러시 코를 청소하거나 손톱을 잘라하려는 시도에 항의 할 수 없습니다. -EPI 화장실 2는 도움이 여기에있다. 함께 놀이 활동에 대해 이야기하고 자신이 깔끔한 유지에 무서운 아무것도 없다는 것을 배운다. 그것은 거품이 포함됩니다 특히, 실제로 재미!\n\n권장 연령 : 2-6\n\n* 부모의 선택 은상 수상의 자랑 우승자!\n부모의 선택 - *-EPI 화장실 2는 다음과 같은 많은 중요한 상을받은\n은상 수상, 어린이의 기술 검토 (에디터의 선택), TechWithKids.com 그리고 더 많은!\n"
}