{
	"app_link": "https://play.google.com/store/apps/details?id=com.sesame.apps.elmocalls.android",
	"app_category": "교육",
	"app_name": "Elmo Calls by Sesame Street",
	"app_detail": "Pick up the phone, Elmo’s calling!\n\nFEATURES:\n• Make or receive audio and video calls from Elmo\n• Get voicemail from Elmo\n• Schedule calls for bath time, potty time and more\n\nCURRICULUM:\nElmo Calls encourages kids to play and imagine, practice listening, and sing! It can also foster self-confidence by celebrating important moments in a child’s life.\n\n• ABCs: Saying your ABCs is fun! It’s even more fun with Elmo! \n• Special Visits: Elmo wants to talk about your special plans for today.\n• Holidays: Holidays are fun to celebrate and Elmo wants to celebrate with you!\n• You Can Do It!: No matter what you're learning, whether its your ABCs or using the potty, Elmo wants to cheer you on. \n• Sing with Elmo!: Elmo sings for you! You can sing along or just listen. \n• Happy Habits:Healthy habits are more fun when you do them with Elmo. \n• Laugh with Elmo: Elmo just wants to say hi! \n• Playdate with Elmo: Play and pretend with Elmo! \n\nThis app has been tested on the following devices:\n• HTC Droid Incredible 4G LTE\n• LG Optimus G\n• HTC One X\n• Samsung Galaxy S III\n• Samsung Galaxy Note II\n• Motorola Atrix HD\n• Motorola RAZR HD\n• Galaxy Note 10\n• ASUS Nexus 7\n\nABOUT US\n• Sesame Workshop’s mission is to use the educational power of media to help children everywhere grow smarter, stronger, and kinder. Delivered through a variety of platforms, including television programs, digital experiences, books and community engagement, its research-based programs are tailored to the needs of the communities and countries they serve. Learn more at www.sesameworkshop.org.\n\n• IDEO is a human-centered design and innovation firm ranked independently among the ten most innovative companies in the world. Learn how our team of child-development experts, veteran toy designers and interaction designers approach the creation of award-winning kid apps at www.ideotoylab.com.\n\n• PRIVACY POLICY can be found here: \nhttp://www.sesameworkshop.org/privacypolicy \n\n• Your input is very important to us. If you have any questions, comments or need help, please contact us at: sesameworkshopapps@sesame.org.\n전화, 엘모의 부름을 받아!\n  \n풍모:\n• 확인 또는 엘모에서 음성 및 화상 통화를 수신\n• 엘모에서 음성 메​​일 가져 오기\n• 일정 목욕, 변기 시간과 더 많은 요구\n   \n과정:\n엘모는 재생하고, 연습 듣기를 상상하고, 노래하는 아이들을 격려 호출! 또한 아이의 인생에서 중요한 순간​​을 기념하여 자신감을 육성 할 수 있습니다.\n    \n• 상식 : 당신의 상식을 말하는 것은 재미있다! 그것은 엘모와 함께 더 많은 재미!\n• 특수 방문 : 엘모는 오늘 특별한 계획에 대해 얘기하고 싶어.\n• 휴일 : 휴일 축하 재미와 엘모 당신과 함께 축하하고 싶어!\n• 당신은 그것을 할 수 없다! : 아무리 당신이 당신의 상식 여부, 학습 변기를 사용하는지, 엘모 당신을 응원하려고합니다.\n• 엘모! : 엘모 당신을 위해 노래와 노래! 당신은 함께 노래하거나들을 수 있습니다.\n• 행복 습관 : 당신이 엘모로 작업을 수행 할 때 건강한 습관이 더 재미 있습니다.\n• 웃음은 엘모와 함께 : 엘모 그냥 인사하고 싶어!\n• 엘모와 Playdate : 플레이 엘모와 척!\n      \n이 응용 프로그램은 다음과 같은 장치에서 테스트되었습니다 :\n• HTC 드로이드 인크레더블 4G의 LTE\n• LG 옵티머스 G\n• HTC 하나 X\n• 삼성 갤럭시 S III\n• 삼성 갤럭시 노트 II\n• 모토로라 ATRIX HD\n• 모토로라 RAZR HD\n• 갤럭시 노트 (10)\n• ASUS 넥서스 7\n\n회사 소개\n• 세서미 워크숍의 목표는 아이들이 어디서나 스마트, 강한, 그리고 친절 성장에 도움이 미디어 교육의 전원을 사용하는 것입니다. TV 프로그램, 디지털 경험, 책과 사회 참여를 포함한 다양한 플랫폼을 통해 제공, 연구 기반 프로그램은 봉사하는 지역 사회 및 국가의 필요에 맞게 조정됩니다. www.sesameworkshop.org에서 자세히 알아보세요.\n\n• IDEO는 인간 중심의 디자인과 혁신 기업이 세계에서 열 가장 혁신적인 기업 중 독립적 위를 기록하고 있습니다. 아동 발달 전문가, 베테랑 장난감 디자이너 및 상호 작용 디자이너 팀이 www.ideotoylab.com에서 수상 경력에 빛나는 아이 앱의 생성을 접근하는 방법에 대해 알아 봅니다.\n\n• 개인 정보 보호 정책은 여기에서 찾을 수 있습니다 :\nhttp://www.sesameworkshop.org/privacypolicy\n\n• 당신의 입력은 우리에게 매우 중요합니다. sesameworkshopapps@sesame.org : 당신은 질문, 의견이 있거나 도움이 필요하면 연락 주시기 바랍니다.\n"
}