{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.tutotoons.app.princesshorseclub3.free",
	"app_category": "교육",
	"app_name": "Princess Horse Club 3 - Royal Pony & Unicorn Care",
	"app_detail": "Join the Princess Horse Club and play new fun pet pony care games! Take care of 5 adorable horses - Beauty, Thunder, Daisy, Windy and baby Caramel - and magical baby dragon Draco! Clean up the stables from dirt and spider webs and learn to change horseshoes. Make fresh fruit and vegetable salad for the royal pets. Be prepared to shower, wash and groom every princess’s royal horse so they all look nice, sparkly and magical!\n\nOnce princess April’s horses, pony, unicorn and dragon are clean, plan the royal wedding! Clean up and decorate an amazing princess carriage! Now the newlyweds can enjoy a royal journey to their castle in the far far away land. Design your dream wedding dress for princess April! Dress up prince Adrian too. Plan a perfect wedding day for April and Adrian!\n\nPlay the cutest horse care and wedding planning games for girls:\n· Take care of 5 adorable horses - Beauty, Thunder, Daisy, Windy and baby Caramel!\n· Meet your new pet friend - magical baby dragon Draco!\n· Help the royal horses look the most beautiful in the kingdom!\n· Clean up the dirt in the stables and swipe spider webs with a broom!\n· Wash, shampoo, brush and groom every horse with love!\n· Take care of princess April’s pink unicorn: shower her and dress up inyour favorite clothes!\n· Groom beautiful fairy horse Windy: play the best horse dress up and make her look magical!\n· Clean up, shower and feed adorable baby horse Caramel!\n· Help baby dragon Draco hatch from the egg and feed him magic potions and chili peppers!\n· Chop, cut and slice fruits and vegetables to make delicious fresh salads for the princess’s pets!\n· Change old horseshoes to new, golden ones in the Farrier level!\n· Decorate and clean up the royal carriage!\n· Design the perfect royal wedding dress for princess April!\n· Plan a dream princess wedding ceremony for princess April and prince Adrian!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\nPrincess Horse Club에 가입하여 새로운 재미있는 애완용 포니 케어 게임을 즐겨보십시오! 아름다움, 천둥, 데이지, 윈디, 베이비 캐러멜 - 마법의 아기 드래곤 드라 코 (Draco)와 같은 5 마리의 사랑스러운 말들을 돌보세요! 흙과 스파이더 웹에서 마구간을 청소하고 말발굽을 바꾸는 법을 배웁니다. 왕실 애완 동물을위한 신선한 과일과 야채 샐러드를 만드십시오. 모든 공주의 왕의 말을 샤워하고, 씻고, 손질 할 준비를하십시오. 그래서 그들은 모두 반짝이는 마법처럼 멋지게 보입니다!\n\n공주 4 월의 말, 조랑말, 유니콘, 용이 깨끗하면 왕실 결혼식을 계획하십시오! 놀라운 공주 마차를 정리하고 장식하십시오! 이제 신혼 부부는 멀리 떨어진 땅에서 성으로 향하는 왕가 여행을 즐길 수 있습니다. 공주 4 월을위한 꿈의 웨딩 드레스를 디자인하십시오! 아드리안 왕자도 차려 입으십시오. 4 월과 Adrian을위한 완벽한 결혼 날을 계획하십시오!\n\n소녀를위한 가장 귀여운 말 관리 및 결혼식 계획 게임을하십시오 :\n· 아름다움, 천둥, 데이지, 윈디, 베이비 캐러멜 등 5 마리의 사랑스러운 말들을 돌봐라!\n· 새로운 애완 동물 친구 - 마법의 아기 용 Draco를 만나십시오!\n· 왕국에서 왕의 말이 가장 아름답게 보이도록 도와주세요!\n· 마굿간에서 먼지를 청소하고 빗자루로 거미줄을 문지릅니다!\n· 워시, 샴푸, 빗질 및 마술을 각 말마다 사랑으로!\n· 공주 4 월 분홍색 유니콘 돌봐 : 그녀를 샤워하고 좋아하는 옷을 입고!\n· 신랑 아름다운 요정 말 윈디 : 최고의 말 드레스를 연주하고 그녀를 마술처럼 보이게하십시오!\n· 깨끗한, 샤워와 사랑스러운 아기 말 캐러멜 피드!\n· 아기 용 Draco가 계란에서 부화하고 그를 마술 물약 및 칠리 페퍼를 먹이는 데 도움이됩니다!\n· 공주의 애완용 맛있는 신선한 샐러드를 만들기 위해 과일과 채소를 자르고 잘라냅니다.\n· Farrier 수준에서 오래된 말굽을 새롭고 황금색으로 변경하십시오!\n· 왕실을 장식하고 청소하십시오!\n· 공주 4 월을위한 완벽한 로얄 웨딩 드레스를 디자인하십시오!\n· 공주 4 월과 Adrian 왕자를위한 꿈의 공주님 결혼식을 계획하십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}