{
	"app_link": "https://play.google.com/store/apps/details?id=com.funpop.android_unicorncake",
	"app_category": "교육",
	"app_name": "Unicorn Frost Cakes - Rainbow Cake Bakery Games",
	"app_detail": "Cute unicorn is popular to cute girl,cute boy and toddlers,so as the colorful unicorn food. Now be the cake baker, us the torta and gateau to make cakes in baking games now.Making sweet cake in this bakery games and cake bakery games!In this make cakes game for girls,you can DIY all the colorful rainbow cakes with torte you can imagine:rainbow unicorn cake with rainbow icing,rainbow unicorn,rainbow colorful candy,rainbow cream,rainbow frosting and so on.Everything is colourful rainbow cake for sweet maker.Don’t believe that?Play the baking salon and sweet cake bakery and baking games Now!\n\nUnicorn Food Game Features: \n1.Sweet cake bake time.Frost Cakes and Make Cake now!Make Cakes are the best choice of sweet maker for any important day for girls,such as birthday,party,and festivals.Agree? Let's do the sweet cake bakery now!\n2.You're the best sweet cake maker.Eat Cakes now!In this bakery game for girls, you’ll make a tasty recipe of a sweet cake in shape of a cute colorful unicorn. Hmm,any kinds of rainbow unicorns in the sweet cake bake game. Wow, so many sprinkles cupcakes and cakes in tasty cakes bakery!\n3.Be the cake baker in the bakeries shops.Bakery near me! Bakery near me! Mix various ingredients to create the unique delicious flavor and color of your rainbow unicorn cake with colorful candies in the colorful land. Show your talents in the sweet cake bakery. \n4. You're the talent unicorn chef.Choose the bakery near me and make cakes now.The rainbow cake is so amazing! In the free girl game, you can try dozens of food materials and colorful decorations : water,sweet fruits, colorful candies, colorful rainbow sprinkles, tasty cream, milk, eggs, food colouring, sugar, salt, flour and etc.\n5.And also you can play dozens of realistic cooking tools: glasses, dispenser, kettle, bowl, oven, pot, mixer, spoon and etc.\n6.I see a naughty fondant fat unicorn lying on the colorful cake stand with satisfaction! Does the bite of the sweet unicorn cake show that he ate the sweet deserts? Eat Cakes in cake games now!\n7.That colorful rainbow unicorn is spilling rainbow!It is so amazing! Have fun with the flappy unicorn and make the sweet bake cakes!\n8. You're the best cake baker. Now bake a cake and do the unicorn food and tasty cakes bakery !2 layers cake and 3 layers cake are common to see in the wedding celebration or some anniversary party.In the game for girls,you can also design the unicorn cake on 2 or 3 layers!Surprise!\n9.Now design the best unicorn rainbow cake of the girls game.That is your design party of sweet maker!So many sweet things here. \n10.You are so talented in cake bakery!You make and decorate the finest unicorn rainbow around this fun girl kitchen game!Time for cake delivery now. \n11.In the cooking academy,you should have learned how to bake a delicious unicorn rainbow cake after this cake games.\n12.Play this make cakes and frost cakes for your friends and family in cake shop. Build your bakery empire.\n13. Be the unicorn chef and open my own bakery. Download the free unicorn food and bakery empire games now!\n\nIt is so much fun to make sweet and colorful unicorn rainbow cake in the cake making games! Build my bakery empire, bake cake in bakery empire.Such lovely free games for girls. Download girls games and make it.Download this rainbow cake game and play the sweet cake bakery today!\n\nABOUT FunPop \nFunPop are specialize in casual’s games on mobile platform. We are aiming to provide innovative & educational game for the whole family. We help them to learn the basic life skills and good habits through our games. \nVisit us: http://www.funpop.com.cn\nWatch us: https://www.youtube.com/c/FunPopMedia\n\nCONTACT US \nLet us know what you think! Questions? Suggestions? Technical Support? Contact us 24/7 at contact@funpop.com.cn\n귀여운 유니콘은 귀여운 소녀, 귀여운 소년 및 유아에게 인기가 있으며, 그래서 다채로운 유니콘 음식입니다. 이제 케이크 베이커, 우리가 게임을 베이킹하기 위해 케이크를 만드는 토르 타와 게타우가 될 것입니다.이 베이커리 게임과 케이크 베이커리 게임에서 달콤한 케이크 만들기! 여자 아이들을위한 케이크 만들기 게임에서, 당신은 모든 화려한 무지개 케이크를 당신과 함께 할 수 있습니다. 상상할 수 있습니다 : 레인보우 유니콘 케이크, 레인보우 유니콘, 레인보우 컬러 풀 한 캔디, 레인보우 크림, 레인보우 설탕 프로 스팅 등. 모든 것은 달콤한 메이커를위한 화려한 무지개 케이크입니다. 믿지 않습니까? 베이킹 살롱과 스위트 케이크 베이커리를 연주하고 지금 베이킹 게임!\n\n유니콘 음식 게임 특징 :\n1.Sweet cake bake time. 서리 케이크와 케이크 만들기! 케이크 만들기는 생일, 파티, 축제 등 여학생들에게 중요한 날을 위해 최선의 선택입니다. 찬성? 이제 달콤한 케이크 빵집을 시작합시다!\n2.You는 최고의 달콤한 케이크 메이커입니다. 지금 케이크를 먹으십시오! 소녀를위한이 베이커리 게임에서, 당신은 귀여운 다채로운 유니콘 모양의 달콤한 케이크의 맛있는 요리법을 만들 것입니다. 흠, 달콤한 케이크의 모든 종류의 무지개 유니콘 베이킹 게임. 와우, 맛있는 케이크 빵집에 컵 케이크와 케이크가 너무 많이 뿌려집니다!\n3. 빵집 가게에서 케이크 빵 굽는 사람이 되라. 나 근처에 빵집! 나 근처의 빵집! 다양한 재료를 섞어 다채로운 땅에 다채로운 사탕을 넣은 유니콘 케이크의 독특한 맛과 향을 만들어보십시오. 달콤한 케이크 제과점에 재능을 보여주십시오.\n4. 당신은 재능있는 유니콘 요리사 야. 나 근처의 제과점을 선택하고 케이크를 만들어. 무지개 케이크가 정말 놀랍다! 무료 소녀 게임에서는 물, 달콤한 과일, 화려한 사탕, 화려한 무지개 뿌리, 맛있는 크림, 우유, 계란, 음식 착색료, 설탕, 소금, 밀가루 등 수십 가지 음식 재료와 화려한 장식품을 시험해 볼 수 있습니다.\n5. 또한 안경, 디스펜서, 주전자, 그릇, 오븐, 냄비, 믹서, 숟가락 등 수십 가지의 실제 요리 도구를 사용할 수 있습니다.\n6. 나는 다채로운 케이크 스탠드 위에 누워있는 멍청한 뚱뚱한 유니콘을 만족스럽게 보았다! 단 유니콘 케이크의 물기가 그가 달콤한 사막을 먹었다는 것을 보여 줍니까? 케이크를 먹어 이제는 케이크 게임!\n7. 화려한 무지개 유니콘이 무지개를 유출하고 있습니다. 정말 대단합니다! flappy unicorn을 즐기고 달콤한 베이킹 케이크를 만드십시오!\n8. 당신은 최고의 케이크 베이커예요. 이제 케이크를 구워서 유니콘 음식과 맛있는 케이크 베이커리를 해보십시오! 2 층 케이크와 3 층 케이크는 결혼 기념일이나 기념일 파티에서 볼 수있는 것이 일반적입니다. 소녀 게임의 경우 유니콘 케이크를 2 또는 3으로 디자인 할 수도 있습니다. 3 층! 놀람!\n9. 이제는 여자 게임에서 최고의 유니콘 무지개 케이크를 디자인해라. 그건 당신의 단 제작자의 디자인 파티 다!\n10. 당신은 케이크 제과점에 너무 재능이 있습니다! 당신은이 재미있는 소녀 주방 게임 주위에 최고의 유니콘 무지개를 만들어 장식합니다! 지금 케이크 배달 시간.\n11. 요리 아카데미에서,이 케이크 게임 후에 맛있는 유니콘 레인보우 케이크를 굽는 법을 배웠어야합니다.\n12. 케이크 가게에서 친구들과 가족을 위해 케이크와 서리 케이크를 만들어보세요. 빵집 제국을 건설하십시오.\n13. 유니콘 요리사가되어 제 빵집을 엽니 다. 무료 유니콘 푸드 베이커리 제국 게임을 지금 다운로드하십시오!\n\n케이크 만들기 게임에서 달콤하고 다채로운 유니콘 레인보우 케이크를 만드는 것은 너무 재미 있습니다! 내 제과점 제국을 짓고 베이커리 제국에서 케이크를 구워. 소녀들을위한 아주 멋진 무료 게임. 소녀 게임을 다운로드하고 만들어보세요.이 무지개 케이크 게임을 다운로드하고 오늘 달콤한 케이크 빵집을 즐겨보세요!\n\nFunPop 소개\nFunPop은 모바일 플랫폼에서 캐주얼 게임을 전문으로합니다. 우리는 온 가족을위한 혁신적이고 교육적인 게임을 제공하고자합니다. 우리는 그들이 우리의 게임을 통해 기본적인 생활 기술과 좋은 습관을 배우도록 도와줍니다.\n우리를 방문하십시오 : http://www.funpop.com.cn\nGoogle 도움말 : https://www.youtube.com/c/FunPopMedia\n\n문의하기\n당신이 생각하는 것을 저희에게 알려주십시오! 질문이 있으십니까? 제안? 기술적 지원? 24/7 contact@funpop.com.cn에 문의하십시오.\n"
}