{
	"app_link": "https://play.google.com/store/apps/details?id=com.paperboatapps.google.kiddopia",
	"app_category": "교육",
	"app_name": "Kiddopia - Preschool Learning Games",
	"app_detail": "Kiddopia is a spectacular learning app for kids with tons of educational and entertaining content.\n\nKiddopia is a winner of several awards including:\n- Parent Choice Award\n- Tilly Wig Brain Award\n- Nappa Award\n- Moms Choice Award\n\nKids and toddlers will learn essential early curriculum such as:\n- ABCs\n- Alphabet Tracing\n- Curriculum-based Math Program \n- Spelling\n- Addition\n- Subtraction\n- Number Values\n- Patterns\n- Shapes\n- Colors\n- General Knowledge concepts\n... and much much more\n\nKiddopia has various educational and preschool learning games, which help in the cognitive development of a child such as:\n- Jigsaw Puzzles\n- Memory Game\n- Spot the Difference\n- Join the Dots\n- Spot the odd one out\n- Shape Matching Puzzles\n- Logical reasoning problems\n\nThere is immense opportunity for kids to gain General Knowledge in Kiddopia:\n- Kids can enjoy learning the names of Planets & Constellations\n- Toddlers can learn about Community Helpers, their tools and roles\n- Kids of all ages will find it fun to learn the names & sounds of Animals in different habitats, including Dinosaurs\n- Older kids can enjoy the educational aspects of the app as they learn the names of Continents and Oceans\n- Learning and fun will become synonymous when kids get to know some of the Wonders of the World\n\nKiddopia also has tons of creativity-enhancing games for pre-school kids, like these:\n- Bake & decorate Cupcakes and Donuts\n- Grill & garnish Pizzas\n- Cook & design Pastas\n- Freeze & decorate Popsicles & Smoothies\n- Paint and beautify nails\n- Make lovely accessories such as tiaras, necklaces and earrings\n- Coloring Pad\n\nWe have also included Role Playing games, which will take kids on adventures that are exciting, informative, and educational:\n- Become an astronaut, make your own spaceship, rescue aliens & explore space\n- Help out sick aquatic animals by playing as a Fish Doctor\n- Play as a Handyman and fix broken things around the house\n\nSpecial Feature: Nursery Rhymes Songs & Kids Videos!\n\nKiddopia is a subscription app. New content will be added regularly.\n\nYou can find our Terms of Use here: http://paperboatapps.com/kiddopia-terms-of-use.html\n\nWe have used the below permissions in the app to be able to save the screenshots of what kids create in the app. \n• READ_EXTERNAL_STORAGE\n• WRITE_EXTERNAL_STORAGE\n\nIf you have any questions or need help, please contact our Customer Support at support@paperboatapps.com\n\nYou can review more privacy-related information at http://www.paperboatapps.com/kiddopia-privacy-policy.html\nKiddopia는 교육 및 엔터테인먼트 콘텐츠가 많은 어린이를위한 멋진 학습 앱입니다.\n\nKiddopia는 다음과 같은 여러 상을 수상했습니다.\n- 학부모 초이스 상\n- Tilly Wig Brain Award\n- 나파 상\n- 엄마 선택 ​​상\n\n어린이 및 유아는 다음과 같은 필수적인 초기 교과 과정을 배웁니다.\n- ABC\n- 알파벳 추적\n- 커리큘럼 기반 수학 프로그램\n- 맞춤법 검사\n- 추가\n- 뺄셈\n- 숫자 값\n- 패턴\n- 도형\n- 색상\n- 일반 지식 개념\n... 그리고 훨씬 더\n\nKiddopia에는 다음과 같은 아동의인지 발달을 돕는 다양한 교육 및 유치원 학습 게임이 있습니다.\n- 직소 퍼즐\n- 기억력 게임\n- 차이를 발견\n- 점 가입하기\n- 이상한 것을 밖으로 내다.\n- 모양 맞추기 퍼즐\n- 논리적 추론 문제\n\n아이들이 키도 피아에서 일반 지식을 습득 할 수있는 엄청난 기회가 있습니다.\n- 아이들은 행성 및 별자리의 이름을 배우는 즐거움을 누릴 수 있습니다.\n- 유아는 커뮤니티 도우미, 도구 및 역할에 대해 배울 수 있습니다.\n- 모든 연령대의 어린이는 공룡을 비롯한 다양한 서식지에있는 동물의 이름과 소리를 재미있게 배울 수 있습니다.\n- 나이 많은 아이들은 대륙과 대양의 이름을 배우면서 앱의 교육적 측면을 누릴 수 있습니다.\n- 아이들이 세계의 불가사의 중 일부를 알게되면 학습과 재미가 동의어가됩니다.\n\nKiddopia는 또한 다음과 같이 유치원 어린이를위한 창의력 향상 게임을 다양하게 제공합니다.\n- 컵케익과 도넛을 굽고 꾸미십시오.\n- 그릴 & 피자 장식\n- 요리 및 디자인 파스타\n- 동결 & 장식 아이스크림 및 스무디\n- 손톱 페인트 및 미화\n- 티아라, 목걸이 및 귀걸이와 같은 멋진 액세서리 만들기\n- 착색 패드\n\n우리는 흥미롭고 유익하며 교육적인 모험에 아이들을 데려 갈 역할 놀이 게임도 포함 시켰습니다.\n- 우주 비행사가되어 우주 비행선을 만들고 외계인을 구출하고 우주 탐사\n- 물고기 수족관으로 놀아 아픈 수생 동물 돕기\n- 재주꾼으로 플레이하고 집 주변의 부러진 것들을 고치십시오.\n\n특집 : 보육원 노래 및 어린이 비디오!\n\nKiddopia는 구독 앱입니다. 새 콘텐츠가 정기적으로 추가됩니다.\n\n우리의 이용 약관은 http://paperboatapps.com/kiddopia-terms-of-use.html에서 찾을 수 있습니다.\n\n우리는 아이들이 앱에서 생성 한 스크린 샷을 저장하기 위해 앱에서 아래의 권한을 사용했습니다.\n• READ_EXTERNAL_STORAGE\n• WRITE_EXTERNAL_STORAGE\n\n질문이 있거나 도움이 필요하시면 support@paperboatapps.com으로 고객 지원부에 문의하십시오.\n\nhttp://www.paperboatapps.com/kiddopia-privacy-policy.html에서보다 많은 개인 정보 보호 관련 정보를 검토 할 수 있습니다.\n"
}