{
	"app_link": "https://play.google.com/store/apps/details?id=com.taptaptales.mashasdaygamesforkids",
	"app_category": "교육",
	"app_name": "A Day with Masha and the Bear",
	"app_detail": "Would you like to have fun playing with Masha and the Bear? Well, then you can share a whole day playing and learning with them in this funny App with more than 20 games.\n\nGood morning, Masha! It’s time to wake up... today is gonna be an exciting day full of games and activities to test your abilities and knowledge.\n\nShare a whole day with Maya and her friends and discover her favorite games, like riding a bike, looking for animals, fishing, playing checkers or making cakes. More than 20 games where, apart from having fun, you will learn to tell the time, to add, to trace letters, to recycle and many other educational activities.\n\nNow, with A DAY WITH MASHA AND THE BEAR you can play and have fun with the most complete and varied app, the best option for fans of Masha and the Bear.\n\nCONTENTS OF THE APP\n\nDawn: Time to wake up...\n- Learn the hours with Masha’s alarm clock.\n- Arrange her cuddly toys memorizing where they are and putting each one in the right place.\n- Ride the tricycle to the Bear’s house collecting strawberries and avoiding the obstacles that you will find in your way. \n- Identify the animals in the forest by their tracks.\n\nMorning: Time to learn in the school of the Bear\n- Solve the additions that the Bear has prepared for you.\n- Learn to write tracing the letters.\n- Do you know all the body parts?\n- Do you know the sound of each animal?\n- Learn how to separate the garbage in this recycling game.\n\nAfternoon: Have fun!!!\n- Play soccer and shoot penalties against Masha.\n- Help the Bear to plant carrots in his garden.\n- Help Masha to find her way out of this maze so she can get to the lake.\n- Have fun fishing with Masha in a funny arcade game.\n- Help Masha and the Bear to collect the fruits that fall from the trees.\n- Memorize the ingredients that you need to make a cake.\n\nNight: The Bear’s house\n- Help Masha and the Bear to cook a cake with all the ingredients.\n- Win the Bear in a game of tic-tac-toe... or have fun playing checkers.\n- It’s time to go to bed, but before Masha has to brush her teeth.\n- Masha is so sleepy... End the day with a funny platform game counting sheep.\n\n* BESIDES these activities you can complete an album with the stickers that you will win each time you finish a game.\n\nGENERAL FEATURES \n- Interactive and educational games for children 3-6 years old.\n- All activities contain explanations and visual support.\n- It encourages learning through a system of rewards and gamification.\n- It helps autonomous learning.\n- App approved and supervised by specialists in pre-school education.\n- Parental control.\n- Available in 8 languages: English, Spanish, Latin Spanish, French, Italian, German, Russian, Turkish and Portuguese.\n\nFor more detailed information, please visit: http://www.taptaptales.com\n\nTap Tap Tales also has other applications such as Hello Kitty, Maya The Bee, Caillou, Vic The viking, Shaun the Sheep, and Heidi.\n\nIn Tap Tap Tales we care about your opinion. For this reason, we encourage you to rate this app and if you have any comments please send them to our e-mail address: hello@taptaptales.com.\n\nWeb: http://www.taptaptales.com\nGoogle+: https://plus.google.com/+Taptaptalesapps/posts\nFacebook: https://www.facebook.com/taptaptales\nTwitter: @taptaptales\nPinterest: https://www.pinterest.com/taptaptales\n\n\nOur Mision\nBringing joy to children and contributing to their development through the creation and publication of amazing interactive adventures full of fun educational activities.\nMotivating and helping the kids to accomplish the tasks of the educational game.\nLearning and growing with our users, adapting to their needs and sharing happy moments with them.\nHelping parents and teachers in their educational and caring endeavors with young children, offering them top-quality, state-of-the-art learning applications.\n\nOur Privacy Policy\nhttp://www.taptaptales.com/en_US/privacy-policy/\n당신은 마샤와 곰을 가지고 노는 재미를 하시겠습니까? 그럼 당신은 하루 종일 재생 및 20 개 이상의 게임이 재미 App에서 그들과 함께 학습을 공유 할 수 있습니다.\n\n좋은 아침, 마샤! 그것은 일어날 시간이야 ... 오늘거야 당신의 능력과 지식을 테스트하는 게임과 활동의 완전 신나는 날입니다.\n\n마야와 그녀의 친구들과 함께 하루를 공유하고, 자전거를 타고 동물을 찾고, 낚시, 체커를 재생하거나 케이크를 만드는 것처럼, 그녀의 마음에 드는 게임을 발견 할 수 있습니다. 떨어져 재미에서, 당신은 편지를 추적 할 재활용 등 다양한 교육 활동을 추가 할 시간을 알려 배울 것입니다, 20 개 이상의 게임.\n\n이제, 마샤와 곰과 함께 하루 당신은 재생할 수있는 가장 완벽하고 다양한 응용 프로그램, 마샤와 곰의 팬들을위한 최선의 선택으로 재미 있습니다.\n\n응용 프로그램의 내용\n\n새벽 : 시간이 일어나하는 ...\n- 마샤의 알람 시계와 시간을 알아보십시오.\n- 그들이 어디에 기억하고 올바른 위치에 각 하나를 넣어 그녀를 꼭 껴안고 싶은 장난감을 정렬합니다.\n- 곰의 집은 딸기를 수집하고 당신이 당신의 방식으로 찾을 수 장애물을 피해에 세발 자전거를 타고.\n- 자신의 트랙에서 숲에서 동물을 식별합니다.\n\n아침 : 시간은 곰의 학교에서 배울 수\n- 곰이 당신을 위해 준비 한 추가 사항을 해결합니다.\n- 편지를 추적 쓸 알아보세요.\n- 당신은 모든 신체 부위를 알고 계십니까?\n- 각 동물의 소리를 알고 있습니까?\n-이 재활용 게임에서 쓰레기를 분리하는 방법에 대해 알아보십시오.\n\n오후 : 재미 되세요!\n- 축구를하고 마샤에 대한 처벌을 촬영합니다.\n- 곰이 자신의 정원에서 당근을 재배하는 데 도움이됩니다.\n- 그녀는 호수에 얻을 수 있도록 도움말 마샤이 미로의 그녀의 방법을 찾을 수 있습니다.\n- 재미있는 아케이드 게임 마샤와 재미 낚시 되세요.\n- 도움말 마샤와 곰이 나무에서 떨어지는 열매를 수집합니다.\n- 당신이 케이크를 만들기 위해 필요한 재료를 기억합니다.\n\n밤 : 곰의 집\n- 도움말 마샤와 곰은 모든 재료와 케이크를 요리합니다.\n- 틱택 토 게임에 곰을 승리 ... 나 재미 재생 체커있다.\n- 그것은 침대로 갈 시간이지만 마샤는 그녀의 양치질하기 전에.\n- 마샤는 너무 졸려입니다 ... 재미있는 플랫폼 게임 계산 양으로 하루를 마감.\n\n* 이러한 활동 외에도 당신은 당신이 게임을 완료 할 때마다 이길 스티커와 함께 앨범을 완료 할 수 있습니다.\n\n일반 특징\n- 대화 형 3-6 세 아이들을위한 교육 게임.\n- 모든 활동 설명과 시각적 지원을 포함합니다.\n- 그것은 보상과 게임 화의 시스템을 통해 학습을 장려한다.\n- 그것은 자율 학습을하는 데 도움이됩니다.\n- 앱 승인 및 취학 전 교육 전문가에 의해 감독.\n- 부모의 통제.\n- 8 개 언어로 제공 : 영어, 스페인어, 라틴어, 스페인어, 프랑스어, 이탈리아어, 독일어, 러시아어, 터키어, 포르투갈어.\n\n자세한 내용은 다음 웹 사이트를 방문하십시오 http://www.taptaptales.com\n\n탭 탭 이야기는 또한 헬로 키티, 마야 꿀벌, 까이유, 빅 바이킹, 숀 양, 그리고 하이디 같은 다른 응용 프로그램이 있습니다.\n\n탭 탭 이야기에서 우리는 당신의 의견에 관심. 이러한 이유로, 우리는이 응용 프로그램을 평가하는 것이 좋습니다 당신은 어떤 의견이 있으면 우리의 전자 메일 주소로 보내 주시기 바랍니다 : hello@taptaptales.com.\n\n웹 : http://www.taptaptales.com\nGoogle+에 : https://plus.google.com/+Taptaptalesapps/posts\n페이스 북 : https://www.facebook.com/taptaptales\n트위터 : @taptaptales\n대표자 : https://www.pinterest.com/taptaptales\n\n\n우리의 미션\n아이들에게 기쁨을 가져 오는 재미 교육 활동의 전체 놀라운 인터랙티브 모험의 작성 및 게시를 통해 자신의 발전에 기여.\n아이들을 동기 부여하고 돕는 교육 게임의 작업을 수행합니다.\n자신의 요구에 적응하고 그들과 함께 행복한 순간을 공유, 학습 및 우리의 사용자와 성장.\n, 어린 아이들과의 교육 및 배려의 노력에 학부모와 교사를 돕는 최첨단 학습 응용 프로그램, 그들에게 최고의 품질을 제공합니다.\n\n개인 정보 보호 정책\nhttp://www.taptaptales.com/en_US/privacy-policy/\n"
}