{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.rockstaranimalhairsalon.free",
	"app_category": "교육",
	"app_name": "Rock Star Animal Hair Salon",
	"app_detail": "Jungle animals are about to go wild on stage tonight! But first, you need to style and makeover the furriest animal rock star band for a crazy cool music show!\n\nFour furry jungle friends - leopard Amy, panda Pandora, Pomeranian puppy Pepper and giraffe Rachel - are waiting for you in the backstage. Style and dress up rock star animals in their dressing rooms and get ready to rock on stage like a real star. Crazy hair colors, wild hairstyles, cool tattoo designs, shimmery makeup, hundreds of stage outfits and more rock star fun inside!\n\nMeet the band, your new furry Animal Hair Salon clients! Leopard Amy, the teen lead singer, always looks classy and loves rainbow color hair. Panda Pandora is a crazy cute and talented guitar girl. Tiny and precious Pomeranian puppy Pepper plays drums and loves tattoos. Piano player giraffe Rachel wants her day spa treatments and a new punk outfit. Don't keep them waiting and let the rock star beauty salon fun begin!\n\nRock Star Animal Hair Salon games for kids:\n· Choose a rock star animal you want to play with - leopard Amy, panda Pandora, giraffe Rachel or Pomeranian puppy Pepper!\n· Cut, color, shave, comb, dye, wash, shampoo, trim and style hair. Make a wild hairstyle for every animal in the band!\n· Do crazy cool tattoos, sparkly glitter makeup and classy nail design!\n· Dress to impress! Mix and match the coolest clothes and accessories to design the most chic stage outfits for all the animals!\n· The rock concert begins! Get on stage to play guitar, drums, piano and more musical instruments. Rock like a super star with jungle animals!\n· More rock star fun inside: collect music awards & watch cool videos for kids!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n정글 동물들이 오늘 밤에 무대에 서있다! 하지만 먼저 미친 멋진 음악 쇼를 위해 가장 동물적인 록 스타 밴드를 꾸미고 개조해야합니다!\n\n네 모피 정글 친구 - 표범 에이미, 팬더 판도라, 포메 라니아 강아지 후추와 기린 레이첼 - 무대 뒤에서 당신을 기다리고 있습니다. 스타일을 잡고 탈의실에서 록 스타 동물을 꾸미고 실제 스타처럼 무대에 올라서 록 준비하십시오. 미친 머리 색깔, 야생의 헤어 스타일, 시원한 문신 디자인, 반짝 반짝 빛나는 메이크업, 무대 복의 수백 그리고 더 많은 록 스타 재미!\n\n밴드, 새로운 모피 동물 살롱 고객을 만나십시오! 레오파드 에이미, 십대 리드 싱어, 항상 고상한와 무지개 색 머리카락을 사랑해. Panda Pandora는 미친 귀엽고 재능있는 기타 소녀입니다. 작고 귀한 Pomeranian 강아지 Pepper는 드럼을 연주하고 문신을 좋아합니다. 피아노 연주자 인 기린 Rachel은 하루 스파 트리트먼트와 새로운 펑크 복장을 원합니다. 기다리지 않고 록 스타 미용실에서 즐거운 시간을 보내십시오!\n\n아이들을위한 록 스타 동물 헤어 살롱 게임 :\n· 레오파드 에이미, 팬더 판도라, 기린 레이첼 또는 포메 라니아 강아지 페퍼로 연주하고 싶은 록 스타 동물을 선택하십시오!\n· 머리카락을 자르고, 채색하고, 면도하고, 빗질하고, 염색하고, 씻고, 샴푸하고, 손질하고, 스타일을 만드십시오. 밴드의 모든 동물들에게 야생의 헤어 스타일을 만들어라!\n· 미친 멋진 문신, 반짝 반짝 빛나는 메이크업 및 고급스러운 네일 디자인을하십시오!\n· 인상파 복장! 가장 멋진 의상과 액세서리를 믹스 앤 매치하여 모든 동물을위한 가장 세련된 무대 의상을 디자인하십시오!\n· 락 콘서트가 시작됩니다! 기타, 드럼, 피아노 및 기타 악기 연주를위한 무대에 올라서십시오. 정글 동물과 함께하는 슈퍼 스타 같은 바위!\n· 더 많은 록 스타 즐기기 : 음악 어워드 수집 및 아이들을위한 멋진 비디오보기!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}