{
	"app_link": "https://play.google.com/store/apps/details?id=com.oki.colorsnew",
	"app_category": "교육",
	"app_name": "학습 키즈 색",
	"app_detail": "\"아이의 색상은 학습\"어린 아동을위한 간단하고 흥미로운 학습 게임이다. 이 교육 과정은 재미 있고 과도하게 흥미있는과 함께, 당신의 아기에 우리의 세계의 놀라운 색상을 소개합니다. 노력없이, 유아는 이름의 색상을 배울 것입니다, 과일과 동물 등의 다른 개체와 연결할 수 있습니다.\n\n게임의 장점 :\n- 게임은 쉽게 당신의 아이 열한 다양한 색상을 가르 칠 것입니다 : 하나, 레드, 핑크, 회색, 갈색, 보라색, 파란색, 녹색, 노란색, 오렌지, 흰색과 검은 색. 각 색상은 그늘을 일치하는 3 개의 밝은 재미있는 사진과 함께 제공됩니다.\n\n영어, 프랑스어, 러시아어, 스페인어 : - 색상과 사진은 4 개 국어에 이름이 지정됩니다. 이 아이는 언어의 추가 연구에 매우 유용 할 것이다 이상 40 외국 ​​단어를 배울 수 있습니다. 각 단어는 분명하고 명료하게 발음된다.\n\n- 목재 문 뒤에 매혹적인 모자이크 미니 게임은 새로 인수 한 기술을 강화하고, 아이의 메모리를 훈련하는 데 도움이 될 것입니다. 게임마다 한 번 방의 모서리에있는 구멍에서와 브라이트 업 동안 엿보는 재미 찍찍 거리는 작은 마우스.\n\n-이 게임의 인터페이스는 매우 간단하고 직관적이다. 심지어 어린 아이들은 자신의에서 재생할 수 있습니다.\n\n게임 방법:\n\n- 당신의 색깔을 알아보십시오. \"잠수함\"문 색상을 배우기위한 것입니다. 당신이 그것을 열면, 당신은 그 이름이 발음되는과 함께, 특정 색상을 보여 주었다됩니다. 그리고, 하나씩는 게임 색과 일치하도록 세 개의 예시적인 이미지를 보여준다. 예를 들어, 레몬, 태양, 닭은 노란 페인트를 보여줍니다. 아이는 교육 과정이 매우 재미 만드는 밝은 만화 같은 사진에 의해 즐겁게한다.\n\n- 당신의 지식을 테스트합니다. \"나무\"문은 미니 게임입니다. 하여 유아의 색상 인식 기술을 확인하고 색의 이름을 수정할 들어온다. 아이는 유사한 컬러의 프레임에 그려진 세 윈도우 각각 일치한다. 조각이 올바르게 함께 그려진 경우, 아이는 칭찬의 말을 듣게 될 것입니다.\n\n- 로켓의 모든 설정! 비행기 문에서 세 가지 다른 색깔의 우주선 승객으로 가득하고 시작을 기다리고와 로켓 역이다. 하고자하는 승객 라인에서 대기중인 작업이 일치하는 색상을 찾을 수 있습니다.\n\n- 모두 페인트! 공간의 문에서 조명기 뒤에 10 사진과 함께 색칠 게임이다. , 조명을 선택 팔레트를 터치하고 걸작을 그릴 시작합니다. 팔레트, 레드, 블루, 핑크, 퍼플, 오렌지, 노란색, 갈색, 회색, 녹색과 흰색 페인트를 제공합니다.\n\n작은 아이는 종종 문제가 식별 및 색상의 이름을 지정해야합니다. 이 게임은 자신의 색상을 배울뿐만 아니라, 다른 개체와 이들의 상관 관계뿐만 아니라 미취학 아동을 할 수 있습니다. 이 색상 사이의 시각적 차이를 알 수에서 3 세 어린이를위한 매우 중요합니다. 그들에게 새로운 정보를 기억하는 데 도움이하는 가장 좋은 방법은 게임을하고 밝은 사진을 사용하는 것입니다. 부모를위한 좋은 아이디어가 화면에 보여지는 객체의 색상을 이야기하는 것입니다. 예를 들어, 말, \"그레이 마우스는 회색 말할 수있는, 회색?\"그럼 나중에 물어, \"무슨 색깔 마우스입니까?\"당신은이 운동 그 반대의 작업을 수행 할 수 있습니다 세 개의 그림을보고 아이를 물어 자신의 색 이름을 지정합니다.\n\n이 게임은 각 색상의 세 가지 예시 사진을 제공합니다. 하지만 당신은 유사한 색상의 몇 개체의 이름을 당신의 아이를 물어에 추가 할 수 있습니다. 이러한 훈련은 자신의 메모리와 논리적 사고를 개선하여 아동의인지 발달에 기여할 수있다. .\n\n\"아이의 색상은 학습\"뿐만 아니라 유아에 대한,하지만 학교 어린이뿐만 아니라 재미있을 수있는 무료 게임입니다. 이 응용 프로그램을 사용하면 자녀에게 중요한 외국 단어를 소개 할 수있는 좋은 방법입니다. 이 게임은 기억하기가 쉽게 발음 단어의 여러 반복, 수 있습니다.\n\n이 응용 프로그램은 높은 품질의 HD 사진, 좋은 재미 음악, 재미의 톤이 포함되어 있습니다.\n"
}