{
	"app_link": "https://play.google.com/store/apps/details?id=com.storytoys.Chuggington.Book1.Free.GooglePlay",
	"app_category": "교육",
	"app_name": "Chug Patrol Kid Train: Ready to Rescue!",
	"app_detail": "Ride the railways with Wilson, Brewster, Koko and newest Chugger: Chief of Chug Patrol, Jackman, in this interactive kids train game! Read the story, complete challenges, and use your new skills to win special Chug Patrol badges. This is no ordinary train travel!\n\nChug Patrol: Ready to Rescue looks and feels just like a real book. Watch and listen as Jackman narrates the story, then turn the page to see each stunning 3D pop-up scene magically unfold! Do you have what it takes to be a Chug Patroller? Take part in the action to find out! Packed with games and activities: \n\nGAMES\n● Keep the railroad track safe from collision by clearing logs. Drive the train - but safety first! \n● Help Wilson catch runaway wagons on the railways with Chug Patrol 1, the Claw Car - hone your traffic skills!\n● Rush to rescue Koko from the collapsing mine tunnel. \n● Lay track with Brewster and the Chuggineers. \n● Learn how to be a high speed Chugger with Koko and leader of Speed Fleet, Hanzo . \n● Clean up messy train travel Chuggers in the Chug Wash. \n● Launch coloured flares up into the air under the watchful eye of Jackman. Watch out, they're loud! \n● Rescue a derailed Emery with Chug Patrol 4, the Stretch Car. \n● ...and much, much more! Wowzer! \n_______________________________\n\nFEATURES\nAre you ready to rescue? In Chug Patrol: Ready to Rescue railroad game, you can join the trainees as they move up to advanced training and set out on their most exciting railroad adventures yet. Put your bravery to the test and become a trainee Chug Patroller just like Wilson. Explore the railways with Koko as she trains for Speed Fleet, and help Brewster prove he has the strength and determination to become a hard-working Chuggineer. \n\nGet ready Chug Patrollers! YOU are in control and ready to roll! \n\n· The official kid train app of the Chug Patrol: Ready to Rescue extended episode \n· Features the newest Chuggers of Chuggington – Jackman, Zack and Hanzo \n· Full 3D experience – it’s just like a real book \n· 21 pages of exciting story, animation and illustrations \n· 9 stunning 3D pop-up scenes with interactive games and activities \n· Positive reinforcement for reading and playing along. Win a Chug Patrol badge when each game is completed!\n· Read to Me, Read it Myself and Autoplay modes \n· Features a fantastic musical score and lots of traintastic sound effects \n· Say goodnight with your favourite trainees – Wilson, Brewster and Koko \n\n______________________________\n\nEnjoyed your experience of Chug Patrol Kid Train: Ready to Rescue? Have some helpful feedback? Be sure to leave a review! \n\nSTORYTOYS AWARDS\n• Kidscreen 2016 Award\n• Winner of the BolognaRagazzi Digital Award, 2015\n• 11 Children’s Technology Review Editor’s Choice Awards\n• 2 iLounge awards for best kids’ app\n• 2 Mom’s Choice gold awards\n• Mom’s Choice Silver award\n• Shortlist nominations for the FutureBook Digital Innovation Award\n• Best Kids’ App Ever winner\n• Longlisted for the DBW Publishing innovation award\n• 9 Tech With Kids Best Pick App Awards\n__________________________________\n\nSTAY IN TOUCH!\nStay in touch to hear about new releases and promotions: \n- Visit us: storytoys.com (don’t forget to subscribe to our email list!)\n- Email us: For any technical issues please email us at support@storytoys.com \n- Like us on Facebook: Facebook.com/StoryToys \n- Follow us on Twitter: @StoryToys\n- Follow us on Instagram: @storytoys_apps\n윌슨, 브루 스터, 코코와 최신 Chugger와 철도를 타고이 상호 작용하는 아이들에, 마시기 경비의 최고, 잭맨은 게임을 훈련! 이야기, 완전한 도전을 읽고, 특별 마시기 순찰 배지를 승리하기 위해 새로운 기술을 사용합니다. 이것은 평범한 기차 여행입니다!\n\n마시기 순찰 : 그냥 진짜 책처럼 모양과 느낌을 구출 할 준비가되었습니다. 잭맨이 이야기를 서술로, 각 놀라운 3D 팝업 장면이 마술처럼 펼쳐 볼 수있는 페이지를 켜보고 듣고! 당신은이 마시기 Patroller에되기 위해서 무엇을해야합니까? 찾아 작업에 참여! 게임과 활동을 포장 :\n\n계략\n● 로그를 취소하여 충돌로부터 안전한 철도 트랙을 유지합니다. 첫째하지만 안전 - 기차를 운전!\n● 도움말 윌슨은 마시기 순찰 (1), 클로 자동차와 철도에 가출 마차를 잡기 - 트래픽 기술을 연마!\n● 러쉬는 붕괴 광산 터널에서 코코를 구출합니다.\n브루과 Chuggineers와 ● 레이 트랙.\n● 속도 함대, 한조의 고속 코코와 Chugger 및 지도자가하는 방법에 대해 알아 봅니다.\n● 동 마시기 워시 지저분한 기차 여행 Chuggers을 청소합니다.\n● 잭맨의 경계 속에서 공기에 시작 색 플레어까지. 조심, 그들은 큰 소리로!\n● 마시기 순찰대 4 스트레치 자동차와 탈선 에머리를 구출.\n많은 ● ... 그리고 훨씬 더! Wowzer!\n_______________________________\n\n풍모\n당신은 구출 할 준비가 되셨습니까? 마시기 순찰대에서 : 철도 게임을 구출 할 준비가 고급 교육까지 이동 아직 가장 흥미로운 철도 모험에 명시된대로, 당신은 연수생을 가입 할 수 있습니다. 시험에 용기를 넣고 연수생 단지 윌슨처럼 마시기 Patroller를하게된다. 그녀가 속도 함대에 대한 훈련으로 코코와 철도를 탐색하고, 브루 그가 열심히 일하는 Chuggineer가 될 수있는 힘과 결단력을 가지고 증명 도움이됩니다.\n\n준비 마시기 순찰 해! 당신은 제어에 출시 할 준비가!\n\n· 마시기 순찰대의 공식 아이 기차 응용 프로그램 : 확장 된 에피소드를 구출 준비\n잭맨, 잭과 한조 - · Chuggington의 최신 Chuggers 특징\n· 전체 3D 경험 - 그냥 진짜 책처럼\n· 흥미 진진한 이야기, 애니메이션, 그림 21 페이지\n대화 형 게임과 활동 · 9 놀라운 3D 팝업 장면\n· 독서와 함께 재생을위한 긍정적 인 강화. 각 게임이 완료 될 때 마시기 순찰 배지를 승리!\n· 나에게 책을 읽어, 그것을 자신과 자동 실행 모드를 읽기\n· traintastic 음향 효과의 환상적인 음악 점수와 많은 특징\n윌슨, 브루 스터와 코코 - · 좋아하는 연수생으로 굿나잇 말해봐\n\n______________________________\n\n구출 준비 : 마시기 순찰 아이 기차의 경험을 즐겼다? 몇 가지 유용한 피드백이 있나요? 리뷰를 남겨주세요!\n\nSTORYTOYS 수상\n• Kidscreen 2016 수상\n•, 2015 BolognaRagazzi 디지털 상 수상\n• (11 명) 어린이의 기술 검토 에디터 초이스 어워드\n최고의 아이의 응용 프로그램에 대한 • 2 i 라운지 상\n•이 엄마의 선택 골드 상\n• 엄마의 선택 은상\nFutureBook 디지털 혁신 상에 대한 • 명단 후보\n• 베스트 키즈 '앱 에버 우승자\n• DBW 출판 혁신 상을 Longlisted\n키즈 베스트 픽 앱 어워드와 • 9 기술\n__________________________________\n\n연락을 유지하다!\n신규 출시 및 프로모션에 대해 듣고 연락을주고 :\n- 우리를 방문 storytoys.com (! 우리의 이메일리스트에 가입하는 것을 잊지 마세요)\n- 이메일을 보내 : 기술적 인 문제에 대한 support@storytoys.com 이메일을 보내 주시기 바랍니다\n- 우리처럼 페이스 북에서 : Facebook.com/StoryToys\n- 트위터에 우리를 따르라 : @StoryToys를\n- 인스 타 그램에 우리를 따르라 : @storytoys_apps를\n"
}