{
	"app_link": "https://play.google.com/store/apps/details?id=com.minibuu.princesscomputer",
	"app_category": "교육",
	"app_name": "Princess Computer",
	"app_detail": "Princess Computer is an educational application with multiple types of entertaining games that helps children to learn.\n\nFrom the creators Kids Computer and Baby Princess Phone the incredible baby phone simulator, now we present the amazing Princess Computer. Princess Computer teaches the alphabet with objects that have the letter of the alphabet for example A is for Armour, B is for Butterfly, C is for Carriage, D is for Dress, etc. Princess Computer also teaches your child how to write the alphabets words letter by letter in a easy way with our smart keyboard.\n\nDifferent types of objects like: \n-Animals\n-Fruits\n-Vegetables\n-Instruments \n-Everyday princess objects, like gloves, horses, mirror, shield, flowers, etc.\n\nThe game also have beautiful colors, funny faces, educational sounds, a cute voice, and multiple languages (Spanish, English).\n\n-Select the sound mode and your kid will learn the word and the sound of the object that appears in screen. \n-The car game, here your boy or girl will play an easy game. It is a car that jumps and collects hearts the child will enjoy touring the wonderful enchanted forest trying to overcome his record.\n-The game of colors, in this game your child will learn the colors of the objects. Coloring entertaining images.\n-The restaurant of hamburgers will help the child to streamline his mind, identifying the necessary sequence of ingredients, such as tomato, onion, lettuce, cheese, meat.\n-The games of make pairs and assembling puzzles will challenge the child to complete these mental challenges.\n-Let's go shopping at the mall with princess cash register! You can play as both the shopper and cashier. Use your pretty pink cash register. Move money in and out of the cash register. Give your customer the right amount of change. Have fun and use your imagination with this princess cash register.\n\nThis game was created so that the children learn and play at the same time.\nTry this fantastic game with many animations and colors to keep your child entertained.\n\n\n--------------------------------------------------------------------------------------------------\nHelp us to improve! If you have any idea to make this game, an even more fun game, don't hesitate to contact us. Your comments, technical problems and suggestions are completely welcome.\nContact us: infigames.company@gmail.com\nGet to know us: www.minibuu.com\nFollow us: @minibuuofficial\nGive us a Like on Facebook: https://www.facebook.com/minibuugames/\n\nAbout Minibuu:\nMinibuu is a company that develops fun and educational games for children. For us, children are the main source of inspiration, so we work to help them develop their imagination, creativity and knowledge.\n\nTips: In the search bar, type \"Minibuu\" to find all our games.\n\nPrivacy Policy\nAt Minibuu we understand the importance of the privacy of all our users. Get more information about our Privacy Policy by clicking on: http://minibuu.com/privacy-policy\nPrincess Computer는 아이들이 배우는 데 도움이되는 다양한 유형의 재미있는 게임이있는 교육용 응용 프로그램입니다.\n\n크리에이터 Kids Computer와 Baby Princess Phone에서 놀라운 아기 전화 시뮬레이터를 선보였습니다. 이제는 놀라운 Princess Computer를 소개합니다. Princess Computer는 예를 들어 A는 Armor, B는 Butterfly, C는 캐리지, D는 Dress, 등등의 알파벳 글자로 알파벳을 가르칩니다. Princess Computer는 알파벳 글자를 쓰는 방법을 자녀에게 가르칩니다. 우리의 똑똑한 키보드로 문자 하나 하나를 손쉽게 보낼 수 있습니다.\n\n다른 유형의 객체는 다음과 같습니다.\n- 애니멀\n-과일\n-야채\n-기구\n- 장갑, 방마, 거울, 방패, 꽃 등 매일 쓰는 공주 물체.\n\n이 게임은 또한 아름다운 색상, 재미있는 얼굴, 교육 소리, 귀여운 목소리 및 여러 언어 (스페인어, 영어)를 사용합니다.\n\n- 소리 모드를 선택하면 아이가 화면에 나타나는 물체의 소리와 단어를 배우게됩니다.\n- 자동차 게임, 여기 당신의 소년이나 소녀는 쉬운 게임을 할 것입니다. 그것은 뛰어 오르고, 그의 기록을 극복하려고 노력하고있는 멋진 매혹되었던 숲을 여행하는 것을 즐길 것 인 심혼을 모으는 차다.\n-이 게임에서 색상의 게임, 당신의 아이는 개체의 색상을 배우게됩니다. 색칠하기 재미있는 이미지.\n햄버거 가게는 토마토, 양파, 상추, 치즈, 고기와 같은 필요한 재료의 순서를 확인하면서 마음을 간소화하도록 도와줍니다.\n- 페어를 만들고 조립하는 게임은 아이에게 이러한 정신적 도전을 완수하도록 도전 할 것입니다.\n공주님 금전 등록기로 쇼핑몰로 가자! 구매자와 계산원 모두에서 플레이 할 수 있습니다. 예쁜 분홍색 금전 등록기를 사용하십시오. 금전 등록기에서 돈을 송금합니다. 고객에게 올바른 변화를주기. 이 공주 금전 등록기로 재미 있고 상상력을 발휘하십시오.\n\n이 게임은 아이들이 동시에 배우고 놀 수 있도록 만들어졌습니다.\n자녀가 즐겁게 놀 수 있도록 많은 애니메이션과 색상으로 환상적인 게임을 즐겨보세요.\n\n\n-------------------------------------------------- ------------------------------------------------\n개선 할 수 있도록 저희를 도와주세요! 이 게임을 만들 생각이 있으시면, 더 재미있는 게임, 주저하지 말고 저희에게 연락하십시오. 귀하의 의견, 기술적 인 문제 및 제안을 환영합니다.\n문의 : infigames.company@gmail.com\n우리를 알기 : www.minibuu.com\n우리를 따르라 : @ 미니 부 공식\n페이스 북에서 Like a us : https://www.facebook.com/minibuugames/\n\nMinibuu 소개 :\nMinibuu는 어린이를위한 재미 있고 교육적인 게임을 개발하는 회사입니다. 우리에게는 어린이들이 영감의 주요 원천이므로 어린이들이 상상력, 창의력 및 지식을 개발하도록 돕습니다.\n\n도움말 : 검색 창에 \"Minibuu\"를 입력하여 모든 게임을 찾으십시오.\n\n개인 정보 정책\nMinibuu에서는 모든 사용자의 개인 정보 보호의 중요성을 잘 알고 있습니다. 다음을 클릭하면 개인 정보 취급 방침에 대한 자세한 정보를 얻을 수 있습니다. http://minibuu.com/privacy-policy\n"
}