{
	"app_link": "https://play.google.com/store/apps/details?id=com.edujoy.laliga.educational",
	"app_category": "교육",
	"app_name": "La Liga Educational games. Games for kids",
	"app_detail": "⚽️EDUCATIONAL GAMES AND PUZZLES FOR CHILDREN - Official Game of LaLiga ⚽️\n\nHave fun and learn with this collection of free educational games for kids and learn with your favorite soccer players! This application is aimed at children between 4 and 11 years, with more than 40 games and puzzles that will help them improve reading, simple math operations, paint and color, solve puzzles, as well as train different cognitive skills through fun games in which the players of the Spanish League will appear.\n\nSolve puzzles with images of the shields of each team and all football stadiums. A good way to learn with first division soccer players.\n\n- COLLECT YOUR FAVORITE PLAYERS -\n\nThe goal of the game is that boys and girls can learn while getting player badgets in each game. Each time they complete a game a new image of their idols will be unlocked.\n\n\n-- FEATURES --\n\n- More than 40 educational games\n- Discover the entire collection of players and teams of first division from the 2018-2019 League\n- For 4-to-11 year old children\n- Puzzles and drawings to learn and color\n- Helps develop cognitive and psychomotor skills\n- Free game\n\nThese soccer games are designed to help children develop cognitive skills such as attention, memory, perception or coordination, among others. In this regard, the application offers different categories of games:\n\n- REASONING AND PROCESSING SPEED -\n\nChildren can perform simple operations as well as solve simple problems. Learn to do calculations with your favorite players!\n\nIn these games you will find exercises to connect dots and form shapes, simple equations, more complex equations with dynamic elements, put in order numerical sequences or number crosswords.\n\n- ATTENTION AND VISUAL ACUITY GAMES -\n\nTo stimulate attention we propose a list of games that develop the visual acuity of shapes and the perception through images and drawings.\n\nIn this way, children can play to find differences between two images, color images and mosaics, find hidden objects, play word search, mazes, association of elements, find the intruder...\n\n- MEMORY TRAINING -\n\nChildren can perform memorization exercises: memorize pairs of elements, repeat sequences, memorize actions or associate items.\n\nCONTACT US\n\nhttp://laliga.es\nhttps://facebook.com/LaLiga\nhttp://twitter.com/laliga\nhttps://instagram.com/laliga\n어린 시절의 어린 이용 게임 및 퍼즐 - LaLiga 공식 게임\n\n아이들을위한이 무료 교육 게임 컬렉션을 재미있게 배워보고 좋아하는 축구 선수와 함께 배우십시오! 이 응용 프로그램은 4 세에서 11 세 사이의 어린이를 대상으로 40 개가 넘는 게임과 퍼즐로 읽기, 간단한 수학 연산, 페인트 및 색상 개선, 퍼즐 풀기, 재미있는 게임을 통해 다양한인지 능력을 훈련시킵니다. 스페인 리그의 선수가 출전 할 것입니다.\n\n각 팀 및 모든 축구 경기장의 방패 이미지로 퍼즐을 해결하십시오. 1 부 리그 축구 선수와 함께 배우는 좋은 방법.\n\n- 좋아하는 선수를 모으십시오 -\n\n이 게임의 목표는 남녀가 각 게임에서 선수 점수를 얻는 동안 배울 수 있다는 것입니다. 그들이 게임을 완료 할 때마다 우상에 대한 새로운 이미지가 열립니다.\n\n\n- 특징 -\n \n- 40 개 이상의 교육용 게임\n- 2018-2019 리그에서 1 부 리그 선수 및 팀 전체 컬렉션 검색\n- 4-11 세 어린이\n- 배우고 색칠하는 퍼즐과 그림\n-인지 및 정신 운동 능력 개발을 돕습니다.\n- 무료 게임\n\n이러한 축구 게임은 아이들이 주의력, 기억력, 인식력 또는 조정력과 같은인지 능력을 개발하도록 돕기 위해 고안되었습니다. 이 점에서, 응용 프로그램은 게임의 다른 카테고리를 제공합니다 :\n\n- 이유 및 처리 속도 -\n \n아이들은 간단한 조작과 간단한 문제를 해결할 수 있습니다. 좋아하는 플레이어와 계산을하는 법을 배우십시오!\n \n이 게임에서 도트를 연결하고 모양, 간단한 방정식, 역동적 인 요소가있는 더 복잡한 방정식, 숫자 순서 또는 숫자 십자말을 순서에 넣는 연습을 찾을 수 있습니다.\n\n- 주의력과 시각적 감동 게임 -\n \n주의력을 자극하기 위해 이미지와 그림을 통해 모양의 시력과 지각을 개발하는 게임 목록을 제안합니다.\n\n이런 식으로 아이들은 두 이미지, 컬러 이미지와 모자이크 사이의 차이점을 발견하고, 숨겨진 물건을 찾고, 단어 검색, 미로, 요소 연합을 재생하고, 침입자를 찾는다.\n\n- 기억 훈련 -\n\n아이들은 암기 연습을 할 수 있습니다 : 한 쌍의 요소를 암기하고, 반복 순서를 반복하고, 암기를하거나, 항목을 암기하십시오.\n\n문의하기\n\nhttp://laliga.es\nhttps://facebook.com/LaLiga\nhttp://twitter.com/laliga\nhttps://instagram.com/laliga\n"
}