{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.tutotoons.app.sweetbabygirlhalloweenfun.free",
	"app_category": "교육",
	"app_name": "Sweet Baby Girl Halloween Fun",
	"app_detail": "Halloween is coming! Play with Sweet Baby Girl and have the most adventurous and fun Halloween celebration! Get Sweet Baby Girl’s home ready for Halloween night: carve a pumpkin and decorate her house with jack-o’-lanterns, bats and ghosts. Create your dream Halloween look: make a stunning witch costume or mix and match spooky outfits to create your own gown, and finish with a scary vampire makeup!\n\nNow that you’re all set for the night of witchcraft, magic and fun, play the best Halloween games for kids and toddlers! Visit the House of Secrets and test your memory, try to catch as many ghosts as you can, ride a broomstick like a real witch and go trick-or-treating!\n\n**GAME FEATURES**\n\nPUMPKIN DECORATION\nClean up and carve a pumpkin! Help Sweet Baby Girl make a scary jack-o’-lantern - the symbol of Halloween!\n\nHOUSE DECORATION\nTime to decorate Sweet Baby Girl’s dream house for Halloween! Choose from house decorations in 4 categories and design your own Halloween home. Free your imagination and decorate the house with pumpkins, glowing eyes, bats and ghosts!\n\nHALLOWEEN COSTUME\nCraft the most fantastic witch costume! Sew a hat, a mask and a dress. Have you ever seen a witch without a broomstick? Of course no, so make it too!\n\nDRESS UP\nChoose from tons of scary Halloween costumes! Who you wanna be tonight: a witch or a zombie, a cat or an angel? Mix and match Sweet Baby Girl’s clothes, shoes and accessories, and create the most frightening outfit!\n\nMAKEUP\nSweet Baby Girl is going trick-or-treating and she needs a scary makeup. Get your Halloween makeup kit and give her a spooky Dracula vampire makeover!\n\nHOUSE OF SECRETS\nThe haunted House of Secrets looks scary but it’s all about Halloween fun! Train your memory and find two matching cards. Can you complete this game in just one minute? \n\nHIDE AND SEEK\nIn this hide-and-seek game other players are not kids and toddlers like you but… whooping ghosts, vampire bats and hairy monsters! Test your reaction and catch them all!\n\nWITCH RIDE\nHalloween is the night when everyone turns out into mysterious creatures. It’s the time when you can be whatever you want! Grab your broomstick, dress up in your witch costume, and fly above the city and forest to get as many pumpkins as you can!\n\nMOVIES\nTest your courage and watch the scariest horror movies! Accept this challenge and get coins!\n\nTRICK OR TREAT\nGet a yummy Halloween candy for each completed level!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n할로윈이오고있다! Sweet Baby Girl과 함께하고 가장 모험적이고 재미있는 할로윈 축제를 즐겨보세요! Halloween 밤을 위해 준비되어있는 감미로운 아기 여아의 가정을 얻으십시오 : 호박을 새끼고 잭 오 랜턴, 박쥐 및 유령으로 그녀의 집을 꾸미십시오. 꿈의 할로윈 보이 만들기 : 놀라운 마녀 의상을 만들거나 자신의 가운을 만들기 위해 짜증을내는 의상을 섞어서 일치시키고 무서운 뱀파이어 메이크업으로 마무리하십시오!\n\n마법의 밤, 마법의 밤, 즐거움의 밤을 맞이한 지금, 어린이와 유아를위한 최고의 할로윈 게임을 즐겨보세요! 비밀의 집을 방문하여 기억을 테스트하고, 가능한 한 많은 유령을 잡으려고 시도하고, 진짜 마녀처럼 빗자루를 타고 가거나 속임수를 쓰십시오!\n\n** 게임 기능 **\n\nPUMPKIN 장식\n청소하고 호박을 개척하십시오! Sweet Baby Girl이 Halloween의 상징 인 무서운 jack-o'-lantern을 만드십시오!\n\n주택 장식\n할로윈을위한 달콤한 아기 소녀의 꿈의 집을 장식 할 시간! 4 가지 범주의 집 장식 중에서 선택하고 자신 만의 할로윈 홈을 디자인하십시오. 당신의 상상력을 자유롭게하고 호박, 빛나는 눈, 박쥐 및 유령으로 집을 장식하십시오!\n\n할로윈 복장\n공예 가장 환상적인 마녀 의상! 모자, 가면과 드레스를 봉합하십시오. 빗자루가없는 마녀를 본 적이 있습니까? 물론 아니오, 그렇게 만들 수도 있습니다!\n\n차려 입다\n무서운 할로윈 의상 중에서 선택하십시오! 마녀 또는 좀비, 고양이 또는 천사, 오늘 밤 너 누구야? Sweet Baby Girl의 옷, 신발 및 액세서리를 믹스 앤 매치하여 가장 무서운 복장을 만드십시오!\n\n구성하다\nSweet Baby Girl은 트릭이나 치료를하고 있으며 무서운 화장이 필요합니다. 할로윈 메이크업 키트를 가져다 드라큘라 뱀파이어로 변신시켜보세요!\n\n비밀의 집\n붙어 따라 다니는 비밀의 집은 무서운 것처럼 보이지만 할로윈에 관한 모든 것이 재미 있습니다! 기억력을 훈련시키고 일치하는 카드 두 개를 찾으십시오. 1 분 안에이 게임을 끝내시겠습니까?\n\n숨바꼭질\n이 숨바꼭질 게임에서 다른 플레이어는 당신 같은 아이와 아이가 아니라 ... 백일해 귀신, 뱀파이어 박쥐와 털이 괴물! 반응을 테스트하고 모두 잡아라!\n\n잡담 타기\n할로윈은 모두가 신비로운 동물로 변하는 밤입니다. 당신이 원하는 무엇이든 될 수있는 때입니다! 빗자루를 잡고, 마녀 복장을 입은 다음 도시와 숲 위를 날아 최대한 많은 호박을 갖습니다!\n\n영화 산업\n용기를 시험하고 가장 무서운 공포 영화를보십시오! 이 도전을 수락하고 동전을 얻으십시오!\n\n트릭이나 치료\n완성 된 레벨마다 맛있는 할로윈 사탕을 사주세요!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}