{
	"app_link": "https://play.google.com/store/apps/details?id=com.funpop.android_conecupcake",
	"app_category": "교육",
	"app_name": "Ice Cream Cone Cupcake-Bakery Food Game",
	"app_detail": "Ice cream! That’s my favorite ice dessert in summer. Wow, here are cute ice cream cone cupcakes, what a genius idea to mix cupcake with ice creams! Cupcake mania, cake bakery & ice cream DIY party will get started. Bake a cake, eat cakes and enjoy cake making games in ice cream games.\n\nUnicorn Cup Cake Game Feature\n1.Unicorn kids like unicorn food, unicorn ice cream cone cupcakes must be your love. If you like ice cream games, you can’t miss this bakery food game.\n2.Do you like eating cupcake with yummy ice cone? Normal cupcake are made of cake and cup, but in this sprinkle cupcake games, make cakes process is different, we have special ice cream cone and ice creams, you will crazy about cupcakes games.\n3.Unicorn cake maker, say goodbye to bad ice cream and bad cupcake, It’s a wonderful thing if I have my own bakery. Wow, chocolate strawberries cream cupcakes are waiting for you.\n4.Unicorn ice crean cone cupcake and crispy waffle ice cone cup cake are served in this ice cream cone cupcake-bakery food game.\n5.Rainbow cupcake is ready. In ice cream bar, you will not only make icecream but also make cupcakes. Come to join this cupcake games.\n6.Using fruit to make different flavor of waffle ice cream cone might be an excellent experience. Strawberry ice cream cone, chocolate ice cream cone, what a nice homemade ice cream stack!\n7.Here comes food and fashion cupcake party, truly cupcake wars will begin. Everyone will affect with baking fever. You can be an outstanding cupcake maker. \n8.Unicorn chef, cake bakery shop is there. Baking unicorn food must be your loved adventure. You will enjoy this baking game.\n9.Ice cream cone cupcake decoration time! Bake a cake and then decorate it with all kind of cream and fruit, do you wanna have a try in this ice cream game?\n10.Colorful ice cream cones and cute cupcake is calling you. Come to design ice-cream and cup cake with your own style in this cupcake mania game.\n11.Do you love this cupcake game? Tasty cupcake will bring about cooking fever. Treat yourself with cupcake. Hoping you have fun and learn to cook cupcake in this cake making games.\n\nABOUT FunPop \nFunPop are specialize in kid’s games on mobile platform. We are aiming to provide innovative & educational game for the whole family. We help them to learn the basic life skills and good habits through our games. \nVisit us: http://www.funpop.com.cn\nWatch us: https://www.youtube.com/c/FunPopMedia\n\nCONTACT US \nLet us know what you think! Questions? Suggestions? Technical Support? Contact us 24/7 at contact@funpop.com.cn\n아이스크림! 그게 내가 좋아하는 아이스 디저트 야. 와우, 여기 귀여운 아이스크림 콘 컵 케이크, 아이스크림과 함께 컵 케이크를 혼합하는 천재 아이디어! 먹고 마니아, 케이크 제과점 & 아이스크림 DIY 파티가 시작됩니다. 케이크를 굽고, 케이크를 먹고, 아이스크림 게임에서 케이크 만드는 게임을 즐긴다.\n\n유니콘 컵 케이크 게임 특징\n유니콘 음식, 유니콘 아이스크림 콘 컵 케이크와 같은 1.Unicorn 아이들은 당신의 사랑이어야합니다. 아이스크림 게임을 좋아한다면이 빵집 음식 게임을 놓칠 수 없습니다.\n2. 맛있는 아이스 콘과 함께 컵케잌 먹는 걸 좋아하니? 일반 컵케익은 케이크와 컵으로 만들어 지지만,이 뿌리 컵 케잌 게임에서는 케이크 공정을 다르게하고 특별한 아이스크림 콘과 아이스크림을 먹으면 컵 케이크 게임에 미칠 것입니다.\n3. 유니콘 케이크 메이커, 나쁜 아이스크림과 나쁜 컵케익에 작별 인사, 내 자신의 제과점을 가진다면 그것은 멋진 일입니다. 와우, 초콜릿 딸기 크림 케이크가 당신을 기다리고 있습니다.\n4.Unicorn 아이스크림 콘 컵 케이크와 바삭한 와플 아이스 콘 컵 케이크가이 아이스크림 콘 컵 케익 베이커리 음식 게임에서 제공됩니다.\n5. 레인보우 컵 케이크가 준비되었습니다. 아이스크림 바에서는 아이스크림뿐만 아니라 컵 케이크도 만들 수 있습니다. 이 컵케익 게임에 가입하십시오.\n6. 과일을 사용하여 와플 아이스크림 콘의 맛을 다양하게 만드는 것은 훌륭한 경험 일 수 있습니다. 딸기 아이스크림 콘, 초콜릿 아이스크림 콘, 어떤 좋은 수제 아이스크림 스택!\n7. 음식과 패션 컵케익 파티가 열리면, 실제로 컵케익 전쟁이 시작됩니다. 모두가 베이킹 열병에 ​​영향을 줄 것입니다. 당신은 뛰어난 컵케잌이 될 수 있습니다.\n8.Unicorn 요리사, 케이크 베이커리 샵이 있습니다. 유니콘 음식을 굽는 것은 사랑하는 모험이되어야합니다. 이 베이킹 게임을 즐길 수 있습니다.\n9.Ice 크림 콘 컵 케익 장식 시간! 케이크를 구운 다음 모든 종류의 크림과 과일로 장식하십시오.이 아이스크림 게임에 도전 해보고 싶습니까?\n10. 화려한 아이스크림 콘과 귀여운 컵케잌이 당신에게 전화하고 있습니다. 이 컵케익 매니아 게임에서 자신의 스타일로 아이스크림과 컵 케이크를 디자인하러 오십시오.\n11.이 컵케익 게임을 좋아하니? 맛있는 컵 케이크가 요리 열을 일으킬 것입니다. 컵 케잌으로 몸을 가라. 당신이 재미있게 지내고이 케이크 만들기 게임에서 컵케익을 요리하는 법을 배웁니다.\n\nFunPop 소개\nFunPop은 모바일 플랫폼에서 어린이 게임을 전문으로합니다. 우리는 온 가족을위한 혁신적이고 교육적인 게임을 제공하고자합니다. 우리는 그들이 우리의 게임을 통해 기본적인 생활 기술과 좋은 습관을 배우도록 도와줍니다.\n우리를 방문하십시오 : http://www.funpop.com.cn\nGoogle 도움말 : https://www.youtube.com/c/FunPopMedia\n\n문의하기\n당신이 생각하는 것을 저희에게 알려주십시오! 질문이 있으십니까? 제안? 기술적 지원? 24/7 contact@funpop.com.cn에 문의하십시오.\n"
}