{
	"app_link": "https://play.google.com/store/apps/details?id=com.deedyduckgames.maths.galaxy.numeracyskills4.primaryschoolkids",
	"app_category": "교육",
	"app_name": "Maths Galaxy",
	"app_detail": "Maths Galaxy : Primary School Kids Numeracy Skills is an app enabling key stage 1 - 2 pupils to develop a rapid recall of key number facts. All skills is represented by a different task and pupils can journey across the planets over the course of the key stage 1 - 2. Along the way, there are challenges to complete and rewards to collect. Most of the successful schools in UK, Canada, Australia and USA use similar approach to improve key stage 1 - 2 pupils numeracy skills with a fun method in learning. The best way is to make your child love learning mathematics is to encourage them to practice on a daily basis with a way they don`t think they are doing homework. Now you can do it with educational mathematics app designed to practice your child basic numeracy skills like; counting , addition , subtraction , multiplication tables , division , number bonds and more. Don`t wait to make maths learning fun with a free app.\nMost parents worry about the time kids spent with mobile devices. Digital detox is now common and schools encourage us to try. If you can`t stop your kid playing with mobile and you think they are wasting time than redirect your kids mobile usage to a positive thing like Maths Galaxy : Primary School Kids Numeracy Skills app, an approach which becomes a win win for both. \nStudies show that our kids will be using more digital technology in future yet we want them to grow up to be nice people. Most probably our kids be employed in a job that will be found when they are 15 to 35 and it will definitely be more digital than ours. So that make kids familiar with digital world but support them to use it in a sensible way, as a tool for learning and enhancing their potential. Maths Galaxy : Primary School Kids Numeracy Skills is aimed to improve the quality of time that pupils use mobile devices. The Maths Galaxy : Primary School Kids Numeracy Skills app is designed mainly for kids aged 5 to 11 in other words key stage 1 - 2. There are 43 different task to complete under 9 planets. Kids can practice whichever they like or need as much as they want, there is no limitation or end in game. It is a practical and handy means for kids preparing for SATs exams and provides a fun maths learning environment.\nMaths Galaxy : Primary School Kids Numeracy Skills uses a method to develop different numeracy skills like; counting forward and backwards, number bonds, doubling and halving numbers, addition, subtraction, multiplication, division, times tables, factors of numbers, square numbers, basic decimal place doubling and halving and many more. \nLet your child tell you “Cool maths game made learning fun”. If kids learning while they are playing and having fun, they're much more likely to recall this learning later. Having fun in learning also encourage them to re-practice the fun event again, which will boost their learning. The best thing is it is a free game.\n\nHow to play and succeed:\nThere are 9 planets and 43 different tasks in the Maths Galaxy app. Planets, from Neptune to Sun, represents different levels, which contains various task. We advise to start and complete task respectively starting from Neptune, counting forward and backwards. To get a planet achievement medal every task under the selected planet must be completed at least 3 times. Each time you answer correctly 15 question by heart from the start, you get a task achievement medal 1, 2 or 3. All you need to do is practice more to improve your numeracy skills.\n\nFeatures :\n- 9 planets and 43 different tasks to complete, \n- Endless practice, \n- Motivating kids background music,\n- Challenge with yourself aim higher,\n- Share your achievement with friends and family, \n- Fun for all ages,\n- Helps keeping pupils sharp,\n- Counting forward and backwards,\n- Doubling and halving numbers, two digit numbers,\n- Number bonds,\n- Multiplication and division facts,\n- Addition and subtraction,\n- Square numbers,\n- Doubling and halving one decimal place numbers,\n- Factors of a number.\nMaths Galaxy : 초등 학교 어린이 Numeracy Skills는 키 단계 1 - 2 학생들이 핵심 사실 정보를 빠르게 회수 할 수있게 해주는 앱입니다. 모든 기술은 다른 과제로 표현되며 학생은 핵심 무대 1 - 2 과정에서 행성을 가로 질러 여행 할 수 있습니다. 도중에 완료해야 할 과제와 보상이 있습니다. 영국, 캐나다, 호주 및 미국의 성공한 학교의 대부분은 재미있는 학습 방법을 사용하여 1 단계 -2 학생들의 수리 능력을 향상시키기 위해 유사한 접근법을 사용합니다. 가장 좋은 방법은 자녀가 수학을 배우는 것을 좋아하는 것이 그들이 숙제를한다고 생각하지 않는 방식으로 매일 연습하도록 격려하는 것입니다. 이제 당신은 자녀의 기본적인 수리 능력을 연습하도록 설계된 교육 수학 응용 프로그램으로 할 수 있습니다. 카운팅, 더하기, 빼기, 곱셈 테이블, 나누기, 번호 채권 등. 무료 앱을 사용하여 수학 학습을 즐겁게하기 위해 기다리지 마십시오.\n대부분의 부모는 아이들이 휴대 기기와 함께 보낸 시간에 대해 걱정합니다. 디지털 해독은 이제 일반화되었으며 학교에서는 우리가 시도하도록 권장합니다. 모바일로 아이들을 놀리는 것을 멈출 수 없다면 아이들에게 모바일 사용을 수학 Galaxy : 초등 학교 키즈 Numeracy Skills 앱과 같은 긍정적 인 방향으로 리디렉션하는 것보다 시간 낭비라고 생각합니다.\n연구에 따르면 우리 아이들은 미래에 더 많은 디지털 기술을 사용하게 될 것이지만 우리는 그들이 훌륭한 사람들이되도록 자라기를 바랍니다. 아마 우리 아이들은 15 세에서 35 세 사이의 직장에서 일하게 될 것이고 우리보다 더 디지털적일 것입니다. 따라서 아이들은 디지털 세계에 익숙하지만 잠재력을 배우고 향상시키는 도구로서 합리적인 방법으로 사용하도록 지원합니다. Maths Galaxy : 초등 학교 어린이 Numeracy Skills는 학생이 휴대 기기를 사용하는 시간을 향상시키는 데 목적이 있습니다. The Maths Galaxy : 초등 학교 어린이 Numeracy Skills 앱은 주로 5 세에서 11 세 사이의 어린이를 위해 디자인되었습니다. 즉, 1 단계에서 2 단계 키로 진행됩니다. 9 개의 행성에서 완료 할 수있는 43 가지 과제가 있습니다. 아이들은 그들이 원하는만큼 연습하거나 원하는만큼 연습 할 수 있습니다. 게임에는 제한이나 끝이 없습니다. SAT 시험을 준비하는 학생들을위한 실용적이고 편리한 수단이며 재미있는 수학 학습 환경을 제공합니다.\nMaths Galaxy : 초등 학교 어린이 Numeracy Skills는 다음과 같은 다양한 수리 능력을 개발하는 방법을 사용합니다. 더하기, 빼기, 곱하기, 나누기, 시간표, 숫자의 요인, 제곱수, 기본 소수점 이하 자릿수 나누기 및 더 많은 것 등을 포함하여 여러 가지 유형이 있습니다.\n자녀가 \"멋진 수학 게임을 즐겁게 배웠습니다.\"라고 말하게하십시오. 아이들이 놀고 있고 재미있게 놀고있는 동안 학습하면, 나중에 더 많이 배우게 될 것입니다. 학습을 즐겁게하는 것은 재미있는 행사를 다시 연습하게하여 학습을 향상시키는 것입니다. 가장 좋은 점은 무료 게임입니다.\n\n연주하고 성공하는 법 :\nMaths Galaxy 앱에는 9 개의 행성과 43 개의 다른 작업이 있습니다. 해왕성부터 태양까지의 행성은 여러 단계를 나타내며 다양한 과제가 포함되어 있습니다. 해왕성에서 시작하여 각각 앞뒤로 세는 과제를 시작하고 완료하는 것이 좋습니다. 행성 성취 메달을 얻으려면 선택한 행성 아래의 모든 작업을 최소 3 회 완료해야합니다. 시작할 때마다 15 가지 질문에 답할 때마다 1, 2, 3 등 업적 메달을 얻습니다. 수어 능력을 향상시키기 위해서는 더 많은 연습을해야합니다.\n\n특징 :\n- 완료하려면 9 행성과 43 가지 작업,\n- 끝없는 연습,\n- 동기 부여 아이 배경 음악,\n- 너 자신과의 도전은 더 높은 목표를 세우고,\n- 친구 및 가족과 함께 업적을 공유하고,\n- 모든 연령층을위한 재미,\n- 학생들의 날카로운 유지,\n- 앞으로 및 뒤로 계산,\n- 숫자를 두 배로 늘리고 반으로 자르기, 두 자리 숫자,\n- 번호 채권,\n- 곱셈 및 나눗셈 사실,\n- 더하기와 빼기,\n- 정사각형 숫자,\n- 소수점 이하 자릿수를 두 배로하고 반으로 자르고,\n- 숫자의 요인.\n"
}