{
	"app_link": "https://play.google.com/store/apps/details?id=com.babbel.mobile.android.es",
	"app_category": "교육",
	"app_name": "Babbel – Learn Spanish",
	"app_detail": "Learn Spanish with Babbel, the app that’s helped millions speak with confidence. Developed by a team of Europe’s best language experts, Babbel makes language lessons CLICK with you and STICK with you. \n\nTHE BABBEL PROCESS\nBabbel makes learning Spanish fun and effective:\n\n1. HIT the ground running with practical conversation skills\nLinguistic experts designed the intuitive courses to engage you in practical conversation skills from your very first lesson.\n\n2. Lessons that CLICK with you - Engaging and easy to use\nLessons engross you in a foreign culture while guiding your language journey with English-perspective hints, simple explanations, and creative grammar cues that cement fresh concepts.\n\n3. Language skills that STICK with you for life\nRevolutionary 10-15 minute lessons and dynamic review sessions continuously adapt to your strengths and weaknesses, recontextualize prior concepts, and send your new language straight to long-term memory.\n\nHit. Click. Stick. Speak Spanish. It’s that easy!\n\nFEATURES:\n• 10-15 minute bite-sized Spanish lessons fit in your schedule\n• Lessons covering a wide range of topics (including travel, culture, and business)\n• Speech recognition technology aids pronunciation\n• Ideal for both beginners and advanced learners\n• Review Manager keeps Spanish vocabulary in your long term memory\n• Learning progress synchronized across all your devices and on the web\n\nWORKS FOR YOUR GOALS:\nAfter just a month you will be able to handle important Spanish conversations for:\n• Transportation\n• Shopping\n• Directions\n• Making friends and socializing\n• Dining\n• And much more!\n\nWHAT PEOPLE ARE SAYING ABOUT US:\n“Babbel exceeds expectations, delivering high-quality, self-paced courses.” -PCMag.com\n\n“Exceptionally good site.” -The Economist\n\n“Babbel is one of the stalwarts of the online language learning sphere.” -TNW\n\n**The World’s Highest Grossing Language Learning App**\n**Fast Company # 1 Most Innovative Education Company 2016**\n**Awarded Google Play’s Best Apps of 2015**\n**Awarded Apple's Best Apps of 2014 in 9 countries!**\n\nPLEASE NOTE\nYou'll need a Babbel subscription in order to access courses and features. The number of courses offered may vary depending on which display language you use.\nYour subscription will renew automatically unless cancelled before the end of the current payment period. You can manage or cancel your subscription in your Google Play Store account.\n\nPrivacy policy: https://about.babbel.com/en/privacy/\nTerms of use: https://about.babbel.com/en/terms/\n\nSUPPORT \nWe’d love to hear from you. Write to us with questions and suggestions at: support-mobile@babbel.com \n\nVISIT US \nhttps://www.babbel.com \n\nFOLLOW US \nhttps://www.twitter.com/babbel \n\nLIKE US \nhttps://www.facebook.com/babbel.languages\n바벨, 수백만 자신있게 말할 도왔다 응용 프로그램과 함께 스페인어를 배우세요. 유럽 ​​최고의 언어 전문가들로 구성된 팀에 의해 개발, 바벨 언어 수업은 당신과 함께 클릭하고 고수한다.\n\n바벨 과정\n바벨 스페인어 재미 있고 효과적인 학습한다 :\n\n1. 실제 회화 능력과 실행 땅에 떨어\n언어 전문가는 매우 첫 수업에서 실제 회화 능력에서 당신을 참여 직관적 인 교육 과정을 설계했습니다.\n \n당신과 함께 클릭 2. 레슨 - 매력적이고 사용하기 쉬운\n영어 관점 힌트, 간단한 설명, 시멘트 새로운 개념을 창조 문법 단서 언어 여행을 안내하면서 수업은 외국 문화를 독점하다.\n \n삶을 위해 당신을 고수 3. 언어 능력\n혁명 10 분에서 15 분 수업과 동적 검토 세션은 지속적으로, 당신의 강점과 약점에 적응하기 전에 개념을 recontextualize, 장기 메모리로 바로 새로운 언어를 보냅니다.\n\n히트. 딸깍 하는 소리. 스틱. 스페인어로 말해. 그것은 그렇게 쉬운입니다!\n\n풍모:\n• 10 분에서 15 분 한입 크기의 스페인어 수업 일정에 맞게\n(여행, 문화, 비즈니스 포함) 주제의 넓은 범위를 포함 • 수업\n• 음성 인식 기술 원조 발음\n• 초보자 및 고급 학습자 모두에 적합\n• 검토 관리자는 장기 기억에서 스페인어 어휘를 유지\n모든 기기를 통해 웹에서 동기화 • 학습 진행\n\n당신의 목표 작동 :\n한 달 후에는 중요한 스페인어 대화를 처리 할 수있을 것입니다 :\n• 교통\n• 쇼핑\n• 길\n• 친구 만들기 및 사교\n• 식당\n• 그리고 훨씬 더!\n\n사람들이 우리에 대해 뭐라고 말하고있다 :\n\"바벨은 고품질의 자기 학습 과정을 제공 기대를 초과합니다.\"-PCMag.com\n\n\"예외적으로 좋은 사이트.\"-THE 이코노미스트\n\n\"바벨 온라인 언어 학습 분야의 탄탄한 중 하나입니다.\"-tNW\n\n** 세계 최고 흥행 언어 학습 앱 **\n** 빠른 회사 # 1 가장 혁신적인 교육 회사 2016 **\n** 2015 년 수상 Google Play에서 최고의 앱 **\n** 9 개국에서 2014 년 애플의 베스트 앱 수상! **\n\n주의 사항\n당신은 액세스 과정 및 기능을 위해 바벨 가입이 필요합니다. 에 따라 다를 수 있습니다 제공 과정의 수는 사용 언어를 표시합니다.\n현재 지급 기간이 끝나기 전에 취소하지 않으면 구독이 자동으로 갱신됩니다. 당신은 관리 또는 구글 플레이 스토어 계정에 가입을 취소 할 수 있습니다.\n\n개인 정보 보호 정책 : https://about.babbel.com/en/privacy/\n이용 약관 : https://about.babbel.com/en/terms/\n\n지원하다\n우리는 여러분의 의견을 언제나 환영합니다. support-mobile@babbel.com :에서 질문과 제안을 저희에게 알려\n \n방문 미국\nhttps://www.babbel.com\n\n우리를 따라\nhttps://www.twitter.com/babbel\n\n우리처럼\nhttps://www.facebook.com/babbel.languages\n"
}