{
	"app_link": "https://play.google.com/store/apps/details?id=com.simonandschuster.pimsleur.unified.android",
	"app_category": "교육",
	"app_name": "Pimsleur - Learn Conversation Fast - 51 Languages",
	"app_detail": "Tired of playing word games? If your goal is to ACTUALLY SPEAK a new language … are vocabulary-building apps really the right tool?\n\nPimsleur is--uniquely focused--on conversational skills. We won’t have you matching words and images on a screen to teach you how to actually speak. Guaranteed!\n\nTHE PIMSLEUR METHOD\n\nFor 50 years, we’ve been helping people rapidly start speaking a new language in 30 days. And best of all, you can learn to speak Spanish, French, Japanese, and more … while driving, at the gym, or while cooking dinner.\nWe know you have a hectic schedule so Pimsleur fits into your downtime like no other app. No Internet! No problem with offline mode. Plus the built-in hands-free mode makes it easy to learn anywhere, anytime. Keep those hands on the wheel and get speaking today. \n\nPimsleur courses are available for 51 languages including Spanish, French, Japanese, Italian, German, Chinese Mandarin, Korean, Norwegian, Hebrew, Portuguese, Russian and English.\nPimsleur also integrates beautifully with the Amazon Alexa for working through lessons at home. \n\nTRY IT FREE:\n\nDownload the app and try a free lesson today. Discover why we’ve been in business for 50 years! \n\n\nWHAT PEOPLE ARE SAYING ABOUT PIMSLEUR\n\n“Many people have remarked that they learned to speak another language using the Pimsleur Method, when all their previous efforts failed.\" Dr. Carl Beuke, Ph. D., Pyschology Today\n\n“I had the GREATEST SUCCESS with the Pimsleur method… The grammar and sentence structure seep into your long-term memory.” Justin Peters, Travel + Leisure Magazine\n\n“Time-tested solution” Stephanie Rosenbloom, The New York Times\n\n\n“Pimsleur … boil[s] down the essential elements of a foreign language so that beginners can acquire basic skills immediately…” Sophia Banay, Forbes.com\n\n\nPIMSLEUR PREMIUM APP FEATURES:\n\nCORE CONVERSATIONAL LESSONS\nEnjoy the enhanced continuity of 30-minute Pimsleur lessons you can take anywhere, or do at home with Alexa.\n\nREADING LESSONS\nLearn to read your new language – easily, but not at the expense of your goal of speaking the language!\n\nSPEAK EASY CHALLENGE\nRole-play while reviewing written transcripts of the conversations.\n\nDIGITAL FLASH CARDS\nPractice vocabulary and dive deeper into the written language.\n\nSKILLS CATEGORIES\nReview and practice sentences and phrases by topic.\n\nSKILL-BUILDING TOOLS\nRelax, have fun, and test your new skills with the Quick Match and Speed Round.\n\nSYNC PROGRESS\nLearning stays on track as your progress is automatically synched across all your mobile devices including Amazon Echo.\n\nUNINTERRUPTED LEARNING\nStream or download and listen offline. There are no ads. You listen and learn without interruptions.\n\n\n*Not all features are available for all languages. For more information or a complete list of languages, please visit our website.\n\n\nCHOOSE FROM 51 LANGUAGES\nSpanish, French, Japanese, German, Italian, Brazilian Portuguese, Russian, Hebrew, Korean, Mandarin, Chinese, Arabic, Turkish, Polish, English, Indonesian, Dutch, Danish, Swedish, Polish, Farsi, Greek, Tagalog, Norwegian, Thai, Finnish, Czech, and many more.\n단어 게임에 지쳤습니까? 목표가 실제적으로 새로운 언어를 말하려는 것이라면 ... 어휘 생성 응용 프로그램이 정말로 적절한 도구입니까?\n \nPimsleur는 회화 스킬에 중점을 둡니다. 우리는 당신이 실제로 말하는 법을 가르치기 위해 화면에 단어와 이미지를 매치시키지 않을 것입니다. 보장!\n \n총신 법\n \n50 년 동안 우리는 30 일 만에 사람들이 새로운 언어로 빠르게 말하기 시작하도록 돕고 있습니다. 그리고 무엇보다도, 운전하는 동안, 체육관에서, 또는 저녁 식사를 요리하는 동안 스페인어, 프랑스어, 일본어 등을 구사하는 법을 배울 수 있습니다.\nPimsleur는 다른 앱처럼 다운 타임에 적합하도록 바쁜 일정을 알고 있습니다. 인터넷이 없습니다! 오프라인 모드에서는 문제가 없습니다. 또한 내장 된 핸즈프리 모드를 사용하면 언제 어디서나 쉽게 배울 수 있습니다. 그 손을 바퀴에 붙이고 오늘 말하십시오.\n \nPimsleur 과정은 스페인어, 프랑스어, 일본어, 이탈리아어, 독일어, 중국어 (간체), 한국어, 노르웨이어, 히브리어, 포르투갈어, 러시아어 및 영어를 포함한 51 개 언어로 제공됩니다.\nPimsleur는 Amazon Alexa와 아름답게 통합되어 집에서 수업을 진행합니다.\n\n자유롭게 시도하세요:\n\n오늘 앱을 다운로드하고 무료 강의를 받으십시오. 왜 우리가 50 년 동안 사업을 해왔는지 알아보십시오!\n\n\n무엇이 PIMSLEUR에 대해 말하고 있는가\n\n\"많은 사람들은 이전의 모든 노력이 실패했을 때 Pimsleur Method를 사용하여 다른 언어로 말하기를 배웠다고 말했습니다.\"Carl Beuke 박사, Pyschology Today\n\n\"Pimsleur 방법으로 가장 성공했습니다 ... 문법과 문장 구조가 장기간의 기억으로 스며 나옵니다.\"Justin Peters, Travel + Leisure Magazine\n\n\"시간이 걸리는 솔루션\"Stephanie Rosenbloom, The New York Times\n\n\n\"Pimsleur ... 초보자가 기본 기술을 즉시 습득 할 수 있도록 외국어 필수 요소를 끓여줍니다 ...\"Sophia Banay, Forbes.com\n\n\nPIMSLEUR 프리미엄 어퍼 기능 :\n \n핵심 회화 교재\n알렉사와 함께 집에서 할 수있는 30 분 Pimsleur 레슨의 강화 된 연속성을 즐기십시오.\n \n독서 과제\n새로운 언어를 쉽게 배울 수는 있지만 언어 말하기를 희생해서는 안됩니다!\n \n쉬운 도전\n대화의 서면 성적표를 검토하는 동안 역할극.\n \n디지털 플래시 카드\n어휘를 연습하고 쓰여진 언어로 깊이 들어가십시오.\n \n기술 카테고리\n주제별로 문장과 구문을 검토하고 연습하십시오.\n \n기술 건설 도구\n빠른 경기 및 스피드 라운드로 휴식을 취하고 재미있게 지내며 새로운 기술을 테스트하십시오.\n \n동시 진행\n진행 상황이 Amazon Echo를 비롯한 모든 모바일 장치에서 자동으로 동기화되면 학습은 계속 진행됩니다.\n \n중단없는 학습\n오프라인에서 스트리밍하거나 다운로드하고들을 수 있습니다. 광고가 없습니다. 당신은 중단없이 듣고 배웁니다.\n\n\n* 모든 언어에서 모든 기능을 사용할 수있는 것은 아닙니다. 자세한 정보 또는 전체 언어 목록은 당사 웹 사이트를 방문하십시오.\n\n\n51 개 국어 중에서 선택하십시오.\n스페인어, 프랑스어, 일본어, 독일어, 이탈리아어, 브라질 포르투갈어, 러시아어, 히브리어, 한국어, 북경어, 중국어, 아랍어, 터키어, 폴란드어, 영어, 인도네시아어, 네덜란드어, 덴마크어, 스웨덴어, 폴란드어, 페르시아어, 그리스어, 타갈로그어, 노르웨이어, 태국어 , 핀란드어, 체코 어 등.\n"
}