{
	"app_link": "https://play.google.com/store/apps/details?id=com.aceable.aceablede_android",
	"app_category": "교육",
	"app_name": "Aceable Drivers Ed",
	"app_detail": "Get your driver’s license fast. Aceable Drivers Ed completely replaces the traditional in-classroom part of driver’s education and lets you earn you driver’s education anytime, anywhere.\n\nDrivers Ed through Aceable is State Approved (DPS, DMV, DOV, TDLR) so you can fulfill your Drivers Ed requirement right from your phone! It’s the ONLY driving school app that lets you take the Drivers Ed course right from your phone or computer!\n\nGet Drivers Ed without the boring classroom lectures and ace your driver’s permit test with lessons that are actually entertaining. The Drivers Ed course provides simple instructions and we walk you through every step of the process with engaging content that keeps you focused and learning.\n\nTake Drivers Ed courses on rules of the road, traffic safety and more with videos and memes. Earning a driver’s license has never been this entertaining before.\n\nOur Drivers Ed app is legit and fully approved by the governments of Texas, Florida, California, Ohio, Pennsylvania, Nevada and Illinois – everything is 100% state-legal. Go to the DMV and take your driver’s permit test as soon as you’re finished and ready.\n\nDrivers Ed through Aceable has helped hundreds of thousands of happy students get their permit and license. Earn a driver’s license your way – download Aceable today!\n\nACEABLE FEATURES:\n\n✔ DRIVERS ED ANYTIME, ON ANY DEVICE\n+ Study for your driver’s permit anytime, anywhere.\n+ Drivers Ed available for Android Phone & Tablets, iPhone, iPad and PCs.\n+ Your driving school progress syncs between devices automatically.\n\n✔ DMV APPROVED COURSE\n+ Unlike some Drivers Ed apps that are just study guides, Aceable is a full state-legal replacement for in-classroom Drivers Ed.\n+ Earn your driver’s permit and driver’s license from a full course of study.\n\n✔ UNLIMITED DRIVERS ED TEST PRACTICE\n+ Unlimited permit practice tests and questions to help you pass. Aceable never charges extra!\n\n✔ ACTUALLY FUNNY\n+ Drivers Ed courses often say they’re entertaining, but Aceable takes it to another level.\n+ Our driving school app uses witty writing, relevant memes and interactive videos to keep even those with shortest attention spans engaged and learning.\n+ Don’t believe us? Just look at the reviews.\n\n✔ AFFORDABLE DRIVERS ED\n+ Aceable Drivers Ed is the absolute least-expensive way to get your driver’s license -- as much as 80% less expensive than traditional Drivers Ed.\n\n✔ Great Support\n+ Our US-based customer support is available seven days a week to help with any part of the process. Just give them a call or send a text or email.\n\n✔ Parental Tools\n+ Our user-friendly Parent Tools allow you to monitor your teen’s progress, see test results and understand the material covered at each level of the course.\n+ Rest assured your young driver is learning from the best.\n\nStill want more info? Talk to an Aceable team member at www.aceable.com\n\nTexas TDLR State Provider #116\nCalifornia DMV Provider #E2017\nFlorida TLSAE Code #NR2\nOhio Course #1462\nIllinois Course #3352\nNevada DMV School License #PRDS00046773\nPennsylvania - Licensed by the Department Of Education\n\nAceable is approved by the Florida Department of Highway Safety, California DMV, Texas\nDepartment of Licensing and Regulation (TDLR), and the Texas DPS, Ohio BMV, Illinois Office of the Secretary of State, Nevada Department of Motor Vehicles, and Pennsylvania Department of Education and is 100% state-legal \n\nIn many states the DMV (Department of Motor Vehicles) may also be called DOL, DOT, MVDL, DPS, DVS, HSMV, Secretary of State, MVS, OMV, BMV, DDS and RMV. \n\nDrivers Ed may be called Drivers Education, TLSAE (Traffic Law & Substance Abuse Education Course), Florida Drug and Alcohol Training and Awareness (DATA), Driver Training, Driver Education, Student Driving, Texas Drivers Ed, California Drivers Ed or Driving Lessons.\n운전 면허증을 빨리 얻으십시오. Aceable Drivers Ed는 운전자 교육의 전통 교실 부분을 완전히 대체하고 언제 어디서나 운전자 교육을받을 수있게 해줍니다.\n\nEd는 Aceable에서 State Approved (DPS, DMV, DOV, TDLR) 승인을 받았으므로 귀하의 전화에서 바로 운전자 요구 사항을 충족시킬 수 있습니다! 휴대 전화 나 컴퓨터에서 드라이버 에드 코스를 이용할 수있는 유일한 학교 앱입니다!\n\n지루한 교실 강의없이 운전자 에드를 얻고 실제로 재미있는 수업으로 운전 면허 시험에 응합니다. 드라이버 에드 (Drive Ed) 과정은 간단한 지침을 제공하며, 집중력과 학습을 유지하는 매력적인 콘텐츠로 프로세스의 모든 단계를 안내합니다.\n\n도로 규칙, 교통 안전 및 비디오 및 밈에 대한 자세한 내용은 드라이버 교육 과정을 참조하십시오. 운전 면허증을 얻는 것은 이전에 이처럼 즐겁게 지낸 적이 없습니다.\n\n우리의 운전자 Ed 응용 프로그램은 합법적이며 텍사스, 플로리다, 캘리포니아, 오하이오, 펜실베이니아, 네바다 및 일리노이 정부의 승인을 받았습니다. 모든 것이 100 % 주법입니다. DMV로 가서 준비가 끝나면 운전 면허 시험에 응시하십시오.\n\n운전자 Ed through Aceable은 수십만 명의 행복한 학생이 허가증을 발급받을 수 있도록 도와주었습니다. 운전 면허증을 받으십시오 - 오늘 Aceable을 다운로드하십시오!\n\nACEABLE FEATURES :\n\n✔ 어떤 장치에 대해서도 ED 운전사가 언제나 켜져 있습니다.\n+ 언제 어디서나 운전 면허 시험을 볼 수 있습니다.\n+ 드라이버 에드는 안드로이드 전화 및 태블릿, 아이폰, iPad 및 PC에서 사용할 수 있습니다.\n+ 운전 학교 진행 상황이 기기간에 자동으로 동기화됩니다.\n\n✔ DMV 승인 과정\n+ 스터디 가이드 만하는 일부 드라이버 Ed 응용 프로그램과 달리 Aceable은 교실 운전자 Ed의 전체 상태를 법적으로 대체합니다.\n+ 전과정에서 운전 면허증과 운전 면허증을 발급 받으십시오.\n\n✔ 무제한 드라이버 ED 테스트 실습\n+ 무제한 허용 연습 시험 및 당신이 통과하는 데 도움이되는 질문. Aceable는 추가 요금을 지불하지 않습니다!\n\n✔ 실제로 재미있는\n+ 운전자 에드 코스는 종종 그들이 재미 있다고 말하지만 Aceable은 그것을 다른 레벨로 가져갑니다.\n+ 운전 학교 앱은 재치있는 글쓰기, 관련 밈 및 양방향 동영상을 사용하여주의 집중 시간이 가장 짧은 사람들도 참여하고 학습 할 수 있습니다.\n+ 우리를 믿지 않습니까? 리뷰를보세요.\n\n✔ 합리적인 운전자 ED\n+ Aceable Drivers Ed는 운전 면허증을 발급받을 수있는 가장 저렴한 비용의 방법으로 기존 Driver Ed보다 80 % 저렴합니다.\n\n✔ 그레이트 지원\n+ 우리의 미국 기반 고객 지원은 프로세스의 모든 부분을 돕기 위해 일주일에 7 일 사용할 수 있습니다. 그들에게 전화를하거나 문자 또는 이메일을 보내십시오.\n\n✔ 부모 도구\n+ 우리의 사용자 친화적 인 학부모 도구 (Parent Tools)를 통해 청소년의 진도를 모니터링하고 시험 결과를보고 코스의 각 단계에서 다루는 자료를 이해할 수 있습니다.\n+ 젊은 운전자가 최선을 다해 배우는 것을 안심하십시오.\n\n아직도 더 많은 정보를 원하십니까? www.aceable.com의 Aceable 팀 멤버와상의하십시오.\n\n텍사스 TDLR 주 공급자 # 116\n캘리포니아 DMV 제공 업체 # E2017\n플로리다 TLSAE 코드 # NR2\n오하이오 코스 # 1462\n일리노이 코스 # 3352\n네바다 DMV 학교 라이센스 # PRDS00046773\n펜실베니아 - 교육부에서 라이센스\n\nAceable은 플로리다 주 고속도로 안전국, 캘리포니아 주 DMV에서 승인됩니다.\nDepartment of Licensing and Regulation (TDLR), Texas DPS, Ohio BMV, Illinois 국무 장관실, Nevada Department of Motor Vehicles 및 Pennsylvania 교육부와 100 % 주법부\n\n많은 주에서 DMV (Department of Vehicle)는 DOL, DOT, MVDL, DPS, DVS, HSMV, 국무 장관, MVS, OMV, BMV, DDS 및 RMV라고도합니다.\n\n운전 면허증은 운전자 교육, 교통 법 및 물질 남용 교육 과정, 플로리다 약물 및 음주 교육 및 의식 (DATA), 운전자 교육, 운전자 교육, 학생 운전, 텍사스 운전수 에드, 캘리포니아 운전자 에드 또는 드라이빙 레슨으로 불릴 수 있습니다.\n"
}