{
	"app_link": "https://play.google.com/store/apps/details?id=com.kinedu.appkinedu",
	"app_category": "교육",
	"app_name": "Kinedu: Baby Development & Learning Activities",
	"app_detail": "Kinedu is an app that provides fun and age-based developmental activities to do with your 0 to 4-year-old baby. Created by experts in child development and used by more than 3 million families in more than 180 countries, Kinedu provides activities to help your child reach key developmental milestones while engaging in meaningful playtime with you.\n\nKinedu provides personalized activity plans, milestone information, health-related articles & activities, as well as parenting tips to create a solid foundation for your baby's development. Each of our 1,600+ activities is accompanied by an easy-to-follow short video that allows you to quickly get a grasp of the activity at hand, and then complete it with your baby. If you are pregnant, Kinedu will guide you through your pregnancy day-by-day.\n\n\nAt Kinedu, we recognize that every child develops at his or her own pace, which is why the personalization of the activity sets keeps getting more challenging as your baby grows. Your plan will be set-up to work the right skills at the right time, taking into account your baby’s sensitive developmental periods. \n\nKinedu is based on the latest findings from leading researchers in the fields of child development and psychology. These findings indicate the importance of secure attachments created through serve and return relationships between a child and his or her caregiver. Kinedu works on four areas – including cognitive, linguistic, physical, as well as social and emotional development.\n\nKinedu includes:\n• Personalized daily activity plan with fun-filled activities tailored to your baby’s needs – not the “average” child.\n• Kinedu’s Early Childhood Assessment developed with the help of Stanford Professor of Psychology, Michael Frank Ph.D.\n• Progress results with percentiles for every skill to help you gain a better understanding of how the child is doing compared to other children his or her age. \n• Learn the science behind each milestone, which ones your baby should be accomplishing based on his or her age, and the activities you can do to reach them. \n• A catalog of over 1,600 video activities for different skills by developmental area, as well as the baby's age. Never run out of ideas and find the perfect playtime activity in our Catalog!\n* 450+ articles and slideshows written by our education experts.\n• Invite family members or your nanny to your account.\n\nSubscription details:\nKinedu can be downloaded for FREE. Our free version allows you to use our app and to create a profile for your baby, personalize his or her plan with our milestone assessment, access to a few sample activities, milestone checklist, and other developmental information.\n\nIf you choose to become a PREMIUM member, you will unlock 1,600+ early developmental activities, the catalog section, access to detailed progress reports, add family members or your nanny, and add up to 5 babies to your account. \n\nYou can subscribe to Kinedu as a PREMIUM member through a monthly (1-month), auto-renewing in-app subscription. You can also subscribe to Kinedu through a yearly (1-year) auto-renewing in-app subscription, or a Lifetime subscription (one-time payment). \n- The Monthly subscription is priced at $9.99 USD or it's equivalent in local currency. \n-The Yearly subscription is priced at $89.99 USD or it's equivalent in local currency. \n-The 6-month subscription is priced at $79.99 USD or it's equivalent in local currency\n-Yearly, 6-Month and Monthly subscriptions automatically renew unless auto-renew is turned off at least 24-hours before the end of the current period.\nKinedu는 0 세부터 4 세까지의 아기에게 재미 있고 연령에 기초한 발달 활동을 제공하는 앱입니다. 아동 발달 전문가들에 의해 만들어지고 180 개국 이상에서 3 백만이 넘는 가족이 사용하는 Kinedu는 자녀가 의미있는 놀이 시간에 참여하면서 핵심 개발 이정표에 도달하도록 돕는 활동을 제공합니다.\n\nKinedu는 맞춤식 활동 계획, 중요 정보, 건강 관련 기사 및 활동은 물론 육아 정보를 제공하여 아기의 발달을위한 탄탄한 토대를 마련합니다. 우리의 1,600+ 활동에는 손쉬운 활동을 신속하게 파악하고 아기와 함께 완성 할 수있는 쉬운 비디오가 있습니다. 임신중인 경우, Kinedu는 임신을 통해 매일 당신을 안내 할 것입니다.\n\n\nKinedu는 모든 어린이가 자신의 페이스대로 성장한다는 것을 알고 있습니다. 그래서 아기가 성장함에 따라 활동 세트의 개인화가 점점 어려워지고 있습니다. 아기의 민감한 발달 기간을 고려하여 적시에 올바른 기술을 습득하도록 계획이 수립됩니다.\n\nKinedu는 아동 발달 및 심리학 분야의 선도 연구원의 최신 연구 결과를 기반으로합니다. 이 발견은 어린이와 그의 간병인 간의 봉사 및 복귀 관계를 통해 만들어진 안전한 첨부물의 중요성을 나타냅니다. Kinedu는인지, 언어, 육체, 사회 및 정서 발달과 같은 네 가지 영역에서 일합니다.\n\nKinedu는 다음을 포함합니다 :\n• \"평범한\"자녀가 아니라 아기의 요구에 맞는 재미있는 활동으로 개인화 된 일상 활동 계획.\n• Kinedu의 Early Childhood Assessment는 스탠포드 심리학과 교수 인 Michael Frank Ph.D의 도움을 받아 개발되었습니다.\n• 모든 기술에 대한 백분위 수를 사용하여 결과를 진행하면 다른 자녀와 비교하여 자녀의 행동 방식을 더 잘 이해할 수 있습니다.\n• 나이를 기준으로 아기가 성취해야하는 각 이정표 뒤에있는 과학과 아기가 도달 할 수있는 활동을 배우십시오.\n발달 지역별로 다양한 기술에 대한 1,600 가지가 넘는 비디오 활동의 카탈로그와 아기의 나이. 절대 아이디어가 떨어지거나 카탈로그에서 완벽한 놀이 활동을 찾아보십시오!\n* 교육 전문가가 작성한 450 개 이상의 기사 및 슬라이드 쇼.\n• 가족이나 보모를 귀하의 계정에 초대하십시오.\n\n구독 세부 정보 :\nKinedu는 무료로 다운로드 할 수 있습니다. 무료 버전을 사용하면 앱을 사용하고 아기 프로필을 생성하고 마일스톤 평가, 몇 가지 샘플 활동에 대한 액세스, 중요 체크리스트 및 기타 발달 정보를 사용하여 자신의 계획을 맞춤 설정할 수 있습니다.\n\nPREMIUM 회원이되기로 선택하면 초기 발달 활동 1,600+ 개설, 카탈로그 섹션, 세부 진행 보고서 액세스, 가족 구성원 또는 보모 추가, 계정에 최대 5 명의 아기 추가 등의 작업을 수행 할 수 있습니다.\n\n매월 (1 개월) 자동 업데이트 인앱 구독을 통해 Kinedu를 프리미엄 회원으로 가입 할 수 있습니다. 또한 연간 (1 년) 자동 갱신 인앱 구독 또는 평생 구독 (일회성 결제)을 통해 Kinedu를 구독 할 수 있습니다.\n- 월간 구독료는 $ 9.99 USD이며 현지 통화로 이에 상응합니다.\n- 연간 구독료는 89.99 달러 또는 현지 통화로 이에 상응합니다.\n- 6 개월 구독료는 79.99 달러 또는 현지 통화로 이에 상응합니다\n- 6 월 및 월간 구독은 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신을 사용하지 않으면 자동으로 갱신됩니다.\n"
}