{
	"app_link": "https://play.google.com/store/apps/details?id=org.brilliant.android",
	"app_category": "교육",
	"app_name": "Brilliant",
	"app_detail": "**Featured in The Atlantic, The New York Times, NPR, and more.**\nBrilliant creates inspiring, interactive learning experiences for ages 10 through 110. Award-winning teachers, researchers, and professionals illuminate the soul of math, science, and computer science through fun, bite-sized problem solving explorations.\n\nWhether you want to hone your quantitative skills, improve your knowledge of science and technology, be a smarter parent for your inquisitive kid, or simply stay sharp, Brilliant helps you grow as a curious and ambitious person.\n\nBrilliant’s entertaining and educational course library is great for beginners, but also includes intermediate and advanced topics for professionals and lifelong learners.\n\nJoin over 6 million problem solvers on Brilliant, and...\n\n1. FINISH YOUR DAY A LITTLE BIT SMARTER\nBrilliant provokes your natural curiosity and guides you through an interactive exploration of concepts and principles. Learn in an informal way that fits into your busy life.\n\n2. BECOME A BETTER PROBLEM SOLVER\nBrilliant’s approach to learning is active, not passive. Through active problem solving, Brilliant helps you build your quantitative intuition. Learn frameworks for thinking and solving challenging problems, instead of memorizing formulas.\n\n3. ENJOY NEW CHALLENGES EVERY WEEK\nWith free, curated weekly problems, you can gain timeless knowledge and flex applied problem solving skills in bite-sized sessions. Stay fresh and discuss your favorite solutions with an engaged community of lifelong learners.\n\nBrilliant requires Android version 4.1+. Send feedback to android@brilliant.org.\n\nVISIT US: https://brilliant.org\nLIKE US: https://facebook.com/brilliantorg\nFOLLOW US: https://twitter.com/brilliantorg\n** 대서양, 뉴욕 타임즈, NPR 등에서 추천 **\nBrilliant는 10 세에서 110 세 사이의 영감을 불러 일으키는 쌍방향 학습 경험을 제공합니다. 수상 경력이있는 교사, 연구원 및 전문가는 재미 있고 한발 크기의 문제 해결 탐구를 통해 수학, 과학 및 컴퓨터 과학의 영혼을 조명합니다.\n\n양적 기술을 연마하거나, 과학 기술에 대한 지식을 향상 시키거나, 호기심 많은 아이를위한 더 똑똑한 부모가 되든, 또는 단순히 날카로 웠든, Brilliant는 호기심 있고 야심 찬 사람으로 성장할 수 있도록 도와줍니다.\n\nBrilliant의 재미 있고 교육적인 코스 라이브러리는 초보자에게 적합하지만 전문가 및 평생 학습자를위한 중급 및 고급 주제도 포함됩니다.\n\nBrilliant에서 6 백만 명이 넘는 문제 해결사와 제휴하고 ...\n\n1. 당신의 하루를 마침으로써 조금 더 똑똑하게 지내라.\nBrilliant는 당신의 자연스러운 호기심을 불러 일으키며 개념과 원리에 대한 쌍방향 탐구를 안내합니다. 바쁜 생활에 적합한 비공식적 인 방법으로 배우십시오.\n\n2. 더 나은 문제 솔로가됩니다.\nBrilliant의 학습 방식은 능동적이지 수동적이 아닙니다. 적극적인 문제 해결을 통해 Brilliant는 양적인 직감을 구축 할 수 있도록 도와줍니다. 수식을 암기하는 대신 도전적인 문제를 생각하고 해결하기위한 프레임 워크를 배웁니다.\n\n3. 매주 새로운 도전을 즐기십시오.\n무료, 선별 된 주간 문제로 시간을 초월한 지식을 얻을 수 있으며 한입 크기의 세션으로 문제 해결 기술을 적용 할 수 있습니다. 평생 학습자의 참여한 커뮤니티에서 신선한 상태를 유지하고 좋아하는 솔루션에 대해 토론하십시오.\n\nBrilliant는 Android 버전 4.1 이상을 필요로합니다. android@brilliant.org로 의견을 보내주십시오.\n\n미국 방문 : https://brilliant.org\n미국처럼 : https://facebook.com/brilliantorg\n다음을 참조하십시오 : https://twitter.com/brilliantorg\n"
}
