{
	"app_link": "https://play.google.com/store/apps/details?id=com.atistudios.mondly.languages",
	"app_category": "교육",
	"app_name": "무료 외국어 공부 - 몬들리(Mondly)",
	"app_detail": "무료로 영어, 프랑스어, 독일어, 이탈리아어, 스페인어, 러시아어, 아프리칸스어, 아랍어, 불가리아어, 중국어, 크로아티아어, 체코어, 덴마크어, 네덜란드어, 핀란드어, 그리스어, 히브리어, 힌디어, 헝가리어, 인도네시아어, 일본어, 한국어, 노르웨이어, 페르시아어, 폴란드어, 포르투갈어, 루마니아어, 스웨덴어, 타이어, 우크라이나어, 베트남어 터키어 수업을 받으세요.\n\n무료 수업으로 매일 외국어를 공부하세요. 몬들리가 여러분에게 외국어를 빠르고 효과적으로 가르쳐 드립니다. 단 몇 분 안에 핵심 단어가 저절로 외워집니다. 외국어 문장을 통해 회화를 익히신 다음 대화에 참여하게 됩니다. 일반적인 외국어 수업과는 다르게 재미있게 진행되는 수업 방식으로 여러분의 단어, 문법, 발음을 향상해 드립니다. 초보자, 고급 레벨, 여행자 혹은 스케줄이 많은 비즈니스 전문가이신가요? 이 앱은 회원님의 필요에 따라 자유자재로 변형될 수 있습니다.\n연습 문제를 통해 읽기, 듣기, 쓰기, 회화 능력을 향상할 수 있습니다. 사전과 동사 변형 표 그리고 최신 음성 인식 기술을 통해 몬들리가 개인 과외 선생님으로 어디든 동행할 것입니다.\n언어 공부의 해법인 이 앱을 지금 다운로드하셔서 회원님의 삶에서 외국어 공부의 유익함을 누려보세요.\n\n외국어 공부의 비법\n학교에서 하던 외국어 수업 기억하시나요? 수백 개의 기초 단어와 표현부터 시작해 셀 수 없이 많은 외국어 문법 수업. 그리고 학기 내내 수업을 끝내고 나면 간신히 한 문장 번역이나 할 수 있으면 다행이고 외국인에게 “안녕하세요.”같은 인사말 정도 할 수 있겠지요. 이게 고전적인 외국어 공부법이었다면 몬들리는 일반적인 외국어 수업과는 정반대의 교육 방법으로 외국어 교육에 접근합니다.\n\n이 외국어 수업의 대략적인 향후 방향\n이 앱은 두 사람의 기본적인 대화로 시작됩니다. 신속하게 핵심 단어를 외우고 이 단어로 문장과 구를 만들어봅니다. 45분의 수업이 끝나면 회원님의 목소리로 이 대화를 재구성해 볼 수 있게 됩니다. 문장을 공부하는 아주 효율적인 방법입니다. 최신 음성 인식 기능과 분산 학습 알고리즘을 통해 더 효과적으로 언어를 학습할 수 있습니다.\n\n몬들리가 회원님의 좋은 외국어 선생님으로서 갖고 있는 장점은 아래와 같습니다:\n초 고음질 오디오와 전문 성우 발음. 원어민의 대화를 듣고 정확한 외국어 발음을 익힐 수 있습니다.\n\n최신 음성 인식 기술. 몬들리는 여러분의 단어와 문장을 어떻게 들어야 하는지 정확히 알고 있습니다. 여러분이 정확하고 분명하게 외국어를 말해야 정답으로 평가받을 수 있고 이 과정을 통해 여러분의 외국어 발음이 자연스럽게 향상됩니다.\n\n실제 상황에서 쓰이는 유용한 문장. 유용하지 않은 수백 개의 단어를 암기하는 것은 외국어공부에 적합한 방법이 아닙니다. 몬들리는 여러분에게 핵심 문장과 어휘를 통해 단어를 가르칩니다. 이 앱에서는 여러 교육 과정을 짧은 수업으로 나누고 그 강의를 테마별로 엮어 놓았습니다.\n\n회화를 통한 공부. 회화는 이 무료 수업을 듣는 핵심 목표입니다. 이 앱을 통해 유용하게 많이 쓰이는 명사와 동사와 같은 핵심 외국어 단어를 익히고 외국어를 분명하게 말할 수 있습니다.\n\n동사 변형 표. 회원님께서 이 수업에서 더 많은 것을 배우고 싶으시다면 동사를 눌러보세요. 전체 동사 변형표가 번역과 함께 화면에 나타납니다. 사전을 사용하는 것보다 훨씬 빠르고 간편합니다.\n\n고급 통계자료. 이 앱의 스마트 리포트 시스템으로 회원님의 진도를 언제나 확인하실 수 있습니다. 회원님의 어휘력을 매일 차근차근히 한 단계씩 높이세요.\n\n상위 랭킹 보드. 회원님의 친구들의 진도를 보시고 몬들리 가족 중 중 최고의 학생이 되기 위해 전 세계의 사용자들과 경쟁하세요. 더 높은 순위를 차지하기 위해서 매주 퀴즈도 풀어보세요.\n\n개인별 공부법. 외국어 공부는 사람마다 배우는 방식, 속도가 다릅니다. 그래서 저희는 앱은 학습자의 학습 유형을 학습 하도록 설계되었습니다. 회원님의 앱 사용 시간이 아주 조금만 쌓여도 회원님에게 가장 적합한 방법이 무엇인지 이해하고 회원님만을 위한 특화된 선생님이자 가이드가 될 것입니다.\n\n무료로 영어, 스페인어, 프랑스어, 독일어, 이탈리아어, 러시아어, 일본어, 중국어, 태국어, 베트남어, 터키어 수업을 받으세요.\n회원님께서 이 외국어 수업을 끝내실 무렵에는 가장 유용한 5,000개 단어와 문장을 마스터 하실 수 있을 것입니다. 그뿐만 아니라 새로운 언어를 공부하는 가장 빠른 방법을 터득하실 수 있을 것입니다.\n\n-------\n앱에서 대화 연습 오디오를 기록하고 이를 외부 저장 장치에 기록하려면 승인이 필요합니다.\n"
}