{
	"app_link": "https://play.google.com/store/apps/details?id=com.t11.skyview",
	"app_category": "교육",
	"app_name": "SkyView® Explore the Universe",
	"app_detail": "You don't need to be an astronomer to find stars or constellations in the sky, just open SkyView® and let it guide you to their location and identify them. SkyView® is a beautiful and intuitive stargazing app that uses your camera to precisely spot and identify celestial objects in sky, day or night. Find all 88 constellations as they fade in and out while you scan across the sky, locate every planet in our solar system, discover distant galaxies, and witness satellite fly-bys.\n\n***An AppsZoom Best Android App 2014***\n\nFeatures: \n\n• Simple: Point your device at the sky to identify galaxies, stars, constellations, planets, and satellites (including the ISS and Hubble) passing overhead at your location.\n• Night Mode: Preserve your night vision with red or green night mode filters.\n• Augmented Reality (AR): Use your camera to spot objects in the sky, day or night.\n• Sky Paths: Follow the sky track for any object to see it’s exact location in the sky on any date and time.\n• Comprehensive: Includes thousands of stars, planets, and satellites with thousands of interesting facts.\n• Time Travel: Jump to the future or the past and see the sky on different dates and times.\n• Social: Capture and share beautiful images with friends and family on social networks. \n• Mobile: WiFi is NOT required (does not require a data signal or GPS to function). Take it camping, boating, or even flying!\n\nWhat a fun way to teach yourself, your children, your students, or your friends about our wonderful universe!\n당신은 하늘에있는 별이나 별자리를 찾을 수 천문학을 할 필요가 단지 SkyView®을 열고 자신의 위치로 여러분을 안내 할 수 있도록하고이를 식별하지 않습니다. SkyView® 정확하게 자리와 하늘, 낮이나 밤에 천체를 식별하는 카메라를 사용하는 아름답고 직관적 인 별을 응용 프로그램입니다. 그들은 당신이 하늘을 가로 질러, 우리 태양계의 모든 행성의 위치를​​ 검색하는 동안, 페이드 인 및 페이드 아웃 먼 은하를 발견하고, 증인 위성 비행 총격 사건으로 모두 88 별자리를 찾을 수 있습니다.\n\n*** AppsZoom 안드로이드 앱 2014 ***\n\n특징 :\n\n• 단순 : 은하, 별, 별자리, 행성, 당신의 위치에 오버 헤드 통과 (ISS와 허블 포함) 위성을 식별하기 위해 하늘에서 장치를 가리 킵니다.\n• 야간 모드 : 적색 또는 녹색 야간 모드 필터를 사용하여 야간 시력을 보존합니다.\n• 증강 현실 (AR) : 하늘, 낮이나 밤에 물체를 탐지하는 카메라를 사용합니다.\n스카이 경로 • : 그것은 어떤 날짜와 시간에 하늘에서 정확한 위치에 볼 수있는 개체의 하늘 트랙을 따르십시오.\n• 포괄적는 : 흥미로운 사실​​ 수천 별, 행성 및 위성의 수천을 포함합니다.\n• 시간 여행 : 미래 나 과거로 이동하고 다른 날짜와 시간에 하늘을 참조하십시오.\n• 사회 : 캡처 및 소셜 네트워크에 친구 및 가족과 아름다운 이미지를 공유 할 수 있습니다.\n• 모바일 : 무선 랜은 (함수에 데이터 신호 또는 GPS를 필요로하지 않습니다)가 필요하지 않습니다. 그것은, 캠핑, 보트, 또는 비행하라!\n\n어떤 재미있는 방법은 자신, 자녀, 학생, 또는 우리의 훌륭한 우주에 대한 당신의 친구를 가르쳐!\n"
}