{
	"app_link": "https://play.google.com/store/apps/details?id=com.abaenglish.videoclass",
	"app_category": "교육",
	"app_name": "ABA English로 영어를 배우세요.",
	"app_detail": "ABA English의 새로운 앱으로 영화를 통해 영어를 배워보세요. 지금 바로 앱을 다운로드하여 영어로 대화하는 데 꼭 필요한 모든 것이 들어 있는 6단계 학습과 144개의 유닛으로 이루어진 완벽한 과정을 확인해 보세요. \n\n완벽한 영어 학습 과정 \n\n- ABA Films: 런던과 뉴욕에서 촬영한 당사의 단편영화로 영어를 배울 수 있습니다. \n\n- 144개의 비디오 수업: 효과적이며 즐겁게 영어 문법을 배울 수 있습니다. \n\n- 6단계 학습: 초급에서 비즈니스 영어까지 6단계로 진행됩니다. \n\n- 개인 교사: 진행 상황에 따라 적절한 설명과 조언을 제공하는 나만의 개인 교사로부터 더 높은 수준의 영어를 배울 수 있습니다. \n\n- 진행 상황: 각 단계를 마무리할 때마다 평가를 통해 여러분의 영어 실력이 얼마나 늘었는지 확인할 수 있습니다. \n\n- 인증서: 각 단계를 마무리할 때마다 공식 ABA English 인증서를 받게 됩니다. \n\n영어를 쉽게 배우는 방법\n단순한 광고 문구가 아닙니다. 세계적인 주요 대학교의 언어 전문가들도 인정한 최고의 영어 학습법입니다. 당사는 완전히 언어에 몰입되는 방식의 자연스러운 학습법을 바탕으로 외국에서 영어를 배우는 것과 동일한 효과를 제공하는 시스템을 개발해냈습니다. 먼저 영어를 듣고 이해한 다음 쓰기와 말하기를 연습하며 모든 과정이 자연스럽고 자발적으로 이루어집니다. \n\n독특한 학습법을 체험해 보세요. \n먼저 런던과 뉴욕에서 촬영한 단편영화로 구성된 ABA Films를 감상하고 대화 내용을 자세히 공부한 후 영어 쓰기를 배우고 영화 속 캐릭터의 역할을 실제로 해 보게 됩니다. 실제 영화 시나리오를 경험하는 것처럼 몰입감이 강합니다! 영어 실력의 기반이 되는 문법은 각 단계별로 마지막 부분에서 실습을 통해 배울 수 있습니다 실생활 속에서 모바일 기기로 듣기, 말하기, 읽기, 쓰기를 배울 수 있으며 자신도 모르게 조금씩 새로운 단어와 표현을 받아들이게 됩니다. \n\n참고 \nABA English 프리 및 프리미엄 이용자 모두 ABA English Camplus 계정으로 어떤 기기에서나 자신의 학습 진행 상황을 확인할 수 있습니다. \n\nABA 프리 및 ABA 프리미엄 \n무료 가입(ABA 프리) 시, 당사의 강사들이 제공하는 144개의 비디오 수업을 받아볼 수 있습니다. 또한 각 단계별 첫 번째 완료 유닛은 무료로 제공되므로 영화 감상을 통한 당사의 독특한 학습법을 경험할 수 있습니다. \n\n유료 가입(ABA Premium) 시, 전체 과정을 이용할 수 있으며 각 단계를 통과하면 인증서를 받게 됩니다. 또한 나만의 개인 교사가 ABA English Campus를 통해 연락하여 학습을 지원하므로 공부할 때 궁금한 점이 있으면 바로 해결할 수 있습니다. \n\n가입 기간이 만료되기 전에 직접 해지하지 않으면 모든 가입이 자동으로 연장되며 이용료도 자동으로 청구됩니다. 가입 만료 시점에서 24시간 내에 Google Play 계정의 설정 메뉴에서 직접 해지해야 가입이 자동으로 갱신되지 않습니다. 자동 연장을 하지 않을 경우 가입 기간이 종료된 후에는 수업을 들을 수 없습니다. \n\nABA English는 전 세계 주요 대학교의 언어 전문가들이 인정하고 완성한 학습법 덕분에 모든 이가 영어를 습득할 수 있게 하는 40년이 넘는 노하우를 갖춘 온라인 영어 학원입니다. \n\nhttp://www.abaenglish.com \n블로그: https://blog.abaenglish.com/\nhttps://www.facebook.com/ABAEnglish \nhttps://twitter.com/ABAEnglish \nhttps://plus.google.com/u/0/+abaenglish \nhttps://www.youtube.com/user/abaenglish\n"
}