{
	"app_link": "https://play.google.com/store/apps/details?id=com.CPhTprep.app",
	"app_category": "교육",
	"app_name": "CPhT Prep",
	"app_detail": "This is an all-in-one PTCB or ExCPT app in preparation to becoming a certified pharmacy technician. This app has lectures, in videos and audios by notable pharmacy professors in the United States, e-textbooks and other references. It also has practice tests, study guides, flash cards, and games that one will find very useful in preparation for any pharmacy technician certification exam.\n\nThe app includes:\n\n- Video Lectures on Medical Math including household to metric conversion, dosage calculations, flow rate and drip rate, alligation and dilution;\n- Video Lectures on Pharmacology including the Top 200 Drugs, uses, and therapeutic class; over-the-counter medications;\n- Video Lectures on Sterile (USP 797) and Non-Sterile (USP 795) Compounding;\n- Audio Lectures on Pharmacy Law, Retail Pharmacy, and Pharmacy Technician Roles;\n- Textbooks in PDF format;\n- Flashcards;\n- Matching Games on the Top 200 Drugs, drug classifications, pharmacy math, etc.;\n- Practice Tests on pharmacy/medical math, dosage calculations, prescription reading, sig codes, pharmacy law, etc.;\n- Direct Links to scheduling for the PTCB exam or the ExCPT, state requirements to become a pharmacy technician;\n- Links to continuing education (CE) requirements and sources; and \n- Direct Access to Instructor/Professor\n\nLiterally, EVERYTHING YOU NEED to prepare for the Pharmacy Technician Certification Exam (PTCB) and the ExCPT (NHA).\n인증 된 약국 기술자가되기위한 올인원 PTCB 또는 ExCPT 앱입니다. 이 응용 프로그램은 미국의 주목할만한 약국 교수, 전자 교과서 및 기타 참고 문헌에 의해 비디오 및 오디오 강의에서 강의를합니다. 또한 연습 테스트, 스터디 가이드, 플래시 카드 및 게임을 통해 약국 기술자 인증 시험 준비에 매우 유용합니다.\n\n앱에 포함 된 항목 :\n\n- 미터법 변환, 복용량 계산, 유속 및 물방울 비율, 연립 및 희석을 포함하여 의학 수학에 영상 강의;\n- Top 200 Drugs, uses, and therapy class를 포함한 약리학 비디오 강의; 일반 의약품;\n- Sterile (USP 797) 및 Non-Sterile (USP 795) 복합 영상 강의\n- 약학 법, 소매 약국 및 약국 기술자에 대한 강의\n- PDF 형식의 교과서\n- Flashcards;\n- 상위 200 마약 게임, 마약 분류, 약국 수학 등에서 일치하는 게임;\n- 약국 / 의학 수학, 복용량 계산, 처방전 독서, SIG 코드, 약학 법 등에 관한 실습 테스트.\n- 직접 PTCB 시험 또는 ExCPT에 대한 스케줄링, 약국 기술자가되기위한 주 요구 사항에 대한 링크.\n- 평생 교육 (CE) 요구 사항 및 출처에 대한 링크 과\n- 강사 / 교수와 직접 연결\n\n문자 그대로, 약국 전문가 인증 시험 (PTCB)과 ExCPT (NHA)를 준비하는 데 필요한 모든 것이 있습니다.\n"
}