{
	"app_link": "https://play.google.com/store/apps/details?id=com.icodedream.himisutt_full",
	"app_category": "교육",
	"app_name": "Himi Uēsiliana - SUTT",
	"app_detail": "The purpose of this application is to make the Hymn available for mobile users and to have it handy whenever they want it.\n\nThe Lyrical contents of the Hymn belong to the Free Wesleyan Church of Tonga(SUTT).\n\n\nThis app is still under development and It may still have a few misspellings here and there that may need to be updated.\n\nPlease feel free to advise of any mistakes, bugs in the application or any recommendations you may have so I can look into it.\n\n\nFeatures:\n\n- Themes. (Light or Dark)\n\n- All Hymn from 1 - 663.\n\n- Add a favorite Hymn. (25 Hymn limit)\n\n- App automatically saved recently open hymn. (last 25)\n\n- Search by \"title\" or by \"number\" or by any phrase(s). [ only Tongan phrase(s) allowed :)]\n\n- 100% offline. (no need to connect to the internet in order to start singing)\n\n\n\nJust a tip for the users when searching for a hymn, you can search using numbers or if unsure of the hymn number you can search by Title or a phrase from any verse. Searching with or without special characters(eg: Sisu or Sīsū), Uppercase or Lowercase(eg: FAKAFETA'I or fakafetai) will work either way\n\n\n\n\nI hope you will all enjoy using this app and hopefully find it useful.\n\n\nMālō 'aupito.\n이 응용 프로그램의 목적은 모바일 사용자가 찬송가를 사용할 수있게하고 언제든지 사용할 수 있도록하는 것입니다.\n\n찬송가의 서정적 인 내용은 무료 웨슬리안 통가 교회 (SUTT)에 속합니다.\n\n\n이 앱은 아직 개발 중이며 업데이트해야 할 수도있는 몇 가지 오타가있을 수 있습니다.\n\n응용 프로그램의 실수, 버그 또는 권고 사항에 대해 언제든지 알려주십시오.\n\n\n풍모:\n\n- 테마. (밝거나 어두움)\n\n- 모든 찬송가는 1 - 663입니다.\n\n- 좋아하는 찬송가를 추가하십시오. (찬송가 25 곡)\n\n- 앱이 최근에 열린 찬송가를 자동으로 저장했습니다. (지난 25 일)\n\n- \"제목\"또는 \"숫자\"또는 모든 문구로 검색하십시오. [통가 어어 허용 :)\n\n- 100 % 오프라인. (노래를 시작하기 위해 인터넷에 연결할 필요가 없음)\n\n\n\n찬송가를 검색 할 때 사용자를위한 팁, 숫자를 사용하여 검색 할 수 있습니다. 또는 찬송가 번호가 확실하지 않은 경우 어떤 구절의 제목이나 구로 검색 할 수 있습니다. 특수 문자 (예 : Sisu 또는 Sīsū)와 함께 또는없이 검색, 대문자 또는 소문자 (예 : FAKAFETA'I 또는 fakafetai)는 어느 쪽이든 작동합니다\n\n\n\n\n이 앱을 사용하여 즐겁게 즐기고 유용하게 사용되기를 바랍니다.\n\n\nMālō 'aupito.\n"
}