{
	"app_link": "https://play.google.com/store/apps/details?id=com.geoglot.verbblitzpolish",
	"app_category": "교육",
	"app_name": "Polish Verb Blitz Pro",
	"app_detail": "This is the ad-free version of our popular Polish Verb Blitz app!\n\nLearn and practise Polish verbs with this interactive verb reference. With 200 core verbs, Polish Verb Blitz is a clear and effective way to refresh and revise your grammar skills as well as expand your everyday vocabulary.\n\nAs well as a verb reference, there are four intensive verb drill activities to quiz yourself on your conjugation knowledge:\n\n- Infinitive quiz: do you know the meaning of the each verb?\n- Conjugation quiz: can you select the correct verb form for the English translation?\n- Snap quiz: can you spot when the Polish and English sentences match? Try to get ten in a row!\n- Gapfill: can you spell out the missing word in the conjugated sentence?\n\nIn each game, you can choose to play with just the verbs you have ticked as 'done' in the master list, or, for an extra challenge, the whole bank of verbs. The app will even track your performance throughout the games, so you can check at any time the entries you're finding trickiest.\n\nThe verbs selected represent some of the most commonly used Polish words, so Polish Verb Blitz is a great way to increase and practise your everyday vocabulary, too!\n\nMade by a linguist and language learner for other language learners, Polish Verb Blitz is a great way to improve your Polish. Happy learning!\n이것은 인기있는 Polish Verb Blitz 앱의 광고없는 버전입니다!\n\n이 대화 형 동사 참조로 폴란드어 동사를 배우고 연습하십시오. Polish Verb Blitz는 200 개의 핵심 동사를 사용하여 문법 기술을 새로 고치고 개정하고 일상 어휘를 확장하는 명확하고 효과적인 방법입니다.\n\n동사의 참고 문헌뿐만 아니라, 귀하의 활용 지식에 대해 스스로 퀴즈를 풀 수있는 4 가지 집중 동사 훈련 활동이 있습니다 :\n\n- 부정사 퀴즈 : 각 동사의 의미를 알고 있습니까?\n- 활용 퀴즈 : 영어 번역을위한 올바른 동사 형식을 선택할 수 있습니까?\n- 스냅 퀴즈 : 폴란드어와 영어 문장이 일치 할 때 발견 할 수 있습니까? 연속해서 10 번 시도하십시오!\n- Gapfill : 복합 문장에서 누락 된 단어를 자세히 설명해 주시겠습니까?\n\n각 게임에서 마스터 목록에서 '완료'로 표시 한 동사 또는 추가 과제 인 경우 동사 전체를 재생하도록 선택할 수 있습니다. 앱은 게임 전반에 걸쳐 귀하의 성취도를 추적하기 때문에 가장 힘든 항목을 언제든지 확인할 수 있습니다.\n\n선택한 동사는 가장 일반적으로 사용되는 폴란드 단어 중 일부를 나타냅니다. 따라서 Polish Verb Blitz는 일상 어휘를 늘리고 실습 할 수있는 좋은 방법입니다!\n\n다른 언어 학습자를 위해 언어학 자 및 언어 학습자가 만든 Polish Verb Blitz는 폴란드어를 향상시키는 좋은 방법입니다. 행복한 학습!\n"
}