{
	"app_link": "https://play.google.com/store/apps/details?id=com.lotusif.dacg",
	"app_category": "교육",
	"app_name": "Auto Chess Guide & Team Planner",
	"app_detail": "NO advertisement, NO in-app purchase! Buy this simulator & guide once and use freely lifetime. \n\nGuide for: Auto Chess app has Guide & Simulator section seperately. As you know that Auto Chess game is updated almost every week. We are working hard to keep this application up to date. \n\nGuide section includes that all tips and tricks data, hero positioning tips, class & species effects and basic guidelines and so on... Simulator section can calculate all classes and species respect to your picked heroes. You can also save and load your favorite Auto Chess pieces.\n\nYou can build, save and load your team and see team's active & inactive effects.\n\nFeatures in this app;\n\nHow to Play guidelines\n• Find the brief game description and the panel icons’ meaning\n• Learn the logic of selections, costs & tiers, classes & species and abilities about heroes\n• See refreshing heroes and the selected heroes ranking system\n• Continue to search for effective time usage, controlling, leveling, gold & XP, rounds & items and winning\n\nSimulator\n• Select your heroes then see which classes and species they have\n• See which synergies will occur with reference to your selected team\n• Get to find chance what you need or not and so on\n• Save and load your team easily\n\nTips and Tricks\n• Find several notes and combos\n• Learn pro tips for building more succesful team\n\nHeroes\n• See all heroes’ class, synergy, health, attack damage, tips and etc\n• Also find detailed infromations like heroes’ abilities, item effects or quotes\n• Filter heroes according to their class or synergy and sort them\n• Search your favorite Auto Chess hero\n\nClasses and Species\n• Learn meaning of classes & species and how they work\n• Find the related Auto Chess heroes\n\nDropped & Combined Items\n• See all combined and dropped items with their item effects, requirements and tiers\n\nNews about the game\n• Hear all changes & updates about the game and app\n\nGuide for : Auto Chess is not an official app of Valve Company. This is unofficial fan application which is published by free developers who love to play the game. Besides, all content within our app is produced by users uniquely and they are sent us in accordance with CC BY-SA 2.0 license.\n\nLet’s grow together; send us an email for all kinds of suggestions:\ninfo@lotusif.com\n\nEnjoy to use autochess application with Material Design.\n광고 없음, 인앱 구매 없음! 이 시뮬레이터 & 가이드를 한 번 구매하고 일생 동안 자유롭게 사용하십시오.\n\n가이드 : 자동 체스 응용 프로그램은 별도로 가이드 및 시뮬레이터 섹션이 있습니다. 아시다시피 자동 체스 게임은 거의 매주 업데이트됩니다. 우리는이 응용 프로그램을 최신으로 유지하기 위해 열심히 노력하고 있습니다.\n\n가이드 섹션에는 모든 팁과 트릭 데이터, 영웅 포지셔닝 팁, 클래스 및 종 효과 및 기본 지침 등이 포함되어 있습니다 ... 시뮬레이터 섹션은 선택한 클래스의 모든 클래스와 종족을 계산할 수 있습니다. 좋아하는 자동 체스 조각을 저장하고로드 할 수도 있습니다.\n\n팀을 구성, 저장 및로드하고 팀의 활성 및 비활성 효과를 볼 수 있습니다.\n\n이 응용 프로그램의 기능;\n\n가이드 라인 재생 방법\n• 간단한 게임 설명과 패널 아이콘의 의미 찾기\n영웅에 관한 선택, 비용 및 계층, 수업 및 종 및 능력의 논리를 배우십시오.\n• 영웅을 상쾌하게하고 선택한 영웅 랭킹 시스템을보십시오.\n• 효과적인 시간 사용, 제어, 레벨링, 금 및 XP, 라운드 및 항목 검색 및 승리를 계속 검색합니다.\n\n모의 실험 장치\n• 영웅을 선택한 다음 그들이 가지고있는 클래스와 종을 확인하십시오.\n• 선택한 팀과 관련하여 어떤 시너지가 발생하는지 확인하십시오.\n• 당신이 필요로하는 것과 그렇지 않은 것에 대한 기회를 찾으십시오.\n• 팀을 쉽게 저장하고로드하십시오.\n\n팁과 트릭\n• 여러 가지 메모와 콤보 찾기\n• 성공적인 팀을 구성하기위한 전문가 팁을 습득하십시오.\n\n영웅\n• 모든 영웅의 계급, 시너지, 건강, 공격 데미지, 팁 등을보십시오.\n• 영웅의 능력, 아이템 효과 또는 따옴표와 같은 자세한 정보도 찾아보십시오.\n• 클래스 또는 시너지에 따라 영웅을 필터링하고 정렬합니다.\n• 좋아하는 자동 체스 영웅을 검색하십시오.\n\n수업과 종\n• 수업 및 종의 의미와 그것이 작동하는 방법을 배우십시오.\n• 관련 자동 체스 영웅을 찾으십시오.\n\n떨어 뜨리고 결합한 품목\n• 항목 효과, 요구 사항 및 계층으로 결합 및 삭제 된 항목 모두보기\n\n게임에 대한 뉴스\n• 게임 및 앱에 대한 모든 변경 사항 및 업데이트 듣기\n\n가이드 : 자동 체스는 Valve Company의 공식 앱이 아닙니다. 이것은 게임을 즐기기를 좋아하는 무료 개발자가 발행하는 비공식적 인 팬 애플리케이션입니다. 게다가 앱 내의 모든 콘텐츠는 사용자가 고유하게 제작하며 CC BY-SA 2.0 라이센스에 따라 Google에 전송됩니다.\n\n같이 자라겠습니다. 모든 제안을 이메일로 보내주십시오.\ninfo@lotusif.com\n\n머티리얼 디자인을 사용하여 autochess 어플리케이션을 사용할 수 있습니다.\n"
}