{
	"app_link": "https://play.google.com/store/apps/details?id=com.sndigital.apolloar",
	"app_category": "교육",
	"app_name": "Apollo's Moon Shot AR",
	"app_detail": "Celebrate the 50th anniversary of the Moon Landing with an immersive AR app that places you right in the action of NASA’s daring space missions of the 1960s. The perfect companion to Smithsonian Channel’s landmark six-part series, the “Apollo’s Moon Shot AR” app gives you an out-of-this-world close-up of some of the landmark events that defined the start of the Space Age. Download for free now and blast off into space with us!\n \nApp Features:\n• Place yourself in the middle of the moon mission: Launch your own Saturn V rocket, sit inside the Lunar Command Module of Apollo 11, and step through a portal to explore the lunar landscape with several exciting AR features.\n• Take a selfie on the Moon, suited up in the authentic Apollo 11 spacesuit, and share with friends on social.\n• Play two thrilling AR simulation games, the “Moon Shot Challenge” and the \"Lunar Landing Challenge,\" to test your ability at navigating a course to the moon and dodging craters and boulders to make a smooth lunar landing. \n• Turn notifications on to immerse yourself in hour-by-hour updates about the historic Apollo 11 mission – from liftoff to landing – leading up to the 50th anniversary of the Moon Landing on July 20, 2019.\n• Navigate an interactive timeline to learn the extraordinary history of the Space Age, with quizzes, videos, and fascinating facts that make the past come to life.\n• Get close to rare artifacts and paraphernalia from NASA’s lunar missions, including authentic 3D scans of Neil Armstrong’s space suit and the Lunar Command Module.\n• Watch exclusive clips from episodes of Smithsonian Channel’s “Apollo’s Moon Shot.”\n달 착륙 50 주년을 맞아 1960 년대 NASA의 과감한 우주 임무의 행동에 당신을 위치시키는 몰입 형 AR 응용 프로그램을 기립니다. 스미스 소니 언 채널의 획기적인 6 부작 시리즈 인 \"Apollo 's Moon Shot AR\"앱의 완벽한 동반자는 우주 시대의 시작을 결정 짓는 획기적인 이벤트의 클로즈업을 제공합니다. 무료로 지금 다운로드하고 우리와 함께 우주로 폭발하십시오!\n\n앱 특징 :\n    • 달 탐사 중반에 자신을 배치하십시오 : 자신 만의 토성 V 로켓을 발사하고 아폴로 11 호 음력 명령 모듈에 앉아 포털을 통해 몇 가지 흥미 진진한 AR 기능을 갖춘 달의 경관을 탐험하십시오.\n    • 진정한 아폴로 11 우주복에 적합한 달에 셀카를 타고 사회에서 친구들과 공유하십시오.\n    • 두 번의 스릴 넘치는 AR 시뮬레이션 게임 인 \"Moon Shot Challenge\"와 \"Lunar Landing Challenge\"를 사용하여 달 코스를 탐색하고 크레이터와 바위를 피하여 매월 매끄러운 달 착륙을 할 수 있는지 테스트합니다.\n    • 2019 년 7 월 20 일 달 착륙 50 주년 기념 행사에 이르기까지 역사적인 아폴로 11 임무에 대한 시간별 업데이트에 몰입 할 수 있도록 알림을 켜십시오.\n    대화 형 타임 라인을 탐색하여 퀴즈, 비디오 및 과거를 현실로 만드는 매혹적인 사실로 우주 시대의 특별한 역사를 배우십시오.\n    Neil Armstrong의 우주복 및 음력 명령 모듈의 정통 3D 스캔을 포함하여 NASA의 달 착륙에서 얻은 희귀 한 인공물과 도구에 가까이 접근하십시오.\n    • 스미스 소니 언 채널 (Smithsonian Channel)의 \"Apollo 's Moon Shot\"에피소드의 독점 클립을보십시오.\n"
}