{
	"app_link": "https://play.google.com/store/apps/details?id=edu.yale.rewi",
	"app_category": "교육",
	"app_name": "ReWi",
	"app_detail": "Change your behavior and become happier. ReWi will help you rewire your brain to build healthier habits.\n\nReWi is an app developed for students in Dr. Laurie Santos’ new wellness course, which is taught at Yale University as a semester-long course (“Psychology and the Good Life”) and online as a Coursera course (“The Science of Well-Being”).\n\nThe app allows you to track eight activities that are known to promote increase in well-being. These include sleep, exercise, meditation, goal setting, gratitude, kindness, social connection, and savoring. All of these practices are based on psychological research suggesting that increasing these practices can lead to increased happiness. You can choose to log responses for any of the wellness activities at any given time on a daily basis. The more you log, the more likely it is that you will establish long-term change! Logging becomes easier the more you do it.\n\nTrack your progress with:\n* Daily streaks\n* Total activities logged\n* Calendar view of each activity\n* Bar chart view of all activities tracked over time\n\nBeyond merely tracking activities, you can even practice several activities on the app itself such as listening to meditation tracks and visualizing effective goal setting with a rotation of prompts.\n\nWhile there are many existing wellness-related tracking apps out there, ReWi houses all the course-specific wellness activities all in one interface. The course team designed ReWi with the hope of facilitating positive behavior change.\n\nAll you need to do to get started is download the app for free and sign up. Start with one habit, practice it in your daily life, log it on the app, and begin to see how your behavior and mood changes over time.\n\nPlease be aware that app usage data may be used for empirical research and you will be asked to give consent within the onboarding screens of the app. Consent is completely optional.\n행동을 바꾸고 행복하게하십시오. ReWi는 건강한 습관을 구축하기 위해 뇌를 재 연결하는 데 도움을줍니다.\n \nReWi는 Yale University에서 학기별로 진행되는 코스 ( \"심리학 및 좋은 삶\")와 온라인으로 Coursera 코스 ( \"The Science of Well\")로 진행되는 Dr. Laurie Santos의 새로운 웰빙 코스 학생을 위해 개발 된 앱입니다 -존재\").\n\n이 앱을 사용하면 웰빙의 증가를 촉진하는 것으로 알려진 8 가지 활동을 추적 할 수 있습니다. 여기에는 수면, 운동, 명상, 목표 설정, 감사, 친절, 사회적 관계 및 풍미가 포함됩니다. 이러한 모든 관행은 이러한 관행을 증가시키는 것이 행복 증가로 이어질 수 있다고 제안하는 심리 연구에 기초합니다. 주어진 시간에 웰빙 활동에 대한 응답을 매일 기록하도록 선택할 수 있습니다. 로그가 많을수록 장기적인 변화를 일으킬 확률이 높아집니다! 더 많은 일을 할수록 로깅이 쉬워집니다.\n\n진행 상황 추적 :\n* 일일 줄무늬\n* 총 활동 기록\n* 각 활동의 일정보기\n시간이 지남에 따라 추적되는 모든 활동의 막대 차트보기\n\n단순히 활동을 추적하는 것 이외에도 명상 트랙을 듣거나 안내 메시지를 돌려 효과적인 목표 설정을 시각화하는 등 앱 자체에서 여러 가지 활동을 연습 할 수도 있습니다.\n\n많은 기존 웰빙 관련 추적 앱이 있지만 ReWi는 모든 코스 별 웰빙 활동을 하나의 인터페이스에서 제공합니다. 코스 팀은 ReWi를 긍정적 인 행동 변화를 촉진 할 수있는 희망으로 설계했습니다.\n\n시작하려면 무료로 앱을 다운로드하고 가입해야합니다. 습관 하나부터 시작하여 일상 생활에서 연습하고, 앱에 기록하고, 시간이 지남에 따라 행동과 분위기가 어떻게 변하는 지보기 시작하십시오.\n\n앱 사용 데이터는 경험적 연구를 위해 사용될 수 있으며 앱의 온 보딩 화면에서 동의를 요청할 것입니다. 동의는 완전히 선택 사항입니다.\n"
}