{
	"app_link": "https://play.google.com/store/apps/details?id=com.funpop.android_bubbletea",
	"app_category": "교육",
	"app_name": "Bubble Tea Maker - Milk Tea Shop",
	"app_detail": "Surprise! The first Bubble Tea shop is open in the crazy carnival! Bubble tea is also known as pearl milk tea, boba milk tea, boba tea, tapioca tea, boba nai cha, pearl tea, milk tea, bubble drink, zhen zhu nai cha, tapioca pearl drink, momi, momi milk tea, or any combination above. Every tea shop has different summer recipes, including different ingredients, like cow milk, milk, cream, ice cream, shaved ice, fresh fruit, syrup, flavored powders, soy milk, black tea, or green jasmine tea.So, maker games kids, wanna have a try in this cook drink game? Start getting the taste of flavored frosty bubble tea right now!\n\nPearl Milk Tea Game Features: \n1.Bubble tea has started out as a new trendy drink in the world. Now most bubble tea shops are popping up in shopping mall, shopping center, and amusement park. Besides, as one of the famous cool drink, milk tea is also popular as carnival food, street food, fast food and fair food in the food game!\n2.Now it’s time to make your sweet pearl milk tea in the cooking academy! Which flavor is your favorite? Original bubble tea, Jelly and Pudding milk tea, or Lemon tea? It’s difficult to choose one sweet drink among so many types in cooking games for kids.\n3.Kids food chef, first, let’s make a homemade original bubble tea in the kitchen. Prepare your necessary kitchen utensils and food ingredients! Let’s DIY the sweet bubble tea in the fun game for girls.\n4.As the name “milk tea” refers, we need to boil milk and tea in the kitchen games! And it’s also fun to make bubbles to pop in the creamy bowl! Gameboy and gamegirl, you shouldn’t miss such a funny food making games.\n5.You can’t believe it! The unicorn chef make rainbow pearl tea in the kids party! Look, they’re exciting in this game for kids. With cool stuff, like pudding, jelly and tapioca bubble, do you want to make one colorful bubble drink in the fun games for kids?\n6.Wow, so many delicious food in the kids party! Milkshake, donuts, cupcakes, slushy, snow cone, unicorn cakes, ice pops … They make my mouth water in the cooking games free.\n7.Fruits are also very important to bubble tea. From strawberry to blueberry, there are lots of fruit flavors to make the fun drink. Make yummy flavor drinks you like in the girl game.\n8.It’s so sweet! You can also add ice cream to decorate the tea drinks. Although it’s not an ice cream game, every kid like ice cream! Now you don’t need go to ice cream parlour or ice cream shop, in our bubble tea shop, you can also taste delicious strawberry ice cream and helado with other flavors. \n9.Wow! There is lemon tea! I like it! I love lemonade, but lemon tea looks different with the juice in the food making games. How are they different? DIY Lemon tea by yourself to find the answer in the girl games for free.\n10. It’s cool to make lemon tea in the juice factory! The cute machines makes like that you’re in a amusement park. Now Children can make sweet lemon tea around a fantasy world. It’s so amazing! But it’s real in the kids games for girls.\n11.Have you seen the shining decoration there? Rainbow bubbles, cute stickers, colorful sprinkles, sweet candies, glitter straws! So many trendy ornaments! Girls, you can design the best bubble tea in the free girl games.\n\nLittle kids food chef, get this milk tea maker game for FREE and start your bubble tea shop now! Show your friends how fashion you will be as a creative pearl tea maker in your cooking game for free! Download this bubble shop game for girls TODAY!\n\nABOUT FunPop\nFunPop are specialize in kid’s games on mobile platform. We are aiming to provide innovative & educational game for the whole family. We help them to learn the basic life skills and good habits through our games. \nVisit us: http://www.funpop.com.cn \nWatch us: https://www.youtube.com/c/FunPopMedia\n\nCONTACT US \nLet us know what you think! Questions? Suggestions? Technical Support? Contact us 24/7 at contact@funpop.com.cn\n놀람! 첫 번째 버블 티샵이 미친 카니발에서 열려 있습니다! 버블 차는 진주 밀크 티, 보바 밀크 티, 보바 차, 타피오카 차, 보바 나이 차, 진주 차, 밀크 티, 버블 음료, 젠 주나이 차, 타피오카 진주 음료, 모미, 모미 밀크 티 또는 기타 위의 조합. 모든 찻집에는 소 우유, 우유, 크림, 아이스크림, 면도 한 얼음, 신선한 과일, 시럽, 향이 나는 분말, 두유, 홍차 또는 녹색 재스민 차와 같은 다양한 재료를 포함하여 다른 여름 요리법이 있습니다. 이 요리사 마실 게임에서 한번 해보고 싶니? 지금 맛이있는 서리가 내린 거품 차의 맛을 얻기 시작하십시오!\n\n진주 우유 차 게임 특징 :\n1. 버블 티는 세계에서 새로운 트렌디 한 음료로 시작되었습니다. 지금 대부분의 거품 차 상점은 쇼핑 센터, 쇼핑 센터 및 유원지에서 갑자기 나타나고있다. 게다가 유명한 차가운 음료 중 하나 인 밀크 티는 카니발 음식, 거리 음식, 패스트 푸드 및 푸드 음식으로 인기가 있습니다!\n2. 이제는 요리 아카데미에서 달콤한 진주 밀크 티를 만드는 시간입니다! 좋아하는 풍미는 무엇입니까? 원래 거품 차, 젤리와 푸딩 밀크 티, 또는 레몬 차? 아이들을위한 요리 게임에서 너무 많은 종류 중 하나를 선택하는 것은 어렵습니다.\n3.Kids 음식 요리사, 첫째로, 부엌에있는 집에서 만드는 원래 거품 차를 만들자. 필요한 주방 용품과 음식 재료를 준비하십시오! 소녀들을위한 재미있는 게임에서 달콤한 거품 차를 DIY하자.\n4. \"우유 차\"라는 이름에서 알 수 있듯이, 우리는 부엌 게임에서 우유와 차를 끓여야합니다! 크림 볼에 거품을내는 것도 즐겁습니다! 게임 보이와 게임 걸, 그런 재미있는 음식 만드는 게임을 놓치지 말아야합니다.\n5. 너는 그것을 믿을 수 없다! 유니콘 요리사가 어린이 파티에서 무지개 진주 차를 만듭니다! 이봐, 아이들을위한이 게임에서 그들은 흥미 진진하다. 푸딩, 젤리 및 타피오카 버블과 같은 멋진 것들을 사용하면 아이들을위한 재미있는 게임에서 다채로운 거품을 마시고 싶습니까?\n6. 와우, 아이들 파티에 이렇게 많은 맛있는 음식! 밀크 셰이크, 도넛, 컵케익, 칙칙한, 스노우 콘, 유니콘 케이크, 아이스 팝 ... 그들은 요리 게임에서 내 입안을 무료로 만듭니다.\n7. 과일은 차를 거품 치기 위해 매우 중요합니다. 딸기에서 블루 베리에 이르기까지 재미있는 음료를 만들기위한 과일 맛이 많이 있습니다. 소녀 게임에서 맛있는 향기를 즐기세요.\n8. 너무 달다! 차 음료를 장식하기 위해 아이스크림을 추가 할 수도 있습니다. 아이스크림 게임이 아니지만, 모든 아이들은 아이스크림을 좋아합니다! 이제는 아이스크림 매장이나 아이스크림 가게에 갈 필요가 없습니다. 거품 찻집에서는 맛있는 딸기 아이스크림과 다른 맛의 허브를 맛보실 수 있습니다.\n9. 와우! 레몬 차가 있습니다! 나는 그것을 좋아한다! 나는 레모네이드를 좋아하지만, 레몬 차는 음식을 만드는 게임에서 주스와 달라 보인다. 그들은 어떻게 다른가요? DIY 혼자서 레몬 차를 무료로 여자 게임에서 답을 찾으십시오.\n10. 주스 공장에서 레몬 차를 만드는 것은 멋지다! 귀여운 기계는 당신이 놀이 공원에있는 것처럼 만듭니다. 이제 아이들은 판타지 세상에서 달콤한 레몬 차를 만들 수 있습니다. 정말 대단합니다! 그러나 그것은 소녀들을위한 아이들 게임에서 진짜입니다.\n11. 거기에 빛나는 장식을 보았 니? 레인보우 거품, 귀여운 스티커, 다채로운 뿌리, 달콤한 사탕, 반짝이 빨 대! 이렇게 많은 유행 장식품! 소녀, 당신은 무료 소녀 게임에서 최고의 거품 차를 디자인 할 수 있습니다.\n\n작은 아이들 음식 요리사,이 우유 차 메이커 게임을 무료로 받고 거품 찻집을 지금 시작하십시오! 친구에게 요리 게임에서 창의적인 진주 차 메이커가 될 패션을 무료로 보여주십시오! 오늘 여자를위한이 버블 숍 게임을 다운로드하십시오!\n\nFunPop 소개\nFunPop은 모바일 플랫폼에서 어린이 게임을 전문으로합니다. 우리는 온 가족을위한 혁신적이고 교육적인 게임을 제공하고자합니다. 우리는 그들이 우리의 게임을 통해 기본적인 생활 기술과 좋은 습관을 배우도록 도와줍니다.\n우리를 방문하십시오 : http://www.funpop.com.cn\nGoogle 도움말 : https://www.youtube.com/c/FunPopMedia\n\n문의하기\n당신이 생각하는 것을 저희에게 알려주십시오! 질문이 있으십니까? 제안? 기술적 지원? 24/7 contact@funpop.com.cn에 문의하십시오.\n"
}
