{
	"app_link": "https://play.google.com/store/apps/details?id=com.wLeccionDeEscuelaSabatica3Trimestre2019_9143061",
	"app_category": "교육",
	"app_name": "Lección De Escuela Sabatica 3 Trimestre 2019",
	"app_detail": "A UNO DE ESTOS\nMIS HERMANOS MÁS\nPEQUEÑOS...\nL\nos adventistas somos llamados a proclamar “el evangelio\neterno” (Apoc. 14:6) a todo el mundo. Al hacerlo, simplemente estamos obedeciendo las palabras de Jesús de\nhacer discípulos, bautizarlos y “enseñ[arles] que guarden\ntodas las cosas que os he mandado” (Mat. 28:20). Y entre las\ncosas que él ordenó fue que nos ocupáramos de los que sufren, de\nlos oprimidos, los pobres, los hambrientos, los presos.\nAl fin y al cabo, fue Jesús quien, después de contar la parábola\ndel buen samaritano (Luc. 10:30-36), ordenó a sus oyentes: “Ve,\ny haz tú lo mismo” (Luc. 10:37). Fue Jesús quien, al describir el\nmomento en que dividiría a las naciones frente a él “como aparta\nel pastor las ovejas de los cabritos” (Mat. 25:32), habló de cuán importante es ayudar a los hambrientos, los enfermos, los desnudos\ny los presos. “De cierto os digo que en cuanto lo hicisteis a uno de\nestos mis hermanos más pequeños, a mí lo hicisteis” (Mat. 25:40).\nEn otras palabras, además de la proclamación de las grandes\nverdades sobre la salvación, el Santuario, el estado de los muertos\ny la perpetuidad de la Ley, debemos atender las necesidades de\nlos demás. Y ¿qué mejor manera de llegar a la gente que también\ntrabajando en beneficio de ella? Como escribió Elena de White:\n“Sólo el método de Cristo será el que dará éxito para llegar a la\ngente. El Salvador trataba con los hombres como quien deseaba\nhacerles bien. Les mostraba simpatía, atendía sus necesidades y\nse ganaba su confianza. Entonces les pedía: ‘Sígueme’ ” (MC 102).\nSegún un cálculo, las Escrituras contienen 2.103 versículos\nque expresan la preocupación especial de Dios por los pobres y\nlos oprimidos. En comparación con muchos otros aspectos de la\nfe, la doctrina y la vida cristiana en general, el peso de las referencias sobre el servicio a los necesitados es abrumador. Debemos\ntomarnos en serio la obra de aliviar el dolor y el sufrimiento que\nexisten a nuestro alrededor. Esto no nos aparta de la obra de difundir el evangelio; al contrario, puede convertirse en una forma\npoderosa de hacerlo.\n3\nPor supuesto, es bueno ayudar a los\ndemás por el solo hecho de ayudarlos. Debemos “hacer justicia” (ver Miq. 6:8) simplemente porque es correcto y es bueno\n“hacer justicia”. Con todo, ¿no es aún\nmejor que, mientras hacemos justicia y\nayudamos a los demás en sus necesidades\ninmediatas y temporales, también les señalemos la “razón de la esperanza que hay\nen vosotros” (1 Ped. 3:15), que es la promesa\nde la vida eterna en Cristo?\nJesús sanó enfermos, dio vista a los\nciegos, curó a los leprosos, e incluso resucitó a los muertos. Pero todos aquellos a\nquienes él ayudó iban, tarde o temprano,\na morir, ¿verdad? Entonces, a la larga,\nhizo más que atender sus necesidades inmediatas. Sí, él atendía a los que sufrían,\npero luego les ordenaba: Sígueme. Y esa es\nla razón por la que nosotros también debemos atender las necesidades de los que\nsufren, y luego pedirles que sigan a Jesús.\nSin duda, al procurar la justicia y la\nbondad en el mundo, estamos preparándonos para el Reino de Dios (ver Luc. 4:18,\n19) de una manera tan fiel, tan válida y\nquizá tan eficaz como la predicación.\nCuando cuidamos a los pobres y a los\noprimidos estamos honrando y adorando a\nDios (ver Isa. 58:6-10). Pero, si no ayudamos\na los que sufren, a los quebrantados, no representamos bien a Dios (ver Prov. 14:31).\nPor ende, este trimestre veremos lo que\nla Palabra de Dios dice (y dice mucho) sobre\nnuestro deber de atender las necesidades\nde quienes nos rodean.\n“De gracia recibisteis, dad de gracia”\n(Mat. 10:8). Esto lo dice todo.\n이 중 하나\n내 형제들\n작게 ...\nL\n우리 재림 교인들은 복음을 선포하도록 부름을 받았다.\n영원한 \"(요한 계시록 14 장 6 절)을 온 세상에 전한다. 그렇게함으로써, 우리는 단순히 예수님의 말씀에 순종하고 있습니다.\n제자 삼아 그들에게 침례를주고 \"가르쳐\"그들을 지키라.\n내가 너희에게 명한 모든 것을 명 하노라. \"(마 28:20). 그리고 사이\n그가 명령 한 것은 우리가 고통받는 사람들을 돌보는 것입니다.\n억압받는 자, 가난한 자, 배고파 자, 포로.\n결국 비유를 들려 준 것은 예수님이었습니다.\n(눅 10 : 30-36), 그는 청중들에게 이렇게 명령했습니다. \"가라.\n\"(눅 10:37). 예수님은\n그가 국가 앞에서 그분을 나눌 순간 \"으로\n목자 양의 염소 \"(마태 복음 25:32)는 배고픈 사람, 병든 자, 벗은 사람을 돕는 것이 얼마나 중요한지에 대해 말했습니다\n그리고 포로들. \"진실로 나는 당신에게 말한다.\n이 어린 형제 들아, 네가 나에게 한 것이 니라. \"(마태 복음 25:40).\n다른 말로하면, 위대한 사람의 선포에 덧붙여\n구원에 관한 진리, 성소, 죽은 자의 상태\n율법의 영속성, 우리는\n다른 사람들. 또한 사람들에게 도달하는 더 좋은 방법은 무엇입니까?\n그녀의 이익을 위해서 일하고 있니? 엘렌 화잇은 다음과 같이 썼다.\n\"오직 그리스도의 방법 만이 성공할 수있는 방법이 될 것입니다.\n사람들 엘살바도르는 남자를 원하는대로 다뤘습니다.\n잘해라. 그는 그들에게 동정심을 보이고 그들의 필요 사항에\n그는 자신의 신뢰를 얻었다. 그런 다음 그는 '따라와'(MC 102)라고 그들에게 물었다.\n한 가지 계산에 따르면, 성경에는 2,103 개의 구절이 들어 있습니다.\n가난한자를위한 하나님의 특별 관심사를 나타내는\n억압받는 사람 다른 많은 측면과 비교하여\n신앙, 교리 및 기독교 생활 전반에 걸쳐 가난한 사람들을위한 봉사에 대한 참고는 압도적입니다. 우리는해야한다.\n고통과 고통을 경감시키는 일을 진지하게 받아 들인다.\n그들은 우리 주위에 존재합니다. 이것은 우리를 복음 전파의 사업과 분리시키지 않습니다. 반대로, 그것은 길이 될 수있다.\n그것을 할 강력한.\n3\n물론 도움을주는 것이 좋습니다.\n그들을 돕는 유일한 이유 때문에 다른 사람들. 우리는 그것이 옳고 훌륭하기 때문에 단순히 정의를해야합니다 (미 6 : 8 참조)\n\"정의를하십시오.\" 대체로 아직 그렇지 않은가요?\n보다 나은, 우리는 정의와\n우리는 다른 사람들을 돕는다.\n즉각적이고 일시적인 경우, 우리는 또한 \"\n\"(벧전 3:15) 약속입니다.\n그리스도 안에서의 영원한 생명의\n예수님은 병자를 고치 셨고,\n눈먼자를 보살펴주고, 나병 환자를 고치고, 심지어 죽은자를 키웠다. 그러나\n그는 조만간 그 사람을 도왔습니다.\n죽을 거지? 그런 다음 장기적으로,\n그는 자신의 즉각적인 필요를 충족시키는 것 이상을했습니다. 예, 그는 고통받는 사람들을 돌 보았습니다.\n그러나 그는 그 (것)들을 주문했다 : 저를 따르십시오. 그리고 그것은\n우리가 왜 사람들의 필요에 부응해야하는지\n고난을 당하고, 예수님을 따르라고 간청하십시오.\n의심의 여지없이, 정의와\n세상의 친절, 우리는 하나님의 나라를 위해 준비하고 있습니다. (누가 복음 4:18,\n19) 그러한 충실하고 유효한\n어쩌면 설교만큼 효과적 일 수 있습니다.\n우리가 가난한자를 돌볼 때\n우리가 존경하고 숭배하고있는\n하나님 (사 58 : 6-10 참조). 그러나 우리가 도움을주지 않으면\n고난당하는 자, 부러진 자, 우리는 하나님을 잘 나타내지 못합니다 (잠 14:31 참조).\n따라서 이번 분기에 우리는\n하나님의 말씀은 (그리고 많이 말합니다)\n필요를 채우는 우리의 의무\n우리 주변 사람들 중.\n\"너는 은혜를 받았고 자유롭게 주었다.\"\n(마 10 : 8) 이 모든 것을 말해줍니다.\n"
}