{
	"app_link": "https://play.google.com/store/apps/details?id=gov.nps.yose",
	"app_category": "교육",
	"app_name": "NPS Yosemite",
	"app_detail": "Use the official app from the National Park Service to find detailed information about visitor centers, important sites, places to stay and eat and services throughout the park. \n\n##App Features:\nMap - Use the park map to find sites, get directions and locate services. Start the app and download the map before you arrive to use it when there is no internet connection. \n\nSites - Find trailheads, restrooms, overlooks and more throughout the entire park.\n\nSave Favorites - Build an itinerary by saving your favorite sites and events. You can even get alerts when you're nearby a saved site.\n\nCalendar - Get up-to-date information from the National Park Service about what is happening in Yosemite, including ranger talks and other learning opportunities.\n\nTours - Discover rich natural and cultural resources with self-guided walking tours.\n\nAccessibility - This app includes up-to-date accessibility information for facilities and some trails in the park, audio-described sites, and alternative text for images.\n\n\n##About The Park.\nNot just a great valley, but a shrine to human foresight, the strength of granite, the power of glaciers, the persistence of life, and the tranquility of the High Sierra. First protected in 1864, Yosemite National Park is best known for its waterfalls, but within its nearly 1,200 square miles, you can find deep valleys, grand meadows, ancient giant sequoias, a vast wilderness area, and much more.\n\n\n##Notes\nDownload the app before you arrive. Cell service and Wi-Fi are extremely limited in Yosemite.\nContinued use of GPS running in the background can dramatically decrease battery life.\n국립 공원 관리국 (National Park Service)의 공식 앱을 사용하여 방문자 센터, 중요 사이트, 머물 장소 및 먹거리 및 서비스에 대한 자세한 정보를 찾아보십시오.\n\n## 앱 특징 :\n지도 - 공원지도를 사용하여 사이트를 찾고 길 찾기를하고 서비스를 찾으십시오. 도착하기 전에 앱을 시작하고지도를 다운로드하여 인터넷에 연결되어 있지 않을 때 사용하십시오.\n\n사이트 - 공원 전체에서 트레일 헤드, 화장실, 간과 등을 찾으십시오.\n\n즐겨 찾기 저장 - 즐겨 찾는 사이트 및 이벤트를 저장하여 여정을 작성하십시오. 저장된 사이트 근처에있을 때 알림을받을 수도 있습니다.\n\n달력 - 레인저 협상 및 기타 학습 기회를 포함하여 요세미티에서 일어나는 일에 대해 국립 공원 관리국으로부터 최신 정보를 얻으십시오.\n\n투어 - 셀프 가이드 도보 여행으로 풍부한 자연 및 문화 자원을 발견하십시오.\n\n접근성 -이 앱에는 공원의 시설 및 일부 트레일, 오디오 설명 사이트 및 이미지의 대체 텍스트에 대한 최신 액세스 가능성 정보가 포함되어 있습니다.\n\n\n## 공원에 대해서.\n위대한 계곡뿐만 아니라 인간의 예지에 대한 신사, 화강암의 힘, 빙하의 힘, 삶의 지속성, 하이 시에라의 고요함. 처음으로 1864 년에 보호 된 요세미티 국립 공원은 폭포로 유명하지만, 약 1,200 평방 마일 이내에 깊은 계곡, 웅장한 초원, 고대 자이언트 세 쿼이 야, 광대 한 야생 지역 등을 찾을 수 있습니다.\n\n\n##노트\n도착하기 전에 앱을 다운로드하십시오. 요세미티에서는 셀 서비스와 Wi-Fi가 극히 제한적입니다.\n백그라운드에서 계속 GPS를 사용하면 배터리 수명이 현저하게 줄어들 수 있습니다.\n"
}