{
	"app_link": "https://play.google.com/store/apps/details?id=com.convoenglishco.expression",
	"app_category": "교육",
	"app_name": "Convo Expressions",
	"app_detail": "Speak English just like an American native speaker.\n\nKnowing English expressions, slang, and idioms is important if you want to sound natural when you speak English and if you want to communicate fluently with native or advanced English speakers when having conversations in English. This app will teach you some key vocabulary to help you speak English fluently!\n\nUse the Conversation Practice Feature in each lesson to practice speaking English on your own. This guided speaking practice helps you improve your English speaking fluency, speed, and pronunciation. You will see your English speaking skills improve rapidly! It will also help you gain confidence and speak English naturally and fluently. You will be excited to talk in English rather than worrying about having a conversation in English!\n\nDo you have trouble understanding native English speakers?\n\nDo you want to speak fluent English?\n\nDo you want to know the English idioms, slang, and expressions that are actually used by native English speakers?\n\nThis app can help you with all of these. There are 300 English conversation lessons to help you learn English for conversation. Each lesson covers one or more key English expression, idiom, or slang. \n\nImprove your English speaking, listening, vocabulary, grammar, and reading all in one lesson! \n\nKey Features\n\n★ Simulate having a real English conversation with the Conversation Practice Feature\n★ High-quality audio recorded by professional American voice actors\n★ Created by American English education professionals\n★ Over 300 lessons focusing on key English expressions, idioms, and slang\n★ Record yourself having a conversation to review or share \n★ Key vocabulary with example sentences for each lesson\n★ Quiz for each conversation to test your comprehension\n★ Bookmark your favorite lessons to study again\n\nWhy should you download this app? \n\nKnowing key English expressions, slang, and idioms is very important if you want to speak advanced English. But it is hard to know which expressions or idioms to learn in English, and it is hard to know how to use them naturally when speaking English in a conversation.\n\nThis app teaches you the key English vocabulary you need to know and shows you how to use it naturally in a conversation. The Conversation Practice Feature gives you practice speaking English with key English expressions, idioms, and slang.\n\nAfter studying with these lessons, you will feel more comfortable and confident having a conversation in English with advanced or native English speakers. You will impress others with your advanced English vocabulary and understanding of English idioms and slang.\n\nThe best way to improve your English is to practice speaking English and listening to English as much as possible. But sometimes it is hard to find somebody to speak English with. \n\nThis app is the best way to improve your English speaking on your own. You can practice speaking English in natural conversations, so you will be ready to speak fluent English with people all over the world!\n\nUse this app to practice speaking English on your own and learn the English vocabulary you need to become fluent. Download it today.\n미국 원주민처럼 영어로 말하기 \n\n대화를 할 때 네이티브 또는 고급 영어 사용자와 유창하게 의사 소통 하기를 원할 경우 영어를 사용하면서 자연스럽게 발음하기를 원할 경우 영어 표현, 속어 및 숙어를 아는 것이 중요합니다. 영어로. 이 앱은 영어를 유창하게 구사할 수 있도록 도와주는 핵심 어휘를 가르쳐줍니다 !\n\n각 강의의 회화 연습 기능 을 사용하여 혼자서 영어를 연습하십시오 . 이 안내 연설 연습은 유창한 유창함, 속도 및 발음 을 향상시키는 데 도움이됩니다. 영어 말하기 능력이 빠르게 향상되는 것을보실 수 있습니다! 또한 자신감을 얻고 영어를 자연스럽고 유창하게 구사하는 데 도움이됩니다. 영어로 대화하는 것에 대해 걱정하지 않고 영어로 대화하게되어 기쁩니다.\n\n네이티브 영어 사용자를 이해하는 데 어려움이 있습니까?\n\n유창한 영어 구사를 원하십니까?\n\n영어 원어민이 실제로 사용하는 영어 관용구, 속어 및 표현을 알고 싶습니까?\n\n이 응용 프로그램은이 모든 것을 도와 줄 수 있습니다. 대화를위한 영어 배우기 를 돕기위한 300 가지 영어 회화 수업이 있습니다. 각 공과는 하나 이상의 핵심 영어 표현, 숙어 또는 속어를 다룹니다.\n\n영어로 말하기, 듣기, 어휘, 문법, 읽기 모두를 한 번에 배우십시오! \n\n주요 기능 \n\n& # 9733; 대화 연습 기능으로 실제 영어 회화를 시뮬레이션하십시오. \n& # 9733; 전문적인 미국인 성우가 녹음 한 고품질 오디오 \n& # 9733; 미국 영어 교육 전문가가 만들었습니다. \n& # 9733; 주요 영어 표현, 숙어 및 속어에 초점을 맞춘 300 개 이상의 강의 \n& # 9733; 대화를 나누어 리뷰 나 공유를 녹음하십시오. \n& # 9733; 각 레슨에 대한 예제 문장이 포함 된 주요 어휘 \n& # 9733; 각 대화를 퀴즈하여 이해력을 테스트하십시오. \n& # 9733; 좋아하는 수업을 북마크에 추가하여 다시 공부하십시오. \n왜이 앱을 다운로드해야합니까? \n\n고급 영어를 구사하려면 주요 영어 표현, 속어 및 숙어를 아는 것이 매우 중요합니다. 그러나 영어로 배우는 표현이나 관용구를 알기가 어려우며 대화에서 영어로 말할 때 자연스럽게 사용하는 방법을 알기가 어렵습니다.\n\n이 앱은 핵심 영어 어휘 를 알려주고 대화에서 자연스럽게 사용하는 방법을 보여줍니다. 대화 연습 기능 은 주요 영어 표현, 숙어 및 속어를 사용하여 연습용 영어를 제공합니다 .\n\n이 수업을 듣고 나면 고급 영어 또는 원어민 강사와 영어로 대화하는 것이 더 편안하고 자신감이 있습니다 . 영어 어휘 및 영어 숙어 및 속어에 대한 이해를 통해 다른 사람들에게 깊은 인상을줍니다 .\n\n영어를 향상시키는 가장 좋은 방법은 가능한 한 영어로 말하기와 영어 듣기를 연습하는 것입니다. 그러나 때로 누군가 영어를 구사하는 것을 찾기가 어렵습니다.\n\n이 앱은 스스로 영어로 대화 할 수있는 가장 좋은 방법입니다. 자연스러운 대화에서 영어로 말하기 연습을 할 수 있으므로 전 세계 사람들과 유창하게 영어로 말할 수 있습니다!\n\n이 앱을 사용하여 영어로 직접 말하고 유창하게되기 위해 필요한 영어 어휘를 배웁니다. 오늘 다운로드하십시오. \n"
}