{
	"app_link": "https://play.google.com/store/apps/details?id=com.teachingstrategies.myts",
	"app_category": "교육",
	"app_name": "MyTeachingStrategies®",
	"app_detail": "Capture the moment, set preliminary levels and share children’s “Aha!” moments with their families directly from the MyTeachingStrategies® app! \n\nPLEASE NOTE: This is a first release of MyTeachingStrategies® and is currently only for use by customers who subscribe to both MyTeachingStrategies® and Tadpoles®. A second release for MyTeachingStrategies™ only users is forthcoming. Current GOLD® users should continue to use the GOLD® Documentation App. \n\nWith MyTeachingStrategies®, you can:\n\n• Capture photos, videos, and text notes.\n• Tag your capture with objectives, dimensions, and preliminary ratings.\n• Share captured documentation with families while simultaneously uploading it to MyTeachingStrategies®!\n• Track attendance for children and staff.\n• Create daily reports for record keeping and parent communication.\n\nSecurity/Confidentiality \nTo maintain security and confidentiality, all documentation captured in the app remains within the app until sent to Tadpoles®/MyTeachingStrategies®. Any photos or videos taken within the app will not mix with your personal camera roll. Files captured using the app cannot be sent anywhere other than to Tadpoles®/MyTeachingStrategies®.\n\nWho Can Use This App \nThis app is designed for use with the MyTeachingStrategies® platform. PLEASE NOTE: To use this app in its first release, users must have a MyTeachingStrategies® account and a Tadpoles® account. The app is for teacher use only. Family Central users will not be able to log into the app. \n\nAbout MyTeachingStrategies® \nThe Assess portion of MyTeachingStrategies® is powered by GOLD® and offers a streamlined, simplified way to conduct accurate, authentic, ongoing assessment of children’s development and learning from birth through third grade.\nMyTeachingStrategies® 응용 프로그램에서 직접 가족들과 함께하는 순간, 설정 예비 수준 및 공유 어린이의 \"아하!\"순간을 포착!\n\n참고 :이 MyTeachingStrategies®의 첫 번째 릴리스이며 MyTeachingStrategies® 및 Tadpoles® 모두 가입 고객 만 사용하기 위해 현재. MyTeachingStrategies ™ 사용자 만에 두 번째 버전은 곧 출시 될 것입니다. 현재 Gold® 카드 사용자는 Gold® 카드 문서 앱을 계속 사용해야합니다.\n\n, 당신이 할 수있는 MyTeachingStrategies®로 :\n\n• 캡처 사진, 비디오, 텍스트 노트.\n• 목표, 치수, 예비 평가하여 캡처를 태그.\n• 동시에이 MyTeachingStrategies®을 업로드하는 동안 가족과 함께 공유 캡처 한 문서!\n• 어린이와 직원 트랙 출석.\n• 기록 보관 및 학부모 통신을위한 일일 보고서를 작성합니다.\n\n보안 / 기밀 유지\nTadpoles® / MyTeachingStrategies®로 전송 될 때까지 보안과 기밀성을 유지하기 위해, 응용 프로그램에서 캡처 된 모든 문서는 응용 프로그램 내 남아있다. 응용 프로그램 이내에 촬영 한 모든 사진이나 동영상은 개인 카메라 롤과 혼합되지 않습니다. 응용 프로그램을 사용하여 캡처 파일 Tadpoles® / MyTeachingStrategies®보다는 아무 곳이나 보낼 수 없습니다.\n\n이 응용 프로그램을 사용할 수 있습니다 누가\n이 응용 프로그램은 MyTeachingStrategies® 플랫폼을 사용하도록 설계되었습니다. 참고 : 첫 번째 릴리스에서이 응용 프로그램을 사용하려면, 사용자는 MyTeachingStrategies® 계정과 Tadpoles® 계정이 있어야합니다. 응용 프로그램은 교사 용으로 만 사용됩니다. 가족 센트럴 사용자는 응용 프로그램에 로그인 할 수 없습니다.\n\nMyTeachingStrategies® 소개\nMyTeachingStrategies®의 평가 부분은 Gold® 카드에 의해 구동과 3 학년을 통해 출생에서 정확하고, 정통, 지속적인 아동 발달의 평가와 학습을 수행 할 수있는 간소화, 단순화 된 방법을 제공합니다.\n"
}