{
	"app_link": "https://play.google.com/store/apps/details?id=com.timeanddate.eclipse",
	"app_category": "교육",
	"app_name": "Solar & Lunar Eclipses",
	"app_detail": "Get ready for the next eclipse!\nThis astronomy app calculates upcoming and past eclipses of the Sun and Moon, anywhere in the world. Easily find local times for when a total solar eclipse is visible or use the map to see where you have to go to see the next total lunar eclipse. \nPlay the animation to see what the eclipse looks like in any given location, maps of the eclipse path, local start and end times worldwide, including a countdown. \n\n\nWhen is the next eclipse?\nLocal start and end times for featured solar and lunar eclipses\n• List of the major upcoming and past solar and lunar eclipses, including the next Great American total solar eclipse in 2024\n• Countdown for each featured eclipse\n\nWhere is the eclipse? \n• Map showing where the eclipse is visible; the eclipse path\n• Use the map to find the best place to go to see an eclipse\n• Animated world map showing the path of each featured eclipse\n• Animated shadow map showing how each featured eclipse moves across Earth\n\nWhat will the eclipse look like?\n• Animation of what each featured eclipse looks like at the maximum point \n• The eclipse’s magnitude\n\nEclipse Science and Information\nEducational articles on how to safely watch a total solar eclipse before, after and during totality\nWhy a total lunar eclipse is also known as a blood moon etc.\n\nIs it safe to watch the eclipse?\nLearn how eclipses work and which ones you can watch with the naked eye or when you need solar eclipse glasses.\nDIY instructions on how to make solar eclipse projectors\n\n\nUpgrade \nUpgrade removes all advertising\nAfter upgrade, you can access extensive information info about all the future eclipses in the list, not only the upcoming eclipse and past eclipses. \n\n\ntimeanddate.com has been online since 1998. We have more than 20 years’ experience as the number one online provider of accurate and reliable time, dates, calendar, and astronomy-related information worldwide.\n다음 일식에 대비하십시오!\n이 천문학 응용 프로그램은 세계 어느 곳에서나 태양과 달의 다가오는 일식과 일식을 계산합니다. 총 일식이 보이는 지역 시간을 쉽게 찾거나지도를 사용하여 다음 총 월식을 보려면 어디로 가야하는지 확인하십시오.\n애니메이션을 재생하여 주어진 위치에서 일식이 어떻게 보이는지, 일식 경로의지도, 카운트 다운을 포함하여 전 세계 시작 및 종료 시간을 볼 수 있습니다.\n\n\n다음 식 언제인가?\n특색있는 태양 및 월식의 현지 시작 및 종료 시간\n• 2024 년에 다음 대 미국 전체 일식을 포함하여 앞으로 다가올 주요 태양 및 월식 목록\n• 각 일식에 대한 카운트 다운\n\n이클립스는 어디 있습니까?\n• 일식이 보이는 곳을 보여주는지도; 일식 경로\n•지도를 사용하여 일식을 볼 수있는 최적의 장소를 찾습니다.\n• 각 기능을 갖춘 일식 경로를 보여주는 애니메이션 세계지도\n지구를 가로 질러 각 특집식이 어떻게 움직이는지를 보여주는 애니메이션 그림자지도\n\n이클립스는 어떻게 생겼을 까?\n• 최대의 시점에서 각 특집식이 어떻게 생겼는지에 대한 애니메이션\n• 일식의 크기\n\n이클립스 과학 및 정보\n총체적으로, 전후에 그리고 전체 동안 일식을 안전하게 보는 법에 관한 교육 기사\n왜 총 월식은 혈액 달 등으로도 알려져 있습니다.\n\n일식을 보는 것이 안전한가요?\n일식이 어떻게 작동하는지, 육안으로 볼 수있는 일식 또는 일식 안경이 필요한지 알아보십시오.\n일식 프로젝터를 만드는 방법에 대한 DIY 지침\n\n\n업그레이드\n업그레이드가 모든 광고를 제거합니다.\n업그레이드가 끝나면 다가오는 일식과 일식뿐만 아니라 목록에있는 모든 미래 일식에 대한 광범위한 정보 정보에 액세스 할 수 있습니다.\n\n\ntimeanddate.com은 1998 년부터 온라인 상에 있습니다. 전세계에서 정확하고 신뢰할 수있는 시간, 날짜, 달력 및 천문학 관련 정보를 제공하는 최고의 온라인 제공 업체로서 20 년 이상의 경험을 보유하고 있습니다.\n"
}