{
	"app_link": "https://play.google.com/store/apps/details?id=net.cm3d.free.n400questions",
	"app_category": "교육",
	"app_name": "USCIS N400 Interview Questions Free",
	"app_detail": "If you are considering of applying to get your US citizenship, an important part of the procedure will be the N400 questions, given during the interview. \n\nThe actual USCIS Naturalization Interview is NOT a multiple choice test. \n\nDuring the naturalization interview, you will be first asked questions about yourself, your eligibility, your family, your history in the US and good moral character, normally similar questions on the N400 Citizenship application form. So before the interview, go through the questions on the N400 application form and memorize how you answer them. If you fail to pass the naturalization interview, then your Citizenship Application will be denied.\n\nWith this application you will make progress more quickly than with any other traditional method for ready your US naturalization interview, as you can input your personal information and practice wherever and whenever you want.\n\n\nThe key things we focused on when building this app were speed, simplicity, and a friendly user interface. Fire up this app anytime you have a few moments to spare and get in some quality repetitions. Waiting in line at the grocery store? Commercials on TV? Fire it up and rifle through some questions while you're waiting. It's the perfect way to sharpen your memory without having to set aside time out of your day to do it.\n\nHow to use\n● Edit every question base on your personal information\n● Add or delete questions if necessary\n● Set up password to protect your privacy\n● Show questions after lock screen\n● Practice as more as possible\n\nGood luck! We know you can do it!\n\nFEATURES\n* Read questions and answers by different speed\n* Auto Read questions and answers\n* Custom questions and answers\n* protect your privacy by password\n* show questions after lock screen\n\nNew Feature: Show question after lock screen, so you can practice more.\nThis feature is optional and you can adjust or disable \"After Lock Screen\" at any time in the settings menu.\nThis feature doesn't want to replace your system lock screen or other lock screen, it will show question after your system lock screen or other lock screen, so this app can help you practice more enough to pass the test.\n미국 시민권을 신청하기 위해 신청하는 것을 고려하고 있다면, 인터뷰에서 주어진 N400 문제의 절차 중 중요한 부분이 될 것입니다.\n\n실제 USCIS 귀화 인터뷰는 객관식 테스트가 아닙니다. \n\n귀화 면접 동안 귀하는 귀하 자신, 귀하의 자격 자격, 가족, 귀하의 미국 역사 및 훌륭한 도덕적 성향, 일반적으로 N400 시민권 신청서 양식의 유사한 질문에 대해 질문을 받게됩니다. 따라서 인터뷰를하기 전에 N400 신청서에있는 질문을 읽고 어떻게 대답하는지 기억하십시오. 귀화 면접을 통과하지 못하면 시민권 신청이 거부됩니다.\n\n이 신청서를 통해 귀하는 귀하가 원하는 언제 어디서나 개인 정보를 입력하고 연습 할 수 있으므로 미국의 귀화 준비를위한 다른 전통적인 방법보다 더 빨리 진전 할 수 있습니다.\n\n\n이 앱을 만들 때 우리가 집중 한 주요 사항은 속도, 단순성 및 친숙한 사용자 인터페이스였습니다. 당신이 잠시 여유를 갖고 질적 인 반복을 할 때마다이 응용 프로그램을 시작하십시오. 식료품 가게에서 줄을 서서 기다리고 있니? TV 광고? 당신이 기다리는 동안 그것을 발사하고 몇 가지 질문을합니다. 하루 종일 시간을 할애하지 않고도 기억력을 연마 할 수있는 완벽한 방법입니다.\n\n사용 방법 \n● 개인 정보에 대한 모든 질문베이스 편집\n● 필요한 경우 질문 추가 또는 삭제\n● 개인 정보를 보호하기 위해 암호 설정\n● 화면 잠금 후 질문 표시\n● 가능한 한 많이 연습하십시오.\n\n행운을 빕니다! 우리는 당신이 그것을 할 수 있다는 것을 알고 있습니다!\n\n기능 \n* 다른 속도로 질문과 답변 읽기\n* 자동 읽기 질문 및 답변\n* 사용자 정의 질문 및 답변\n* 비밀번호로 개인 정보를 보호하십시오.\n* 화면 잠금 후 질문 표시\n\n새로운 기능 : 화면 잠그기 후 질문 표시하기 때문에 더 연습 할 수 있습니다. \n이 기능은 선택 사항이며 언제든지 설정 메뉴의 \"잠금 화면\"을 조정하거나 비활성화 할 수 있습니다.\n이 기능은 시스템 잠금 화면이나 다른 잠금 화면을 바꾸지 않으려는 경우 시스템 잠금 화면이나 다른 잠금 화면 이후에 질문을 표시하므로이 앱을 사용하면 테스트를 통과 할 수있을만큼 연습 할 수 있습니다.\n"
}