{
	"app_link": "https://play.google.com/store/apps/details?id=com.quanser.controls",
	"app_category": "교육",
	"app_name": "Experience Controls",
	"app_detail": "Experience Controls gives you a learning experience unlike any other.\n\nUnlike a typical textbook, Experience Controls is designed to give you real design intuition and relevant skills in a hands-on way in the control systems engineering space.\n\nInteract with the sensors on your mobile device, alter parameters in real-time dynamic simulations, and even remotely connect to real hardware.\n\nFEATURES\n\nOVER 50+ LESSON MODULES\n- Introduction to Control\n- Integration\n- PID Control\n- Modelling\n- System Response\n- Stability\n- Lead Lag\n- State Space\n- Control Schemes\n- Advanced Controls\n- Control Software\n- Case studies, review questions, and more\n\nREVIEW QUESTIONS\n- Chapter-specific reviews to see what you’ve learned and what you’ve missed\n- Mock midterms and exams let you test how prepared you are\n\n------------------------\nWho Are We?\n\nExperience Controls was made by Quanser, the global leader in the design and manufacture of refined solutions that transform the way educators teach the theory, application, and implementation of controls, robotics, and mechatronics.\n\nThe educational solutions group at Quanser has decades of experience working day in and day out to create modern learning experiences for students studying control systems.\n\nOut of that has come a unique understanding of the challenges faced by modern students and the methods and techniques that can achieve real results both as learners and career engineers.\n-----------------------\n\nThis app was created using qdex, the only mobile content platform designed specifically to tackle the challenges of STEM education. For more information on creating educational apps, please visit www.qdexapps.com\nExperience Controls는 다른 것과는 다른 학습 경험을 제공합니다.\n\n일반적인 교과서와 달리 Experience Controls는 제어 시스템 엔지니어링 분야에서 실질적인 디자인 직관력과 관련 기술을 실습 방식으로 제공하도록 설계되었습니다.\n\n모바일 장치의 센서와 상호 작용하고, 실시간 동적 시뮬레이션의 매개 변수를 변경하고, 실제 하드웨어에 원격으로 연결할 수도 있습니다.\n\n풍모\n\n50 개 이상의 레슨 모듈\n- 제어 소개\n- 통합\n- PID 제어\n- 모델링\n- 시스템 응답\n- 안정성\n- 리드 래그\n- 상태 공간\n- 통제 체계\n- 고급 컨트롤\n- 제어 소프트웨어\n- 사례 연구, 리뷰 질문 등\n\n리뷰 질문\n- 학습 한 내용과 누락 된 내용을 보는 장 별 검토\n- 모의 중간 고사 및 시험을 통해 자신의 준비 상태를 시험 할 수 있습니다.\n\n------------------------\n우리는 누구입니까?\n\nExperience Controls는 교육자가 제어, 로봇 및 메카트로닉스의 이론, 응용 및 구현 방법을 가르치는 방식을 변형시키는 세련된 솔루션의 설계 및 제조 분야의 글로벌 리더 인 Quanser가 개발했습니다.\n\nQuanser의 교육 솔루션 그룹은 제어 시스템을 공부하는 학생들을 위해 현대적인 학습 경험을 창출하기 위해 수십 년 동안 매일 같이 일하는 경험이 있습니다.\n\n그 중에서 현대 학생들이 직면 한 어려움과 학습자 및 경력 엔지니어로서 진정한 결과를 얻을 수있는 방법 및 기술에 대한 독자적인 이해가있었습니다.\n-----------------------\n\n이 응용 프로그램은 STEM 교육의 과제를 해결하기 위해 특별히 설계된 유일한 모바일 콘텐츠 플랫폼 인 qdex를 사용하여 만들어졌습니다. 교육용 앱을 만드는 방법에 대한 자세한 내용은 www.qdexapps.com을 참조하십시오.\n"
}