{
	"app_link": "https://play.google.com/store/apps/details?id=com.rotation5.smoresup",
	"app_category": "교육",
	"app_name": "S'moresUp - Best Chores App",
	"app_detail": "S'moresUp is an app that helps parents raise and nurture responsible, independent, self-managed and financially savvy kids. \n\nWe achieve this by providing parents with simple, easy to use and safe tools to manage chores, allowances, calendars, setting up play dates, staying in touch with extended family and friends and a parenting community all from one place. \n\nFor kids, we provide tools that can help them self-manage and practice money management skills.\n\nAbout Us:\nMy name is Priya, and I am the co-creator of S'moresUp. It all started with a simple post on the local community.\n\nOne year ago, I was going through some hardships in life that had thrown my life and our family routine out of whack. It wasn’t an easy time for any of us. Not knowing what else to do, I asked our local community to recommend a family management app that would help maintain a schedule and bring consistency to our lives. I got a few good recommendations and ended up trying them all. \n\nUnfortunately, each app was only good for one thing – and downloading 10+ apps to manage my household did not make things easier. Checking oodles of apps all day takes up time, and without syncing any of it together, it didn’t solve my parenting problems. \n\nThat's when I teamed up with my friend Reeves to hack a system that worked for my family. We talked to other parents, and we iterated on our solution as we got feedback from them. The result is S'moresUp; A modern-tool for modern-day parents! \n\nS'moresUp was created based on my experience and insecurities as a single mom trying to balance my family life and professional life. S'moresUp provides a simple tool that maintains consistency for my kid and keeps it secure to communicate and collaborate among family members. \n\nSometimes parenting is hard. But you don't have to tackle it alone. Give S'moresUp a try, and you would never want to go back to the old ways. \n\nHappy Parenting!\nPriya - S'moresUp\n\nKey Features:\nFirst of all the essential features of S'moresUp is 100% free. The app considers anyone who is signing up for as a parent. You can invite a partner to manage the family and can add any number of kids to the family. Each person in the family has separate access (pin) to their profile. Kids in the family have a different profile page than their parents. \n\nThe app has four primary menu buttons:\n\n1. Home: \nEverything that you need to know about what's happening in your family is right here. From home, you can stay in touch with your family members through messages and post. Send them a lovely picture from your workplace or use it as a way to set some ground rules at home.\n\nHome is also the place from where you share things with your connected families and friends safely and securely.\n\nAs a parent, you can also engage with other community members and share your thoughts or ideas with them. Be it parenting tips, upcoming events, news, doubts, clarifications, or research information; you have an open space to post them.\n\n2. Chores:\nIt is an easy way to manage kids’ chores and allowances. \n* Setup the recurrence of the chore by selecting Daily, Weekly or Once as you create the chore and assign to your kids.\n* Track all your assigned and unassigned chores in “Family Chores\" section\n* New to chores, \"Discover Chores\" can help you get started with some favorite chores.\n* Automatic reminders sent to your kids for incomplete chores before its due. \n\n3. Easy Family Management\nChore Progress, Rewards, Awards, Saving Goals & playdate planner. All in one place for easy management \n\nWith all these multiple and advanced features incorporated in a single package, it is no surprise why S’moresUp is one of the best chores app in the market.\nS'moresUp은 부모가 책임감 있고, 독립적이며, 자체 관리되고 재정적으로 잘 아는 아이들을 키우고 키우는 데 도움이되는 앱입니다.\n\n부모님 들께서 집안일, 수당, 달력, 놀이 날짜 설정, 가족 및 친구들, 육아 커뮤니티와 연락을 유지하는 데 사용하기 쉽고 안전하고 사용하기 쉬운 도구를 부모님 들께 한 곳에서 제공하여 부모님 께 제공합니다.\n\n아이들은 돈 관리 기술을 스스로 관리하고 실습하는데 도움이되는 도구를 제공합니다.\n\n회사 소개 :\n내 이름은 Priya이고 나는 S'moresUp의 공동 창작자입니다. 그것은 모두 지역 사회에 관한 간단한 글에서 시작되었습니다.\n\n1 년 전 나는 삶과 가족 생활에 어려움을 겪었던 고난을 겪고있었습니다. 우리 중 누구에게도 쉬운 시간이 아니 었습니다. 그 외에 무엇을해야할지 모른 채 지역 사회에 일정을 유지하고 삶의 일관성을 유지하는 데 도움이되는 가족 관리 앱을 추천 해달라고 요청했습니다. 나는 몇 가지 좋은 권고안을 가지고 그들 모두를 시험해 보았다.\n\n불행히도, 각 앱은 한 가지에 대해서만 효과가있었습니다. 그리고 내 가계를 관리 할 수있는 10 개 이상의 앱을 다운로드해도 문제가 해결되지 않았습니다. 앱을 하루 종일 확인하면 시간이 걸리며 함께 동기화하지 않으면 내 육아 문제가 해결되지 않습니다.\n\n그 때 나는 내 친구 인 Reeves와 팀을 이루어 가족을 위해 일하는 시스템을 해킹했다. 우리는 다른 부모와 이야기를 나누었고, 우리는 그들로부터 피드백을 얻었을 때 우리의 해결책을 반복했습니다. 결과는 S'moresUp입니다. 현대 부모를위한 현대 도구!\n\nS'moresUp은 가족 생활과 직업 생활의 균형을 유지하려고 노력하는 한 엄마로서의 경험과 불안 함을 바탕으로 만들어졌습니다. S'moresUp은 자녀를위한 일관성을 유지하고 가족 구성원간에 소통하고 공동 작업을 안전하게 유지하는 간단한 도구를 제공합니다.\n\n때때로 육아는 어렵습니다. 그러나 당신은 그것을 혼자서 다룰 필요가 없습니다. S'moresUp을 시도 해보세요. 그러면 낡은 방식으로 돌아가고 싶지 않을 것입니다.\n\n행복한 양육!\nPriya - S'moresUp\n\n주요 특징들:\n우선 S'moresUp의 필수 기능은 100 % 무료입니다. 앱은 부모로 가입하는 모든 사용자를 고려합니다. 파트너를 초대하여 가족을 관리 할 수 ​​있으며 가족에게 원하는 수의 자녀를 추가 할 수 있습니다. 가족의 각자는 프로필에 별도의 액세스 권한 (핀)을 가지고 있습니다. 가족의 아이들은 부모와 다른 프로필 페이지를 가지고 있습니다.\n\n앱에 4 개의 기본 메뉴 버튼이 있습니다.\n\n1. 집 :\n가족에서 일어나는 일에 대해 알아야 할 모든 것이 바로 여기에 있습니다. 집에서 메시지 및 게시를 통해 가족 구성원과 연락 할 수 있습니다. 그 (것)들에게 당신의 작업 환경에서 사랑스러운 그림을 보내거나 집에서 몇 가지 기본 규칙을 설정하는 방법으로 사용하십시오.\n\n집은 또한 연결된 가족 및 친구들과 물건을 안전하게 공유하고 안전하게 공유 할 수있는 장소이기도합니다.\n\n학부모로서 다른 커뮤니티 회원과 소통하고 생각이나 아이디어를 공유 할 수도 있습니다. 자녀 양육 정보, 다가오는 사건, 뉴스, 의심, 설명 또는 연구 정보가 있습니까? 당신은 그들을 게시 할 열린 공간이 있습니다.\n\n2. 집안일 :\n아이들의 집안일과 수당을 관리하는 쉬운 방법입니다.\n* 일별, 주간 또는 한 번을 선택하여 자질레를 작성하고 자녀에게 할당함으로써 자질구레의 재발을 설정하십시오.\n* \"Family Chores\"섹션에서 할당되고 할당되지 않은 모든 잡일을 추적하십시오.\n* 잡일을 처음 사용하는 \"Discover Chores\"는 좋아하는 잡일을 시작하는 데 도움이 될 수 있습니다.\n* 자동 완성 알림은 자녀에게 불완전한 집안일이 오기 전에 보냈습니다.\n\n3. 쉬운 가족 관리\n잡일 진행, 보상, 상, 목표 및 플레이 플래이트 플래너 저장. 간편한 관리를 위해 한 곳에서 모든 작업 수행\n\n이러한 모든 복합 기능과 고급 기능을 하나의 패키지에 통합함으로써 S'moresUp이 시장에서 가장 유용한 잡동사니 중 하나 인 이유는 놀랄 일이 아닙니다.\n"
}