{
	"app_link": "https://play.google.com/store/apps/details?id=com.appsidea.learn.aftereffects",
	"app_category": "교육",
	"app_name": "Learn After Effects : Free - 2019",
	"app_detail": "Learn After Effect CC in easy way. The real way to for After Effects CC, where you will dig into dig deeper. Learn essential workflows and techniques every editor should know in this 26-tutorial course by After Effect expert.\n\nVideo editors often need to switch to fter Effects for compositing work, such as custom lower-third for displaying captions and text in their projects. After Effects has all the tools you need for the job, and renowned expert is here to show you how it all works.\n\nThis app starts the course by demonstrating how to get your footage from your video editing software into After Effects. You’ll learn a great (almost hidden) feature, to import timelines from Avid Media Composer, why Dynamic Linking is not necessarily the best way to import Premiere footage, and a few different ways to get your Final Cut Pro X footage into AE.\n\nFrom there, you'll discover how to display text and captions with animated lower thirds, all while learning about color solids, masking, effects, and more. Chroma Keying and Motion Tracking, two essential post-production techniques for layering videos, are also clearly explained. Finally, you’ll learn how to finish and render your composite for use with FCP X, Premiere or Media Composer.\n\nPlease give your positive feedback to improve the app features.\n효과적인 방법으로 CC를 배우십시오. After Effects CC를위한 진정한 방법입니다. 여기서 더 깊게 파고 들어갈 것입니다. After Effects 전문가가 26 튜토리얼 과정에서 알아야 할 필수 워크 플로와 기술을 익히십시오.\n\n비디오 편집자는 종종 프로젝트의 캡션과 텍스트를 표시하기 위해 사용자 정의 3 분의 1과 같은 합성 작업을 위해 fter Effects로 전환해야합니다. After Effects에는 작업에 필요한 모든 도구가 있으며 유명한 전문가가 모든 기능을 보여줍니다.\n\n이 응용 프로그램은 비디오 편집 소프트웨어에서 After Effects로 푸티지를 얻는 방법을 보여줌으로써 과정을 시작합니다. Avid Media Composer에서 타임 라인을 가져오고, Dynamic Linking이 반드시 Premiere 푸티지를 가져 오는 가장 좋은 방법은 아닌 이유와 Final Cut Pro X 푸티지를 AE로 가져 오는 몇 가지 방법을 소개합니다.\n\n여기에서 색상이있는 부분, 마스킹, 효과 등을 배우면서 애니메이션 3/3로 텍스트 및 캡션을 표시하는 방법을 발견하게됩니다. 비디오를 레이어 링하기위한 두 가지 필수 포스트 프로덕션 기술인 크로마 키잉 (Chroma Keying)과 모션 트래킹 (Motion Tracking)도 명확하게 설명되어 있습니다. 마지막으로, FCP X, Premiere 또는 Media Composer에서 사용하기 위해 컴포지트를 완성하고 렌더링하는 방법을 배우게됩니다.\n\n앱 기능을 개선하기 위해 긍정적 인 피드백을 보내주세요.\n"
}