{
	"app_link": "https://play.google.com/store/apps/details?id=co.brainly",
	"app_category": "교육",
	"app_name": "Brainly – The Homework App",
	"app_detail": "Need homework help? Post homework questions on Brainly and receive help from other students within minutes. \n\nBrainly supports:\n✔150M+ unique users monthly\n✔Experts providing explanation\n✔thousands of moderators\n✔35+ countries\n✔50M+ answered questions\n\nBrainly is the world’s largest social learning community! 150+ million students trust and study with Brainly every month. Yup, that’s 150 million study partners to help you with any school subject, such as Math, Science, History, Algebra, English, Foreign Languages and many more. \n\n• Free Homework Help - Brainly Basic is 100% free of charge!\n• 24/7 Homework App - Unlimited access, anywhere, anytime.\n• Superfast, Homework Answers and Explanations - Questions are answered within minutes & monitored by moderators.\n• Share Your Knowledge - Earn points and gain ranks by helping other students\n\nNo. 1 math app! With Brainly, you can ask homework questions, search for homework answers, practice for exams, essays and research in the following subjects - Math, History, English, Biology, Chemistry, Physics, Social Studies, Advanced Placement AP, Geography, Health, Arts, Business, Computers and Technology, French, German, Spanish, and World Languages! Plus, special sections featuring prep questions for SAT and PSAT exams!\n\nBrainly covers education levels, such as elementary school, middle school, high school and college. Our learning community is reliable - the quality of homework answers and explanations are ensured by a dedicated team of moderators that check all content on a daily basis.\n\nDon’t forget to check out the reviews. The Brainly app has over 400,000+ 5-Star reviews!\n\nWhere else can you find us?\nhttps://brainly.com/\nInstagram @Brainly\nFacebook @BrainlyGroup\nTwitter @Brainly\n숙제 도움이 필요하십니까? Brainly에 숙제 질문을 올리고 몇 분 안에 다른 학생들의 도움을 받으십시오.\n\n두뇌 지원 :\n매월 1,500 만 명이 넘는 순 사용자\n✔ 설명을 제공하는 전문가\n√ 수천 명의 사회자\n✔ 35 + 국가\n✔50M + 답변 된 질문\n\nBrainly는 세계 최대의 사회 학습 커뮤니티입니다! 매달 150 만 명이 넘는 학생들이 매월 Brainly를 신뢰하고 공부합니다. 네, 수학, 과학, 역사, 대수, 영어, 외국어 등의 학교 과목에서 당신을 도울 수있는 1 억 5 천만 명의 연구 파트너입니다.\n\n• 무료 숙제 도우미 - Brainly Basic은 100 % 무료입니다!\n• 24/7 숙제 응용 프로그램 - 언제 어디서나 무제한으로 액세스 할 수 있습니다.\n• 초고속, 숙제 및 설명 - 몇 분 안에 질문에 답변하고 중재자가 모니터링합니다.\n• 지식 공유 - 다른 학생들을 돕고 점수를 얻고 순위를 얻습니다.\n\n1 위 수학 앱! Brainly를 사용하면 수학, 역사, 영어, 생물, 화학, 물리, 사회, AP, 지리, 건강, 예술 등의 과목에서 과제 질문, 숙제 응답 검색, 시험 연습, 수필 및 연구를 할 수 있습니다. , 비즈니스, 컴퓨터 및 기술, 프랑스어, 독일어, 스페인어 및 세계 언어! 또한 SAT 및 PSAT 시험 준비를위한 특별 섹션이 마련되어 있습니다.\n\n초등학교, 중학교, 고등학교 및 대학과 같은 교육 수준을 포괄적으로 다루고 있습니다. 우리 학습 커뮤니티는 신뢰할 수 있습니다 - 숙제 답변과 설명의 품질은 매일 모든 내용을 확인하는 전담 관리자 팀에 의해 보장됩니다.\n\n리뷰를 확인하는 것을 잊지 마십시오. Brainly 앱에는 400,000 개 이상의 5 성급 리뷰가 있습니다.\n\n어디에서 우리를 찾을 수 있습니까?\nhttps://brainly.com/\nInstagram @Brainly\nFacebook @BrainlyGroup\n트위터 @ 브리 틀리\n"
}