{
	"app_link": "https://play.google.com/store/apps/details?id=com.asc.evaluator",
	"app_category": "교육",
	"app_name": "ASC Evaluator",
	"app_detail": "ASC Evaluator covers a large range of questions generated randomly for certification examinations such as the CAP, CISSP, Network+ and Security+, in order to maximize learning. ASC Evaluator systematically reviews the Common Body of Knowledge that will be on each examination in order to increase the chance of the candidate passing the examination the first time taken. Content is arranged to correspond to each domain of the certification examinations, which enables reviewers to easily locate domain topics and focus.\n\n(ISC)2 Certified Authorization Professional (CAP) \nThe CAP certification covers a variety of Information Security topics and consists of seven domains taken from the International Information Systems Security Certification Consortium (ISC)2 Common Body of Knowledge (CBK). The industry generally accepts the CBK as a compendium of industry best practices for Information Security.\n\nASC Evaluator's CAP content is arranged to correspond to the 7 domains of the CAP examination. The domains covered are (1) Risk Management Framework, (2) Categorization of Information Systems, (3) Selection of Security Controls, (4) Security Control Implementation, (5) Security Control Assessment, (6) Information System Authorization, and (7) Monitoring Security Controls.\n\n(ISC)2 Certified Information System Security Professional (CISSP)\nAccording to the International Information System Security Certification Consortium, the CISSP is the most globally recognized certification in the information security market. Required by the world's most security-conscious organizations, CISSP is the Gold Standard credential that assures you have the deep technical and managerial knowledge and experience to effectively design, engineer, and manage the overall security posture of an organization.\n\nASC Evaluator's CISSP content is arranged to correspond to the 8 domains of the CISSP examination. The domains covered are (1) Security and Risk Management, (2) Asset Security, (3) Security Engineering, (4) Communication and Network Security, (5) Identity and Access Management, (6) Security Assessment and Testing, (7) Security Operations, and (8) Software Development Security.\n\nCompTIA Network+ (N10-007)\nASC Evaluator's Network+ content covers all 5 domains of the Network+ examination. The domains covered are (1) Networking Concepts, (2) Infrastructure, (3) Network Operations, (4) Network Security, and (5) Network Troubleshooting and Tools.\n\nCompTIA Security+ (SY0-501)\nASC Evaluator's Security+ content covers all 6 domains of the Security+ examination. The domains covered are (1) Threats, Attacks and Vulnerabilities, (2) Technologies and Tools, (3) Architecture and Design, (4) Identity and Access Management, (5) Risk Management, and (6) Cryptography and PKI.\nASC Evaluator는 학습을 극대화하기 위해 CAP, CISSP, Network + 및 Security +와 같은 인증 시험을 위해 무작위로 생성되는 광범위한 질문을 다루고 있습니다. ASC Evaluator는 처음으로 응시자가 시험에 합격 할 가능성을 높이기 위해 각 시험에 적용될 공통 지식 체계를 체계적으로 검토합니다. 콘텐츠는 인증 시험의 각 도메인에 해당하도록 구성되어있어 검토자가 도메인 항목을 쉽게 찾고 초점을 맞출 수 있습니다.\n\n(ISC) 2 공인 전문가 (CAP)\nCAP 인증은 다양한 정보 보안 주제를 다루며 국제 정보 시스템 보안 인증 컨소시엄 (ISC) 2 CBK (Common Body of Knowledge)에서 가져온 7 개의 도메인으로 구성됩니다. 업계는 일반적으로 CBK를 정보 보안 업계의 모범 사례의 개요로 받아들입니다.\n\nASC Evaluator의 CAP 내용은 CAP 검사의 7 개 영역과 일치하도록 구성됩니다. (1) 위험 관리 프레임 워크, (2) 정보 시스템의 분류, (3) 보안 통제의 선택, (4) 보안 통제 구현, (5) 보안 통제 평가, (6) 정보 시스템인가 및 ( 7) 보안 제어 모니터링.\n\n(ISC) 2 공인 정보 시스템 보안 전문가 (CISSP)\n국제 정보 시스템 보안 인증 컨소시엄에 따르면 CISSP는 정보 보안 시장에서 가장 세계적으로 인정 된 인증입니다. 세계에서 가장 보안에 민감한 조직에서 요구하는 CISSP는 Gold Standard 자격 증명으로 조직의 전반적인 보안 상태를 효과적으로 설계, 엔지니어 및 관리하기위한 심도있는 기술 및 관리 지식과 경험을 갖추고 있습니다.\n\nASC Evaluator의 CISSP 내용은 CISSP 시험의 8 개 영역에 해당하도록 구성되어 있습니다. 다루는 영역은 (1) 보안 및 위험 관리, (2) 자산 보안, (3) 보안 공학, (4) 통신 및 네트워크 보안, (5) ID 및 액세스 관리, (6) 보안 평가 및 테스트 ) 보안 운영 및 (8) 소프트웨어 개발 보안.\n\nCompTIA 네트워크 + (N10-007)\nASC Evaluator의 Network + 컨텐츠는 Network + 시험의 5 개 도메인을 모두 포함합니다. 다루는 영역은 (1) 네트워킹 개념, (2) 인프라, (3) 네트워크 운영, (4) 네트워크 보안 및 (5) 네트워크 문제 해결 및 도구입니다.\n\nCompTIA Security + (SY0-501)\nASC Evaluator의 Security + 내용은 Security + 시험의 6 개 도메인을 모두 포함합니다. 다루는 영역은 (1) 위협, 공격 및 취약성, (2) 기술 및 도구, (3) 아키텍처 및 설계, (4) ID 및 액세스 관리, (5) 위험 관리 및 (6) 암호화 및 PKI입니다.\n"
}