{
	"app_link": "https://play.google.com/store/apps/details?id=com.getmimo",
	"app_category": "교육",
	"app_name": "Mimo: Learn to Code",
	"app_detail": "Learning to code can be fun and simple. Become fluent in programming languages like HTML, JavaScript, and Python and start turning your ideas into apps, games, and websites. Mimo creates your personalized learning path of bite-size exercises that fit into your daily routine and keep you motivated.\n\nJoin more than 5 million aspiring coders and get programming. You can code, too!\n\nBest Self-Improvement App of 2018 on Google Play\n\n• \"This way you can work learning to code into your daily routine, whenever you have a few minutes of downtime.\" – TechCrunch\n\n• \"The app’s lessons are bite-size to make it easy to squeeze coding into your busy day.\" – The New York Times\n\nChoose your experience level\n\n• Beginner (you're about to write your first lines of code)\n\n• Intermediate (you've built small programs or web sites)\n\nGet on a learning path\n\n• Learning to code\n\n• Making apps, games, and websites\n\n• and lots more!\n\nMaster the most popular programming languages in the world\n\n• HTML, CSS, and JavaScript\n\n• Python\n\n• Java\n\n• Swift\n\n• C++\n\n• SQL\n\n• PHP\n\n• and lots more!\n\nLearn at your own pace\n\n• Solve bite-size exercises\n\n• Practice with coding challenges\n\n• Build real-world projects\n\n• Get immediate feedback\n\nDoes that sound like a lot? No worries! We'll help you figure out where to start and where to go. Along the way, you can keep track of your progress, collect achievements and badges, and join a community of more than 5 million learners.\n\nYou can code, too!\n코드 학습은 재미 있고 간단 할 수 있습니다. HTML, JavaScript 및 Python과 같은 프로그래밍 언어에 능숙 해지고 아이디어를 앱, 게임 및 웹 사이트로 전환하십시오. Mimo는 일상적인 일에 부합하고 자신의 동기를 유지할 수 있도록 한 입 크기 운동의 맞춤 학습 경로를 만듭니다.\n\n500 만 명 이상의 프로그래머와 함께 프로그래밍을 시작하십시오. 당신도 코딩 할 수 있습니다!\n\nGoogle Play에서 2018 년 최고의 자체 개선 앱\n\n• \"이 방법을 사용하면 몇 분의 가동 중지 시간이있을 때마다 일상적인 일을 코딩하는 법을 배울 수 있습니다.\" - TechCrunch\n\n• \"앱의 수업은 바쁜 하루를 코딩하기 쉽도록 바이트 크기입니다.\" - 뉴욕 타임즈\n\n경험 수준 선택\n\n초심자 (첫 번째 코드 줄을 작성하려고합니다)\n\n• 중급 (작은 프로그램이나 웹 사이트를 만들었습니다)\n\n학습 경로 얻기\n\n• 코드 배우기\n\n• 앱, 게임 및 웹 사이트 만들기\n\n• 그리고 훨씬 더!\n\n세계에서 가장 인기있는 프로그래밍 언어 마스터\n\n• HTML, CSS 및 JavaScript\n\n• 파이썬\n\n• Java\n\n• 빠른\n\n• C ++\n\n• SQL\n\n• PHP\n\n• 그리고 훨씬 더!\n\n나만의 페이스로 배우십시오.\n\n• 한 입 크기의 문제 해결\n\n• 코딩 문제에 대한 실습\n\n• 실제 프로젝트 구축\n\n• 즉각적인 피드백 얻기\n\n그게 많이 들리는가? 걱정 마! 어디에서 시작하고 어디로 가야하는지 알아낼 수 있도록 도와 드리겠습니다. 길을 따라 진행 상황을 추적하고 업적과 배지를 수집하고 5 백만 명이 넘는 학습자 커뮤니티에 가입 할 수 있습니다.\n\n당신도 코딩 할 수 있습니다!\n"
}