{
	"app_link": "https://play.google.com/store/apps/details?id=com.DeltaDefense.playstore.uscca",
	"app_category": "교육",
	"app_name": "USCCA Concealed Carry App: CCW, Guns, Self-Defense",
	"app_detail": "USCCA is a membership-based organization that provides shield protection with firearm education, CCW training, and legal protection. We offer educational resources on weapons, guns, firearm and CCW, instructor training, as well as gun shooting range map, CCW reciprocity map and gun laws.\nThe US Concealed Carry Association Android App is the ultimate training platform for responsible gun owners.\n\nLearn the CCW laws when you are traveling with a gun - Get instant access to USCCA reciprocity map to look up CCW laws of all 50 states. Our Android app even provides instant notifications on CCW permit recognition as you cross state borders!\n\nThe app also provides you access to the Concealed Carry Magazine – current and past articles full of valuable gun education, stories and articles, as well as honest CCW product reviews and comparisons.\n\nStay informed & protected wherever you go knowing that the USCCA has your back!\n\nDiscover how USCCA Membership can protect you in ways concealed carry insurance won't... Enjoy peace of mind knowing your Self-Defense SHIELD Protection and Critical Response Team is on your side.\n\n© 2003-2019 Delta Defense, LLC. All Rights Reserved. Reproduction without permission prohibited.\nUSCCA는 소총 교육, CCW 교육 및 법적 보호를 통해 방패를 제공하는 회원제 조직입니다. 우리는 무기, 총, 총기 및 CCW, 강사 훈련뿐만 아니라 총 사격장지도, CCW 상호주의지도 및 총기 법에 관한 교육 자료를 제공합니다.\n미국 Concealed Carry Association Android App은 책임감있는 총 소유자를위한 최고의 교육 플랫폼입니다.\n\n총으로 여행 할 때 CCW 법을 배우십시오 - 50 개 주 전체의 CCW 법을 찾기 위해 USCCA 상호성 맵에 즉시 액세스하십시오. 우리의 안드로이드 애플 리케이션은 주 경계를 넘어 CCW 허가 승인에 대한 즉각적인 통보를 제공합니다!\n\n응용 프로그램은 또한 현명한 CCW 제품 리뷰 및 비교뿐만 아니라 귀중한 총 교육, 기사 및 기사로 가득한 현재 및 과거 기사를 숨겨진 Carry Magazine에 액세스 할 수있게 해줍니다.\n\nUSCCA가 등을 맞았다는 것을 알면 어디든 정보를 얻고 보호 해주십시오!\n\n숨겨진 휴대 보험으로는 USCCA 회원이 귀하를 보호 할 수있는 방법을 발견하십시오 ... 자위력을 아는 평화를 누리십시오. SHIELD Protection 및 Critical Response Team이 귀하 편입니다.\n\n© 2003-2019 델타 디펜스, LLC. 판권 소유. 허락없이 복제하는 것은 금지되어 있습니다.\n"
}