{
	"app_link": "https://play.google.com/store/apps/details?id=com.mojayllc.dailychinese",
	"app_category": "교육",
	"app_name": "Daily Chinese | Simple Chinese Flashcards",
	"app_detail": "Daily Chinese is the simplest way to grow and preserve your Chinese vocabulary. Our spaced-repetition review system gradually introduces new words each day while ensuring you never forget the words you already know. \n\nCreate daily reviews from useful, practical word packs that contain over 9,000 total words. Learn the basics, get ahead at work, pass the HSK, survive abroad, and more. The words you master are recorded so that you always know the size of your vocabulary and can track your review progress.\n\nThrough practicing a little every day, Daily Chinese will help you master your Chinese vocabulary forever.\n\n*Review with Spaced-repetition*\nOur system shows you the words you need to review when you need to review them. New words are introduced daily and the words you’ve already reviewed are shown right before you might forget them, storing them in your long term memory.\n\n*Own Your Progress*\nMaster words and idioms and watch your vocabulary grow. The words you learn are added to your vocabulary collection giving you proof of your mastery and a record of your progress.\n\n*Learn the Fundamentals*\nOur introductory series presents words in an order that builds upon what you’ve already learned. You’ll quickly learn the basics and develop a strong foundation.\n\n*Prepare for the HSK*\nDaily Chinese includes the most recent official vocabulary lists for all 6 levels of the Hanyu Shuiping Kaoshi, Mainland China’s Chinese proficiency exam.\n\n*Master Idioms and Grammar Words*\nOur expertly crafted packs of four character idioms (成语) and grammar words will help you navigate Chinese sentences and take your language ability to the next level.\n\n*Get Around and Live Abroad*\nNeed to read a Chinese menu, talk to your landlord, or survive study abroad? Our word packs will teach you the essential words you need to know if you are traveling, living, or studying in China. \n\n*Focus on China*\nGo in-depth on Chinese cultural subjects and learn important terms related to politics, religion, traditional medicine, and geography.\n\n*Read the News*\nStart reading primary sources in Chinese and stay up on current events by mastering words related to international affairs, trade, technology, and more.\n\n*Survive the Office*\nWhether teaching English, working in tech, or running a multinational business empire, we have a word packs to help you tackle any job.\n\n*And More…*\n매일 중국어로 중국어 어휘를 키우고 보존하는 가장 간단한 방법입니다. 우리의 간격 반복 검토 시스템은 매일 새로운 단어를 소개하면서 이미 알고있는 단어를 결코 잊지 않도록합니다.\n\n9,000 개가 넘는 단어가 포함 된 유용하고 실용적인 단어 팩을 통해 일일 리뷰를 작성하십시오. 기본 사항을 익히고, 직장에서 일하며, HSK를 통과하고, 해외에서 생존하는 등의 일을합니다. 당신이 마스터하는 단어는 기록되어 있으므로 어휘의 크기를 항상 알고 평가 진행 상황을 추적 할 수 있습니다.\n\n매일 조금씩 연습함으로써, 매일 중국 어휘는 영원히 당신의 중국어 어휘를 습득하도록 도와 줄 것입니다.\n\n* 간격 반복으로 검토 *\nGoogle 시스템은 검토가 필요할 때 검토해야 할 단어를 보여줍니다. 새로운 단어가 매일 소개되며 이미 검토 한 단어는 잊어 버리기 직전에 표시되어 장기 기억에 저장됩니다.\n\n* 당신의 진보를 소유하십시오 *\n어휘와 숙어를 배우고 어휘가 성장하는 것을 지켜보십시오. 학습 한 단어가 어휘집에 추가되어 숙달도 및 진행 기록을 제공합니다.\n\n* 기초 학습 *\n우리의 입문 시리즈는 이미 배운 것을 토대로 한 단어를 순서대로 제시합니다. 신속하게 기초를 배우고 강력한 기반을 개발할 것입니다.\n\n* HSK 준비 *\n매일 중국은 중국 본토 중국어 시험 인 Hanyu Shuiping Kaoshi의 6 개 레벨에 대한 가장 최근의 공식 어휘 목록을 포함합니다.\n\n* 마스터 관용어 및 문법 단어 *\n전문적으로 제작 된 4 가지 숙어 (成语) 팩과 문법 단어를 통해 중국어 문장을 탐색하고 언어 능력을 다음 단계로 향상시킬 수 있습니다.\n\n* 주변에서 살고 해외에서 살기 *\n중국 메뉴를 읽거나, 집주인에게 이야기하거나, 해외 유학 생활을해야합니까? 우리의 단어 팩은 중국 여행, 생활, 공부 중 꼭 알아야 할 필수 단어들을 가르쳐 줄 것입니다.\n\n* 중국 포커스 *\n중국 문화 주제에 대해 심도있게 학습하고 정치, 종교, 전통 의학 및 지리와 관련된 중요한 용어를 배웁니다.\n\n* 뉴스 읽기 *\n중국어로 기본 자료를 읽고, 국제 문제, 무역, 기술 등과 관련된 단어를 습득하여 최신 이벤트를 계속 진행하십시오.\n\n* 사무실에서 살아남 으십시오 *\n영어를 가르치거나, 기술 분야에서 일하거나, 다국적 기업 제국을 운영하든, 우리는 당신이 어떤 직업을 다루는 데 도움이되는 단어 팩을 가지고 있습니다.\n\n*그리고 더…*\n"
}