{
	"app_link": "https://play.google.com/store/apps/details?id=com.blackboard.android.central.NIU",
	"app_category": "교육",
	"app_name": "NIU",
	"app_detail": "NIU Mobile connects you to Northern Illinois University no matter where you are.\n\nFeatures:\n\nAthletics: View up-to-date news, schedules, and scores for your favorite Huskie sports team.\n\nCatalogs: View the course catalogs on the go!\n\nCourses: Browse and search courses for current and future terms, see course descriptions, times, locations, and availability, and even contact the instructor directly from within the app.\n\nDirectory: View public directory information and get in touch with anyone campuswide, and add that person directly to your phone's address book.\n\ne-Suds: Check out if washers and dryers are available for use.\n\nEvents: Find and keep track of a wide range of NIU activities, from concerts and art exhibits to lectures and athletics\n\nGet Help: Get access to important numbers and information when you need them.\n\nLearn: Get instant access to all of your Blackboard Learn™ course content on the go. Check grades, post to discussion forums, view important class announcements, read and download assignments, upload content and more.\n\nLibrary: Easily find library resources including location and call number and even see current availability.\n\nMaps: Search campus buildings by name, pinpoint them on the map, see their location relative to your own.\n\nNews: Keep up with all the happenings on and off campus with news from NIU Today.\n\nPlaces: Access menus and locations for dining halls, the Holmes Student Center and local Huskie Bucks merchants\n\nSocial: Keep up with NIU on all its social media sites\n\nTech Guide: Computer labs, copiers, email and more\n\nTickets: Buy tickets to the latest Convocation Center and Athletics events\n\nTransit: Never miss the bus again with our real-time Huskie Bus Tracker!\nNIU 모바일 노던 일리노이 대학 당신이 상관없이 당신을 연결합니다.\n\n특징 :\n\n운동 : 최신 뉴스, 일정, 당신의 마음에 드는 허스키 스포츠 팀의 점수를 볼 수 있습니다.\n\n카탈로그 : 이동의 과정 카탈로그보기!\n\n과정 : 찾아 현재와 미래의 용어에 대한 강좌를 검색, 코스 설명, 시간, 위치 및 예약 가능 여부를 보려면, 심지어 응용 프로그램에서 직접 강사에게 문의하십시오.\n\n디렉토리 : 공용 디렉토리 정보를보고 누구 campuswide과 연락하고, 휴대 전화의 주소록에 직접 그 사람을 추가합니다.\n\n전자 배트 : 세탁기와 건조기를 사용할 수 있는지 확인하십시오.\n\n이벤트 : 콘서트와 미술 전시회에서 강의와 운동에, NIU 활동의 광범위한 추적을 찾아 유지\n\n당신이 그들을 필요로 할 때 중요한 숫자 및 정보에 대한 액세스를 얻을 : 도움말보기.\n\n알아 보려면 인스턴트 액세스를 받으려면하여 칠판의 모든 이동 ™ 과정 내용을 알아보십시오. , 성적을 확인 토론 포럼에 게시, 중요한 수업 공지 사항을 보려면, 과제를 읽을 수 있고 다운로드 컨텐츠 등을 업로드 할 수 있습니다.\n\n라이브러리 : 쉽게 위치와 전화 번호, 심지어 현재의 가용성을 참조 등 도서관 자료를 찾을 수 있습니다.\n\n지도 : 검색 캠퍼스 건물 이름은지도에 그들을 정확하게, 자신에 상대적인 위치를 참조하십시오.\n\n뉴스 : NIU 오늘의 뉴스와 캠퍼스 오프 모든 사건에 계속.\n\n장소 : 액세스 메뉴와 위치 다이닝 홀, 홈즈 학생 센터 및 지역 허스키 벅스 딜러의\n\n사회는 : 모든 소셜 미디어 사이트에 NIU와 유지\n\n기술 가이드 : 컴퓨터 실, 복사기, 이메일, 이상\n\n티켓 : 구매 최신 소집 센터 티켓 육상 이벤트\n\n교통 : 우리의 실시간 허스키 버스 추적자 다시 버스를 놓치지 마십시오!\n"
}