{
	"app_link": "https://play.google.com/store/apps/details?id=com.brightact.android.bankaroo",
	"app_category": "교육",
	"app_name": "Bankaroo-virtual bank for kids",
	"app_detail": "Bankaroo is a virtual bank for kids, helping them manage their allowance, gifts, and chore money.\n\nCreated in 2011 by 11-year-old Dani, Bankaroo is helping hundreds of thousands of kids around the world manage their funds and become money-smart.\n\nUsing gamification and a simple, bright interface, Bankaroo helps parents teach their kids the value of money. Both parents and kids have access to the kids’ accounts, where kids can save up for goals and earn badges and parents can track where their kids’ money is invested. Kids can even earn interest on their savings!\n\nBankaroo Plus (available as a one-time in-app purchase for $4.99) adds features like checking, savings, and charity accounts and gives you the ability to transfer money between siblings and between accounts.\n\nKey features for kids:\n=================\n- Get an account where you can make sure your parents routinely give you allowance\n\n- Record every expense you made, and always know how much you have.\n\n- Save up for more expensive goals like games and toys. You’ll get a cool badge when you reach your goal!\n\n- Set recurring payments for things like online memberships.\n\nKey features for parents:\n=================\n\n- Get your kids a recurring allowance or add funds to their account manually.\n\n- Your kids will know if they have enough in their account for the things they want to purchase.\n\n- Deduct their purchases from their account, or better yet – have them deduct their purchases so they can understand the implication of spending money.\n\n- You can use Bankaroo as a point system to encourage good behavior\n\nBankaroo is used by schools nationwide as part of their curriculum to educate kids about money and its value.\n\nCheck members testimonials on https://www.bankaroo.com\nBankaroo는 아이들을위한 가상 은행으로 수당, 선물 및 돈 관리 업무를 도와줍니다.\n\n2011 년 11 세 Dani가 창안 한 Bankaroo는 전 세계 수십만 명의 어린이들이 자금을 관리하고 돈을 현저하게 사용하도록 돕고 있습니다.\n\ngamrication와 단순하고 밝은 인터페이스를 사용하는 Bankaroo는 부모가 자녀에게 돈의 가치를 가르치도록 도와줍니다. 부모와 자녀 모두 자녀 계정에 액세스 할 수 있습니다. 자녀 계정을 사용하면 자녀가 목표를 달성하고 배지를 획득 할 수 있으며 부모는 자녀의 돈이 어디에 투자되었는지 추적 할 수 있습니다. 아이들은 저축에 대해 관심을 가질 수 있습니다!\n \nBankaroo Plus (한 번에 4.99 달러에 인앱 구매할 수 있음)에는 수표, 저축 및 자선 계정과 같은 기능이 추가되어 형제 자매와 계좌간에 돈을 이체 할 수 있습니다.\n\n어린이를위한 주요 기능 :\n===============\n- 부모님이 일상적으로 수당을 줄 수있는 계정을 만드십시오.\n\n- 당신이 만든 모든 경비를 기록하고, 당신이 얼마나 가지고 있는지 항상 압니다.\n\n- 게임 및 장난감과 같은 값 비싼 목표를 위해 절약하십시오. 목표에 도달하면 멋진 배지를 받게됩니다!\n\n- 온라인 회원권과 같은 것에 대해 반복 지불을 설정하십시오.\n\n부모를위한 주요 특징 :\n===============\n\n- 자녀에게 반복적으로 수당을 주거나 수동으로 계정에 금액을 추가하십시오.\n\n- 자녀가 구입하려는 물건에 대해 계정에 충분한 지 알 수 있습니다.\n\n- 그들의 계좌에서 그들의 구매액을 공제하거나, 더 나은 방법으로 - 그들이 돈을 소비 함의 의미를 이해할 수 있도록 구매액을 공제하게하십시오.\n\n- Bankaroo를 포인트 시스템으로 사용하여 좋은 행동을 유도 할 수 있습니다.\n\nBankaroo는 자녀에게 돈과 그 가치에 대해 교육시키는 커리큘럼의 일환으로 전국의 학교에서 사용됩니다.\n\nhttps://www.bankaroo.com에서 회원 평가를 확인하십시오.\n"
}