{
	"app_link": "https://play.google.com/store/apps/details?id=air.org.pbskids.danieltigerpottyapp",
	"app_category": "교육",
	"app_name": "Daniel Tiger's Stop & Go Potty",
	"app_detail": "**Parents' Choice Silver Honor**\n**Tech for Kids - Best Pick App**\n**Children's Technology Review - Editor's Choice**\n\n“When you have to go potty, stop and go right away. Flush and wash and be on your way.”\n\nDaniel Tiger and his friend Katerina Kittycat are like a lot of young children - they don’t always want to stop playing when they have to go to the bathroom. It can be hard to stop when they’re having so much fun. But when they start to wiggle, it’s time to Stop & Go Potty!\n\nWith Daniel Tiger’s Stop & Go Potty app, children will practice stopping their play when they have to go potty and learn about their important bathroom routines at the potty and sink.\n\nFEATURES\n·Help Daniel and Katerina at the potty and sink. Practice bathroom routines like wiping, flushing, and washing & drying hands before returning to play.\n·Build blocks with Daniel and move the dump truck back and forth. When Daniel starts wiggling, help him stop playing and go to the bathroom.\n·Play with Katerina at the water wall. Controlling where the water goes reminds children of how they are working on their own self-control, especially about stopping and going potty.\n·Stack rings with Baby Margaret. Children can even help Mom Tiger change Margaret’s diaper.\n·Four select videos from the award-winning PBS KIDS program, “Daniel Tiger’s Neighborhood.”\n·Helpful information for parents about “Learning to Use the Potty” from Fred Rogers.\n\n“It can be hard for children to stop what they are doing to go to the bathroom. It helps them to know that what they were doing will be there when they return.”\n-Fred Rogers\n\nDaniel Tiger’s Stop & Go Potty was developed by Schell Games for PBS KIDS and The Fred Rogers Company. It is based on the hit PBS KIDS series “Daniel Tiger’s Neighborhood,” produced by The Fred Rogers Company.\n\n\nABOUT PBS KIDS\nDaniel Tiger’s Stop & Go Potty app is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs.\n\nPrivacy\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n** 부모의 선택 실버 명예 **\n** 어린이를위한 기술 - 최저 피크 앱 **\n** 어린이의 기술 검토 - 편집자의 선택 **\n\n당신이 화장실을 가야 할 때 \"중지하고 즉시 이동합니다. 세척 및 세척 및 방법에있을. \"\n \n다니엘 타이거와 그의 친구 카테리나 Kittycat는 어린 아이들의 많은 것 - 그들은 항상 화장실에 갈 때 재생을 중지하고 싶지 않아요. 그들이 너무 재미 때 중지 어려울 수 있습니다. 그들이 흔들 리기 시작할 때, 그것은 정지 및 이동 화장실하는 시간이다!\n \n다니엘 호랑이의 정지 및 이동 화장실 앱으로, 아이들은 화장실을 가서 변기와 세면대에서 자신의 중요한 욕실 루틴에 대해 배울 때 자신의 플레이를 중지 연습합니다.\n \n풍모\n· 변기 및 세면대에있는 도움말 다니엘과 카테리나. , 닦아 세척하고, 세척 및 재생 돌아 가기 전에 손을 건조 등의 연습 욕실 루틴.\n· 다니엘과 블록을 구축하고 앞뒤로 덤프 트럭 이동합니다. 다니엘 흔들기 시작하면, 그 재생을 중지하고, 화장실에 갈 수 있도록.\n· 물 벽에 카테리나와 함께 플레이. 물이 어디로가는 제어하는 ​​것은 그들이 특히 중지 및 화장실을가는 것을 자신의 자기 통제에서 작업하는 방법의 아이들을 생각 나게한다.\n· 아기 마가렛과 스택 반지입니다. 아이들도 엄마 호랑이 마가렛의 기저귀를 변경 할 수 있습니다.\n· 수상 경력에 빛나는 PBS KIDS 프로그램에서 네 개의 선택 비디오 \"다니엘 호랑이의 환경.\"\n· 프레드 로저스에서의 \"화장실을 사용하는 학습\"에 대한 부모를위한 유용한 정보를 제공합니다.\n \n아이들이 화장실에 가서 무슨 일을 중지하는 \"그것은 어려울 수 있습니다. 그것은 그들이 돌아 왔을 때 그들은 뭘하고 있었는지가 될 것으로 알고 있습니다. \"\n-Fred 로저스\n \n다니엘 호랑이의 정지 및 이동 화장실은 PBS의 어린이를위한 Schell 게임과 프레드 로저스에 의해 개발되었습니다. 그것은 프레드 로저스 회사에 의해 생성 된 히트 PBS KIDS 시리즈 \"다니엘 호랑이의 환경\"을 기반으로합니다.\n\n \n대한 PBS의 KIDS\n다니엘 호랑이의 정지 및 이동 화장실 앱은 어린이들이 학교와 인생에서 성공하는 데 필요한 기술을 구축 할 수 있도록하는 PBS의 KIDS '지속적인 노력의 일환이다. PBS 아이, 아이를위한 번호를 하나의 교육 미디어 브랜드는 모든 어린이들에게 새로운 아이디어와 새로운 세계 TV와 디지털 미디어를 통해뿐만 아니라 지역 사회 기반 프로그램을 탐험 할 수있는 기회를 제공합니다.\n \n은둔\n모든 미디어 플랫폼에서, PBS KIDS 어린이와 가족을위한 안전한 환경을 만들고 사용자로부터 수집되는 정보에 대한 투명성을 위해 최선을 다하고 있습니다. PBS의 KIDS '개인 정보 보호 정책, 방문 pbskids.org/privacy에 대한 자세한 내용은.\n"
}