{
	"app_link": "https://play.google.com/store/apps/details?id=com.intellijoy.android.reading",
	"app_category": "교육",
	"app_name": "Learn to Read with Tommy Turtle",
	"app_detail": "Already enjoyed by over five million families, Learn to Read with Tommy Turtle is a delightful game that invites preschool-aged children to blend sounds into words, read and form simple words, identify spoken words and learn word families.\n\nIts six sections include:\n\n★ Magic Letter Bridge: kids learn to blend letter sounds into words by moving Tommy the Turtle across the letter bridge\n\n★ Skateboards and Helmet: children practice reading as they are asked to fit Tommy's animal friends with skateboards and helmets\n.\n★ Turn the Blocks: kids make words in a way that's fun by turning real-looking blocks with letters on each side until the word is spelled out.\n\n★ Word Ball: children learn to identify spoken words by helping Tommy bat the right ball\n\n★ Word Magic: kids learn about word families as they fill the corresponding pot with potion and watch magic happen\n\n★ Rocket Words: children get to practice word families as they assemble and launch a rocket into space\n\nIf your children do not know the alphabet sounds yet, we recommend our Learn Letter Sounds with Carnival Kids app. And if your kids need to learn or practice the names of the letters, try our Learn ABC Letters with Captain Cat app.\n\nEvery section is designed to let children enjoy success time after time and receive positive reinforcement from the likable teacher, so they want to keep learning. Once your child is involved and happy, you can relax, with the assurance that he or she is having a great time - and learning.\n이미 5 백만 가족이 즐길 토미 거북이와 읽기 알아보기, 단어로 소리를 혼합 읽고 간단한 단어를 형성, 음성 단어를 식별하고 단어 가족을 배울 유치원 연령의 아이들을 초대 즐거운 게임이다.\n\n그 여섯 개 섹션은 다음과 같습니다 :\n\n★ 마법 문자 다리 : 아이들이 편지는 편지 다리를 건너 토미에게 거북이를 이동하여 단어로 소리를 혼합하는 법을 배워야\n\n★ 스케이트와 헬멧 : 어린이들이 스케이트 보드 헬멧과 토미의 동물 친구들에 맞게하라는 메시지로 읽는 연습\n.\n★ 를 블록을 돌려 : 아이들이 단어의 철자 될 때까지 각면에 문자로 실시간보고 블록을 돌려 재미 방식으로 말을합니다.\n\n★ 단어 볼 : 아이들은 잘 볼 토미 박쥐를 지원하여 음성 단어를 식별하는 법을 배워야\n\n★ 단어 매직 : 그들은 물약와 해당 포트를 입력하고 마법이 일어날 보면서 아이들은 단어 가족에 대한 자세한 내용\n\n★ 로켓 단어 : 아이들은 조립으로 단어 가족을 연습하고 우주로 로켓을 발사 할 수\n\n알파벳 아직 소리 자녀가 알 수없는 경우, 우리는 우리의 카니발 키즈 편지 소리를 알아 응용 프로그램을 추천합니다. 자녀가 배우거나 문자의 이름을 실천해야하는 경우, 우리는 선장 고양이 응용 프로그램과 함께 ABC 편지를 알아보십시오.\n\n모든 섹션은 아이들이 시간 이후 성공 시간을 즐길 수 있도록하고, 바람직한 교사 긍정적 강화를받을 수 있도록 설계, 그래서 그들은 학습을 유지하려면된다. 학습 - 자녀가 참여하고 행복하면, 당신은 그 또는 그녀가 좋은 시간을 보내고 있다는 확신을 가지고, 휴식을 취할 수 있습니다.\n"
}