{
	"app_link": "https://play.google.com/store/apps/details?id=net.pluginmedia.pawpatrolflyer",
	"app_category": "교육",
	"app_name": "PAW Patrol: Air & Sea",
	"app_detail": "Pups Take Flight is now PAW Patrol Air and Sea Adventures! Kids take to the sky and sea with the PAW Patrol pups in a game featuring the Air and Sea Patrollers and the team’s new flight suits! The PAW Patrol Air and Sea Adventures app teaches children pre-k math skills with the help of their PAWsome pup heroes from the Nick Jr. TV show!\n\nAll the game controls are made just for kids, so your preschooler can:\n• Fly the skies with 6 pups in 3 different locations\n• Explore and dive into the sea with the pups in Adventure Bay\n• Avoid obstacles, collect pup treats, and unlock fun tricks\n• Develop counting and shape recognition skills\n• Earn special badges\n\nBuild Pre-K Math Skills:\nThe PAW Patrol Air and Sea Adventures app helps prepare preschoolers for kindergarten by fostering important early math skills for 3 – 7 year olds. Kids will be exposed to concepts including:\n• Shape recognition\n• Number recognition \n• Counting and enumeration\n\nGame Features:\n• Play with characters from the TV show, PAW Patrol: Chase, Marshall, Skye, Rocky, Rubble, & Zuma!\n• Control the pups with easy swipe and finger-trace gestures!\n• Over 30 levels to explore!\n• Difficulty increases with each level!\n• Complete mini-games, unlock special moves and make the pups do amazing tricks!\n• Earn badges for completing a mission, collecting pup treats, and unlocking new moves!\n\nPAW Patrol Air and Sea Adventures collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google, Inc., and Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don’t need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nPAW Patrol Air and Sea Adventures offers in-app purchases and charges real money for additional in-app content. You may lock out the ability to purchase in-app content by adjusting your device’s settings.\n\nFor users residing in the EU, PAW Patrol Air and Sea Adventures may include the use of persistent identifiers for game management purposes and installation of this app constitutes your permission to such usage of persistent identifiers for all users on your device.\n\nEnd User License Agreement: http://www.nick.com/nick-eula/\nPrivacy Policy: http://www.nick.com/privacy-policy/\nPrivacy Policy for Nick Jr.: http://www.nickjr.com/privacy-policy/\n\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/faqs/\n\nHaving trouble with PAW Patrol Air and Sea Adventures or just have a question? Check out the Support page! \nhttp://www.nickjr.com/appsupport/\n새끼는 비행 지금 PAW 순찰 공기와 바다의 모험입니다 받아! 아이들은 게임에 PAW 순찰 새끼는 항공 및 해상 순찰 및 팀의 새로운 비 행복 특징과 하늘과 바다에 걸릴! 앞발 순찰 공기와 바다 모험 응용 프로그램은 닉 주니어 TV 쇼에서 자신의 PAWsome 강아지 영웅의 도움으로 어린이 유아원 수학 기술을 가르친다!\n\n모든 게임 컨트롤은 단지 아이를 위해 만든, 그래서 당신의 미취학 아동은 할 수있다 :\n• 3 개 다른 위치에 6 개 새끼와 함께 하늘을 비행\n• 탐험과 모험 베이 새끼와 함께 바다에 뛰어\n• 강아지 취급을 수집, 장애물을 피하고, 그리고 재미 트릭의 잠금을 해제\n• 계수를 개발 및 인식 기술을 형성\n• 특수 배지를 창출\n\n전 K 수학 능력을 구축 :\n칠년의 어린이 - 앞발 순찰 공기와 바다 모험의 응용 프로그램은 3 중요한 초기 수학 능력을 육성 유치원 유아를 준비하는 데 도움이됩니다. 어린이는 다음과 같은 개념에 노출 될 것입니다 :\n• 형상 인식\n• 번호 인식\n• 계수 및 열거\n\n게임 특징 :\n• TV 쇼, PAW 경비의 문자와 함께 플레이 : 체이스, 마샬, 스카이, 바위, 자갈, 주마!\n• 쉬운 슬쩍 손가락-추적 제스처와 함께 새끼를 제어!\n• 탐험 레벨 30 이상!\n• 난이도는 각 레벨에 따라 증가!\n• 완벽한 미니 게임, 필살기의 잠금을 해제하고 새끼 놀라운 트릭을 할 수 있도록!\n• 새로운 이동, 임무를 완료 강아지 취급을 수집하고, 잠금 해제 배지를받을 수 있습니다!\n\nPAW 순찰 공기와 바다 모험 (집계 된 데이터 포함) 개인 사용자 데이터뿐만 아니라 비 개인 사용자 데이터를 수집합니다. 사용자 데이터 수집은 COPPA 등 해당 법률에 따라입니다. 사용자 데이터는 사용자 요청에 응답하기 위해, 예를 들어, 사용할 수 있습니다; 특정 기능과 서비스를 활용 할 수 있도록; 컨텐츠와 광고를 개인화; 관리 및 니켈로 데온의 서비스를 개선. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹 개인 정보 취급 방침을 참고하시기 바랍니다. 개인 정보 보호 정책은 귀하와 Google, Inc. 및 니켈과 그 소속 기관 사이에 합의 된 모든 약관, 조건 또는 정책에 추가됩니다 구글의 수집 또는 개인 사용자 데이터 및 정보의 사용에 대한 책임을지지 않습니다. 또한,이 응용 프로그램은 지역 알림 장치에 응용 프로그램에서 직접 전송됩니다. \"현지 통지\"를 사용할 수 있습니다 (인터넷에 연결할 필요는 없습니다)와 응용 프로그램 내에서 새로운 콘텐츠 나 이벤트를 통지하기 위해 사용될 수있다 다른 이유들. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다.\n\nPAW 순찰 공기와 바다 모험에서 인앱 구매를 제공하며, 추가의 인앱 콘텐츠에 대한 실제 비용을 청구합니다. 당신은 당신의 장치의 설정을 조정하여 인 - 응용 프로그램 콘텐츠를 구매 할 수있는 기능을 잠글 수 있습니다.\n\n이 응용 프로그램은 장치의 모든 사용자에 대한 지속적인 식별자의 이러한 사용에 권한을 구성의 유럽 연합 (EU)에 거주하는 사용자의 경우, PAW 순찰 공기와 바다 모험 게임 관리 목적과 설치를위한 지속적인 식별자의 사용을 포함 할 수있다.\n\n최종 사용자 사용권 계약 : http://www.nick.com/nick-eula/\n개인 정보 보호 정책 : http://www.nick.com/privacy-policy/\n닉 주니어에 대한 개인 정보 보호 정책 : http://www.nickjr.com/privacy-policy/\n\n이 응용 프로그램에 대한 최종 사용자 사용권 계약 분쟁에 대한 중재를 포함 - 자주 묻는 질문을 참조 : http://www.nick.com/faqs/\n\nPAW 순찰 공기와 바다 모험에 문제가하거나 질문이? 지원 페이지를 확인하십시오!\nhttp://www.nickjr.com/appsupport/\n"
}