{
	"app_link": "https://play.google.com/store/apps/details?id=com.kevinbradford.games.secondgrade",
	"app_category": "교육",
	"app_name": "Second Grade Learning Games (Full Version)",
	"app_detail": "18 fun and educational games to help your child learn 2nd Grade lessons! Teach Second Grade lessons like multiplication, money, time, punctuation, STEM, science, spelling, suffixes, the human body, states of matter, cardinal directions and more. Whether they are just starting Second Grade, or need to review and master the subjects, this is a perfect learning tool for kids aged 6-9. Math, language, science, STEM, and critical thinking skills are all tested and practiced in these games.\n\nAll 18 lessons and activities are designed using real second grade curriculums, so you can be sure these games will help give your child a boost in the classroom. And with helpful voice narration and exciting games, your 2nd grade student won't want to stop playing and learning! Improve your child's homework with these teacher approved lessons, including science, STEM, language, and math.\n\nGames: \n• Odd/Even Numbers - Learn the difference between odd and even\n• Greater and Less Than - Teach kids how to compare numbers, a critical second grade skill\n• Place Values (Ones, Tens, Hundreds, Thousands) - Reinforces how to identify place values\n• Alphabetical Order - Sort words correctly in a fun game, important for 2nd grade\n• Spelling - Spell hundreds of second grade spelling words\n• Telling Time - Learn how to set a clock and tell time\n• Multiplication - Fun and interactive way for your 2nd Grade student learn how to multiply numbers\n• Positive/Negative Numbers - Learn how numbers can be less than zero\n• Verbs, Nouns, and Adjectives - Teach your child the different types of words and how to identify them\n• Punctuation - Drag punctuation to the correct place in a sentence\n• Counting Money - Count money uses nickels, dimes, quarters, and bills\n• Synonyms and Antonyms - Fun game to learn the difference between synonyms and antonyms\n• Missing Numbers - Fill in the missing number to complete the equation, a perfect introduction to pre-algebra\n• Suffixes - Build new words using a suffix and have fun blowing up asteroids\n• Human Body - Learn about the parts and systems that make up the human body\n• Cardinal Directions - Follow directions to navigate the pirate around the treasure map\n• States of Matter - Identify types of matter and their phase transitions\n• Seasons - Understand what causes seasons and how they differ\n• Oceans - Learn about our oceans, the importance of them, and how to protect them.\n• Calendars - Read a calendar and understand days of the week\n\nPerfect for 2nd grade kids and students who need a fun and entertaining educational game to play. This bundle of games helps your child learn important math, money, clocks, coin, spelling, multiplication, language, science, and problem solving skills while having fun! Second Grade teachers around the country use this app in their classroom to help reinforce math, language, and STEM subjects.\n\nAges: 6, 7, 8, and 9 year old children and students.\n\n=====================================\n\nPROBLEMS WITH THE GAME? \nIf you are having any issues please email us at help@rosimosi.com and we will get it fixed for you ASAP.\n\nLEAVE US A REVIEW!\nIf you're enjoying the game then we'd love for you to leave us a review! Reviews help small developers like us to keep improving the game.\n자녀가 2 학년 레슨을 배우는 데 도움이되는 18 가지 재미있는 교육 게임! 곱셈, 돈, 시간, 구두점, 줄기, 과학, 철자법, 접미사, 인체, 문제의 상태, 추기경 지시 등과 같은 2 학년 수업을 가르칩니다. 그들이 2 학년을 시작하거나 피험자를 복습하고 마스터해야하는지 여부와 상관없이, 이것은 6-9 세 아동을위한 완벽한 학습 도구입니다. 수학, 언어, 과학, STEM 및 비판적 사고 기술은 모두이 게임에서 테스트되고 실행됩니다.\n\n18 개의 모든 수업과 활동은 실제 2 학년 커리큘럼을 사용하여 설계되었으므로이 게임이 자녀가 교실에서 향상 될 수 있도록 도와줍니다. 도움이되는 음성 나레이션과 흥미 진진한 게임을 통해 2 학년 학생은 연주와 학습을 중단하고 싶지 않을 것입니다. 과학, STEM, 언어 및 수학을 포함하여 교사가 승인 한 수업을 통해 자녀의 숙제를 향상 시키십시오.\n\n계략:\n• 홀수 / 짝수 - 홀수와 짝수의 차이점 알아보기\n• 크고 작음 - 아이들에게 숫자를 비교하는 방법을 가르치고, 중요한 2 학년 스킬\n• 값 배치 (일, 십, 수, 수천) - 장소 값을 식별하는 방법을 강화합니다.\n• 알파벳 순서 - 2 학년 때 중요한 재미있는 게임에서 단어를 정확하게 정렬하십시오.\n• 철자법 - 수백 가지의 2 급 철자법 철자\n• Telling Time - 시계 설정 및 시간 안내 방법 배우기\n• 곱셈 - 2 학년 학생을위한 재미 있고 상호 작용 방식으로 숫자를 곱하는 법을 배웁니다.\n• 양수 / 음수 - 숫자가 0보다 작을 수있는 방법 알아보기\n• 동사, 명사, 형용사 - 자녀에게 여러 가지 단어 유형 및 단어 식별 방법을 가르칩니다.\n• 구두점 - 구두점을 문장의 올바른 위치로 드래그합니다.\n• 돈 계산 - 돈은 센트, 십센트, 분기 및 청구서를 사용합니다.\n• 동의어와 동의어 - 동의어와 반의어의 차이를 배우는 재미있는 게임\n• 누락 된 수 - 방정식을 완성하기 위해 누락 된 수를 채우십시오, 사전 대수학에 대한 완벽한 소개\n접미사 - 접미어를 사용하여 새 단어를 만들고 소행성을 날려 버리는 재미를 보냅니다.\n• 인체 - 인체를 구성하는 부품 및 시스템에 대해 배웁니다.\n• 추기경 - 보물지도 주변의 해적을 탐색하는 지시를 따르십시오.\n• 물질의 상태 - 물질의 유형 및 상 전환을 확인하십시오.\n• 계절 - 계절의 원인과 그 차이점을 이해합니다.\n• 해양 - 바다에 대해 배우고, 해양의 중요성과이를 보호하는 방법에 대해 배웁니다.\n• 캘린더 - 캘린더를 읽고 요일을 이해합니다.\n\n2 학년 학생들 및 재미 있고 재미있는 교육 게임이 필요한 학생에게 이상적입니다. 이 게임 번들은 재미있는 동안 중요한 수학, 돈, 시계, 동전, 철자법, 곱셈, 언어, 과학 및 문제 해결 기술을 배우는 데 도움이됩니다! 전국 2 학년 교사는 수학, 언어 및 STEM 과목을 강화하는 데 도움이되도록이 앱을 교실에서 사용합니다.\n\n나이 : 6 세, 7 세, 8 세, 9 세 아동 및 학생.\n\n=======================\n\n게임에 문제가 있습니까?\n문제가있을 경우 help@rosimosi.com으로 이메일을 보내 주시면 최대한 빨리 해결해 드리겠습니다.\n\n리뷰를 남겨주세요!\n당신이 게임을 즐기고 있다면, 우리는 당신이 우리에게 리뷰를 남길 사랑해! 리뷰는 소규모 개발자가 게임을 계속 개선 할 수 있도록 도와줍니다.\n"
}