{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.tmntprecoolgoogle",
	"app_category": "교육",
	"app_name": "TMNT: Half-Shell Heroes",
	"app_detail": "An official Teenage Mutant Ninja Turtles game made just for your young learner! The TMNT: Half-Shell Heroes app invites your child to join Leonardo, Michelangelo, Raphael, and Donatello on an action-filled quest through the sewers and streets of New York City. \n\nHelp the Teenage Mutant Ninja Turtles battle the bad guys, practice ninja skills and take on exciting missions! \n\nIn TMNT: Half-Shell Heroes your child will…\n· Go on an adventure to save the city - one swipe at a time!\n· Use critical thinking to overcome a series of challenges!\n· Swipe power-ups and receive help from popular characters like April, Splinter, and Casey Jones!\n· Use pre-k STEM skills to prevent M.O.U.S.E.R.S. from flooding the sewers, Footbots from attacking, and the Kraang from invading!\n· Collect award badges and game achievements!\n\nWhen your child completes the adventure – the game isn’t over! They can continue to master their Ninja Turtle skills in Splinter’s Dojo, where they have quick access to the STEM games. Kids will love playing these increasingly challenging modes of the game again and again to improve their high scores!\n\nThe educational games in the Half-Shell Heroes app expose children to early STEM concepts and promote problem-solving.\n\nDownload the Half-Shell Heroes app on your Android device today and watch your little one become a BIG hero!\n\nTMNT: Half-Shell Heroes collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google, Inc., and Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Additionally, this App may use “local notifications.” Local notifications are sent directly from the App to your device (you don't need to be connected to the Internet) and may be used to notify you of new content or events within your App, among other reasons. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nEnd User License Agreement: http://www.nick.com/legal/nick-eula/ \n\nPrivacy Policy: http://www.nickjr.com/privacy-policy/\n\nThe End User License Agreement for this app includes arbitration for disputes – see FAQs: http://www.nick.com/legal/FAQs/\n\n© 2016 Viacom International Inc. All Rights Reserved. Nick and all related titles, logos and characters are trademarks of Viacom International Inc.\n공식 십대 돌연변이 닌자 거북이 게임은 당신의 젊은 학습자을 위해 만든! TMNT : 하프 쉘 영웅 앱은 뉴욕시의 하수구와 거리를 통해 액션이 가득한 탐구에 레오나르도, 미켈란젤로, 라파엘, 도나 텔로와 가입 자녀를 초대합니다.\n \n사춘기 돌연변이 닌자 거북이가 나쁜 사람, 연습 닌자 기술을 전투와 흥미 진진한 임무에 걸릴 도와주세요!\n \nTMNT에서 : 하프 쉘 영웅 자녀 것입니다 ...\n· 도시를 저장하는 모험에 이동 - 하나의 스 와이프를 한 번에!\n· 도전의 연속을 극복하기 위해 비판적 사고를 사용!\n· 스 와이프 파워 업 4 월, 파편, 그리고 케이시 존스 등 인기 캐릭터의 도움을받을!\n· M.O.U.S.E.R.S.을 방지하기 위해 사전 케이 STEM 기술을 사용하여 하수구 홍수에서, 침입에서 Kraang 공격에서 Footbots,와!\n· 수상 배지와 게임 업적을 수집!\n \n아이가 모험을 완료하면 - 게임은하지 끝났습니다! 그들은이 STEM 게임에 빠르게 액세스 할 수 있습니다 파편의 도장, 자신의 닌자 거북이 기술을 습득을 계속할 수 있습니다. 아이들은 높은 점수를 개선하기 위해 또 다시 게임이 점점 더 도전 모드를 재생 사랑합니다!\n \n하프 쉘 영웅의 교육용 게임 앱 초기 STEM 개념에 아이를 노출하고 문제 해결을 촉진.\n \n오늘 당신의 안드로이드 장치의 하프 쉘 영웅 앱을 다운로드 및 감상 당신의 작은 사람은 큰 영웅이!\n\nTMNT : 하프 쉘 영웅은 개인 사용자 데이터뿐만 아니라 (집계 된 데이터를 포함)이 아닌 개인 사용자 데이터를 수집합니다. 사용자 데이터 수집은 COPPA 등 관련 법률에 따라입니다. 사용자 데이터는 사용자의 요청에 응답하기 위해, 예를 들어, 이용 될 수있다; 특정 기능 및 서비스를 활용 할 수 있도록; 콘텐츠와 광고를 맞춤; 관리 및 니켈로 데온의 서비스를 개선. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹 개인 정보 보호 정책을 참조하시기 바랍니다. 개인 정보 보호 정책은 귀하와 Google, Inc. 및 니켈과 그 소속 기관 사이에 합의 된 모든 약관, 조건 또는 정책에 추가됩니다 구글의 수집 또는 개인 사용자 데이터 및 정보의 사용에 대한 책임을지지 않습니다. 또한,이 응용 프로그램은 로컬 알림 장치에 응용 프로그램에서 직접 전송됩니다. \"로컬 통지\"를 사용할 수 있습니다 (인터넷에 연결할 필요는 없습니다) 및 앱 내에서 새로운 콘텐츠 나 이벤트를 알려하는 데 사용될 수있다 다른 이유 중. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다.\n\n최종 사용자 사용권 계약 : http://www.nick.com/legal/nick-eula/\n\n개인 정보 보호 정책 : http://www.nickjr.com/privacy-policy/\n\n이 응용 프로그램에 대한 최종 사용자 사용권 계약 분쟁에 대한 중재 포함 - 자주 묻는 질문을 참조 : http://www.nick.com/legal/FAQs/\n\n© 2016 비아콤 인터내셔널 판권 소유. 닉과 관련된 모든 타이틀, 로고와 문자는 비아콤 인터내셔널의 등록 상표입니다\n"
}