{
	"app_link": "https://play.google.com/store/apps/details?id=net.gamya.rhythm",
	"app_category": "교육",
	"app_name": "Rhythm Teacher: Music beats",
	"app_detail": "Do you want to play your instrument with perfect timing? Do you play guitar, piano, drums or any kind of music instrument? Tired of boring practice?\n\nLearn to play any instrument and how to read music is a difficult task that requires lots of practice. But the practice don't have to be boring. Rhythm teacher it's the perfect tool for your music education. This rhythm game teaches you how to read music in a fun and easy way. It's perfect for your rhythm training! With a bit of practice on every level you'll learn that sight reading is easier than you thought. It's like having a music school on your device.\n\nIn this application you'll learn from how many beats are contained in each bar and which note value is given to one beat, to advanced concepts in reading music. Improve your music sight reading with the exercises ranging from easy 4/4 simple rhythms to complex compasses of two rhythmic lines at the same time. This app includes the definition for every music concept introduced in increasing difficulty, from beginner to pro.\n\nAlso, you can log into your Google play account to measure your progress with other players.\n\nFeatures:\n\n• Simple and understandable explanation for every new music rhythm concept introduced.\n• Fun rhythm game experience for practicing the exercises that will teach you how to read music.\n• Polyrhythm exercises with two lines at the same time.\n• Gradual progression on the difficulty of the music theory concepts introduced.\n• Leader-board with the scores acquired to watch your progress.\n• Can be used by any number of different users.\n• Google play support to post your scores online.\n• A new way to practice for your instrument: Piano, violin, guitar... Even if you are a drummer/percussionist.\n\nLessons include:\n\n★ Note and rest duration: whole (semibreve), half (minim), quarter (crotchet ), eighth (quaver), sixteenth (semiquaver).\n★ Dotted notes.\n★ Tied notes.\n★ Triplets.\n★ Off-beat notes.\n★ Syncopation.\n★ Anacrusis.\n★ Simple time signatures: 2/4, 3/4, 4/4...\n★ Compound time signatures: 6/8, 9/8...\n\nTranslated to:\n* Inglés: Rhythm Teacher\n* Español: Ritmo y solfeo.\n당신은 완벽한 타이밍으로 악기를 연주 하시겠습니까? 당신은 기타, 피아노, 드럼이나 음악 악기의 모든 종류의 게임을하십니까? 지루한 연습의 피곤 한가?\n\n모든 악기와 어떻게 음악을 읽는 연주를 학습하는 연습을 많이 필요로하는 어려운 작업이다. 그러나 연습은 지루 할 필요가 없습니다. 리듬 교사는 당신의 음악 교육을위한 완벽한 도구입니다. 이 리듬 게임 를 재미 있고 쉬운 방법으로 음악을 읽는 방법을 배웁니다. 완벽 해 당신의 리듬 교육을위한 ! 모든 수준에 약간의 연습으로 당신은 시력 독서가 당신이 생각했던 것보다 쉽다는 것을 배울 수 있습니다. 그것은 당신의 장치에 음악 학교를 것과 같다.\n\n이 응용 프로그램에서 당신은 각 막대에 포함 얼마나 많은 비트에서 배우고있는 값이 음악을 읽는 고급 개념으로, 하나의 비트에 주어진다주의합니다. 쉽게 4/4 단순한 리듬에서 동시에 두 개의 리듬 라인의 복잡한 나침반에 이르기까지 다양한 연습 문제로 음악 시력 읽기를 향상시킬 수 있습니다. 이 응용 프로그램은 초보자에서 프로까지 증가 어려움에 도입 된 모든 음악 개념에 대한 정의를 포함한다.\n\n또한, 다른 플레이어와 진행 상황을 측정하기 위해 구글 플레이 계정에 로그인 할 수 있습니다.\n\n특징 : \n\n     • 소개 모든 새로운 음악 리듬 개념에 대한 단순하고 이해할 수있는 설명.\n     • 어떻게 음악을 읽는 방법을 가르 칠 것입니다 연습을 연습 재미있는 리듬 게임 경험을 제공합니다.\n     • 폴리 리듬은 동시에 두 라인 연습.\n     • 소개 된 음악 이론 개념의 어려움에 점진적 진행.\n     • 당신의 진행 상황을 볼 획득 한 점수 리더 보드.\n     • 다른 사용자의 수에 의해 사용할 수 있습니다.\n     • 구글은 온라인으로 점수를 게시 할 지원을한다.\n     새로운 방법 • 당신의 악기 연습 : 피아노, 바이올린, 기타를 ... 당신은 드러머 / 타악기 연주자하더라도.\n\n수업은 다음과 같습니다 : \n\n     ★주의 휴식 기간 : 전체 (semibreve), 반 (미님), 분기 (갈고리), 여덟째 (진음), 여섯 번째 (십육 분 음표).\n     ★ 점선 노트.\n     ★ 묶여 노트.\n     ★ 둥.\n     ★ 오프 비트 노트.\n     ★ 당김음.\n     ★ Anacrusis.\n     ★ 간단한 박자 : 2/4, 3/4, 4/4 ...\n     ★ 복합 박자 : 6/8, 9/8 ...\n\n로 번역 : \n     * Inglés는 : 리듬 교사\n     * 한글 : RITMO y를 solfeo.\n"
}