{
	"app_link": "https://play.google.com/store/apps/details?id=gamya.music.chord.teacher",
	"app_category": "교육",
	"app_name": "Music School:Interval & chords",
	"app_detail": "Do you play guitar, piano or any kind of music instrument? Tired of boring practice?\n\nLearn to play any instrument and how to read music is a difficult task that requires lots of practice. But the practice don't have to be boring. Music school it's the perfect tool for your music education. This music game teaches you music theory in a fun and easy way. It's like having a music school on your device.\n\nIn this app, you'll learn and master all the music intervals and chords. If you practice enough, you'll know all the notes contained in a chord instantly, a must for every musician! This app includes the definition for every music concept introduced in increasing difficulty, from beginner to pro.\n\nFeatures:\n\n• Simple and understandable explanation for every new music rhythm concept introduced.\n• Fun game experience for practicing the exercises that will teach you basic skills every musician should know.\n• Gradual progression on the difficulty of the music theory concepts introduced.\n• Leader-board with the scores acquired to watch your progress.\n• Can be used by any number of different users.\n• A new and fun way to practice for your instrument: Piano, violin, guitar.\n\nLessons include:\n\n★ Perfect 5th intervals.\n★ Major 3rd intervals.\n★ Minor 3rd intervals.\n★ Major 7th intervals.\n★ Minor 7th intervals.\n★ Major triads.\n★ Minor triads.\n★ Major 7th chords.\n★ Minor 7th chords.\n★ Dominant 7th chords.\n★ And more levels coming soon...\n\n\nTranslated to:\n* English: Music school\n* Español: Acordes y solfeo.\n당신은 기타, 피아노 또는 음악 악기의 모든 종류의 게임을하십니까? 지루한 연습의 피곤 한가?\n\n모든 악기와 어떻게 음악을 읽는 연주를 학습하는 연습을 많이 필요로하는 어려운 작업이다. 그러나 연습은 지루 할 필요가 없습니다. 음악 학교 을 당신의 음악 교육을위한 완벽한 도구입니다. 이 음악 게임 을 재미 있고 쉬운 방법으로 당신의 음악 이론을 가르치고있다. 그것은 당신의 장치에 음악 학교를 것과 같다.\n\n이 응용 프로그램에서 배우고 모든 음악의 음정과 코드를 마스터합니다. 당신이 연습을 충분히하면 모든 즉시 코드에 포함 된 노트, 모든 음악가의 필수을 알 수 있습니다! 이 응용 프로그램은 초보자에서 프로까지 증가 어려움에 도입 된 모든 음악 개념에 대한 정의를 포함한다.\n\n특징 : \n\n     • 소개 모든 새로운 음악 리듬 개념에 대한 단순하고 이해할 수있는 설명.\n     • 당신에게 모든 뮤지션이 알아야 할 기본 기술을 가르 칠 것입니다 연습을 연습 재미있는 게임 경험을 제공합니다.\n     • 소개 된 음악 이론 개념의 어려움에 점진적 진행.\n     • 당신의 진행 상황을 볼 획득 한 점수 리더 보드.\n     • 다른 사용자의 수에 의해 사용할 수 있습니다.\n     새롭고 재미있는 방법을 • 당신의 악기 연습 : 피아노, 바이올린, 기타.\n\n수업은 다음과 같습니다 : \n\n     ★ 완전 5도 간격.\n     ★ 주요 3 간격.\n     ★ 마이너 3 간격.\n     ★ 주요 7 간격.\n     ★ 마이너 7 간격.\n     ★ 주요 화음.\n     ★ 마이너 화음.\n     ★ 주요 7 화음.\n     ★ 마이너 7 화음.\n     지배적 인 7 화음을 ★.\n     ★ 그리고 더 수준이 곧 ...\n\n\n로 번역 : \n     * 영어 : 음악 학교\n     * 한글 : Acordes Y solfeo.\n"
}