{
	"app_link": "https://play.google.com/store/apps/details?id=es.virtualcode.musictutor.sightread_lite",
	"app_category": "교육",
	"app_name": "Music Tutor Sight Read Lite",
	"app_detail": "Learn to sight-read music with MusicTutor SightRead (MTSR). MTSR is a quiz game designed for music students, for learning to read (and write) music in an easy and pleasant way.\n\n*\n** Gameplay\n\nMTSR includes some games, but all them work the same way:\n\n1) The program ask a question, which is shown on a panel (question panel)\n2) The user answers, using another panel (answer panel). If the answer is correct, a sound is played, corresponding to the question made; if not, a failure sound is played.\n\nThese are the included games:\n\n1) Read staff: The programs draws a staff in question panel, and a note in its position. The user must answer with a keyboard.\n2) Write staff: The program shows a note name in question panel. The user must answer using the answer panel (which draws a staff) dragging the note to its correct height.\n\n*\n** Game modes\n\n1) Timed tests: during the selected time interval, the user answers questions. Correct and wrong answers are accounted, and when the time is over, a score (based on correct&wrong answers and time) is shown.\n2) Study: the user answers questions without any time limit. In this mode, the \"Learn\" button is available, and it changes program behaviour.\n3) Learn: in this mode, the user touches the answer panel, and the program shows the question (or questions) which would have been answered by given answer.\n\n*\n** Time options\n\nGame time can be chosen. If \"0\" is chosen, the game has no time limit and \"Learn\" mode can be activated.\n\nStored results from previous tests can be shown.\n\n*\n** Notation Systems\n- English (C, D, E, F, G, A, B)\n- Italian (Do, Re, Mi, Fa, Sol, La, Si)\n- German (C, D, E, F, G, A, H)\n\n*\n**\n\nMTSR is designed to work in any screen orientation (portrait, landscape), and screen sizes (phone, tablet). Help is included.\n\nLearn and enjoy with MSTR!\n에 대해 알아 MusicTutor SightRead (MTSR) 음악을 시력 읽기. MTSR은 쉽고 즐거운 방법 (쓰기) 음악 읽기 학습을 위해, 음악, 학생들을위한 퀴즈 게임이다.\n\n*\n* 게임 플레이\n\nMTSR 어떤 게임을 포함하지만, 그들 모두는 동일한 방식으로 작동합니다 :\n\n1) 프로그램 패널에 표시되는 질문 (질문 패널) 요청\n2) 다른 패널 (응답 패널)을 사용하여 사용자의 답변. 답변이 정확하면, 소리가 한 질문에 대응하는 재생되고, 그렇지 않으면 실패 사운드가 ​​재생됩니다.\n\n이들은 포함 된 게임입니다 :\n\n1) 직원 읽기 : 프로그램 질문 패널에서 직원을 그려, 그 위치에 유의하십시오. 사용자가 키보드로 대답해야합니다.\n2) 직원을 쓰기 프로그램은 문제 패널의 음표 이름을 표시합니다. 사용자의 올바른 높이로 노트를 끌어 응답 패널 (이는 직원립니다) 사용하여 응답해야합니다.\n\n*\n* 게임 모드\n\n1) 시간을 재는 테스트 : 선택한 시간 간격, 사용자 질문에 대답하는 동안. 정확하고 잘못된 답변은 회계, 시간이 끝날 때 점수가 (올바른 및 잘못된 답변과 시간에 따라) 표시됩니다.\n2) 연구 : 사용자가 언제든지 제한없이 질문에 대답을 제공합니다. 이 모드에서 \"학습\"단추를 사용할 수 있습니다, 그것은 프로그램의 동작을 변경합니다.\n3) 학습 :이 모드에서, 사용자는 응답 패널을 드리면, 프로그램 관련 답변에 응답했을 질문 (또는 질문)를 보여줍니다.\n\n*\n* 시간 옵션\n\n게임 시간은 선택 될 수있다. \"0\"으로 선택하면, 게임은 시간 제한이 없으며 \"학습\"모드를 활성화 할 수 있습니다.\n\n이전 테스트에서 저장된 결과를 표시 할 수 있습니다.\n\n*\n* 표기 체계\n- 영어 (C, D, E, F, G, A, B)\n- (도, 레, 미, 잉글랜드, 솔, 라,시) 이태리어\n- 독일어 (C, D, E, F, G, A, H)\n\n*\n*\n\nMTSR은 (세로, 가로) 모든 화면 방향으로 작동하도록 설계되었습니다, 그리고 화면 크기 (전화, 태블릿). 도움말이 포함되어 있습니다.\n\n학습과 MSTR로 즐기세요!\n"
}