{
	"app_link": "https://play.google.com/store/apps/details?id=com.bigboxlabs.notetrainer",
	"app_category": "교육",
	"app_name": "Note Trainer (Sight Reading)",
	"app_detail": "*** Make sight reading practice fun! ***\n\nMove away from rote memorization techniques and learn how to read music notes in a natural and engaging way. Note Trainer is a fun game that teaches you to recognize music notes through sight reading practice. The Note Trainer game increases in speed and difficulty over time so that you can truly learn to read music effortlessly. Sight reading practice has been shown to be very effective in helping people learn how to read sheet music. In fact, 86% of piano teachers rate sight-reading as a highly important skill.\n\nNote Trainer replaces traditional music flash cards and was developed in collaboration with a distinguished award-winning member of the North American Music Teachers Association and in consultation with a touring member of the Canadian National Youth Orchestra and soloist for the Hamilton Symphony.\n\n* Sight reading practice for 3+ octaves of music notes between treble and bass from A1 to C5\n* Great for those who want to learn to read music as well as those challenging themselves to increase the speed at which they can read piano sheet music\n* Practice mode (option to turn on or off note labels and labels on piano as you learn how to read music notes)\n* Game mode to challenge your skills at an increasing difficulty levels\n* Treble clef and Bass clef modes including flats and sharps\n* Track your scores and see when you’ve exceeded your personal best\n* Achievements and badges to measure progress in sight reading\n* Full statistics to show where you are making mistakes and note reading accuracy\n* Great for learning how to read piano sheet music as well as sheet music for other instruments\n* This version of Note Trainer is ad-free\n*** 시력 읽기 연습 재미를 확인하십시오! ***\n\n기계적 암기 기법에서 벗어나 자연스럽고 매력적인 방법으로 음악 노트를 읽는 방법에 대해 알아 봅니다. 참고 트레이너는 시력 읽기 연습을 통해 음악 노트를 인식하도록 가르치는 재미있는 게임이다. 당신이 진정으로 쉽게 음악을 읽고 배울 수 있도록 참고 트레이너 게임은 시간이 지남에 따라 속도와 어려움에 증가한다. 시력 읽기 연습은 사람들이 악보를 읽는 방법을 배울 수 있도록 매우 효과적인 것으로 나타났다. 사실, 피아노 교사의 86 %는 매우 중요한 기술로 시력 독서 속도.\n\n트레이너는 전통 음악 플래시 카드를 대체하고 북한이 미국 음악 교사 협회의 고유 수상 경력을 자랑하는 멤버와 해밀턴 심포니에 대한 여행 캐나다 국립 청소년 오케스트라의 멤버와 독주자와 협의하여 공동으로 개발합니다.\n\nC5에 A1에서 고음과 저음 사이의 음악 노트의 3+ 옥타브에 대한 * 시력 읽기 연습\n* 음악을 읽고 배울뿐만 아니라 자신을 도전하는 것과 그들이 피아노 악보를 읽을 수있는 속도를 증가하고자하는 사람들을위한 좋은\n* 연습 모드 (음악 노트를 읽는 방법을 배울 옵션이나 피아노 노트 레이블과 레이블을 끄려면)\n* 게임 모드는 증가 난이도 수준에 당신의 기술에 도전합니다\n아파트와 날카로운 물건을 포함 * 고음 음자리표와베이스 음자리표 모드\n귀하의 개인 최선을 초과 한 경우 * 점수를 추적하고 참조\n* 성과 및 배지 독보의 진행 상황을 측정하기\n* 전체 통계는 실수를하고 정확도를 읽고 참고 위치를 표시합니다\n* 다른 악기 피아노 악보뿐만 아니라 악보를 읽는 방법을 학습을위한 좋은\n* 참고 트레이너의이 버전은 광고가 무료입니다\n"
}