{
	"app_link": "https://play.google.com/store/apps/details?id=com.evilduck.musiciankit",
	"app_category": "교육",
	"app_name": "Perfect Ear - Music Theory, Ear & Rhythm Training",
	"app_detail": "Learn chords, scales, intervals, learn to identify melodies by ear and how to sight read music. Learn how to sing notes and intervals! Learn essential music theory and bootstrap your musicianship.\n\nIt's like a music school, but totally fun and free!\n\nPerfect Ear provides you with high quality, unique ear training, rhythm training, solfège lessons, music theory and note reading lessons. It doesn’t matter if you are a beginner or a professional, ear training is essential, and you will always find something that will make you a better musician. Across the globe music teachers recommend Perfect Ear to their students every day.\n\nKey features:\n• Ear training exercises: practice intervals, scales, chords\n• Rhythm training exercises: learn to read and recognize rhythm durations\n• Super customizable: you can create your own ear training or rhythm training exercises as well as your own custom chords and scales\n• You can even create custom rhythm patterns for your exercises\n• Beginner friendly music theory articles\n• Melodic dictation exercises\n• Sight reading trainer: learn to effortlessly read sheet music\n• Absolute pitch trainer\n• Note singing trainer\n• A fully-fledged scale dictionary\n\nPerfect Ear is the best free ear training app out there! These are not empty claims. Just looks at our awesome Play Store reviews.\n\nEar training exercises can be performed with a piano or guitar. You can always plug-in your MIDI keyboard to practice with our Sight Reading trainer.\n\nSo what are you waiting for? Download Perfect Ear right now and you will be amazed by what it has to offer!\n잘 발달 된 청각 기술과 리듬감은 모든 음악가에게 필수적입니다. 즉흥 연주하고, 귀로 멜로디를 파악하고, 코드 진행을 인식하거나, 인터벌, 저울 및 코드와 같은 기본 사항을 잘 이해하고있는 튜너없이 간단히 기타를 튜닝 할 수 있는지 여부가 중요합니다.\n\n주요 특징들:\n맞춤형 인터벌, 스케일, 코드 및 리듬 트레이닝 연습\n• 연습을 위해 사용자 지정 비늘, 코드 및 코드 진행을 만들 수있는 기능\n• 이론 기사\n• 멜로디 구술 연습\n• 시력 독서 트레이너\n• 절대 피치 트레이너\n• 노래 조련사 유의 사항\n• 본격적인 규모 사전\n\nPerfect Ear는 고품질의 독특한 귀 훈련, 리듬 교육 및 솔 페기 기능을 제공합니다. 초보자 이건 전문가 이건 상관 없습니다. 당신이 더 나은 음악가가 될 수있는 무언가를 발견 할 것입니다. 전세계 음악 교사들은 학생들에게 Perfect Ear를 매일 추천합니다.\n\n이 모든 것들이 아름답게 제작 된 직관적 인 응용 프로그램으로 포장되어있어 반복해서 열어 볼 수 있습니다.\n\n연습은 피아노 또는 기타로 수행 할 수 있습니다. 무엇을 기다리고 계시나요? 지금 Perfect Ear를 다운로드하면 제공되는 것에 놀랄 것입니다!\n"
}