{
	"app_link": "https://play.google.com/store/apps/details?id=com.aofl.adventureacademy",
	"app_category": "교육",
	"app_name": "Adventure Academy",
	"app_detail": "WELCOME TO ADVENTURE ACADEMY \n\nLEARNING PROGRAM FOR KIDS 8-14 \n\nStart your 30-day free trial of Adventure Academy now! Monthly payments available, or get 49% off with an annual subscription. Cancel anytime. \n\nYour quest for knowledge begins now! \n\nAdventure Academy is the new interactive learning program for kids from the creators of ABCmouse! The Founders of this prestigious school have created one of the world’s largest collections of educational games, books, learning challenges, and more, all designed to help strengthen children’s skills across thousands of key elementary and middle school learning objectives. \n\nKey Features: \n\nDiscover and play thousands of learning activities to help boost key skills and abilities across many subjects, including math, language arts, reading, science, social studies, and more \n\nShare amazing experiences with your best friends in a safe and secure environment \n\nPlay simultaneously with up to three other scholars within the same account on your individual smartphone, tablet, or computer \n\nCrafted by teachers and early learning education experts with a curriculum-first approach \n\nComplete quests and learning challenges with your friends to level up and advance your character’s abilities \n\nGreat for homeschoolers and learning on the go \n\nAs you continue your journey through Adventure Academy, you can also earn amazing rewards for your accomplishments. Hundreds of clothing items, hair styles, and looks give a seemingly unlimited number of choices to customize your character. Also, you can earn your own 3D virtual home within the game that you can decorate with items you earn from completing learning activities. \n\nTrusted by teachers and designed by early learning education experts, Adventure Academy provides a safe learning environment for students. Parents can monitor progress, control the level of interaction through filtered chat, or block in-game communication entirely. \n\nWelcome to Adventure Academy. Your endless adventure awaits! \n\n\n\nSee our full Terms and Conditions at: \n\nhttps://www.adventureacademy.com/terms-and-conditions \n\nView our Privacy Policy at: \n\nhttps://www.adventureacademy.com/privacy-policy\n어드벤쳐 아카데미에 오신 것을 환영합니다.\n\n어린이를위한 학습 프로그램 8-14\n\n지금 Adventure Academy의 30 일 무료 평가판을 시작하십시오! 월간 결제가 가능하며 연간 구독료가 49 % 할인됩니다. 언제든지 취소 할 수 있습니다.\n\n이제 지식에 대한 귀하의 탐구가 시작됩니다!\n\nAdventure Academy는 ABCmouse의 제작자가 제작 한 새로운 쌍방향 학습 프로그램입니다. 이 명문 학교 창립자는 수천 가지 중점 및 중등 학교 학습 목표에 걸쳐 어린이의 기술을 향상시키는 데 도움이되도록 설계된 교육용 게임, 서적, 학습 과제 등 세계에서 가장 큰 컬렉션 중 하나를 만들었습니다.\n\n주요 특징들:\n\n수학, 언어, 독서, 과학, 사회 연구 등을 포함한 다양한 과목에서 주요 기술 및 능력을 향상시키는 데 도움이되는 수천 가지 학습 활동을 발견하고 수행하십시오.\n\n안전하고 안전한 환경에서 친한 친구와 놀라운 경험을 공유하십시오.\n\n개별 스마트 폰, 태블릿 또는 컴퓨터의 동일한 계정 내 최대 3 명의 다른 학자와 동시에 재생\n\n교사 및 조기 학습 교육 전문가가 커리큘럼 우선 접근법으로 제작\n\n캐릭터의 능력을 향상시키고 향상시키기 위해 친구와 함께하는 퀘스트 및 학습 과제를 완료하십시오.\n\n홈 스쿨러와 이동 중에도 배우기에 좋습니다.\n\n어드벤처 아카데미를 통해 여행을 계속할 때, 업적에 대한 놀라운 보상을 얻을 수도 있습니다. 수백 가지의 의류 품목, 헤어 스타일 및 외모로 인해 캐릭터를 원하는대로 선택할 수 있습니다. 또한 학습 활동을 완료함으로써 얻은 아이템으로 장식 할 수있는 게임 내에서 자신 만의 3D 가상 주택을 얻을 수 있습니다.\n\n교사의 도움을 받고 조기 학습 교육 전문가가 설계 한 Adventure Academy는 학생들에게 안전한 학습 환경을 제공합니다. 부모님은 진행 상태를 모니터링하고 필터링 된 채팅을 통해 상호 작용 수준을 제어하거나 게임 내 커뮤니케이션을 완전히 차단할 수 있습니다.\n\nAdventure Academy에 오신 것을 환영합니다. 당신의 끊임없는 모험이 기다리고 있습니다!\n\n\n\n전체 이용 약관보기 :\n\nhttps://www.adventureacademy.com/terms-and-conditions\n\n개인 정보 보호 정책보기 :\n\nhttps://www.adventureacademy.com/privacy-policy\n"
}