{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.sweetbabygirlcleanup5.free",
	"app_category": "교육",
	"app_name": "Sweet Baby Girl Cleanup 5 - Messy House Makeover",
	"app_detail": "Play house makeover and messy playground cleaning game for kids! Help sweet baby girl Chloe clean up her messy house before Christmas and New Year! Clean up the kitchen, tidy up the stinky toilet, wash the dishes, fix and design your dream playground! Now with new activities inside: super cute new swimming pool toys for summer, baby house decoration and baby girl Chloe’s dress up game!\n\nHave tons of fun playing the best playground and kitchen cleaning games for kids and toddlers, girls and boys! Learn how to clean up your room, do laundry, clean the bathroom and wash the dishes in the kitchen. Play outside the baby house - design your dream playground, clean up your puppy's doghouse, wash the car and more!\n\nSweet Baby Girl Cleanup 5 cleaning games for kids and clean up the house before Christmas:\n· Get ready for the house and playground cleaning fun!\n· NEW! Dress up baby girl Chloe and design the perfect cleaning outfit!\n· NEW! When the baby house is clean, decorate it and build your dream house!\n· NEW! Swimming pool has new toys - play with your favorites!\n· Collect toys, fix the aquarium and vacuum the bedroom!\n· Wash the dishes in the kitchen, clean up the fridge and add some fresh food!\n· Make the bathroom shine - do laundry, wash the bath and clean the potty!\n· Play outside - fix the swings and slide on the playground!\n· Make your virtual pet puppy happy - clean up the doghouse!\n· It's car wash time - wash, fix, clean up and decorate!\n· Fix the swimming pool, clean the water and change the tiles!\n· Level up and unlock new exciting house and gardening tools!\n· Trim bushes into shapes, cut the grass, clean the windows and more!\n· Play every day and watch videos for kids to get bonus coins!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n아이들을위한 놀이 집 화장 및 지저분한 운동장 청소 게임! 달콤한 아기 소녀 클로이는 크리스마스와 새해 전에 그녀의 지저분한 집을 청소 도와주세요! 주방 청소, 냄새 나는 화장실을 정리하고, 요리를 씻고, 수정하고 당신의 꿈 놀이터를 디자인해라! 이제 내부에 새로운 활동 : 여름을위한 아주 귀여운 새 수영장 장난감, 아기 집 장식 및 아기 소녀 Chloe의 드레스 게임!\n\n어린이와 유아, 소녀 및 소년을위한 최고의 놀이터 및 주방 청소 게임을 재미있게 즐기십시오! 방 청소, 세탁, 욕실 청소, 주방에서의 세차 방법을 배우십시오. 아기 집 바깥에서 놀기 - 꿈의 놀이터를 디자인하고, 강아지의 개집을 청소하고, 차 등을 씻으십시오!\n\n달콤한 아기 소녀 정리 5 아이들을위한 게임을 청소하고 크리스마스 전에 집 청소 :\n· 집과 놀이터를 즐겁게 할 준비를하십시오!\n· NEW! 클로이 여아를 차려 입히고 완벽한 청소 복장을 디자인하십시오!\n· NEW! 아기 집이 깨끗할 때 그것을 꾸미고 당신의 꿈의 집을 짓는다!\n· NEW! 수영장에는 새로운 장난감이 있습니다 - 즐겨 찾기로 즐기세요!\n· 장난감 수집, 수족관 수리, 침실 진공 청소!\n· 주방에서 접시를 씻고 냉장고를 청소하고 신선한 음식을 더합니다!\n· 화장실을 빛나게하십시오 - 세탁하고, 목욕을 씻고 화장실을 청소하십시오!\n· 밖에서 놀기 - 그네를 고치고 놀이터에서 미끄러 져 라!\n· 당신의 사실상 애완 동물 강아지를 행복하게하십시오 - 개집을 청소하십시오!\n· 세차 시간 - 세차, 수정, 청소 및 장식!\n· 수영장을 수리하고, 물을 깨끗이하고, 타일을 교체하십시오!\n· 레벨 업 및 새로운 흥미 진진한 집과 원예 도구의 잠금을 해제!\n· 부시를 모양으로 자르고 잔디를 자르고 창을 닦으십시오!\n· 매일 놀이를하고 아이들이 보너스 동전을 얻는 비디오를 시청하십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}