{
	"app_link": "https://play.google.com/store/apps/details?id=com.prodigygame.prodigy",
	"app_category": "교육",
	"app_name": "Prodigy Math Game",
	"app_detail": "Math practice used to be a struggle — but not anymore. Prodigy, a no-cost math game that’s loved by over a million teachers and 50 million students around the world, is using game-based learning to transform education.\n\nProdigy delivers a unique learning experience through an interactive math game where success depends on correctly answering skill-building math questions. Players can earn rewards, go on quests and play with friends — all while learning new skills!\n\nAnd the best part? All of our educational content is engaging, effective and completely zero cost. \n\nWe know that every student faces unique challenges when it comes to math learning. That’s why:\n\n• Content is tailored to every player’s strengths and weaknesses\n• Math questions are fully aligned with state-level curricula, including Common Core and TEKS, so Prodigy is always connected to the classroom. \n• 1,400 available skills give students the chance to learn more and keep growing. \n\nFor a full list of the skills Prodigy supports, visit prodigygame.com/math/skills.\n\nAre you a parent? Connect a free parent account today to:\n\n•See what math practice your child is working on\n•Monitor your child’s understanding and progress\n•Set goals and give reward to encourage even more math practice!\n\nTo sign up for your free parent account, visit prodigygame.com.\n\n>>Want your child to learn more?<<\n\nYou can use Prodigy to turn playtime into education time. Premium members level up faster, spend more time answering math questions and get exclusive access to pets, member-only game areas and extra rewards. To sign up today, visit prodigygame.com/membership.\n\nDon’t want a membership just yet? All of our educational content is zero cost and always will be. \n\nTo learn more about Prodigy and to get started, visit www.prodigygame.com.\n\nOne of the American Association of School Librarians’ Best Websites for Teaching and Learning 2018\nA 2018 Top Pick for Learning from Common Sense Education\niKeepSafe FERPA Certification\niKeepSafe COPPA Safe Harbor Certification\n수학 연습은 이전에는 투쟁 이었지만 더 이상은 아닙니다. 프로디지 (Prodigy)는 전 세계적으로 백만 명이 넘는 교사와 5 천만 이상의 학생들에게 사랑 받고있는 무료 수학 게임으로, 게임 기반 학습을 사용하여 교육을 변화시키고 있습니다.\n\nProdigy는 대화식 수학 게임을 통해 독창적 인 학습 경험을 제공합니다.이 게임의 성공은 기술에 대한 정확한 대답에 달려 있습니다. 플레이어는 새로운 기술을 배우면서 보너스를 얻고 퀘스트를 진행하고 친구와 게임을 즐길 수 있습니다!\n\n그리고 가장 좋은 점은? 우리의 모든 교육 컨텐츠는 매력적이고 효과적이며 비용이 전혀 들지 않습니다.\n\n모든 학생들은 수학 학습에있어 고유 한 문제에 직면한다는 것을 알고 있습니다. 그 이유는 다음과 같습니다.\n\n    • 콘텐츠는 모든 플레이어의 강점과 약점에 맞게 조정됩니다.\n    • 수학 문제는 Common Core 및 TEKS를 포함한 주 수준의 커리큘럼과 완전히 일치하므로 Prodigy는 항상 교실과 연결됩니다.\n    • 1,400 개의 사용 가능한 기술을 통해 학생들은 더 많은 것을 배우고 계속 성장할 수 있습니다.\n\nProdigy가 지원하는 기술의 전체 목록을 보려면 prodigygame.com/math/skills를 방문하십시오.\n\n너 부모 니? 지금 무료 부모 계정을 연결하십시오 :\n\n• 귀하의 자녀가 어떤 수학 연습을하고 있는지보십시오.\n• 자녀의 이해와 진전을 모니터하십시오.\n• 목표를 설정하고 더 많은 수학 연습을 장려하는 보상을하십시오!\n\n무료 부모 계정에 가입하려면 prodigygame.com을 방문하십시오.\n\n>> 자녀에게 더 배우고 싶으십니까? <<\n \nProdigy를 사용하여 놀이 시간을 교육 시간으로 바꿀 수 있습니다. 프리미엄 회원은 더 빨리 레벨을 올리며 수학 질문에 답하는 데 더 많은 시간을 할애하고 애완 동물, 회원 전용 게임 영역 및 추가 보상에 독점적으로 액세스 할 수 있습니다. 오늘 가입하려면 prodigygame.com/membership을 방문하십시오.\n\n아직 회원 가입을 원하지 않으십니까? 우리의 모든 교육 내용은 비용이 전혀 들지 않으며 언제나있을 것입니다.\n\nProdigy에 대해 자세히 배우고 시작하려면 www.prodigygame.com을 방문하십시오.\n\n미국 교육자 협회의 교육 및 학습을위한 최상의 웹 사이트 협회 2018\n상식 교육에서 배우기위한 2018 년 최고의 선택\niKeepSafe FERPA 인증\niKeepSafe COPPA 면책 증명서\n"
}