{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.mybabyunicorn.free",
	"app_category": "교육",
	"app_name": "My Baby Unicorn - Virtual Pony Pet Care & Dress Up",
	"app_detail": "You got a gift - a super cute virtual unicorn baby! Become the best horse and pony nanny with fun My Baby Unicorn pet care game for kids and toddlers, girls and boys! Hatch a colorful egg and take care of the cutest newborn unicorn with rainbow hair! Bathe, feed, potty train, dress up, sing to sleep and play fun games with your tiny virtual pet friend! Decorate the baby unicorn’s room with rainbow colors! Play My Baby Unicorn virtual pet care game for kids (now with Birthday and Christmas items inside!) every day and watch your virtual pet pony grow!\n\nCelebrate your virtual unicorn’s 5th birthday!\nInvite little unicorn’s friends - panda Lu, baby penguin, bear and owl - and have a super fun birthday party for kids!\n\nGet ready for Christmas and New Year with your baby unicorn! \nDress up your unicorn in adorable Christmas and New Year costumes! Add festive home decorations and the cutest Christmas tree! Go outside and build the coolest and weirdest snowman! Bake yummy gingerbread cookies for Christmas! Open tons of fun Christmas presents! Watch out: you may find Santa in the most surprising places!\n\nHATCH AN EGG & DRESS UP YOUR VIRTUAL PET UNICORN!\nSurprise! You have a magical egg to hatch! Take care of it and watch a tiny baby unicorn hatch! Now you are a magical horse and pony babysitter! Take good care of the newborn unicorn! Design and decorate the baby’s room with rainbow colors and fun accessories! Dress up your baby unicorn in colorful outfits for babies, toddlers and kids!\n\nBATHE & POTTY TRAIN YOUR TINY UNICORN!\nYour baby unicorn wants to be super clean! Bathe the little one and watch the magical pony’s fun reactions to rainbow soap or a slime bath! Time to potty train your tiny unicorn pet! Don’t forget to wash the hands!\n\nFEED & SING TO SLEEP YOUR BABY PONY PET!\nFeed your baby unicorn with fun and yummy foods: fruits, veggies, candy, donuts and even a cute unicorn cake! Give a squishy toy for kids to your baby unicorn friend and sing the little one to sleep! Sweet dreams, baby unicorn!\n\nPLAY GAMES WITH YOUR RAINBOW UNICORN!\nTake good care of your magical pony pet and unlock new fun mini games every day! Play memory, coloring and decoration games with your virtual unicorn! Jump on clouds, slide down a rainbow and enjoy more surprise games for girls and boys, kids and toddlers! Unbox squishy collectible unicorn toys for kids!\n\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n슈퍼 귀여운 가상 유니콘 아기 선물이 있어요! 재미있는 말과 조랑말 보모가 되십시오. 어린 아기와 소녀, 소년을위한 My Baby Unicorn 애완 동물 보육 게임! 다채로운 달걀을 부화하고 무지개 머리카락으로 귀여운 신생아 유니콘을 돌봐라! 입욕, 사료, 사소한 기차, 드레스, 잠자는 노래, 작은 가상 애완 동물 친구와 함께 재미있는 게임을 즐겨보세요! 무지개 색상으로 아기 유니콘의 방을 장식하십시오! 아이들을위한 My Baby Unicorn 가상 애완 동물 관리 게임을 (매일 생일과 크리스마스 아이템과 함께!) 매일 즐기고 가상 애완 동물 조랑말이 성장하는 것을 지켜보십시오!\n\n가상 유니콘 탄생 5 주년을 축하하십시오! \n유니콘의 친구 인 팬더 루, 베이비 펭귄, 곰 및 올빼미를 초대하고 아이들을위한 슈퍼 재미있는 생일 파티를 갖습니다!\n\n아기와 함께 크리스마스와 새해를 맞을 준비를하십시오! \n사랑 스럽다 크리스마스와 신년 복장에 유니콘을 차려 입다! 축제 가정 장식과 귀여운 크리스마스 트리를 추가하십시오! 밖으로 나가서 가장 차갑고 이상한 눈사람을 만드십시오! 크리스마스 맛있는 생강 빵 쿠키를 구워! 재미의 열기 톤 크리스마스 선물! 조심 : 산타를 가장 놀라운 곳에서 찾을 수 있습니다!\n\n애완 동물 유니콘을 기르고 옷을 입으십시오! \n놀람! 부화 할 마법의 달걀이 있습니다! 그것을 돌보고 작은 아기 유니콘 해치를보세요! 이제 당신은 마법의 말과 조랑말 베이비 시터입니다! 신생아 유니콘을 잘 돌봐! 레인보우 색상과 재미있는 액세서리로 아기의 방을 꾸미고 장식하십시오! 아기, 유아, 어린이들을위한 화려한 옷을 입고 유니콘을 차려 입으십시오!\n\nBATHE & POTTY가 당신의 단합 유니콘을 훈련시킵니다! \n당신의 아기 유니콘 슈퍼 깨끗하고 싶어! 작은 하나를 목욕하고 무지개 비누 또는 점액 목욕에 마법의 조랑말의 재미있는 반응을보세요! 변기에 시간은 당신의 작은 유니콘 애완 동물을 훈련! 손을 씻는 것을 잊지 마세요!\n\n유아용 양모 PET를 피우고 노래하십시오! \n과일, 채소, 사탕, 도넛, 심지어 귀여운 유니콘 케이크까지 즐겁고 맛있는 음식으로 유니콘을 먹여주십시오! 당신의 아기 유니콘 친구에게 애들을위한 뽀뽀 한 장난감을주고 잠자기에 작은 애를 부르세요! 달콤한 꿈, 아기 유니콘!\n\n귀하의 레인보우 유니콘으로 게임 즐기십시오! \n마법의 조랑말을 잘 돌보고 매일 새로운 재미있는 미니 게임을 즐겨보세요! 가상 유니콘으로 메모리, 색칠 및 장식 게임을 즐기십시오! 구름에 뛰어 올라 무지개 아래로 내려 가서 소녀와 소년, 어린이, 유아를위한 더 놀라운 게임을 즐기십시오! 아이들을위한 unbox squishy 수집 가능한 유니콘 장난감!\n\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}