{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.pandalubabybearcity.free",
	"app_category": "교육",
	"app_name": "Panda Lu Baby Bear City - Pet Babysitting & Care",
	"app_detail": "Chubby and sweet baby panda Lu takes a trip to the city. Buy groceries at the shopping mall, make drinks at the coffee shop, prepare ice cream and play hide-and-seek with the cutest baby pets!\n\nDress up, style hair and get ready for tons of city adventures with baby panda Lu. Visit a carnival fair and have fun on a carousel, take funny pictures and spin the magic wheel. Go to a grocery store and pick some food. Ready for a sweet treat? Rush to a coffee shop and make the best drink in town. Call mommy panda Pandora for a delicious ice cream cone. Clean up the fountain, decorate the slide and invite a baby bear, turtle, penguin, owl and parrot to play hide-and-seek!\n\nEnjoy the big city adventures with fluffy baby panda Lu and its baby pet friends:\n· Have fun at the carnival and ride on a horse carousel with the cutest baby panda Lu!\n· Set up the best photoshoot and make funny pictures with your new pet friend!\n· Spin a magic wheel and win tons of love, lots of candies and more!\n· Help your friend baby panda Lu fall asleep, give some milk and play music with rock stars!\n· Dress up in city fashion clothes and do a crazy hairstyle for a chubby and cute panda Lu!\n· Check the grocery list and get ready for the shopping adventures at the food mart!\n· Have a little break and make a delicious and nice drink at the coffee shop!\n· Get ready for a frozen and yummy ice cream cone with Lu's mommy panda Pandora!\n· Help baby panda Lu clean the fountain at the park and play with Lu's friend baby bear!\n· Decorate your favorite slide at the playground, meet more baby animals and have fun!\n· It's hide-and-seek time! Close your eyes, count until ten and find 5 baby pets at the park!\n· Watch funny videos for kids, collect bonus coins and get exciting in-game items!\n· Play every day and have exciting adventures with your best friend baby panda Lu!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n통통하고 달콤한 아기 팬더 루는 도시로 여행을 떠난다. 쇼핑몰에서 식료품을 구입하고, 커피 숍에서 음료를 만들고, 아이스크림을 준비하고 가장 귀여운 아기 애완 동물과 함께 숨바꼭질을하십시오!\n\n정장을 입고 머리카락을 스타일링하고 베이비 팬더 루와 함께 도시의 모험을 즐기십시오. 카니발 박람회를 방문하고 회전 목마를 재미있게 즐기고 재미있는 그림을 찍고 마법의 바퀴를 돌립니다. 식료품 점에 가서 음식을 골라주세요. 달콤한 치료를받을 준비가 되셨습니까? 커피 숍으로 가서 마을에서 가장 좋은 음료를 만드십시오. 엄마 팬더 판도라에게 맛있는 아이스크림 콘을 부르세요. 분수를 청소하고 슬라이드를 장식하고 아기 곰, 거북이, 펭귄, 올빼미 및 앵무새를 초대하여 숨바꼭질을 즐겨보세요!\n\n푹신한 베이비 팬더 루와 베이비 애호가들과 함께 큰 도시의 모험을 즐기십시오 :\n· 카니발에서 재미있게 놀고 가장 귀여운 베이비 팬더 루와 함께 회전 목마에 타십시오!\n· 가장 좋은 사진 촬영을 설정하고 새 애완 동물 친구와 함께 재미있는 그림을 만드십시오!\n· 마술 바퀴를 돌리고 사랑의 톤, 사탕을 많이 얻으세요!\n· 친구가 아기 팬더 루를 잠들게하고, 우유를 주며 록 스타와 함께 음악을 연주하도록 도와주세요!\n· 도시의 패션 복장에 옷을 입히고 뚱뚱하고 귀여운 팬더 루를위한 미친 헤어 스타일을하십시오!\n· 식료품 목록을 확인하고 푸드 마트에서 쇼핑 모험을 할 준비를하십시오!\n· 커피 숍에서 휴식을 취하고 맛있고 멋진 음료를 즐겨보세요!\n· Lu의 엄마 판다 판도라와 함께 냉동하고 맛있는 아이스크림 콘을 준비하십시오!\n· 아기 팬더를 도와주세요. Lu가 공원에서 분수를 청소하고 Lu의 친구 인 아기 곰과 놀아 라!\n· 놀이터에서 좋아하는 슬라이드를 장식하고, 더 많은 아기 동물을 만나고 재미있게 보내십시오!\n· 숨바꼭질 시간입니다! 눈을 감고 열 살까지 세고 공원에서 5 마리의 아기 펫을 찾으십시오!\n· 아이들을위한 재미있는 비디오를보고, 보너스 동전을 모으고, 흥미로운 게임 아이템을 얻으십시오!\n· 매일 플레이하고 가장 친한 친구 인 아기 팬더 루와 함께 흥미로운 모험을 즐기십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}