{
	"app_link": "https://play.google.com/store/apps/details?id=com.edujoy.dentist",
	"app_category": "교육",
	"app_name": "Dentist games",
	"app_detail": "Become a dentist and help our friends to have a healthy mouth. Brian, Katie, Frank and Peter have come to the dental clinic for you to help them clean their teeth, put fillings or fix broken teeth. Your children may perform dental treatments and play as experts dentists. Help your kid become a dentist, it's educational and fun. Enjoy our amazing dentists game.\n\nChoose one of the characters and invite them to sit in the dental chair. An educational game where children will have a lot of tools and accessories to be the best dentists and learn that oral health is very important.\n\nHave your child ever wanted to be a dentist?\n\" Dentist Games \" is a fantastic game that entertains teaching the dentist profession, to remove bacteria and germs from the mouth.\n\nFEATURES :\n- Different number of patients with lots of dental problems \n- Remove all traces of caries\n- Extract decayed teeth\n- Dental bleaching\n- Remove halitosis\n- Put braces on \n- Brush teeth\n- More and more dentist tools to play with.\n- No in-app purchases!\n\nTHANK YOU FOR SUPPORTING US!\nThank you very much for playing Edujoy games. We love creating educational and fun games for you. If you have any suggestions or questions, feel free to send us your feedback or leave your comments.\n치과 의사가되어 우리의 친구들이 건강한 입을 맞출 수 있도록 도와주십시오. 브라이언, 케이티, 프랭크, 피터가 치과 진료소에 와서 치아를 닦고, 충전재를 채우거나, 부러진 치아를 고칠 수 있도록 도와줍니다. 귀하의 자녀는 치과 치료를 수행하고 전문가 치과 의사로서 플레이 할 수 있습니다. 자녀가 치과 의사가 될 수 있도록 도와주세요. 교육적이고 재미 있습니다. 놀라운 치과 의사 게임을 즐기십시오.\n\n캐릭터 중 한 명을 선택하고 치과 용 의자에 앉도록 초대하십시오. 어린이들이 최고의 치과 의사가 될 많은 도구와 액세서리를 가지고 구강 건강이 매우 중요하다는 것을 배우는 교육 게임.\n\n아이가 치과 의사가되고 싶었던 적이 있습니까?\n\"Dentist Games\"는 입안에서 박테리아와 세균을 제거하기 위해 치과 의사 직업을 가르치는 것을 즐겁게하는 환상적인 게임입니다.\n\n특징 :\n- 많은 수의 치아 문제가있는 환자 수가 다릅니다.\n- 모든 우식증을 제거하십시오.\n- 부식 된 치아 추출\n- 치아 표백\n- 구취 제거\n- 괄호 넣어\n- 브러시 이빨\n- 점점 더 많은 치과 의사 도구를 가지고 놀 수 있습니다.\n- 인앱 구매가 없습니다!\n\n 미국을 지원해 주셔서 감사합니다!\nEdujoy 게임을 해주셔서 대단히 감사합니다. 우리는 당신을 위해 교육적이고 재미있는 게임을 만드는 것을 좋아합니다. 의견이나 질문이 있으면 의견을 보내 주시거나 의견을 남겨주십시오.\n"
}