{
	"app_link": "https://play.google.com/store/apps/details?id=com.peppapig.worldofpeppapig_g",
	"app_category": "교육",
	"app_name": "World of Peppa Pig",
	"app_detail": "Jump into the World of Peppa Pig - educational games, videos and activities, all in one app! \nSnorts and giggles guaranteed!\n\nFeaturing the award-winning show's friendly characters, the World of Peppa Pig app offers your family a safe and ad-free environment, filled with lots of learning and fun! Tailored towards the development of preschoolers, there are plenty of interactive games, videos and activities for your little ones to enjoy and grow with.\n\nThe World of Peppa Pig is a subscription app. While the app contains lots of free content, subscribing will give you unlimited access to everything that the app has to offer. Start your free 7-day trial now to unlock all the content within the app, with new additions every 2 weeks. No need to worry - you can cancel at any time!\n\nPLAY, LEARN, WATCH, CREATE, AND SING \nJoin Peppa and friends in a journey through familiar locations, filled with exclusive content: \n• PLAY with tons of fun and educational games \n• LEARN through read-along stories, memory, counting and recognition games\n• WATCH and download your favorite episodes and exclusive video compilations\n• CREATE and paint, color in and dress up your favorite characters \n• SING along to your favorite Peppa Pig songs to encourage reading and memory\n• And so much more!\n\nSAFE AND AD-FREE\nTrusted by millions of families across the globe, the World of Peppa Pig gives parents peace of mind with:\n• Age-appropriate content tailored for preschoolers\n• A safe and secure environment - NO ads!\n• COPPA and kidSAFE certifications\n\nSUBSCRIPTION DETAILS:\n• Get UNLIMITED ACCESS to all games, videos and activities within the app with a monthly or yearly payment\n• Users will get a FREE 7-DAY TRIAL at the time of signing up\n• Cancel your subscription at any time (please note that you will not get a refund for any remaining period of a subscription)\n• Your subscription can be used on any device registered with your Google Play account\n• Payment will be charged to your Google Play Account at confirmation of purchase and subscription will automatically renew unless cancelled before the end of the current period\n• Content downloaded into the app can be managed within the Account Settings page of the app\n• Download videos for on the go offline entertainment \n\n\n* Requires an internet connection when first opening the app.\n* Video content requires an internet connection to play but can be downloaded for offline viewing (subscribers only)\n\nPEPPA PIG\nPeppa Pig is the globally acclaimed animated TV show adored by pre-schoolers around the world.\n\nPeppa is a loveable, but slightly bossy little pig who lives with Mummy Pig, Daddy Pig, and her little brother George. The series has charmed children and their parents with its warmth, humor, familiarity and simplicity as it follows the family going about their everyday lives. Peppa likes playing with her friends, going to school, learning ballet, visiting Granny and Grandpa Pig and looking after George, but most of all she loves jumping in muddy puddles. \n\nABOUT Entertainment One\nEntertainment One (eOne) is a market leader in the creation, distribution and marketing of award-winning kids content that connects with families around the world. Inspiring smiles with the world's most beloved characters, eOne takes vibrant brands all the way from screens to stores.\n\nMORE INFORMATION \nFAQs: https://www.peppapig.com/world-of-peppa-pig/help/\nPrivacy Policy: http://peppapig.com/privacy-policy\nTerms of Use: http://peppapig.com/terms-and-conditions\nMore Information: https://www.peppapig.com/world-of-peppa-pig/\n\nCONTACT US\nFeedback or questions? We'd love to hear from you. \nEmail us at subscriptions@peppapig.com\nPeppa Pig의 세계로 뛰어 들어 - 교육용 게임, 비디오 및 활동 모두를 하나의 응용 프로그램으로!\nSnorts와 giggles 보장!\n\n수상 경력에 빛나는 쇼의 친근한 캐릭터를 선보이는 Peppa Pig 앱의 세계는 많은 학습과 재미로 가득한 안전하고 광고없는 환경을 가족에게 제공합니다! 미취학 아동의 발달을 위해 맞춤식으로 제작 된 대화 형 게임, 비디오 및 활동으로 많은 사람들이 즐기고 성장할 수 있습니다.\n\nPeppa Pig의 세계는 구독 앱입니다. 앱에 많은 무료 콘텐츠가 포함되어 있지만 가입하면 앱에서 제공하는 모든 것에 무제한으로 액세스 할 수 있습니다. 지금 무료 7 일 무료 평가판을 시작하여 앱 내의 모든 콘텐츠를 잠금 해제하고 2 주마다 새로 추가됩니다. 걱정할 필요가 없습니다 - 언제든지 취소 할 수 있습니다!\n\n놀고, 배우고,보고, 창조하고, 노래하십시오.\n독창적 인 콘텐츠로 가득한 친숙한 지역을 여행하는 Peppa와 친구들과 함께하십시오.\n• 재미 있고 교육적인 게임을 많이 즐기십시오.\n읽기와 함께 이야기, 기억, 계산 및 인식 게임을 통해 학습하십시오.\n• 좋아하는 에피소드 및 독점 비디오 편집을 시청하고 다운로드하십시오.\n• 좋아하는 캐릭터를 만들고 페인팅하고, 색칠하고, 꾸미십시오.\n• 독서와 기억을 북돋우기 위해 좋아하는 Peppa Pig 노래를 부르십시오.\n• 그리고 훨씬 더!\n\n안전하고 광고가 없다.\n전 세계 수백만 명의 가족이 신뢰하는 Peppa Pig의 세계는 부모들에게 다음과 같은 마음으로 평화를 제공합니다.\n• 미취학 아동을 대상으로 연령에 맞는 콘텐츠 제공\n• 안전하고 안전한 환경 - 광고가 없습니다!\n• COPPA 및 kidSAFE 인증\n\n가입 세부 사항 :\n• 앱 내의 모든 게임, 비디오 및 활동에 대해 무제한 액세스 권한을 매월 또는 매년 지불하십시오.\n• 가입시 사용자는 무료 7 일간의 시험을 보게됩니다.\n• 언제든지 구독을 취소 할 수 있습니다 (구독 기간 중 환불되지 않음)\n• 구독은 Google Play 계정으로 등록 된 모든 기기에서 사용할 수 있습니다.\n• 구매가 확인되면 Google Play 계정으로 요금이 청구되며 현재 기간이 끝나기 전에 취소하지 않으면 구독이 자동으로 갱신됩니다.\n• 앱에 다운로드 된 콘텐츠는 앱의 계정 설정 페이지에서 관리 할 수 ​​있습니다.\n• 오프라인 엔터테인먼트를위한 비디오 다운로드\n\n\n* 앱을 처음 열 때 인터넷에 연결되어 있어야합니다.\n* 동영상 콘텐츠를 재생하려면 인터넷 연결이 필요하지만 오프라인으로 볼 수 있도록 다운로드 할 수 있습니다 (구독자 만 해당).\n\n페파 돼지\nPeppa Pig는 전 세계의 유치원생이 좋아하는 세계적으로 유명한 애니메이션 TV 프로그램입니다.\n\nPeppa는 사랑 스럽지만 미이라 돼지, 아빠 돼지, 그리고 그녀의 남동생 조지와 함께 살고있는 약간 상사 같은 작은 돼지입니다. 이 시리즈는 일상 생활을하는 가족을 따라가는 따뜻함, 유머 감각, 친숙 함 및 단순함으로 아이들과 부모를 매료 시켰습니다. Peppa는 친구들과 놀기, 학교에 가기, 발레 배우기, 할머니와 할아버지 돼지 구경하기, George를 돌보는 것을 좋아하지만 무엇보다도 그녀는 진흙탕 웅덩이에서 뛰어 다니는 것을 좋아합니다.\n\n엔터테인먼트에 대하여\nEntertainment One (eOne)은 전 세계의 가족들과 연결되어 수상 경력이있는 어린이 콘텐츠의 제작, 배포 및 마케팅 분야의 선두 주자입니다. 세계에서 가장 사랑받는 인물들과 미소를 짓고있는 eOne은 스크린에서 상점까지 활기찬 브랜드를 선사합니다.\n\n추가 정보\nFAQs : https://www.peppapig.com/world-of-peppa-pig/help/\n개인 정보 보호 정책 : http://peppapig.com/privacy-policy\n이용 약관 : http://peppapig.com/terms-and-conditions\n추가 정보 : https://www.peppapig.com/world-of-peppa-pig/\n\n문의하기\n의견이나 질문이 있으십니까? 우리는 당신에게서 듣고 싶습니다.\nsubscriptions@peppapig.com으로 전자 메일을 보내주십시오.\n"
}