{
	"app_link": "https://play.google.com/store/apps/details?id=com.storytoys.hungry.caterpillar.play.school.abc.kids.books.free.android.googleplay",
	"app_category": "교육",
	"app_name": "The Very Hungry Caterpillar Play School",
	"app_detail": "Give your little caterpillar every chance to succeed and marvel as they grow, develop, and take off — just like a butterfly. Eric Carle's The Very Hungry Caterpillar Play School is specifically designed to give young children every advantage they need in math, spelling, reading, writing, science, nature studies & creative arts. Help your child get ahead and school-ready with internationally recognized early learning goals.\n\nWhether you are looking for a kindergarten or a preschool, learning should be fun! We've made sure your child's experience is filled with wonder and humor, as well as leveraging the most up to date best practices in children's education. Our learning and development team are constantly adding new content tailor-made for these developmental stages!\n\nHappy Birthday to The Very Hungry Caterpillar! Celebrating 50 wonderful years, your app now includes special bonus content, including a special message from author Eric Carle himself!\n\nEVERYTHING YOUR PRESCHOOLER NEEDS IN ONE APP:\n\n• SHAPES AND COLORS: Prepare children for understanding math, art, reading & writing.\n\n• ABC SECTION: Establishes the building blocks for reading success. Learn about the letters of the alphabet & how they join together to make words. \n\n• 123 SECTION: Guides kids through every concept they need to learn to set them up for math proficiency. Repetition is key, so we’ve specifically designed this section to be different every time. \n\n• ART SECTION: Expand your child’s imagination and encourage artistic expression. Budding artists can draw, paint, color, design & create in unique ways: Paint or cut out collages. As little fingers play & explore they’ll discover all sorts of fun features. \n\n• PUZZLES: Age appropriate puzzles are so important in childhood development. Jigsaws teach children to use their own minds to figure out how to solve problems. Plus they're fun!\n\n• One of the best ways to encourage your child to read, is to read to them. LEARN ABOUT THE WORLD BOOKS are engaging non-fiction titles specifically tailored for young children. These books are read aloud to your child & feature themes of nature, science & art. \n\n• LEARN TO READ BOOKS are a tailored reading experience guiding children through the early reading levels. These titles are designed for independent reading but if your readers encounter a word they don’t know, they can tap on that word & it will be read aloud. These interactive books encourage kids to learn at their own pace.\n\n• Subjects are supported & enhanced by SONGS & VIDEOS to deepen your child's learning. Songs are a proven learning tool used by teachers all over the world.\n\nStart The Very Hungry Caterpillar Play School free trial now to enjoy all the content available! And with new material added all the time your child will never run out of opportunities to laugh and learn!\n\nHungry Caterpillar Play School is certified by the kidSAFE Seal Program. To learn more go to www.kidsafeseal.com.\n\nIf you are experiencing any issues email us at support@touchpress.com\n매우 배고픈 애벌레에게 생일 축하 해요! 멋진 50 년을 기념하여, 귀하의 앱에는 저자 Eric Carle의 특별한 메시지를 포함하여 특별 보너스 콘텐츠가 포함됩니다!\n\nHungry Caterpillar Play School은 kidSAFE Seal Program의 인증을 받았습니다. 자세한 내용은 www.kidsafeseal.com을 참조하십시오.\n\n귀하의 작은 애벌레는 성공할 수있는 모든 기회가 있습니다. Eric Carle의 Hungry Caterpillar Play School은 수학, 철자, 독해, 작문, 과학, 자연 학습 및 창조적 인 예술에 필요한 모든 이점을 유아에게 제공하도록 특별히 설계되었습니다. 국제적으로 인정 된 조기 학습 목표를 통해 자녀가 학교에 적응하고 사전 준비를 할 수 있도록 도와주십시오.\n\n학습은 재미 있어야합니다! 우리는 자녀의 경험이 경이와 유머로 가득 차 있음을 확인하고 어린이 교육에 대한 최신 사례를 활용했습니다.\n\n당신의 감독관 한 명 모두가 하나의 앱에 필요로하는 모든 것 :\n\n• 모양과 색채 : 아이들이 수학, 미술, 독해 및 작문을 이해할 수 있도록 준비하십시오.\n\n• ABC 섹션 : 성공을위한 기초 자료를 수립합니다. 알파벳 글자와 단어를 만드는 방법에 대해 알아보십시오.\n\n• 123 섹션 : 수학 능력을 높이기 위해 배우는 데 필요한 모든 개념을 아이들에게 안내합니다. 반복은 매우 중요하므로 매번이 섹션을 다르게 설계했습니다.\n\n• 아트 섹션 : 자녀의 상상력을 넓히고 예술적 표현을 장려하십시오. 신진 작가들은 독특한 방식으로 그림, 페인트, 색상, 디자인 및 제작을 할 수 있습니다. 콜라주를 페인트하거나 잘라낼 수 있습니다. 작은 손가락이 놀고 & 탐구하기 때문에 그들은 각종 재미있는 특징을 발견 할 것이다.\n\n• 퍼즐 : 연령에 맞는 퍼즐은 아동 발달에 매우 중요합니다. 퍼즐은 아이들이 문제를 해결하는 방법을 알아 내기 위해 자신의 마음을 사용하도록 가르칩니다. 게다가 재미 있습니다!\n\n• 자녀에게 독서를 권장하는 가장 좋은 방법 중 하나는 독서하는 것입니다. 세계 서적에 대한 학습은 어린 아이들을 위해 특별히 고안된 논픽션 책을 사용하고 있습니다. 이 책들은 자녀에게 읽어주고 자연과 과학 및 예술을 주제로합니다.\n\n• LEARN TO READ BOOKS는 조기 독서 수준에서 아이들을지도하는 맞춤형 독서 경험입니다. 이 책은 독자 독서 용으로 제작되었지만 독자가 모르는 단어를 접하면 해당 단어를 탭할 수 있으므로 큰소리로 읽습니다. 이 대화 형 서적은 아이들이 자신의 페이스대로 학습하도록 권장합니다.\n\n• 새로운 50th ANNIVERSARY SECTION : 에릭 칼 (Eric Carle)이 가장 사랑하는 캐릭터가 등장하는 매우 특별한 책. 10 Little Rubber Ducks 비디오. 에릭 칼 (Eric Carle)의 특별한 메시지.\n\n• 자녀의 학습을 깊게하기 위해 과목들은 SONGS & VIDEOS에 의해 지원되고 향상됩니다. 노래는 전 세계의 교사가 사용하는 입증 된 학습 도구입니다.\n당신의 아이가 자라면서 경이로움을 느끼고, 나비처럼.\n\n문제가 발생하는 경우 support@storytoys.com으로 전자 메일을 보내주십시오.\n\n배고픈 작은 애벌레의 두뇌에 먹이를주십시오. 마치 나비처럼 자라서 벗어납니다.\n"
}