{
	"app_link": "https://play.google.com/store/apps/details?id=com.mattel.thomasbigadventure",
	"app_category": "교육",
	"app_name": "Thomas & Friends: Adventures!",
	"app_detail": "Play the new Thomas & Friends™: Adventures! game and learn new things as you travel the world. \n\nYour favorite #1 tank engine and his friends are on an all-new adventure exploring the world, discovering new cultures and learning different languages in this game built specifically for kids! Inspire your little conductors’ creativity and let their imagination run wild with possibilities when creating their own train track sets. Figure out how to solve problems by helping Thomas and his friends with tasks only the toughest engines can accomplish. Listen to directions, play fun games and build the ultimate track in each country for all your favorite trains to enjoy! \n\n\nFEATURES: \n\nLEARN & ENGAGE \n• Discover different cultures \n• As you play, explore countries such as China, Australia, Sodor & more! \n• Learn interesting facts about each country that Thomas visits \n\nBUILD & CONSTRUCT \n• Create tracks in different parts of the world for Thomas and his friends \n• Unlock new items and add them to your collection \n• Build and play with your very own track sets \n\nRACE \n• Meet Thomas' friends and race against them \n• Have fun spotting new landmarks as you compete \n• Train your conductor skills and win \n\nPlease Note: This app is free-to-play but some items can also be purchased for real money. You can disable in-app purchases through your device settings. \n\nPrivacy Policy: https://corporate.mattel.com/privacy-statement.aspx \n\n\n\n© 2018 Gullane (Thomas) Limited. The Thomas name and character and the Thomas & Friends logo are trademarks of Gullane (Thomas) Limited and its affiliates and are registered in many jurisdictions throughout the world.\n새로운 Thomas & Friends ™ : 모험을하십시오! 게임을하고 세상을 여행하면서 새로운 것을 배웁니다.\n \n가장 좋아하는 # 1 탱크 엔진과 친구들은 세계를 탐험하고 새로운 문화를 발견하고 아이들을 위해 특별히 제작 된이 게임에서 다양한 언어를 배우는 완전히 새로운 모험에 나서고 있습니다! 작은 도체의 창의력에 영감을 불어 넣고 자신의 기차 트랙 세트를 만들 때 자신의 상상력을 과시 할 수 있습니다. 토마스와 그의 친구들이 가장 힘든 엔진 만이 수행 할 수있는 작업으로 문제를 해결하는 방법을 찾아냅니다. 방향을 듣고 재미있는 게임을 즐기고 좋아하는 모든 기차를 즐기기 위해 각국에서 최고의 트랙을 만들어보십시오!\n\n \n풍모:\n \n배움 & 기원\n• 다양한 문화 발견\n• 놀이를하면서 중국, 호주, 소도르 등의 국가를 탐험하십시오!\n토마스가 방문하는 각 나라에 관한 흥미로운 사실을 배우십시오.\n \n건축 및 건설\n• 토마스와 그의 친구들을 위해 세계 곳곳에 트랙을 만듭니다.\n• 새 항목의 잠금을 해제하고 컬렉션에 추가하십시오.\n자신의 트랙 세트로 제작하고 연주하십시오.\n \n경주\n• 토마스의 친구들을 만나고 그들과 경쟁한다.\n• 경쟁하면서 새로운 랜드 마크를 재미있게 발견하십시오.\n• 지휘 능력을 훈련시키고 승리하십시오.\n \n참고 사항 :이 응용 프로그램은 무료로 사용할 수 있지만 실제 돈으로 구입할 수있는 항목도 있습니다. 기기 설정을 통해 인앱 구매를 사용 중지 할 수 있습니다.\n \n개인 정보 보호 정책 : https://corporate.mattel.com/privacy-statement.aspx\n\n \n\n© 2018 Gullane (Thomas) Limited. Thomas의 성명 및 성격 및 Thomas & Friends 로고는 Gullane (Thomas) Limited 및 계열사의 상표이며 전 세계 여러 지역에 등록되어 있습니다.\n"
}