{
	"app_link": "https://play.google.com/store/apps/details?id=com.bimiboo.colors",
	"app_category": "교육",
	"app_name": "유아 및 어린이 교육용 게임",
	"app_detail": "비미부의 모양놀이와 색깔놀이 앱은 2세에서 5세 사이의 유치원생들 혹은 미취학 아이들을 위한 교육용 게임입니다. 영유아들을 위한 15종의 놀이가 준비되어 있어 놀면서 재미있게 공부할 수 있어요! \n\n이 어린이용 게임은 남녀 어린이들이 앱을 통해 논리력, 기억력, 주의력, 시지각, 운동 기술 그리고 창의력을 기를 수 있도록 도와줍니다. 지루하지 않게 말이죠! 아이들은 재미있는 퍼즐과 챌린지 등을 풀며 다양한 종류의 학습 활동을 할 수 있습니다. \n\n모양놀이와 색깔놀이 앱은 다양한 연령별 남녀 어린이들을 위한 게임을 영어놀이 버전으로 제공하고 있습니다. \n\n\n▶ 자녀가 2살이라면 이 게임들을 추천해요! \n- 색깔놀이: 아이템들을 색깔 별로 알맞은 침대 위로 옮기기. 주의력과 운동 기술을 위한 키즈교육용 놀이입니다. \n- 크기놀이: 음식을 크기 별로 알맞은 그릇에 옮기기. 2세 영유아들을 위한 무료 게임으로, 미취원 어린이들이 크기 개념을 이해할 수 있도록 도와줍니다. 시지각과 주의력 향상을 위한 놀이입니다. \n- 모양놀이: 모양이 다른 패치들을 제자리에 붙여 소파를 고치기. 미취원 어린이들을 위한 영유아용 퍼즐 게임입니다. 2세 아동이라면 기본적인 기하학 모양들을 배울 수 있습니다. \n- 주의력 게임: 동물들이 원하는 음식 먹이기. 귀여운 동물들 그리고 애니메이션과 함께하는 아동용 게임입니다. 2세를 위한 무료 영유아용 게임! \n- 기억력 게임: 방 안의 아이템들을 제자리에 놓아 방 치우기. 2세를 위한 기억력 게임입니다. \n\n▶ 자녀가 3살이라면 이 게임들을 추천해요! \n- 숫자 세기 놀이: 케이크 조각들을 적힌 숫자에 따라 알맞은 테이블에 올려놓기. 아이들을 위한 숫자 공부 어플입니다. 영유아들이 숫자를 공부할 수 있도록 도와줍니다. 3살을 위한 어린이용 수놀이 게임! \n- 게임 만들기: 아이템들을 제자리에 놓아 방 꾸미기. 영유아들을 위한 모양놀이와 색깔놀이. \n- 도형놀이: 기본적인 도형; 네모, 동그라미, 세모의 아이템들을 알맞은 상자에 분류하기. 미취학 어린이들이 도형을 배우기에 완벽한 게임입니다. \n- 논리력 게임: 각 아이템들이 있는 알맞은 장소 고르기 - 화장실과 부엌. 3세를 위한 논리력 게임입니다. \n- 분류놀이: 새와 물고기에게 알맞는 집을 찾아주기. 논리력과 기억력을 향상시킬 수 있는 영유아들을 위한 교육용 무료 게임입니다. \n\n▶ 자녀가 4살이라면 이 게임들을 추천해요! \n- 퍼즐 게임: 음식들을 움직여 냉장고 속의 알맞는 음식 실루엣에 붙이기. 3세, 4세 어린이들을 위한 어린이용 퍼즐 입니다. \n- 공예놀이: 종이 조각들을 알맞은 자리에 붙여 종이 공예를 만들기. 남자 어린이와 여자 어린이들을 위한 재미있는 게임입니다. 아동들이 공예의 개념을 익힐 수 있도록 차근차근 도와줍니다. \n- 색깔놀이: 옷을 색깔 별로 알맞은 옷장에 넣기. 아이들의 색칠 놀이 게임입니다. 4세 미취학 아동들을 위한 게임입니다. \n- 분류놀이: 아이템들을 크기 순서대로 정리하기. 4세에서 5세 어린이들을 위한 학습용 어플입니다. \n- 연결놀이: 서로 어울리는 두 가지의 아이템들을 찾아 연결하기. 영유아와 유치원생 어린이들을 위한 연결놀이입니다. \n\n▶ 모양놀이와 색깔놀이 앱의 기능: \n- 1세부터 5세를 위한 교육 어플리케이션\n- 3세를 위한 어린이용 퍼즐 게임 \n- 영유아들이 모양과 색깔을 배울 수 있음.\n- 기본 능력들을 향상. \n- 수학 놀이: 1,2,3과 같은 숫자 배우기\n- 태블릿과 스마트폰에 최적화 \n- 어린이들을 위한 귀여운 동물친구들: 강아지, 고양이, 토끼, 여우\n- 100% 영어로 지원\n\n모양놀이와 색깔놀이는 어린이들의 능력들을 발전시킬 수 있도록 제작된 어린이 맞춤형 게임입니다. 또한 특별히 주의가 필요한 자폐 아동에게도 효과가 있습니다. \n\n▶ 적합한 연령대: 1세, 2세, 3세, 4세, 5세의 미취원 유아나 미취학 어린이 용\n\n비미부 앱은 중간 광고가 전혀 없어 아이들과 편하게 즐기실 수 있습니다. 피드백이나 제안 사항이 있으시다면 언제든지 연락주시기 바랍니다.\n"
}