{
	"app_link": "https://play.google.com/store/apps/details?id=jp.colopl.nyankous",
	"app_category": "교육",
	"app_name": "Meow Meow Star Acres",
	"app_detail": "★☆Meow Meow Star Acres was chosen among the Best Games of 2014 on Google Play™☆★\n\nMeow Meow Star Acres is an island simulation game that can be played by simply swiping the screen. The gameplay is simple and intuitive so children and adults can both enjoy it.\n\nExplore Star Acres and help the cats cultivate the fields and raise farm animals. You can use your crops to make butter, bake a cake, and learn all kinds of other recipes. Share the food you make with your feline friends and they will give you coins and stars. You can then buy new tools and decorations with your coins to make your island unique!\n\nThe cats in Star Acres cannot wait to spend time with you!\n\n-----\nMeow Meow Star Acres Official Facebook Page:\nhttps://www.facebook.com/MeowMeowStarAcresOFCL\n-----\n\nFEATURES\n\n■Just swipe the screen\nNot only adults, but small children can play as well. Gathering all your crops with one drag of the finger is effortless!\n■Watch the cute cats as they work and play\nThey cultivate the fields, cook, skip work, and sometimes get angry. Just try to resist their cute mannerisms!\n■Learning recipes is fun\nBaking cakes, squeezing juice, making cheese . . . When you level up, the cats learn a new recipe!\n■Experience their heartwarming island lifestyle\nTill the fields, raise chickens and cows, and make your island beautiful. This warm, laid-back paradise is waiting for you!\n■Sail to other islands\nHop on a ship to visit and explore your friends' islands. If you are lucky, you may even find items there!\n■Android tablet compatibility\n■Can transfer data\nRecover your game data or transfer it to a new phone by way of advanced user registration.\n■Safety measures to prevent accidental in-game purchases\n■Can be played offline\nOnly certain features require a network connection.\n\n-----\nMeow Meow Star Acres is free to download. No complicated registration is required!\n-----\n\n-Presented by COLOPL, Inc.-\n야옹 야옹 스타 에이커 ☆ ★ Google에서 2014 년 최고의 게임 중 선택되었다 플레이 ™ ☆ ★ \n\n야옹 야옹 스타 에이커 의 섬 시뮬레이션 게임 그 단순히 화면을 스 와이프하여 재생할 수 있습니다. 어린이와 어른 모두 즐길 수 있도록 게임 플레이는 간단하고 직관적이다.\n\n스타 에이커를 탐색하고 고양이 필드를 재배하고 가축을 인상 도움이됩니다. 당신은 버터를 만들기 위해 작물을 사용하여 케이크를 구워 및 기타 조리법의 모든 종류를 배울 수 있습니다. 당신의 고양이 친구와 함께 당신이 만드는 음식을 공유 그들은 당신에게 동전과 별을 줄 것이다. 그런 다음 섬 고유하게하기 위해 동전으로 새로운 도구와 장식을 구입하실 수 있습니다!\n\n스타 에이커의 고양이는 당신과 함께 시간을 보내고 기다릴 수 없어!\n\n-----\n야옹 스타 에이커 공식 페이스 북 페이지를 야옹 :\nhttps://www.facebook.com/MeowMeowStarAcresOFCL\n-----\n\n특징\n\n■ 그냥 화면을 슬쩍\n뿐만 아니라 성인, 그러나 작은 아이도 재생할 수 있습니다. 손가락 하나를 드래그 모든 작물을 수집하는 것은 노력입니다!\n■ 그들이 작업하는 귀여운 고양이를 보면서 플레이\n그들은 필드, 화, 때로는 요리 일을 건너 뛰고 육성. 그냥 자신의 귀여운 버릇에 저항하려고!\n학습 조리법 ■ 재미있다\n베이킹 케이크, 치즈 만들기, 주스를 짜내. . . 당신이 레벨 업을 할 때, 고양이는 새로운 조리법을 배울!\n■ 자신의 마음 따뜻해지는 섬 생활 체험\n필드까지, 닭과 소를 제기하고 섬이 아름다운합니다. 이 따뜻하고 여유로운 천국이 여러분을 기다리고 있습니다!\n다른 섬에 ■ 항해\n방문 친구의 섬을 탐험하는 우주선에 타. 당신이 운이 좋은 경우에, 당신도이 항목을 찾을 수 있습니다!\n■ 안드로이드 태블릿 호환성\n데이터를 전송할 수 있습니다 ■\n게임 데이터를 복구 또는 고급 사용자 등록의 방법으로 새​​ 휴대 전화로 전송할 수 있습니다.\n■ 안전 대책 실수로 게임 내 구매를 방지하기 위해\n■ 오프라인으로 재생할 수 있습니다\n만 특정 기능은 네트워크 연결이 필요합니다.\n\n-----\n야옹 야옹 스타 에이커는 무료로 다운로드 할 수 있습니다. 복잡한 등록이 필요하지 않습니다!\n-----\n\nCOLOPL, Inc.-에 의해 -Presented\n"
}