{
	"app_link": "https://play.google.com/store/apps/details?id=com.internetdesignzone.kidlolandcoding",
	"app_category": "교육",
	"app_name": "Coding Games For Kids - Learn To Code With Play",
	"app_detail": "***Awarded as Most Innovative Game: Best Of 2017 by Google Play***\n\nKidlo Coding for Kids is a fun coding game to teach kids the very basics of programming, a very essential skill in today's world. It teaches coding with fun games like firefighting and playing a dentist. Kidlo Coding helps kids improve their problem-solving skills, boosts memory and increases logical thinking skills.\n\nKidlo Coding is a winner of:\n* 2018 Academics' Choice Smart Media Award\n* Tillywig Brain Child Award\n* Mom's Choice Gold Award\n\nUsing this app, kids will learn basics of programming with sequencing, loops and functions with coding games. There are 11 coding games for kids:\n\n★ Little Firefighter - Kids can learn sequencing, function and loops with firetrucks & cute firefighter games with 50 levels\n★ Monster Dentist - Learning good manners is made super easy with Dentist coding games. Little ones will learn how to take care of their teeth while they can enjoying eating yummy treats\n★ Chomp The Fruit - Complete the levels by finding the right path to reach the yummy fruits to feed the chomping monsters\n★ Garbage Truck - Code & help the little Kidlo Star to collect all of the garbage. Play & keep the city clean\n★ Pop The Balloons - Popping balloons has always been so much fun! But here is a game to brain train while having fun\n★ Ice Cream Time - Memorize what the little monster wants and code to feed it. Educational memory games for kids\n★ Smoothie Maker - Learn colors and make colorful smoothies with this coding games section\n★ Music Jam - Learn sounds of different musical instruments and see the cute character dancing to its beats\n★ Connect The Dots - Join the dots to complete all levels with your all time favorite game\n★ Build Your House - Build a house by coding the correct position shown in the image\n★ Dress Up Occupations - Collect all the items in the game and learn new professions with new levels & many more games!\n\nThere are 700+ interesting levels in all, which can be solved by sequencing, loops and functions.\n\nWhat does this app offer to teach kids basic programming concepts?\n\nSequence - Learn Sequencing With Coding Games\nSequence is the first step and most important part of coding. Here the command is executed exactly in the same order of events given by the coder.\n\nLoops - Learn Loops With Coding Games\nLoop is a concept for repeating a set of commands.\n\nFunctions - Learn Functions With Coding Games\nFunctions are a set of commands which can be used anytime as per the coders wish or requirement.\n\nWhat will kids learn with these coding games?\n* Recognize patterns to complete all levels\n* Order actions in a logical sequence\n* Learn to implement patterns in their day to day life\n* Easy instructions to apply in their daily lives\n* Discover the right actions needed to solve each level\n\nSubscription Details:\n- Subscribe to get access to full content. Subscription options: Monthly, Yearly and Half-Yearly.\n- Cancel subscription renewal anytime via Google Play.\n- Account will be charged for renewal within 24-hours prior to the end of the current period.\n- Use the subscription in any Android Phone/Tablet registered with your Google account.\n\nKids can easily learn to code with educational games. Download these Kidlo Coding App For Kids to train their brain in a fun and easy way!\n*** 가장 혁신적인 게임 로 수상 : 2017 베스트는 를 구글 플레이 ***\n\n어린이를위한 코딩 Kidlo 아이들에게 프로그래밍의 가장 기초가 오늘날의 세계에서 매우 중요한 기술을 가르 칠 수있는 재미있는 코딩 게임이다. 그것은 소방와 같은 재미있는 게임 코딩 및 치과 의사를 재생 가르친다. Kidlo 코딩은 아이들이 자신의 문제 해결 능력을 향상하는 데 도움이 메모리 증가 논리적 사고 능력을 향상.\n\nKidlo 코딩의 승자 인 \n* 2018 년 학사 '선택 스마트 미디어 상 수상\n* Tillywig 뇌 아동 상\n* 엄마의 선택 금상 수상\n\n이 응용 프로그램을 사용하여, 아이들이 코딩 게임 시퀀싱, 루프와 프로그래밍의 기본과 기능을 학습합니다. 아이들을위한 11 개 코딩 게임이 있습니다 :\n\n★ 리틀 소방관 - 아이들은 시퀀싱 기능을 배우고 50 레벨 소방차 & 귀여운 소방관 게임 루프 수\n★ 몬스터 치과 의사 - 좋은 매너를 배우는 것은 치과 의사 코딩 게임 아주 쉽게 이루어진다. 어린 아이들은 맛있는 간식을 먹고 즐길 수있는 동안 자신의 치아를 돌봐하는 방법을 배우게됩니다\n★ 씹는 과일 - 받기를 갈망 몬스터를 공급하는 맛있는 과일에 도달 할 수있는 권리 경로를 찾아 수준을 완료\n★ 쓰레기 트럭 - 코드 및 쓰레기를 모두 수집하는 작은 Kidlo 별 도움이됩니다. 재생 및 청정 도시를 유지\n★ 풍선을 팝업 - 풍선 터지는 항상 너무 재미있다! 그러나 여기 두뇌 훈련을위한 게임을 즐기면서입니다\n★ 아이스크림 시간 - 작은 몬스터가 원하는 코드가 먹이를 무엇을 기억합니다. 아이들을위한 교육 메모리 게임\n★ 스무디 메이커 - 색상을 알아 본 코딩 게임 섹션 다채로운 스무디를 만들\n★ 음악 잼 - 서로 다른 악기의 소리를 배우고 그 비트에 귀여운 캐릭터의 춤을 볼\n★ 점들을 연결 - 당신의 모든 시간 좋아하는 게임의 모든 레벨을 완료 점에 참여\n★ 를 하우스를 구축 - 이미지에 표시된 정확한 위치를 코딩하여 집을 구축\n★ 드레스 직업 - 게임의 모든 항목을 수집하고 새로운 수준 및 더 많은 게임을 새로운 직업을 배울!\n\n시퀀싱, 루프와 기능에 의해 해결 될 수있는 모든에서 700 개 흥미로운 수준이 있습니다.\n\n아이들에게 기본적인 프로그래밍 개념을 가르 칠 수있는이 응용 프로그램의 서비스는 무엇입니까?\n\n시퀀스 - 게임을 코딩 염기 서열을 알아보기\n순서는 첫 번째 단계 및 코딩의 가장 중요한 부분입니다. 다음은 명령이 코더에 의해 주어진 사건의 순서대로 정확히 실행됩니다.\n\n루프 - 게임 코딩으로 루프 알아보기\n루프 명령 세트를 반복하는 개념이다.\n\n기능 - 게임을 코딩 기능 알아보기\n기능은 코더 원하는 또는 요구 사항에 따라 언제든지 사용할 수있는 명령의 집합입니다.\n\n아이들은 이러한 코딩 게임 무엇을 배울 것인가?\n* 모든 레벨을 완료하는 패턴을 인식\n* 논리적 순서 주문 작업\n* 일상 생활에 하루의 패턴을 구현하기 위해 알아보기\n* 간편한 지침은 일상 생활에 적용\n* 각 레벨을 해결하는 데 필요한 올바른 행동보세요\n\n구독 세부 사항 :\n- 전체 콘텐츠에 대한 액세스를 얻을 구독합니다. 구독 옵션 : 월간, 연간 및 반기.\n- 언제 Google Play를 통해 구독 갱신을 취소합니다.\n- 계정은 현재 기간이 종료하기 전에 24 시간 이내에 갱신 비용이 청구됩니다.\n- Google 계정으로 등록 된 안드로이드 휴대 전화 / 태블릿에서 구독을 사용합니다.\n\n아이들은 쉽게 교육 게임 코드를 배울 수 있습니다. 다운로드이 Kidlo 응용 프로그램을 코딩의 어린이를위한 을 재미 있고 쉬운 방법으로 뇌를 훈련하는 방법!\n"
}