{
	"app_link": "https://play.google.com/store/apps/details?id=com.daveandava.letters",
	"app_category": "교육",
	"app_name": "ABC – Phonics and Tracing from Dave and Ava",
	"app_detail": "DOWNLOAD AND LEARN THE ALPHABET\n\nLooking for an engaging and educational preschool app to learn ABC’s, tracing and letter sounds?\n\nMeet ABC Phonics and Tracing - early literacy app from Dave and Ava! Whether mastering phonics or building vocabulary, Dave and Ava will keep young learners busy with fun activities for hours. This app is perfect for children, ages 1-6. \n\nHANDS-ON, MINDS-ON APPROACH \n\n- Interacting with letters to learn cute sounds they make \n- Revealing the hidden objects to develop fine motor skills and sparkle the imagination\n- Feeding hungry bugs with yummy fruits while learning to trace the letters of the English Alphabet \n- Working on letter recognition skills\n\nSPECIAL FUN REWARDS \n\nDave and Ava prepared lots of surprises to keep preschool-aged learners motivated. \nWonderful animations help to learn letters and their sounds in a fun and engaging way! \nInteractive elements make ABC Phonics and Tracing app easy to use even for toddlers. \n\nKID-FRIENDLY AND SAFE \n\nNo third-party advertising.\nParent control feature supports a completely safe environment - there is no ability for an external party to contact your kids. \nWe provide the tool to encourage your child’s natural desire to discover!\n\nYou can download the app for free to get 3 letters. The additional purchase will be applied to access all the letters of the English Alphabet. \n\nNOTE: This app requires Android 4.4 or later\n\nWatch all Dave and Ava videos for free on YouTube – youtube.com/daveandava\n\nHave questions or suggestions? We are here to help. Email us at app@daveandava.com\n다운로드 및 알파벳을 배우기\n\n, ABC의를 배울 수있는 매력적인 교육 유치원 응용 프로그램을 찾고 추적 및 편지 소리?\n\n만나 ABC 파닉스 및 추적 - 데이브와 에바의 초기 읽고 쓰는 응용 프로그램! 파닉스 또는 건물 어휘를 습득 여부, 데이브와 에바는 시간에 대한 재미있는 활동과 바쁜 젊은 학습자를 유지합니다. 이 응용 프로그램은 어린이 나이 1-6에 적합합니다.\n\nHANDS-ON, MINDS-ON의 접근 방식\n\n- 문자와 상호 작용하는 것은 그들이 만드는 귀여운 소리를 배울 수\n- 숨겨진 개체를 공개하는 것은 미세 모터 기술을 개발하고 상상력을 반짝합니다\n- 영어 알파벳의 편지를 추적 배우면서 맛있는 과일과 함께 배고픈 버그 먹이\n- 문자 인식 기술에서 작업\n\n특별 FUN 보상\n\n데이브와 에바는 동기 부여 유치원 - 세 학습자를 유지하는 놀라움을 많이 준비했다.\n멋진 애니메이션은 재미 있고 매력적인 방법으로 문자와 그들의 소리를 학습하는 데 도움이!\n대화 형 요소는 심지어 유아에 대한 사용 ABC 파닉스 및 추적 응용 프로그램을 쉽게.\n\nKID-friendly와 안전한\n\n어떤 타사 광고하지 않습니다.\n당신의 아이를 접촉하는 외부 자에 대한 능력이 없다 - 부모 제어 기능은 완전히 안전한 환경을 지원합니다.\n우리는 발견 자녀의 자연적인 욕구를 장려하는 도구를 제공합니다!\n\n무료 3 편지를 얻을 수 있도록 앱을 다운로드 할 수 있습니다. 추가 구매는 영어 알파벳의 모든 문자에 액세스하는 데 적용됩니다.\n\n참고 :이 응용 프로그램은 안드로이드 4.4 이상이 필요합니다\n\nYouTube에서 무료로 모든 데이브와 에바 동영상보기 - youtube.com/daveandava을\n\n질문이나 제안이있으세요? 우리는 도움이 여기에 있습니다. app@daveandava.com에 이메일을 보내\n"
}