{
	"app_link": "https://play.google.com/store/apps/details?id=com.kevinbradford.games.barnyardgamesfree",
	"app_category": "교육",
	"app_name": "Barnyard Games For Kids Free",
	"app_detail": "Fun and educational games for toddlers and kids. Ages 18 months and up! Great for preschool and kindergarten aged kids\n\n20 games in one! Colorful graphics, animal sound effects, helpful voice narrating, and lots of fun! Have your kids learn counting, shapes, colors, and the alphabet while being entertained! Perfect for preschool and kindergarten ages.\n\nIncludes two games games for free. Unlock all 20 through a simple in-app purchase:\nFun Games: \n- Tap Farm: Fun animal sounds and animations at the farm, including cows, dogs, pigs, cat, and more\n- Tap Zoo: More animal sounds and animations at the zoo, including elephants, bears, lions, monkeys, and more\n- Tap Ocean: Interact with playful and interesting ocean life, make them swim, play, do flips, or more!\n- Shapes and Colors: Learn shapes and colors with helpful voice narration, a requirement for kindergarden\n- Alphabet Bounce: Teach your kids the alphabet with colorful bouncing balls, the first step towards reading\n- Farm Puzzles: Drag and drop animals to construct fun farm puzzles \n- Two Step Directions: Help your toddler learn to listen better and follow multi-step directions\n- Categories: Learn to group similar objects into categories, an important kindergarden skill\n- Balloon Burst: Great for hand eye coordination and keeping kids entertained\n- Animal Find: Help kids identify animals and their sounds\n- Counting Jumble: Help with counting to 10, important for preschool and kindergarten\n- What's Missing: Help your toddler pay attention and notice things that are missing\n- Animal Memory: Improve memory in this matching game for children\n- Number Order: Go beyond counting by learning what comes before and after each number\n- Fruit Slingshot: Just plain fun for toddlers and kids\n- Shadow Matching: Improve your child's critical thinking by identifying a shadow and outline\n- Toy Box Numbers: Helps kids learn numbers and counting while putting toys away\n- Butterfly Catch: Have fun catching colorful butterflies while improving color recognition\n- Color and Size Sorting: Children follow directions and identify different sizes and colors\n- Alphabet and Number Bingo: Helpful voices call out numbers and letters to identify, important math and reading skills!\n\nAdvanced Features in the Full Version Include:\n- Detailed Progress Reports to help track your child's development\n- Lesson Builder to create specific plans for your toddler to follow and play\n- Multiple User support so up to 6 kids can play on the same app\n- Avatars, stickers, and backgrounds for your toddler to unlock as they learn\n\nPerfect for kids, children, and toddlers who need a fun and entertaining educational game to play. Great for kids entering preschool or kindergarten!\n\nIf you're having any trouble with our games, please email us at help@rosimosi.com and we'll get back to you ASAP.\n\nAnd if you and your preschool kids love the games then be sure to leave us a review, it really helps us out!\n유아 및 어린이를위한 재미 있고 교육적인 게임. 18 개월 이상! 유치원 및 유치원 연령의 어린이에게 적합합니다.\n\n20 가지 게임! 다채로운 그래픽, 동물 사운드 효과, 도움이되는 음성 해설, 많은 즐거움! 아이들이 즐겁게 지내는 동안 계산, 모양, 색 및 알파벳을 배우게하십시오! 취학 전 및 유치원 연령에 적합합니다.\n\n무료로 두 게임을 즐길 수 있습니다. 간단한 인앱 구매로 20 명 모두 잠금 해제 :\n재밌는 게임들:\n- Farm : 동물, 소, 개, 돼지, 고양이 등 재미있는 동물 소리와 애니메이션을 탭합니다.\n- Tap Zoo : 코끼리, 곰, 사자, 원숭이 등 동물원에서 동물 소리와 애니메이션을 더 많이 봅니다.\n- 바다를 누릅시다 : 장난스럽고 재미있는 해양 생물과 상호 작용하여 수영, 놀기, 뒤집기 등의 작업을하십시오!\n- 모양과 색상 : 도움이되는 음성 나레이션, 유치원 요건\n- 알파벳 바운스 : 아이들에게 다채로운 튀는 공으로 알파벳을 가르치십시오. 독서를 향한 첫 번째 단계입니다.\n- Farm Puzzles : 드래그 앤 드롭으로 재미있는 팜 퍼즐을 만드는 동물\n- 2 단계 지시 : 유아가 더 듣고 다단계 지시를 따르는 법을 배우도록 도와주세요.\n- 카테고리 : 유사한 객체를 카테고리로 분류하는 방법, 중요한 유치원 스킬\n- Balloon Burst : 손의 눈을 조율하고 아이들을 즐겁게 해줍니다.\n- 동물 찾기 : 아이들이 동물과 소리를 식별하도록 돕습니다.\n- Jumble Counting : 유치원 및 유치원에서 중요한 10 세를 돕습니다.\n- 누락 된 부분 : 아이가주의를 기울이고 누락 된 부분을 알아 채도록 도와줍니다.\n- Animal Memory : 아이들과 어울리는 게임에서 기억을 향상시킵니다.\n- 번호 순서 : 각 숫자의 앞뒤에 오는 것을 학습하여 세는 것 이상의 수준으로 이동하십시오.\n- 과일 슬링 샷 : 유아와 아이들을위한 평범한 재미\n- 그림자 일치 : 그림자 및 개요를 식별하여 자녀의 비판적 사고력을 향상시킵니다.\n- 장난감 상자 번호 : 아이들이 장난감을 치고 수를 배우고 세는 것을 도와줍니다.\n- Butterfly Catch : 컬러 인식을 향상시키면서 화려한 나비 잡기를 즐깁니다.\n- 색상 및 크기 정렬 : 어린이가 길 찾기를 따르고 다양한 크기와 색상을 식별합니다.\n- 알파벳 및 숫자 빙고 : 도움이되는 목소리는 숫자와 문자를 식별하고 중요한 수학 및 독서 기술을 불러냅니다!\n\n가득 차있는 버전에있는 진보 된 특징은 다음을 포함한다 :\n- 자녀의 발달을 추적하는 데 도움이되는 자세한 진전 보고서\n- 유아가 따라 다니고 연주 할 수있는 구체적인 계획을 세우는 수업 작성자\n- 최대 6 명의 어린이가 동일한 앱에서 재생할 수 있도록 여러 사용자 지원\n- 아바타, 스티커 및 배경을 학습하면서 잠금을 해제 할 수있는 아바타\n\n게임에 재미 있고 재미있는 교육 게임이 필요한 어린이, 어린이 및 유아에게 적합합니다. 유치원이나 유치원에 입학하는 아이들에게 좋습니다!\n\n우리 게임에 문제가 있으면 help@rosimosi.com으로 이메일을 보내주십시오. 최대한 빨리 연락 드리겠습니다.\n\n너와 너의 취학 전 아이가 게임을 좋아한다면, 우리에게 리뷰를 남겨주세요. 정말 도움이됩니다!\n"
}