{
	"app_link": "https://play.google.com/store/apps/details?id=com.kevinbradford.games.firstgrade",
	"app_category": "교육",
	"app_name": "First Grade Learning Games",
	"app_detail": "18 fun games to help your child learn First Grade lessons! Teach 1st grade lessons like reading, spelling, math, fractions, STEM, science, compound words, contractions, geography, dinosaurs, fossils, animals, and more! Whether they are just starting first grade, or need to review and master the subjects, this is a perfect learning tool for your kids aged 6-8. Math, language, science, STEM, and critical thinking skills are all tested and practiced in these games.\n\nAll 18 games are designed using real 1st Grade curriculums and use core curriculum state standards, so you can be sure these games will help give your child a boost in the classroom. Plus your student or child will stay entertained with help voice narration, colorful images and animations, and lots of fun sounds and music. Improve your child's homework with these teacher approved lessons, including science, STEM, language, and math.\n\nIncludes 2 games provided for free, unlock all 18 through a simple in-app purchase. \n\nGames: \n• Patterns - Learn to identify repeating patterns, a critical skill for first grade\n• Ordering - Place objects in order based on size, numbers, and letters\n• Word Bingo - Help your first grader with reading and spelling skills in a fun bingo game\n• Compound Words - Combine words to build compound words, important for 1st Grade!\n• Advanced Counting - Skip count by 2's, 3's, 4's, 5's, 10's and more\n• Add, Subtract, and Advanced Math - Help learn advanced math skills like additional and subtraction with fun falling fruit\n• Contractions - Teach your 1st Grader how to combine words to make contractions\n• Spelling - Learn how to spell hundreds of words with helpful voice assistance\n• Fractions - Fun way to learn the visual representation of fractions\n• Verbs, Nouns, Adjectives - Your child will learn different types of words like verbs, nouns, and adjectives\n• Sight Words - Learn how to spell and recognize important 1st grade sight words\n• Compare Numbers - Advanced math topic that compares numbers to see what is greater or less than\n• 5 Senses - Learn the 5 senses, how they help us understand the world, and which body part each uses\n• Geography - Identify the oceans, continents, and various types of landforms\n• Animals - Classify and learn about a variety of animals, such as mammals, reptiles, birds, fish, and more\n• Body Parts - Learn and identify all the body parts on the human body, and learn how diagrams work\n• Photosynthesis - Help the plant conduct photosynthesis and learn about the process vital for all plant life\n• Dinosaurs and Fossils - Identify different dinosaurs and learn about how we can learn about dinosaurs from fossils\n\nPerfect for 1st grade children, kids, and students who need a fun and entertaining educational game to play. This bundle of games lets them learn important math, fraction, problem solving, sight word, spelling, science and language skills while having fun! First Grade teachers around the country use this app in their classroom to help reinforce math, language, and STEM subjects. Keep your first grade age child entertained while they are learning!\n\nAges: 6, 7, and 8 year old children and students.\n\n=====================================\n\nPROBLEMS WITH THE GAME? \nIf you are having issues with the sound stopping, or any other problems with the game, please email us at help@rosimosi.com and we will get it fixed for you ASAP.\n\nLEAVE US A REVIEW!\nIf you're enjoying the game then we'd love for you to leave us a review! Reviews help small developers like us keep improving this game.\n자녀가 1 학년 수업을 배우는 데 도움이되는 18 가지 재미있는 게임! 독해, 철자법, 수학, 분수, 줄기 세포, 과학, 복합어, 수축, 지리학, 공룡, 화석, 동물 등의 1 학년 수업을 가르칩니다. 그들이 1 학년을 시작하거나 주제를 검토하고 마스터해야하는지 여부와 상관없이, 이것은 6-8 세 자녀를위한 완벽한 학습 도구입니다. 수학, 언어, 과학, STEM, 비판적 사고 기술은 모두이 게임에서 테스트되고 실행됩니다.\n\n모든 18 개의 게임은 실제 1 학년 커리큘럼을 사용하도록 설계되었으며 핵심 커리큘럼 상태 표준을 사용하므로이 게임이 자녀가 교실에서 향상 될 수 있음을 확신 할 수 있습니다. 또한 학생이나 자녀가 도움을주는 음성 나레이션, 다채로운 이미지와 애니메이션, 재미있는 소리와 음악으로 즐겁게 지낼 수 있습니다. 과학, STEM, 언어 및 수학을 포함하여 교사가 승인 한 수업을 통해 자녀의 숙제를 향상 시키십시오.\n\n무료로 제공되는 2 개의 게임을 포함하며 간단한 인앱 구매를 통해 18 개의 게임을 모두 잠금 해제합니다.\n\n계략:\n• 패턴 - 반복 패턴, 1 학년의 중요한 기술을 식별하는 방법을 배우십시오.\n• 주문 - 크기, 숫자 및 문자를 기준으로 개체를 순서대로 배치합니다.\n• 단어 빙고 - 재미있는 빙고 게임에서 읽기 및 철자 기술로 1 학년을 도와주세요\n• 복합 단어 - 단어를 결합하여 1 학년 때 중요한 복합 단어를 만드십시오!\n• 고급 계산 - 2, 3, 4, 5, 10 등으로 건너 뜁니다.\n• 더하기, 빼기 및 고급 수학 - 재미 있고 떨어지는 과일로 더하기 및 빼기와 같은 고급 수학 기술을 배우십시오.\n• 수축 - 1 학년에게 단어를 결합하여 수축을 만드는 법을 가르칩니다.\n• 철자법 - 도움이되는 음성 지원을 사용하여 수백 단어의 철자법을 배웁니다.\n• 분수 - 분수의 시각적 표현을 익히는 재미있는 방법입니다.\n• 동사, 명사, 형용사 - 동사, 명사, 형용사와 같은 다양한 단어 유형을 학습합니다\n• 시력 단어 - 중요한 1 학년 시력 단어의 철자법 및 인식법을 배웁니다.\n• 숫자 비교 (Compare Numbers) - 숫자를 비교하여보다 큰지 또는 작은지를 확인하는 고급 수학 주제입니다.\n• 5 가지 감각 - 5 가지 감각, 그것이 우리가 세상을 이해하는 데 어떻게 도움이되며, 어떤 신체 부위가 사용되는지를 학습합니다.\n• 지리 - 대양, 대륙 및 다양한 지형 식별\n• 동물 - 포유 동물, 파충류, 새, 물고기 등과 같은 다양한 동물을 분류하고 배웁니다.\n• 신체 부위 - 인체의 모든 신체 부위를 학습하고 식별하고, 다이어그램 작동 방법을 배웁니다.\n• 광합성 - 식물이 광합성을 수행하고 모든 식물 생활에 필수적인 과정을 학습하도록 돕습니다.\n• 공룡과 화석 - 다른 공룡을 식별하고 화석의 공룡에 관해 배울 수있는 방법에 대해 배웁니다.\n\n1 학년 어린이, 어린이, 그리고 재미 있고 재미있는 교육 게임이 필요한 학생에게 이상적입니다. 이 게임 번들로 재미 있고 재미있는 수학, 분수, 문제 해결, 시각적 단어, 철자, 과학 및 언어 기술을 배울 수 있습니다! 전국의 1 학년 교사는 교실에서이 앱을 사용하여 수학, 언어 및 STEM 과목을 강화합니다. 학습하는 동안 1 학년 어린이를 즐겁게하십시오!\n\n나이 : 6 세, 7 세, 8 세 아동 및 학생.\n\n=======================\n\n게임에 문제가 있습니까?\n소리가 멈추거나 게임에 문제가있는 경우 help@rosimosi.com으로 전자 메일을 보내 주시면 최대한 빨리 해결할 것입니다.\n\n리뷰를 남겨주세요!\n당신이 게임을 즐기고 있다면, 우리는 당신이 우리에게 리뷰를 남길 사랑해! 리뷰는 우리와 같은 소규모 개발자가이 게임을 계속 개선하는 데 도움이됩니다.\n"
}