{
	"app_link": "https://play.google.com/store/apps/details?id=com.sinkingshipinteractive.dinocam",
	"app_category": "교육",
	"app_name": "Dino Dan - Dino Cam",
	"app_detail": "See and play with your very own dinosaurs! This cool augmented reality app lets you see a world of dinos. With Dino Cam, your camera-enabled device reveals dinosaurs all around you. Whether you're at home, outside or in between, just aim the camera and lifelike dinos will appear in the world you see through your camera.\n\nWe’ve added 9 NEW dinos and updated ALL the dinos so they look, stomp, and roar better than ever. You get spiky tail-swinging Kentrosaurus for free and if you like his style, you can upgrade with 13 MORE dinos. \n\nDino Dan Pack: Tyrannosaurus rex, Triceratops, Stegosuaurus, Therizinosaurus, Giganotosaurus, Plesiosaur (If you’ve previously bought any of our ‘old’ dinos, this pack is free.)\n\nDino Dana Pack: Spinosaurus, Euoplocephalus, Kosmoceratops, Brachiosaurus, Diplodocus, Albertosaurus, Psittacosaurus\n\nCool controls give you the power to make your dinos roar, flick their tails, snap their jaws and perform other actions.\n\nYou can also take and save pictures of your dinos or even email them to friends! Finally! Photographic evidence that dinos still walk (and fly) the earth.\n\n*** We listened to your feedback and now Dino Cam can be used with or WITHOUT an AR marker. The app also switches seamlessly between these two modes for an easier and more enjoyable experience.\n\nYou can get the AR marker at DinoDan.com/marker\n\nDino Cam is brought to you by the makers of Dino Dan, Dino Dan: Trek’s Adventures, and Dino Dana, the hit children's television series.\n\n\nWhat’s New\n\n- Dino Cam now supports ARCore technology to seamlessy mix virtual dinosaurs into the world around you, as seen through your device. If your device supports ARCore you do not need the AR marker. \n\n- You no longer need a printed AR marker to see the dinosaurs. Just point and watch. (The app can still be used with printed AR markers for an even more dino-riffic experience, but a marker is no longer required to make the app function).\n자신의 공룡으로보고 놀아 라! 이 멋진 증강 현실 앱을 사용하면 디노 스의 세계를 볼 수 있습니다. Dino Cam을 사용하면 카메라를 사용하는 장치로 주변의 공룡을 확인할 수 있습니다. 집, 외부 또는 중간에 있더라도 카메라를 겨냥하면 카메라를 통해 보게되는 세상에 실물과 같은 디노가 나타납니다.\n \n우리는 9 개의 새로운 디노를 추가했고 모든 디노 스를 업데이트하여보다 잘보고, 밟고, 포효를 향상 시켰습니다. 뾰족한 꼬리 흔들림 Kentrosaurus가 무료로 제공되며, 자신의 스타일이 마음에 들면 13 가지 디노 스로 업그레이드 할 수 있습니다.\n \nDino Dan 팩 : Tyrannosaurus rex, Triceratops, Stegosuaurus, Therizinosaurus, Giganotosaurus, Plesiosaur (이전에 우리의 '오래된'디노 스를 구입했다면이 팩은 무료입니다.)\n \n디노 다나 팩 : Spinosaurus, Euoplocephalus, Kosmoceratops, Brachiosaurus, Diplodocus, Albertosaurus, Psittacosaurus\n\n차가운 통제는 당신에게 당신의 dinos를 포효하게하고, 그들의 꼬리를 가볍게 치고, 그들의 턱을 물고 다른 작업을 수행하는 힘을 준다.\n\n또한 사진을 찍어서 저장하거나 친구에게 이메일로 보낼 수도 있습니다. 마침내! 디노 스가 여전히 지구를 걸으며 날아가는 사진 증거.\n\n*** 우리는 귀하의 의견에 귀를 기울 였고 이제 Dino Cam을 AR 마커와 함께 또는 AR 마커없이 사용할 수 있습니다. 이 앱은이 두 모드를 원활하게 전환하여 더 쉽고 즐거운 경험을 제공합니다.\n\nDinoDan.com/marker에서 AR 마커를 얻을 수 있습니다.\n\nDino Cam은 Dino Dan, Trek 's Adventures 및 Dino Dana (인기 어린 이용 TV 시리즈)의 제작자가 제공합니다.\n\n\n새로운 기능\n\n- Dino Cam은 ARCore 기술을 지원하여 장치를 통해 볼 때 가상의 공룡을 주변의 세계로 완벽하게 섞습니다. 장치가 ARCore를 지원하면 AR 표식이 필요하지 않습니다.\n\n- 더 이상 공룡을보기 위해 인쇄 된 마커가 필요하지 않습니다. 그냥 가리키고 지켜보십시오. (앱은 인쇄 된 AR 마커와 함께 사용하여 훨씬 더 까다로운 경험을 할 수 있지만 마커는 더 이상 앱 기능을 수행하는 데 필요하지 않습니다.)\n"
}