{
	"app_link": "https://play.google.com/store/apps/details?id=com.msc.android.scorebuilders_arena_android",
	"app_category": "교육",
	"app_name": "Basecamp Arena",
	"app_detail": "The Arena app allows current Basecamp users to utilize our competitive games King of the Mountain and Climb, anytime and anywhere. Play the games in solo mode or challenge a classmate to a battle of wits. Collectively, the two game modes offer over 5,000 questions designed to assist students to commit critical core academic content to long-term memory. The questions are presented in five unique Mountains (i.e., Musculoskeletal, Neuromuscular, Cardiopulmonary, Other Systems, Non-Systems). The games add a competitive aspect to studying and fully engage students as they learn. See how you stack up to the competition! Students can explore their performance data using the Arena – Scorecard and Leaderboard. Summative data collected in the Arena can be used to direct future remedial efforts. Lace up those hiking boots and let the games begin!\n\nCompany Information\nScorebuilders is a physical therapist owned company whose sole focus is to prepare students for the National Physical Therapy Examinations. We sell more review products and offer more review courses than any other company. Scorebuilders has experienced three decades of continuous growth and is the recognized leader in physical therapist and physical therapist assistant licensing preparation. Scorebuilders offers candidates the knowledge and insight necessary to achieve their educational goals.\n\nCopyright © 2019 Scorebuilders\nArena is the exclusive property of Scorebuilders. No part of this app may be reproduced or transmitted in any form, without the express written consent of Scorebuilders.\nArena 앱을 사용하면 현재 Basecamp 사용자가 언제 어디서나 우리의 경쟁 게임 인 King of the Mountain and Climb를 이용할 수 있습니다. 게임을 솔로 모드로 즐기거나 급우와의 전투에 도전하십시오. 총체적으로 두 가지 게임 모드는 학생들이 중요한 핵심 학습 내용을 장기 기억에 사용하도록 돕기 위해 고안된 5,000 가지가 넘는 질문을 제공합니다. 질문은 5 개의 독특한 산맥 (즉, 근골격계, 신경근, 심폐 기능, 다른 시스템, 비 체계)에서 제공됩니다. 게임은 학생들이 공부할 때 경쟁적인면을 추가하고 학생들을 완전히 참여시킵니다. 경쟁에 어떻게 쌓여 있는지 확인하십시오! 학생들은 Arena - Scorecard and Leaderboard를 사용하여 자신의 실적 데이터를 탐색 할 수 있습니다. 투기장에서 수집 된 요약 데이터는 향후 치료 방법을 유도하는 데 사용될 수 있습니다. 하이킹 부츠를 묶고 게임을 시작하십시오!\n\n회사 정보\n스코어 빌더 (Scorebuilders)는 물리 치료사 소유의 회사로, 전국 물리 치료 시험을 준비하는 데 주력하고 있습니다. 우리는 더 많은 리뷰 상품을 판매하고 다른 회사보다 많은 리뷰 코스를 제공합니다. Scorebuilders는 30 년간 지속적으로 성장해 왔으며 물리 치료사 및 물리 치료사 보조 라이센스 준비 분야에서 인정받는 리더입니다. Scorebuilders는 후보자에게 교육 목표를 달성하는 데 필요한 지식과 통찰력을 제공합니다.\n\n저작권 © 2019 Scorebuilders\n경기장은 Scorebuilders의 독점 재산입니다. 이 앱의 어떠한 부분도 Scorebuilders의 서면 동의 없이는 어떠한 형태로도 복제하거나 전송할 수 없습니다.\n"
}