{
	"app_link": "https://play.google.com/store/apps/details?id=com.helpingtogrow2.helpingtogrow2",
	"app_category": "교육",
	"app_name": "Autism ABA Teaching Game with Exciting Animations",
	"app_detail": "This try for free app that teaches children of all ages on the Autism spectrum or with learning delays to identify pictures and words using exciting animations to reward the child's progress. The app uses the ABA DTT (Discrete Trials Training) principles to encourage the child to progress through the different images and labels. First, the child has just one choice to make to identify an image by touching the image, then two and so on until s/he masters the image by getting it correct eight times. The app then moves to the next image. You can decide how often to give the rewards. The prompts and labels can be switched on or off. Also the frequency of the rewards can be adjusted depending on the capability of the child. The app features dozens of everyday objects and actions that children comes across. Great start to a child's learning journey! This app was designed and produced by a father of a child with Autism using the ABA principles and the same images he used in his own child's development! As a side note, the boy diagnosed with Autism at two years of age underwent intensive ABA therapy for three years before entering mainstream school. He is now working, driving and is practically indistinguishable from his peers. I would encourage any parent of a child with Autism to begin ABA therapy as early as possible. You child is most likely highly visual and will learn readily from images and sounds.\n이것은 자폐증 스펙트럼의 모든 연령대의 아이들을 가르치거나 아이들의 진행 상황을 보상하기 위해 흥미 진진한 애니메이션을 사용하여 그림과 단어를 식별하는 학습 지연으로 무료 앱을 시도합니다. 앱은 ABA DTT (Discrete Trials Training) 원칙을 사용하여 어린이가 다양한 이미지와 라벨을 통해 진행하도록 권장합니다. 첫째, 아이는 이미지를 터치하여 이미지를 식별 한 다음 두 번 이상을 선택하여 올바른 이미지를 8 번 가져올 때까지 이미지를 식별 할 수 있습니다. 그런 다음 앱이 다음 이미지로 이동합니다. 보상을주기위한 빈도를 결정할 수 있습니다. 프롬프트와 레이블을 켜거나 끌 수 있습니다. 또한 보상의 빈도는 아동의 능력에 따라 조정될 수 있습니다. 이 앱에는 수십 가지의 일상적 물건과 어린이가 등장하는 행동이 있습니다. 자녀의 학습 여정을 시작하기에 좋은 출발점! 이 응용 프로그램은 ABA 원칙과 자신의 자녀 발달에 사용한 것과 동일한 이미지를 사용하여 자폐증을 가진 어린이의 아버지가 디자인하고 제작했습니다. 부작용으로 2 세 때 자폐증 진단을받은 소년은 주류 학교에 입학하기 전에 3 년간 집중적 인 ABA 치료를 받았다. 그는 지금 일하고 있고, 몰고 있고, 동료와 실제적으로 구별 할 수 없다. 나는 자폐증 아동의 부모 중 한 명에게 가능한 한 빨리 ABA 치료를 시작하도록 권장 할 것입니다. 아이는 시각적으로 가장 가능성이 높으며 이미지와 사운드에서 쉽게 배울 것입니다.\n"
}