{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.babytigercare.free",
	"app_category": "교육",
	"app_name": "Baby Tiger Care - My Cute Virtual Pet Friend",
	"app_detail": "Baby Tiger Care game for kids is a perfect Christmas gift for girls and boys who love cats! Adopt and raise a cute virtual pet cat - baby tiger Lili! \n\nLili is the most adorable baby tiger, and now she can be your pocket virtual pet! Take care of tiny Lili: wash, dress up, feed, play cat games and do crafts with her! Don’t forget that she’s still a baby cat and needs a lot of sleep!\n\nWe saw how much kids loved baby tiger Lili from Kiki & Fifi Pet Hotel and created this adorable little pet care game for kids! Now girls and boys can have Lili as a virtual pet cat! Take care of the tiny tiger, watch her stats and enjoy her unbearable cuteness!\n\nCUSTOMIZE\nChange Lili’s fur to black, silver (so Christmassy!), pink or even purple! Mix and match! Add some fun accessories and cute clothes for kids! Create a truly unique look for your virtual pet cat!\n\nFEED\nLili needs to fill her tummy with yummy cat food! Offer her what you have in the fridge and watch how she reacts to different foods! Broccoli? Eww! Confetti cake? Yum! Don’t forget to take Lili to the Cafe from time to time and treat her with her favorite pizza or ice cream!\n\nWASH\nJust as any other baby, sometimes tiger Lili gets messy and dirty. Wash her at home with lovely shampoo and a soft sponge or visit the Spa for extra cleanliness and stress relief. Don’t forget to potty train baby cat Lili too!\n\nSLEEP\nBaby Lili needs a lot of energy for more adventures! Sing her to sleep in her cozy baby cat bed. Enter the magical world of Lili’s dreams where fluffy clouds, colorful ice cream and adorable sheep live! Save the baby tiger from her nightmares!\n\nPLAY & DIY\nGo for a walk with baby Lili and visit the Play House. Solve jigsaw puzzles, play memory games and express your creativity while coloring! Design unique PJ’s for tiger Lili: cut, sew, choose colors and patterns! Explore the street and find a hidden poop game for kids!\n\nPlay the best baby tiger pet care game for kids and toddlers, boys and girls:\n· Take care of the cutest tiny tiger Lili!\n· Customize your virtual pet’s look!\n· Wash her and take her to the Spa!\n· Feed Lili with her favorite and not so yummy food!\n· Sing her to sleep and dive into her sweet dreams!\n· Play mini games and do crafts with baby Lili!\n· Pet Lili and watch her adorable reactions!\n· Explore Lili’s world and find more fun games in the most unexpected places!\n· Play every day and collect unique plushie prizes!\n· Unlock all super cute interactive ice cream collectibles!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n어린이를위한 Baby Tiger Care 게임은 고양이를 사랑하는 소녀와 소년에게 완벽한 크리스마스 선물입니다! 귀여운 가상 애완 동물 고양이를 채택하고 키우십시오 - 아기 호랑이 Lili! \n\n릴리는 가장 호화로운 아기 호랑이이며, 이제 그녀는 당신의 주머니 가상 애완 동물이 될 수 있습니다! 작은 릴리를 돌보세요 : 빨래하고, 옷을 입고, 먹이를주고, 고양이 게임을하고, 그녀와 함께 공예품을 만드십시오! 그녀는 아직 아기 고양이이며 많은 수면이 필요하다는 것을 잊지 마십시오! \n\n우리는 얼마나 많은 아이들이 Kiki & Fifi Pet Hotel에서 아기 호랑이 Lili를 좋아하는지보고, 아이들을위한이 귀여운 애완 동물 관리 게임을 만들었습니다! 이제 소녀와 소년은 Lili를 가상 애완 동물 고양이로 가질 수 있습니다! 작은 호랑이 돌봐, 그녀의 통계를보고 그녀의 참을성이 귀여움을 즐기십시오!\n\n사용자 정의 \nLili 's 모피를 검정, 은색 (그래서 Christmassy!), 분홍색 또는 자주색으로 변경하십시오! 믹스 앤 매치! 아이들을위한 재미있는 액세서리와 귀여운 옷을 추가하십시오! 가상 애완 동물 고양이를위한 독특한 모양을 만드십시오!\n\n피드 \nLili는 맛있는 고양이 음식으로 그녀의 배를 채울 필요가있다! 당신이 냉장고에 가지고있는 것을 그녀에게 제공하고 그녀가 다른 음식에 어떻게 반응하는지 지켜보십시오! 브로콜리? 우! 색종이 케이크? 얌! Lili를 Cafe에 때때로 데리고 그녀를 좋아하는 피자 나 아이스크림으로 대하는 것을 잊지 마세요!\n\n세탁 \n다른 아기와 마찬가지로 때로는 호랑이 릴리가 더럽고 더러워집니다. 사랑스러운 샴푸와 부드러운 스폰지로 집에서 씻거나 여분의 청결과 스트레스 해소를 위해 스파를 방문하십시오. 사소한 기차 아기 고양이 Lili 너무 잊지 마세요!\n\n수면 \n아기 Lili는 더 많은 모험을 위해 많은 에너지가 필요합니다! 아늑한 아기 고양이 침대에서 자라고 노래하십시오. 솜털 구름, 화려한 아이스크림 및 사랑스러운 양들이 사는 곳인 Lili의 환상적인 꿈의 세계로 들어가십시오! 그녀의 악몽에서 아기 호랑이를 구 해주세요!\n\nPLAY & DIY \n아기 릴리와 함께 산책을하고 플레이 하우스를 방문하십시오. 지그 소 퍼즐을 풀고, 메모리 게임을하고, 색칠하면서 창의력을 표현하십시오! 호랑이를위한 독특한 PJ 디자인 Lili : 잘라 내기, 바느질, 색상 및 패턴 선택! 거리를 탐색하고 아이들을위한 숨겨진 똥 게임을 찾으십시오!\n\n아이와 유아, 소년과 소녀를위한 최고의 아기 호랑이 애완 동물 치료 게임을 플레이하십시오 :\n· 가장 귀여운 작은 호랑이 인 Lili 돌봐!\n· 가상 애완 동물의 모양을 사용자 정의하십시오!\n· 그녀를 씻어 그녀를 스파로 데려가십시오!\n· 그녀의 마음에 드는 것 및 이렇게 맛있는 음식으로 Lili를 먹이십시오!\n· 잠자는 그녀를 노래하고 달콤한 꿈을 꾸며 라.\n· 미니 게임을하고 베이비 릴리와 함께 공예품을 만드십시오!\n· 애완 동물 릴리와 그녀의 사랑스러운 반응을 지켜보십시오!\n· Lili의 세계를 탐험하고 예기치 않은 곳에서 재미있는 게임을 찾으십시오!\n· 매일 플레이하고 독특한 봉제 상품을 수령하십시오!\n· 모든 슈퍼 귀여운 대화 형 아이스크림 수집품을 잠금 해제하십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}