{
	"app_link": "https://play.google.com/store/apps/details?id=com.tutotoons.app.ponysisterspopmusicband.free",
	"app_category": "교육",
	"app_name": "Pony Sisters Pop Music Band - Play, Sing & Design",
	"app_detail": "Help your virtual pony friends Rosie, Zoe, Britney and Rainbow look perfect for the tonight's pop show. Sing kids songs and play with the best pony sisters pop music band!\n\nPlay the best pony makeover and pop music games for girls and boys. Style hair and design adorable concert outfits for the pony sisters' rainbow pop show on the stage. Do bright rainbow makeup and paint the pony girls’ faces for an amazing look. Practice drums, play the piano and sing along the best kids songs with millions of fans. Style, color, learn new kids songs and have fun with the sweetest rainbow pony sisters!\n\nPlay the best pony makeover and pop music girl games:\n· Create cute concert style and play music with pony sisters pop music band!\n· Practice playing the guitar with pony Molly!\n· Dress up and create the best popstar hairstyle for sweet yellow Molly!\n· Practice drums with Zoe and play kids songs with pianist Rainbow!\n· Brush, cut and color Zoe's hair and create the best drummer look!\n· Use sparkling makeup colors and dress up purple Britney!\n· Dress up pink guitarist Rosie, color and paint a shimmery butterfly on her face!\n· Decorate Rainbow's magic horn and make the blue unicorn a star!\n· Learn a new kids song and select which pony sister will play it at the concert!\n· Play Pony Sisters Pop Music Band girl game every day and collect coins to unlock new game items!\n· Watch videos for girls and boys to get bonus coins!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n가상 조랑말 친구 Rosie, Zoe, Britney 및 Rainbow가 오늘 밤의 팝 쇼를 완벽하게 보입니다. 팝 음악 밴드 최고의 조랑말 자매와 함께 노래와 노래를 부르세요!\n\n소녀와 소년을위한 최고의 조랑말 화장 및 팝 음악 게임을 즐겨보십시오. 스타일 머리카락과 무대에 조랑말 자매 무지개 팝 쇼를위한 사랑스러운 콘서트 복장 디자인. 밝은 레인보우 메이크업을하고 조랑말 소녀의 얼굴을 페인트로 훑어보세요. 드럼 연습, 피아노 연주 및 수백만 명의 팬들과 함께 최고의 어린이 노래를 부릅니다. 스타일, 색상, 새로운 아이들의 노래를 배우고, 가장 달콤한 무지개 조랑말 자매와 재미있게 즐겨보세요!\n\n최고의 조랑말 쇄신과 팝 음악 소녀 게임 플레이 :\n· 팝 음악 밴드와 조랑말 자매와 함께 귀여운 콘서트 스타일과 음악을 만들어보세요!\n· 몰리와 함께 기타 연주 연습!\n· 달콤한 노란색 몰리를 위해 최고의 팝 스타 헤어 스타일을 차려 입으십시오!\n· 조와 드럼 연습을하고 피아니스트 레인보우와 함께 아이들의 노래를 연주하십시오!\n· 조 브러시를 자르고 색을 칠해 최고의 드러머 모습을 만듭니다!\n· 번쩍이는 메이크업 컬러와 보라색 브리트니 드레스를 사용하십시오!\n· 핑크색 기타리스트 Rosie를 차려 입어 얼굴에 반짝이는 나비를 칠하십시오!\n· Rainbow의 마술 경적을 장식하고 파란색 유니콘을 별으로 만드십시오!\n· 새로운 어린이 노래를 배우고 콘서트에서 어떤 조랑말 언니가 연주할지 선택하십시오!\n· Play Pony Sisters 팝 뮤직 밴드 소녀 게임 매일 새로운 게임 아이템의 잠금을 해제하기 위해 동전을 수집!\n· 보너스 동전을 얻으려면 소녀와 소년 비디오를보십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}