{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.tutotoons.app.sweetbabygirlcleanup4.free",
	"app_category": "교육",
	"app_name": "Sweet Baby Girl Cleanup 4 - House, Pool & Stable",
	"app_detail": "The most popular and kids’ all-time favorite cleaning game Sweet Baby Girl Cleanup now with tons of new cleaning fun inside!\nPlay messy house makeover, clean up a pony stable and doghouse, and get ready for a super cool BBQ pool party!\n\nSweet Baby Girl Cleanup 4 is here to help kids learn how to clean up, do their daily chores, build good habits, keep their clothes, toys and things tidy, take care of their pets and help parents at home.\n\nSweet Baby Girl and her friends are in the Dream House waiting for you to join their super fun spring cleaning and home makeover party. Messy kitchen, bedroom, bathroom, laundry room, car, swimming pool, water slide, pony stable, doghouse, treehouse, fence, barbecue grill and fridge need your care and attention. Get ready to clean up, vacuum, wash, bath, mop, wipe, scrub, fix and more!\n\nPlay the cutest house and horse stable cleaning games for kids:\n· Wash dishes and tidy up the kitchen!\n· Scrub the tub, sink, toilet and floor in the bathroom!\n· Put things to their places, clean the window, wipe the dust and vacuum the floor in the bedroom!\n· Take care of dirty clothes in the laundry room: sort, wash, dry and iron!\n· Clean up in the garage: wash and polish the car, collect trash and clean the inside of the car!\n· Clean the swimming pool: skim tree leaves with a net, clean the water with pool vacuum and fix the broken tiles!\n· Wash, clean up, fix and color the old water slide and have tons of water slide fun with Sweet Baby Girl!\n· Make over the outdoor fridge: throw away old food and meals, scrub and shine the fridge, then fill it with fresh fruits, vegetables and groceries!\n· Get ready for a BBQ party: scrape and scrub the grill, prepare it for cooking and make the best burgers for Sweet Baby Girl and her friends!\n· Clean up spider webs and dirt in the pony stable, wash, groom and shower the cutest little pet pony, and play with it in the yard!\n· Make Sweet Baby Girl pet puppy happy: clean up, decorate, fix and color the doghouse, then feed, style and dress up the puppy!\n· Collect trash, vacuum the floor, repair the bean bag and wipe the table in the treehouse!\n· Paint and decorate the tree house fence with your favorite decorations!\n· Play every day, get extra coins and collect gifts!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nAbout TutoTOONS Games for Kids\nCrafted and play-tested with kids and toddlers, TutoTOONS games foster kids’ creativity and help them learn while playing the games they love. Fun and educational TutoTOONS games strive to bring meaningful and safe mobile experience to millions of children worldwide.\n\nImportant Message to Parents\nThis app is free to download and play, but there are certain in-game items that may be purchased for real money. By downloading this app you agree to TutoTOONS Privacy Policy and Terms of Use.\n\nDiscover More Fun with TutoTOONS!\n· Subscribe to our YouTube channel: https://www.youtube.com/c/tutotoonsofficial\n· Learn more about us: https://tutotoons.com\n· Read our blog: https://blog.tutotoons.com\n가장 인기있는, 아이들의 모든 시간에 가장 좋아하는 청소 게임 Sweet Baby Girl Cleanup이 새로운 청소 재미로 가득합니다!\n지저분한 집 화장을하고, 조랑말을 안정시키고 개집을 청소하고, 멋진 BBQ 풀 파티에 준비하십시오!\n\nSweet Baby Girl Cleanup 4는 아이들이 청소하고, 매일 집안일을하며, 좋은 습관을 만들고, 옷과 장난감과 물건을 잘 정리하고, 애완 동물을 돌보고, 집에서 부모를 도울 수있는 방법을 배우는 데 도움이됩니다.\n\nSweet Baby Girl과 그녀의 친구들은 꿈의 집에서 당신이 슈퍼 재미있는 봄 청소 및 집 개업 파티에 참여하기를 기다리고 있습니다. 지저분한 부엌, 침실, 욕실, 세탁실, 차, 수영장, 워터 슬라이드, 조랑말 안정, 개집, treehouse, 울타리, 바베큐 그릴과 냉장고는 당신의 관심과주의가 필요합니다. 청소, 진공 청소, 세차, 목욕, 걸레 청소, 닦아내 기, 스크럽, 고침 등의 준비를하십시오!\n\n아이들을위한 귀여운 집과 말 안정된 청소 게임을 해보십시오 :\n· 요리를 닦고 주방을 정돈하십시오!\n· 욕조, 싱크, 화장실 및 바닥을 욕실에서 닦으십시오!\n· 물건을 자기 장소에두고, 창문을 청소하고, 먼지를 닦아내고, 침실의 바닥을 진공 청소하십시오!\n· 세탁실에서 더러워진 옷을 정리하십시오 : 일종의 빨래, 건조, 철분!\n· 차고 청소 : 차를 세차하고 닦은 다음 쓰레기를 모으고 차 안을 청소하십시오!\n· 수영장을 청소하십시오 : 그물을 가진 나무 그루터기 잎, 수영장 진공을 가진 물을 청소하고 부서지는 도와를 고치십시오!\n· 워시, 청소, 수정 및 오래된 물 슬라이드를 색칠하고 달콤한 아기 소녀와 물 슬라이드의 톤을 가지고!\n· 야외 냉장고로 만들다 : 오래된 음식과 음식을 버리고 냉장고를 문질러 닦은 다음 신선한 과일, 채소 및 식료품으로 채 웁니다!\n· BBQ 파티 준비 : 그릴을 긁어 내고 문질러 요리 준비를하고 Sweet Baby Girl과 친구들을 위해 최고의 햄버거를 만드십시오!\n· 조랑말의 거미줄과 먼지를 깨끗하게 정리하고, 가장 작고 귀여운 애완용 조랑말을 씻고, 손질하고 샤워하고, 마당에서 놀아 라!\n· 달콤한 아기 소녀 애완 동물 강아지를 행복하게하십시오 : 개집을 청소하고 장식하고 고치고 색을 칠한 다음 강아지에게 먹이를주고 스타일을 꾸미십시오.\n· 쓰레기 수거, 바닥 청소, 콩 주머니 수리 및 나무 위의 테이블 정리\n· 좋아하는 장식으로 나무 울타리를 페인트하고 장식하십시오!\n매일 놀고, 여분의 동전을 얻고 선물을 모으십시오!\n\n- - - - - - - - - - - - - - - - - - - - - - - -\n\nTutoTOONS 게임 소개\nTutoTOONS 게임은 어린이와 유아가 제작하고 테스트 한 게임으로 아이들의 창의력을 키우고 그들이 좋아하는 게임을하면서 배울 수 있도록 도와줍니다. 재미 있고 교육적인 TutoTOONS 게임은 전 세계적으로 수백만 명의 어린이에게 의미 있고 안전한 모바일 경험을 제공하기 위해 노력합니다.\n\n학부모님께 보내는 중요한 메시지\n이 앱은 무료로 다운로드하여 사용할 수 있지만 실제 돈으로 구입할 수있는 게임 내 아이템이 있습니다. 이 앱을 다운로드하면 TutoTOONS 개인 정보 보호 정책 및 이용 약관에 동의하게됩니다.\n\n투투툰 (TutoTONS)으로 더 많은 즐거움을 발견하십시오!\n· YouTube 채널 구독 : https://www.youtube.com/c/tutotoonsofficial\n· 우리에 대해 더 자세히 알아보십시오 : https://tutotoons.com\n· 블로그 (https://blog.tutotoons.com) 읽기\n"
}