{
	"app_link": "https://play.google.com/store/apps/details?id=eu.vrseeds.BabyZone",
	"app_category": "교육",
	"app_name": "Baby Zone - Keep your toddler busy and lock phone",
	"app_detail": "The Baby Zone application is especially dedicated for toddlers, however older kids will enjoy it as well. It has been designed in the way to develop your child hand and eye coordination skills. Game is not monotonous. You have lot of various levels to pick for your child. Each level is unique with unique ear catching music and sounds. Your toddler will learn and have a fun in this same time! It dose help you gain time when is needed. As a parent I know how important is to get few minutes of break and this app will keep your toddler busy. You and your baby will love it!\n\nKey futures:\n★ Designed especially for toddlers\n★ Variety of levels allows you to pick those which your kids like the most\n★ Simple and beautiful eye catching graphic\n★ Screen Lock - prevent from accidentally exiting the game*\n★ Special scene events\n★ Different scenerie's\n★ Everything is touchable and makes sounds\n★ Vibration on touch (for special items)\n★ On game \"music change\" functionality\n\n* It's available for android versions 5.1 upwards\n\nIf you have suggestions, or find any bug, please let us know about it: support@babyzone.vrseeds.eu\n\n\nThe Baby Zone tags: (baby, busy, game, phone, fun, time, game, kids, education, toddler, app, lock, phone)\n\nSome audio tracks comes from \"Royalty Free Music from Bensound\" - Thank you!\n의 베이비 존 를 응용 프로그램, 특히 유아를 위해 최선을 다하고 있습니다, 그러나 이전의 아이들이뿐만 아니라 그것을 즐길 수 있습니다. 그것은 당신의 아이의 손과 눈의 조정 능력을 개발하는 방법으로 설계되었습니다. 게임은 단조로운 없습니다. 당신은 당신의 아이를 위해 선택하는 다양한 수준의 많은있다. 각 레벨은 고유의 귀에는 음악과 소리를 잡기 유일하다. 당신의 아이가 배우고이 같은 시간에 재미를해야합니다! 이 필요할 때 당신이 시간을 얻을 수 있도록 용량. 부모로서 나는 휴식의 몇 분을 얻기 위해 얼마나 중요한지 알고이 응용 프로그램은 바쁜 당신의 아이를 유지합니다. 당신과 당신의 아기를 사랑합니다!\n\n키 선물 \n★ 유아를위한 특수 설계\n★ 수준의 다양성은 당신이 그를 선택 할 수있는 가장처럼 아이들\n★ 간단하고 아름다운 눈을 끄는 그래픽\n★ 화면 잠금 - 실수로 게임을 종료 방지 *\n★ 특별 현장 이벤트\n★ 다른 scenerie의의\n★ 모든 만질하고 소리를 만든다\n★ 터치에 진동 (특별 항목)\n★ 게임 \"음악 변경\"기능에\n\n* 그것은 안드로이드 버전 5.1 위쪽에 사용할 수\n\n당신이 제안이, 또는 어떤 버그를 발견하면, 우리가 그것에 대해 알려 주시기 바랍니다 : support@babyzone.vrseeds.eu를\n\n\n베이비 존 태그 : (아기, 바쁜, 게임, 전화, 재미, 시간, 게임, 아이, 교육, 유아, 응용 프로그램, 잠금, 전화)\n\n일부 오디오 트랙은 \"Bensound에서 로열티 무료 음악\"에서 유래 - 감사합니다!\n"
}