{
	"app_link": "https://play.google.com/store/apps/details?id=pt.cosmicode.guessupnoads",
	"app_category": "교육",
	"app_name": "GuessUp - Word Party Charades (No Ads)",
	"app_detail": "\"GuessUp - Word Party Charades with Friends\" is the ultimate charades and trivia game that’s guaranteed to sponsor the best evenings with your friends and family! \n\nGuess what am I! All you have to do is try to guess the word on the card that’s on your forehead by listening and watching your friends delivering the performances of their lives.\n\nFeatures:\n\n◆ Choose a category and start playing charades with your friends and family.\n◆ Categories with hundreds of words that range from the animal kingdom to music, geography and Star Wars or Harry Potter.\n◆ Challenge your friends! Our team mode will entertain you and your friends for hours.\n◆ Record and save videos of hilarious game play forever or even share them directly on Facebook, Instagram and much more.\n◆ Create your own categories and live a personalised experience with your family.\n◆ Different charades activities like acting, describing, singing and impersonating your favourite characters! \n◆ Guess all the words you can from your friends clues before the timer runs out!\n◆ Earn free coins by playing our free categories and unlock our amazing premium categories!\n\nWe have a lot of free charades categories to choose from, and you can expect much more fun in a near future.\nHere are some of our funniest charades categories:\n\n◆ Accents & Impressions\n◆ Act it Out\n◆ Animals\n◆ Animation Series\n◆ Bands & Artists\n◆ Celebrities\n◆ Disney\n◆ Famous People\n◆ Food\n◆ Game of Thrones\n◆ Games\n◆ Geography\n◆ Harry Potter\n◆ Movies\n◆ Music\n◆ Netflix\n◆ Sports\n◆ Star Wars\n◆ TV Shows\nAnd much more!\n\nGuess what am I! Have fun with \"GuessUp - Word Party Charades with Friends\" in your next party.\n\n\"GuessUp - Word Party Charades with Friends\" is available in multiple languages like English, French, Italian, Portuguese EU, Portuguese BR and Spanish.\n\n____________________\n\nDon't forget to follow \"GuessUp - Word Party Charades with Friends\" and share all the fun!\n\nFacebook - https://www.facebook.com/guessup\nInstagram - https://www.instagram.com/guessupapp/\nTwitter: https - //twitter.com/guessupapp\n\n____________________\n\nPrivacy Policy: https://guessupapp.com/en/privacy_policy\nTerms Of Use: https://guessupapp.com/en/terms_use\n\nDownload \"GuessUp - Word Party Charades with Friends\"!\n\"GuessUp - 친구와 함께하는 Word Party Charades\"는 친구 및 가족과 함께 최고의 저녁 시간을 보장하는 궁극적 인 뻔한 날씨 및 퀴즈 게임입니다!\n\n맞춰봐! 당신이해야 할 일은 이마에있는 카드의 단어를 듣고 친구들이 그들의 삶의 공연을 전달하는 것을보고 추측하려고 노력하는 것입니다.\n\n기능 : \n\n◆ 카테고리를 선택하고 친구 나 가족과 함께 뻔한 이야기를 시작하십시오.\n◆ 동물계에서 음악, 지리, 스타 워즈 또는 해리포터에 이르기까지 수백 가지 단어가 포함 된 카테고리.\n◆ 친구에게 도전하십시오! 우리 팀 모드는 몇 시간 동안 당신과 당신의 친구들을 즐겁게 해줄 것입니다.\n◆ 재미있는 게임 플레이를 영원히 기록하고 저장하거나 Facebook, Instagram 등에서 직접 공유하십시오.\n자신 만의 카테고리를 만들고 가족과 함께 개인화 된 경험을하십시오.\n◆ 연기, 설명, 노래 및 좋아하는 캐릭터의 사칭과 같은 다양한 뻔한 연기 활동!\n◆ 타이머가 다 떨어지기 전에 친구들의 단서에서 가능한 모든 단어를 추측 해보십시오!\n◆ 무료로 카테고리를 플레이하고 무료 프리미엄 카테고리를 열어 무료 동전을 적립하십시오!\n\n선택할 수있는 무료 챠 더 카테고리가 많이 있으며 가까운 장래에 훨씬 더 재미있게 즐길 수 있습니다.\n가장 재미있는 뻔뻔한 카테고리는 다음과 같습니다. \n\n◆ 악센트 및 느낌\n◆ 실연\n◆ 동물\n◆ 애니메이션 시리즈\n◆ 밴드 앤 아티스트\n◆ 유명인\n◆ 디즈니\n◆ 유명한 사람들\n◆ 음식\n◆ 게임의 왕좌\n◆ 게임\n◆ 지리\n◆ 해리 포터\n◆ 영화\n◆ 음악\n◆ 넷플 릭스\n◆ 스포츠\n◆ 스타 워즈\n◆ TV 쇼\n그리고 훨씬 더!\n\n맞춰봐! 다음 파티에서 \"GuessUp - 친구와 함께하는 Word Party Charades\"를 즐기십시오.\n\n\"GuessUp - 친구와 가진 Word Party Charades\"는 영어, 프랑스어, 이탈리아어, 포르투갈어 EU, 포르투갈어 BR 및 스페인어와 같은 여러 언어로 사용할 수 있습니다.\n\n____________________\n\n\"추측 - Word Party Charades with Friends\"를 따르고 즐거움을 공유하는 것을 잊지 마십시오! \n\nFacebook - https://www.facebook.com/guessup\nInstagram - https://www.instagram.com/guessupapp/\nTwitter : https - //twitter.com/guessupapp\n\n____________________\n\n개인 정보 보호 정책 : https://guessupapp.com/en/privacy_policy\n이용 약관 : https://guessupapp.com/en/terms_use\n\n\"추측 - 워드 파티 파티와 친구 사귀기\"를 다운로드하십시오! \n"
}