{
	"app_link": "https://play.google.com/store/apps/details?id=com.naturalmotion.customstreetracer2",
	"app_category": "자동차 경주",
	"app_name": "CSR 레이싱 2",
	"app_detail": "Google Play의 연말 업데이트로 연말을 준비하세요\n\nCSR Racing 2 – 최고의 드래그 레이싱 게임의 그 다음 장이 AR 모드와 함께 도착했습니다!\n\n“만질 수 있을 것만 같이 현실적이다”, CULT OF MAC\n“CSR Racing 2의 비주얼은 정말 눈부십니다” – GAMEZEBO\n\n그래픽의 새로운 기준을 제시하는 CSR2를 통해, 극도로 현실적인 드래그 레이싱을 손 안에서 즐길 수 있습니다. 이제 당신의 주머니 안에서 자동차들의 각축장이 열립니다!\n\nLaFerrari, McLaren P1™, Koenigsegg One:1 그리고 그 외에도 많은 커스텀 빌드 슈퍼카로 전세계의 플레이어들과 리얼 타임으로 레이스하세요. 차를 튜닝하여 최고 속도를 이끌어내어서 전세계 팀 이벤트 경주에서 우승해보세요. 지구에서 가장 멋진 자동차들에 대한 열정에 빠져보세요. 궁극의 자동차 게임을 무료로 다운로드하고, 슈퍼카 컬렉션을 시작하고, 지금 바로 레이스하세요!\n\nLEGENDS는 영원히 살아있습니다!\n지금껏 제작된 가장 전설적인 자동차들을 복원해 믿기지 않는 McLaren F1을 보유해 자신의 가치를 입증하세요. Saleen S7 Twin Turbo, a Lamborghini Countach LP 5000 Quattrovalvole, a 1969 Pontiac GTO “The Judge” 또는 Aston Martin DB5를 입수하세요. Ferrari 250 GTO나 Bugatti EB110 Super Sport의 놀라운 디테일을 즐기세요. 어릴적 꿈을 다시금 불러일으킬 16종의 legends 자동차를 만나보세요.\n\n차세대급 그래픽\n압도적인 그래픽을 가만히 감상해 보세요. CSR2는 휴대 기기에서 가능한 자동차 레이싱 게임의 한계를 새롭게 정의합니다. 게임에서 뛰어난 3D 렌더링 기술을 사용해 아름다운 최신 슈퍼카들의 멋진 모습을 보여줍니다. 가장 현실적인 그래픽의 레이싱 게임!\n\n가장 최신의, 가장 위대하고 화끈한 자동차\n가지고 싶었던 모든 슈퍼카를 수집하고, 거대한 차고에서 수집한 차들을 전시하세요. CSR2는 Ferrari, Porsche, Aston Martin, McLaren, Bugatti, Lamborghini, Pagani, Koenigsegg 등, 세계에서 가장 인기있는 자동차 제조사들로부터 공식 라이선스를 받은 차들을 200대 이상 포함하고 있습니다.\n\n구성 옵션 및 커스터마이징\n세계적인 수준의 자동차 컨피규레이터를 이용하여 진짜 차처럼 다양한 페인트, 림, 브레이크 캘리퍼, 인테리어 트림으로 차를 커스터마이징할 수 있습니다. 다양한 페인트 랩, 데칼, 커스텀 번호판 중에서 선택하여 차를 개성있게 꾸밀 수 있습니다.\n\n도시 정복\n아름다운 레이스 환경 속에서 펼쳐지는 싱글플레이어 팀 대결에 참가하세요. 도시에서 초보 레이서에서 프로 레이서로 진화해보세요. 흥미진진한 이벤트에 참여해 업그레이드에 필요한 캐시를 마련하고, 자동차에 장착할 희귀 부품들을 입수하세요. 새로운 이벤트는 매일 추가됩니다!\n\n리얼 타임 스트리트 레이싱\n실시간으로 도전하여 전 세계의 경쟁 상대와 레이스할 수 있습니다. 신속하게 전개되는 멀티플레이어 레이스로 자신의 실력을 확인하세요. 각 차의 독특한 타이밍을 마스터하여 최정상에 오르세요. 라이브 채팅, 온라인 팀, 경쟁적인 시즌 랭킹을 통해 함께 즐거움을 누리세요.\n\n업그레이드, 튜닝, 퓨전\n차 업그레이드는 시작일 뿐입니다. 기어비, 타이어 압력, 질소 부스트 세팅을 통해 자동차 성능을 조정할 수 있습니다. 경쟁이 더없이 치열해지면, 여분의 차에서 부품을 분리하여 원하는 자동차에 장착시킬 수도 있습니다.\n\nAR 모드로 자동차를 과시하라\n멋진 증강현실 기능으로 자동차를 현실로 불러오세요! CSR2의 AR 모드는 다른 자동차 게임 사이에서 단연 돋보입니다. 이런 자동차들을 운전하는 기분을 경험하고 친구들과 공유하세요. 입이 떡 벌어지게 하세요!\n\n역대 최고의 드래그 레이싱 게임에서 운전석에 들어가 액셀러레이터를 밟아보세요! 지금 CSR Racing 2를 다운로드하세요!\n---------------------\n최신 콘텐츠와 기능을 사용하고 프로필을 백업하려면 기기가 인터넷에 연결된 상태에서 게임을 플레이해야 합니다.\n\n참고! 이 자동차 게임을 플레이하려면 13세 이상이어야 합니다. CSR Racing 2는 무료로 할 수 있는 게임이지만, 실제 돈으로 구매할 수 있는 아이템을 포함하고 있습니다. 기기의 \"\"제한\"\" 메뉴에서 구매를 활성화하거나 비활성화할 수 있습니다.\n\n무단 구매를 방지하려면 Google Play 설정 메뉴에서 “PIN 설정 또는 변경”을 선택하고, PIN을 만들고, “구매할 때 PIN을 사용함” 옵션을 켭니다. 이렇게 하면 구매할 때마다 PIN을 입력하도록 요청이 표시됩니다.\n\n서비스 약관: https://www.zynga.com/legal/terms-of-service\n개인정보보호정책: https://www.zynga.com/privacy/policy\n"
}