{
	"app_link": "https://play.google.com/store/apps/details?id=com.skgames.trafficracer",
	"app_category": "자동차 경주",
	"app_name": "Traffic Racer",
	"app_detail": "Traffic Racer is a milestone in the genre of endless arcade racing. Drive your car through highway traffic, earn cash, upgrade your car and buy new ones. Try to be one of the fastest drivers in the global leaderboards. Endless racing is now redefined!\n\nKEY FEATURES\n- Stunning 3D graphics\n- Smooth and realistic car handling\n- 35+ different cars to choose from\n- 5 detailed environments: suburb, desert, snowy, rainy and city night\n- 5 game modes: Endless, Two-Way, Time Trial, Police Chase and Free Ride\n- Rich types of NPC traffic including trucks, buses and SUVs.\n- Basic customization through paint and wheels\n- Online Leaderboards and Achievements\n\nGAMEPLAY\n- Tilt or Touch to steer\n- Touch gas button to accelerate\n- Touch brake button to slow down\n\nTIPS\n- The faster you drive the more scores you get\n- When driving over 100 kmh, overtake cars closely to get bonus scores and cash\n- Driving in opposite direction in two-way mode gives extra score and cash\n\nTraffic Racer will be updated constantly. Please rate and give your feedback for further improvement of the game.\n\nFOLLOW US\n* http://facebook.com/trafficracergame\n* http://twitter.com/TrafficRacer\n* https://plus.google.com/115863800042796476976/\n교통 레이서는 끝 아케이드 레이싱 장르의 이정표입니다. 현금을 적립, 고속도로 트래픽을 통해 자동차를 운전 자동차를 업그레이드하고 새로 구입합니다. 글로벌 리더 보드에서 가장 빠른 드라이버 중 하나가 될 것으로 봅니다. 끝없는 경주는 지금 재정의!\n \n주요 특징들\n- 놀라운 3D 그래픽\n- 부드럽고 사실적인 자동차 처리\n- 35+ 다른 차량에서 선택\n- 5 상세한 환경 : 교외, 사막, 눈, 비가와 도시의 밤\n- 5 게임 모드 : 끝없는, 양방향, 타임 트라이얼, 경찰 체이스 무료 승차\n- 트럭, 버스, SUV 차량을 포함하여 NPC 트래픽의 풍부한 종류.\n- 페인트와 바퀴를 통해 기본 사용자 지정\n- 온라인 리더 보드와 도전 과제\n \n게임 플레이\n- 틸트 또는 터치 조종하는\n- 터치 가스 버튼을 가속화하기\n- 터치 브레이크 버튼을 아래로 둔화\n \n팁\n- 빨리 당신은 당신이 얻을 더 많은 점수를 운전\n- 100 KMH를 운전하면 보너스 점수와 현금을 얻기 위해 밀접하게 차를 추월\n- 양방향 모드에서 반대 방향으로 운전하면 추가 점수 및 현금을 제공합니다\n \n교통 레이서는 지속적으로 업데이트됩니다. 속도 및 게임의 추가 개선을위한 의견을주십시오.\n \n우리를 따라\n* http://facebook.com/trafficracergame\n* http://twitter.com/TrafficRacer\n* https://plus.google.com/115863800042796476976/\n"
}