{
	"app_link": "https://play.google.com/store/apps/details?id=com.tiramisu.driftmaxworld",
	"app_category": "자동차 경주",
	"app_name": "Drift Max World - Drift Racing Game",
	"app_detail": "Welcome to the next step on the evolution of the acclaimed drifting game series Drift Max! Throttle up and drift across amazing real life locations (Brooklyn, Moscow, Dubai) from around the globe in Drift Max World, a brand new drift racing game from the creators of the legendary drifting games - Drift Max and Drift Max Pro!\n\nFeaturing decked out drift cars, hardcore modifications and pilot customizations, Drift Max World is here to test your handbrake drifting ability. Choose your pilot, modify your drift racing car, pick either the exterior or interior view, and start drifting! Perform spectacular stunts, burn the asphalt and enjoy one of the best drifting games ever created! The world of drift racing awaits you!\n\n- DRIVE CRAZY DRIFT MONSTERS\n- RACE IN WORLD FAMOUS CITIES\n- CUSTOMIZE AND MODIFY YOUR DREAM CAR\n- CAREER MODE\n- QUICK PLAY\n- CHOOSE YOUR PILOT AND OUTFIT\n\nHUNDREDS OF CAR MODIFICATION OPTIONS\n- Full-body decal kits.\n- Two-tone and matte paint colors, crazy graphical racing decals.\n- Headlight colors.\n- Door and hood stickers.\n- Rim model and color.\n- Glass color.\n- Caliper color.\n- Wheel (Camber) angle.\n- Suspension height.\n- Spoiler models.\n\nCHALLENGING CAREER MODE\nStart your drift racing journey and test your drifting skills through challenging drift race missions and earn awesome rewards such as custom drift racing cars.\n\nNOTE: Drift Max World doesn't require an internet connection after installation! Long live offline games!\n드 리프팅 게임 시리즈 Drift Max의 진화에 대한 다음 단계에 오신 것을 환영합니다! 전설적인 표류 게임 제작자 인 Drift Max와 Drift Max Pro의 새로운 드리프트 레이싱 게임 인 Drift Max World에서 전 세계의 놀랍고 실제적인 위치 (Brooklyn, Moscow, Dubai)를 가로 지르며 표류합니다!\n\n드리프트 맥, 하드 코어 수정 및 파일럿 사용자 정의가 특징 인 Drift Max World는 핸드 브레이크의 표류 능력을 시험하기 위해 여기에 있습니다. 조종사를 선택하고, 드리프트 경주 용 차를 수정하고, 외부 또는 내부보기를 선택하고 표류를 시작하십시오! 멋진 스턴트를 수행하고, 아스팔트를 태우며 지금까지 만들어진 최고의 표류하는 게임 중 하나를 즐기십시오! 드리프트 레이스의 세계가 여러분을 기다리고 있습니다!\n\n- 괴롭히기 운전 몬스터들\n- 세계 유명 도시의 인종\n- 꿈 자동차를 사용자 정의하고 수정하십시오\n- 경력 모드\n- QUICK PLAY\n- 조종사와 복장을 선택하십시오.\n\n자동차 수정 옵션의 수\n- 풀 바디 데칼 키트.\n- 투톤 및 무광택 페인트 색상, 미친 그래픽 레이싱 데칼.\n- 헤드 라이트 색상.\n- 도어 및 후드 스티커.\n- 림 모델과 색상.\n- 유리 색상.\n- 캘리퍼스 색상.\n- 휠 (캠버) 각도.\n- 서스펜션 높이.\n- 스포일러 모델.\n\n도전하는 커리어 모드\n드리프트 경주 여행을 시작하고 도전적인 드리프트 레이스 미션을 통해 표류 기술을 테스트하고 맞춤 드리프트 경주 용 자동차와 같은 멋진 보상을 얻으십시오.\n\n참고 : Drift Max World는 설치 후 인터넷 연결이 필요하지 않습니다! 긴 라이브 오프라인 게임!\n"
}