{
	"app_link": "https://play.google.com/store/apps/details?id=com.vectorunit.purple.googleplay",
	"app_category": "자동차 경주",
	"app_name": "Beach Buggy Racing",
	"app_detail": "Drive into an action-packed, surprise-filled world of off-road kart racing mayhem. Race against a field of rival drivers, each with unique personalities and special abilities. Build a collection of crazy powerups, like Dodgeball Frenzy, Fireball, and Oil Slick. Unlock and upgrade a variety of cars, from dune buggies to monster trucks. Test your skills in 6 different game modes on 15 imaginative 3D race tracks, against a pack of tropical-loving rivals with a serious case of road rage! \n\nThis is the official sequel Beach Buggy Blitz, the free driving game with over 30 Million players worldwide. Fast, furious, fun and FREE, Beach Buggy Racing is a kart-racing island adventure for all ages. \n\n\n• • GAME FEATURES\n\nEXCITING KART-RACING ACTION\nUtilize your driving skills and a collection of creative powerups to fight your way to the finish line. It’s not just a great looking 3D racing game, it’s an epic battle with spectacular physics-based gameplay!\n\nCOOL CARS TO CUSTOMIZE\nUse your winnings to collect and upgrade a garage full of unique cars, from monster trucks to muscle cars to lunar rovers! \n\nTONS OF AMAZING POWERUPS\nBeach Buggy Racing crushes other kart racers with over 25 totally unique Powerups ... and more Powerups are coming!\n\n15 SPECTACULAR RACE TRACKS\nExplore dinosaur-infested jungles, lava-spewing volcanoes, beautiful beaches, and mysterious swamps. Each unique race track is packed with hidden shortcuts and surprises.\n\nCOLLECT A TEAM OF RACERS\nRecruit a team of drivers to play with, each with a unique special power like teleportation, flaming fire tracks, and confusion spells. \n\nSPLIT SCREEN MULTIPLAYER\nRace shoulder-to-shoulder with up to 4 friends on Android TV, or a TV-connected phone or tablet. (Requires In-App Purchase)\n\nGOOGLE PLAY GAME SERVICES\nCompete with your friends on Leaderboards, earn Achievements, back up your game to the cloud, and keep multiple devices in sync with your Google account.\n\nPLAY THE WAY YOU WANT\nSeamlessly switch between tilt steering, touch-screen, and USB/Bluetooth gamepad. Customize the 3D graphics settings to optimize your play experience.\n\n\n• • CUSTOMER SUPPORT\n\nIf you encounter a problem running the game, please email us at support@vectorunit.com. Be sure to include the device you're using, Android OS version, and a detailed description of your problem. \n\nWe GUARANTEE if we can't fix a purchasing problem we'll give you a refund. But we can't help you if you just leave your problem in a review.\n\nFor fast support on most common issues please visit:\nwww.vectorunit.com/support\n\n\n• • MORE INFORMATION • • \n\nBe the first to hear about updates, download custom images, and interact with the developers!\n\nFollow us on Google+ at www.vectorunit.com/+\nLike us on Facebook at www.facebook.com/VectorUnit\nFollow us on Twitter @vectorunit.\nVisit our web page at www.vectorunit.com\n오프로드 카트 경주 신체 상해의 액션 포장, 놀라움이 가득한 세계로 드라이브. 라이벌 드라이버, 독특한 개성과 특별한 능력을 가진 각각의 필드에 대한 인종. 피구 광란, 불 덩어리, 및 오일 슬릭 같은 미친 파워 업의 컬렉션을 구축 할 수 있습니다. 잠금 해제와 모래 언덕 륜 마차에서 괴물 트럭 자동차의 다양한 업그레이드. 도로 분노의 심각한 경우에 열대 사랑의 라이벌의 팩에 15 상상력 3D 레이스 트랙에서 6 개의 게임 모드에서 실력을 테스트!\n\n이 공식 속편 비치 버기 블리츠, 전 세계적으로 3 천만명 이상의 플레이어와 무료 운전 게임이다. 빠른, 분노, 재미와 무료, 비치 버기 경주에 모든 연령대의 카트 경주 섬 모험이다.\n\n\n• • 게임 특징\n\n신나는 카트 레이싱 액션\n결승선에 당신의 방법을 싸울 운전 기술과 창조적 인 파워 업의 컬렉션을 활용합니다. 그것은 단지 멋져 보이는 3D 레이싱 게임이 아니다, 그것은 멋진 물리학 기반의 게임 플레이와 서사시 전투입니다!\n\nCOOL CARS는 사용자 정의 할 수\n수집하고 달 로버 스포츠카에 몬스터 트럭 고유 한 차 가득 차고, 업그레이드하기 위해 상금을 사용!\n\n놀라운 파워 업의 톤\nBeach Buggy Racing crushes other kart 레이서 over 25 totally unique Powerups ...과 more Powerups 아르 coming!\n\n15 SPECTACULAR 경마장\n공룡 득실 거리는 정글, 용암 분출 화산, 아름다운 해변, 신비 늪을 탐험 해보세요. 각각의 고유 경주 트랙이 숨겨진 바로 가기와 놀라움으로 가득합니다.\n\nRACERS의 팀을 수집\n순간 이동과 같은 고유의 특수 능력으로 각각 놀 드라이버, 불타는 화재 트랙과 혼란 마법의 팀을 모집.\n\n분할 화면 멀티 플레이어\n레이스 어깨에 어깨까지 4 안드로이드 TV에 친구 또는 TV에 연결된 전화 나 태블릿. (인앱 구매 필요)\n\nGOOGLE PLAY 게임 서비스\n, 업적을 달성, 리더에 친구와 경쟁 클라우드로 게임을 백업, 및 Google 계정과 동기화 여러 장치를 유지합니다.\n\n당신이 원하는 방식으로 플레이\n완벽 - 터치 스크린 및 USB / 블루투스 게임 패드, 틸트 스티어링 사이를 전환 할 수 있습니다. 당신의 재생 환경을 최적화하기 위해 3D 그래픽 설정을 사용자 정의합니다.\n\n\n• • 고객 지원\n\n게임을 실행하는 문제가 발생하면, support@vectorunit.com 이메일을 보내 주시기 바랍니다. 당신이 사용하는 장치, 안드로이드 OS 버전 및 문제에 대한 자세한 설명을 포함해야합니다.\n\n우리는 우리가 구매 문제를 해결할 수없는 경우 우리는 당신에게 환불을 줄 것이다 보장합니다. 그냥 리뷰에서 문제를두면 그러나 우리는 당신을 도울 수 있습니다.\n\n가장 일반적인 문제에 대한 빠른 지원을 참조하십시오 :\nwww.vectorunit.com/support\n\n\n• • 추가 정보 • •\n\n업데이트에 대해 듣고 사용자 정의 이미지를 다운로드 및 개발자와 상호 작용하는 첫번째!\n\nwww.vectorunit.com/+에서 Google+에서 우리를 따라\n페이스 북에서 우리처럼 www.facebook.com/VectorUnit에서\n트위터 @vectorunit에 우리를 따르라.\nwww.vectorunit.com에서 웹 페이지를 방문\n"
}