{
	"app_link": "https://play.google.com/store/apps/details?id=com.gameloft.android.ANMP.GloftA8HM",
	"app_category": "자동차 경주",
	"app_name": "아스팔트 8: 에어본 - 인기 리얼카 레이싱 게임",
	"app_detail": "최고의 아케이드 레이싱 게임, 아스팔트 8에서 화려한 고성능 자동차와 스포츠 바이크에 올라타 전 세계를 누비며 짜릿한 속도감을 만끽하세요. 폭염이 작렬하는 네바다 사막에서 도쿄의 복잡한 도로에 이르기까지, 어려운 도전과 재미 그리고 정상을 향해 질주하는 쾌감이 바로 당신을 기다리고 있습니다! \n\n최고의 주행 성능을 자랑하는 초호화 슈퍼카 & 모터사이클!\n• 한계를 뛰어넘는 220종 이상의 고성능 자동차와 스포츠 바이크가 게임에 등장합니다. \n• 최고의 라이선스 차량 제조사와 모델을 만나 보세요. Lamborghini Veneno, Bugatti 16.4 Grand Sport Vitesse, Ferrari LaFerrari, McLaren P1, Porsche 911 GT3 RS, Ducati Monster 1200과 다양한 레이싱 모터바이크가 준비되어 있습니다!\n• 새롭게 녹음된 리얼한 고품질 모터 사운드가 게임의 현실적인 청각적 몰입감을 더해줍니다. \n• 2,300종이 넘는 다양한 데칼로 자동차를 꾸미고 업그레이드하여 상대를 스타일로 압도하세요!\n\n남자의 로망 아스팔트 8, 창공으로 비상하다 \n• 점프대를 박차고 물리학의 한계를 뛰어넘는 화끈한 레이스를 펼쳐집니다. 자동차 또는 바이크를 타고 중력을 벗어나 창공으로 비상하세요. \n• 드리프트, 배럴 롤과 화려한 360º 점프를 선보이며 번개 같은 스피드로 도로 위를 질주해 경쟁자를 완벽하게 따돌리세요. \n• 자동차 또는 모터사이클로 아슬아슬한 스포츠 스턴트 묘기를 펼치며 공중으로 날아올라 속도를 높이고 결승점으로 향하는 지름길을 찾아보세요. \n\n새롭게 등장한 이국적인 장소\n• 40종류에 달하는 16가지 다양한 배경의 고속 경주 트랙을 만나 보세요. 베니스, 프랑스령 기아나, 아이슬란드, 네바다 사막과 같은 멋진 장소에서 자동차와 바이크를 타고 짜릿한 속도감과 드라이브를 만끽할 수 있습니다! \n• 커리어 게임 모드를 통해 오리지널 경주 트랙 또는 역방향 경주 트랙에서 마음껏 레이스를 즐겨 보세요. 한순간도 방심할 수 없는 짜릿한 레이스가 펼쳐집니다. \n• 모든 장소마다 숨겨진 다양한 도로를 찾아보세요. 지름길을 잘 활용하는 것이 경쟁에서 승리하는 비결입니다! \n\n스피드광을 위한 끝없는 콘텐츠의 향연! \n• 커리어 게임 모드로 만날 수 있는 9개의 시즌과 400개 이상의 이벤트를 통해 노련한 레이서와 모터사이클 라이더를 모두 만족시킬 도전을 만나 보세요. \n• 차세대 셰이더, 리얼타임 지오메트리 반사, 놀라운 고화질 효과 등을 통해 환상적인 게임 비주얼의 향연을 체험해 보세요. \n• 더욱 새롭게 변신한 감염 모드와 게이트 드리프트 게임 모드를 확인하세요. \n• 게임에 등장하는 최신 자동차를 사전 체험할 수 있는 기간 한정 이벤트에서 최고 상품에 주인이 되어 보세요! \n• 더욱 세밀해진 차체 손상 시스템을 만나 보세요. \n\n궁극의 멀티플레이 레이싱! \n• 최대 8명의 플레이어가 동시에 즐기는 실시간 멀티플레이 액션을 즐겨 보세요! \n• 멀티플레이 시즌 & 리그! 기간 한정 레이싱 시즌에서 다른 플레이어를 상대로 레이스를 즐기고 점수를 획득해 다양한 상품을 차지하세요. \n• 비동기 레이스에서 친구에게 도전해 화려한 운전 실력으로 트랙을 질주하는 친구의 고스트 자동차와 바이크를 앞질러 보세요. \n• 친구나 전 세계의 경쟁자 레이서와 새로운 순위표에서 점수를 비교하세요. \n• 레이싱 도전 과제를 공유하고 자신의 운전 실력을 맘껏 뽐내 보세요. \n\n영혼을 울리는 흥겨운 음악 \n• 아스팔트 8만을 위한 심장이 두근거리는 환상적인 음악이 짜릿한 속도감에 흥겨움을 더할 것입니다. \n\n컨트롤 사용자 맞춤 지정\n• 화면 아이콘과 게임 컨트롤을 자신의 기호와 플레이 스타일에 맞게 재배치하세요. \n\n리얼한 HD 스턴트 아케이드 레이싱 게임을 즐길 준비 되셨나요? 꿈에 그리던 페라리, 메르세데스 벤츠, 아우디 자동차와 초고속 모터사이클에 올라탈 준비 되셨나요? 억누를 수 없는 속도에 대한 갈망을 간직하고 계신가요? 그렇다면, 망설이지 말고 시뮬레이션을 뛰어넘는 아케이드 레이싱 게임의 진수, 아스팔트 8 게임을 다운로드해 리얼한 속도감을 만끽해 보세요! 리얼한 실시간 스포츠 시뮬레이션 레이싱 게임 팬을 위한 최고의 게임입니다! Drive Fast Now!\n_____________________________________________\n\n▶Gameloft 공식 채널 – 다양한 소식을 만나보세요!\n홈페이지: http://gmlft.co/website_KR\n커뮤니티: http://gmlft.co/community_kr\n페이스북: http://gmlft.co/SNS_FB_KR\n트위터: http://gmlft.co/SNS_TW_KR\n인스타그램: http://gmlft.co/SNS_IG\n유튜브: http://gmlft.co/GL_SNS_YT\n블로그(영어): http://gmlft.co/central\n\n개인 정보 취급 방침: http://www.gameloft.com/ko/privacy-notice\n이용 약관: http://www.gameloft.com/ko/conditions-of-use\n최종 사용자 라이선스 계약: http://www.gameloft.com/ko/eula\n"
}