{
	"app_link": "https://play.google.com/store/apps/details?id=com.timuzgames.bikeracing2018",
	"app_category": "자동차 경주",
	"app_name": "Bike Racing 2018 - Extreme Bike Race",
	"app_detail": "Bike Racing 2018 the latest in the world of bike race simulation. Get ready for the fantastic and extremely adventurous bike games. Race, jump and crash your way and other mad rivals through the amazing frontier tracks. You never dare drive so fast in the real world! Control your motorbike with incredible fast speed!\n\nRide in the most spectacular environment built just for performing the craziest tricks. The Physics are realistic and you get to choose your bikes / motorbike too, just avoid the obstacles and finish the ride's in time. Bike Racing 2018 has fast pace control over the speed and advanced power brakes. \n\nThe game has one the best 3D graphics with the motorbikes competition. You can enjoy the feeling of real based dirt games, stunt like original and accident will also happen so be drive careful. Enjoy very attractive and beautifully designed bike racing tracks.\n\nRide your Bike through curvy paths on amazing desert roads, mountain off road , and city roads but be careful on dangerous turns. Prove that you are the best bike racer. Experience the excitement and thrill of driving a dirt motorbike through a massive stadium, filled with bumps and jumps. Can you be the best and complete the daredevils course on your motorcycle? Then take a ride with this Bike Race now!\n\nChallenging Racing game play with features :\n\n- Free to Play!\n- Tons of Amazing Racing Bikes\n- Amazing 3D Environment\n- Stadium with fast racing tracks\n- Challenge your facebook friends\n- Simple and intuitive bike driving controls\n- Fun Unlimited\n- Realtime Multiplayer mode coming soon. \n\nInstall \"Bike Racing 2018\" Now, you are waiting for an incredible racing adventure.\n자전거 경주 자전거 경주 시뮬레이션의 세계에서 최신 2018. 환상적인 매우 모험적인 자전거 게임을위한 준비. 인종, 점프 놀라운 국경 트랙을 통해 귀하의 방법 및 기타 미친 라이벌 충돌. 당신은 현실 세계에서 너무 빨리 운전을 감히하지! 믿을 수없는 빠른 속도로 오토바이를 제어!\n\n그냥 미친 트릭을 수행을 위해 만들어진 가장 아름다운 환경에서 타고. 물리학은 현실이고, 당신이 너무 당신의 자전거 / 오토바이를 선택 단지 장애물을 피하고 타고의 시간을 마무리 얻을. 자전거 레이싱 2018 속도와 고급 전원 브레이크 이상 빠른 속도를 제어 할 수 있습니다.\n\n게임은 오토바이 경쟁 한 최고의 3D 그래픽을 가지고 있습니다. 당신은 원래 같은 현실을 기반으로 먼지 게임의 느낌, 곡예를 즐길 수있는 사고는 또한 조심 운전해야 발생합니다. 매우 매력적이고 아름답게 디자인 된 자전거 경주 트랙을 즐길 수 있습니다.\n\n놀라운 사막 도로, 오프로드 산, 도시 도로에 매력적인 경로를 통해 자전거를 타고 있지만 위험한 회전에주의하십시오. 당신은 최고의 자전거 경주 있음을 증명한다. 범프 및 점프 가득 흥분과 거대한 경기장을 통해 먼지 오토바이를 운전의 스릴을 경험할 수 있습니다. 당신은 최선와 오토바이에 물론 무모한을 완료 할 수 있습니까? 그리고 지금이 자전거 경주와 함께 타고!\n\n기능 도전 레이싱 게임 플레이 :\n\n- 재생할 무료!\n- 놀라운 레이싱 자전거의 톤\n- 놀라운 3D 환경\n- 빠른 경주 트랙 경기장\n- 당신의 페이스 북 친구를 도전\n- 간단하고 직관적 인 자전거 운전 제어\n- 무제한 재미\n- 곧 실시간 멀티 플레이 모드.\n\n설치 \"자전거 경주 2018\"지금, 당신은 놀라운 레이싱 모험을 기다리고 있습니다.\n"
}