{
	"app_link": "https://play.google.com/store/apps/details?id=com.creativemobile.DragRacing",
	"app_category": "자동차 경주",
	"app_name": "Drag Racing Classic",
	"app_detail": "진짜 자동차 50대 이상으로 리얼하게 조종하는 가장 중독적인 레이싱 게임!\n\n- 강렬한 해치부터 아메리칸 머슬카, 1000마력 수퍼카까지. 50대 이상의 공식 라이센스 차를 운전\n\n- 꿈의 자동차를 구매하고, 성능 업그레이드를 설치하고, 1/4 또는 1/2 마일 레이스에서 실력 발휘\n\n- 온라인으로 수백만 명의 레이서와 승부 겨루기. 1대1 레이스, 상대방 차 운전하기, 또는 프로 리그에서 실시간 10 플레이어 레이스 참여\n\n\n수많은 자동차:\nNissan Skyline R34, 69' Mustang 또는 최신 BMW M3. 궁극의 드라이빙 머신을 위해 무엇을 선택하겠어요? 드랙 스트립에서 1000마력 이상의 스포츠카의 한계를 끌어내 보시겠어요? 생각할 수 있는 거의 모든 스포츠카를 이 게임으로 즐겨요.\n\n\n무궁무진한 깊이:\n직선으로 달리는 것이 쉽다고 생각하세요? 클래스를 유지한 채로 파워와 그립 간의 균형을 찾아보세요. 아산화질소를 추가하여 더 재미있게 즐겨요. 하지만 버튼을 너무 일찍 누르지는 마세요. 더 깊게 들어가서 기어비를 조정하여 아까운 밀리세컨드를 단축시킬 수 있어요. 세계기록에 도전하거나 토너먼트 10개를 연속으로 우승할 수 있을까요? 도전해 보세요.\n\n\n멀티플레이어 경쟁:\n혼자 레이스하는 것도 재미있지만, 궁극적인 도전은 \"온라인\" 섹션에서 즐길 수 있습니다. 친구 또는 무작위의 레이서와 승부 겨루기, 상대방의 차로 이기기 또는 실시간 경주에서 플레이어 9명을 상대로 레이스하기. 팀에 가입하여 튜닝을 교환하고, 전략을 토론하고, 도전과제를 공유하세요.\n\n\n체험하기:\n- Drag Racing: Bike Edition - 기다리고 기다렸던 17대의 스포츠바이크를 선보이는 최신 게임 모드, 업그레이드, 그리고 윌리 스킬 발휘하기!\n\n\n힌트:\n0. 게임 업데이트\n- 차와 현금은 사용자 기기에 저장됩니다. 업데이트하기 전에 절대로 게임을 제거하지 마십시오. 이러면 모든 정보가 사라집니다.\n\n1. 레이싱\n- 계기판 표시등이 파란색 또는 녹색으로 바뀔 때 출발하고 기어 조정을 합니다. \n- 바퀴 회전수가 너무 많으면 앞으로 가지 않습니다. 계기판의 오렌지색 표시등을 보세요. \n- 올바르게 운전하는 법을 배우면 표시등을 무시하고 자신만의 우승 전략을 세울 수 있습니다. \n- 질소는 그립이 많고 출력이 낮은 차에 더 효과적입니다. 타이밍이 가장 중요합니다!\n\n\n2. 자동차 및 업그레이드\n- 차를 사기 전에 시험운전하세요!\n- 차가 비쌀수록 오프라인 및 온라인에서 만나는 상대가 더 어렵습니다.\n- 업그레이드는 차의 비용/레벨을 높이지만, 튜닝은 그렇지 않습니다.\n- 레벨 한도 내로 자동차 비용을 유지하면 유리합니다.\n- 기어비(개러지 -> 업그레이드 -> 튜닝)를 조정하는 것은 비싸지만 기본인 스톡 설정에서는 성취할 수 없는 시간을 가능하게 합니다.\n\n\n3. 게임 모드 및 우승\n- 초보/아마추어 AI를 상대로 레이스하여 현금을 빠르게 벌고 차를 업그레이드하세요.\n- 보스를 무찌르고 도전과제를 잠금해제하여 추가 RP를 받으세요.\n- 온라인에서 다른 플레이어들을 상대로 레이스하고 최고의 현금/RP를 획득하세요.\n- 온라인 레이스를 위하여 차가 준비되어 있지 않다면 \"드라이버스 배틀\"에서 현금을 버세요.\n- 최고의 도전을 원한다면 프로 리그에서 최고의 플레이어들을 상대로 레이스하세요\n\n4. 기타\n- 에서 좋아요를 하면 새 소식과 전략을 볼 수 있어요\nDrag Racing Website: http://dragracing.creative-mobile.com/\nFacebook: https://www.facebook.com/DragRacingGame\nTwitter: http://twitter.com/DragRacingGame\nInstagram: http://instagram.com/dragracinggame\n- 진동을 켜고 플레이해 보세요(\"설정\" 메뉴에서 켜세요)!\n- 휴대폰에서 게임이 느리게 실행되면 태스크매니저로 불필요한 백그라운드 태스크를 킬하세요.\n- XPERIA PLAY에 최적화됨\n"
}