{
	"app_link": "https://play.google.com/store/apps/details?id=com.sir.racing.ultimatecardrivingsimulator",
	"app_category": "자동차 경주",
	"app_name": "Ultimate Car Driving Simulator",
	"app_detail": "The best car driving simulator game of 2018 comes with the most realistic driving physics, unlimited customization, huge open world, addictive gameplay and endless fun!\n\n★REAL DRIVING PHYSICS\n\nUltimate Car Driving Simulator combines the realism and fun driving physics to create the best car driving simulator on mobile with its advanced car driving physics engine. The best car driving simulator comes with the best driving physics! From racing cars to off road SUVs, all kinds of vehicles have their own physics!\n\n★UNLIMITED CUSTOMIZATION\n\nCreate your own car and show off your style to everyone! From countless vinyls to car parts, you can create your own dream car with this game. Imagination is your only limit! Extreme customization is waiting for you!\n\n★OPEN WORLD MAP\n\nThe huge open world map is designed in a creative way to test your extreme car driving skills and provide the best gameplay experience. From cities to deserts, Ultimate Car Driving Simulator comes with the largest open world map with extremely detailed environment. Drive on the endless offroad area with your SUV and experience the most realistic offroad driving experience on mobile.\n\n★THE BEST SOUND EFFECTS\n\nAll the sounds are recorded from real cars to provide the strongest feeling to the player. From the strongest racing car sound to the burning offroad engines, every car has their own special sound recorded from real racing cars!\n\n★THE BEST GRAPHICS\n\nWith the help of advanced graphics engine, Ultimate Simulator now provides the most realistic graphics and deepest 3D ever on mobile. You will have a hard time distinguishing your extreme cars from the reality!\n\n★COUNTLESS CARS\n\nRacing cars, off road vehicles, SUVs, tuner cars, muscle cars, 4WD trucks... Pick your favourite vehicle and do whatever you want to do in a giant open world map!\n\n\nUltimate Car Driving Simulator will be updated regularly with your suggestions. Don't forget to leave a review with your feedback.\n\nFollow the community on Facebook at\nhttps://www.facebook.com/speedlegendsgame/\nor Twitter at\nhttps://twitter.com/speed_legends\n\nDownload the best driving game of 2018 now!\n2018 최고의 자동차 운전 시뮬레이터 게임은 가장 현실적인 운전 물리학, 무제한 사용자 정의, 거대한 오픈 월드, 중독성 게임 플레이와 끝없는 재미와 함께 제공!\n\n★ REAL DRIVING PHYSICS \n\n궁극의 자동차 운전 시뮬레이터는 고급 자동차 운전 물리 엔진과 모바일에서 최고의 자동차 운전 시뮬레이터를 만들 현실감과 재미를 운전 물리학을 결합합니다. 제일 자동차 운전 시뮬레이터는 최적의 운전 물리학 온다! 오프로드 용 SUV 차량에 자동차 경주에서, 차량의 모든 종류의 자신의 물리학을 가지고!\n\n★ UNLIMITED CUSTOMIZATION \n\n자신의 자동차를 만들고 모든 사람에게 당신의 스타일 과시! 자동차 부품에 수많은 비닐에서, 당신은이 게임에 자신의 꿈의 자동차를 만들 수 있습니다. 상상은 유일한 한계입니다! 익스트림 사용자 정의 당신을 기다리고 있습니다!\n\n★ OPEN WORLD MAP \n\n거대한 오픈 월드 맵은 당신의 극단적 인 자동차 운전 기술을 테스트하고 최고의 게임 플레이 경험을 제공하는 창조적 인 방법으로 설계되었습니다. 사막에 도시에서 최고의 자동차 운전 시뮬레이터는 매우 상세한 환경에 가장 큰 열려있는 세계지도와 함께 제공됩니다. 당신의 SUV와 끝없는 오프로드 지역에 드라이브 및 모바일에서 가장 현실적인 오프로드 운전 경험을 경험한다.\n\n★ 을 BEST 효과음 \n\n모든 사운드는 플레이어에게 강한 느낌을 제공하기 위해 실제 자동차에서 기록됩니다. 불타는 오프로드 엔진에 강력한 경주 용 자동차 소리에서, 모든 자동차는 실제 자동차 경주에서 기록 된 자신의 특별한 소리가 있습니다!\n\n★ 을 GRAPHICS BEST \n\n고급 그래픽 엔진의 도움으로, 궁극적 인 시뮬레이터는 이제 모바일에서 이제까지 가장 현실적인 그래픽과 가장 깊은 차원을 제공합니다. 당신은 현실에서 극단적 인 자동차를 구별 힘든 시간이있을 것이다!\n\n★ 수많은 CARS \n\n당신의 마음에 드는 차량을 선택하고 당신은 거대한 오픈 월드 맵에하고 싶은 건 뭐든지 ... 도로 차량, SUV 차량, 튜너 자동차, 근육 자동차, 4WD 트럭 떨어져, 자동차 경주!\n\n\n궁극의 자동차 운전 시뮬레이터는 제안을 정기적으로 업데이트됩니다. 귀하의 의견과 리뷰를 떠날 것을 잊지 마십시오.\n\n에서 페이스 북의 커뮤니티를 따라\nhttps://www.facebook.com/speedlegendsgame/\n또는 트위터 \nhttps://twitter.com/speed_legends\n\n이제 2018의 가장 좋은 운전 게임을 다운로드 할 수 있습니다\n"
}