{
	"app_link": "https://play.google.com/store/apps/details?id=com.sir.racing.ultimatemotorcyclesimulator",
	"app_category": "자동차 경주",
	"app_name": "Ultimate Motorcycle Simulator",
	"app_detail": "The best motorcycle simulator game of 2018 comes with the most realistic vehicle physics, unlimited customization, huge open world, addictive gameplay and endless fun!\n\n★REAL MOTORCYCLE PHYSICS\n\nUltimate Motorcycle Simulator combines the realism and fun riding physics to create the best motorcycle simulator on mobile with its advanced physics engine. The best motorcycle simulator comes with the best riding physics! From racing bikes to off road bikes, all kinds of vehicles have their own physics!\n\n★UNLIMITED CUSTOMIZATION\n\nCreate your own motorbike and show off your style to everyone! From countless vinyls to motorcycle parts, you can create your own dream motorbike with this game. Imagination is your only limit! Unlimited customization is waiting for you!\n\n★OPEN WORLD MAP\n\nThe huge open world map is designed in a creative way to test your motorcycle skills and provide the best gameplay experience. From cities to deserts, Ultimate Motorcycle Simulator comes with the largest open world map with extremely detailed environment. Ride on the endless offroad area with your SUV and experience the most realistic offroad riding experience on mobile.\n\n★THE BEST SOUND EFFECTS\n\nAll the sounds are recorded from real motorbikes to provide the strongest feeling to the player. From the strongest racing bike sounds to burning offroad engines, every motorcycle has its own special sound recorded from real racing motorcycles!\n\n★THE BEST GRAPHICS\n\nWith the help of advanced graphics engine, Ultimate Motorcycle Simulator now provides the most realistic graphics and deepest 3D ever on mobile. You will have a hard time distinguishing your motorcycles from the reality!\n\n★COUNTLESS MOTORCYCLES\n\nPick your favourite motorbike and ride in a giant open world map! The best motorcycle game is waiting for you!\n\n\nUltimate Motorcycle Simulator will be updated regularly with your suggestions. Don't forget to leave a review with your feedback.\n\nFollow the community on Facebook at\nhttps://www.facebook.com/speedlegendsgame/\nor Twitter at\nhttps://twitter.com/speed_legends\n\nDownload one of the best motorcycle games of 2018 now!\n2018의 가장 좋은 오토바이 시뮬레이터 게임은 가장 현실적인 차량 물리, 무제한 사용자 정의, 거대한 오픈 월드, 중독성 게임 플레이와 끝없는 재미와 함께 제공!\n\n★ REAL MOTORCYCLE PHYSICS \n\n궁극의 오토바이 시뮬레이터는 고급 물리 엔진과 모바일에서 최고의 오토바이 시뮬레이터를 만들 현실감과 재미를 타고 물리학을 결합합니다. 가장 좋은 오토바이 시뮬레이터는 최고의 승마 물리학 온다! 오프로드 자전거에 자전거를 경주에서, 차량의 모든 종류의 자신의 물리학을 가지고!\n\n★ UNLIMITED CUSTOMIZATION \n\n자신의 오토바이를 만들어 모든 사람에게 당신의 스타일 과시! 오토바이 부품에 수많은 비닐에서, 당신은이 게임에 자신의 꿈의 오토바이를 만들 수 있습니다. 상상은 유일한 한계입니다! 무제한 사용자 정의 당신을 기다리고 있습니다!\n\n★ OPEN WORLD MAP \n\n거대한 오픈 월드 맵은 오토바이 실력을 테스트하고 최고의 게임 플레이 경험을 제공하는 창조적 인 방법으로 설계되었습니다. 사막에 도시에서 최고의 오토바이 시뮬레이터는 매우 상세한 환경에 가장 큰 열려있는 세계지도와 함께 제공됩니다. 당신의 SUV와 끝없는 오프로드 지역에 타고 모바일에서 가장 현실적인 오프로드 라이딩 경험을 경험한다.\n\n★ 을 BEST 효과음 \n\n모든 사운드는 플레이어에게 강한 느낌을 제공하기 위해 실제 오토바이로 기록됩니다. 강한 경주 자전거는 오프로드 엔진 연소에 소리에서, 모든 오토바이는 실제 경주 오토바이에서 기록 된 자신의 특별한 소리가 있습니다!\n\n★ 을 GRAPHICS BEST \n\n고급 그래픽 엔진의 도움으로, 궁극적 인 오토바이 시뮬레이터는 이제 모바일에서 이제까지 가장 현실적인 그래픽과 가장 깊은 차원을 제공합니다. 당신은 힘든 시간을 현실에서 오토바이를 구별이있을 것이다!\n\n★ 수많은 오토바이 \n\n좋아하는 오토바이를 선택하고 거대한 오픈 월드 맵에 타고! 가장 좋은 오토바이 게임은 당신을 기다리고 있습니다!\n\n\n궁극의 오토바이 시뮬레이터는 제안을 정기적으로 업데이트됩니다. 귀하의 의견과 리뷰를 떠날 것을 잊지 마십시오.\n\n에서 페이스 북의 커뮤니티를 따라\nhttps://www.facebook.com/speedlegendsgame/\n또는 트위터 \nhttps://twitter.com/speed_legends\n\n이제 2018 최고의 오토바이 게임 중 하나를 다운로드!\n"
}