{
	"app_link": "https://play.google.com/store/apps/details?id=com.milliongames.bikeracer2018",
	"app_category": "자동차 경주",
	"app_name": "Bike Racer",
	"app_detail": "Bike racer brings you the world of races and be the extreme motorbike rider. Swerve through the obstacles to reach he finish line in the shortest time possible to be on the top. Explore the desert theme with realistic movements and 3D effects. Take it to the top gear to reach the maximum speed without falling off your bikes.\n\nRide your Bikes through curvy paths on amazing desert roads, mountain off road , and city roads but be careful on dangerous turns in bike racer. Experience the excitement and thrill of driving a dirt motorbike through a massive stadium, filled with bumps and jumps. Prove that you are the best moto auto champio and climb to the top of the leaderboards. \n\nWith the challenging racetrack experience and breathtaking graphics, you won’t be able to put your phone down. Now get ready for adrenaline fuelled racetrack action and ride your way to victory in the fastest lane of all! Can you be the best and complete all the missions in this daredevils course on your motorcycle racer? Then take a ride with this Biking Races now!\n\nBike Racer Game Features :\n\n- Free to Play!\n- Tons of Amazing Racing vehicles\n- Amazing 3D Environments with desert themes\n- Fast racing tracks with tricky obstacles\n- Challenge your Facebook friends\n- Simple and intuitive driving controls\n자전거 경주는 여러분에게 경주의 세계를 제공하고 극한의 오토바이 라이더입니다. 장애물을 지나쳐 가능한 한 최단 시간 내에 결승선에 도달하십시오. 현실적인 움직임과 3D 효과로 사막 테마를 탐험하십시오. 자전거에서 떨어지지 않고 최고 속도에 도달하도록 톱 기어에 가져 가십시오.\n\n놀라운 사막 도로, 산악 도로, 도시 도로에서 매력적인 경로를 따라 자전거를 타십시오.하지만 자전거 경주에서 위험한 방향을 조심하십시오. 범프와 점프로 가득한 방대한 경기장을 통해 먼지 오토바이를 운전하는 흥분과 스릴을 경험하십시오. 당신이 최고의 모토 자동 챔피언임을 입증하고 리더 보드 상단으로 올라가십시오.\n\n도전적인 레이스 트랙 경험과 놀라운 그래픽으로 전화기를 내려 놓을 수 없습니다. 이제 아드레날린에 연료를 공급받은 경마장 활동을 준비하고 모두의 가장 빠른 차선에서 승리를 향해 나아가십시오! 오토바이 레이서의 무모한 코스에서 모든 임무를 완수 할 수 있습니까? 그렇다면이 자전거 경주로 지금 타세요!\n\n자전거 경주자 게임 특징 :\n\n- 무료로 플레이!\n- 수많은 레이싱 차량\n- 사막 테마가있는 놀라운 3D 환경\n- 까다로운 장애물이있는 빠른 레이싱 트랙\n- 귀하의 페이스 북 친구들에게 도전하십시오\n- 간단하고 직관적 인 운전 제어\n"
}