{
	"app_link": "https://play.google.com/store/apps/details?id=com.creativemobile.nno",
	"app_category": "자동차 경주",
	"app_name": "Nitro Nation Drag & Drift",
	"app_detail": "Nitro Nation에 드리프트 모드 출시! 가장 중독성 강한 레이싱 게임을 즐겨보세요!\n\n\n라이선스를 취득한 실제 자동차들을 개조하고 튜닝해 레이스에 참전하세요. 팀을 조직하고 친구들을 초대해 토너먼트에서 승리해야 합니다. 다른 레이서들과 온라인에서 부품을 교환하고 꿈에 그리던 자동차를 완성해 보세요. 실시간으로 다른 레이서들과 부품을 교환하고 드래그와 드리프트 레이스를 위한 드림카를 만들어보세요!\n\n\n최강의 드리프트 - 가장 현실적인 드리프트 모드가 드래그 레이싱 세계에 출시!\n최신 기술과 함께 가장 정확하고 현실감 있는 드리프트 경험!\n드리프트 최적화를 위한 새로운 서스펜션 업그레이드. \n모든 레이서에게 맞는 직관적이며 맞춤 설정 가능한 조작.\n오직 드리프트만을 위한 고유 트랙.\n\n수많은 자동차 – 슈퍼카나 이국적인 자동차, 튜너와 길거리 레이서, 클래식과 모던 머슬카들이 준비되어 있으며, 더 많은 차들이 계속 추가될 예정입니다!\n\n\n드래그 레이싱을 사랑하는 여러분을 위해 Audi, BMW, Chevrolet, Chrysler, Dodge, Ford, Jaguar, Mercedes-Benz, Nissan, Subaru, Volkswagen 등 수많은 세계적 브랜드의 실제 자동차를 150종 이상 준비했습니다!\n\n\n페어 플레이 – “연료”를 채우기 위해 기다릴 필요가 없습니다. 자동차나 업그레이드의 “전달 시간”도 없습니다. 모든 자동차는 경쟁력을 갖추고 있으며 “프리미엄” 업그레이드는 존재하지 않습니다. 오로지 당신의 실력과 의지만이 승리의 열쇠입니다.\n\n\n실제 레이서 & 팀 – 멀티 플레이는 이 게임의 모든 것이며, 트랙에는 언제나 온라인 상대가 기다리고 있습니다. 1/8에서 풀 마일에 이르기까지 레이스를 시작하고, 팀을 만들거나 가입하고, 크루와 함께 토너먼트에 승리하고, 순위표에서 경쟁하거나 내기 레이스에서 배짱을 시험하세요.드리프트 내기 및 드리프트 시즌을 위해 라이브 레이스에서 경쟁을 펼치며 더 많은 포인트를 획득하고 게임 내 캐시, 골드 등도 받아보세요! 라이브 멀티플레이어 레이스에서 전 세계의 친구들과 실시간으로 대결하세요! 주간 지역 토너먼트에서 경쟁하며 브론즈와 실버 디비전을 거쳐 월드와이드 골드 엘리트 레이싱 디비전까지 진출할 수 있습니다!\n\n라이브 멀티플레이어 레이스에서 전 세계의 친구들과 실시간으로 대결하세요! 주간 지역 토너먼트에서 경쟁하며 브론즈와 실버 디비전을 거쳐 월드와이드 골드 엘리트 레이싱 디비전까지 진출할 수 있습니다!\n\n\n강력한 업그레이드 - 3가지 티어의 부품 시장 설계도로 33가지 특별한 부품을 업그레이드할 수 있습니다. 속도를 향한 갈망을 충족시켜 최강의 드래그 레이싱 머신을 완성하세요. 800 HP Volkswagen Golf로 강력한 스포츠카를 만들어 내는 꿈을 꿔보셨습니까? Nitro Nation의 거리에선 매일 현실이 됩니다. 4가지 새로운 서스펜션 업그레이드와 함께 여러분의 자동차를 로우라이더 또는 멋지게 꾸며보세요. 조작 또는 마찰력 최적화를 위한 스프링 및 댐퍼 미세 조정이 가능합니다.\n\n\n개인의 취향 – 멋진 데칼을 사용해 원하는 대로 차를 꾸미고 나만의 색상으로 꼼꼼하게 마무리하세요. Toyo 타이어와 Tec Speedwheels 림 등을 장착하고 애프터마켓 범퍼, 스커트, 스포일러를 장착하면 자동차가 한층 더 개성 있게 변신합니다! 드리프트를 위한 20가지가 넘는 조작 방법이 제공되며, 이동 및 크기 재설정으로 자신에게 맞는 조작을 찾을 수 있습니다!\n\n\n자동차 마니아의 성지 – CarX 물리 엔진에 힘입어 최고로 사실적인 물리 효과가 현실 세계와 똑같이 구현됩니다. 세부적으로 기어, 다이노 그래프, 기어링 차트, 고급 레이스 관련 수치들을 튜닝하여 레이싱에 관한 지식을 발휘해 보세요. 서스펜션 슬라이더 시스템과 함께 드리프트 록 키트, 프런트 코일오버, 리어 코일오버, 안티 롤 바 등을 설정할 수 있습니다. 원하는 설정과 함께 차량에 더 많은 슬라이딩 능력을 부여해보세요!\n\n\n멋진 커뮤니티 \n멀티플레이어는 이 게임의 모든 것입니다! 자동차 게임을 사랑하는 사람들과 함께 새로운 친구를 만들어 NN을 즐기세요:\nNitro Nation 웹 사이트: https://goo.gl/ZfcbGQ\nFacebook: https://goo.gl/BX4B3u\nTwitter: https://goo.gl/rLuvnk\nInstagram: https://goo.gl/77mK7N\nDiscord: https://goo.gl/rqFfxP\nReddit: https://goo.gl/14BBUC\n\n\n\n기술적 요구 사항\n게임 완전 설치 시 최소 1.5GB의 여유 공간 필요\nOS: Android 4.x 이상\n기기: 램 1GB 권장\nWifi: 인터넷 연결 필요\n\n\n문제 해결\n- 게임이 시작되지 않거나 느려짐 또는 충돌 증상이 발생할 경우, 연락해 주시면 최선을 다해 도와드리겠습니다.\n- 암호를 잊었다면 로그인 화면에서 특정 옵션으로 초기화할 수 있습니다. 자세한 내용은 이메일을 확인하세요.\n- 복원용 이메일을 설정하지 않았거나 사용자 이름을 잊어버린 경우에는 https://goo.gl/YG8xPP 으로 연락해 계정 확인에 필요한 모든 정보를 제공해 주세요.\n질문이 있으시면 FAQ https://goo.gl/BT3Spx 에서 도움을 받으실 수 있습니다.\n또는 지원 시스템 https://goo.gl/YG8xPP\n\n\n개인정보 취급방침: http://creative-mobile.com/privacy-policy/\n이용 약관: http://creative-mobile.com/terms-of-use/\n"
}