{
	"app_link": "https://play.google.com/store/apps/details?id=com.timuzgames.stuntmaster",
	"app_category": "자동차 경주",
	"app_name": "Bike Stunt Master",
	"app_detail": "Bike Stunt Master lets you explore a real world full of challenging tracks. Perform crazy flips, wheelies or back flips to score the highest points in every level. Accelerate your bike to the highest speed, survive without falling off the path and reach the finish line within the shortest time to be the top. Experience the realest physics to drive on insane tracks. Each level is more challenging and exciting than the other. Beautiful eye-catching graphics to will provide you with the best motorcycle game experience. Ride through different checkpoints before you arrive at your destination. Follow the map to arrive at your destination.\n\nNot happy with your current bike? Then upgrade from any of the sports bikes for the real feel. Here is your chance to step up and prove that you are the most intense and competitive biker! Take yourself into the world of stunts biking adventure in Stunt Master - Bike Race. Speed up the wheels and get ready for fun. There are massive jumps, mid­-air ramps, a variety of paths, and extreme stunts! Steer your bike through bizarre routes and dodge treacherous obstacles.\n\n\nBike Stunt Master Game Features:\n- Unlock exciting new bikes\n- Smooth controls\n- Awesome Fantasy Urban Environment\n- Realistic Driving Experience\n- Realistic motorbike riding physics\n- Breathtaking 3D Graphics\n- Dynamic camera angles\n자전거 스턴트 마스터는 어려운 트랙으로 가득 찬 현실 세계를 탐색 할 수 있습니다. 다시 미친 화나게, 휨 리만으로 달리기를 수행하거나 모든 수준에서 가장 높은 점수를 뒤집습니다. 경로를 탈락하지 않고 생존, 최고 속도로 자전거를 가속화하고 정상으로 최단 시간 내에 결승점에 도달합니다. 미친 트랙에서 운전하기는 realest 물리학을 경험해보십시오. 각 레벨은 더 많은 도전과 다른 것보다 흥미로운입니다. 아름다운 눈길을 끄는 그래픽 최고의 오토바이 게임 경험을 제공 할 것입니다. 당신이 당신의 목적지에 도착하기 전에 다른 체크 포인트를 통해 타고. 목적지에 도착하기 위해지도를 따르십시오.\n\n아니 현재의 자전거에 만족? 그런 다음 실제 느낌의 스포츠 자전거의 업그레이드. 여기에 한 단계 당신이 가장 강렬하고 경쟁력 자전거 타는 것을 증명할 수있는 기회입니다! 자전거 경주 - 스턴트 마스터의 모험 자전거 스턴트의 세계에 자신을 가져 가라. 바퀴의 속도를 높이고 재미를 위해 준비. 거대한 점프는 공중 램프, 다양한 경로, 및 극단적 인 묘기가있다! 기괴한 경로를 통해 자전거를 조종하고 위험한 장애물을 피하다.\n\n\n자전거 스턴트 마스터 게임 특징 :\n- 흥미로운 새로운 자전거를 잠금 해제\n- 부드러운 컨트롤\n- 신난다 판타지 도시 환경\n- 현실적인 운전 경험\n- 현실적인 오토바이를 타고 물리학\n- 놀라운 3D 그래픽\n- 동적 카메라 앵글\n"
}