{
	"app_link": "https://play.google.com/store/apps/details?id=com.icloudzone.SpeedNight",
	"app_category": "자동차 경주",
	"app_name": "Speed Night",
	"app_detail": "This is a 3D racing game at midnight.\nGame content:\nThe vacillating equipment to control the steering of your car, escaped on the road of the NPC vehicles. In the game, you can collect coins, which allows you to unlock a new vehicle, of course, your grades need to reach the level to unlock this new car.\nTouch the screen, your car will accelerate, increase the irritation of the game.\nIn the game, it will improve your speed after a section of the road. Challenge your responsiveness!\n\nCourse of the game, you will collect three props:\n1. magnet: a certain period of time used to draw within a certain range of gold coins.\n2. Stealth: within a certain time you can cross the NPC vehicles on the road.\n3. Life: in the circumstances of your life is less than 3, increase a life.\n\nThe end of the game, you can get:\n1. according to the performance of you on the spot, you will get some experience, it can make your level may be raised. When you upgrade, there will be corresponding to the gold award.\n2. Whenever you create a new score, you will get double number of your collecting coins.\n3. Level and coins you get to unlock cool car!\n\nYou can share your game to twiter, facebook and other sns.\nOr you can submit score to online leaderboard\n\nJoying it!\n이 자정 3D 레이싱 게임이다.\n게임 내용 :\n자동차의 조향을 제어하는​​ 우유부단 한 장비는 NPC 차량의 도로에서 탈출했다. 게임에서는, 당신은 물론, 새로운 차량의 잠금을 해제 할 수있는 동전을 수집 할 수 있습니다, 당신의 성적이 새로운 차를 잠금을 해제 수준에 도달해야합니다.\n화면을 터치하여 자동차, 가속 게임의 자극을 증가 할 것이다.\n게임에서는 도로의 섹션 후 속도가 향상됩니다. 귀하의 응답에 도전!\n\n게임의 과정은 세 가지 소품을 수집합니다 :\n1. 자석 : 금화의 특정 범위 내에 그리는 데 사용되는 특정 시간.\n2. 스텔스 : 특정 시간 내에 당신이 도로에있는 NPC 차량을 통과 할 수 있습니다.\n3. 생활 : 당신의 생활의 상황에서 3보다, 수명을 증가입니다.\n\n게임의 끝에, 당신은 얻을 수 있습니다 :\n1. 그 자리에서 당신의 성능에 따라, 당신은 경험을 얻을 것이다, 당신의 수준을 제기 할 수있다 할 수 있습니다. 업그레이드 할 때 골드 수상에 대응이있을 것입니다.\n2. 새 점수를 만들 때마다, 당신은 당신의 동전 수집의 두 수를 얻을 것이다.\n3. 수준 및 당신이 멋진 차의 잠금을 해제 얻을 동전!\n\n당신은 스크랩, 페이스 북 등 SNS에 게임을 공유 할 수 있습니다.\n또는 당신은 온라인 리더 보드에 점수를 제출할 수 있습니다\n\n그것을 Joying!\n"
}