{
	"app_link": "https://play.google.com/store/apps/details?id=ru.lextre.cr3d_ru",
	"app_category": "자동차 경주",
	"app_name": "Perfect Shift",
	"app_detail": "«One of few must-have apps for your new tablet and smartphone» - Daily Star \n\nPerfect Shift, the ultimate drag racing game, is now available for Android! \nCompete with challengers from around the world in visually stunning 3D race environments!\n\nChallenge the toughest opponents to race in abandoned tunnels, on deserted city streets and dark industrial areas. Design and upgrade your dream car to improve performance on the strip by purchasing with powerful engines, better tires and making aerodynamic tweaks in your well-equipped 3D garage.\n\n- Highest quality graphics in breathtaking 3D urban environments with superb sound & light effects\n- Race 25 unique cars race through a range of urban settings – from tunnels, city streets and industrial areas\n- Challenge your fearless opponents in regular races, club tournaments, challenging daily competitions, ladders and time races to achieve world domination\n- Strategically tune your car: upgrade your engine, turbo, gear box, tires, nitro, weight and aerodynamics \n- Customize your dream car to your personal taste! \n\nPLEASE NOTE! This game is free to download but allows you to also purchase virtual items within the app.\n_________________________________________________________________\n\n\nFOLLOW US\n* https://www.facebook.com/PerfectShiftGame\n* https://twitter.com/PerfectShiftG\n* http://instagram.com/PerfectShiftGame\n* http://www.perfect-shift.com/\n__________________________________________________________________\n\nPerfect Shift is published by LEXTRE Ltd.\n«새 태블릿 및 스마트 폰 앱을-해야합니다 몇 가지 중 하나»- 데일리 스타\n\n완벽한 시프트, 궁극적 인 드래그 레이싱 게임은 이제 안드로이드 사용할 수 있습니다!\n시각적으로 뛰어난 3D 경주 환경에서 세계 각국의 도전자와 경쟁!\n \n황량한 도시의 거리와 어두운 산업 분야에 버려진 터널에서 경주 가장 힘든 상대를 도전. 디자인과 강력한 엔진, 더 나은 타이어를 구입하고 잘 갖춘 3D 차고에서 공기 역학적 개조하면 되겠하여 스트립의 성능을 향상시키기 위해 당신의 꿈의 차를 업그레이드합니다.\n \n- 최상의 사운드 & 빛의 효과와 아름다운 3D 도시 환경에서 최고 품질의 그래픽\n- 경주 (25) 독특한 자동차는 도시 환경의 범위를 통해 경주 - 터널, 도시의 거리와 산업 분야에서\n- 정규 경기, 클럽 경기 대회, 도전 매일 대회, 사다리와 세계 지배를 달성하기 위해 시간 경주에서 두려움 상대를 도전\n- 전략적으로 조정 자동차를 : 엔진, 터보, 기어 박스, 타이어, 니트로, 무게와 공기 역학을 업그레이드\n- 개인 취향에 당신의 꿈의 자동차를 사용자 정의!\n  \n주의 사항! 이 게임은 무료로 다운로드 할 수 있지만 당신은 또한 응용 프로그램 내에서 가상 상품을 구입할 수 있습니다.\n_________________________________________________________________\n\n\n우리를 따라\n* https://www.facebook.com/PerfectShiftGame\n* https://twitter.com/PerfectShiftG\n* http://instagram.com/PerfectShiftGame\n* http://www.perfect-shift.com/\n__________________________________________________________________\n \n완벽한 변화는 LEXTRE 회사에 의해 게시\n"
}