{
	"app_link": "https://play.google.com/store/apps/details?id=com.tbegames.and.highwayrace",
	"app_category": "자동차 경주",
	"app_name": "Traffic: Illegal & Fast Highway Racing 5",
	"app_detail": "Race through highway traffic in the new endless racing game and become the leader of the weekly leaderboards. Earn points and money, buy better cars and ultimately experience endless racing.\n\nFEATURES:\n- extremely impressive graphics, \n- 7 high performance cars to choose from,\n- participate in Police High Speed Race mode,\n- 4 diversified asphalt highway tracks: forest, desert, snow, and city,\n- race through traffic in several completely different modes,\n- pass real cars in extreme racing on highways,\n- avoid traffic in racer experience on real highway roads,\n- upgrade your favorite cars with acceleration, brake system, and extra lives,\n- tune your vehicle’s appearance - repaint body and slap on some decals if you need to,\n- become the master of weekly leaderboards,\n- collect achievements and XP points in your online profile,\n- chase for the highest scores in a police car in daily events,\n\nDRIVING FEATURES:\ndrive with tilt or using on screen buttons,\nuse your horn to clear your way and become fastest rally driver,\nif you want to feel the speed, you need to push acceleration button all the time,\ndon’t forget to use the brake, better safe than crash into NPC automobiles,\nrace on asphalt highways with four lines in one direction or two lines in opposing directions,\n\nRACE THROUGH WORLD FAMOUS ROADS:\nPush the acceleration and test your and your car limits on suburb and highway roads racing through traffic. Become formula race professional driver on the standard road, earn money for near miss hits, distance covered and speed above 100 km/h. Receive money for your rewards and spend them on upgrades, new cars or tune the body of your car and make it more individual. Perform crazy nitro drifts with drag astonishing cars. Rush your engine to the limits and feel the simulator driving style. And remember - parking is not allowed, at least, when you want simulation experience. \n\nTraffic: Illegal Road Racing 5 is a new milestone in the genre of endless racing games. Many cars and a lot of tracks set in different locations in day and night, in winter and summer will bring you hours of fast-paced fun. Racing games like this are the ultimate test of skills and dexterity. Traffic: Illegal Road Racing 5 has a unique difficulty setting made in an easy to learn but difficult to master way. The player is rewarded for the aggressive and dynamic style of playing with more points. This way seasoned players can win more while still having the time of their lives even after countless days of playing.\n\nThink about the emotions that illegal racing in traffic can give to you. Crisp graphics, awesome and fast paced gameplay, the smell of gasoline and smoke... Feel the breathtaking speed as you race against the time through streets, autobahn and highways in rush hours. As an illegal racer and a passionate driver, you'll have to do your best to beat all of the challenges. The sheer adrenaline of racing in traffic is the way of endless entertainment.\n\nUse the acquired cash to upgrade your car so you can race even better and faster. Your skills and determination are the only limits. Become the best illegal street racing professional in the world!\n\nInspired by real-life illegal highway racing and made with ultimate replayability in mind, this game is designed to give the player hundreds of hours of best fast paced entertainment. \n\nGrab the game and play now!\n\nCompany Social Media:\nFacebook: http://facebook.com/tbullgames\nTwitter: https://twitter.com/tbullgames\n새로운 끝없는 경주 게임에서 고속도로 트래픽을 통해 인종과는 매주 리더의 리더가된다. 포인트와 돈을 벌 더 좋은 차를 구입하고 궁극적으로 끝없는 경주를 경험한다.\n\n풍모:\n- 매우 인상적인 그래픽,\n- 선택할 수있는 7 고성능 자동차,\n- 경찰 고속 레이스 모드에 참여,\n- 4 다양 아스팔트 도로 트랙 : 숲, 사막, 눈, 도시,\n- 여러 개의 완전히 다른 모드에서 트래픽을 통해 인종,\n- 고속도로에 극단적 인 경주에서 실제 차를 통과,\n- 실제 고속도로 도로 경주 경험에서 트래픽을 방지,\n- 가속, 브레이크 시스템, 그리고 여분의 삶과 당신의 마음에 드는 차를 업그레이드\n- 튜닝 차량의 외관 - 몸을 다시 칠하고 필요한 경우 일부 데칼에 때리고,\n- 주간 리더의 주인이 될,\n- 온라인 프로필에 성과와 XP의 포인트를 수집,\n- 매일 이벤트에 경찰차에서 가장 높은 점수에 대한 추적,\n\n특징을 운전 :\n틸트와 드라이브 또는 화면 버튼을 사용하여,\n당신의 방법을 취소하고 빠른 집회 드라이버가 될 당신의 경적을 사용하여,\n당신이 속도를 느낄하려는 경우, 당신은 모든 시간을 가속 버튼을 눌러해야,\nNPC 자동차에 충돌보다 브레이크, 더 나은 안전을 사용하는 것을 잊지 마세요,\n반대 방향으로 한 방향으로 네 줄 또는 두 줄 아스팔트 도로에 인종,\n\n세계적으로 유명한 ROADS 통해 RACE :\n가속을 누르고 당신의 트래픽을 통해 경주 교외 고속도로 도로에 자동차의 한계를 테스트합니다. 표준 도로에서 수퍼 공식 레이스 전문 드라이버가 근처 미스 히트에 대한 돈을 벌, 거리 덮여와 속도 위 100kmh. 당신의 보상을 위해 돈을 받고 당신의 차의 업그레이드, 새 차 또는 조정에 몸을 지출하고 더 많은 개인합니다. 드래그 놀라운 자동차 미친 니트로 드리프트를 수행합니다. 한계에 엔진을 러쉬와 시뮬레이터 운전 스타일을 느낍니다. 당신이 시뮬레이션 경험을 할 때 주차가, 적어도 허용되지 않습니다 - 그리고 기억.\n\n교통 : 불법 도로 경주 (5)은 무한 레이싱 게임의 장르에 새로운 이정표이다. 겨울과 여름의 많은 자동차와 낮과 밤에 다른 위치에 설정 트랙의 많은 당신에게 급변하는 재미의 시간을 가져올 것이다. 이 같은 레이싱 게임은 기술과 손재주의 궁극적 인 시험이다. 교통 : 불법 도로 경주 5는 마스터 방법에 대해 쉽게 배울 수 있지만, 어려운에서 만든 설정이 고유 한 어려움이 있습니다. 플레이어는 더 많은 포인트와 함께 연주의 공격적이고 역동적 인 스타일에 대한 보상된다. 여전히도 연주의 무수한 일 후 자신의 삶의 시간을 가지면서 노련한 팀은 이길 수 이쪽으로.\n\n트래픽에서 불법 경주가 당신에게 줄 수있는 감정에 대해 생각합니다. 당신이 러시 시간 거리, 아우토반 고속도로를 통해 시간에 대한 경주로 멋진 선명 그래픽, 빠른 진행 게임 플레이, 가솔린과 연기의 냄새가 ... 아슬 아슬한 속도를 바랍니다. 불법 레이서와 열정적 인 드라이버로, 당신은 도전을 모두 이길 최선을 다해야 할 것이다. 트래픽 경주의 깎아 지른듯한 아드레날린은 무한 엔터테인먼트의 방법입니다.\n\n당신이 더 빠르게조차 경쟁 할 수 있도록 당신의 차를 업그레이드 취득한 현금을 사용합니다. 당신의 능력과 결단력이 유일한 한계입니다. 세계에서 전문 최고의 불법 거리 경주가 되세요!\n\n실제 불법 도로 경주에서 영감을 염두에 궁극적 인 리플레이로 만든이 게임은 가장 빠른 속도로 엔터테인먼트의 시간 플레이어의 수백을 제공하도록 설계되었습니다.\n\n게임을 잡아 지금 플레이!\n\n기업 소셜 미디어 :\n페이스 북 : http://facebook.com/tbullgames\n트위터 : https://twitter.com/tbullgames\n"
}