{
	"app_link": "https://play.google.com/store/apps/details?id=com.ea.games.r3_na",
	"app_category": "자동차 경주",
	"app_name": "Real Racing 3",
	"app_detail": "Real Racing 3 is the award-winning franchise that sets a new standard for mobile racing games – you have to play it to believe it.\n\nThis app offers in-app purchases. You may disable in-app purchasing using your device settings.\n\nOver 200 Million Downloads! \n\nTabbyAwards 2014 – WINNER: Best Action, Adventure, Arcade & Racing Game\nMobile Excellence Awards – WINNER: Best Mobile Game 2013\nGame Connect Asia Pacific – WINNER: Game of The Year 2013, Technical Excellence, Excellence in Art\nMeffy Awards – FINALIST: Best Mobile Game 2013 \n\nReal Racing 3 features an ever-expanding roster of officially licensed tracks with 39 circuits at 17 real-world locations, a 43-car grid and over 140 meticulously detailed cars from top manufacturers. Plus Real-Time Multiplayer, Social Leaderboards, Time Trials, night racing, and innovative Time Shifted Multiplayer™ (TSM) technology, allowing you to race anyone, anytime, anywhere.\n\n**This is a resource-intensive game featuring extremely high quality visuals. Please make sure you have at least 1.5GB of free space on your device.**\n\nPRAISE FOR REAL RACING 3\n“Feels a full generation ahead of the competition” (IGN, 9.1/10, Editors’ Choice) \n“A stunning visual masterpiece on mobile” (Touch Arcade)\n“Sets the new standard on mobile for racing games” (Pocket Gamer, 9/10, Gold Award)\n\nREAL CARS\nTake the wheel of over 140 intensely detailed vehicles from iconic manufacturers like Ford, Ferrari, Lamborghini, Aston Martin and Mercedes-Benz and test your skills on an authentic 43-car race grid – the most epic racing experience on any handheld.\n\nREAL TRACKS\nBurn rubber on a full lineup of 17 real tracks in multiple configurations from top worldwide locations, including Silverstone, Hockenheimring, Le Mans, Dubai Autodrome and many more.\n\nREAL PEOPLE\nGo bumper to bumper with friends and rivals in global 8-player, cross-platform, real-time racing with drafting. Or drop into any race to challenge their AI-controlled versions in Time-Shifted Multiplayer™.\n\nMORE CHOICES THAN EVER\nCompete in over 4,000 events including Cup races, Eliminations and Endurance challenges. Choose from a wide range of upgrades to maximize your car’s performance. Customize your car with a huge collection of paints, vinyls and rims. View the action from a variety of camera angles, tweak the HUD and fine-tune the controls to your personal preference.\n\nTHE PREMIER RACING EXPERIENCE\nPowered by the remarkable Mint™ 3 Engine, Real Racing 3 features detailed car damage, fully functioning rear view mirrors, and dynamic reflections for truly HD racing. Enjoy a rich, next-gen game with the most advanced cross-platform social and competitive racing community ever. Real Racing 3 delivers it all and pushes the boundaries with every update.\n\nWelcome to the definitive racing experience.\n__\nUser Agreement: terms.ea.com\nVisit https://help.ea.com/ for assistance or inquiries. \n\nEA may retire online features and services after 30 days’ notice posted on www.ea.com/1/service-updates\n\nImportant Consumer Information: requires a persistent Internet connection (network fees may apply); Requires acceptance of EA’s Privacy & Cookie Policy and User Agreement.\nincludes in-game advertising; collects data through third party analytics technology (see Privacy & Cookie Policy for details); contains direct links to the Internet and social networking sites intended for an audience over 13.\nReal Racing 3는 모바일 레이싱 게임의 새로운 표준을 제시하는 수상 경력에 빛나는 프랜차이즈입니다. 게임을 믿어서 플레이해야합니다.\n\n이 앱은 인앱 구매를 제공합니다. 기기 설정을 사용하여 인앱 구매를 사용 중지 할 수 있습니다.\n\n2 억회 이상 다운로드!\n\nTabbyAwards 2014 - 수상자 : 최고의 액션, 어드벤처, 아케이드 및 레이싱 게임\n모바일 우수상 - 수상자 : Best Mobile Game 2013\nGame Connect Asia Pacific - 수상자 : 2013 년 최우수 게임, 기술 우수상, 예술 부문 우수상\nMeffy Awards - FINALIST : 최고의 모바일 게임 2013\n\nReal Racing 3는 17 개의 실제 위치에서 39 개의 회로, 43 개의 자동차 그리드 및 최고 제조사의 세세한 140 개 이상의 세밀한 자동차로 공식 라이센스 트랙의 명단을 지속적으로 확장하고 있습니다. 실시간 멀티 플레이어, 소셜 리더 보드, 타임 트라이얼, 야간 경주 및 혁신적인 TSM (Time Shifted Multiplayer ™) 기술을 사용하여 언제 어디서나 원하는 사람을 경주 할 수 있습니다.\n\n** 이것은 매우 높은 품질의 영상을 특징으로하는 리소스 집약적 인 게임입니다. 기기에 1.5GB 이상의 여유 공간이 있는지 확인하십시오. **\n\n진정한 레이스 3을위한 도전\n\"경쟁에서 앞서 차세대 느낌\"(IGN, 9.1 / 10, 편집자 선택)\n\"모바일에서 놀라운 시각적 걸작\"(Touch Arcade)\n\"레이싱 게임을위한 모바일의 새로운 표준\"(Pocket Gamer, 9/10, Gold Award)\n\n진짜 차\n포드, 페라리, 람보르기니, 애스턴 마틴, 메르세데스 - 벤츠와 같은 대표적인 제조업체의 140 가지 이상의 상세한 차량의 휠을 타고 모든 핸드 헬드에서 가장 장엄한 경주 경험 인 43 대의 자동차 경주장에서 실력을 테스트하십시오.\n\n실제 트랙\nSilverstone, Hockenheimring, Le Mans, Dubai Autodrome 등을 비롯한 전세계 최고의 위치에서 여러 가지 구성으로 17 가지 실제 트랙을 풀 라인업하여 고무를 굽습니다.\n\n진짜 사람들\n친구와 경쟁자들과 범 세계적인 8 인승, 크로스 플랫폼, 초안을 이용한 실시간 경주로 범퍼로 빠져 나오십시오. 또는 시간 이동 멀티 플레이어 ™에서 AI 컨트롤 버전에 도전 할 수있는 모든 경기에 참가할 수 있습니다.\n\n지금까지보다 더 많은 선택\nCup race, Eliminations 및 Endurance 과제를 포함한 4,000 개 이상의 이벤트에서 경쟁하십시오. 자동차 성능을 극대화 할 수있는 다양한 업그레이드 중에서 선택하십시오. 페인트, 비닐 및 림의 거대한 수집으로 자동차를 사용자 화하십시오. 다양한 카메라 각도에서 액션을보고, HUD를 미세 조정하고 컨트롤을 개인 취향에 맞게 미세 조정하십시오.\n\n최고의 경주 경험\n뛰어난 Mint ™ 3 엔진으로 구동되는 Real Racing 3는 차 손상, 완벽한 기능의 후방 뷰 미러 및 진정한 HD 레이싱을위한 역동적 인 반사 기능을 갖추고 있습니다. 가장 진보 된 크로스 플랫폼 사회 및 경쟁 레이싱 커뮤니티를 통해 풍부한 차세대 게임을 즐기십시오. Real Racing 3은 모든 것을 제공하고 업데이트 할 때마다 경계를 넓 힙니다.\n\n결정적인 레이싱 경험에 오신 것을 환영합니다.\n__\n사용자 동의서 : terms.ea.com\n도움이나 문의는 https://help.ea.com/을 방문하십시오.\n\nEA는 www.ea.com/1/service-updates에 30 일 전에 공지 한 후 온라인 기능 및 서비스를 회수 할 수 있습니다.\n\n중요한 소비자 정보 : 지속적인 인터넷 연결이 필요합니다 (네트워크 요금이 부과 될 수 있음). EA의 개인 정보 및 쿠키 정책 및 사용자 동의서를 수락해야합니다.\n 게임 내 광고를 포함합니다. 제 3 자 분석 기술을 통해 데이터를 수집합니다 (자세한 내용은 개인 정보 및 쿠키 정책 참조). 13 세 이상의 청중을 대상으로하는 인터넷 및 소셜 네트워킹 사이트에 대한 직접 링크가 포함되어 있습니다.\n"
}