{
	"app_link": "https://play.google.com/store/apps/details?id=com.batteryacid.highwayrider",
	"app_category": "자동차 경주",
	"app_name": "Highway Rider Motorcycle Racer",
	"app_detail": "Highway Rider Motorcycle Racer is a fast and daring driving game that lets you drive past cars and trucks at blazingly fast speeds on your motorcycle. Dodge traffic, increase your speed and score in this fast, real racing challenge!\n\nDrive through insanely fast highways, collect all the unlockable motorcycle riders while sharing pictures and videos of your crashes. Challenge your friends by racing online and customize your ride in Highway Rider!\n\nHIGHWAY RIDER MOTORCYCLE RACER FEATURES:\n\nDrive in Fast Racing Games\n> Dodge traffic while trying to get a high score with close calls!\n> Fast boosts reach crazy speed!\n> Cruise on 4 different highways!\n> Drive through traffic on Arcade mode or outrun the police in Fugitive mode!\n\nCustomize Your Motorcycle\n> Customize your rider and motorcycle to give them your own style!\n> Unlock and Collect all 10 Characters with their own motorcycle!\n\nOnline Multiplayer Games\n> Online Multiplayer lets you race head-to-head!\n> Crash and share your wipeouts with all of your friends!\n> Race for in-game challenges and unlock achievements!\n\nSpeed junkies, slap on your motorcycle helmets and experience some high-octane racing! Zoom down the open roads and try not to crash! Highway Rider Motorcycle Racer is the ultimate racing game for any motorcycle racing fan!\n\nComment below your feature requests and favorite features! We will continue to update the app with more content and features.\nContact us with any questions or issues at support@batteryacid.co\n고속도로 라이더 오토바이 레이서는 오토바이에 엄청나게 빠른 속도로 자동차와 트럭을지나 구동 할 수있는 빠르고 대담한 운전 게임이다. 닷지 트래픽, 속도를 증가시키고이 빠르고 실제 레이싱 도전에 점수!\n\n당신의 충돌의 사진과 비디오를 공유하면서 미친 듯이 빠른 고속도로를 통해 드라이브, 모든 잠금 해제 오토바이 라이더를 수집합니다. 온라인 경주로 친구를 도전 고속도로 라이더의 바이크를 사용자 정의!\n\nHIGHWAY RIDER 오토바이 레이서의 특징 :\n\n빠른 레이싱 게임에 드라이브\n> 일발로 높은 점수를 얻을하는 동안 닷지 트래픽!\n> 고속 부스트 미친 속도에 도달!\n> 4 개 개의 고속도로에서 크루즈!\n> 아케이드 모드에서 트래픽을 통해 드라이브 또는 도망자 모드에서 경찰을 상회!\n\n귀하의 오토바이를 사용자 정의\n> 그들에게 자신 만의 스타일을 제공하기 위해 라이더와 오토바이를 사용자 정의!\n> 잠금 해제하고 자신의 오토바이로 10 개 개의 문자를 수집!\n\n온라인 멀티 플레이어 게임\n> 온라인 멀티 플레이는 당신에게 레이스 접근전을 할 수 있습니다!\n> 친구의 모든과 충돌하고 wipeouts을 공유!\n> 게임 내 도전 과제에 대한 인종과 성과의 잠금을 해제!\n\n속도 마약 중독자, 오토바이 헬멧에 때리고 일부 높은 옥탄 경주를 경험! 열린 도로를 확대하고 충돌하지 않으려 고! 고속도로 라이더 오토바이 레이서는 오토바이 경주 팬을위한 최고의 레이싱 게임입니다!\n\n당신의 기능 요청 및 마음에 드는 기능 아래에 의견을! 우리는 더 많은 콘텐츠와 기능을 갖춘 응용 프로그램을 업데이트 할 것입니다.\nsupport@batteryacid.co에서 질문이나 문제 문의\n"
}