{
	"app_link": "https://play.google.com/store/apps/details?id=com.djinnworks.StickmanDownhill",
	"app_category": "자동차 경주",
	"app_name": "Stickman Downhill",
	"app_detail": "Experience ultra realistic and fast paced action packed downhill biking in stunning environments. Choose from more than 15 different bikes, including full suspension bikes, retro bikes or even electro bikes. Bike in various different locations, ranging from tracks in deep forest to mountain tracks high up in the air. All bikes are unique designed with stunning realistic physics. \n\nAdditionally, Compete with your friends at special ranked event tracks, share your gameplay videos and watch others people best ride.\n\n• From the makers of various top free Stickman Games like Stick Stunt Biker, Stickman Cliff Diving, Stickman Base Jumper, Rope'n'Fly and more...\n• More than 3 million Stickman Downhill Players\n\nFEATURES\n• Unique and beautiful graphic style\n• More than 90 beautiful designed tracks, set in stunning atmospheres like Woods, Ocean, Night, etc.\n• Downhill tracks, Trial tracks, Free ride tracks, etc.\n• More than 17 unique designed ultra realistic bikes, including E-bikes, retro bikes, future bikes, rocket bikes, and many more\n• Fully physic enabled bike and physic enabled player for spectacular crashes\n• Different unique amazing atmospheric locations, from forest to mountains, day and night, etc.\n• Get achievements for special stunts\n• Directly compare to your friends and all other players with the builtin leaderboard and tournament tracks\n• Tilt or button control, whichever you prefer\n• Stickman Downhill is now MOGA Enhanced! Available at major retailers, carrier stores and online at http://www.MOGAanywhere.com\n\nNo in-app purchase is required, you can play and complete the entire game without having to purchase anything, everything can be unlocked by progressing through the game.\n\nTake a look at the Stickman Downhill Trailer : http://www.youtube.com/watch?v=vdPIOWL9qhE\n\nFeel free to post your ideas, we will try to implement them as soon as possible\nThank you very much for all your support and interest in our games! We would love to hear your suggestions!\n놀라운 환경 속에서 내리막 자전거를 포장 한 사실적이며 빠른 진행 액션을 경험하십시오. 풀 서스펜션 자전거, 레트로 자전거 또는 전자 자전거 등 15 가지 이상의 다양한 자전거를 선택하십시오. 깊은 숲에서부터 높은 산 위로 트랙까지 다양한 위치의 자전거. 모든 자전거는 놀랄만 한 현실적인 물리학을 바탕으로 설계되었습니다.\n\n또한 특별한 순위의 이벤트 트랙에서 친구와 경쟁하고 게임 플레이 비디오를 공유하며 사람들이 가장 잘 타는 것을 보게됩니다.\n\nStick Stunt Biker, Stickman Cliff Diving, Stickman Base Jumper, Rope'n'Fly 등과 같은 다양한 최고 무료 Stickman 게임의 제작자로부터 ...\n• 300 만 명 이상의 Stickman 다운 힐 플레이어\n\n풍모\n• 독특하고 아름다운 그래픽 스타일\n• 우즈, 오션, 야간 등과 같은 멋진 분위기의 90 개 이상의 아름다운 트랙을 디자인했습니다.\n• 다운 힐 트랙, 트라이얼 트랙, 프리 라이드 트랙 등\n• E-bikes, retro bikes, future bikes, rocket bikes 등 17 가지가 넘는 독창적이고 초현대적 인 자전거를 디자인했습니다.\n• 완벽한 물리 효과 자전거 및 피지컬 플레이어가 멋진 충돌을 가능하게합니다.\n• 숲에서 산으로, 주야간으로 등 독특한 독특한 대기 장소가 있습니다.\n• 스턴트 업적 달성\n• 리더 보드와 토너먼트 트랙이 내장 된 친구 및 다른 모든 플레이어와 직접 비교할 수 있습니다.\n• 기울이기 또는 단추 컨트롤, 원하는 쪽\n• Stickman Downhill이 이제 MOGA Enhanced입니다! 주요 소매 업체, 이동 통신사 및 온라인 http://www.MOGAanywhere.com에서 이용 가능\n\n인앱 구매가 필요하지 않습니다. 아무 것도 구매하지 않고도 게임 전체를 재생하고 완료 할 수 있습니다. 게임을 진행하면서 모든 것을 잠금 해제 할 수 있습니다.\n\nStickman Downhill 예고편을보세요. http://www.youtube.com/watch?v=vdPIOWL9qhE\n\n아이디어를 자유롭게 게시하고 최대한 빨리 구현하도록 노력할 것입니다.\n많은 성원과 관심에 감사드립니다. 우리는 당신의 제안을 듣고 싶습니다!\n"
}