{
	"app_link": "https://play.google.com/store/apps/details?id=com.vg.motorbikestuntmania",
	"app_category": "자동차 경주",
	"app_name": "3D Motor Bike Stunt Mania",
	"app_detail": "Ready for the most epic action mania motor dirt bike challenge of a life time?\n3D Motor Bike Stunt Mania is a motocross racing mobile game with realistic bikes and riders. The game offers up straightforward racing events. Drive your dirt bike through amazing tracks with jumps, ramps and other stunt driver objects. Experience the excitement and thrill of driving a dirt bike through a massive stadium, filled with bumps and jumps. Enjoy the massive motocross circuit. You can race against other top professional drivers that you need to compete against in different modes. 3D Motor Bike Stunt Mania is a groundbreaking bike racing simulation that features loads of different bikes, tracks and events. \n\n3D Motor Bike Stunt Mania offers three different game modes in which you can compete. Take on the career and see if you can complete and tackle all the events in the this epic motorcycle racing mode! Besides the Career mode you can compete in three different championships this is all about winning the cup! And in timed races you need to finish the races in time of course, pretty straight forward right!\n\nJump into the action, upgrade your own dirt back perform awesome stunts. Dive into the action of dirt track racing and motor bike stunt driving. Have fun for hours this motorcycle game has a big variety of tracks that are filled with different sets of jumps and turns to push you as a motorbike driver to the highest level. earn all the points needed to advance through to the next event. Master the steering to find the best ways on the tracks. The game will make you feel like you are really on the dirt bike. Go for full bike madness in the freestyle levels that are open and ready to be torn up by you as a crazy stunt driver. Do all the crazy sick insanne tricks you want. \n\n3D Motor Bike Stunt Mania game features: \n- Loads of different looking action mania dirt bikes\n- Three championships, driven on different tracks \n- Upgrade your dirt bike\n- Big amount of core gameplay\n- Upgrade your motorcycle\n\nPlease give us some support by rating our game on Google Play or following us on:\nFacebook - https://www.facebook.com/VascoGames\nTwitter - https://twitter.com/VascoGames\nYouTube - http://goo.gl/HChVVx\n삶의 시간의 대부분의 서사 액션 마니아 모터 먼지 자전거 도전에 대한 준비가 되셨습니까?\n3D 모터 자전거 스턴트 매니아 현실적인 자전거와 라이더와 모터 크로스 레이싱 모바일 게임이다. 게임은 간단 레이싱 이벤트를 제공합니다. 점프, 램프 및 기타 스턴트 드라이버 개체와 놀라운 트랙을 통해 먼지 자전거를 운전. 범프 및 점프 가득 흥분과 거대한 경기장을 통해 먼지 자전거를 운전의 스릴을 경험한다. 대규모 크로스 회로를 즐길 수 있습니다. 당신은 당신이 다른 모드에서 경쟁해야하는 다른 최고 전문 드라이버에 대해 경쟁 할 수 있습니다. 3D 모터 자전거 스턴트 매니아는 다른 자전거, 트랙과 이벤트의 부하를 특징으로 획기적인 자전거 경주 시뮬레이션입니다.\n\n3D 모터 자전거 스턴트 매니아는 경쟁 할 수있는 세 가지 게임 모드를 제공합니다. 경력에 타고 당신이 완료하고이 서사시 오토바이 레이싱 모드에서 모든 이벤트를 해결할 수 있는지! 커리어 모드 외에도이는 컵 우승에 대한 모든 것입니다 세 가지 선수권 대회에서 경쟁 할 수 있습니다! 그리고 시간 제한 레이스에서 당신은 꽤 곧장 앞으로, 오른쪽 물론 시간에 경주를 완료해야합니다!\n\n다시 멋진 묘기를 수행 자신의 먼지를 업그레이드 작업으로 이동합니다. 흙 트랙 경주 및 모터 자전거 곡예 운전의 행동으로 다이빙. 이 오토바이 게임은 점프의 다른 세트로 채워진 가장 높은 수준으로 오토바이 드라이버로 당신을 밀어 회전하는 트랙의 큰 다양성을 가지고 시간 동안 재미가있다. 다음 이벤트를 통해 진행하는 데 필요한 모든 포인트를 적립. 트랙에서 최선의 방법을 찾기 위해 스티어링 마스터. 이 게임은 당신이 먼지 자전거에 정말 같은 기분이됩니다. 미친 스턴트 드라이버로 당신에 의해 찢어 될 열고 준비가 자유형 수준에서 전체 자전거 광기에 대한 이동합니다. 당신이 원하는 모든 미친 아픈 insanne 트릭을 수행합니다.\n\n3D 모터 자전거 스턴트 매니아 게임 특징 :\n- 다른 찾고 액션 마니아 먼지 자전거의로드\n- 세 가지 선수권 대회, 다른 트랙에 구동\n- 당신의 먼지 자전거를 업그레이드\n- 핵심 게임 플레이의 큰 양\n- 오토바이 업그레이드\n\n구글 플레이에 우리의 게임을 평가하거나 우리를 따라 우리에게 약간의 지원을 제공하십시오\n페이스 북 - https://www.facebook.com/VascoGames\n트위터 - https://twitter.com/VascoGames\n유튜브 - http://goo.gl/HChVVx\n"
}