{
	"app_link": "https://play.google.com/store/apps/details?id=com.creativemobile.dragracingbe",
	"app_category": "자동차 경주",
	"app_name": "Drag Racing: Bike Edition",
	"app_detail": "Drag Racing: Bike Edition brings the thrill of realistic motorcycle physics to your mobile device with 17 sport bikes, amazing graphics and more realistic racing gameplay than ever! \n\n\nTune your bike and accelerate your way to victory, try to find the right balance between power and grip while staying in your class. Adjust your sprockets to shave off precious milliseconds through 10 levels of bikes and race categories. \n\n\nFAIR PLAY \nIn Drag Racing: Bike Edition there's no \"fuel\" that you have to wait for. No \"delivery time\" for bikes or upgrades. Every vehicle is competitive and there's no \"premium\" upgrades. It's all about your skill and dedication. \n\n\nREAL CHALLENGES \nDrag Racing: Bike Edition gives you the best free online racing games can offer: there's always an online rival waiting for you. Race any distance from 1/8 to 1/2 mile, win tournaments or test your nerves in wager races. Complete daily challenges in order to spin the Wheel of Fortune! \n\n\nEPIC UPGRADES \nWe have a lot of respect for stock bikes, but we also respect your desire to floor it and BURN SOME RUBBER! In Drag Racing: Bike Edition there's dozens of upgrades that will satisfy your need for speed. \n\n\nPERSONAL TOUCH \nChoose your paint colors and apply it the way you like, win cool costumes for your rider in special events. \n\n\nGET INTO THE GEARBOX \nAre you a gearhead or a bike nerd? We have the most realistic physics engine in the genre, meaning that everything works the way it does in real life. Try to find the right balance between power and grip while staying in your class. Go deeper and adjust gear ratios to shave off precious milliseconds. Oh, and don’t forget to add in some nitrous oxide to give your ride an extra kick! \n\n\nAWESOME COMMUNITY \nIt's all about the players, connect with other DRBE fanatics who enjoy this cool game: \n\nDrag Racing Website: http://dragracing.creative-mobile.com/games/drag-racing-bike-edition/ \nFacebook: https://www.facebook.com/DragRacingBikes\n\n\nTROUBLESHOOTING \n- If the game doesn't start up, runs slowly or crashes, get in touch and we'll do our best to help. \n- If you have any questions, make sure you check out our FAQ at http://dragracing.creative-mobile.com/faq/#faq-be \n\nIf you need additional support please contact us through our Support system: https://support.creative-mobile.com/ or to our e-mail at support@creative-mobile.com\n드래그 레이싱 : 자전거 에디션은 이전보다 17 스포츠 자전거, 놀라운 그래픽과보다 현실적인 레이싱 게임과 모바일 장치에 현실적인 오토바이 물리학의 스릴을 제공합니다!\n\n\n조정 자전거와 클래스에 머물면서 파워와 그립 사이의 적절한 균형을 찾기 위해 시도, 승리에 당신의 방법을 가속화 할 수 있습니다. 자전거와 경주 카테고리의 10 레벨을 통해 소중한 밀리 초를 면도하는 당신의 톱니를 조정합니다.\n\n\n페어 플레이 \n드래그 레이싱 : 자전거 에디션 당신을 위해 기다릴 필요가없는 \"연료\"가 없습니다. 자전거 또는 업그레이드에 대한 \"배달 시간 없다\". 모든 차량은 경쟁이 치열하고 더 \"프리미엄\"업그레이드가 없습니다. 그것은 모든 기술과 헌신에 관하여이다.\n\n\n진짜 도전 \n드래그 레이싱 : 자전거 에디션은 당신이 제공 할 수있는 최고의 무료 온라인 레이싱 게임 제공 : 당신을 기다리고 온라인 경쟁은 항상있다. 1/2 마일에 1/8에서 어떤 거리 경주 대회를이기거나 베팅 경주에 신경을 테스트합니다. 행운의 바퀴를 회전하기 위해 매일 과제를 완료!\n\n\nEPIC 업그레이드, \n우리는 재고 자전거에 대한 존중을 많이 가지고 있지만, 우리는 또한 바닥을에 당신의 욕망을 존중하고 일부 고무를 구울! 드래그 레이싱 : 자전거 에디션 속도에 대한 요구 사항을 만족 업그레이드 수십있다.\n\n\n개인 터치 \n당신의 페인트 색상을 선택하고 그것을 당신이 좋아하는 방식을 적용, 특별 행사에서 라이더를위한 멋진 의상을 승리.\n\n\nGET 기어 박스 INTO \n당신은 기어 헤드 또는 자전거 괴상한입니까? 우리는 모든 것이 실제 생활에서 수행하는 방식으로 작동한다는 것을 의미 장르에서 가장 현실적인 물리 엔진을 가지고있다. 클래스에 머물면서 파워와 그립 사이의 적절한 균형을 찾아보십시오. 깊은 가서 소중한 밀리 초를 면도하는 기어 비율을 조정합니다. 아, 그리고 당신의 타는 여분의 킥을주고 약간의 아산화 질소를 추가하는 것을 잊지 마세요!\n\n\n굉장 커뮤니티 \n그것은 선수에 대한 모든,이 멋진 게임을 즐길 다른 DRBE 광신자와 연결이다 :\n\n드래그 레이싱 웹 사이트 : http://dragracing.creative-mobile.com/games/drag-racing-bike-edition/\n페이스 북 : https://www.facebook.com/DragRacingBikes\n\n\n문제 해결 \n- 게임이 시작되지 않으면, 천천히 또는 충돌 실행, 연락을 주시면 도움을 위해 최선을 다하겠습니다.\n- 당신은 질문이있는 경우, 당신은 http://dragracing.creative-mobile.com/faq/#faq-be에서 FAQ를 확인하십시오\n\nhttps://support.creative-mobile.com/ 또는 support@creative-mobile.com에서 우리의 전자 메일 : 당신이 추가 지원이 필요한 경우 우리의 지원 시스템을 통해 문의하시기 바랍니다\n"
}