{
	"app_link": "https://play.google.com/store/apps/details?id=com.i6.CityBikeRacingDS",
	"app_category": "자동차 경주",
	"app_name": "City Bike Racing 3D",
	"app_detail": "City Bike Racing 3D is a fun and exciting new motorbike racing driving simulator game for all ages. Drive fast through the city street circuits like a real racing driver on motocross bike in this realistic motorbike racing simulation game. Do you enjoy playing fast paced 3D motocross motorbike racing games?\n\n\nCity Bike Racing 3D is an arcade bike racing game for free! Race motocross motorbikes through city streets in two different race types, circuit racing and point to point race! Think you've got what its takes to be an extreme motocross riders? Then this fast speedy racer City Bike Racing 3D is yours for free now!\n\n\nFEATURES\n-Responsive competitive racers (A.I. Racers)\n-Easy to learn controls, both touch and tilt controls \n-Realistic motorbike physics\n-Massive real life city map environment\n-Nitrous/Nitro Button for extra speed\n-Real world environments\n-Exciting racing modes: Circuit racing and Point to point\n-Professional and realistic camera views\n-Beautiful high definition graphics\n-Realistic motorbikes sound effects \n-Improved motorbike physics engine, for a more realistic driving experience\n-Responsive movement and acceleration control\n도시 자전거 경주 ​​3D는 모든 연령대에 재미와 흥미로운 새 오토바이 경주 운전 시뮬레이터 게임이다. 현실적인 오토바이 레이싱 시뮬레이션 게임에서 크로스 자전거에 실제 레이싱 드라이버 같은 도시 거리 회로를 통해 빠른 드라이브. 당신은 빠른 진행 3D 크로스 오토바이 레이싱 게임을 즐기십니까?\n \n\n도시 자전거 경주 ​​3D 무료 아케이드 자전거 레이싱 게임입니다! 두 개의 서로 다른 인종 유형, 회로 경주 점에서 도시의 거리를 통해 인종 크로스 오토바이 경주를 가리 키도록! 당신은 그것의 극단적 인 크로스 라이더가되기 위해서 무엇을 가지고 있다고 생각하십니까? 그런 다음이 빠른 스피드 레이서 도시 자전거 경주 ​​3D는 당신은 지금 무료입니다!\n\n\n특징\n-Responsive 경쟁 레이서 (인공 지능 레이서)\n컨트롤, 모두 터치를 배우고 컨트롤을 기울 간편한\n-Realistic 오토바이 물리학\n-Massive 실제 도시지도 환경\n여분의 속도 -Nitrous / 니트로 버튼\n- 진짜 세계 환경\n레이싱 모드를 -Exciting : 회로 경주 점은 가리\n- 전문과 사실적인 카메라 뷰\n- 아름다운 고화질 그래픽\n-Realistic 오토바이는 음향 효과\n- 향상된 모터 바이크 물리 엔진,보다 현실적인 운전 경험\n-Responsive 움직임과 가속 제어\n"
}