{
	"app_link": "https://play.google.com/store/apps/details?id=com.aemobile.games.aemotor3d",
	"app_category": "자동차 경주",
	"app_name": "AE 3D MOTOR :Racing Games Free",
	"app_detail": "AE 3D Motor - Racing games free, the best racing motorcycle games for Android. \n\nThank you all for your downloads:\n*** AE 3D Motor : Racing games free is/has been the No 1. overall free game in Japan for iPhone\n*** AE 3D Motor : Racing games free is/has been the No 1. overall free game in China, Taiwan for iPhone\n*** AE 3D Motor : Racing games free is/has been the No 1. Racing/Action game in India, Mexico, Russia, Turkey, ... for iPhone\n*** AE 3D Motor : Racing games free is/has been the No 1. racing game in Japan for Google Play Store\n*** AE 3D Motor : Racing games free is/has been the No 2. racing game in China, Taiwan for for Google Play Store\n*** AE 3D Motor : Racing games free is/has been the No 1. overall game in US and many other countries for Windows Phone\n\n\nLet's Race!!!\n\nEye popping beautiful 3D graphics, realistic scenes and motocycles, addictive and crazy gameplay, extremely smooth tilt control, best racing moto with various styles as well as awesome vivid sound, which will give you a real motorcycle racing car games feeling! \n\nTwo angles of view, give you two fantasy driving games feelings. Wow! So thrilling, best games! \n\nSunshine bay, cactus desert and gorgeous bridge, three attractive scenes formed first road. And cliff driving, snowmobile, ice age, sunset overdrive... so many best scenes in later road trip: Coastal Highway, Going to the Sun Road, The Road of Fury & Frozen Fantasy. \n\nNeed for speed, be a highway rider... come on to select your own racing moto, crazy taxi, be the traffic racer and hit the road.\n\nAny feedback please email us. Thanks very much for all your support for our best games free. \n\nAE 3D Motor, Racing games free -- The best games ever free.\n\n!!!Ride me, baby!!!\nAE 3D 모터 - 무료 레이싱 게임, 안드로이드에 대한 최고의 경주 오토바이 게임.\n\n당신의 다운로드에 대한 여러분 모두 감사합니다 :\n*** AE 3D 모터 : 레이싱 게임을 무료입니다 / 아이폰에 대한 일본의 없음 1. 전체 무료 게임이었다\n*** AE 3D 모터 : 레이싱 게임 무료 / 아이폰에 대한 중국의 없음 1. 전체 무료 게임, 대만되었습니다\n*** AE 3D 모터 : 레이싱 게임 무료 / 아이폰 ... 인도, 멕시코, 러시아, 터키,에 없음 (1) 레이싱 / 액션 게임이었다\n*** AE 3D 모터 : 레이싱 게임을 무료은 / Google Play 스토어 일본에 없음 1. 게임을 경주하고있다한다\n*** AE 3D 모터 : 레이싱 게임 무료 / Google Play 스토어를 위해 중국, 대만 없음 2. 게임을 경주하고있다\n*** AE 3D 모터 : 레이싱 게임 무료 / 윈도우 폰에 대한 없음 1. 미국의 전체 게임 및 많은 다른 나라하고있다\n\n\n이제 경주하자!\n\n아이에게 게임은 기분이 진짜 오토바이 경주 용 자동차를 제공합니다 아름다운 3D 그래픽, 사실적인 장면과 motocycles를, 다양한 스타일뿐만 아니라 멋진 생생한 사운드와 중독성이 미친 게임 플레이, 매우 부드러운 틸트 제어, 최고의 레이싱 모토를 터지는!\n\n보기의 두 가지 각도, 당신이 환상 운전 게임의 느낌을 제공합니다. 와우! 그래서 스릴, 최고의 게임!\n\n선샤인 베이, 선인장 사막과 화려한 다리는 3 개의 매력적인 장면은 처음 길을 형성했다. 그리고 절벽 운전, 스노우 모빌, 빙하 시대, 일몰 오버 드라이브 ... 나중에 도로 여행에 너무 많은 최고의 장면 : 해안 고속도로, 태양 도로, 분노 및 냉동 판타지의 길을 간다.\n\n트래픽 레이서를, 자신의 레이싱 모토, 미친 택시를 선택할 수 어서 ... 고속도로 라이더가 될, 속도를 필요로하고 길을 쳤다.\n\n모든 의견은 이메일을 보내 주시기 바랍니다. 무료로 우리의 최고의 게임을위한 모든 지원을 주셔서 대단히 감사합니다.\n\nAE 3D 자동차, 레이싱 게임 무료 - 지금까지 무료로 최고의 게임.\n\n아기를 나 타고!!\n"
}