{
	"app_link": "https://play.google.com/store/apps/details?id=eu.dreamup.ultimatemotocross2free",
	"app_category": "자동차 경주",
	"app_name": "Ultimate MotoCross 2",
	"app_detail": "Challenge the eXtreme MotoCross Pilots and try to finish all races to participate to the Ultimate one!\nIf you are in the Top 3, you will win many money and you can get more powerful MotoCross!\n\nNot less than 5 different MotoCross await you with a large customize choice!\n\nTake the control of your extremely powerful MotoCross!\nYou have mastered Acceleration, Drift and Steering!\nDon't hesitate to use the Back brake to turn faster and break all records!\nIncredible speed and steering sensations await you!\n\nIn the \"Options\" menu, select the \"Inside\" camera to have incredible steering sensations!\n\nSelect the \"Fight\" Level and Try to be the Best!\nIn this level, there is no Limit.\nOnly one rule: IT MUST REMAIN ONE!\n\nAttention! The tracks are more and more technical and require an optimal concentration!\nI suggest you to start with the initiation track to learn to control your MotoCross.\nIt's available on the main menu by clicking on the \"Help\" button.\n\nAfter that, try to get the Gold Cup of the Ultimate Race!\n\nThe time of each race is recorded.\nShare your score online and try to stay in the world ranking!\nSo you can compete with players around the World!\nYou can see the rankings at any time by clicking on the logo \"World High Scores\".\n\nHave Fun!\n\n••• Game Features •••\n\n• Pilot your own MotoCross!\n• Total Control of your MotoCross\n• Striking Drift\n• Full 3D Real Time rendering\n• 10 different tracks + 1 Fight Level\n• Incredible arcade physics\n• Spectacular SFX\n• Save as much money and Power go up\n• Customize your MotoCross\n• Training mode\n• Realistic sound environment\n• Music by \"REVENGE\"\n• Boost Bonus\n• Select the difficulty level\n• Select the accelerometer sensibility\n• Select the Camera\n• Upload your Score and enter in the World Ranking\n극단적 인 모토 크로스 (MotoCross) 조종사에게 도전하고 모든 종족을 종결하여 궁극의 경주에 참가 시키십시오!\nTop 3에 오시면 많은 돈을 벌 수 있으며보다 강력한 MotoCross를 얻을 수 있습니다!\n\n5 가지가 넘는 MotoCross가 커스텀 선택을 기다리고 있습니다!\n\n매우 강력한 MotoCross를 장악하십시오!\n당신은 가속, 드리프트 및 조종을 마스터했습니다!\n더 빨리 돌아 서서 모든 기록을 깨기 위해 백 브레이크를 사용하는 것을 망설이지 마십시오!\n놀라운 속도와 조향 감각이 당신을 기다리고 있습니다!\n\n\"옵션\"메뉴에서 \"내부\"카메라를 선택하면 놀라운 조향 감각을 느낄 수 있습니다!\n\n\"싸움\"레벨을 선택하고 최고가 되려고 노력하십시오!\n이 레벨에는 한계가 없습니다.\n하나의 규칙 만 : IT가 반드시 있어야합니다!\n\n주의! 트랙은 점점 더 기술적이며 최적의 집중이 필요합니다!\n시작 트랙부터 시작하여 MotoCross를 제어하는 ​​방법을 배우십시오.\n기본 메뉴에서 \"도움말\"버튼을 클릭하여 사용할 수 있습니다.\n\n그 후, Ultimate Race의 Gold Cup을 얻으십시오!\n\n각 경주의 시간이 기록됩니다.\n온라인으로 점수를 공유하고 세계 랭킹에 머무 르십시오!\n그래서 전 세계의 선수들과 경쟁 할 수 있습니다!\n\"World High Scores\"로고를 클릭하면 언제든지 순위를 볼 수 있습니다.\n\n재미있게 보내십시오!\n\n••• 게임 특징 •••\n\n• 자신의 모토 크로스를 조종하십시오!\n• 모토 크로스의 종합 통제\n• 눈에 띄는 드리프트\n• 전체 3D 실시간 렌더링\n• 10 개의 다른 트랙 + 1 전투 레벨\n• 놀라운 아케이드 물리학\n• 스펙타클 SFX\n• 돈을 많이 절약하고 힘이 올라갑니다.\n• 모토 크로스 (MotoCross) 사용자 정의\n• 교육 모드\n• 현실적인 사운드 환경\n• \"REVENGE\"에 의한 음악\n• 부스트 보너스\n• 난이도 선택\n• 가속도계 민감도 선택\n• 카메라 선택\n• 점수를 업로드하고 세계 랭킹에 들어갑니다.\n"
}