{
	"app_link": "https://play.google.com/store/apps/details?id=com.djinnworks.StickStuntBiker2.free",
	"app_category": "자동차 경주",
	"app_name": "Stick Stunt Biker 2",
	"app_detail": "Stick Stunt Biker 2, the sequel to the smash hit Stick Stunt Biker (featured in the game of the year 2011 and 2012 categories) with more than 10 million players is now available! Bike fun and challenging tracks in different beautiful atmospheric locations and unlock various bikes like the chopper, the speed bike or even the hovering future bike. Avoid amazing obstacles while you master the tricky tracks, perform insane stunts and wheelies or relax while riding the chopper through spectacular landscapes. \n\nNow with Google Play Services Leaderboards and Achievements support!!!\n\nFEATURES: \n• More than 60 beautiful designed tracks \n• Get up to 3 stars on each track \n• Google Play Game Services integrated for leaderboards and achievements\n• Fully physic enabled bike and physic enabled player for spectacular crashes \n• Different unique amazing atmospheric locations, from relaxing landscapes to scary forests \n• Various bikes to unlock including Speed Bike, Chopper, Police Bike, Future Bike, etc. each one with different physics and bike shocks \n• Amazing obstacles to avoid including see-saw, carnivorous plants, traps, oil barrels, destructible glass, elevators, etc. \n• Get achievements for special stunts \n• Race against your ghost \n• Directly compare to your friends and all other players with the builtin leaderboard \n• Tilt or button control, whichever you prefer\n스틱 스턴트 바이커 2 천만 명 이상의 플레이어와 스매시 히트 스틱 스턴트 바이커 (2011 년의 게임과 2012 년 범주에 등장)의 속편이 가능합니다! 자전거 재미와 도전 트랙을 다른 아름다운 대기 위치와 헬기 등 다양한 자전거를 잠금 해제, 속도 자전거 또는 유혹하는 미래의 자전거. 당신이 까다로운 트랙을 마스터하면서 놀라운 장애물을 피하고, 미친 묘기 및 휨 리만으로 달리기를 수행하거나 멋진 풍경을 통해 헬기를 타고있는 동안 휴식을 취하실 수 있습니다.\n\n이제 구글 플레이 서비스 리더 및 성과 지원!\n\n특징 :\n• 60 개 이상의 아름다운 디자인 트랙\n• 각 트랙에서 3 점까지 받아\n리더와 성과에 대한 통합 • 구글 플레이 게임 서비스\n극적인 충돌에 대한 • 완전 심령 가능 자전거 심령 지원 플레이어\n무서운 숲에 편안한 풍경에서 • 다른 독특한 놀라운 대기 위치\n다른 물리학 및 자전거 충격과 속도 자전거, 헬기, 경찰 자전거, 미래 자전거 등을 각각 포함 잠금을 해제 • 다양한 자전거\n시소, 식충 식물, 함정, 오일 배럴, 파괴 유리, 엘리베이터 등을 포함 • 놀라운 장애물을 피하기 위해\n특별한 묘기 • 바로 성과\n귀하의 유령에 대한 • 경주\n• 직접 내장 리더로 ​​친구와 모든 다른 플레이어와 비교\n당신이 선호하는 쪽 • 기울기 또는 버튼을 제어,\n"
}