{
	"app_link": "https://play.google.com/store/apps/details?id=com.tapinator.monstertruck4x4.stunts3d",
	"app_category": "자동차 경주",
	"app_name": "4x4 Monster Truck Stunts 3D",
	"app_detail": "This wickedly fun and addictive arena for monster truck stunts will give you an adrenaline rush! Be daring when driving mega trucks on a rugged racing course. With wild race tracks, massive jumps, and insane obstacles, you will be able to pull off awesome tricks. Go for the giant leaps and loops all while having some extreme fun! The adventure is surely designed for an insane trucking experience. \n\n4x4 Monster Truck Stunts 3D features:\n• 3 Ultra Rugged Monster Trucks for you to drive\n• 30 Exciting stunting missions with increasing difficulty\n• 3D graphics to give the absolute best racing experience\n• Amazing monster truck simulation experience for some enticing gameplay\n\nSpeed on the race track and take off in the air with the most thrilling jumps. This game is a treat for anyone with an adventurous spirit and an appetite for thrill. TRY it out for yourself and prove your skills to us and your friends!\n\nAbout Tapinator\nTapinator (Ticker: TAPM) develops and publishes games on mobile platforms. The Company’s portfolio includes over 250 mobile gaming titles that, collectively, have achieved over 350 million player downloads. Tapinator is headquartered in New York. For more info, visit Tapinator.com.\n몬스터 트럭 묘기이 나쁘게 재미와 중독성 경기장 당신에게 아드레날린 러시를 줄 것이다! 견고한 경주 코스에서 메가 트럭을 구동 할 때 대담합니다. 야생 레이스 트랙, 대규모 점프, 그리고 정신 장애로, 당신은 멋진 트릭을 해낼 수있을 것입니다. 일부 극단적 인 재미를 모든 동안 거대한 도약을위한 이동 및 루프! 모험은 확실히 미친 운송 경험을 위해 설계되었습니다.\n\n4 × 4 몬스터 트럭 스턴트 3D 특징 : \n당신이 운전하는 3 울트라 견고한 몬스터 트럭 •\n증가하는 어려움 • 30 신나는 발육 부진 임무\n• 3D 그래픽은 절대 최고의 레이싱 경험을 제공합니다\n• 어떤 유혹 게임 플레이에 대한 놀라운 몬스터 트럭 시뮬레이션 경험\n\n레이스 트랙에서 속도와 가장 스릴 넘치는 점프와 공중에서 벗어. 이 게임은 모험 정신과 스릴에 대한 식욕을 가진 사람을위한 치료입니다. 자신을 위해 그것을 밖으로 시도하고 우리와 친구에게 당신의 능력을 증명!\n\nTapinator 소개\nTapinator (종목 코드 : TAPM)가 개발하고 모바일 플랫폼에서 게임을 게시합니다. 회사의 포트폴리오는 집합 적으로 만 350 플레이어 다운로드를 달성 한 250 개 이상의 모바일 게임 타이틀이 포함되어 있습니다. Tapinator 뉴욕에 본사를두고있다. 더 많은 정보 Tapinator.com를 방문하십시오.\n"
}