{
	"app_link": "https://play.google.com/store/apps/details?id=com.twoxlgames.mxoffroad",
	"app_category": "자동차 경주",
	"app_name": "2XL MX Offroad",
	"app_detail": "Get the Best of Supercross, Motocross and ATV Offroad from 2XL Games! Race Quads and dirt bikes head to head in this xtreme action packed free motorcycle game. Adults will enjoy racing a motorcycle rider against up to 8 players. Kids will enjoy the 3D aspects and freestyle racing modes in this ultimate motocross game. All ages will be fans of this ultimate bike racing game!\n\nKEY FEATURES \n☆ 16 unique MX Supercross and Outdoor Nationals tracks with authentic racing action\n☆ 2 Freestyle levels of Moto racing\n☆ Real Motorcycle, Superbike and Motorbike Sounds\n☆ Massive career mode and achievement system \n☆ Freestyle mode with advanced scoring system \n☆ Race up to 8 opponent motorcycle riders in single player mode \n☆ 250cc two-stroke and 450cc four-stroke ATV and dirt bikes \n☆ Choose from hundreds of MX and ATV bike and rider skin combinations \n☆ Auto-gas and invisible controls feature in motor race\n☆ Lifelike visual appeal with ability to perform real life stunts\n☆ 1st and 3rd person camera views \n☆ 8 preset control schemes including Responsive Tilt Steering \n☆ Adjustable level of difficulty, simple, easy, medium, hard, extreme etc.\n☆ Designed for Tablets and Phones\n\nFREESTYLE \nInterested in extreme sports? Catch some sick air and combo as many tricks as you can for big points with our innovative new stunt system that makes this motorcycle game the ultimate and craziest bikers challenge in offroad moto games. Learn to back flip while tricking for extra point multipliers. \n\nNATIONALS TRACKS \nSee how far we’ve pushed the graphics envelope as you ride the new outdoor Nationals motorcycle race tracks. Tear up and down huge mountains with beautiful views of the horizon or time yourself with extreme street style racing in a time trial.\n\nSUPERCROSS TRACKS \nExperience the rhythm-based supercross style of racing we made famous with classic games like Motocross Madness and ATV Offroad Fury. \nCAREER \nThe all-new league system guides you through a career where you can become the champion and put your xtreme motobike driving skills to the test.\n\nPLEASE NOTE:\n1) This game requires a data download and install the first time it is run. Up to 40MB will be downloaded and 230MB will be used for the installed data.\n\n2) We are offering this free motorcycle game as a trial version. The full version can be purchased from within the game after installing.\n\n3) The full motocycle race version of the game can also be unlocked via credits earned through in-app offers\n\nNote: If after purchasing the game it doesn't automatically unlock after 10 minutes, please delete the game and reinstall and the game should automatically unlock. You will not be charged more than once for a full game purchase.\n2XL 게임에서 슈퍼 크로스, 크로스 및 ATV 오프로드의 최고를 얻을! 레이스 쿼드 및 먼지 자전거는이 XTREME 액션 포장 무료 오토바이 게임에서 머리에 머리. 성인은 최대 8 플레이어와 오토바이 라이더 경주를 즐길 수 있습니다. 아이들은이 궁극적 인 크로스 게임에서 3D 측면 자유형 레이싱 모드를 즐길 수 있습니다. 모든 연령이 궁극적 인 자전거 레이싱 게임의 팬이 될 것이다!\n\n주요 특징\n☆ 16 독특한 MX 슈퍼 크로스 및 야외 국민 정통 레이싱 액션을 추적\n모토 경주의 ☆ 2 자유형 수준\n☆ 진짜 오토바이, 슈퍼 바이크와 오토바이 소리\n☆ 대규모 경력 모드와 업적 시스템\n고급 채점 시스템 ☆ 프리 스타일 모드\n☆ 싱글 플레이어 모드에서 8 상대 오토바이 라이더에 레이스 업\n☆ 250CC 두 스트로크와 450CC 4 행정 ATV와 먼지 자전거\n☆ MX 수백 ATV 자전거와 라이더 피부 조합 선택\n☆ 자동 가스와 눈에 보이지 않는 컨트롤은 자동차 경주에 있습니다\n실제 생활 묘기를 수행 할 수있는 능력을 가진 ☆ 살아있는 시각 매력\n☆ 1과 3 인칭 카메라보기\n응답 틸트 스티어링 포함 ☆ 8 미리 설정된 제어 방식\n☆ 어려움, 간단하고, 쉽고, 중간, 하드, 극단 등의 조정 수준\n☆ 정제 및 휴대폰을위한 설계\n\nFREESTYLE\n익스트림 스포츠에 관심? 일부 아픈 공기를 캐치하고 오프로드 모토 게임이 오토바이 게임 궁극 미친 자전거 도전하게 우리의 혁신적인 새로운 스턴트 시스템과 큰 점 수있는 많은 트릭 콤보. 엑스트라 포인트를 배율에 대한기만하는 동안 플립을 다시 알아.\n\n국민 TRACKS\n새 야외 전국 오토바이 경주 트랙을 타고 같이 우리가 그래픽 봉투를 밀어 얼마나 멀리 참조하십시오. 타임 트라이얼에서 극단적 인 스트리트 스타일을 경주 수평선 또는 시간 자신의 아름다운 전망과 함께 아래로 거대한 산을 찢어.\n\nSUPERCROSS 트랙\n우리는 크로스 광기와 ATV 오프로드 퓨리 같은 고전 게임으로 유명하게 만든 경주의 리듬에 기반 수퍼 크로스 스타일을 체험 할 수 있습니다.\n경력\n모두 새로운 리그 시스템은 챔피언이되어 시험에 XTREME의 motobike의 운전 기술을 넣을 수있는 경력을 통해 당신을 안내합니다.\n\n주의 사항 :\n1)이 게임은 데이터 다운로드가 필요하며이 처음 실행될 때 설치합니다. 40메가바이트까지 다운로드됩니다 및 2백30메가바이트 설치된 데이터에 사용됩니다.\n\n2) 우리는 시험 버전으로이 무료 오토바이 게임을 제공하고 있습니다. 전체 버전을 설치 한 후 게임 내에서 구입할 수 있습니다.\n\n3) 게임의 전체의 motocycle 레이스 버전도에 - 응용 프로그램 이벤트를 통해 얻은 크레딧을 통해 잠금을 해제 할 수 있습니다\n\n참고 : 게임을 구매 한 후에는 10 분 후에 자동으로 잠금이 해제되지 않을 경우, 게임을 삭제하고 다시 설치하고 게임이 자동으로 잠금을 해제해야합니다 바랍니다. 당신은 전체 게임을 구입 한 번 이상 청구되지 않습니다.\n"
}