{
	"app_link": "https://play.google.com/store/apps/details?id=com.creativemobile.dr4x4",
	"app_category": "자동차 경주",
	"app_name": "Drag Racing 4x4",
	"app_detail": "Drag Racing 4x4는 Drag Racing의 인기 높은 스핀오프 게임으로, 전설적인 Ford F-150부터 거대한 몬스터 트럭에 이르기까지 더욱 크고 강력한 4x4 트럭과 SUV를 선보입니다. 자신의 모바일 기기에서 놀라운 번아웃과 셀 수 없는 업그레이드를 경험하세요! 다른 자동차 레이싱 게임과 달리, 길거리와 트랙에서 벌어지는 진짜 트럭 드래그 레이싱입니다. 온라인에서 친구들과 라이벌에게 도전하세요. 오리지널 Drag Racing의 제작진이 제공하는 완전한 무료 게임입니다.\n\n다양한 트럭\n트럭과 SUV와 4x4 타이어를 사랑하시는 당신을 위해 Drag Racing 4x4에는 가장 인기 있는 브랜드를 포함시켰습니다. Dodge, Ford, GMC, Infiniti, Land Rover, Nissan, Range Rover, VW 등 정말 많습니다! 스포츠 SUV? 준비되어 있습니다. 픽업 트럭? 물론 있습니다. 몬스터 트럭? 당연히 있죠! 더욱 흥분되는 사실은 더 많은 차량들이 지속적으로 추가된다는 겁니다.\n\n공정한 플레이\nDrag Racing 4x4에서는 기다려야 하는 \"연료\"가 없습니다. 트럭이나 업그레이드의 \"전달 시간\"도 없습니다. 모든 차량은 각자의 경쟁력을 갖추고 있으며 \"프리미엄\" 업그레이드도 없습니다. 모든 것은 플레이어의 스킬과 노력에 달려 있습니다. Drag Racing 4x4에서는 트럭이 고장 났을 때 골드 너트로 수리를 할 수 있으며, 보험으로 앞으로의 고장에 대비할 수 있고, 보호 장치를 통해 토너먼트 진행 상황을 저장할 수 있습니다. 자동 튜닝 기능을 통해 차량의 성능을 높여 최고의 4x4를 만드세요.\n\n진짜 레이서\n어떤 이들은 트럭을 차고에 고이 보관하지만, 우린 레이싱을 보고 즐기는 것을 최고로 여깁니다. Drag Racing 4x4는 언제나 온라인 라이벌과 경주를 벌일 수 있는 최강의 무료 온라인 레이싱 게임입니다. 원하는 언어를 선택하세요. (영어, 러시아어, 독일어, 프랑스어, 이탈리아어, 스페인어, 포르투갈어, 인도네시아어) 1/4마일부터 1마일까지 원하는 거리를 선택해서 레이싱을 즐기고, 토너먼트에서 승리하고, 랭킹에서 순위를 높이거나, 내기 레이싱에서 자신의 담력을 시험하세요.\n\n방대한 업그레이드\n깔끔한 기본 트럭도 분명 멋집니다. 하지만 저흰 차량의 성능을 높여서 타이어를 불태우려는 플레이어의 욕구도 존중합니다! Drag Racing 4x4에서는 속도를 갈망하는 플레이어의 욕구를 만족시켜줄 수천 가지의 업그레이드가 존재합니다. F250 Super Duty에 올라타 몬스터 트럭에 잔뜩 먼지를 뒤집어씌우고 질주하길 원하신 적은 없으신가요? Drag Racing 4x4의 거리에서는 매일 일어나는 일입니다.\n\n나만의 차량\n다른 게임에서도 트럭에 도색을 할 수는 있습니다. 어떤 게임은 다른 이들이 만든 디자인을 적용할 수 있게 허용하기도 하죠. 그런데, 네온 글로우를 추가하고, 멋진 데칼을 부착하며, 자신이 원하는 방식으로 배치하고, 모든 파트에 원하는 색상을 칠할 수 있게 해주는 게임을 보신 적 있으세요? 그렇습니다. Drag Racing 4x4에서만 가능합니다!\n\n현실감 넘치는 튜닝\n자동차 애호가시거나 차량 튜닝에 푹 빠지셨나요? 레이싱 게임 장르 중에서 가장 현실감 넘치는 물리 엔진을 통해서 실제 현실과 똑같은 환경을 구현했습니다. 당신의 클래스에서 파워와 그립 사이의 적절한 균형을 찾아보십시오. 더 깊이 들어가서 기어 비율을 조정하여 1000분의 1초의 시간을 단축하십시오. 아, 니트로 분사 장치를 추가해서 차량에 힘을 더하는 것도 잊지 마세요!\n\n놀라운 커뮤니티\n주인공은 바로 플레이어 여러분입니다. 다른 Drag Racing 4x4 마니아들과 교류하고 함께 게임을 즐기세요.\nFacebook: https://www.facebook.com/DragRacing4x4\nDrag Racing 웹사이트: http://dragracing.creative-mobile.com/games/drag-racing-4x4/\nFAQ: http://dragracing.creative-mobile.com/faq/#faq-4x4\n\n이 게임을 제작하는 데 도움을 주신 DragRacingForum.net의 베타 테스터 여러분들에게 특별한 감사의 말씀을 전합니다! 여러분의 피드백이 큰 도움이 됐습니다.\n\n\n문제 해결\n- 게임이 시작되지 않거나, 구동이 느리거나, 충돌할 때 연락 주시면 최선을 다해 도움을 드리겠습니다.\n- 문의 사항이 있는 경우 http://dragracing.creative-mobile.com/faq에서 자주 묻는 질문을 확인해주세요.\n추가적인 지원이 필요한 경우 저희 지원 시스템인 https://support.creative-mobile.com/이나 저희 이메일 주소인 support@creative-mobile.com을 통해서 연락 주십시오. \n\n\n© 2014 Creative Mobile OU. 모든 권리는 저작권자에게 있습니다.\n"
}