{
	"app_link": "https://play.google.com/store/apps/details?id=com.aim.rallyhum",
	"app_category": "자동차 경주",
	"app_name": "Extreme SUV Driving Simulator",
	"app_detail": "Extreme SUV Driving Simulator 3D is the best off-road car simulator of 2015, thanks to its advanced offroad real physics engine.\nEver wanted to try an off-road car simulator? Now you can drive the fastest 4x4 SUV cars and feel a sports rally car driver in this free game! \n\nBe a furious off-road racing driver on several different environments for you. No need to brake because of city traffic parking or racing other rival vehicles, so you can perform illegal stunt actions and run full speed without the police chasing your 4x4 SUV truck!\n\nDrifting fast and doing burnouts offroad had never been so fun! Burn the asphalt or climb a hill, but always show your racer skills!\n\nGAME FEATURES\n------------------------------------------\nFull real HUD including revs, gear and speed.\nABS, TC and ESP simulation. You can also turn them off!\nExplore a detailed open world environment.\nRealistic car damage. Crash your car!\nAccurate driving physics.\nControl your car with a steering wheel, accelerometer or arrows\nSeveral different cameras.\nDifferent game modes featuring auto traffic, free roam and checkpoints.\n\nWill you be able to find all collectibles?\n\nThis game was previously called Extreme Rally 4x4 Simulator 3D.\n극단적 인 SUV 드라이빙 시뮬레이터 3D 2015의 최고의 오프로드 자동차 시뮬레이터, 고급 오프로드 실제 물리 엔진 덕분에.\n적 오프로드 자동차 시뮬레이터를 원했고? 지금 당신은 가장 빠른 4 × 4 SUV 자동차를 운전하고이 무료 게임에 스포츠 랠리 자동차 드라이버를 느낄 수 있습니다!\n\n당신을 위해 여러 가지 환경에 분노 오프로드 레이싱 드라이버한다. 때문에 도시 교통 주차 또는 다른 경쟁 자동차 경주의 브레이크에 대한 필요가 없습니다, 그래서 당신은 불법 스턴트 작업을 수행하고, 경찰이 4 × 4 SUV 트럭을 쫓는없이 최고 속도를 실행할 수 있습니다!\n\n빠른 표류과 피로감 오프로드를 수행하는 것은 너무 재미 적이 없었다! 당신의 경주 능력을 보여 항상 아스팔트를 제작하거나 언덕을 올라,하지만!\n\n게임 특징\n------------------------------------------\n회전 속도를 올린다, 기어와 속도를 포함한 전체 실제 HUD.\nABS, TC 및 ESP 시뮬레이션. 또한이를 해제 할 수 있습니다!\n자세한 오픈 월드 환경을 살펴보십시오.\n현실적인 자동차의 손상. 당신의 차를 충돌!\n정확한 운전 물리학.\n스티어링 휠, 가속도계 또는 화살표로 자동차를 제어\n몇 가지 다른 카메라.\n자동차 교통, 무료 로밍 및 검사 점을 특징으로 다른 게임 모드.\n\n모든 수집품을 찾을 수있을 것인가?\n\n이 게임은 이전에 극단적 인 랠리 4 × 4 시뮬레이터 3D 불렸다.\n"
}