{
	"app_link": "https://play.google.com/store/apps/details?id=com.dogbytegames.offroadlegends2",
	"app_category": "자동차 경주",
	"app_name": "Offroad Legends 2 - Monster Truck Trials",
	"app_detail": "This is your chance to experience the thrill of driving Monster Trucks, desert Trucks and 4x4 off-roaders over amazing jump filled tracks. \nExperience cutting edge graphics, ground breaking physics, amazing cars and adrenaline-filled excitement in Offroad Legends 2! \n\nOffroad Legends 2 features:\n\n• More detailed and complex graphics and physics than ever\n• More than 64 amazing off-road tracks to beat\n• 16 ultra detailed vehicles to unlock and drive\n• Turn based multiplayer via Google Game Services\n• Controller support\n• Playground for kids (No damage, easy tracks)\n• Monster trucks, Desert trucks, 4x4 offroaders, Oldtimers!\n• Real World car sounds\n• Vehicle tuning\n• ground breaking car dynamics with detailed part simulation (flapping/detachable doors etc.)\n• Collect the parts of premium super cars to unlock them\n• 4 game modes (Racing, Transporter, Destruction, Lava Jump)\n• Weather Effects\n• Customizable touch controls\n• Game Services Leaderboards and Achievements\n• Explosions and more Explosions!\n\nEnjoy this petrol-laced fun!\n\nCreated By Dogbyte Games, creator of Off The Road OTR, Offroad Legends, Blocky Roads, Zombie Safari, Redline Rush and Dead Venture.\n몬스터 트럭, 사막 트럭 및 4x4 오프 로더를 놀라게하는 도약을 경험할 수있는 기회입니다.\n오프로드 레전드 2에서 최첨단 그래픽, 획기적인 물리학, 놀라운 자동차 및 아드레날린이 가득한 흥분을 경험하십시오!\n\nOffroad Legends 2 기능 :\n\n• 이전보다 더 상세하고 복잡한 그래픽 및 물리학\n• 64 개 이상의 놀라운 오프로드 트랙을 이길 수 있습니다.\n• 잠금 해제와 운전을위한 16 대의 매우 상세한 차량\n• Google 게임 서비스를 통해 멀티 플레이어 기반 턴\n• 컨트롤러 지원\n• 아이들을위한 놀이터 (손상 없음, 쉬운 트랙)\n• 괴물 트럭, 사막 트럭, 4x4 offroaders, Oldtimers!\n• 실제 자동차 소리\n• 차량 튜닝\n• 세부 파트 시뮬레이션 (파닥 치기 / 분리형 도어 등)을 갖춘지면 파괴 자동차 역학\n• 프리미엄 슈퍼 자동차의 부품을 모아서 잠금을 해제하십시오.\n• 4 가지 게임 모드 (레이싱, 트랜스 포터, 파괴, 용암 점프)\n• 날씨 효과\n• 사용자 정의가 가능한 터치 컨트롤\n• 게임 서비스 리더 보드 및 업적\n• 폭발 및 폭발!\n\n가솔린 엮인 재미를 즐기십시오!\n\nDoby Road Games, Offroad Legends, Blocky Roads, 좀비 사파리, Redline Rush 및 Dead Venture의 제작자 인 Dogbyte Games에서 제작했습니다.\n"
}