{
	"app_link": "https://play.google.com/store/apps/details?id=com.eamobile.nfshp_na_wf",
	"app_category": "자동차 경주",
	"app_name": "Need for Speed Hot Pursuit",
	"app_detail": "Outrun the law as a Racer in supercars like the Pagani Zonda Cinque – or stop racers cold as a Cop in high-speed police interceptors like the Lamborghini Reventon. Experience pulse-pounding action as you make the escape – or make the bust – with Need for Speed Hot Pursuit™ on Android.\n\nCHASE ACHIEVEMENTS\nDrive up to 20 precision-performance cars in adrenaline-fueled showdowns across 24 day-and-night tracks. Take it to the limit in 48 total Cop and Racer Career Events, collect bounty, and rise to the top of the ranks. \n\nDUEL IT OUT ON THE ROAD \nAs a Cop, lay down the law with roadblocks and spike strips – or fry the Racer’s electrical system with an EMP lock. As a Racer, make the getaway with overdrive, jamming, and oil slicks. Duel it out on the road! \n\nFrom the #1 interactive racing franchise, bring the heat with Need for Speed Hot Pursuit!\n\nBe the first to know! Get inside EA info on great deals, plus the latest game updates, tips, and more!\nVISIT US: http://www.ea.com/android\nFOLLOW US: twitter.com/eamobile\nLIKE US: facebook.com/eamobile\nWATCH US: youtube.com/eamobilegames\n\nUser Agreement: terms.ea.com\nVisit https://help.ea.com/ for assistance or inquiries.\n\nEA may retire online features and services after 30 days’ notice posted on www.ea.com/1/service-updates.\n\nImportant Consumer Information. This app: Contains direct links to the Internet.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.\n파가니 존다 친퀘 같은 슈퍼카의 경주로 법을 달아 - 나 람보르기니 레 벤톤 같은 초고속 경찰 인터셉터에서 경찰 차가운 레이서를 중지합니다. 체험 펄스 두근 거리는 당신이 탈출을 같은 조치를 - 안드로이드에 대한 속도 핫 추구 ™에 대한 필요와 함께 - 또는 가슴을합니다.\n\nCHASE 성과\n이십사일 및 밤 트랙에서 아드레날린 연료 막판에 20 정밀도 성능의 자동차를 구동. 48 총 경찰과 레이서 커리어 이벤트에서 한계를 가지고 현상금을 수집하고, 순위의 상단에 상승.\n\n도로에 IT를 OUT 결투\n경찰 바와 같이, 장애물과 스파이크 스트립 법을 누워 - 또는 EMP로 레이서의 전자 시스템을 볶는다. 레이서로서, 오버 드라이브, 재밍, 오일 슬릭 타이어로 도주합니다. 도로에 그것을 밖으로 결투!\n\n# 1 대화 형 레이싱 프랜차이즈에서, 속도 핫 추구에 대한 필요와 열을 가지고!\n\n알고 첫번째! 좋은 거래, 플러스 최신 게임 업데이트, 팁 및 더에 EA 정보의 내부 잡아!\nVISIT US : http://www.ea.com/android\n우리를 따라 : twitter.com/eamobile~~V\n미국 LIKE : facebook.com/eamobile\n고객 센터 : youtube.com/eamobilegames을\n\n사용자 계약 : terms.ea.com\n지원이나 문의는 https://help.ea.com/를 방문하십시오.\n\n30 일 통지 www.ea.com/1/service-updates에 게시 한 후 EA 온라인 기능과 서비스를 은퇴 할 수 있습니다.\n\n중요한 소비자 정보. 이 응용 프로그램은 : 인터넷에 직접 연결되는 링크가 포함되어 있습니다.\n\nEA의 개인 정보 및 쿠키 정책 및 사용자 계약에 동의가 필요합니다.\n"
}