{
	"app_link": "https://play.google.com/store/apps/details?id=com.nextgenreality.minimoto",
	"app_category": "자동차 경주",
	"app_name": "Mini Motor Racing",
	"app_detail": "Little Cars, BIG Fun!\n\nStart your engines! The most vibrant, super-charged racing game you’ve ever seen is here! And now it's better than ever with the massive Anniversary Update!\n\nMini Motor Racing plays like a favorite remote-controlled car showdown, combined with modern tech to nitro-boost your engines! Play multiplayer against your friends or rivals, via WiFi, Bluetooth and ONLINE! Race in campaign competitions for big rewards! Upgrade your skills and cars to win more! It’s all here in Mini Motor Racing.\n\nFeatures:\n\n* HUGE new update featuring new Championships, four in total. Now over 400 races to conquer!\n\n* YOUR CHOICE OF CARS. Race in fully upgradeable cars, each with their own unique handling and style! Whether it be Sports, Hatch, Big-rig, Pick-up, School Bus, Hot Rod…the list goes on!\n\n* WIN RACES, WIN CARS! Win races throughout the game and you’ll find yourself behind the wheel of the sweetest rides around including the official Fruit Ninja buggy!\n\n* MANY RACE TYPES. Race on over 50 tracks, day and night, in varying weather conditions\n\n* ONLINE MULTIPLAYER. Up to 4 players – WiFi or over the internet via random games or with friends.\n\n* PLAY GAMES SUPPORT. Invite up to four friends to play online via GPGS plus dozens of Achievements and Leaderboards! \n\n* ENHANCED FOR LATEST devices. Fully remastered tracks and effects for more eye-popping visual candy taking advantage of all that extra power! \n\nAll this, and no assembly required! There's never been a better time to join in on the fun that is Mini Motor Racing!\n리틀 자동차, BIG 재미!\n\n당신의 엔진을 시작합니다! 당신이 이제까지 본 중에 가장 역동적 인, 슈퍼 충전 레이싱 게임은 여기! 그리고 지금은 지금 거대한 주년 기념 업데이트보다 낫다!\n\n미니 모터 레이싱에 현대적인 기술과 결합, 좋아하는 원격 제어 자동차 대결처럼 재생 니트로 부스트 당신의 엔진을! 와이파이, 블루투스 및 온라인을 통해 친구 나 라이벌에 대해 멀티 플레이! 큰 보상을위한 캠페인 대회에서 레이스! 더 많은 승리를 기술과 자동차를 업그레이드! 그것은 모두 여기에 미니 모터 레이싱에서입니다.\n\n풍모:\n\n* 새로운 선수권 대회, 총 네 가지를 갖춘 거대한 새 업데이트. 이제 400 개 이상의 종족 정복!\n\n* 자동차의 선택. 완전히 업그레이드 자동차 경주, 그들 만의 독특한 핸들링과 스타일로 각! 이 수 여부 스포츠, 해치, 빅 리그는 스쿨 버스 업을 선택, 핫로드는 ... 목록은 계속!\n \n* WIN 인종 WIN CARS! 게임 전반에 걸쳐 경기를 승리하고 주변 공식 과일 닌자 버그를 포함 달콤한 놀이기구의 휠 뒤에 자신을 찾을 수 있습니다!\n \n* 많은 RACE 유형. 기상 조건 변화에 50 트랙, 낮과 밤에 경주\n\n* 온라인 멀티 플레이어. WiFi 또는 랜덤 게임을 통해 또는 친구와 함께 인터넷을 통해 - 4 플레이어까지.\n\n* Play 게임 지원. GPGS 플러스 성과 및 리더 십을 통해 온라인 게임에 네 친구까지 초대!\n\n* 최근의 디바이스에 향상된. 완전 리마스터링 트랙과 모든 여분의 전력을 더 눈 터지는 시각적 사탕 촬영 우위 효과!\n \n이 모든 것은, 더 조립이 필요하지 않습니다! 미니 모터 레이싱입니다 재미에 동참하는 더 나은 시간이 적이 없네!\n"
}