{
	"app_link": "https://play.google.com/store/apps/details?id=com.ratrodstudio.streetoutlaws",
	"app_category": "자동차 경주",
	"app_name": "Drift Mania: Street Outlaws",
	"app_detail": "Drift Mania: Street Outlaws는 다양한 세계의 지역에 따라 경주자가 언더그라운드 드리프트 행사에서 경기하고 겨루도록 열기를 거리로 가져다 줍니다.\n\n이 모든 것이 시작된 일본에서, 스위스의 알프스, 사막 캐니언과 샌프란시스코의 가파른 언덕까지, Street Outlaws는 가장 위험한 도로의 몇몇을 주행하는 동안 여러분을 숨가쁘게 몰고갈 것입니다.\n\n기타의 Drift Mania 시리즈처럼 같은 중독성의 게임플레이를 전달하며, Street Outlaws는 21 종의 차량, 고급의 삼차원 그래픽, 보다 현실적인 통제 및 새로운 개선된 멀티플레이어 모드를 특징으로 합니다.\n____________________________________ \n\n고해상도 그래픽\nDrift Mania: Street Outlaws는 특히 최고의 드리프팅 경험을 제공하기 위해 모바일 하드웨어에 최적화된 차세대 삼차원 그래픽을 포함합니다.\n\n귀하의 차량을 개인화 및 업그레이드 하세요 \n개인화 페인트 작업, 차량 키트, 개인화 바퀴, 윈도우 틴트 및 스포일러로 차량을 완전하게 개인화하세요. 경기에 대하여 추가적인 가능성을 얻기 위해 애프터마켓 성능 제품을 설치하여 주행을 업그레이드하세요.\n\n튜너 친화적입니다\n자신의 주행 스타일에 맞는 서스펜션, 조향 민감도, 기어비 및 무게 분배를 포함한 차량의 각기 다른 양상을 조절하십시오. \n\n드리프트 킹이 되기\n13개의 정복할 트랙, 60개의 성취와 48개의 성취 업그레이드를 다음 단계를 열기위해 완수하세요. 시각 및 성능 모드를 지니는 가장 좋아하는 주행을 업그레이드하기 위해 현금을 획득하세요. \n\n드리프트 배틀\n드리프트 배틀을 시작하고, 각기 다른 상대자와 경주하여 도로의 신뢰도를 쌓으십시오.\n\n멀티플레이어 모드\n드리프트 배틀에서 친구들에게 도전하세요! \n\n리더보드 \nDrift Mania 온라인 리더보드를 사용하여 전 세계의 다른 경기자에 대한 순위를 보시기 바랍니다. 최고점을 제출하여 귀하의 성취를 전 세계에 공개하세요. \n\n다음과 같은 특징이 장착되었습니다 \n• 모든 최신 세대의 지기와 고해상도 디스플레이를 지원합니다\n• 요소 위치 전환과 민감도 조정을 포함하는 완전히 개인화된 통제 \n• 가속도계(자이로스코프)와 시각적 조향 모드 \n• 다양한 스로틀 바 시스템 혹은 페달 가속 통제 \n• 독창적인 사양의 21종의 고성능 스트리트 차량 \n• 전 세계의 다른 장소에서의 정복할 13가지의 드리프트 트랙들 \n• 차량 당 48가지의 성능 업그레이드 \n• 몸체 키트, 스포일러, 윈도우 틴트 및 개인화 페인팅을 포함하는 수백가지의 시각적 모드 \n• 차량의 모든 면을 조정하기 위한 튜닝 모드\n• 세가지 수준의 난이도 \n• 5개의 레이스 카메라 환경설정\n• 완전한 경주 재플레이 \n• 사운드 트랙 를 포함 노래 Ballistic, Templeton Pek, Curbside & Avery Watts\n• 하기의 언어로 사용이 가능합니다: 영어, 불어, 독일어, 이태리어, 스페인어, 러시아어, 일본어, 한국어, 포르투갈어 및 중국어\n____________________________________ \n\n드리프팅은 차량의 지배를 초과하는 속도와 각으로 코너를 통해 차량을 운전하는 행위입니다. 드리프트는 운전자가 경주선을 벗어나지 않으면서 코너를 돌아 통제된 슬라이드를 수행할 때입니다. 드리프팅은 빠른 차량, 고도의 숙련된 운전자 및 광적인 팬을 수반합니다.\n\n이는 주행 기술, 스타일, 그리고 쇼맨쉽의 조합입니다. 이는 경주 차량의 통합적인 통제가 이루어지는 중에 후륜 견인력의 손실에 대한 것입니다. 드리프팅은 모터 스포츠의 모든 최상의 면모를 한 개의 패키지에 가져와 대단히 인기가 있습니다. 고도로 숙련된 운전자는 고성능의 도로 차량을 그 극한에서, 고속으로, 타는 고무를 지나 통제합니다. 이보다 더 나을 수는 없습니다!\n____________________________________ \n\n지원: contact@maplemedia.io\n"
}