{
	"app_link": "https://play.google.com/store/apps/details?id=com.twoxlgames.mxmatchup",
	"app_category": "자동차 경주",
	"app_name": "Ricky Carmichael's Motocross",
	"app_detail": "Try to own your friends and rivals in this newest installment from the team that brought you the hits 2XL Supercross, 2XL MX Offroad, X Games Snocross and XLR8.\n\nRicky Carmichael Motocross Matchup Pro is an all-new racing game where it’s just you against online competitors from around the globe! This includes the chance to bang bars with some the of best in the business, including Ricky Carmichael himself!\n\nPlay Matchup mode and go head-to-head on both indoor (based on the real 2011 Supercross track layouts) and outdoor nationals tracks, including Ricky’s very own backyard. \n\nCollect in-game prizes that you can use to upgrade your ride and give you the edge to beat the competition! Earn in-game currency for free while racing. Currency can also be purchased to speed up your bike and rider progression!\n\nChoose from a wide selection of avatars! Pick a rider outfitted in all of the latest Fox gear riding official Suzuki racing bikes to special characters on their own personalized machines.\n\nKey Features: \n\n- Gesture based stunt system \n- Full achievement system and leaderboards\n- 5 indoor and 5 outdoor tracks to master\n- Track layouts based on the 2011 Supercross season\n- 2 modes of play: Practice and Online Multiplayer Matchup\n- Select your appearance from a huge selections of bikes and riders\n- Special characters you can purchase and race with\n- Multiple camera views including first person with handle bars\n- Select from multiple preset control schemes\n- Responsive tilt steering interface\n- Level up to upgrade your bike and rider\n- Now supports the AppFinity AppDrive from Spin Master!\n당신에게 명중 2XL Supercross, 2XL MX Offroad, X 게임 Snocross과 XLR8를 가져 팀에서이 최신 할부에 친구와 경쟁자를 소유하려고합니다.\n\n리키 카 마이클 모토 크로스 Matchup 프로는 당신 전세계에서 온라인 경쟁에 달려있어 완전히 새로운 레이싱 게임입니다! 이 리키 카 마이클 자신을 포함하여 사업에 일부 최고와 바를 가질수있는 기회를 포함!\n\nMatchup 모드를 플레이 리키의 아주 자신의 뒷마당 등의 실내 (실제 2011 Supercross 트랙 레이아웃에 따라) 및 야외 국민 트랙에 머리 - 투 - 머리를 이동합니다.\n\n당신이 타고를 업그레이드하고 당신에게 경쟁을 이길 수있는 우위를 제공하는 데 사용할 수있는 게임 상을 수집! 경주 동안 무료로 게임 내 통화를 적립하실 수 있습니다. 통화는 또한 자전거 탄의 진행 속도를 구입하실 수 있습니다!\n\n아바타의 다양한 선택에서 선택! 자신의 개인 컴퓨터에서 특수 문자로 공식 스즈키 경주 자전거를 타고 최신 여우 장비의 모든 복을 기수를 선택합니다.\n\n주요 특징 :\n\n- 제스쳐 기반의 스턴트 시스템\n- 전체 업적 시스템과 리더\n- 5 실내 및 5 개의 야외 트랙 마스터\n- 트랙 레이아웃 2011 Supercross 시즌에 따라\n- 2 플레이 모드 : 연습과 온라인 멀티 플레이어 Matchup\n- 자전거와 라이더의 거대한 선택에서 모양을 선택\n- 특수 문자 당신은 구입 종족과 수\n- 핸들 바있는 최초의 사람 등 다양한 카메라 뷰\n- 여러 프리셋 제어 방식 선택\n- 응답 틸트 스티어링 인터페이스\n- 귀하의 자전거 라이더를 업그레이드 레벨 업\n- 지금 스핀 마스터에서 AppFinity의 AppDrive 지원!\n"
}