{
	"app_link": "https://play.google.com/store/apps/details?id=com.realdrift.sipon",
	"app_category": "자동차 경주",
	"app_name": "Real Drift Car Racing",
	"app_detail": "With 20 millions of downloads worldwide Real Drift Car Racing is the most realistic drift racing game on mobile devices, and yet easy to control and fun to play thanks to an innovative drift helper.\nGet ready to drive high performance cars (turbo or naturally aspirated) and make them drift at high speed in tracks designed specifically for drift racing.\nImprove your racing and drifting skills and earn virtual money to tune and customize your car.\nRace to battle the world record of the leaderboard or just for fun in the freeride mode.\n\n\nFEATURES\n• The most realistic drift racing game on mobile devices;\n• Customizable difficulty: from total novice to professional drifter;\n• Extensive customization options: change body color, body vinyl, rims model, rims color and tire signature;\n• Extensive tuning options: increase engine power, add a turbo, change handling settings (weight distribution, camber angle etc.), change gear ratios and shift speed;\n• Photo mode to share your coolest drifts with your friends;\n• Realistic simulation of all aspect (engine, drivetrain, tires, etc.) of the car;\n• Specific engine sound for every car with turbo whistle and blow off valve;\n• Backfire effects with sounds;\n• Accurate points calculation: earn points by drifting at high speed, at high drift angle and, by light touching walls during a drift;\n• Online and local leaderboard to challenge your friends and people all over the world;\n• Big training track to improve your drifting and racing skills;\n• Cool dubstep soundtrack by Liquid Stranger and Simplify Recordings.\n• Optimized for Intel x86 mobile devices.\n\n\nFEATURES ONLY IN THE FULL VERSION\n• No adverts;\n• 11 new drift racing tracks;\n• 12 new powerful cars with specific and realistic setup;\n• New challenging career mode with 36 championships with growing difficulty;\n• All tuning options unlocked.\n\n\nGAMEPLAY\n• Accelerometer (gyroscope) or touch steering mode;\n• Slider or touch throttle;\n• Automatic or manual transmission;\n• Metric or Imperial units of measurement;\n\n\nADVANCED POINTS SYSTEM\nPoints grow proportionally to drift angle, drift time and speed.\nThere are also 2 different points multiplier: \"Drift Combo\" multiplier and \"Proximity\" multiplier.\nDrift Combo multiplier is increased by 1 whenever points reach a power of 2000 (1000, 2000,4000, 8000 etc.). If you change drift direction, points are added to Total Points Indicator (located in the top left of the screen) and reset. If points reach every multiple of 2000 again, Drift Combo is increased by 1 again. This works only if you keep drifting without too long interruptions between one drift and the other (less than 1 second), otherwise Drift Combo multiplier will be reset to 1.\nProximity multiplier is increased when you drift with the back of the car near a wall (less than 1.5 meters) proportionally to closeness. You'll notice this bonus with a slow motion effect and a text showing the multiplier factor.\nIf you hit anything you'll lose your partial points and all multipliers.\n\n\nPERMISSIONS REQUIRED\nLocation \n• precise location (GPS and network-based)\nUsed to locate player nationality (shown in the leaderboard).\n\nPhotos/Media/Files\n• modify or delete the contents of your USB storage\n• test access to protected storage\nUsed to save player profile data.\n\nWi-Fi connection information\n• view Wi-Fi connections\nUsed to send player scores to leaderboard server.\n\n\nWe will update and improve Real Drift constantly. Please rate and give your feedback for further improvement of the game.\nFOLLOW US\nhttp://www.facebook.com/pages/Real-Drift/788082697884714\n\nPS: if you experience crashes during app loading, please note that 90% of the times this is due to low free memory (RAM, not disk space). Try restarting your device. if the problem persists, try stopping some background process.\n전세계 2 천만 건의 다운로드를 통해 Real Drift Car Racing은 모바일 장치에서 가장 현실적인 드리프트 경주 게임이지만 혁신적인 표류 헬퍼 덕분에 쉽게 제어하고 즐길 수 있습니다.\n고성능 자동차 (터보 또는 자연 흡인)를 운전하고 드리프트 경주 용으로 특별히 설계된 트랙에서 고속 주행을 할 준비를하십시오.\n경주 및 표류 기술을 향상시키고 가상의 돈을 벌어 자동차를 조정하고 사용자 지정할 수 있습니다.\n리더 보드의 세계 기록을 경주하거나 프리 라이드 모드로 재미있게 게임하십시오.\n\n\n풍모\n• 모바일 장치에서 가장 현실적인 드리프트 경주 게임.\n• 커스터마이징 가능한 난이도 : 초보자부터 전문적인 표류기까지.\n• 광범위한 사용자 정의 옵션 : 바디 컬러, 바디 비닐, 림 모델, 림 색상 및 타이어 서명 변경.\n• 광범위한 튜닝 옵션 : 엔진 출력 증가, 터보 추가, 핸들링 설정 변경 (무게 분포, 캠버 각도 등), 기어비 변경 및 속도 변경.\n• 친구와 함께 가장 즐겁게 여행을 즐기는 사진 모드.\n• 자동차의 모든 측면 (엔진, 구동계, 타이어 등)에 대한 사실적인 시뮬레이션.\n• 터보 휘슬과 블로우 오프 밸브가 장착 된 모든 차량의 특정 엔진 사운드;\n• 소리가있는 역화 효과;\n• 정확한 포인트 계산 : 고속 드리프트, 높은 드리프트 각도, 드리프트 동안 벽을 가볍게 터치하여 드리프트 포인트 획득;\n• 전 세계의 친구와 사람들에게 도전 할 수있는 온라인 및 지역 리더 보드.\n• 표류 및 경주 기술 향상을위한 큰 훈련 트랙;\n• Liquid Stranger의 덥 스텝 사운드 트랙을 식히고 녹음을 간소화하십시오.\n• Intel x86 모바일 장치에 최적화되어 있습니다.\n\n\n가득 차있는 버전에서만 특징\n• 광고 없음.\n• 11 개의 새로운 표류 경주 트랙;\n구체적이고 사실적인 설치가 가능한 12 개의 새로운 강력한 자동차;\n• 어려움이 커지면서 36 개의 선수권이있는 새로운 도전적인 경력 모드;\n• 모든 튜닝 옵션이 잠금 해제되었습니다.\n\n\n게임 플레이\n• 가속도계 (자이로 스코프) 또는 터치 스티어링 모드.\n• 슬라이더 또는 터치 스로틀;\n• 자동 또는 수동 변속기.\n• 미터법 또는 제국법 측정 단위.\n\n\n고급 포인트 시스템\n드리프트 각도, 드리프트 시간 및 속도에 비례하여 포인트가 증가합니다.\n또한 2 개의 다른 점 승수가 있습니다 : \"Drift Combo\"승수와 \"Proximity\"승수.\n드리프트 콤보 배율은 포인트가 2000의 지수 (1000, 2000, 4000, 8000 등)에 도달 할 때마다 1 씩 증가합니다. 드리프트 방향을 변경하면 포인트가 총점 표시기 (화면 왼쪽 상단에 있음)에 추가되고 재설정됩니다. 포인트가 다시 2000의 배수에 도달하면 드리프트 콤보가 다시 1 씩 증가합니다. 이 기능은 한 드리프트와 다른 두 드리프트 사이에 너무 오래 걸리지 않고 표류하는 경우에만 작동합니다. 그렇지 않으면 드리프트 콤보 배수가 1로 재설정됩니다.\n근접 거리 승수는 벽 근처에서 (1.5 미터 미만) 차의 뒤쪽을 친밀감에 비례하여 드리프트 할 때 증가합니다. 이 보너스는 슬로우 모션 효과와 배율을 나타내는 텍스트로 표시됩니다.\n무엇이든 치면 부분 점수와 모든 승수를 잃게됩니다.\n\n\n허가 필요\n위치\n• 정확한 위치 (GPS 및 네트워크 기반)\n플레이어의 국적을 나타내는 데 사용됩니다 (리더 보드에 표시).\n\n사진 / 미디어 / 파일\n• USB 저장 장치의 내용 수정 또는 삭제\n• 보호 된 스토리지에 대한 액세스 테스트\n플레이어 프로필 데이터를 저장하는 데 사용됩니다.\n\nWi-Fi 연결 정보\n• Wi-Fi 연결보기\n플레이어 점수를 리더 보드 서버로 보내는 데 사용됩니다.\n\n\n리얼 드리프트를 지속적으로 업데이트하고 개선 할 것입니다. 속도를 내고 게임의 개선을 위해 의견을 보내주십시오.\n따라와\nhttp://www.facebook.com/pages/Real-Drift/788082697884714\n\n추신 : 앱을로드하는 동안 충돌이 발생하는 경우 시간의 90 %가 빈 메모리 (RAM이 아닌 디스크 공간) 때문이라는 점에 유의하십시오. 장치를 다시 시작하십시오. 문제가 지속되면 백그라운드 프로세스를 중지하십시오.\n"
}