{
	"app_link": "https://play.google.com/store/apps/details?id=mobi.bestfreegames.bike.mayhem.extreme.mountain.racing",
	"app_category": "자동차 경주",
	"app_name": "Bike Mayhem Mountain Racing",
	"app_detail": "Downhill mountain bike racing like never before. Race down beautiful trails, smashing over rocks and roots, boosting huge jumps, scoring insane trick combos, unlocking better bikes and gear for bragging rights as the King of the Mountain!\n\nThe best mobile bike game, Bike Mayhem Extreme Mountain Racing! \n\nCompete in timed races or freestyle trick events on 19 different mountains and over 100 trails inspired by real world locations.\n\nUnlock over 80 items of gear to add style your rider and tune your bike for speed, agility, strength, and energy for each trail.\n\nExperience realistic physics and plush bike suspension as your bike eats up the rough stuff and softens the landings of big jumps and drops. \nHigh speeds and big jumps means huge crashes where your rider will ragdoll tumble down the trail. Use your finger to pick up you rider throw him even further.\n\nShare your races with your friends. Challenge them to beat your times! \n\nBrought to you by the makers of the epically popular Motocross racing game: Moto X Mayhem, which reached #1 Paid App worldwide and was a Top 5 Racing game for over a year! \n\nFEATURES: \n\n- 100+ Beautiful mountain trails for all styles of riding\n- 80+ Gear items for your rider and MTB bike \n- Frame and wheel upgrades that impact game play\n- Epic bike crashes, fun rag doll physics and active bike suspension\n- Tricks, bunny hops and flips! \n- Addictive gameplay \n- Powerful online leaderboards\n\nTIPS: \n\n- If you use check points, you will get a maximum of one star. Stay on your bike to achieve 3 stars! \n- Lean to add flips into your trick combo. \n- Wheelie into and out of a jump to add to your trick combo.\n- Hold down the pump/hop button when entering a downhill section to get a boost in speed.\n- Wheelies do not drain your energy\n- The timer doesn't start until you start to pedal the bike or brake! \n- Use your finger to grab the rider and toss him around the map when you're on or off the bike. \n- Make sure you pick the right frame and wheel combination to get the best score for each trail.\n-Use boosters to help you through a difficult trail or to get the top position on the leaderboard.\n\n\nSee a video of this crazy action packed mountain bike game at: http://www.youtube.com/BestFreeGamesInc\n\nFollow us @\nwww.bestfreegames.mobi\nfacebook.com/bikemayhem\ntwitter.com/BestFreeGamesCo\n이전과 다운 힐 산악 자전거 경주. 인종 다운 아름다운 산책로, 바위와 뿌리를 통해 스매싱 거대한 점프를 증폭, 미친 트릭 콤보를 기록, 산의 왕으로 자랑 권리를위한 더 나은 자전거와 장비를 잠금 해제!\n\n최고의 모바일 자전거 게임, 자전거 신체 상해 익스트림 마운틴 레이싱!\n\n시간을 재는 인종 또는 19의 다른 산들과 실제 위치에서 영감을 100 개 이상의 산책로에 자유형 트릭 이벤트에서 경쟁합니다.\n\n스타일 귀하의 라이더와 속도, 민첩성, 힘, 각 코스에 대한 에너지에 대한 조정 자전거를 추가하는 장비의 80 항목의 잠금을 해제합니다.\n\n당신의 자전거는 거친 물건을 먹고 부드럽게 큰 점프의 착륙 및 삭제 등 실제와 유사한 봉 자전거 서스펜션을 체험 할 수 있습니다.\n높은 속도와 큰 점프는 라이더 래그 돌 흔적을 넘어 것입니다 거대한 충돌을 의미한다. 당신 라이더가 더욱 그를 던져 데리러 손가락을 사용합니다.\n\n친구와 경주를 공유 할 수 있습니다. 당신의 시간을 이길을 도전!\n\n전세계 # 1 유료 앱에 도달 년 이상 상위 5 레이싱 게임이었다 모토 X 신체 상해 : epically 인기 크로스 레이싱 게임의 제조 업체에 의해 당신에게 가져!\n\n특징 :\n\n- 승마의 모든 스타일 100 + 아름다운 산의 ​​산책로\n- 당신의 라이더와 MTB 자전거 80 + 기어 항목\n- 프레임과 휠 업그레이드에 영향을 미치는 게임 플레이\n- 에픽 자전거 충돌, 재미 헝겊 인형 물리학 및 활성 자전거 현탁액\n- 트릭, 토끼 홉과 넘겼습니다!\n- 중독성 게임 플레이\n- 강력한 온라인 리더\n\n팁 :\n\n- 만약 당신이 체크 포인트를 사용하는 경우에는 하나의 별 최대를 얻을 것이다. 3 성을 달성하기 위해 당신의 자전거에있어!\n- 린 당신의 트릭 콤보로 넘겼를 추가 할 수 있습니다.\n- 가방을 지급에와 점프의 밖으로 당신의 트릭 콤보에 추가 할 수 있습니다.\n- 속도 향상을 얻을 수있는 내리막 섹션을 입력 할 때 펌프 / 홉 버튼을 누릅니다.\n- 휠체어로는 에너지를 소모하지 않습니다\n- 당신이 자전거 또는 브레이크 페달에 시작할 때까지 타이머가 시작되지 않습니다!\n- 당신은 자전거 나 떨어져있을 때 기수를 들고지도 주위에 그를 던져 손가락을 사용합니다.\n- 각 추적을위한 최고의 점수를 얻을 오른쪽 프레임과 휠의 조합을 선택해야합니다.\n어려운 길을 통해 당신을 도울 수 또는 리더에 최고 위치를 얻기 위해 용도 부스터.\n\n\nhttp://www.youtube.com/BestFreeGamesInc로이 미친 액션 포장 산악 자전거 경기의 비디오를 참조하십시오\n\n우리를 따라 @\nwww.bestfreegames.mobi\nfacebook.com / bikemayhem\ntwitter.com / BestFreeGamesCo\n"
}