{
	"app_link": "https://play.google.com/store/apps/details?id=com.twoxlgames.sxhd",
	"app_category": "자동차 경주",
	"app_name": "2XL Supercross HD",
	"app_detail": "Bury the competition as you ride like a pro! Discover secret jump combinations within each track as you master the physics of motocross in this high-speed racing adventure.\n\nThis rhythm-based racing game is easy to pick up and play, but its ever-increasing challenges will keep you in the zone for hours. Blitz your way through carefully crafted doubles, triples and treacherous whoops on custom tracks designed by Motocross champion Stephane Roncada.\n\nYou won’t believe what you’re playing in the palm of your hand! “2XL Supercross HD” features liquid-color graphics, fully interactive 3D physics, surround sound, authentic engine recordings, particle effects, projected shadows and lighting.\n\nShare your game with friends by creating up to five independent profiles on your Android device.\n\nKey Features: \n- Supercross and Freestyle tracks designed by Motocross champion Stephane Roncada\n- 3 modes of play: Time Trials, Practice and Racing\n- Select your appearance from hundreds of different bike and rider combinations\n- Race with up to 8 bikes and riders\n- 4 camera views including first person with handle bars\n- Select from 8 preset control schemes \n- Responsive tilt steering interface with tune-able sensitivities\n- Adjustable level of difficulty \n- Comprehensive in-game help\n당신이 프로처럼 탈 때 경쟁을 매장하십시오! 이 고속 레이싱 모험에서 모터 크로스의 물리학을 마스터 할 때 각 트랙 내의 비밀 점프 조합을 발견하십시오.\n\n이 리듬 기반 레이싱 게임은 쉽게 수거하고 게임 할 수 있지만 계속 증가하는 도전으로 몇 시간 동안 지키게됩니다. Motocross 챔피언 인 Stephane Roncada가 디자인 한 커스텀 트랙에서 신중하게 제작 된 복식, 3 루타, 위험한 녀석들을 통해 자신의 길을 블리치.\n\n당신은 당신이 손바닥에서 무엇을하고 있는지 믿지 않을 것입니다! \"2XL Supercross HD\"는 액체 컬러 그래픽, 완벽한 상호 작용 3D 물리학, 서라운드 사운드, 확실한 엔진 녹음, 입자 효과, 투사 된 그림자 및 조명을 특징으로합니다.\n\nAndroid 기기에서 최대 5 개의 독립적 인 프로필을 만들어 친구들과 게임을 공유하십시오.\n\n주요 특징들:\n- Motocross 챔피언 Stephane Roncada가 디자인 한 Supercross 및 Freestyle 트랙\n- 3 가지 플레이 모드 : 시간 재판, 연습 및 레이싱\n- 수백 가지의 다양한 자전거 및 라이더 조합에서 외모를 선택하십시오\n- 최대 8 대의 자전거 및 라이더와의 경기\n- 핸들 막대가있는 첫 번째 사람을 포함하여 4 개의 카메라보기\n- 8 가지 사전 설정 제어 방식 선택\n- 감도 조정 기능이있는 반응 형 기울이기 조정 인터페이스\n- 난이도 조절 가능\n- 포괄적 인 게임 도움말\n"
}