{
	"app_link": "https://play.google.com/store/apps/details?id=com.ea.games.nfs13_na",
	"app_category": "자동차 경주",
	"app_name": "Need for Speed Most Wanted",
	"app_detail": "Google Play Special Offer - Get over 80% off for a limited time only!\n\n\n“The graphics are absolutely awesome” (Eurogamer.es)\n\n“It pushes the mobile platform to its utmost limits and doesn’t even break a sweat” (Capsule Computers)\n\n**GAME ALERT** Play The Simpsons™: Tapped Out. THIS GAME IS LIFE-RUININGLY FUN! Create your own living, breathing Springfield for free! http://bit.ly/YynjyU\n\nBuckle up, hit the gas and hold on tight; you’re in for the ride of your life. Outrun cops, outsmart rivals – and outdrive your friends – in the most dangerous Need for Speed yet. Do you dare to be the Most Wanted?\n\n\n**Need for Speed Most Wanted is an immersive, high-quality game. Please note that it requires a 550MB+ download and roughly 1,900MB+ free space on your device. To speed things up, we recommend connecting to WiFi.**\n\nMAKE TROUBLE, GET WANTED\nEvade a relentless police force while you clash with street racers. Race and chase hot cars like the SRT Viper GTS, Porsche 911 Carrera S, Hummer H1 Alpha, and many more. Feel the intensity of no-brakes-allowed street racing with realistic full-car damage for the first time on mobile. \n\nLEAVE YOUR MARK\nLog into Origin to check the Wanted List and find out who is the Most Wanted across platforms and among your friends. Then, challenge your friends and prove your racing skills in nonstop competition. \n\nGO FROM ZERO TO MOST WANTED…\n• Drive and customize over 40 of the world’s most exciting cars\n• Race the way you want! By popular demand, you can now touch or tilt to steer\n• Use Mods to enhance your car and get ahead of the pack in style\n• Experience the action with mind-blowing graphics and intense full-car damage \n• Earn Speed Points to unlock new cars\n• Trick out your phone with an exclusive Most Wanted live wallpaper\n\nYour rivals will do everything they can to stop you from getting to the top – but in this world, there can only be one Most Wanted.\n\nBe the first to know! Get inside EA info on great deals, plus the latest game updates, tips & more…\nVISIT US: eamobile.com/android\nFOLLOW US: twitter.com/eamobile\nLIKE US: facebook.com/eamobile\nWATCH US: youtube.com/eamobilegames\n\nUser Agreement: terms.ea.com\nVisit https://help.ea.com/ for assistance or inquiries.\n\nEA may retire online features and services after 30 days’ notice posted on www.ea.com/1/service-updates.\n\nImportant Consumer Information. This app: Contains direct links to the Internet; Collects data through third party analytics technology (see Privacy & Cookie Policy for details).\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.\n구글은 특별 할인을 재생 - 제한된 시간에만 오프 80 % 이상 잡아!\n\n\n(Eurogamer.es) \"그래픽은 절대적으로 굉장하다\"\n\n\"그것은 최선 한계 모바일 플랫폼을 밀어 심지어 땀을 중단하지 않는다\"(캡슐 컴퓨터)\n\n** 게임의 ALERT ** 심슨 플레이 ™ : 아웃 암나사. 이 게임은 LIFE-RUININGLY의 재미! 무료로 스프링 호흡, 자신의 생활을 만들기! http://bit.ly/YynjyU\n\n최대 버클 가스를 명중하고 꽉 잡아; 당신은 당신의 삶의 타고있는 것. 달아 경찰, 라이벌을 압도 - 친구를 outdrive - 속도에 대한 가장 위험한 필요에 아직. 당신은 인기 항목 수 감히합니까?\n\n\n** 대부분의 구함 속도에 대한 필요성 몰입, 높은 품질의 게임이다. 그것은 당신의 장치에 550메가바이트 + 다운로드 및 약 1천9백메가바이트 + 여유 공간이 있어야한다는 사실을 명심해야합니다. 우리는 무선 랜에 연결하는 것이 좋습니다 물건을 빠르게합니다. **\n\n트러블을 만들 싶었 GET\n당신이 거리 레이서와 충돌하면서 끊임없는 경찰을 회피. SRT 바이퍼 GTS 포르쉐 911 카레라 S, 험머 H1 알파, 그리고 더 많은 같은 인종과 체이스 뜨거운 차. 모바일에 처음으로 현실적인 전체 자동차의 손상없이 브레이크-허용 거리 경주의 강도를 바랍니다.\n\n당신의 흔적을 남겨 두지\n원하는 목록을 확인하고 대부분의 플랫폼에서 친구 사이 구함을 누가 알아 기원에 로그인합니다. 그런 다음, 친구를 도전하고 논스톱 대회에 레이싱 기술을 증명한다.\n\n0에서 MOST WANTED TO GO ...\n• 드라이브 및 세계에서 가장 흥미 진진한 자동차의 40 이상 사용자 정의\n• 원하는 방식으로 경주! 인기 요구함으로써, 당신은 지금 만지거나 조종 기울일 수 있습니다\n• 사용 개조는 자동차를 강화하고 스타일 팩 앞서 도착\n• 마음 불고 그래픽과 강렬한 가득 차 손상 액션을 경험\n• 새 차의 잠금을 해제 속도 포인트를 적립\n• 독점 인기 항목 라이브 배경 화면과 휴대 전화를 트릭\n\n당신의 경쟁자는 정상에 도착에서 당신을 중지 그들이 할 수있는 모든 것을 할 것입니다 -하지만이 세상에서 단 하나의 대부분 구함있을 수 있습니다.\n\n알고 첫번째! 좋은 거래, 플러스 최신 게임 업데이트, 팁 & 더에 EA 정보의 내부하세요\nVISIT US : eamobile.com/android\n우리를 따라 : twitter.com/eamobile~~V\n미국 LIKE : facebook.com/eamobile\n고객 센터 : youtube.com/eamobilegames을\n\n사용자 계약 : terms.ea.com\n지원이나 문의는 https://help.ea.com/를 방문하십시오.\n\n30 일 통지 www.ea.com/1/service-updates에 게시 한 후 EA 온라인 기능과 서비스를 은퇴 할 수 있습니다.\n\n중요한 소비자 정보. 이 응용 프로그램은 : 인터넷에 직접 연결되는 링크를 포함합니다; 타사 분석 기술을 통해 데이터를 수집합니다 (자세한 내용은 개인 정보 보호 및 쿠키 정책을 참조).\n\nEA의 개인 정보 및 쿠키 정책 및 사용자 계약에 동의가 필요합니다.\n"
}