{
	"app_link": "https://play.google.com/store/apps/details?id=com.aceviral.agrr",
	"app_category": "자동차 경주",
	"app_name": "Angry Gran RadioActive Run",
	"app_detail": "Will Angry Gran get out of the radioactive city alive?\n\nYou’ve escaped the asylum in Angry Gran Run and driven the doctors way past the brink of insanity themselves. They've stepped it up a notch and have gone nuclear! Now it’s time to escape the radioactive city before Angry Gran becomes Atomic Gran! Dodge, jump, run and slide your way over the nuclear nasties on the last bridge out of town before it’s too late!\n\n☢ MODES ☢\n= Infinity Mode =\n- Run to Infinity… and farther! -\n✓ Compete with your friends for the highest, most biohazardous score!\n✓ Becomes increasingly difficult the better you are!\n✓ Creates a different every time for hours of radioactive fun!\n\n\n= Random Mode =\n- Can you last through the Granny Gauntlet? -\n✓ Generates a crazy random level for you to dodge and weave your way through!\n✓ Retry the same level over and over until you win or you completely meltdown!\n\n\n= Mission Mode =\n- 21 BI☣hazardous levels of Radi☢active fun! -\n\n✓ 21 intense levels packed with assorted obstacles\n✓ Challenging for players of all skill levels\n\n☢ FEATURES ☢\n✓ Classy costumes - Unlock awesome costumes to dash over the city in style!\n✓ Competitive Leaderboards - Show your friends who is the most\ngeriatric\n✓ Social Integration - Brag and boast when you complete levels and shatter high scores to your Facebook and Twitter minions.\n✓ Crazy Graphics - A myriad of bombs, booths, benches, boxes, boom\nboxes, bins and other things that don't begin with B to dodge.\n\nWill you get out alive? Find out now for free in Angry Gran Radioactive Runaway!\n화가 그란 살아 방사성 도시에서받을 수 있습니까?\n\n당신은 화가 그란 실행에 망명을 탈출 광기 자체의 경계를 넘어 의사 방법을 주도했다. 그들은 노치를 강화했고 핵 갔다! 지금은 화가 그란 원자 그란되기 전에 방사성 도시를 탈출하는 시​​간이다! 너무 늦기 전에 회피, 점프, 마을의 마지막 다리 밖으로의 핵 고약한를 통해 귀하의 방법을 실행하고 밀어!\n\n☢ ☢ 모드\n= 무한대 모드 =\n- 무한대로 실행 ... 그리고 멀리! -\n✓ 가장 높은, 가장 생물학적 점수를 위해 친구들과 경쟁!\n✓이된다 점점 더 어려워 더 나은입니다!\n✓ 방사성 즐거운 시간에 다른 모든 시간을 만듭니다!\n\n\n= Random 모드 =\n- 당신은 할머니의 건틀렛을 지속 할 수 있습니까? -\n✓ 닷지와 직조의 방법을 통해 당신을위한 미친 랜덤 레벨을 생성!\n✓ 당신은 완전히 붕괴를이기거나 할 때까지 동일한 수준에 재시 이상!\n\n\n= 미션 모드 =\n- 라디 ☢ 활동의 재미 21 BI ☣ 위험 수준! -\n\n분류 장애물로 포장 ✓ 21 강렬한 수준\n✓ 모든 기술 수​​준의 선수를위한 도전\n\n☢ ☢ 특징\n✓ 고급 의상 - 스타일 도시를 대시 멋진 의상을 잠금 해제!\n✓ 경쟁 순위표 - 누가 가장 당신의 친구보기\n노인\n✓ 사회 통합 - 자랑하고 자랑 할 때 페이스 북과 트위터의 친구들에게 당신이 완전한 수준 산산조각 높은 점수.\n✓ 미친 그래픽 - 폭탄의 무수한 부스, 벤치, 상자, 붐\n상자, ​​용기와 닷지 B로 시작하지 않는 다른 것들.\n\n당신이 살아 나갈 것인가? 난 그란 방사성 런 어웨이 무료 지금 알아보세요!\n"
}