{
	"app_link": "https://play.google.com/store/apps/details?id=com.hg.myfitnessracer",
	"app_category": "자동차 경주",
	"app_name": "My Fitness Racer",
	"app_detail": "Gentlemen, start your engines! Hit the asphalt, outrun all the others and improve your fitness at the same time with ‘My Fitness Racer’!\n\nPick up speed and beat your high score in this old-school, 8-bit style racing game! Solve challenging in-game quests within one single race or over the course of several races to unlock mighty power-ups that help you leave your rivals in the dust. Control your car on the road by tilting your wearable device in the right direction to avoid crashing into other cars or colliding with obstacles while driving!\n\nHaving not enough time to go to the gym is no longer a valid excuse – ‘My Fitness Racer’ can be played anywhere and anytime. Connect your game to Google Fit and track your progress! Unlock even more power-ups by mastering various fitness quests like walking or running. ‘My Fitness Racer’ remembers your accomplishments – to bring out the best in you, your quests become increasingly challenging! Do something for your health and be the first to cross the final checkpoint!\n\nFeatures:\n✔ Fun way to track and improve your fitness level\n✔ Endless arcade racing game\n✔ Simple and engaging gameplay\n✔ Intuitive control over your car by moving your wrist\n✔ Challenging in-game quests and fitness quests\n✔ Mighty power-ups\n✔ Increasing levels of difficulty to keep you motivated\n✔ Quick sessions\n✔ 8-bit style atmosphere\n✔ Speed display available in km/h and mph\n✔ Supports Google Fit\n\n‘My Fitness Racer’ is compatible with Moto 360, LG G Watch R, Samsung Gear Live, Sony SmartWatch 3 and more.\n\nImportant note!\n‘My Fitness Racer’ is only playable on an Android Wear device! Please visit http://goo.gl/H4LOEl to find Smartphone or Tablet optimized Android Games!\n\nThank you for playing ‘My Fitness Racer’!\n\nGet in touch with HandyGamesTM:\nhttp://www.handy-games.com\nJoin us on Facebook:\nhttp://www.fb.com/handygames\nStay tuned on Google+:\nhttp://goo.gl/qkjngm\nSubscribe to our channel on YouTube:\nhttp://goo.gl/2Kq6yY\nCheck news on Twitter:\nhttp://www.twitter.com/handy_games\nFollow us on Instagram:\nhttp://instagram.com/handygames\n\nImprint: http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH\n여러분, 여러분의 엔진을 시작합니다! 아스팔트 히트, 모든 다른 사람을 상회하고 '내 피트니스 레이서'와 같은 시간에 체력을 향상!\n\n속도를 선택하고이 오래된 학교에 높은 점수를 이길, 8 비트 스타일의 레이싱 게임! 당신이 먼지에서 당신의 경쟁자를 떠날 수 있도록 강력한 파워 업의 잠금을 해제하기 위해 하나의 종족 내에서 또는 여러 인종의 과정을 통해 도전 게임 내 퀘스트를 해결합니다. 다른 차량에 충돌 또는 운전 중 장애물과 충돌하지 않도록 올바른 방향으로 웨어러블 기기를 기울여 도로에 자동차를 제어합니다!\n\n'내 피트니스 레이서'언제 어디서나 재생할 수 있습니다 - 헬스 클럽에 갈 충분한 시간을 갖는 것은 더 이상 유효한 변명하지 않습니다. Google 피트니스에 게임을 연결하고 진행 상황을 추적! 산책을하거나 실행 같은 다양한 피트니스 퀘스트를 습득하여 더욱 파워 업의 잠금을 해제합니다. '내 피트니스 레이서'는 당신의 업적을 기억 - 당신의 최선을 가지고, 당신의 퀘스트는 점점 더 도전하게! 당신의 건강을 위해 뭔가를하고 최종 체크 포인트를 통과하여 첫 번째!\n\n특징 : \n추적하고 체력 수준을 향상시키기 위해 ✔ 재미있는 방법\n✔ 끝없는 아케이드 레이싱 게임\n✔ 심플하고 매력적인 게임 플레이\n✔ 손목을 이동하여 자동차를 통해 직관적 인 제어\n✔ 도전 게임 내 퀘스트 및 피트니스 퀘스트\n✔ 마이티 파워 업\n✔ 어려움의 수준을 증가시키는 것은 동기를 유지하는\n✔ 빠른 세션\n✔ 8 비트 스타일의 분위기\n✔ 의 km / h와 mph에서 사용할 수있는 속도 표시\n✔ Google 피트니스 지원\n\n의 '내 피트니스 레이서'는 모토 360와 호환, LG G 시계 R, 삼성 기어 라이브, 소니 SmartWatch의 3 등이 있습니다. \n\n의 중요! \n'내 피트니스 레이서'는 Android Wear 장치에서만 재생할 수 있습니다! 스마트 폰 또는 태블릿은 안드로이드 게임을 최적화 찾아 http://goo.gl/H4LOEl를 방문하시기 바랍니다!\n\n의 '내 피트니스 레이서'를! 연주 주셔서 감사합니다 \n\n을 HandyGames 연락 드릴 TM \nhttp://www.handy-games.com\n고객 센터의 페이스 북 \nhttp://www.fb.com/handygames\n에 계속 지켜봐 주시기 바랍니다 을 구글 + \nhttp://goo.gl/qkjngm\n을 유튜브 우리의 채널을 구독 :\nhttp://goo.gl/2Kq6yY\n을 트위터 에 대한 소식을 확인 :\nhttp://www.twitter.com/handy_games\n을 인스 타 그램 에 우리를 따르라 :\nhttp://instagram.com/handygames\n\n상표 : http://www.handy-games.com/contact/\n\n© www.handy-games.com GmbH의\n"
}