{
	"app_link": "https://play.google.com/store/apps/details?id=com.sugardaddydating.sugardaddymeet",
	"app_category": "데이트",
	"app_name": "SDM: Dating App for Seeking Pure Local Arrangement",
	"app_detail": "SDM is the hottest dating app for people to make new friends, or meet new people, anytime, anywhere. \n\nIf you are seeking valuable relationships, and also one of those people who are passionate, attractive and classy, then this interesting dating app is the best for you. It lets you get connected to hundreds of thousands of singles looking for exactly someone like you in New York, Los Angeles, Houston, Chicago, San Diego, Las Vegas, San Antonio, Phoenix, Philadelphia and other cities in US! People from all over the world are looking forward to meeting you here.\n\nRead the following guidelines before joining.\n\n* You must be at least 18 years of age to install and use SDM.\n\n*SDM is a dating app.\n-It's about finding relationships.\n\n*Don't be abusive. \n-SDM reserves the rights to block any abusive members.\n\n*No scammers, frauds or catfishing!\n-We hate scammers & frauds.\n\n*No low quality photos\n-We also reserve the right to block low quality and low effort profiles.\n\n-------------------------------------------------\n\nOn SDM, you can:\n\n- Meet over 1000 new Real members every day\n- Find your mutual match with just one swipe\n- Browse Successful & Attractive singles' profiles anonymously\n- Message with new people around the world instantly\n- Get to know of messages and winks from other members\nSDM은 사람들이 새로운 친구를 사귀거나 언제 어디서나 새로운 사람들을 만날 수있는 가장 인기있는 데이트 앱입니다.\n\n귀중한 관계를 원하고 열정적이고 매력적이며 품위있는 사람들 중 하나 인이 재미있는 데이트 앱이 당신에게 가장 좋습니다. 뉴욕, 로스 앤젤레스, 휴스턴, 시카고, 샌디에고, 라스 베이거스, 샌 안토니오, 피닉스, 필라델피아 및 미국의 다른 도시에서 여러분과 똑같은 사람을 찾고있는 수십만의 싱글과 연결될 수 있습니다! 전 세계 사람들이 당신을 여기서 기다리고 있습니다.\n\n가입하기 전에 다음 지침을 읽으십시오.\n\n* SDM을 설치하고 사용하려면 18 세 이상이어야합니다.\n\n* SDM은 데이트 앱입니다.\n- 관계를 찾는거야.\n\n* 학대하지 마십시오.\n-SDM은 폭력적인 회원을 차단할 수있는 권리를 보유합니다.\n\n* 사기꾼, 사기 또는 catfishing 없음!\n- 우리는 사기꾼 & 사기 혐오합니다.\n\n* 저품질 사진 없음\n- 우리는 또한 낮은 품질과 낮은 노력 프로파일을 차단할 권리를 보유합니다.\n\n-------------------------------------------------\n\nSDM에서 다음을 수행 할 수 있습니다.\n\n- 매일 1,000 명이 넘는 신입 회원을 만나십시오\n- 한 번만 스 와이프하여 상호 검색을 찾습니다.\n- 성공적이고 & 매력적인 싱글의 프로필을 익명으로 검색하십시오\n- 전 세계의 새로운 사람들과 즉각적인 메시지\n- 다른 회원의 메시지 및 윙크에 대해 알아보기\n"
}