{
	"app_link": "https://play.google.com/store/apps/details?id=com.eharmony",
	"app_category": "데이트",
	"app_name": "eharmony - Online Dating App",
	"app_detail": "Elevate your dating experience with eharmony - the most trusted online dating app*! At eharmony, we take the time to get to know you so that we can introduce you to matches who are truly compatible. With our proven process, it’s no wonder our dating app has the highest quality matches*. Get the most out of your online dating efforts, download our app and sign up for free today!\n \nHOW EHARMONY WORKS\nSetting up an eharmony account is even faster with the option to register via Facebook. Complete our compatibility questionnaire and upload photos to help jump start your profile. Your answers are plugged into our algorithm (this is where the magic happens!) to help us find your compatible matches. We deliver a few matches at a time so that you can take your time to review and connect with them. Send a smile, Favorite a match, or write a message – there are so many ways to go from browsing your matches to dating them!\n \nWITH THE FREE APP\n• Register and take the compatibility questionnaire for free\n• Receive a few matches at a time and view their profile\n• See compatibility details to understand how you and your match get along\n• Send Smiles, Favorite your matches and find out when it’s mutual\n• Send pre-written Quick Questions to get the conversation started\n• Get push notifications to know when matches are interested\n \nGET MORE WITH A SUBSCRIPTION\n• View unlimited photos to learn more about your matches\n• See who’s viewed your profile or Favorited you so you know who’s interested\n• Send and receive custom messages to take the conversation to the next level\n• Use the What If? feature to meet singles who may be outside of your preferences\n \nFOUND A BUG OR HAVE SUGGESTIONS? \nEmail us at AndroidSupport@eharmony.com\n\nOther things you need to know:\n• eharmony is safe and secure\n• You can view our Privacy Policy at http://www.eharmony.com/privacy/statement \n• You can view our Terms of Use at http://www.eharmony.com/about/terms\n• You must be at least 18 years old to download and use this app\n\n*Based on a 2018 survey of 1,616 U.S. singles.\neharmony로 데이트 경험을 높이십시오 - 가장 신뢰할 수있는 온라인 데이트 앱 *! eharmony에서는 진정한 호환성을 갖춘 성냥을 소개 할 수 있도록 시간을내어 알려드립니다. 입증 된 과정을 통해 우리 데이트 앱이 최고 품질의 성냥 *을 보유하게 된 것은 당연합니다. 온라인 데이트 활동을 최대한 활용하고, 앱을 다운로드하고 무료로 지금 신청하십시오!\n\n에머슨이 어떻게 일하는가?\neharmony 계정을 설정하는 것은 Facebook을 통해 등록하는 옵션으로 훨씬 더 빠릅니다. 호환성 질문지를 작성하고 사진을 업로드하여 프로필 시작을 도우십시오. 귀하의 답변은 우리의 알고리즘에 꽂혀 있습니다 (이것은 마술이 일어나는 곳입니다!). 한 번에 몇 가지 경기를 제공하므로 시간을내어 검토하고 연계 할 수 있습니다. 미소를 보내거나, 성냥을 좋아하거나, 메시지를 쓰십시오 - 성냥을 찾아보기에서 데이트에가는 많은 방법이 있습니다!\n\n무료 앱과 함께\n• 호환성 질문지를 등록하고 무료로 가져 가십시오.\n• 한 번에 몇 경기를 받고 그들의 프로필을 봅니다.\n• 당신과 당신의 경기가 어떻게 진행되는지 이해하기 위해 호환성 정보를보십시오.\n• 스마일을 보내고, 성냥을 좋아하며, 언제 그것이 맞는지 알아보십시오.\n• 미리 작성된 빠른 질문을 보내 대화를 시작하십시오.\n• 관심있는시기를 알려주는 푸시 알림 받기\n\n구독으로 더 많은 것을 얻으십시오.\n• 당신의 성냥에 관하여 더 많은 것을 배우기 위하여 무제한 사진을 전망하십시오\n• 내 프로필을 본 사람 또는 관심있는 사람을 알 수 있도록 나를 선호 한 사람보기\n• 대화를 한 차원 더 높이기 위해 맞춤 메시지를 보내고받습니다.\n• What If? 취향에 맞지 않는 싱글을 만날 수있는 기능\n\n버그가 있거나 제안 사항이 있습니까?\nAndroidSupport@eharmony.com으로 이메일을 보내주십시오.\n\n당신이 알아야 할 다른 것들 :\n• eharmony는 안전하고 안전합니다.\n• 개인 정보 보호 정책은 http://www.eharmony.com/privacy/statement에서 볼 수 있습니다.\n• http://www.eharmony.com/about/terms에서 이용 약관을 볼 수 있습니다.\n•이 앱을 다운로드하여 사용하려면 18 세 이상이어야합니다.\n\n* 1,616 개의 미국 싱글에 대한 2018 년 설문 조사에 근거.\n"
}