{
	"app_link": "https://play.google.com/store/apps/details?id=com.peoplemedia.ourtime",
	"app_category": "데이트",
	"app_name": "OurTime Dating for Singles 50+",
	"app_detail": "Our Time, Dating Made Easy\n\nOur Time is the #1 dating app for mature men and women, with a simple mission: To help singles in their 50s, 60s, and beyond spark meaningful connections. Our unique focus is on celebrating this time of your life, and helping you find the quality connection you’re looking for. Whether it’s marriage, romance, friendship or companionship—we want to help you find that someone special to celebrate this time of your life with. In addition to being the best dating app for people over 50, we’re also safe and easy to use. We review every profile and every photo to help ensure the best quality of matches for you, and we’ve completely redesigned our App with the focus on simplicity. It’s easier to use and easier to personalize your profile for better match-making!\n\nSo join now, and find that connection you’ve been looking for! Go from wondering who’s out there to discovering someone wonderful.\n\n\nRight when you join, you can:\n* Tell your story. Customize your profile by adding pictures and telling other members about your life experiences.\n* Discover profiles of men or women, and customize your search for more personalized matches.\n* Receive a personalized, curated list of daily matches that meet your search criteria.\n* Send and receive an unlimited number of likes to other members--the more you send; the higher the chances you make a mutual connection.\n\nWith a subscription, you can also:\n* Discover mutual connections by seeing who’s liked you\n* Engage in conversation by sending messages to other members\n* Instantly receive messages from other members\n* Know when your sent message has been read\n\nWe’re here to help you every step of the way. There’s no better time than now to go from wondering who’s out there to discovering someone wonderful. This is your time, so wait no more!\n시간을 쉽게, 쉽게 데이트 \n\n우리의 시간은 단순한 사명과 함께 성숙한 남녀를위한 데이트 앱입니다. : 50 대, 60 대 및 그 이상의 싱글을 돕기 위해 의미있는 관계가 형성됩니다. 우리의 독특한 초점은 당신의 삶의 시간을 축하하고 찾고있는 고품질 연결을 찾을 수 있도록 돕는 것입니다. 결혼, 로맨스, 우정 또는 동반 여부에 관계없이이 시간을 축하하기 위해 특별한 사람을 찾도록 돕고 싶습니다. 50 세 이상의 사람들에게 최고의 데이트 앱이 될뿐만 아니라 안전하고 사용하기 쉽습니다. Google은 모든 프로필과 모든 사진을 검토하여 가장 적합한 성냥의 품질을 보장하고 단순함에 중점을두고 앱을 완전히 다시 디자인했습니다. 더 쉽게 매치 메이크를 할 수 있도록 프로파일을 사용하고 사용하기 쉽습니다.\n\n그래서 지금 가입하고 찾고있는 연결을 찾으십시오! 밖에서 누가 누구를 발견하는지 궁금해하는 것에서 시작하십시오.\n\n\n가입하면 바로 다음 작업을 수행 할 수 있습니다. \n* 당신의 이야기를 전하십시오. 사진을 추가하고 다른 회원에게 자신의 인생 경험에 대해 알려줌으로써 자신 만의 프로필을 꾸밀 수 있습니다.\n* 남성 또는 여성의 프로필을 발견하고 더욱 맞춤화 된 검색 결과를 사용자 정의하십시오.\n* 귀하의 검색 기준에 부합하는 개인 맞춤형 목록을 매일 제공합니다.\n* 다른 회원에게 무제한의 좋아하는 것을 보내고받는 - 더 많이 보낼 수 있습니다; 상호 연결을 할 확률이 높아집니다.\n \n구독으로 다음을 수행 할 수도 있습니다. \n* 누가 당신을 좋아하는지 보면서 상호 연결을 발견하십시오.\n* 다른 회원에게 메시지를 보내어 대화에 참여하십시오.\n* 즉시 다른 회원들로부터 메시지를받습니다.\n* 보낸 메시지를 읽었을 때 알 수 있습니다.\n\n우리는 모든 단계에서 당신을 도울 것입니다. 누가 저기에 있는지 궁금해하는 것에서 멋진 사람을 발견하는 것보다 더 좋은 시간이 없습니다. 이것은 당신의 시간이므로 더 이상 기다리지 마십시오!\n"
}