{
	"app_link": "https://play.google.com/store/apps/details?id=com.blackwhitemeet",
	"app_category": "데이트",
	"app_name": "Black White Interracial Dating - Interracial Match",
	"app_detail": "Interracial Dating: The New Enlightenment\n\nLess than a century ago, interracial dating was something you didn’t talk about, and something to hide if you did prefer a person of a different color. There were few places you could go to safely without causing some sort of scandal, and even fewer people who were willing to listen with understanding. \n\nMaybe it was the rhythm and blues saturating the basements of late night entertainment. Maybe it was a society lifting out of the Great Depression, with more tolerance accompanying their more affluent life styles. Maybe it was the boldness of writers, spokes people and celebrities campaigning for civil rights, but by the 1960’s, interracial dating slowly became more acceptable. \n\nThe changing times brought its own set of problems. Even as the work force became more integrated, with minorities and women stepping into roles once designed for white, professional males, and public places ceased separating or refusing services to minorities, interracial dating was still awkward. It was an era of general agreement on civil rights, but there weren’t very many among the Depression Years parents who were prepared to bring racial integration into the home. \n\nThe Millennial Perspective\n\nThe awkward early years of racial integration jump-started interracial dating. Today, seven percent of the population claims a mixed race heritage. The number is growing rapidly, with most interviewee’s stating pride in their multiracial origins and claiming their heritage has made them more open to other cultures. \n\nSeven percent is significantly higher than in the 1970’s, when only one percent declared a mixed race background, but analysts feel these number are actually only about half the actual percentage, as many who are mixed race claim only one ethnic background. The majority of those who claim only one race are middle-aged or older. \nFrom Age to Regional Location\n\nThe younger you are, the easier it is to find a partner for interracial dating. The twenty to thirty year old set are generally very casual and already have a wide mixture of multi-cultural and multi-racial friends. Tolerance, however, especially by family and community, can vary greatly according to demographics. In many areas, especially regions that historically disapproved of mixed race dating, there may no longer be taboos, but the cultural clash still exists. The family, and even your date, might have stereotypical views of your personal tastes and behaviors. \n\nCrossing the barriers where racial misconceptions still exist takes fortitude and patience. Interracial views are changing rapidly but not racial views. You may experience those uncomfortable moments of somebody going out of their way not to offend you, anxieties concerning appropriate behaviors, or even suspicion and reserved behaviors. \n\nUnless you are dating someone with exactly the same historical background, social status and religion, you are still going to be challenged by your date’s customs. For many races, the customs are more engrained than color, status or ancestral origins. Religion may be an important influence on their lives, even if they no longer declare a religious preference, as they will make time for the traditional values of their family. \n\nBut that’s part of what interracial dating is all about. It’s an opportunity to take a broader look at the world around us, to improve our communications with others, and learn about differing cultures and customs that can enrich our everyday lives.\n\nBlack white color app is open to all singles, gay, lesbian or bisexual, all ages, teens, over 40s,over 50s mature or seniors, all races, black, white, mixed, Asian, Indian, Hispanic, Mexican, Latina... If you are a sugar baby seeking black sugar daddies for arrangement, young guy looking sugar momma, cougars for casual encounters or hookup, here our app has over 500,000 singles to find your matches. Join for free today to meet local singles.\n인종 데이트 : 새로운 깨달음\n\n세기 전에 미만, 인종 간 데이트는 당신에 대해 얘기하지 않은 일로, 당신은 다른 색상의 사람을 선호 한 경우에 뭔가 숨기는 게했다. 이해를 듣고 기꺼이 스캔들의 일종을 일으키지 않고 당신이 안전하게 갈 수있는 몇 안되는 장소, 심지어 적은 수의 사람들이 있었다.\n\n어쩌면 리듬과 늦은 밤 엔터테인먼트의 지하실 포화 블루스했다. 아마 더 허용 오차가 더 풍요로운 생활 양식을 동반 대공황에서 해제하는 사회였다. 어쩌면 작가의 대담함이, 시민의 권리를 위해 운동 사람과 유명 인사 스포크하지만 1960 년대에 의해, 인종 간 데이트 천천히 더 허용되었다.\n\n변화하는 시간은 문제의 그것의 자신의 세트를 가져왔다. 노동력이 분리 또는 소수 민족에게 서비스를 거부 멈춘 흰색, 전문 남성, 공공 장소 용으로 설계하면 소수 민족과 여성의 역할에 스테핑으로,보다 통합 된조차도, 인종 간 데이트는 여전히 어색했다. 그것은 시민의 권리에 관한 일반 협정의 시대했지만, 집으로 인종 통합을 가져올 수 있도록 준비했다 대공황 년 부모 사이에 매우 많은이 없었다.\n \n천년 전망\n\n인종 통합의 어색한 초기 간의 데이트를 점프-시작했다. 오늘날 인구의 7 %가 혼합 된 경주 문화 유산을 주장하고있다. 수는 다민족 기원 대부분의 인터뷰 대상자의 진술 자부심을 가지고, 빠르게 성장하고 그들의 유산은 다른 문화에 더 개방했다 주장하고있다.\n \n7 %는 1 %가 혼합 된 경주 배경을 선언 한 1970 년대에 비해 상당히 높은,하지만 분석가들은 이러한 번호를 느낄 수 있습니다 실제로 약 절반 실제 비율, 혼합 된 경주 주장 하나의 인종 사람 많은. 하나 개의 레이스를 주장하는 사람들의 대부분은 중년 이상이다.\n지역 위치에 나이에서\n\n당신이 더 젊은는 쉽게 그것은 인종 간 데이트 파트너를 찾는 것입니다. 이십 삼십 세 세트는 일반적으로 매우 캐주얼하고 이미 다문화와 다민족 친구의 넓은 혼합물이있다. 공차는, 그러나, 특히 가족과 사회, 인구 통계에 따라 크게 다를 수 있습니다. 많은 지역에서, 역사적으로 혼합 된 경주 데이트의 승인 특히 지역, 더 이상 금기가 없을 수 있지만, 문화적 충돌은 여전히 ​​존재합니다. 가족, 심지어 당신의 날짜는, 개인의 취향과 행동의 틀에 박힌 전망이있을 수 있습니다.\n\n인종 오해가 여전히 존재하는 장벽을 횡단하는 것은 불굴의 의지와 인내심이 걸립니다. 인종보기는 빠르게하지만 인종 전망이 변경됩니다. 당신은 불안 적절한 행동에 관한, 또는 의심과 예약 행동, 누군가가 당신의 기분을 상하게하지 않는 그들의 방법가는 그 불편한 순간을 발생할 수 있습니다.\n\n정확히 같은 역사적 배경, 사회적 지위, 종교와 사람이 데이트를하지 않는 한, 당신은 여전히 ​​당신의 날짜의 세관에 의해 도전 할 것입니다. 많은 인종의 경우, 세관은 색상, 상태 또는 조상의 기원보다 더 배어 든입니다. 더 이상 종교 선호도를 선언하지 않는 경우에도 그들의 가족의 전통적 가치에 대한 시간을 만들 것 같은 종교는 자신의 삶에 중요한 영향 일 수도있다.\n \n하지만 그 간의 데이트는 모든에 대해 무엇의 일부입니다. 그것은 다른 사람과의 커뮤니케이션을 개선하고, 우리의 일상 생활을 풍요롭게 문화와 관습을 다른에 대해 배우고, 우리 주변의 세계에 더 넓게을 할 수있는 기회입니다.\n\n블랙 화이트 색상의 응용 프로그램은 50 년대가 도래하거나 또는 이상, 40 대 이상 여성 동성애자 또는 양성애자 모든 싱글, 게이, 모든 연령, 청소년, 열려 노인, 모든 인종, 라티 나, 멕시코, 검정, 흰색, 혼합, 아시아, 인도, 라틴 아메리카 .. . 당신이 배열 검은 설탕 아빠를 찾고 설탕 아기 인 경우, 젊은 남자가 여기에 설탕 엄마, 캐주얼 만남이나 인맥에 대한 쿠거을 찾고 우리의 응용 프로그램은 당신의 상대를 만나 50 만 싱글이있다. 지역 싱글을 만날 오늘 무료 가입.\n"
}