{
	"app_link": "https://play.google.com/store/apps/details?id=com.matchlatam.usa.matchlatamapp",
	"app_category": "데이트",
	"app_name": "Match.com Latino: Relaciones",
	"app_detail": "Match es el mayor sitio y aplicación de relaciones, encuentros,noviazgo y amistad de América Latina.\n\n¿Estás listo para conocer personas?¿Estás buscando un nuevo amor o amistad? ¿Queres comenzar una relación? ¿Que tal un chat para conocer personas nuevas? Haz amigos, conoce solteros, combina encuentros y comienza hoy a coquetear.\n\nCon más de 10 años en el mercado, Match es el mejor y más serio sitio de relaciones, además de ser el lugar perfecto para comenzar amistad, noviazgo o quién sabe encontrar tu pareja.\n\nPrivacidad y seguridad están en el primer lugar. Sin duda somos los únicos que tenemos un equipo dedicado las 24 hs a la calidad y seguridad dentro de nuestro ambiente. Si buscas un lugar serio para encontrar a alguien especial,cuenta con nosotros para ayudate.\n\nContamos con millones de usuarios que buscan lo mismo que tú. Basta usar uno de nuestros filtros de búsqueda para encontrar tu pareja ideal y comenzar a conversar.\n\nConoce nuestras herramientas más usadas:\n\n-Búsqueda:¿Buenos Aires,Mexico DF, Estados Unidos? ¿De 18 a 24 o más de 30 años? ¿Hombres o mujeres? ¿ Heterosexuales, gay o lesbiana? Haz tu búsqueda en toda nuestra base de usuarios y conoce personas con los mismos gustos que tú.\n\n- Visualización de perfil: Mira el perfil completo de las personas que más te interesan.\n- Mensaje: Comunicate como en un chat con quien tenga más que ver contigo y comienza a conversar.\n- Upload de fotos:Actualiza tus fotos desde el celular y da chance de coqueteo.\n- Actividades: ¿Queres mostrar interes? Envia Me gusta en fotos o perfiles ¿Te gustó alguien? Agregalo a tus favoritos. Interactua y verifica a quién le gustó tu perfil.\n\nNo pierdas tiempo en aplicaciones en las que nadie quiere algo serio. ¡Bajala ahora y encuentra ya un gran amor!\n\n* Algunas funcionalidades de la aplicación están vinculadas al plan de tu suscripción para más información lee nuestro acuerdo de utilización: http://www.match.com.ar/registration/membagr.aspx?\n경기는 라틴 아메리카에서 가장 큰 사이트 및 응용 프로그램의 관계, 데이트, 구애와 우정이다.\n\n당신이 사람들을 만날 준비가 되셨습니까? 당신은 새로운 사랑이나 우정을 찾고 있습니까? 당신은 관계를 시작 싶어? 어떻게 채팅에 대한 새로운 사람들을 만날? 그녀는 회의를 결합하고 유혹은 오늘 시작, 싱글을 만날 친구를 확인합니다.\n\n시장에서 10 년 이상으로, 경기는 우정, 데이트 누가 당신의 파트너를 찾는 방법을 알고를 시작하기에 완벽한 장소 인 외에 최고의 가장 심각한 관계 사이트입니다.\n\n개인 정보 보호 및 보안은 첫 번째 장소에 있습니다. 의심 할 여지없이 우리는 전담 팀 우리의 환경에서 품질과 안전 24 시간이 유일한 사람입니다. 당신이 심각한 곳은 특별한 사람을 찾으려면 자신을 도와위한, 우리를 고려한다.\n\n우리는 당신과 같은 모양 사용자의 수백만이있다. 단순히 당신의 이상적인 파트너를 찾아 채팅을 시작하기 위해 검색 필터 중 하나를 사용하십시오.\n\n가장 사용되는 도구 사항 :\n\n- 검색 : 부에노스 아이레스, 멕시코 시티, 미국? 어떻게 18 ~ 24 또는 30 년 동안? 남성 또는 여성하십니까? ¿ 스트레이트, 게이 또는 레즈비언? 우리의 사용자 기반을 통해 검색을하고 같은 취향을 가진 사람들을 만난다.\n\n-보기 프로필 : 가장 중요한 전체 프로필보기 사람입니다.\n- 메시지 : 당신과 함께 할 더 많은 것을 가지고 이야기하기 시작 누구와 채팅처럼 통신.\n- 업로드 : 셀에서 사진을 업그레이드 가십의 기회를 제공합니다.\n- 활동 : 당신 싶어 쇼 관심? 나는 사진과 당신이 누군가를 좋아 프로필에 좋아 보내기? 즐겨 찾기에 추가합니다. 상호 작용과 프로필을 좋아 확인합니다.\n\n아무도 뭔가 심각한 싶어 것을 응용 프로그램에서 시간을 낭비하지 마십시오. 지금 다운로드 이미 위대한 사랑입니다!\n\nhttp://www.match.com.ar/registration/membagr.aspx : * 응용 프로그램의 일부 기능은 자세한 내용은 가입 플랜에 연결되어 사용하는 우리의 계약서를 읽어?\n"
}