{
	"app_link": "https://play.google.com/store/apps/details?id=de.appfiction.yocutiegoogle",
	"app_category": "데이트",
	"app_name": "YoCutie - 100% Free Dating App",
	"app_detail": "100% Free Dating App. Really.\n\nYoCutie invites you to experience online dating in a whole new way! From limitless matches to open chats, you can date how you want, where you want, and when you want. The 100% free app has a unique video feature for ease of matches and connecting with people you find interesting. \n\nNEW: Dating with Stories\n\nDating is more than just a swipe. We designed our Stories feature to feature you, and as always designed to match! We are super excited to introduce the brand-new Stories feature which gives users the freedom to tell their Story in exactly the way they want. Increase your chances of a match by telling your Story today!\n\nTell the Story that makes dating revolutionary! \n\nHow it works\n\nSwipe through videos and pictures of other Cuties, give Yo’s and as soon as there is a Yo Match, you can start chatting, flirting, and meeting new people! With a design to match, YoCutie V2 simply offers you a beautiful experience.\n\nFeatures\n\nJoin the app that allows you to:\n\n- Login with Facebook, Google or Email\n- Verify yourself and only hear from other verified users \n- Add a video to your profile to increase your matches\n- Swipe through profiles with ease\n- Flirt with singles near you\n- Meet new people\n- Chat with people you find interesting\n- And Find love\n\nYoCutie is opening up chatting and meeting singles in a unique way. With videos and scammer protection, the free app opens the door for singles to not just date, but to have a personalized dating experience that will lead you to your dream partner. \n\nSome say Yo, other's Jo, but it's YoCutie and not JoCutie (neither Jo Cutie) :)\n\nYoCutie is designed for everyone to find their ideal partner, no matter where you are in the world! From New York, Houston, Los Angeles, and all the way to Chicago and Dallas. \n\nDownload now to discover your new soulmate!\n100 % 무료 데이트 앱. 정말로. \n\nYoCutie는 완전히 새로운 방식으로 온라인 데이트를 경험하도록 초대합니다! 무제한 일치에서 열린 채팅에 이르기까지 원하는 방식, 원하는 위치 및 원하는 날짜를 지정할 수 있습니다. 100 % 무료 앱에는 성냥을 쉽게하고 재미있는 사람들과 소통 할 수있는 독특한 비디오 기능이 있습니다.\n\nNEW : 이야기와 데이트 \n\n데이트는 단순히 스 와이프 그 이상입니다. Google은 스토리 기능을 디자인하여 언제나처럼 매칭되도록 설계했습니다. 우리는 사용자가 원하는 방식으로 이야기를 자유롭게 이야기 할 수있는 새로운 스토리 기능을 소개하게되어 매우 기쁩니다. 오늘 이야기를 들려서 성냥의 가능성을 높여보십시오!\n\n데이트를 혁명적 인 것으로 이야기하십시오!\n\n작동 방식 \n\n동영상 및 다른 큐티의 사진을 스 와이프하여 요를주고, 요요 경기가있는 즉시 채팅, 유혹 및 새로운 사람들을 만날 수 있습니다! 일치시킬 디자인으로, YoCutie V2는 단순히 당신에게 아름다운 경험을 제공합니다.\n\n기능 \n\n다음을 수행 할 수있는 앱에 가입하십시오.\n\n- Facebook, Google 또는 Email로 로그인\n- 자신을 확인하고 다른 확인 된 사용자의 의견만을 듣습니다.\n- 프로필에 동영상을 추가하여 성냥을 높이십시오.\n- 간편하게 프로필을 스 와이프합니다.\n- 근처에 싱글과 바람 피우세요.\n- 새로운 사람들 만나기\n- 재미있는 사람들과 대화하십시오.\n- 그리고 사랑을 찾아라.\n\n요 큐티 (YoCutie)는 독특한 방식으로 채팅 및 미팅 싱글을 열어 놓고 있습니다. 동영상과 사기꾼 보호 기능을 갖춘 무료 앱은 단 한 번의 데이트가 아니라 개인적인 데이트 경험을 통해 꿈의 파트너로 연결됩니다.\n\n어떤 사람들은 요, 다른 사람의 조라고 말하지만, 요 큐티는 아니고 조 큐티도 아닙니다 (조 큐티도 아닙니다).\n \nYoCutie는 전세계 어디에서나 이상적인 파트너를 찾을 수 있도록 설계되었습니다. 뉴욕, 휴스턴, 로스 앤젤레스에서부터 시카고와 달라스까지.\n\n새로운 소울 메이트를 발견하려면 지금 다운로드하십시오!\n"
}