{
	"app_link": "https://play.google.com/store/apps/details?id=com.neenbo",
	"app_category": "데이트",
	"app_name": "Neenbo - chat, dating and meeting",
	"app_detail": "The Neenbo chat, dating and meeting is an application that will show you people who are close to you, looking for someone to chat, make new friends, flirt or even a great love.\n\nNeenbo is very simple and quick to enter. There are several features that will help you interact with other users. Know our main functions.\n\n- Dating: In the dating game, you can search for people who are or live close by, according to what you want.\n\n- Messages: Chat with any user you want. You do not need to have a combination to send or receive messages.\n\n- Groups: Participate in groups from your favorite city, neighborhood or topic. In groups you will find participants who live nearby or who have the same interests as you.\n\n- Chat: We have several chat rooms for you to chat and make new friends with users from your country.\n\n- Visits: See users who have visited your profile.\n\n- Requests for Friendship: Send friend requests to keep your main combinations always around.\n\n- Favorites: Add users to bookmarks to make the interaction faster.\n\nStart flirting right now and have fun.\n\n------------------------------------\n\nIf you want to have more features than other users, you can upgrade to Neenbo Premium. The premium Neenbo is a signature with features that include: Unlimited tanning so you can increase your chances of meeting single people anywhere in the world; They like you, which helps you to see people that have liked you much faster, and show you all the users you have already enjoyed.\n\nIf you decide to subscribe to Neenbo Premium, payment will be made through your Google Play account. The renewal is done automatically. Automatic renewal can be canceled at any time on Google Play. If you do not want to subscribe to Neenbo Premium, you can continue using Neenbo for free.\n\nPrivacy Policy: https://www.neenbo.com/politica\nNeenbo 채팅, 데이트 및 회의는 당신에게 가까이있는 사람들, 채팅 할 사람을 찾고, 새로운 친구를 사귈 때, 큰소리로 또는 심지어 큰 사랑을 보여줄 응용 프로그램입니다.\n\nNeenbo는 매우 간단하고 빠르게 입력 할 수 있습니다. 다른 사용자와 상호 작용하는 데 도움이되는 몇 가지 기능이 있습니다. 우리의 주요 기능을 아십시오.\n\n- 데이트 : 데이트 게임에서 원하는 사람에 따라 또는 가까이에 사는 사람들을 검색 할 수 있습니다.\n\n- 메시지 : 원하는 모든 사용자와 채팅하십시오. 메시지를 보내거나받을 때 조합을 가질 필요는 없습니다.\n\n- 그룹 : 좋아하는 도시, 이웃 또는 주제의 그룹에 참여하십시오. 그룹으로는 근처에 살거나 당신과 같은 관심사를 가진 참가자를 찾을 수 있습니다.\n\n- 채팅 : 귀하의 국가에서 온 사용자들과 채팅하고 새로운 친구를 사귈 수있는 몇 개의 대화방이 있습니다.\n\n- 방문 : 귀하의 프로필을 방문한 사용자를 확인하십시오.\n\n- 우정 요청 : 주요 조합을 항상 주변에 유지하도록 친구 요청을 보냅니다.\n\n- 즐겨 찾기 : 사용자를 책갈피에 추가하여 상호 작용을 빠르게합니다.\n\n지금 유혹 시작하고 재미있게 보내십시오.\n\n------------------------------------\n\n다른 사용자보다 더 많은 기능을 원할 경우 Neenbo Premium으로 업그레이드 할 수 있습니다. 프리미엄 닌보 (Neenbo)는 다음과 같은 기능이 포함 된 시그니처입니다. 무제한 무두질 (Unlimited tanning)으로 전 세계 어디서나 독신자를 만날 수 있습니다. 그들은 당신을 좋아합니다. 당신을 좋아하는 사람들을 훨씬 더 빠르게 볼 수있게 해주 며, 이미 즐기던 모든 사용자를 보여줍니다.\n\nNeenbo Premium에 가입하려면 Google Play 계정을 통해 결제해야합니다. 갱신은 자동으로 수행됩니다. 자동 갱신은 Google Play에서 언제든지 취소 할 수 있습니다. Neenbo Premium에 가입하고 싶지 않다면 Neenbo를 무료로 계속 사용할 수 있습니다.\n\n개인 정보 보호 정책 : https://www.neenbo.com/politica\n"
}