{
	"app_link": "https://play.google.com/store/apps/details?id=com.eastmeeteast.eme_android",
	"app_category": "데이트",
	"app_name": "EastMeetEast",
	"app_detail": "EastMeetEast is an Asian dating app for Asian & Asian American singles in North America and beyond. We have successfully connected many Asian & Asian American singles in the US, Canada, and other international cities and countries. On EastMeetEast, you can find members from most East Asian and Southeast Asian communities, including Chinese, Korean, Japanese, Taiwanese, Vietnamese, Filipino, Hmong, Cambodian, and Thai. Make a connection and communicate in English or your respective native languages. It's free to browse, so why hesitate?\n\nFull features are available on your Android device to make your dating life easier on the go:\n\n– Browse, use the Advanced Search function, and chat with new people\n– Discover who has sent you smiles/ visited your profile\n– Receive one–to–one match recommendations with our unique algorithm\n\n–––\n\nWhy is East Meet East better than other online or asian dating sites?\n\n1. Unique Community\n\nWe're exclusively dedicated to connecting Asian urban singles. This means our members already have one important thing in common – they’re looking for someone with a similar cultural background. In other words, you'll find people here you won't find elsewhere.\n\n2. We know what matters to Asian Americans when it comes to dating\n\nOur searchable profile options are like no other – because it’s completely catered to the Asian American community. We tell you the age at which the person arrived in the US, languages and dialects spoken, education, occupation and hobbies to help you pinpoint the perfect match. Try searching our database and you will see instantly.\n\n3. Customized Matches every week, delivered to your inbox\n\nWe know you’re busy, so we’ve done the hard work for you. We have done extensive research and built our proprietary matching system from scratch, so that we can send you a customized One–to–One match every week. This sophisticated and powerful system is designed to increase your chance of meeting someone special by scouring our database to find the best candidates for you – i.e. EastMeetEast is now your old-fashioned matchmaker!\n\nView our Privacy Policy: http://www.eastmeeteast.com/help/privacy\nView our Terms of Service: http://www.eastmeeteast.com/help/tos\n\nKeywords: EastMeetEast, East Meet East, Dating, Asian Dating\nEastMeetEast는 북미와 그 외 지역에서 아시아계 및 아시아계 미국인을위한 아시아계 데이트 앱입니다. 우리는 미국, 캐나다 및 기타 국제 도시와 국가에서 많은 아시아계 및 아시아계 미국인 싱글을 성공적으로 연결했습니다. EastMeetEast에는 중국어, 한국어, 일본어, 대만어, 베트남어, 필리핀어, 몽족어, 캄보디아어 및 태국어를 포함한 대부분의 동아시아 및 동남아시아 공동체 구성원이 있습니다. 연결하거나 영어 또는 각자의 모국어로 의사 소통을하십시오. 탐색이 자유 롭기 때문에 왜 망설입니까?\n\nAndroid 기기에서 완벽한 기능을 사용하여 이동 중에도 데이트 라이프를보다 쉽게 ​​이용할 수 있습니다.\n\n- 찾아보기, 고급 검색 기능 사용 및 새로운 사람들과 채팅\n- 당신을 보낸 사람을 발견하고 미소 짓고 / 내 프로필을 방문하십시오.\n- 고유 한 알고리즘으로 일대일 매치 추천을 받으십시오.\n\n---\n\nEast Meet East가 다른 온라인 또는 아시아 데이트 사이트보다 나은 이유는 무엇입니까?\n\n1. 독특한 커뮤니티\n\n우리는 독점적으로 아시아 도시 싱글을 연결하는 데 전념하고 있습니다. 이것은 우리 회원들이 이미 하나의 중요한 것을 공유한다는 것을 의미합니다. 그들은 비슷한 문화적 배경을 가진 사람을 찾고 있습니다. 다른 말로하면, 여기 사람들을 찾을 수 있습니다.\n\n2. 우리는 데이트 할 때 아시아계 미국인에게 중요한 것을 알고 있습니다.\n\nGoogle의 검색 가능한 프로필 옵션은 아시아계 미국인 커뮤니티에 완전히 제공되었으므로 다른 옵션과 같습니다. 그 사람이 미국에 도착한 나이, 언어와 방언, 교육, 직업, 취미 등을 통해 완벽하게 일치하는 것을 찾아 낼 수 있습니다. 우리의 데이터베이스를 검색하면 즉시 볼 수 있습니다.\n\n3. 맞춤 매치 매주, 귀하의받은 편지함에 전달\n\n우리는 당신이 바쁘다는 것을 알고 있습니다. 그래서 우리는 당신을 위해 열심히했습니다. 우리는 광범위한 연구를 수행했으며 매주 독자적인 매칭 시스템을 구축하여 매주 맞춤형 일대일 매치를 제공 할 수 있습니다. 이 정교하고 강력한 시스템은 데이터베이스를 수색하여 최상의 사람을 찾을 수있는 특별한 사람을 만날 수있는 기회를 제공합니다. 즉 EastMeetEast는 이제 구식 중매쟁이입니다!\n\n개인 정보 보호 정책보기 : http://www.eastmeeteast.com/help/privacy\n서비스 약관보기 : http://www.eastmeeteast.com/help/tos\n\n키워드 : 동쪽 이스트 동쪽, 동쪽 만남, 데이트, 아시아 데이트\n"
}