{
	"app_link": "https://play.google.com/store/apps/details?id=co.dilmil.android",
	"app_category": "데이트",
	"app_name": "Dil Mil: South Asian singles, dating & marriage",
	"app_detail": "ONE MARRIAGE PER DAY. \n\nJoin over one million dynamic & professional South Asians in the US, UK or Canada looking for their perfect partner! With over 10 million matches made Dil Mil is the leading South Asian dating app.\n\nSwipe right on someone you like. If they like you back you will match and get to talk to each other for free. You can use in-app upgrades to match with more South Asian singles faster.\n\nDil Mil has over one million users identifying with diverse communities such as Gujarati, Punjabi, Sindhi, Bengali, Tamil, Telugu, Malayali, Maharashtrian, Kannada, and Rajasthani.\n\nDate easy knowing that we ensure a real, high-quality community. Photo and data privacy, hands-on support, ethnicity/community filters, and advanced matching algorithms have helped over 50,000 South Asians find their perfect match. Facebook or phone number sign-in verifies real profiles and enhances security. \n\nDil Mil has been featured in: Forbes, Wall Street Journal, India Times, YourStory and more!\n\nSign up and start searching for your perfect match!\n\n---------------------------------\n\nSUPPORT: For in-app chat support visit your Account screen > click on top right Settings icon > scroll down to Help & Support. Alternatively, you can email us: support@dilmil.co.\n\nWe do a lot of cool things for Dil Mil couples. To submit a success story please email: success@dilmil.co\n\nPrivacy Policy: https://dilmil.co/privacy-policy/\nTerms of Use: https://dilmil.co/terms-of-use/\n\n---------------------------------\n\nYou can unlock premium features by subscribing to VIP Elite or VIP:\n\nVIP Elite gives you access to all of the premium features such as Instant Matches (see who likes you already), Boosts (be the top profile on Dil Mil), Unlimited Likes, Notes (directly message potential matches), Change Location (swipe from anywhere), Rewind (change your previous decision), and Reset Dislikes (undo all previous dislikes) by optionally purchasing VIP Elite starting at $34.99 per month.\n\nOnce you're VIP Elite, you can also purchase additional Boosts via an a la carte purchase screen starting at $5.99.\n\nVIP gives you access to premium features such as Unlimited Likes, Notes (directly message potential matches), Change Location (swipe from anywhere), Rewind (change your previous decision), and Reset Dislikes (undo all previous dislikes) by optionally purchasing VIP starting at $19.99 per month.\n\nIf you choose to purchase VIP Elite or VIP, payment will be charged to your Google Play account. Your account will be charged for renewal within 24-hours prior to the end of the current period. Auto-renewal may be turned off at any time by going to your Google Play settings after purchase. No cancellation of the current subscription is allowed during the active subscription period.\n\nHappy Dil Miling!\n하루 한 번 결혼.\n\n완벽한 파트너를 찾고있는 미국, 영국 또는 캐나다의 100 만 명이 넘는 동적 인 & 전문적인 남미 사람들과 함께하십시오! Dil Mil는 천만 개 이상의 성냥으로 남 아시아의 유명한 데이트 앱입니다.\n\n좋아하는 사람에게 바로 스 와이프하세요. 그들이 당신을 좋아한다면 당신은 서로를 매치시켜 서로 무료로 이야기 할 수 있습니다. 인앱 업그레이드를 사용하여 더 많은 남아시아 인과 더 빨리 일치시킬 수 있습니다.\n\n딜 밀은 구자라트, 펀 자브, 신디, 벵골어, 타밀어, 텔루구 어, 말라야 리, 마하라 슈트 리안, 칸나다, 라자스탄 등 다양한 지역 사회에서 1 백만 명이 넘는 사용자를 식별합니다.\n\n진정한 고품질 커뮤니티를 보장한다는 사실을 쉽게 알 수 있습니다. 사진 및 데이터 개인 정보 보호, 실습 지원, 민족 / 커뮤니티 필터 및 고급 일치 알고리즘을 통해 5 만 명이 넘는 남 아시아 인들이 완벽한 일치를 찾을 수있었습니다. Facebook 또는 전화 번호 로그인은 실제 프로필을 확인하고 보안을 강화합니다.\n\n딜 밀 (Dil Mil)은 포브스, 월스트리트 저널, 인도 타임즈, YourStory 등에서 소개되었습니다.\n\n가입하고 완벽한 경기를 검색하십시오!\n\n---------------------------------\n\n지원 : 인앱 채팅 지원을 받으려면 계정 화면을 방문하고 오른쪽 상단의 설정 아이콘을 클릭 한 다음 도움말 및 지원으로 스크롤합니다. 또는 support@dilmil.co로 전자 메일을 보내주십시오.\n\n우리는 딜 밀 (Dil Mil) 커플들에게 멋진 일들을 많이합니다. 성공 사례를 제출하려면 이메일 (success@dilmil.co)을 보내주십시오.\n\n개인 정보 보호 정책 : https://dilmil.co/privacy-policy/\n이용 약관 : https://dilmil.co/terms-of-use/\n\n---------------------------------\n\nVIP Elite 또는 VIP에 가입하여 프리미엄 기능을 잠금 해제 할 수 있습니다.\n\nVIP Elite를 사용하면 인스턴트 매치 (이미 좋아하는 사람보기), 부스트 (Dil Mil의 톱 프로필), 무제한 좋아하는 게임, 메모 (직접 메시지 일치), 위치 변경 (스 와이프) 등의 모든 프리미엄 기능에 액세스 할 수 있습니다. 선택적으로 VIP 엘리트 (VIP Elite)를 구입하여 월 $ 34.99부터 시작하여 되감기 (이전 결정 변경) 및 싫어요 재설정 (이전의 모든 싫어함 실행 취소)을 수행 할 수 있습니다.\n\nVIP 엘리트가되면, 단품 구매 스크린을 통해 추가 부스트를 $ 5.99부터 구매할 수 있습니다.\n\nVIP는 선택적으로 VIP 시작을 구매하여 Unlimited Likes, Notes (직접 메시지 일치), 위치 변경 (모든 곳에서 스 와이프), 되감기 (이전 결정 변경) 및 싫어하는 부분 재설정 (이전 싫어하는 부분 모두 취소)과 같은 프리미엄 기능에 대한 액세스를 제공합니다. 월 19.99 달러.\n\nVIP 엘리트 또는 VIP를 구매하면 Google Play 계정으로 결제가 이루어집니다. 귀하의 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 비용이 부과됩니다. 구매 후 Google Play 설정으로 이동하여 언제든지 자동 갱신을 사용 중지 할 수 있습니다. 현재 구독 기간 중에는 현재 구독을 취소 할 수 없습니다.\n\n해피 딜 밀링!\n"
}