{
	"app_link": "https://play.google.com/store/apps/details?id=com.digdates.Dig",
	"app_category": "데이트",
	"app_name": "Dig-The Dog Person's Dating App",
	"app_detail": "Find someone who will love your dog as much as you do. Or, meet someone you want to get a dog with in the future. When you’re dating and you’re a dog person, nothing matters more than finding someone who fits into your dog-forward lifestyle. Dig is a dating app that cuts to the chase and connects dog people based on what’s most important to them.\n\nThere’s more to compatibility than just checking off whether you’re a “dog owner” or a “dog lover.” Not all dogs get along. So, you can decide if you want to find someone currently with or without a dog, and you can filter by dog size. Then, Dig will present you with 5 of the best potential dates for you every day. You can look through all 5 profiles before deciding who you “dig,” “really dig,” or “pass” on each day. \n\nOnce two people “dig” each other, Dig helps you find a date idea. A “dog-friendly locations near you” search feature is built into the messaging area. The app also features daily “tips and tricks of the day” from experts such as vets and trainers as well as “daily deals” from pet businesses. \n\nAll dogs featured on Dig are available for adoption or were at the time of posting. \n\nDog people are always looking for ways to get dogs in their lives. You’ll linger near the dog park’s fence, you’ll repeatedly offer to dog-sit while your friends are away, and you’ll scan every dating app for photos of potential matches with dogs at their sides. \n\nIf you’re lucky enough to own a pup, you know that things never work out with someone if they’re not as into your dog as you are. \n\nSo, Dig founders Casey and Leigh Isaacson built a dating app that connects people based on what’s most important to them: their dogs. \n\nSet your preferences and dog-owning status, so everyone knows the pup in your photos is actually yours and not just a friend’s dog you borrowed for extra likes.\n\nIf you have a dog, your matches will know his or her name and size up front (an easy conversation-starter)!\n\nWorried about a big dog in your studio apartment? Sort profiles to only show matches who have small or medium dogs and keep your landlord happy.\n\nHave a dog that doesn’t get along with others? Sort profiles for just people without dogs, so your buddy doesn’t have to compete for attention with another pup.\n\nFind dog-friendly locations nearby to easily plan first dates your whole pack can attend.\n\nWhether you’re a dog owner looking for someone as into your dog as you are, or a dog lover looking for all the benefits of having a dog, meet someone fur real with Dig.\n\nPLACES WE DIG\nSuggest a perfect dog-friendly date! When you’re talking to your match - check out the dog-friendly locations feature. It’ll show you parks, bars, restaurants, and other places to bring your dog near you. \n\n\nDAILY DEALS \nGrass to pee on inside! Funky dog tags and funny costumes! Grooming services that come to you! Volunteer opportunities! Learn about products and businesses that you and your pup will love.\n\nTIP OR TRICK OF THE DAY\nCan dogs eat avocados? When is the new dog park opening? Keep your push notifications turned on to get the best tips and tricks from local vets, trainers, and more!\n당신만큼 개를 좋아할 사람을 찾으십시오. 또는 미래에 개를 사기 원하는 사람을 만나십시오. 데이트 할 때 개가되면, 개를 포워드 라이프 스타일에 맞는 사람을 찾는 것만 큼 중요한 것은 없습니다. Dig는 쫓기고 자하는 사람을 가장 중요한 것에 따라 연결하는 데이트 앱입니다.\n\n\"개 소유자\"인지 \"개 애인\"인지를 확인하는 것 이상의 호환성이 있습니다. 모든 개가 따라 다니는 것은 아닙니다. 따라서 개가 있거나없는 사람을 찾고 싶다면 강아지 크기로 필터링 할 수 있습니다. 그런 다음, Dig는 당신에게 매일 최고의 잠재적 인 날짜 5 개를 선물합니다. 매일 5 개 프로파일을 조사하여 매일 \"발굴\", \"실제로 발굴\"또는 \"통과\"하는 사람을 결정할 수 있습니다.\n\n두 사람이 서로를 파고 나면 Dig는 데이트 아이디어를 찾도록 도와줍니다. \"개 근처의 가까운 위치\"검색 기능이 메시징 영역에 내장되어 있습니다. 이 응용 프로그램은 또한 수의사 및 애완 동물 기업의 \"일일 거래\"뿐만 아니라 수의사 및 강사와 같은 전문가의 \"요령과 요령\"을 매일 제공합니다.\n\n딕에 등장하는 모든 개들은 입양이 가능하거나 게시 시점에있었습니다.\n\n개들은 항상 개를 구할 수있는 방법을 찾고 있습니다. 강아지 공원의 울타리 근처에 머무를 것이고 친구들이 자리를 비운 동안 반복적으로 애견에 앉을 것을 제안 할 것이며 모든 데이트 앱을 스캔하여 강아지와의 잠재적 인 성냥 사진을 촬영할 것입니다.\n\n당신이 강아지를 소유 할 정도로 운이 좋다면, 당신이 개처럼 존재하지 않는다면 다른 이들과 결코 잘 어울리지 않는다는 것을 알 수 있습니다.\n\n그래서 Case Foundry와 Leigh Isaacson은 개에게 가장 중요한 것을 기반으로 사람들을 연결시키는 데이트 앱을 만들었습니다.\n\n환경 설정 및 개 소유 상태를 설정하면 모든 사람이 사진의 강아지가 사실 당신의 것이고 다른 친구의 강아지는 빌려서 좋아하는 것을 알지 못합니다.\n\n개가 있다면 성냥이 그 사람의 이름과 크기를 알게 될 것입니다 (쉬운 회화 - 시동기)!\n\n스튜디오 아파트에서 큰 개가 걱정 되니? 소규모 또는 중형 개가있는 성냥을 보여주고 집주인을 행복하게 유지하도록 프로필을 정렬하십시오.\n\n다른 사람들과 어울리지 않는 개가 있습니까? 개가없는 사람들을위한 프로파일을 정렬하면 친구가 다른 강아지와 관심을 가질 필요가 없습니다.\n\n주변에 개가있는 친근한 위치를 찾아 전체 팩이 참석할 수있는 첫 번째 날짜를 쉽게 계획하십시오.\n\n당신이 개 주인이든 개를 사는지 여부와 관계없이 개를 사는지, 개를 사는지 모든 이익을 추구하는 개 애인이든 상관없이 누구와도 파를 만나십시오.\n\n우리가 DIG 위치\n완벽한 개 친화적 인 날짜를 제안하십시오! 경기에 대해 이야기 할 때 강아지 친화적 인 위치 기능을 확인하십시오. 공원, 바, 식당 및 개를 가까이에서 가져올 수있는 장소를 보여줍니다.\n\n\n매일 거래\n안쪽에 잔디가있어! 펑키 도그 태그와 재미있는 의상! 너에게 오는 미용 서비스! 자원 봉사의 기회! 귀하와 귀하의 강아지가 좋아할 제품 및 비즈니스에 대해 알아보십시오.\n\n오늘의 팁 또는 트릭\n개는 아보카도를 먹을 수 있습니까? 새 개 공원은 언제 열리는거야? 현지 수의사, 강사 등으로부터 유용한 팁과 트릭을 얻으려면 푸시 알림을 켜 놓으십시오!\n"
}