{
	"app_link": "https://play.google.com/store/apps/details?id=com.stddating.positivesingles",
	"app_category": "데이트",
	"app_name": "Herpes & STD Dating: Meet 1.5M+ Positive Singles",
	"app_detail": "PositiveSingles is the original and No.1 STD / STI dating app for singles who are living with Genital Herpes (hsv-2), Cold Sore (hsv-1), Genital Warts and HIV / AIDS.\n\nPositiveSingles has been catering to singles with STDs for 18 years. Over 1.5 million members choose our app because they want to save time, the possible embarrassment, and to join a community with other people going through the exact same thing.\n\nPositive Singles is a unique dating app. We strongly believe in protecting our member's privacy. We've never shared databases or disclosed personal info to any other dating app or company.\n\nTo provide the best user experience, we skip unproven or mediocre technology. We choose to work with only the best tech partners in the dating industry.\n\nDating with herpes or other STDs can be very problematic and difficult, but our community makes it easier. Whether you’re looking for herpes dating personals or other STD dating, you’ve come to the right place. We are a private STD community and have been helping people with STDs find love and relationship since 2001! Download the app and interact with 1.5 Million+ members who know exactly what it feels like to be in the situation that you’re going through. Here you can meet and chat with other HSV singles for friendship, dating, romance, relationships and more!\n\nIt is free to download the PositiveSingles app and connect with local positive singles. Dating with herpes in New York, Los Angeles, Chicago, Dallas, Houston, San Francisco, Toronto, Atlanta, Denver, Sydney, London, Phoenix, San Diego, Boca Raton, Melbourne, Vancouver, Seattle, Minneapolis, Brisbane, Washington, Charlotte, Perth, Newton, Edmonton, San Antonio, Austin, Calgary, Philadelphia, Nashville and Las Vegas, etc.\n\nThe PositiveSingles app gives you instant access to the following great features:\n\nPattern lock: Prevents any unwanted key press and protect your privacy\nSpark: Matches users anonymously\nPrivate album: Authorizes others to view your private album\nBlog: The largest & most active positive singles blog and forum\nBrowse: Find a match with specified criteria\nChat room: Chat online with other singles with STDs\n\nAnd more!\n\nWe care about your privacy and are sensitive to your privacy needs, so you are not required to submit any information you are not comfortable with. All your personal information can be private and anonymous until you want to take things further. Anyone with an STD can join us regardless of race, religion or gender. Never feel lonely again!\nPositiveSingles는 생식기 포진 (hsv-2), 콜드 소어 (hsv-1), 생식기 사마귀 및 HIV / AIDS로 살고있는 싱글을위한 원본 및 No.1 STD / STI 데이트 앱입니다.\n\nPositiveSingles는 18 년 동안 성병 환자에게 음식을 제공했습니다. 150 만 명이 넘는 회원이 우리의 앱을 선택합니다. 왜냐하면 시간과 당혹감을 없애고 다른 사람들과 똑같은 일을하는 커뮤니티에 가입하기를 원하기 때문입니다.\n\n긍정적 인 싱글은 독특한 데이트 앱입니다. 우리는 회원의 개인 정보를 보호 할 것을 강력히 믿습니다. 우리는 데이터베이스를 공유하거나 다른 데이트 앱이나 회사에 개인 정보를 공개하지 않았습니다.\n\n최고의 사용자 경험을 제공하기 위해 입증되지 않았거나 평범하지 않은 기술은 건너 뜁니다. 우리는 데이트 업계에서 최고의 기술 파트너와 만 일하기를 선택합니다.\n\n헤르페스 나 다른 성병과 데이트하는 것은 매우 문제가 많고 어려울 수 있지만 우리 공동체는 쉽게 해줍니다. 당신이 헤르페스 데이트 사귀기 또는 다른 STD 데이트를 찾고 있든간에, 당신은 올바른 곳으로 왔습니다. 우리는 사설 STD 공동체이며 2001 년부터 성병 환자들이 사랑과 관계를 찾도록 돕고 있습니다! 앱을 다운로드하고 진행중인 상황에 정확히 무엇이 있는지 알고있는 150 만 명이 넘는 회원과 교류하십시오. 여기서는 우정, 데이트, 로맨스, 관계 등을 위해 다른 HSV 싱글을 만날 수 있습니다!\n\nPositiveSingles 앱을 다운로드하고 로컬 긍정적 인 싱글과 연결하는 것은 무료입니다. 뉴욕, 로스 앤젤레스, 시카고, 달라스, 휴스턴, 샌프란시스코, 토론토, 애틀랜타, 덴버, 시드니, 런던, 피닉스, 샌디에고, 보카 레이턴, 멜버른, 밴쿠버, 시애틀, 미니애폴리스, 브리즈번, 워싱턴, 샬럿 , 퍼스, 뉴턴, 에드먼튼, 샌 안토니오, 오스틴, 캘거리, 필라델피아, 내쉬빌, 라스베가스 등\n\nPositiveSingles 앱을 사용하면 다음과 같은 훌륭한 기능에 즉시 액세스 할 수 있습니다.\n\n패턴 잠금 : 원하지 않는 키 누르기를 방지하고 개인 정보를 보호합니다.\n스파크 : 사용자를 익명으로 처리합니다.\n비공개 앨범 : 비공개 앨범을 다른 사람에게 보도록 권한 부여\n블로그 : 가장 큰 & 가장 적극적인 긍정적 인 싱글 블로그 및 포럼\n찾아보기 : 지정된 기준에 일치하는 항목 찾기\n대화방 : STD가있는 다른 싱글과 온라인 채팅하십시오.\n\n그리고 더!\n\n우리는 귀하의 개인 정보를 중요하게 생각하며 귀하의 개인 정보 요구에 민감하므로 귀하가 편하지 않은 정보를 제출하지 않아도됩니다. 모든 개인 정보는 개인적으로 또는 익명으로 처리 할 수 ​​있습니다. 인종, 종교 또는 성별에 관계없이 STD를 가진 사람이면 누구나 가입 할 수 있습니다. 다시 외롭지 마십시오!\n"
}