{
	"app_link": "https://play.google.com/store/apps/details?id=com.dating.justshe",
	"app_category": "데이트",
	"app_name": "Just She - Top Lesbian Dating",
	"app_detail": "Just She is the world’s most interactive LGBTdating community for lesbian girls who want to chat, date and feel at home with like-minded people. Only here you can feel 100% safe and comfortable seeking for a life partner, a soulmate or just a travel companion!\n\nYou can always keep in touch and have a lesbian chat with local girls you’ve already matched with or find more new ladies nearby in your city or across the world!\n\nJust She is the right place for lesbians who want to find their gender queer community and be surrounded by women only. It’s a place where everyone is friendly and you can be yourself and feel welcomed! \n\nWhether you are looking for friendship, love or long-term relationship, you're sure to find what you're looking for among more than 15 millions single women!\n\nWe offer the most extensive profiles of single lesbian women with multiple pictures absolutely for free! Fill in your profile to tell others who you are and discover more interesting lesbians in our community! Whoever you are, you can meet local girls in your neighborhood and attend events together! \n\nUp for some online lesbian dating? Then stop getting bored on other LGBT chats and gay dating apps and join international lesbian dating community right now! Just She is the easiest way to have a lesbian date or chat online whenever and wherever you want.\n\n\nWhy single lesbians choose Just She:\n\nUNLIMITED CHAT\nWe offer handy and easy ways of communication with local single lesbian women 24/7;\n\nVERIFIED PROFILES \nWe offer a huge base of extensive and verified authentic profiles with big (and even bigger) pictures. You always know who you talk to on Just She;\n\nFREE NOTIFICATIONS\nWe send free notifications when someone sends you a message or a wink, and you can immediately reply and stay updated;\n\nSAFETY & SECURITY\nWe provide you with a safe and high-quality service, so you don’t have to worry about anything. All your secrets will stay secret cause “what happens on Just She stays on Just She”;\n\nSTABLE OPERATION\nWe don’t lose your messages and our app doesn’t crash.\n\n\nOur rules are simple:\n\n1. Just She is absolutely free to download and use. We also offer an optional VIP subscription package;\n2. Teenagers under age 18 are not allowed to register in the app;\n3. Just lesbian women here! Straight ladies are not allowed to use the app, so you can enjoy the company of like-minded people and switch off your gaydar in our lesbian community;\n4. In case of sending offensive messages the user will be blocked by our support team immediately;\n5. Our app is 100% free of inappropriate sexually explicit content.\n\nWant to meet lesbian women? So what are you waiting for?\nCreate a profile, upload your amazing pictures, find your perfect lady and see what happens! Each of your dates will be amazing with our lesbian dating app!\n\n\nSubscription Service Conditions:\n\nIf you choose to subscribe, simply select one of the subscription packages:\n$39.99 per 1 month, $59.99 per 3 months, $79.99 per 6 months, whichever you have selected).\nPayment will be charged to your Play Market Account at confirmation of purchase\nYour subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\nYour account will be charged for renewal within 24-hours prior to the end of the current period\nYou can manage your subscription and switch off the auto-renewal by accessing your Account Settings after purchase\nYou cannot cancel the current subscription during the active subscription period.\nAny unused portion of a free trial period, if offered, will be forfeited if you purchase a subscription to that publication.\n\n\nTerms of Use Agreement: http://justshe.me/terms.html\nPrivacy Policy: http://justshe.me/privacy.html\nSupport Team: http://justshe.me/contact.html\nFacebook Ads: https://m.facebook.com/ads/ad_choices\n그녀는 같은 생각을 가진 사람들과 대화하고, 데이트하고, 느낄 수있는 레즈비언 소녀들을위한 세계에서 가장 인터랙티브 한 LGBTdating 커뮤니티입니다. 오직 여기 당신은 100 % 안전하고 편안하게 인생 파트너, 소울 메이트 또는 여행 동반자를 찾을 수 있습니다!\n\n언제든지 연락을주고 받고 이미 거주하고있는 지역 소녀들과 레즈비언 채팅을하거나 근처의 더 많은 신사 숙녀를 찾을 수 있습니다.\n\n그녀는 성 동성애 공동체를 찾고 여성 만이 둘러싸고 싶어하는 레즈비언을위한 적절한 장소입니다. 모든 사람들이 친절하며 자신이 될 수 있고 환영받을만한 곳입니다!\n\n우정, 사랑 또는 장기적인 관계를 찾고 있든, 1 천 5 백만 명이 넘는 여성들이 찾고있는 것을 찾아야합니다!\n\n우리는 절대적으로 무료로 여러 사진과 함께 한 레즈비언 여성의 가장 광범위한 프로필을 제공합니다! 프로필을 작성하여 다른 사람에게 자신이 누구인지 알리고 지역 사회에서 더 흥미로운 레즈비언을 발견하십시오! 당신이 누구 이건, 당신은 당신의 인근에있는 현지 소녀를 만나고 함께 사건을 참석할 수있다!\n\n일부 온라인 레즈비언 데이트? 그런 다음 다른 LGBT 채팅과 게이 앱에 지루함을 멈추고 지금 바로 해외 레즈비언 데이트 커뮤니티에 가입하십시오! 그냥 그녀는 언제 어디서나 레즈비언 데이트를하거나 온라인으로 채팅하는 가장 쉬운 방법입니다.\n\n\n왜 싱글 레즈비언이 Just She :\n\n무제한 채팅\n우리는 지역의 한 레즈비언 여성과 24 시간 연중 무휴로 의사 소통 할 수있는 편리하고 쉬운 방법을 제공합니다.\n\n검증 된 프로파일\n우리는 거대하고 (심지어 더 큰) 그림으로 광범위하고 검증 된 확실한 프로파일의 거대한 기반을 제공합니다. 너는 그녀에 대해서 누가 너에게 이야기하는지 항상 안다.\n\n무료 통보\n누군가가 당신에게 메시지 또는 윙크를 보내면 무료 알림을 보내며, 즉시 회신하여 업데이트 상태를 유지할 수 있습니다.\n\n안전 보안\n우리는 안전하고 수준 높은 서비스를 제공하므로 걱정할 필요가 없습니다. 모든 비밀은 비밀스런 사유로 남을 것입니다. \"그녀는 단지 그녀에게 머물러 있습니다\";\n\n안정된 작동\n우리는 귀하의 메시지를 잃지 않으며 우리의 애플 리케이션은 충돌하지 않습니다.\n\n\n우리의 규칙은 간단합니다.\n\n1. 그녀는 다운로드와 사용이 절대적으로 자유 롭습니다. 또한 선택적 VIP 구독 패키지를 제공합니다.\n2. 18 세 미만의 청소년은 앱에 등록 할 수 없습니다.\n3. 그냥 레즈비언 여성들! 똑바로 숙녀 여러분은 동성애자의 회사를 즐기고 레즈비언 커뮤니티에서 게이 다르를 끌 수 있습니다.\n4. 불쾌한 메시지를 보내는 경우 사용자는 즉시 지원 팀에 의해 차단됩니다.\n5. 우리의 앱은 부적절한 음란물을 100 % 무료로 제공합니다.\n\n레즈비언 여성을 만나고 싶습니까? 그래서 뭘 기다리고 있니?\n프로필을 만들고, 놀라운 사진을 업로드하고, 완벽한 아가씨를 찾고 무슨 일이 일어나는지보십시오! 레즈비언 데이트 앱으로 데이트 할 때마다 즐거워 할 것입니다!\n\n\n구독 서비스 조건 :\n\n구독을 선택하는 경우 구독 패키지 중 하나를 선택하기 만하면됩니다.\n1 개월 39.99 달러, 3 개월 59.99 달러, 6 개월 79.99 달러 중에서 선택).\n구매 확정시 Play 마켓 계정으로 지불됩니다.\n현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 자동으로 갱신됩니다.\n현재 기간이 끝나기 24 시간 이내에 갱신 비용이 청구됩니다.\n구매 후 계정 설정에 액세스하여 구독을 관리하고 자동 갱신을 끌 수 있습니다.\n현재 구독 기간 동안 현재 구독을 취소 할 수 없습니다.\n무료 사용 기간의 미사용 부분은 제공 될 경우 해당 발행물에 대한 구독을 구매하면 자격이 상실됩니다.\n\n\n이용 약관 : http://justshe.me/terms.html\n개인 정보 취급 방침 : http://justshe.me/privacy.html\n지원 팀 : http://justshe.me/contact.html\n페이스 북 광고 : https://m.facebook.com/ads/ad_choices\n"
}