{
	"app_link": "https://play.google.com/store/apps/details?id=com.okcupid.okcupid",
	"app_category": "데이트",
	"app_name": "OkCupid - The #1 Online Dating App for Great Dates",
	"app_detail": "Get the best dating app for singles and find a match based on who you really are and what you love.\n\nOnline dating is personalized and fun with OkCupid. Great connections make great dates - that’s why OkCupid shows off who you are beyond a photo. Find love based on what makes you, well, you - because you deserve it.\n\nMore than the average dating app, OkCupid highlights your personality and interests to let us know what you care about most. Meet people based on your passions and deal breakers so you can match on what matters.\n\nConnect, chat or have a deep conversation through our one-of-a-kind messaging system and focus only on the connections and relationships you’re interested in, without the ones you’re not.\n\nMeet local singles and start a romance no matter who or what kind of relationship you’re looking for. Whether it’s casual dating or marriage, OkCupid can help you find someone special.\n\nLove doesn’t discriminate, and neither does OkCupid. Whether you're gay, lesbian, nonbinary or don't fit into any one label, OkCupid can help you find love. Find a date, maybe even your soulmate, no matter your gender or orientation - you can even set your pronouns at registration!\n\nFind love, build connections and go on great dates with OkCupid – download now!\n\nOKCUPID FEATURES:\n\nONLINE DATING\n• Build a dating profile that highlights what matters to you\n• Match with singles near you who share your interests and passions\n• Swipe to find matches or explore in-depth profiles all on the same dating app\n\nCONNECT AND MEETUP\n• Chat with our unique messaging system\n• Connect with someone you're compatible with\n• Local dating features help you meet people nearby\n• Meet people to chat or meetup for a date\n\nMATCHES BASED ON WHAT MATTERS\n• Find local singles who share your passions and interests\n• Match with partners who are just right for you\n• Plan a date night with your match\n• Set dating preferences, whether you’re straight, gay or anything in-between\n\nDATING APP UPGRADE\nOkCupid is absolutely free to download and use, but we offer an optional premium subscription that unlocks exclusive features.\n• See who likes you without having to like them first\n• Search with advanced filters and additional options\n• Enjoy OkCupid ad-free\n\nMeet singles and find a great connection – download OkCupid today!\n\nWHAT PEOPLE ARE SAYING\n“Want to have ‘hell yes’ first dates? OkCupid is the perfect wingman.” - Huffington Post\n“OkCupid may be the OG of dating sites, but that doesn’t mean it’s done innovating.” - Glamour\n“OkCupid is giving you a chance to really connect with someone…” - Elite Daily\n싱글을위한 최고의 데이트 앱을 만들고 내가 누구이고 무엇을 사랑하는지에 따라 경기를 찾으십시오.\n\n온라인 데이트는 OkCupid로 개인화되고 재미 있습니다. 멋진 연결 고리로 멋진 데이트를 할 수 있습니다 - 이것이 바로 Okcupid가 당신이 사진을 넘어선 사람을 과시하는 이유입니다. 너를 만들어 준 것에 기초하여 사랑을 찾는다. 너는 그럴 만하다.\n\n평균 데이트 앱 이상으로 OkCupid는 귀하의 성격과 관심사를 강조하여 가장 관심이있는 것을 알려줍니다. 열정과 거래 차단기를 기반으로 사람들을 만나서 중요한 내용과 일치시킬 수 있습니다.\n\n우리 만의 독특한 메시징 시스템을 통해 연결, 대화 또는 깊은 대화를 나누고 관심이없는 관계가 아닌 관계 및 관계에만 집중하십시오.\n\n지역 싱글을 만나고 당신이 찾고있는 관계의 종류에 상관없이 로맨스를 시작하십시오. 캐주얼 데이트 또는 결혼 여부에 상관없이, OkCupid는 특별한 사람을 찾을 수 있도록 도와줍니다.\n\n사랑은 차별하지 않으며, OkCupid도 마찬가지입니다. 게이, 레즈비언, 이성애자가 아니거나 어느 레이블에도 맞지 않을 때 OkCupid는 사랑을 찾는데 도움을 줄 수 있습니다. 성별이나 직업에 상관없이 날짜를, 어쩌면 당신의 영혼을 찾을 수도 있습니다. 등록시 대명사를 설정할 수도 있습니다!\n\nOkCupid로 사랑을 찾고, 관계를 구축하고, 멋진 날을 보내십시오 - 지금 다운로드하십시오!\n\nOKCUPID 기능 :\n\n온라인 데이트\n• 중요한 것을 강조하는 데이트 프로필을 작성하십시오.\n• 관심사와 열정을 공유하는 주변의 싱글과의 매치\n• 스 와이프하여 동일한 데이트 앱에서 일치하는 항목을 찾거나 심층적 인 프로필을 탐색 할 수 있습니다.\n\n연결 및 연결\n• 고유 한 메시징 시스템과 대화하십시오.\n• 호환되는 사람과 연결하십시오.\n• 지역 데이트 기능으로 인근 사람들과 만날 수 있습니다.\n• 채팅 또는 만남을 원하는 사람들을 만나보세요.\n\n무슨 문제에 근거한 일치\n• 열정과 관심사를 공유하는 지역 싱글을 찾습니다.\n• 귀하에게 딱 맞는 파트너와의 매치\n• 경기와 함께 날짜 밤을 계획하십시오.\n• 당신이 직선이든, 게이이든간에, 데이트 환경 설정을하십시오.\n\nDATING APP 업그레이드\nOkCupid는 무료로 다운로드하여 사용할 수 있지만, 독점적 기능을 사용할 수 없도록하는 선택적 프리미엄 가입을 제공합니다.\n• 먼저 그들을 좋아하지 않고도 누가 당신을 좋아하는지 확인하십시오.\n고급 필터 및 추가 옵션으로 검색\n• OkCupid를 광고없이 즐기십시오.\n\n싱글을 만나고 좋은 관계를 찾으십시오 - 오늘 OkCupid를 다운로드하십시오!\n\n어떤 사람들이 말하고 있는가\n\"처음으로 데이트하고 싶습니까? Okcupid는 완벽한 윙맨입니다. \"- Huffington Post\n\"OkCupid는 데이트 사이트의 OG 일 수도 있지만 혁신이 완료된 것은 아닙니다.\"- Glamour\n\"OkCupid는 당신에게 누군가와 진정으로 연결할 수있는 기회를 제공합니다 ...\"- Elite Daily\n"
}