{
	"app_link": "https://play.google.com/store/apps/details?id=com.luzeon.BiggerCity",
	"app_category": "데이트",
	"app_name": "BiggerCity: Chat for gay bears, chubs & chasers",
	"app_detail": "BiggerCity is a dating service for gay men of size (Chubs/Bears) and their admirers (Chasers). A global community; BiggerCity offers a fun and accepting space for big men and their admirers to flirt, connect and socialize. \n\nWhat is the gay Chub/Chaser/Bear community about? In simple terms, it’s a dating and social community for gay men who are heavyset, and for the men who are attracted to them. \n\nFeatures:\n- Browse men near you or around the globe.\n- Chat with any of the thousands of men online.\n- Share photos or even your map location via Messages. \n- Get push notifications when you’re offline.\n- Send a quick Flirt to other men to show your interest.\n- Customize the search filters to find your ideal matches.\n- See who’s been checking out your profile.\n- Save the profiles you like in your Favorites list.\n- Share your full profile and private photos with the guys you like.\n- Find out about upcoming social events in the community.\n\nBiggerCity is free to download and free to use. Premium plans are available to enable additional features, extended limits or unlimited access on the app and the website. Our Premium access plans are affordable and can be purchased from inside the app.\n\nBiggerCity is an app for gay and bisexual adults, 18 years of age or older.\n\nJoin us on Facebook: http://facebook.com/BiggerFans\nBiggerCity 크기의 게이 남성 (폿 챠리 / 베어스)과 그 추종자 (체이서)을위한 데이트 서비스입니다. 글로벌 지역 사회; BiggerCity는 바람둥이 연결하고 교제 할 수있는 재미와 큰 남자를위한 수용 공간과 그 추종자을 제공합니다.\n\n약 게이 처브 / 체이서 / 베어 커뮤니티는 무엇입니까? 간단히 말해, 그것은 데이트 뚱뚱한있다 게이 사회 공동체, 그들에게 매력있는 남성입니다.\n\n풍모:\n- 가까운 또는 전세계 남성을 찾습니다.\n- 온라인 사람들의 수천의 채팅.\n- 사진 공유 또는 메시지를 통해 심지어지도 위치.\n- 오프라인 때 푸시 알림을 가져옵니다.\n- 당신의 관심을 다른 사람들에게 빠른 프로포즈를 보냅니다.\n- 당신의 이상적인 일치하는 항목을 찾을 수있는 검색 필터를 사용자 정의합니다.\n- 누가 당신의 프로필을 확인 됐어요 참조하십시오.\n- 당신은 당신의 즐겨 찾기 목록에서 원하는 프로파일을 저장합니다.\n- 당신이 좋아하는 사람들과 함께 전체 프로필과 개인 사진을 공유 할 수 있습니다.\n- 지역 사회에서 다가오는 행사에 대해 알아보십시오.\n\nBiggerCity은 무료로 다운로드 및 사용은 무료입니다. 프리미엄 계획은 추가 기능, 확장 된 제한 또는 응용 프로그램 및 웹 사이트에 무제한 액세스 할 수 있도록 할 수 있습니다. 우리의 프리미엄 액세스 계획은 저렴 앱 내부에서 구입하실 수 있습니다.\n\nBiggerCity는 게이와 양성애자 성인, 18 세 또는 그 이상을위한 응용 프로그램입니다.\n\n페이스 북에 합류 해 : http://facebook.com/BiggerFans\n"
}