{
	"app_link": "https://play.google.com/store/apps/details?id=com.once.android",
	"app_category": "데이트",
	"app_name": "Once - Quality Matches Every day",
	"app_detail": "Once – the only dating app that brings you quality matches everyday.\n\nTired of swiping endlessly without finding that special someone? Once brings back some magic to the online dating world as it is all about quality over quantity. How? Everyday at noon you get matches that are specifically selected for you based on your criteria and you have 24 hours to decide if you want to give it a go – 24 hours of full attention, yes my friend.\n\nRegistration is free, hurry up, try it out!\n\n- Selected matches for you -\n\nOnce is the only dating app that brings you quality matches everyday based on tastes and the information provided. You can also pick your own rendez-vous for the next day. How cool is that?\n\n- Get their full attention for a day -\n\nWith Once, you get 24 hours of attention from matches chosen specifically for you. Because you do not have to swipe through thousands of profiles, you can focus on only the high quality matches we send you everyday - giving you the time to find the one right for you. We said this is serious dating....believe us now?\n\n- No waste of time -\n\nWant to meet someone, flirt, love, but don’t have time for it? Don’t worry, checking your match of the day will only take few minutes. We believe it's more efficient that way.\n\nIt's up to you now!\n일단 - 당신 품질을 제공하는 유일한 데이트 응용 프로그램은 일상 일치합니다.\n\n특별한 사람을 찾는없이 끝없이 강타의 피곤 한가? 이 모든 양보다는 질에 대해 같이 일단 온라인 데이트의 세계에 마법을 다시 제공합니다. 방법? 매일 정오에 당신이 특별히 기준에 당신을 위해 선택을 기반으로 경기를 얻을 당신이 한번 풀어주고 싶은 경우에 당신이 결정하는 24 시간이 -주의가 24 시간, 그래 내 친구.\n\n등록은 무료이며, 그것을 밖으로 시도, 서둘러!\n\n- 당신을 위해 일치를 선정 -\n\n일단 품질이 매일 취향에 따라 일치하고 정보를 제공하는 제공하는 유일한 데이트 응용 프로그램입니다. 또한 다음날 자신의 랑데뷰 선택할 수 있습니다. 이 얼마나 멋진?\n\n- 하루 동안 자신의 모든 치료를받을 것 -\n\n일단, 당신은 당신을 위해 특별히 선택된 경기에서주의 24 시간을 얻는다. 당신에게 당신을 위해 하나 개의 권리를 찾을 수있는 시간을 제공합니다 - 당신이 프로필의 수천을 통해 슬쩍하지 않기 때문에, 당신은 우리가 일상 생활을 보낼만을 고품질의 경기에 집중할 수 있습니다. 우리는이 심각한 데이트 .... 지금 우리를 믿는다 고 말했다?\n\n- 시간의 낭비 -\n\n사람, 바람둥이, 사랑을 만나고 싶어하지만, 시간이 없어? 몇 분 만 소요됩니다 오늘의 당신의 일치를 확인, 걱정하지 마십시오. 우리는 그 방법이 더 효율적입니다 생각합니다.\n\n지금은 당신이야!\n"
}