{
	"app_link": "https://play.google.com/store/apps/details?id=com.successfulmatch.mpwh",
	"app_category": "데이트",
	"app_name": "Herpes Positive Singles Dating",
	"app_detail": "MPWH - \"Meet People with Herpes\" (HSV-1 & HSV-2) - The Best Herpes Dating & STD Support App for Positive Singles who are living with Genital Herpes & Oral Herpes.\n\nDating with Herpes can be very problematic and difficult, but our HSV Dating Community makes it easier. MPWH is the original and leading American-based international Herpes / HSV dating community in the world for Herpes Singles to find Love and Support.\n\nHere you can meet Herpes Positive Singles (PositiveSingles) and chat with other Herpes Singles for friendship, dating, romance, relationships and more!\n\nWhy MPWH Is Different:\n\nHerpes Only\n\nTo create a special community, our APP is designed only for people with genital / oral Herpes. Because of this, we will remove your account from our APP if we find that you are not living with Herpes.\n\nPrivacy Protection\n\nWe care about your privacy and your privacy is very important to us, so you are not required to submit any information you are not comfortable to disclose. We highly suggest you keep all your personal information private and anonymous until you choose to take things further. See our Privacy Policy and Service Agreement for more specifics regarding our privacy terms.\n\nWith the MPWH app you can:\n\n- Meet other singles in your local area.\n- Chat with other like-minded people online.\n- Discuss about how to live and date with Herpes.\n\nYou can download MPWH APP for free and then connect with local Herpes Positive Singles. Meet People With Herpes in New York, Los Angeles, San Francisco, Chicago, Boston, Houston, Philadelphia, Phoenix, San Antonio, San Diego, Dallas, Washington, Toronto, Montreal, Vancouver, Ottawa, Quebec City, London, Sydney, Melbourne, Tokyo, Paris and many other cities.\n\nPrivacy Policy: https://www.mpwh.com/privacy_policy_\nTerms of Use Agreement: https://www.mpwh.com/service_agreement\nNote that acceptance of our Service Agreement and Privacy Policy is a condition of membership\nContact us: https://www.mpwh.com/feedbacks\n\nMPWH app is currently owned by SuccessfulMatch.com, a Californian company which has been in online dating business since 2001. The company is located at 800 West El Camino Real, suite 180, Mountain View, CA 94040. Phone: 1-(855)-599-8811\n\nIf you have any legal issue, please contact our legal council, one of the best in San Francisco.\n\nName of the law firm: Buchalter, A Professional Corporation\nPhone number: 415-227-3505\nMailing address: 55 Second Street, Suite 1700, San Francisco, CA 94105\n\nMPWH app uses the technology of various partners in U.S., China and Europe, including SoftLayer, an IBM company and MasonSoft.\nMPWH - \"헤르페스를 가진 사람들을 만나\"(HSV-1 및 HSV-2) - 생식기 포진 및 구강 헤르페스와 함께 살고있는 긍정적 인 싱글을위한 최고의 포진 데이트 & STD 지원 앱.\n\n헤르페스와 데이트하는 것은 매우 문제가 어려울 수 있지만, 우리의 HSV 데이트 커뮤니티는 쉽게 할 수 있습니다. MPWH이 포진 싱글은 사랑과 지원을 찾기위한 세계에서 가장 독창적이고 선도적 인 미국 기반의 국제 포진 / HSV 데이트 커뮤니티입니다.\n\n여기 포진 긍정적 인 싱글 (PositiveSingles)을 만나 우정, 데이트, 사랑, 관계 등을위한 다른 포진 싱글들과 대화를 나눌 수 있습니다!\n\n왜 MPWH이 다른 :\n\n포진 만\n\n특별한 커뮤니티를 만들려면, 우리의 응용 프로그램은 생식기 / 구강 헤르페스를 가진 사람들을 위해 설계되었습니다. 우리는 당신이 포진과 함께 생활하지 않는 것을 발견하면이 때문에, 우리는 우리의 APP에서 계정을 제거합니다.\n\n개인 정보 보호\n\n우리는 귀하의 개인 정보 보호에 대한 관심과 개인 정보 보호는 우리에게 매우 중요합니다, 그래서 당신은 당신이 공개에 익숙하지 않은 정보를 제출하지 않아도됩니다. 우리는 매우 당신이 더 일을 선택할 때까지 개인 및 익명의 모든 개인 정보를 보관하는 것이 좋습니다. 우리의 개인 정보 취급 방침 약관에 대한 자세한 세부 사항에 대한 개인 정보 보호 정책 및 서비스 계약을 참조하십시오.\n\n당신이 할 수 MPWH 앱 :\n\n- 귀하의 지역에 다른 싱글을 만나보십시오.\n- 온라인 다른 같은 생각을 가진 사람들과 채팅.\n- 헤르페스와 함께 생활하고 일하는 방법에 대해 토론한다.\n\n당신은 무료로 MPWH APP을 다운로드 한 다음 로컬 포진 긍정적 인 단식과 연결할 수 있습니다. 뉴욕에 포진, 로스 앤젤레스, 샌프란시스코, 시카고, 보스턴, 휴스턴, 필라델피아, 피닉스, 샌 안토니오, 샌디에고, 달라스, 워싱턴, 토론토, 몬트리올, 밴쿠버, 오타와, 퀘벡 시티, 런던, 시드니, 멜버른으로 사람들을 만나 도쿄, 파리, 많은 다른 도시.\n\n개인 정보 보호 정책 : https://www.mpwh.com/privacy_policy_\n사용 계약 조건 : https://www.mpwh.com/service_agreement\n우리의 서비스 계약의 승인을 참고 및 개인 정보 보호 정책은 회원의 조건\n고객 문의 : https://www.mpwh.com/feedbacks\n\nMPWH 응용 프로그램이 현재 SuccessfulMatch.com,이 회사는 800 웨스트 엘 카미노 리얼에 위치하고 있으며 2001 년부터 온라인 데이트 사업을하고있는 캘리포니아 기업, 스위트 180, 마운틴 뷰, CA가 소유 94040. 전화 : 1- (855) -599-8811\n\n당신이 어떤 법적 문제가있는 경우, 우리의 법률위원회, 샌프란시스코에서 최고 중 하나에 문의하시기 바랍니다.\n\n법률 회사 명 : Buchalter 전문 회사\n전화 번호 : 415-227-3505\n우편 주소 : 55 번째 스트리트, 스위트 1700, 샌프란 시스코, CA 94105\n\nMPWH 응용 프로그램은 SOFTLAYER, IBM의 회사와 MasonSoft을 포함하여 미국, 중국, 유럽의 여러 파트너의 기술을 사용합니다.\n"
}