{
	"app_link": "https://play.google.com/store/apps/details?id=com.soudfa",
	"app_category": "데이트",
	"app_name": "Soudfa - تعارف دردشة وزواج",
	"app_detail": "Every great love story starts with a coincidence. With Soudfa, you are one step closer to writing your own.\n\nWelcome to Soudfa. The world’s largest muslim app for new love to blossom.\nWe help 4.000.000 hopeful Muslims and Arabs, search for love across the world.\n\nWhy Soudfa? We’ve made a long story as short as possible.\n\nYou need us because you want to try something new. You need us because you want to be a first mover. You need us because you love new people and cool features.\n\nYou need us because there’s something missing, something you want to find. We’re here to help you discover new and exciting people and hopefully find that special someone you’re looking for.\n\nSome would say, we can’t make everyone happy. However, we’ve decided to give it a try. We want to be for everyone. Whether you enjoy innovative technology when looking for love or value the conventional ways, we’re the place for you. We’re modern but love our muslim culture and traditions, which is why we incorporate them on our app.\n\nIt may sound naive, but what we’re really passionate about, is creating happiness for others. We’re passionated about the wonderful journey of finding the one to spend the rest of your days with. We believe there’s love for everyone, and that yours is out there.\n\nWe’ve created a space where you can get to know people that want the same as you. We know, it’s not easy to meet the right one, and we can’t guarantee it will happen with us. But we want you to know that we’re working really hard on making it happen.\n\nWe believe it has to be as positive and fun as possible, to meet new people. That’s why, we’ve integrated the coolest features, to make your experience with the marriage scene, as exiting as possible, and we truly hope you’ll enjoy them.\n\nOur features are as different, as our members’ starting points. Are you the type who loves to explore and swipe through different profiles or would you like to get to know a potential soulmate nearby? You’ll obviously also be able to dive into well thought-out profile descriptions. Here, we’ve got it all for you, and you get to decide for yourself what you want to use.\n\nWe can’t read your thoughts, so we won’t be able to know what it exactly is you’re looking for. But we hope and believe you’ll find it with us.\n\nTo put the cherry on top, we’ve made it simple to skyrocket your chances to connect with other singles: Get Soudfa Plus, and experience extra such as:\n\nBoosted visibility\nFull access to all photos\nUnlimited interests\nFull access to messages\nUnlimited rewinds for second chances\nAdvanced search for optimised match suggestions\nAd free experience\nThe Platinum Tag for more interaction\n\nWelcome to Soudfa\n모든 위대한 사랑 이야기는 우연히 시작됩니다. Soudfa를 사용하면 자신의 글쓰기에 한발 더 다가 서게됩니다.\n\nSoudfa에 오신 것을 환영합니다. 새로운 사랑의 꽃을 피우는 세계 최대의 무슬림 앱.\n우리는 4.000.000 명의 희망 이슬람교 도와 아랍인을 돕고 전 세계의 사랑을 찾습니다.\n\n왜 Soudfa인가? 우리는 가능한 한 짧게 긴 이야기를했습니다.\n\n새로운 것을 시도하기 때문에 우리가 필요합니다. 우리는 당신이 첫 발동기가되기를 원하기 때문에 우리를 필요로합니다. 새로운 사람들을 좋아하고 멋진 기능을 좋아하기 때문에 우리가 필요합니다.\n\n누락 된 것이 있거나 찾으려는 것 때문에 우리에게 필요합니다. 우리는 당신이 새롭고 흥미 진진한 사람들을 발견하고 당신이 찾고있는 특별한 사람을 찾을 수 있도록 돕기 위해 왔습니다.\n\n어떤 이들은 우리 모두를 행복하게 할 수는 없다고 말할 것입니다. 그러나, 우리는 그것을 시도하기로 결정했습니다. 우리는 모두를 위해 있고 싶다. 사랑을 찾거나 기존 방식을 소중하게 생각할 때 혁신적인 기술을 즐기 든, 우리는 당신을위한 곳입니다. 우리는 현대적이지만 이슬람 문화와 전통을 사랑합니다. 그래서 우리는 그것을 우리의 앱에 통합합니다.\n\n그것은 순진하게 들릴지 모르지만, 우리가 정말로 열정적 인 것은 다른 사람들을위한 행복을 창조하는 것입니다. 우리는 남은 하루를 보낼 수있는 멋진 여행에 열정을 가지고 있습니다. 우리는 모든 이에 게 사랑이 있다는 것을 믿습니다.\n\n우리는 당신과 같은 사람을 알 수있는 공간을 만들었습니다. 우리는 올바른 것을 만나기가 쉽지 않으며 그것이 우리에게 일어날 것이라고 보장 할 수는 없습니다. 그러나 우리는 그것이 실현되도록 열심히 노력하고 있음을 당신이 알기를 바랍니다.\n\n우리는 새로운 사람들을 만나기 위해 가능한 한 긍정적이고 재미있는 일이되어야한다고 믿습니다. 그래서 우리는 가장 멋진 기능을 통합하여 결혼 장면에 대한 귀하의 경험을 가능한 한 끝내고, 우리는 진정으로 당신이 그것을 즐기길 바랍니다.\n\n당사의 기능은 멤버의 출발점과 다릅니다. 다른 프로필을 탐색하고 스 와이프하는 것을 좋아하거나 근처에있는 잠재적 인 영혼의 친구를 알고 싶습니까? 당신은 분명히 잘 생각한 프로파일 설명으로 뛰어들 수 있습니다. 여기, 우리는 당신을 위해 그것을 모두 가지고 있고, 당신은 당신이 사용하기를 원하는 것을 스스로 결정할 수 있습니다.\n\n우리는 당신의 생각을 읽을 수 없기 때문에, 당신이 찾고있는 것이 정확히 무엇인지 알 수 없을 것입니다. 그러나 우리는 당신이 우리와 함께 찾을 수 있기를 희망합니다.\n\n체리를 맨 위에 올려 놓으면 다른 싱글과 연결할 수있는 기회가 급증했습니다 : Soudfa Plus를 얻고 다음과 같은 추가 경험을하십시오 :\n\n가시성 향상\n모든 사진에 대한 모든 권한\n무제한 관심사\n메시지에 대한 전체 액세스 권한\n두 번째 기회를 무제한 되감기\n최적화 된 검색 제안에 대한 고급 검색\n광고없는 경험\n더 많은 상호 작용을위한 플래티넘 태그\n\nSoudfa에 오신 것을 환영합니다.\n"
}