{
	"app_link": "https://play.google.com/store/apps/details?id=com.affinityapps.chispa",
	"app_category": "데이트",
	"app_name": "Chispa - Look. Match. Chat.",
	"app_detail": "CHISPA is the new app for Latino single men and Latina single women with a simple mission: To create an exclusive community where Latino men and Latina women can find meaningful connections with people who share similar likes and interests.\n\nCHISPA is easy and fun to use: \n• Simply scroll through a personalized list of profiles. \n• If you're interested, slide the profile to right to give the person a ‘Like’, or click the 'Heart' icon. \n• If the feeling's mutual, then you're a match and can start chatting in our app right away. \n• Not interested? Slide the profile to the left to see the next person, or click the ‘X’ icon. \n\nRight when you join, all members can: \n• Become part of an exclusive community for single Latino men and Latina women\n• Like other members near you\n• Customize who and what they’re looking for\n• Receive a personalized group of profiles to look through every day\n• Chat with other members if they’ve liked you back\n\nGo Premium and you can also: \n• Rewind on people to give them a second chance\n• Send over 100 Super Chsipas per month to stand out from the crowd and let people know that you're really interested \n• Boost your profile each month to be one of the top profiles in your area for 30 minutes \n• Have an uninterrupted experience with no ads!\nCHISPA는 라틴계 남성 및 라틴계 여성을위한 새로운 앱입니다. 단순한 사명으로 라틴계 남성 및 라티 나 여성이 비슷한 취미 및 관심사를 가진 사람들과 의미있는 관계를 맺을 수있는 독점적 인 커뮤니티를 만듭니다.\n \nCHISPA는 사용하기 쉽고 재미 있습니다.\n• 개인화 된 프로파일 목록을 스크롤하기 만하면됩니다.\n• 관심이있는 경우 프로필을 오른쪽으로 밀면 '좋아요'를 표시하거나 '하트'아이콘을 클릭합니다.\n• 그 느낌이 서로 같으면, 당신은 어울리고 우리의 앱에서 즉시 채팅을 시작할 수 있습니다.\n• 관심이 없다? 프로필을 왼쪽으로 밀어 다음 사람을 보거나 'X'아이콘을 클릭하십시오.\n \n가입 할 때 모든 멤버는 다음 작업을 수행 할 수 있습니다.\n• 라틴계 남성 및 라티 나 여성을위한 독점적 인 커뮤니티에 가입하십시오.\n• 가까운 다른 멤버들과 마찬가지로\n• 원하는 사람과 원하는 사람 정의\n• 매일 볼 수있는 개인화 된 프로필 그룹을받습니다.\n• 다른 회원과의 대화가 마음에 들면 다시 채팅하십시오.\n \n프리미엄으로 이동하고 다음 작업을 수행 할 수도 있습니다.\n• 두 번째 기회를주기 위해 사람들을 되감습니다.\n• 매월 100 개가 넘는 Super Chsipas를 보내 군중들로부터 눈에 띄고 사람들이 당신이 정말로 관심이 있다는 것을 알리십시오\n• 매달 귀하의 프로필을 귀하의 지역에서 최고 프로필 중 하나로 30 분 동안 부스트하십시오.\n• 광고없이 중단없는 경험을하십시오!\n"
}