{
	"app_link": "https://play.google.com/store/apps/details?id=com.thedatinglab.tdlconnect",
	"app_category": "데이트",
	"app_name": "TDL Connect",
	"app_detail": "\n\nDiscover new people in your area who share your likes and dislikes, connect with your top matches or keep up with your latest messages, fans and profile views. \n\nWhat makes TDL Connect so exciting?\n\n•  ALWAYS CONNECTED - where you go, we go.\n•  NEVER MISS OUT on people interested in you.\n•  INSTANT NOTIFICATIONS of new messages, fans and mutual fans.\n\nAnd, of course, packed with your much-loved features:\n\n• See who you match with the help of our popular (and very clever) two-way matching.\n• Find out who likes you or has viewed your profile.\n• A variety of search options to choose from.\n• Private and secure messaging.\n• Choose who can see your profile photos.\n• Get the conversation started with a snappy one-liner.\n• See what you have in common with others at a glance.\n• Add your own private ratings or notes to profiles you've viewed.\n• You're in control. Block or report unsavory characters.\n• Your business is your business. We respect your privacy.\n\nHave an existing profile on any of The Dating Lab's sites?\nLog in to TDL Connect with the same username and password you use for your favourite dating site.\n\nNot a member on any of The Dating Lab's sites?\nSimply download TDL Connect and select the join option. \n\nNeed more information?\n\nFAQ: \nwww.tdlconnect.com/s/help/faq.php\n\nSafety Tips: \nwww.tdlconnect.com/s/help/safety.php\n\nPrivacy: \nwww.tdlconnect.com/s/help/privacy.php\n\nTerms of Use: \nwww.tdlconnect.com/s/help/terms.php\n\nContact Us: \nwww.tdlconnect.com/s/help/contact.php\n로 \n\n당신의 좋아하는 것과 싫어하는을 공유 귀하의 지역에서 새로운 사람들을 둘러, 최상위 일치와 연결하거나 최신 메시지, 팬 및 프로필 전망 유지.\n\n무엇 TDL 연결이 정말 흥분하게? \n\n및 # 8226; & # 8195; 항상 연결됨 - 당신이가는 곳에, 우리는 간다.\n및 # 8226; & # 8195; NEVER MISS OUT 당신에 관심있는 이들에 .\n및 # 8226; & # 8195; INSTANT 알림 새 메시지, 팬과 상호 팬.\n\n그리고, 물론, 많은 사랑받는 기능과 함께 포장 : \n\n& # 8226; & # 8195은, 당신은 우리의 대중 (매우 영리한) 양방향 매칭의 도움으로 일치하는 사람을 참조하십시오.\n& # 8226; & # 8195; 당신을 좋아하거나 프로필을 조회 한 사람을 알아보십시오.\n& # 8226; & # 8195; 검색 옵션의 다양한 선택할 수 있습니다.\n& # 8226; & # 8195; 개인 및 보안 메시징.\n& # 8226; & # 8195; 프로필 사진을 볼 수있는 사람을 선택합니다.\n& # 8226; & # 8195; 대화를 가져 오기는 이따위로 한 줄 시작했다.\n& # 8226; & # 8195; 당신이 한 눈에 다른 사람들과 공통점이 무엇인지를 참조하십시오.\n& # 8226; & # 8195; 당신이 열어 본 프로필에 자신의 개인 평가 또는 메모를 추가합니다.\n& # 8226; & # 8195; 당신은 통제에있어. 블록 또는 불미스러운 문자를보고합니다.\n& # 8226; & # 8195; 당신의 사업은 당신의 사업이다. 우리는 귀하의 개인 정보를 존중합니다.\n\n데이트 랩의 사이트 중 하나에서 기존 프로필이 있나요? \n당신이 좋아하는 데이트 사이트에 사용하는 동일한 사용자 이름과 암호를 사용하여 TDL 연결에 로그인합니다.\n\n데이트 랩의 사이트 중 하나에 회원이 아니신가요? \n간단히 TDL 연결을 다운로드하고 가입 옵션을 선택합니다.\n\n자세한 정보가 필요하십니까? \n\n자주하는 질문:\nwww.tdlconnect.com/s/help/faq.php\n\n안전 수칙 :\nwww.tdlconnect.com/s/help/safety.php\n\n은둔:\nwww.tdlconnect.com/s/help/privacy.php\n\n이용 약관 :\nwww.tdlconnect.com/s/help/terms.php\n\n문의 :\nwww.tdlconnect.com/s/help/contact.php\n"
}