{
	"app_link": "https://play.google.com/store/apps/details?id=com.charmy.cupist",
	"app_category": "데이트",
	"app_name": "글램 - 모든 매력적인 만남",
	"app_detail": "ㆍ국내 최다 일일 이용자\nㆍ300만 건 이상의 누적 연결\nㆍ2017 구글 플레이 '올해를 빛낸 소셜 앱' 선정\n\n\n글램은 만남의 가치를 믿습니다.\n\n글램을 통해 내 프로필 매력을 알아보고 개선해 최고의 만남을 경험할 수 있어요. 외모, 취향, 데이트 스타일에 맞는 사람과 채팅, 소개팅, 데이트, 연애 등 매력적인 만남을 만들어보세요.\n\n\nㆍ최고의 데이트 경험을 위한 최적의 알고리즘\n글램은 300만 건 이상 누적된 매칭 데이터와 소개팅, 데이트, 연애 스타일 등 광범위한 데이터를 바탕으로 유저들 간 매칭률을 분석해 연결 가능성이 높은 사람만을 매칭합니다. 철저한 티어별 매칭을 통해 무분별한 매칭을 제한해 소개팅 피로도를 줄이고 실제 소개팅 만남의 가능성을 높입니다. 최소한의 노력으로 만남을 만들어보세요.\n\n\nㆍ다양한 매력을 표현하고 발견해보세요\n글램의 '어필'을 통해 이력서를 탈피한 유저들의 다양한 매력을 발견해보세요. 셀피, 일상, 여행지, 운동 등 여러 장소와 상황에서 순간순간의 매력을 표현할 수 있어요. 프로필에 미처 표현하지 못한 다양한 매력을 어필해 색다른 소개팅을 경험해보세요.\n\n\nㆍ매력적인 상대와 실시간 채팅\n마음에 드는 상대와 연결되셨다구요? 그럼 즉시 글램에서 '채팅'을 시작해보세요! 상대의 프로필 정보는 채팅 성공률을 높일 수 있는 좋은 채팅 소재 중 하나입니다. 실제 만나 소개팅을 하기 전 글램에서 채팅을 통해 서로에 대해 더 알아가세요.\n\n\nㆍ안전한 만남을 위한 철저한 서비스 운영\n아직도 소개팅 어플이 불안하신가요? 글램은 철저한 가입 심사와 24시간 모니터링을 통해 무분별한 도용과 악성 유저들을 차단하고 있어요, 글램에서 매력적인 상대와 안전하고 쾌적한 만남을 가져보세요!\n\n\nㆍ지인 차단을 통해 프라이버시를 보호하세요\n소개팅 어플에서 아는 사람을 만나게 될까 봐 걱정되시나요? 그렇다면 '지인 차단' 기능을 사용하세요. 한 번의 클릭으로 페이스북 친구들과 연락처에 있는 사람들을 소개팅 매칭에서 즉시 차단할 수 있습니다. 글램은 모든 회원분의 프라이버시를 매우 중요하게 생각합니다. 어떠한 정보도 절대 허락 없이 제삼자에게 제공하지 않습니다.\n\n\n사용 권한 목록\n[필수 접근 권한]\n기기 사진/파일 접근 및 저장 권한 : 프로필 사진을 업로드 시 사용합니다.\n핸드폰 상태 읽기 권한 : 기기 고유값으로 중복 가입 및 부정 유저를 차단하기 위해 필요합니다.\n\n[선택 접근 권한]\n위치 접근 권한 : 회원님과 가까운 상대를 소개해드리기 위해 필요합니다. 위치 정보는 실시간으로 수집하지 않습니다.\n주소록 접근 권한 : 연락처에 있는 지인들에게 고객님의 개인정보가 노출되지 않도록 보호합니다.\n\n* 선택 접근 권한을 동의하지 않으셔도 서비스 이용이 가능합니다.\n* 글램 앱의 접근 권한들은 안드로이드 6.0 버전 이상을 대응합니다. 접근 권한은 필수적이거나 선택적인 권한으로 나누어져 있으며, 동의하신 선택 권한은 개별적으로 동의하지 않은 상태로 변경하실 수 있습니다. 안드로이드 6.0 버전 미만을 사용 중일 경우에는 선택 권한을 개별적으로 허용할 수 없습니다. 따라서 보유하신 안드로이드 기기의 제조사에서 안드로이드 6.0 이상의 OS 업그레이드 기능을 제공한다면 업데이트하시는 것을 권장합니다.\n\n\nDisclaimer for GLAM\n\n본 앱은 방심위의 ‘청소년 보호 활동 강화 권고안'을 따라 아래의 행위를 앱 내에서 금지하고 청소년 보호를 위한 모니터링을 위해 최선을 다하고 있습니다. 아울러 위법 유해한 내용이 유통되지 않도록 모니터링하며, 발견 시 해당 회원/글 등은 통보 없이 차단될 수 있다는 점을 알려드립니다. \n\n본 앱은 성매매를 목적으로 하지 않으며, 청소년 보호법을 준수하고 있으나 청소년에게 유해나 내용이 포함될 수 있으니 사용자의 주의가 필요합니다. 아동∙청소년 포함 성매매를 알선, 권유, 유인, 강요하는 사람이나 성매매를 한 사람은 형사처벌의 대상입니다. 음란하거나 선정적인 프로필 사진 및 성기∙성행위를 비유해서 불건전 만남을 유도하는 게시글은 본 서비스에서 유통을 금지합니다. 기타 마약류, 의약품, 장기거래 등 현행법을 위반하는 불법행위를 금지합니다.\n\n불법 거래 권유가 있으면 admin@glam.am으로 신고하시고, 위급한 경우에는 경찰청(112), 아동∙여성∙장애인 경찰지원센터 안전Dream(117), 여성긴급전화 (1366), 기타 연관 성폭력 보호센터(http://www.sexoffender.go.kr/)의 도움을 받을 수 있습니다.\n\n\n-\n\n고객 지원 : admin@glam.am\n제휴 문의 : contact@glam.am\n개발자 연락처 : +827088023010\n----\n개발자 연락처 :\n+827088023010\n"
}