{
	"app_link": "https://play.google.com/store/apps/details?id=io.sparkoflove",
	"app_category": "데이트",
	"app_name": "Spark - Date Singles Nearby",
	"app_detail": "Ready to date singles nearby? Lovely girls, handsome boys! Yes, come to Spark and have a happy dating now!\n\nAnonymous Mode. No Privacy Concern!\nSwipe high quality singles around you anonymously! Login only when you feel safe. We care about your privacy. You are not required to submit any information that you do not want to share. Facebook and Google accounts are just for registration. Don't worry, your data is yours.\n\nSafe Talk. Dating is Serious!\nTalk to real people, real singles near you!\n\nQuality Date. Never Waste Time!\nDate with high quality candidates. Spend more time on people you like!\n\nVIP Needs\n- Check people who liked you!\n- Enjoy the \"Super Like\" up to five times a day!\n- View new members!\nSubscription: \n- 1 Month: $19.99\n- 1 Year: $119.99\n\nAccess Permission\n- Need a Facebook or Google account to sign in.\n- We will ask permission to access your phone's camera, storage, microphone and location services for better quality match.\n\nNotice:\n- To use this app, you must be at least 18 years old and have independent judgment.\n- Please pay attention to personal information and property. Do not provide any personal information to others.\n- In case of unpleasant situations such as harassment, please use the \"Cancel match\" and \"report\" functions.\n- VIP is automatically renewed. If you do not want to continue using it, please be sure to cancel your subscription in advance.\n준비가되어있는 싱글은 근처에 있습니까? 사랑스러운 소녀들, 잘 생긴 소년들! 예, 스파크에 와서 행복한 데이트를하십시오!\n\n익명 모드. 개인 정보 보호에 관심 없음! \n익명으로 고품질 싱글을 스 와이프하십시오! 안전하다고 생각 될 때에 만 로그인하십시오. 우리는 당신의 프라이버시를 중요하게 생각합니다. 공유하고 싶지 않은 정보는 제출할 필요가 없습니다. Facebook 및 Google 계정은 등록 용입니다. 걱정하지 마십시오. 귀하의 데이터는 귀하의 것입니다.\n\n안전 토크. 데이트는 진지합니다! \n실제 사람들과 이야기하고, 당신 근처의 진짜 싱글들!\n\n품질 날짜. 절대로 낭비하지 마십시오! \n우수한 후보자와 가진 날짜. 원하는 사람들에게 더 많은 시간을 할애하십시오!\n\nVIP 요구 사항 \n- 너를 좋아하는 사람을 확인해!\n- 하루에 최대 5 번 \"Super Like\"를 즐기십시오!\n- 새로운 회원보기!\n신청:\n- 1 개월 : $ 19.99\n- 1 년 : $ 119.99\n\n액세스 권한 \n- 로그인하려면 Facebook 또는 Google 계정이 필요합니다.\n- 더 나은 품질의 일치를 위해 휴대 전화의 카메라, 저장 장치, 마이크 및 위치 서비스에 액세스 할 수있는 권한을 요청합니다.\n\n알림 : \n-이 앱을 사용하려면 18 세 이상이어야하며 독립적 인 판단을 받아야합니다.\n- 개인 정보 및 재산에주의하십시오. 다른 사람들에게 개인 정보를 제공하지 마십시오.\n- 성희롱과 같은 불쾌한 상황이 발생하면 \"성냥 취소\"및 \"신고\"기능을 사용하십시오.\n- VIP가 자동으로 갱신됩니다. 계속 사용하지 않으려면 사전에 가입을 취소하십시오.\n"
}