{
	"app_link": "https://play.google.com/store/apps/details?id=com.davenporttheatrical.dateme",
	"app_category": "데이트",
	"app_name": "#DateMe – Laugh. Date. Experiment",
	"app_detail": "  Join the #DateMe app to participate in real time with the hit comedy show #DateMe: An OkCupid Experiment! \n\nFollowing successful three-year runs at Second City Hollywood and the UP Comedy Club in Chicago, the hit show #DateMe is now headed to NYC. And now YOU can participate in online dating from the safety of your own Smartphone. \n\nABOUT THE SHOW: \nAs a scientific experiment about the online search for love, 38 “Undateable” profiles were placed on the world’s most popular online dating site to see if anyone would engage with them. The online conversations and interactions that followed were tracked, measured, and documented. \n\nThe outcome of this experiment is the hilarious and shocking new show, #DateMe. Those 38 online characters are now on stage along with live interactive multimedia, original music, and improvisation – making #DateMe unlike anything New York City has ever seen! And now YOU can play along. \n\nAN INTERACTIVE EXPERIENCE: \nMore than just a comedy show, #DateMe is an interactive experience. \n\nSingle? Married? In a relationship? Willing to pretend? For the purposes of the show, anyone can participate in this hilarious and heartfelt journey to finding love on the Internet. \n\nUpon entering the Westside Theatre you’ll be invited to fill out your very own online dating profile on the #DateMe App:\n• Snap a selfie\n• Choose a profile name\n• See other audience members from that night’s show.\n\nThroughout the night, the characters from #DateMe will interact with you -- sending messages, finding you your match for the night, and revealing secrets about Online Dating. Play along with the show while you watch. \n\nDon’t be a Voyeur!! While you can certainly enjoy the show without the app, it’s WAY more fun if you participate. Put yourself out there. Take a risk. We guarantee you won’t regret it!   #DateMe is the perfect show for people looking for love, already in love, or who want to laugh… with love. Download Now and get ready for a fun night!  #DATEME APP FEATURES:  CREATE YOUR PROFILE • Snap a selfie for your Profile Pic • Create a unique Profile Name with our Profile Name Generator\n• Receive unique, personalized messages and photos that you can easily share on social media.  MAKE CONNECTIONS • Answer unique match questions to find your perfect match from the show – is it another audience member? A character from the show? Anything can happen at #DateMe. \n• Swipe in our viewing gallery to see the “Undateable” characters from the show, as well as the REAL life Audience that evening. \n• You’ll also be given stylized photos that you can easily post on social media to share your experience.   DATING APP PRIVACY • Afraid to put yourself out there? Your #DateMe profile will only appear in the app while you are at the show. So you never have to worry about people viewing it or being inappropriate. \n• It’s all for a fun experience while you are IN the theatre.   WHAT PEOPLE ARE SAYING • Hailed as “a laugh-out-loud comedy experience” (Chicago Splash Magazine)\n• #DateMe is “a big, juicy hit” (Chris Jones, Chicago Tribune) \n• The “perfect night out!” (Time Out Chicago).\n#DateMe 앱에 참여하여 인기있는 코미디 쇼와 실시간으로 참여하십시오. #DateMe : OkCupid 실험!\n\n세컨드 시티 할리우드와 시카고의 UP Comedy Club에서 3 년 연속으로 활약 한 히트 쇼 #DateMe는 이제 NYC로 향합니다. 이제 스마트 폰의 안전성을 바탕으로 온라인 데이트에 참여할 수 있습니다.\n\n전시회 정보 :\n사랑에 대한 온라인 검색에 대한 과학적 실험으로 38 개의 \"Undateable\"프로필이 세계에서 가장 인기있는 온라인 사이트에 배치되어 다른 사람들이 참여할 수 있는지 확인했습니다. 뒤따라 오는 onlineconversations과 상호 작용은 추적되고, 측정되고, 문서화되었습니다.\n\n이 실험의 결과는 재미 있고 충격적인 새 쇼 #DateMe입니다. 38 명의 온라인 캐릭터가 라이브 인터랙티브 멀티미디어, 오리지널 뮤직 및 즉흥 연주와 함께 무대에 올랐습니다. #DateMe는 뉴욕시에서 본 것과는 달리! 그리고 이제 당신은 함께 놀 수 있습니다.\n\n인터랙티브 경험 :\n코미디 쇼뿐만 아니라 #DateMe는 대화 형 경험입니다.\n\n단일? 기혼? 관계 속에서? 가장 할 의지? 쇼의 목적을 위해, 누구나 인터넷에서 사랑을 찾는이 재미 있고 진심 어린 여행에 참여할 수 있습니다.\n\nWestside Theatre에 입장하면 #DateMe 앱에서 자신의 온라인 데이트 프로필을 작성하도록 초대받을 수 있습니다.\n• 셀카 스냅하기\n• 프로필 이름 선택\n• 그날 밤 쇼에서 다른 청중을 만나십시오.\n\n밤새 내내 #DateMe의 캐릭터가 메시지를 보내고, 밤에 당신의 시합을 찾고, 온라인 데이트에 대한 비밀을 밝혀줍니다. 시청하는 동안 쇼와 함께 연주하십시오.\n\n도촬하지 마라 !! 앱없이 쇼를 확실히 즐길 수는 있지만, 참여하면 더 재미있을 것입니다. 거기에 자신을 넣어. 위험을 감수. 우리는 당신이 그것을 후회하지 않을 것이라고 보장합니다! #DateMe는 사랑을 찾고, 이미 사랑하거나, 웃고 싶은 사람에게 완벽한 쇼입니다. 사랑으로. 지금 다운로드하여 재미있는 밤을 준비하십시오! #DATEME APP 특징 : 프로필 작성 • 프로필 사진에 대한 셀카 스냅 • 프로필 이름 생성기로 고유 한 프로필 이름 만들기\n• 소셜 미디어에서 쉽게 공유 할 수있는 고유 한 맞춤 메시지 및 사진을 수신합니다. 연결하기 • 쇼와의 완벽한 일치를 찾으려면 고유 한 매칭 질문에 답하십시오 - 다른 시청자 멤버입니까? 쇼 캐릭터? #DateMe에서 어떤 일이 일어날 수 있습니다.\n• 공연 갤러리에서 \"Undateable\"캐릭터와 그날 저녁 진정한 삶 Audience를 감상하십시오.\n• 또한 소셜 미디어에 쉽게 게시하여 경험을 공유 할 수있는 양식화 된 사진이 제공됩니다. 데이트 앱 프라이버시 • 두려워하지 마십시오. #DateMe 프로필은 귀하가 쇼에있을 때만 앱에 표시됩니다. 따라서 사람들이 그것을 보거나 부적절하다고 걱정할 필요가 없습니다.\n당신이 극장에있는 동안 그것은 모두 즐거운 경험을위한 것입니다. 어떤 사람들이 말하고 있는지 • \"웃음 소리가 나는 코미디 경험\"(Chicago SplashMagazine)\n• #DateMe는 \"크고 맛있다\"(Chris Jones, Chicago Tribune)\n• \"완벽한 밤을!\"(Time Out Chicago).\n"
}