{
	"app_link": "https://play.google.com/store/apps/details?id=chatwithfrd.crtroomstra.ngrevenue",
	"app_category": "데이트",
	"app_name": "Live Chat Room - Find Perfect Match",
	"app_detail": "Live Chat Room - Find Perfect Match\n\nChat Now, instantly with 1000's of people! Our rooms are are fun, and Easy way to communicate. Create your own profile, and make new friends. \n\nThe Live Chat Room - Find Perfect Match community is organized by topic specific chat rooms. Whatever you are passionate about, we have a chat room for you. After you find a room you like, you can start chatting with like-minded people. Every message you send to the chat room will be read by the group currently online in the room. For a more personal touch, send a private message!\n\nInteract with people in chat by moving around with your avatar. Use colorful and animated emojis to express your feelings without words. \n\n\nFeatures of Live Chat Room - Find Perfect Match:\n\n- 100% Live Real time chatting with no delay\n- Find People that share similar interests\n- Private Message instantly with anybody\n- Connect with people from around the world\n- Add friends to your buddy list\n- Block unwanted messages and users\n- Chat Rooms all have Language filters, and spam filters enabled\n- Control your own privacy\n- Customize your profile, and upload your picture\n- View other people's pictures, and profiles.\n라이브 채팅룸 - 완벽한 성냥 찾기 \n\n지금 바로 채팅하십시오. 1,000 명이 넘는 사람들과 즉시 대화하십시오! 우리 방은 재미 있고, 쉬운 의사 소통 방법입니다. 자신의 프로필을 만들고 새로운 친구를 사귈 수 있습니다.\n\n라이브 대화방 - 완벽한 일치 찾기 커뮤니티는 주제별 채팅방으로 구성되어 있습니다. 열정이 무엇이든, 우리는 당신을위한 대화방을 가지고 있습니다. 좋아하는 방을 찾으면 같은 생각을 가진 사람들과 채팅을 시작할 수 있습니다. 대화방에 보내는 모든 메시지는 현재 방안에있는 온라인 그룹에 의해 읽혀집니다. 더 개인적인 접촉을 원하면 개인적인 메시지를 보내십시오!\n\n아바타로 이동하여 채팅중인 사람들과 상호 작용하십시오. 다채롭고 움직이는 그림 이모티콘을 사용하여 단어없이 자신의 감정을 표현하십시오.\n\n\n라이브 채팅 룸 - 완벽한 성냥 찾기 의 특징 :\n\n- 지연없이 100 % 라이브 실시간 채팅\n- 비슷한 관심사를 공유하는 사람들 찾기\n- 누구와도 즉각적인 비공개 메시지\n- 전 세계 사람들과 소통하십시오.\n- 친구 목록에 친구 추가\n- 원치 않는 메시지 및 사용자 차단\n- 대화방에는 모두 언어 필터와 스팸 필터가 설정되어 있습니다.\n- 개인 정보 보호\n- 프로필을 사용자 정의하고 사진을 업로드하십시오.\n- 다른 사람들의 사진 및 프로필을 봅니다.\n"
}