{
	"app_link": "https://play.google.com/store/apps/details?id=datingapp.datingonline.datinglove",
	"app_category": "데이트",
	"app_name": "Dating love",
	"app_detail": "Meet popular friends from all over the world and learn about cultures, eating customs, etc. Express his or her love in a variety of languages!\nThe most important offers:\n• Collected a large amount of registration information\n• Browse popular registration information from around the world & meet people from around the world\n• Meet lively and interesting people and get high attention\n\n✔ It is up to you\nWe show you the most interesting people in your neighborhood. In the matching game, choose the people you like and dislike. You only receive information from people you like, and it's up to you to decide who can open a conversation with you. At Dating Love, you have complete control and are not bothered by annoying visitors.\n\n✔ You always have control\nBehind Dating love is a small team with a big mission: we want to connect women who are more fun, safe and cool. Both you and the man can take the first step with ease, but you can always decide who can initiate a conversation with you. Your specific location and personal data will be kept confidential. At Dating love, everyone is safe and anonymous.\n\nWe are better than ordinary dating sites. The reason is: it is very simple and convenient to use, we give you the opportunity to find your unexpected surprises, encounter the love of a lifetime!\n전세계의 유명인을 만나고 문화, 세관 등을 배우십시오. 다양한 언어로 자신의 사랑을 표현하십시오!\n가장 중요한 제안 :\n• 많은 등록 정보 수집\n• 전 세계에서 인기있는 등록 정보를 검색하고 전 세계 사람들을 만나십시오.\n• 활기차고 흥미로운 사람들을 만나고 높은 관심을받습니다.\n\n✔ 그것은 당신에게 달려 있습니다.\n우리는 당신에게 이웃에있는 가장 흥미로운 사람들을 보여줍니다. 일치하는 게임에서 당신이 좋아하는 사람들을 선택하십시오. 원하는 사람 에게서만 정보를받을 수 있으며, 나와 대화 할 수있는 사람은 누구나 결정할 수 있습니다. 데이트 러닝 (Dating Love)에서는 성가신 방문객이 완전히 통제하고 귀찮게하지 않습니다.\n\n✔ 항상 통제 할 수 있습니다.\nBehating Dating love는 큰 사명을 지닌 소규모 팀입니다. 더 재미 있고 안전하며 차가운 여성들과 소통하고자합니다. 너와 남자는 모두 쉽게 첫 걸음을 내딛을 수 있지만, 너와 대화를 시작할 수있는 사람은 언제든지 결정할 수있다. 귀하의 특정 위치 및 개인 정보는 기밀로 유지됩니다. 데이트 사랑에, 모두는 안전하고 익명이다.\n\n우리는 보통 데이트 사이트보다 낫다. 그 이유는 사용하기가 매우 쉽고 편리하기 때문에 예기치 않은 놀라움을 찾고 평생 사랑에 빠질 수있는 기회를드립니다!\n"
}