{
	"app_link": "https://play.google.com/store/apps/details?id=com.info.livevideocall",
	"app_category": "데이트",
	"app_name": "Live Video Call - Random Video Chat",
	"app_detail": "Make Free Random Video Call everywhere And anywhere.\nfree video chat are available in app without charge,Video chat is part of\nour app video char are available while call are connected with two random people around world.\nRandom Video Call with Girls and adult boys Live Video Chat with Strangers.\nwe are providing all user to video chat with friends and family.\n\nfind friend easy and fast with millions of people and friend around universal,Face stickers &\nMagic Live are apply on during video call, Mobile Streaming Meet Daily new people & free video chat are best part of our app to meet two people.\n\nVideo Chat guidelines\nConnect with Stranger Video Chat with live call streaming with full Video Call Guide.\napplication that providing woman video chat with fully secure live call conversion,\nwe are support female video call and female random call inn app ,manage girl video\nchat and live video call are best part of our app .Social Video Chat is good\nwork to meet and join friend and group.\nmeet and Talk to Strangers its good part of app, we give chance call with Strangers.\n\nour app fully secure while Live Stream and live chat no one hack or creak conversion\nand any thing else.\n\nIn App we give fully Video Call Guide because all see read that Video Call Guide\nand easy to user app.\n\nApp Features \n-Meet real friends and meetnewpeople daily free.\n-video call free to we charge for video call.\n-easy to use app interface\n-click continue button to connect call and disconnected\nRandom Video Call Live Chat Live Call live talk\nRandom Video Chat And Call\nfast video calling app available totally free to use.\nwe include Random call and chat in app.\nclick on continues button and make free video call\nwe not take and kind of charge of them.Fake Video Call not allow.\n\nFor using this Live video chat, you don't required to logging in. Just open live video chat and start random video call with strangers, Live Video Chat, you can have video chat with millions of people and have live video chat conversation with different people from different countries at any time. make live video chat with strangers and know about their lives and culture. Live Video Chat - Random Video chat is a great online live video calling application to talk with strangers. Go live with real-time video calling and connect with people from anywhere in the world with Live video chat with strangers. \n\nText chat & FREE Video Call Magic Live\nwhile random video call apply Magic Live tool ans strikers on face.\nwrite best color full text on it and enjoy moment .world random chat app its\nsecure video broadcast live videos on your phone anytime and anywhere with friends.\n\nUser Security\nwhile video calling no one can take screenshot of live video.\nvideo screen recording are stop no one can take live video or screen record.\nwe don't take location of users.\nwe can't take Name, Age , address of user.\nwe not ask personal information or not store any where.\nvideo call conversion are totally secure.\n\nLive Talk Live Chat\nvideo call are best part of app enjoy with friend around universal.\nmake best high quality video call on social apps free.\nlive video talk entertainment on free time.\n\nBoy Vs Girl Live Chat \nwe give change to make new girlfriend and boyfriend using random video call.\ndaily meet new girls around you make them friend .\nvideo calls to random girl but we can't give or share any personal information.\nfind girlfriend from video call don't hesitated because we not store\nor give any kind data or information.\nmake your turn love using Love video call without cost and charge.\n언제 어디서나 자유로운 무작위 화상 통화를하십시오.\n무료 화상 채팅은 무료로 앱에서 사용할 수 있습니다. 화상 채팅은\n전화가 전세계의 임의의 두 사람과 연결되어있는 동안 우리의 앱 비디오 숯을 사용할 수 있습니다.\n소녀 및 성인 남성과의 무작위 화상 통화 낯선 사람과 화상 채팅.\n우리는 모든 사용자에게 친구 및 가족과 화상 채팅을 제공하고 있습니다.\n\n수백만 명의 사람들과 친구가 쉽고 빠르게 친구를 찾을 수 있습니다. 유니버설, 페이스 스티커 &\n매직 라이브는 화상 통화 중에 적용되며, 모바일 스트리밍 미팅 데일리 새로운 사람들과 무료 화상 채팅은 두 사람을 만날 수있는 가장 좋은 앱입니다.\n\n비디오 채팅 지침\n전체 화상 통화 가이드로 실시간 스트리밍으로 낯선 사람과 화상 채팅을하십시오.\n완전 안전한 라이브 콜 변환으로 여성 화상 채팅을 제공하는 애플리케이션,\n우리는 여성 비디오 호출 및 여성 임의 호출 여관 응용 프로그램을 지원하고, 소녀 비디오를 관리합니다.\n채팅 및 라이브 화상 통화는 우리의 애플 리케이션의 가장 중요한 부분입니다. 소셜 화상 채팅은 좋은\n만나서 친구와 그룹에 합류하십시오.\n만나서 낯선 사람들에게 앱의 좋은 부분에 대해 이야기하고, 우리는 낯선 사람들과 전화를 걸 수 있습니다.\n\n우리의 앱은 라이브 스트림과 라이브 채팅 중에도 해킹이나 삐걱 거리는 소리가 들리지 않는 완벽한 보안을 제공합니다.\n그리고 다른 것.\n\n응용 프로그램에서 우리는 완전히 비디오 통화 가이드를 제공하기 때문에 모든 비디오 통화 가이드\n사용자가 쉽게 사용할 수 있습니다.\n\n앱 기능\n매일 진짜 친구와 만나서 만나고.\n-video는 무료로 화상 전화를 청구합니다.\n앱 인터페이스를 사용하기 쉽다.\n- 통화를 연결하고 연결을 끊으려면 계속 버튼을 클릭하십시오.\n임의 화상 통화 라이브 채팅 라이브 라이브 토크\n무작위 화상 채팅 및 전화\n완전히 무료로 사용할 수있는 빠른 화상 전화 앱.\n우리는 응용 프로그램에서 무작위 전화 및 채팅을 포함합니다.\n계속 버튼을 클릭하고 무료 화상 통화를하십시오.\n우리는 그 (것)들의 책임의 종류 가지고 가지 않으며. 친절한 영상 통화는 허용하지 않는다.\n\n이 라이브 비디오 채팅을 사용하려면 로그인 할 필요가 없습니다. 라이브 비디오 채팅을 열고 낯선 사람과 화상 채팅을 시작하거나 수백만 명의 사람들과 화상 채팅을하고 다른 화상 채팅을 할 수 있습니다 언제든 다른 나라 출신의 사람들. 낯선 사람들과 라이브 영상 채팅을하고 그들의 삶과 문화에 대해 알 수 있습니다. 라이브 비디오 채팅 - 랜덤 비디오 채팅은 낯선 사람과 이야기하는 훌륭한 온라인 라이브 비디오 응용 프로그램입니다. 실시간 화상 통화로 실시간으로 이동하고 낯선 사람과 실시간으로 영상 채팅을 통해 전 세계 어느 곳에서나 사람들과 소통하십시오.\n\n텍스트 채팅 및 무료 화상 통화 Magic Live\n무작위 화상 통화는 Magic Live 도구를 사용하여 얼굴에 스트라이커를 공격합니다.\n그것에 최고의 컬러 전체 텍스트를 작성하고 순간. 월드 랜덤 채팅 앱을 즐기십시오.\n친구와 함께 언제 어디서나 휴대 전화로 동영상을 안전하게 방송 할 수 있습니다.\n\n사용자 보안\n영상 통화는 아무도 라이브 비디오 스크린 샷을 찍을 수 없습니다.\n비디오 화면 녹화는 아무도 라이브 비디오 또는 스크린 레코드를 가져갈 수 없습니다.\n우리는 사용자의 위치를 ​​차지하지 않습니다.\n우리는 이름, 나이, 사용자 주소를 취할 수 없습니다.\n우리는 개인 정보를 요구하거나 저장하지 않습니다.\n화상 통화 변환은 완전히 안전합니다.\n\n라이브 토크 라이브 채팅\n화상 통화는 보편적 인 주변의 친구와 함께 즐길 수있는 앱의 가장 좋은 부분입니다.\n소셜 앱에서 최고 품질의 화상 통화를 무료로 이용할 수 있습니다.\n자유 시간에 라이브 비디오 토크 엔터테인먼트.\n\n소년 대 소녀 라이브 채팅\n우리는 랜덤 화상 통화를 사용하여 새로운 여자 친구와 남자 친구를 만들기 위해 변화를줍니다.\n매일 새로운 여자애들을 만날 때마다 친구가됩니다.\n화상 통화는 무작위 소녀에게하지만 우리는 개인 정보를 제공하거나 공유 할 수 없습니다.\n화상 통화에서 여자 친구를 찾는다. 우리가 저장하지 않기 때문에 주저하지 않는다.\n또는 종류의 데이터 또는 정보를 제공 할 수 있습니다.\n비용과 요금없이 러브 화상 통화를 사용하여 당신의 차례 사랑을하십시오.\n"
}