{
	"app_link": "https://play.google.com/store/apps/details?id=com.xnx.xonline.casting",
	"app_category": "데이트",
	"app_name": "XnX - Online Advice's For Breakups New",
	"app_detail": "There’s no way around it — breaking up straight-up blows. Even if you didn’t love the relationship, splitting up with someone you’ve spent any significant amount of time around can be painful and twisted and confusing, this is why we develop XnX app only for you.\n\nWhat you will find in the apps and what the top advice's:\n1. Get back out there.\n\n2. Challenge your negative thoughts.\n\n3. Feel your feelings.\n\n4. Cut off all contact for real.\n\n5. Be brutally honest with yourself.\n\n6. Accept the empty feeling.\n\n7. Look toward the future, & don’t look back.\n\nWhen you end up toward the finish of a relationship you figure its the apocalypse and you will never adore or be cherished again. we will counsel you with our XnX dating proficient how to do it right.\nAfter an especially bad breakup, it may seem impossible to think that you will ever love again — trust me with XnX app we are changing the World, believes that this sense of loss can open the door to great possibility. When you find yourself at the end of a relationship, you should ask yourself this compelling question: “What else is possible now that wasn’t possible when we were together?”\n\nSo we actually created this XnX app to help our users to dealing with this situation in fun ways.\n\nFor more information about our app you can get here xnxx@mailo.com\n\nHave fun!\n주위를 돌파 할 수는 없어요. 비록 당신이 그 관계를 사랑하지 않더라도, 당신이 상당한 시간을 허비하고있는 누군가와 헤어지는 것은 고통스럽고 비뚤어지고 혼란 스러울 수 있습니다. 그래서 우리는 당신을 위해서만 XnX 앱을 개발합니다.\n \n앱에서 무엇을 찾을 수 있으며 최고의 조언은 무엇입니까?\n1. 저기로 돌아가.\n\n2. 당신의 부정적인 생각에 도전하십시오.\n\n3. 자신의 감정을 느껴보십시오.\n\n4. 진짜를위한 모든 접촉을 차단하십시오.\n\n5. 잔인하게 자신에게 정직하십시오.\n\n6. 빈 느낌을 받아들입니다.\n\n7. 미래를 바라보고 되돌아 보지 마라.\n \n당신이 관계의 끝을 향해 끝나면 당신은 그 종말을 파악하고 결코 경앙하거나 다시 소중히하지 않을 것입니다. 우리는 XnX가 올바른 방법으로 능숙하게 데이트하는 것을 당신에게 조언 할 것입니다.\n특히 나쁜 분열 이후, 당신이 다시는 사랑할 것이라고 생각하는 것이 불가능 해 보일지도 모릅니다. 우리가 세상을 변화시키고있는 XnX 앱으로 저를 신뢰하십시오.이 손실 감이 큰 가능성을 여는 문이라고 믿습니다. 당신이 관계의 끝에서 자신을 발견 할 때, 당신은이 강력한 질문에 스스로에게 물어야합니다 : \"우리가 함께있을 때 불가능했던 것이 이제는 또 무엇이 가능합니까?\"\n\n그래서 우리는 실제로이 상황을 재미있게 처리 할 수 ​​있도록이 XnX 응용 프로그램을 만들었습니다.\n\n우리 앱에 대한 더 자세한 정보는 xnxx@mailo.com에서 얻을 수 있습니다.\n\n재미있어!\n"
}