{
	"app_link": "https://play.google.com/store/apps/details?id=com.wHIVandAIDSdating_9179910",
	"app_category": "데이트",
	"app_name": "HIV Dating",
	"app_detail": "UppDating - One of the fastest growing dating apps for single men and women from all over the world. \n\nJoin for free today and meet potential partners immediately. \nOnline Dating is difficult enough for your average person but it can be especially hard for those of us with HIV. Wouldn’t it be lovely to find a place where you could meet people who are either HIV positive themselves or who are totally accepting of yours? Well look no further: with UppDating HIV dating has never been easier. We help HIV positive people to find love and friendship. Whether you are looking for your soulmate, friends of just someone who understands the challenges you face daily UppDating HIV dating is the place for you. Everyone here is accepting Are you a looking for a chat, a flirt, maybe a romance that leads to a long term relationship? Join UppDating and be part of a large community of HIV positive men and women Dating should be fun, it isn’t about the number of people you meet it’s about meeting the right people. And you are in the right place to start meeting amazing HIV positive people UpDating will help you find your perfect match using your profile information. \n\nSo what’s stopping you? Join today to start chatting and find the perfect person for that first date. HIVDating doesn’t get any better.. \n\nAre you UPP for a Date? Join UppDating NOW!\nUppDating - 전세계에서 온 남성과 여성을위한 가장 빠르게 성장하는 데이트 앱 중 하나입니다.\n\n오늘 무료로 가입하고 잠재적 인 파트너를 즉시 만나십시오.\n온라인 데이트는 평범한 사람에게는 충분하지 않지만 HIV 감염자에게는 특히 어려울 수 있습니다. HIV 양성 반응을 보이는 사람이나 자신을 완전히 받아들이는 사람을 만날 수있는 곳을 찾는 것이 좋지 않겠습니까? 그럼 더 이상 보이지 않습니다. UppDating으로 에이즈 데이트는 결코 쉬운 일이 아닙니다. 우리는 HIV 양성인이 사랑과 우정을 찾도록 돕습니다. 당신이 매일 매일 직면하는 어려움을 이해하는 사람의 친구 인 당신의 영혼을 찾는 사람이든, HIV 에이즈 데이트는 당신을위한 곳입니다. 여기있는 모든 사람들은 받아들이고 있습니다 당신은 채팅, 바람둥이, 아마도 장기적인 관계로 인도하는 로맨스를 찾고 있습니까? UppDating에 가입하고 HIV 양성 남성 및 여성의 커다란 커뮤니티에 참여하십시오. 데이트는 재미 있어야합니다. 만나는 사람들의 수는 적절한 사람들을 만나려는 것이 아닙니다. 놀라운 HIV 양성 반응을 보이는 사람들을 만날 수있는 적절한 장소에 있습니다. UpDating은 귀하의 프로필 정보를 사용하여 완벽한 성냥을 찾는 데 도움이됩니다.\n\n그래서 너를 막는 게 뭐야? 오늘 가입하여 채팅을 시작하고 첫 데이트에 완벽한 사람을 찾습니다. HIVDating은 더 좋아지지 않습니다 ..\n\n당신은 데이트를위한 UPP입니까? 지금 가입하십시오!\n"
}