{
	"app_link": "https://play.google.com/store/apps/details?id=com.chatroulette.videochatfree",
	"app_category": "데이트",
	"app_name": "Chat Roulette : Free Video Chat",
	"app_detail": "Chat Roulette : Free Video Chat is completely free. No registration required, no ads, no gimmicks. Just install the application, and immediately enjoy free online video chatting with strangers.\nChat with random people from all over the world. To start simple register a new account and select desired chat partner or click next to change chat partner. You can also join group chat and chat with more people a the same time! The more the merrier!\n\nChat Roulette : Free Video Chat is a live random video chat app and free live stranger chat app for cam to cam , this is the best way to have an online stranger Messaging and live chat roulette with single girls and boys or chatting with women and men, this live chat App with an easy acces , no registration ! \n\nChat Roulette Key Features:\n\n- No Signup to start video chat roulette .\n- People Roulette Random Chat\n- Chat Anonymous\n- Dating Chat \n- Chat With Strangers\n- Use live wifi or Internet to connect online with this Video Chatting App\n- This Chatroulette does not allow the calls recording \n- Simple video calls app , Fast and Fun\n- Simple & easy to use.\n- Real-time Video Chat\n\nChat Roulette : Free Video Chat is best fun way to connect with people without sharing details. Its totally anonymous.\nThe Chat Roulette means a live streaming video camera chat app and a video calls app where you connect with random strangers chatting from United states , from United Kingdom, Canada, Australia, Germany , Swedeen and people from all the world your webcam and your microphone.\n채팅 룰렛 : 무료 화상 채팅은 무료입니다. 등록 필요, 광고 없음, 특수 효과 없음. 응용 프로그램을 설치하기 만하면 낯선 사람과 무료 온라인 화상 채팅을 바로 즐길 수 있습니다.\n전 세계의 임의의 사람들과 채팅하십시오. 간단하게 새 계정을 등록하고 원하는 채팅 파트너를 선택하거나 다음을 클릭하여 채팅 파트너를 변경하십시오. 그룹 채팅에 참여하고 더 많은 사람들과 동시에 채팅 할 수 있습니다! 더 많은 즐거움을!\n\n채팅 룰렛 : 무료 화상 채팅은 라이브 임의의 비디오 채팅 응용 프로그램과 캠에 캠에 대한 라이브 낯선 사람 채팅 응용 프로그램입니다, 이것은 온라인 낯선 사람을 가지고하는 가장 좋은 방법입니다 싱글 여자와 남자와 채팅 또는 라이브 채팅 여자 또는 남자와 룰렛 , 쉬운 액세스, 등록이 라이브 채팅 응용 프로그램!\n\n채팅 룰렛 주요 특징 :\n\n- 화상 채팅 룰렛을 시작하려면 가입하지 마십시오.\n- People Roulette 무작위 채팅\n- 익명 채팅\n- 데이트 채팅\n- 낯선 사람들과 대화하기\n- 라이브 wifi 또는 인터넷을 사용하여이 화상 채팅 앱과 온라인으로 연결하십시오.\n-이 Chatroulette는 녹음 녹음을 허용하지 않습니다\n- 간단한 비디오 호출 앱, 빠르고 재미있는\n- 간단하고 사용하기 쉽습니다.\n- 실시간 화상 채팅\n\n채팅 룰렛 : 무료 화상 채팅은 세부 정보를 공유하지 않고 사람들과 연락하는 가장 좋은 재미있는 방법입니다. 그것의 완전히 익명.\n채팅 룰렛은 라이브 스트리밍 비디오 카메라 채팅 앱을 의미하며 미국, 영국, 캐나다, 호주, 독일, 스웨덴, 웹캠 및 마이크에서 온 사람들과 채팅하는 임의의 낯선 사람과 연결되는 비디오 통화 앱을 의미합니다.\n"
}