{
	"app_link": "https://play.google.com/store/apps/details?id=com.zodiluv",
	"app_category": "데이트",
	"app_name": "ZodiLuv - Astrological Dating",
	"app_detail": "ZodiLuv has compatibility scores with descriptions, daily horoscopes, in depth birth chart interpretations, facial recognition software, concierge service, chat, and live video chat. ZodiLuv will guide you to Follow the Signs to your Soulmate.\n\n\nOur unique algorithm incorporates many aspects of eastern and western astrology as well as numerology, to give you a free compatibility score for all your Zodi Matches. ZodiLuv believes that everyone is perfect the way they are, and wants to match you with someone who can love and accept you for who you are.\n\n\nAlong with discovering more about your potential matches, you can also delve into your own personal birth chart.\n\n\nZodiLuv is free to download and use. Additionally, we offer multiple subscription levels with enhanced features.\n\n\nSUN LEVEL - Includes No Ads, access to your personalized birth chart, the ability to change your location, push notifications, 3 love wishes, unlimited questing (choosing from other users), star ratings with all the other users, chat, and 50 points included with subscription per month.\n\n\nSOLAR SYSTEM LEVEL - Facial Recognition preferences, Questing preferences to filter the users shown on your Zodi Quest, ability to Check-In to locations, no Ads, access to your personalized birth chart, the ability to change your location, push notifications, 5 love wishes, unlimited questing (choosing from other users), star ratings with all the other users, chat, and 100 points included with subscription per month.\n\n\nGALAXY LEVEL -Get sent a list of users who have liked you and you can like them from that list without looking through all users on Zodi Quest, Take Back which allows your to go back and change your mind and like someone that you've already disliked, Facial Recognition preferences, Questing preferences to filter the users shown on your Zodi Quest, ability to Check-In to locations, no Ads, access to your personalized birth chart, the ability to change your location, push notifications, 10 love wishes, unlimited questing (choosing from other users), star ratings with all the other users, chat, and 150 points included with subscription per month.\n\n\nUNIVERSE LEVEL- In addition to Galaxy level, Concierge Service in which we send you two of your best possible matches a day, Gift of Insight which allows you to see on your Zodiac Quest whether or not a user has already liked or made a love wish for you before you like/love wish/ or dislike them, get sent a list of users who have liked you and you can like them from that list without looking through all users on Zodi Quest, Take Back which allows your to go back and change your mind and like someone that you've already disliked, 15 love wishes, unlimited questing (choosing from other users), star ratings with all the other users, chat, and 200 points included with subscription per month.\n\n\nPrivacy: http://zodiluv.com/privacy-policy\n\nTerms: http://zodiluv.com/terms-conditions\nZodiLuv는 설명, 일일 운세, 깊이있는 출생 차트 분석, 얼굴 인식 소프트웨어, 컨시어지 서비스, 채팅 및 라이브 비디오 채팅과 호환되는 점수를 제공합니다. 조디 루브 (ZodiLuv)가 징후를 따라 소울 메이트 (Soulmate)로 안내합니다.\n\n\n우리 고유의 알고리즘은 수비학뿐만 아니라 동양과 서양 점성술의 여러 측면을 통합하여 모든 Zodi Matches에 대한 무료 호환성 점수를 제공합니다. 조디 루브 (ZodiLuv)는 모든 사람이 자신의 방식대로 완벽하다고 믿으며 자신을 사랑하고 받아들이는 사람과 당신을 매치시키고 자합니다.\n\n\n당신의 잠재적 인 성냥에 관하여 더 많은 것을 발견하기와 함께, 당신은 또한 당신의 자신의 출생 도표로 탐구 할 수있다.\n\n\nZodiLuv는 무료로 다운로드하여 사용할 수 있습니다. 또한 향상된 기능으로 여러 구독 수준을 제공합니다.\n\n\nSUN LEVEL - 광고 없음, 맞춤 출생 차트에 대한 액세스, 위치 변경 기능, 푸시 알림, 3 개의 희망 사항, 무제한 탐색 (다른 사용자 선택), 모든 다른 사용자와의 별표 표시, 채팅 및 50 점 포함 매달 구독이 포함됩니다.\n\n\n태양계 수준 - 얼굴 인식 환경 설정, 조디 퀘스트에 표시된 사용자 필터링 기능, 위치 체크인 기능, 광고 없음, 맞춤 출생 차트 액세스 기능, 위치 변경 기능, 푸시 알림, 5 사랑 (다른 사용자로부터 선택), 다른 모든 사용자와의 별표 평점, 채팅 및 한 달에 구독에 포함 된 100 포인트를 포함하는 다양한 정보를 제공합니다.\n\n\nGALAXY LEVEL - 좋아하는 사용자의 목록을 보냈습니다. Zodi Quest, Take Back의 모든 사용자를 보지 않고도 목록에서 좋아할 수 있습니다. 뒤로 이동하여 마음을 바꿀 수 있고 이미 읽은 사람을 좋아할 수 있습니다. 싫어하는 얼굴 인식 기본 설정, Zodi 퀘스트에 표시되는 사용자를 필터링하는 검색 환경 설정, 위치 체크인 기능, 광고 없음, 맞춤 출생 차트 액세스 기능, 위치 변경 기능, 푸시 알림, 10 개의 희망 사항, 무제한 탐색 (다른 사용자 선택), 다른 모든 사용자와의 별표 표시, 채팅 및 월간 구독에 포함 된 150 점\n\n\nUNIVERSE LEVEL- 갤럭시 수준 외에도 컨시어지 서비스를 통해 최고의 성냥 2 개를 보낼 수 있습니다. Gift of Insight를 통해 사용자는 이미 자신이 원하는 것을 좋아했는지, 또는 사랑을 원했는지 여부를 조디악 퀘스트에서 볼 수 있습니다. 당신을 좋아하거나 사랑하기를 원하기 전에 또는 당신을 좋아 한 사용자 목록을 보내십시오. Zodi Quest, Take Back의 모든 사용자를 보지 않고도 그 목록에서 좋아할 수 있습니다. 뒤로 돌아가서 변경할 수 있습니다. 당신의 마음과 당신이 이미 싫어하는 사람처럼, 15 사랑의 희망, 무제한 questing (다른 사용자로부터 선택), 다른 모든 사용자와 함께 별표, 채팅, 월간 구독에 포함 된 200 포인트.\n\n\n개인 정보 : http://zodiluv.com/privacy-policy\n\n약관 : http://zodiluv.com/terms-conditions\n"
}