{
	"app_link": "https://play.google.com/store/apps/details?id=com.randomevid.chatstranger",
	"app_category": "데이트",
	"app_name": "Live Video Chat - Random Video Call with Girls",
	"app_detail": "Live Video Chat - Random Video Call with Girls\n\nLive Video Chat - Random Video Call with Girls app is connecting to all over world girls & boys easily through video calls let talk through the free video chat. Just register your nickname then Go Live on now!\n\nTalk to strangers and meet new friends from around the world with random video chat. On Meet, you can meet random people from across the globe! Whether they are nearby or on the side of the world, this random video chat app will instantly match you with someone new.\n\nNow it’s much easier to make friends online & communicate using chat video calls. No boring text, only live free video chat communication with interesting meet new people. Online chat random people allows to chat anonymously with strangers men & women, single girls easily. \n\nThis app for video chat and meeting new friends is completely free and there is no harm giving it a try. \n\nHigh quality voice & video\nExperience faster, clearer, and more reliable voice & video calls whether you're on Wi-Fi or on-the-go(2.5G/3G/4G)*.\n\nLive video\nStart a live video to share your moments with your loved ones during voice call. So they see what you see, and feel what you feel.\n\nFree calls\nSuperior crystal-clear audio and high quality internet calling without time limits, totally free HD video calls and live chat video.\n\nFeatures\n\n- No Login Required direct video chat.\n- Connect with friends and family on device \n- Free 100% video chat & voice call with unlimited time.\n- High quality voice & video\n- Add new friends in random video chat to friend list.\n- Simple & easy to use.\n- Support of the back camera and front camera.\n\nEnjoy Live Chat With Meet New Friends...\n라이브 화상 채팅 - 소녀와의 임의 화상 통화\n\n라이브 비디오 채팅 - Girls 앱으로 무작위 화상 통화가 무료 화상 채팅을 통해 화상 통화를 통해 전세계 소녀 및 소년에게 쉽게 연결됩니다. 닉네임을 등록하고 지금 바로 라이브로 가세요!\n\n무작위 화상 채팅으로 낯선 사람들과 이야기하고 전 세계의 새로운 친구들을 만나십시오. 만나서 전세계의 무작위 사람들을 만날 수 있습니다! 그들이 근처에 있든 세상의 편이 든이 무작위 화상 채팅 앱은 새로운 사람과 당신을 즉시 매치시킬 것입니다.\n\n이제 화상 채팅을 사용하여 친구를 온라인으로 만들고 의사 소통하는 것이 훨씬 쉬워졌습니다. 무료 지루한 텍스트, 재미있는 새로운 사람들과 만나는 무료 화상 채팅 커뮤니케이션. 온라인 채팅 무작위 사용자는 낯선 사람 남녀, 단 하나 소녀와 쉽게 익명으로 채팅 할 수 있습니다.\n\n비디오 채팅 및 새로운 친구를 만나는이 응용 프로그램은 무료이며 아무런 해가되지 않습니다.\n\n고품질 음성 및 영상\nWi-Fi 또는 이동 중에도 (2.5G / 3G / 4G) * 더 빠르고 선명하고 안정적인 음성 및 화상 통화를 경험하십시오.\n\n라이브 비디오\n음성 통화 중일 때 소중한 사람들과 순간을 공유하는 라이브 비디오를 시작하십시오. 그래서 그들은 당신이 보는 것을보고, 당신이 느끼는 것을 느낍니다.\n\n무료 전화\n탁월한 수정처럼 맑은 오디오 및 시간 제한없는 고품질 인터넷 전화, 완전히 무료 HD 화상 통화 및 라이브 채팅 비디오.\n\n풍모\n\n- 로그인하지 않아야합니다. 직접 화상 채팅이 필요합니다.\n- 기기에서 친구 및 가족과 연결\n- 무제한 시간으로 100 % 화상 채팅 및 음성 통화를 무료로 제공합니다.\n- 고품질 음성 및 영상\n- 친구 목록에 임의의 화상 채팅으로 새 친구를 추가하십시오.\n- 간단하고 사용하기 쉽습니다.\n- 후면 카메라 및 전면 카메라 지원.\n\n새로운 친구들을 만나 라이브 채팅을 즐기십시오 ...\n"
}