{
	"app_link": "https://play.google.com/store/apps/details?id=com.farmersonly.android",
	"app_category": "데이트",
	"app_name": "FarmersOnly Dating",
	"app_detail": "We started FarmersOnly.com in 2005 because, the way we see it, there are basically two groups in America. Group one revolves around five dollar lattés, riding in ubers, and getting ahead at all costs in the corporate world. If you fall into this group, FarmersOnly is not where you want to be dating online.\n\nGroup two enjoys blue skies, living free and at peace in wide open spaces, raising animals, and appreciating nature. We understand the meaning of southern hospitality, even if we don't all live in the South. This group makes up America's Heartland – the slice of America with good, old-fashioned traditional values, values that were never lost by America’s farmers. These values are also preserved by the cowboys and cowgirls who still live on the edge, nature lovers who don’t take the outdoors for granted even though it’s free, and horse riders, ag students, and other animal caretakers.\n\nIf you’re in this group and going to be dating, there is no community that comes even close to FarmersOnly.com. For over 13 years, we’ve been bringing millions upon millions of country, outdoorsy, down to earth and family-minded folks together all over America.\n\n\nOUR PHILOSOPHY\nWe don’t post on your Facebook Timeline. We don’t share your information with unknown parties. We do not generate any artificial activity. The app is free to use! For advanced features and access you can upgrade to a Premium Membership.\n우리는 FarmersOnly.com을 2005 년에 시작했습니다. 왜냐하면 우리가 본 방식대로 미국에 기본적으로 두 그룹이 있기 때문입니다. 그룹 1은 약 5 달러의 latté를 돌고, ubers에 타고, 기업 세계의 모든 비용을 앞서고 있습니다. 이 그룹에 속하면 FarmersOnly는 온라인으로 데이트하고 싶은 곳이 아닙니다.\n\n2 그룹은 푸른 하늘을 즐기며 넓은 공간에서 자유롭고 평화롭게 살며 동물을 키우고 자연을 감상합니다. 비록 우리가 모두 남쪽에서 살지는 않더라도, 우리는 남부 접대의 의미를 이해합니다. 이 그룹은 미국의 심장부, 즉 미국의 농부들이 결코 잃어 버리지 않았던 훌륭한 구식의 전통적인 가치를 지닌 미국의 한 조각을 구성합니다. 이 값들은 여전히 ​​가장자리에 사는 카우보이들과 카우걸들, 무료인데도 야외 활동을하지 않는 자연 애호가들, 말 라이더들, 아이들, 그리고 다른 동물 보호자들에 의해 보존됩니다.\n\n이 그룹에 소속되어 있고 데이트 할 예정이라면 FarmersOnly.com과 가까운 커뮤니티도 없습니다. 13 년이 넘는 세월 동안 우리는 수백만 달러를 수백만 달러에 달하는 옥외에서 지구촌과 가정 정신을 지닌 사람들 모두에게 미국 전역에 모였습니다.\n\n\n우리의 철학\n우리는 Facebook 타임 라인에 게시하지 않습니다. 우리는 귀하의 정보를 알려지지 않은 당사자와 공유하지 않습니다. 우리는 인공적인 활동을 생성하지 않습니다. 응용 프로그램을 무료로 사용할 수 있습니다! 고급 기능 및 액세스 기능을 사용하려면 프리미엄 회원으로 업그레이드 할 수 있습니다.\n"
}