{
	"app_link": "https://play.google.com/store/apps/details?id=com.bambuna.podcastaddictdonate",
	"app_category": "뉴스/잡지",
	"app_name": "Podcast Addict - Donate",
	"app_detail": "If you enjoy Podcast Addict, you can buy this app to support it.\nOnce this app is installed, you will need to stop / restart Podcast Addict in order to disable the ad banners. It will not unlock any new feature, because Podcast Addict is unlimited by default.\n\n\nYou must have Podcast Addict installed before purchasing this Donate app.\n\n\nThis is NOT a standalone app. It does NOT have an icon and cannot be started. Just install it and forget about it :)\n\n\nPodcast Addict is not responsible for the audio ads embedded in the podcasts. Those ads are provided by the podcast authors as a way to monetize their content. The donate app will not remove those ads\n\n\nPlease don't forget to rate the Donate app, review it and click its +1 button to give it more visibility on the Google Play.\n\n\n\nPodcast Addict allows you to manage Podcasts, Radio on Demand, Audio books, Live stream radios, YouTube & Twitch channels and RSS News feeds from a single app.\n\n\nPlease contact me in case you have any issue/question.\n\n\n\nSUBSCRIPTION / DISCOVERY\n• Search by podcast name or keywords (450,000 podcasts / 10M+ episodes)\n• Browse new/trending/top podcasts by category\n• Browse podcast networks (NPR, Gimlet, BBC, Serial, Ted Talks, ...)\n• Browse custom recommendations based on your current subscriptions\n• Paste the podcast RSS/ATOM feed url. Also works with iTunes, SoundCloud, YouTube & Twitch channels urls\n\nPLAYBACK / AUDIO EFFECTS\n• Built-in audio effects such as playback speed, volume boost and skip silence. Works while streaming or playing downloaded files\n• Variable playback speed for video podcasts (Android 6.0+)\n• Multiple playlists support\n• Advanced playback features like Shuffle mode, Loop mode and Sleep timer\n• Works as a standalone player (MP3, local files, streaming)\n• Full chapter support\n• Chromecast & SONOS support\n\nAUTOMATION\n• Automatic update, download, playlist & deletion (Set a specific time so your favorite podcasts can be downloaded before you wake up)\n• Settings can be customized by podcast\n• Control the app through Intents with apps like AutomateIT, Tasker, ...\n\nBACKUP\n• Backup / restore subscriptions (OPML file compatible with iTunes, Google Reader, ...)\n• Full app backup / restore\n\nMISC.\n• SD card storage\n• Android wear notifications & controls, Android Auto, Pebble ...\n• Live stream radio search engine (25K radio stations)\n• Bookmarks / Notes\n• Automatic Flattr\n• Support RSS comments & iTunes reviews\n• Support Authenticated feeds\n• Widgets\n• Search based podcasts (handle a search request as a podcast)\n• Virtual podcasts / Audio books (handle a folder content as a podcast)\n• Visual customization (themes & Grid/List display modes)\n• Full screen reading mode for RSS news feed\n• Advanced filtering by type/keywords/duration to show/hide episodes\n• Advanced sharing features (full description, Twitter, ...)\n\nAVAILABLE NETWORKS\n• English: 5by5, 77 WABC Radio, ABC, Absolute Radio, AfterBuzz TV, Al Jazeera, Audiomatic, BAM! Radio, BBC, Bloomberg, Carolla Digital, CBC, CBS Radio News, CBS Sport Radio, Channel 9 (MSDN), CNET, CNN, Crooked Media, Earwolf, ESPN, Feral Audio, Fox News Radio, FrogPants, Fun Kids, Gimlet Media, Goodstuff FM, HeadGum, How Stuff Works, Infinite Guest, Innovative Language, KCRW, LibriVox, Loyal Books, Mobile Nations, Monocle 24, MSNBC, Mule Radio Syndicate, NASA, Nerdist, Nickelodeon, Night Vale presents, NPR, Panoply, PBS, PodcastOne, Podiobooks, Podnutz, Public Radio International (PRI), Quick and Dirty Tips, Radiotopia, Relay FM, Revision3, S-Town, Scientific American, Serial, Showtime, Slate, Smodcast, Spec.FM, S-Town, Stand Up NY Labs, The Guardian, The Incomparable, The Naked Scientists, This American Life (TAL), Ted Talks, The Blaze, The Heard, The Joe Rogan Experience (JRE), The New Yorker\n• French: Radio Campus Paris, Radio Canada, Radio France, Virgin Radio\nPodcast Addict를 즐기는 경우이 앱을 구입하여 지원할 수 있습니다.\n이 앱이 설치되면 광고 배너를 사용 중지하려면 Podcast Addict를 중지 / 다시 시작해야합니다. Podcast Addict는 기본적으로 무제한이므로 새로운 기능은 열지 ​​않습니다.\n\n\n이 기부 프로그램을 구매하기 전에 Podcast Addict가 설치되어 있어야합니다. \n\n\n독립 실행 형 앱이 아닙니다. 아이콘이 없으므로 시작할 수 없습니다. 그냥 설치하고 잊어 버려라.) \n\n\nPodcast Addict는 Podcast에 포함 된 오디오 광고에 대해 책임지지 않습니다. 이러한 광고는 콘텐츠를 통해 수익을 창출 할 수있는 방법으로 Podcast 작성자가 제공합니다. 기부 앱은 광고를 삭제하지 않습니다. \n\n\n기부 앱을 평가하고 검토 한 다음 +1 버튼을 클릭하여 Google Play에서 더 많은 정보를 볼 수 있도록하십시오. \n\n\n\nPodcast Addict는 Podcast, 라디오 온 디맨드, 오디오 북, 라이브 스트림 라디오, YouTube 및 트 위치 채널 및 RSS 뉴스 피드를 단일 응용 프로그램에서 관리 할 수있게합니다.\n\n\n문제 / 질문이있는 경우 저에게 연락하십시오.\n\n\n\n  구독 / 발견 \n• 팟 캐스트 이름 또는 키워드로 검색 (450,000 팟 캐스트 / 10M + 에피소드)\n• 카테고리별로 새 / 인기 / 상위 팟 캐스트 찾아보기\n• Podcast 네트워크 찾아보기 (NPR, Gimlet, BBC, Serial, Ted Talks 등)\n• 현재 구독을 기반으로 사용자 지정 권장 사항 찾아보기\n• Podcast RSS / ATOM 피드 URL을 붙여 넣습니다. iTunes, SoundCloud, YouTube & Twitch 채널 URL에서도 작동합니다.\n\n  재생 / 오디오 효과 \n• 재생 속도, 볼륨 부스트 및 무음 건너 뛰기와 같은 내장 오디오 효과. 다운로드 한 파일을 스트리밍 또는 재생하는 동안 작동합니다.\n• 비디오 Podcast의 가변 재생 속도 (Android 6.0 이상)\n• 여러 재생 목록 지원\n• 셔플 모드, 루프 모드 및 절전 타이머와 같은 고급 재생 기능\n• 독립 실행 형 플레이어로 작동합니다 (MP3, 로컬 파일, 스트리밍).\n• 전체 장 지원\n• Chromecast 및 SONOS 지원\n\n자동화 \n• 자동 업데이트, 다운로드, 재생 목록 및 삭제 (깨우기 전에 즐겨 찾는 Podcast를 다운로드 할 수 있도록 특정 시간 설정)\n• 설정은 팟 캐스트로 사용자 정의 할 수 있습니다.\n• AutomateIT, Tasker 등과 같은 앱으로 인 텐트를 통해 앱 제어 ...\n\n  백업 \n• 백업 / 복원 구독 (iTunes, Google Reader와 호환되는 OPML 파일 ...)\n• 전체 앱 백업 / 복원\n\n  MISC. \n• SD 카드 저장 장치\n• Android 마모 알림 및 제어, Android Auto, Pebble ...\n• 라이브 스트림 라디오 검색 엔진 (25K 라디오 방송국)\n• 즐겨 찾기 / 메모\n• 자동 Flattr\n• RSS 주석 및 iTunes 리뷰 지원\n• 인증 된 피드 지원\n• 위젯\n• 검색 기반 팟 캐스트 (검색 요청을 팟 캐스트로 처리)\n• 가상 팟 캐스트 / 오디오 북 (폴더 내용을 팟 캐스트로 처리)\n• 시각적 사용자 정의 (테마 및 그리드 / 목록 표시 모드)\nRSS 뉴스 피드를위한 전체 화면 읽기 모드\n에피소드를 표시 / 숨기기위한 유형 / 키워드 / 기간 별 고급 필터링\n• 고급 공유 기능 (전체 설명, Twitter, ...)\n\n  사용 가능한 네트워크 \n• 영어 : 5by5, 77 WABC 라디오, ABC, 절대 라디오, AfterBuzz TV, 알자 지라, Audiomatic, BAM! 라디오, BBC, 블룸버그, Carolla 디지털, CBC, CBS 라디오 뉴스, CBS 스포츠 라디오, 채널 9 (MSDN), CNET, CNN, Crooked Media, Earwolf, ESPN, 야생 오디오, Fox News 라디오, FrogPants, Fun Kids, , Goodstuff FM, HeadGum, How Stuff Works, 무한 게스트, 혁신적인 언어, KCRW, LibriVox, 충성 도서, 모바일 국가, Monocle 24, MSNBC, 뮬 라디오 신디케이트, NASA, Nerdist, Nickelodeon, Night Vale 선물, NPR, Panoply, PBS , Podcastbook, Podiobooks, Podnutz, Public Radio International (PRI), 빠르고 지저분한 팁, Radiotopia, Relay FM, Revision3, S-Town, Scientific American, 연속극, 쇼 타임, 슬레이트, Smodcast, Spec.FM, S-Town, Stand 뉴욕 랩스, 가디언, 비교할 수없는, 벗은 과학자,이 미국인의 생활 (TAL), 테드 회담, 불의, 들음, Joe Rogan Experience (JRE), The New Yorker\n• 프랑스어 : 라디오 캠퍼스 파리, 라디오 캐나다, 라디오 프랑스, ​​버진 라디오\n"
}