{
	"app_link": "https://play.google.com/store/apps/details?id=reddit.news",
	"app_category": "뉴스/잡지",
	"app_name": "Relay for reddit (Pro)",
	"app_detail": "Free version also available at: https://play.google.com/store/apps/details?id=free.reddit.news\n\nRelay is a fun new way to browse the news and entertainment website Reddit. Whether you're a casual 'lurker', power user, or even a moderator, Relay makes using reddit a pleasure.\n\n\nHighlights:\n• Beautiful and intuitive interface, inspired by Material Design.\n• Delightful animations throughout enhance the experience.\n• Links and comments load at the same time. A simple swipe switches between them.\n• Inline previewing of pictures, YouTube, gifs and html 5 videos. \n• Advanced comment navigation - next/previous thread, find words, IAMA and more!\n• Comprehensive Moderator features (distinguish, sticky posts, ban users etc)\n• A selection of themes as well as a relaxing night mode.\n• Multiple accounts\n• Reply straight from your Inbox.\n• Notifications for mail, mod messages and your modqueue.\n• Filter out subreddits you dislike\n• Spoiler support\n• Extensive customisation options including font style and size, left-handed viewing.\n• Hi-resolution thumbnails.\n• Full friends & search funtionality.\n• Rageface and MLP emoticons (via PonyMotes)\n\n\nHead over to the https://www.reddit.com/r/RelayForReddit to ask questions or give feedback directly to the developer - me... https://www.reddit.com/u/dbrady\n무료 버전은 https://play.google.com/store/apps/details?id=free.reddit.news에서도 다운로드 할 수 있습니다.\n\nRelay는 뉴스 및 엔터테인먼트 웹 사이트 Reddit을 탐색하는 재미있는 새로운 방법입니다. 평범한 'lurker'이든, 고급 사용자이든 중재자이든 Relay는 reddit을 즐겁게 사용합니다.\n\n\n주요 사항 : \n• Material Design 에서 영감을받은 아름답고 직관적 인 인터페이스.\n• 경험을 향상시키는 데 도움이되는 즐거운 애니메이션 .\n• 링크 및 주석이 동시에로드됩니다. 간단한 스 와이프가 그들 사이를 전환합니다.\n• 인라인 미리보기 - 그림, YouTube, GIF 및 HTML 5 개 비디오.\n• 고급 주석 탐색 - 다음 / 이전 스레드, 단어, IAMA 등을 찾습니다!\n• 포괄적 인 중재자 기능 (구별, 끈적한 게시물, 사용자 금지 등)\n• 편안한 테마 <\\ u003d> 야간 모드 .\n• 여러 계정\n•받은 편지함에서 바로 답장하십시오.\n• 메일, Mod 메시지 및 Modqueue에 대한 알림.\n• 싫어하는 하위 목록 필터링\n• 스포일러 지원\n• 글꼴 스타일 및 크기, 왼손잡이보기를 포함한 광범위한 사용자 정의 옵션.\n• 고해상도 축소 이미지.\n• 완전한 친구 및 검색 기능.\n• Rageface 및 MLP 이모티콘 (PonyMotes를 통해)\n\n\nhttps://www.reddit.com/r/RelayForReddit으로 이동하여 질문을하거나 개발자에게 직접 의견을 보내주십시오. https://www.reddit.com/u/dbrady\n"
}