{
	"app_link": "https://play.google.com/store/apps/details?id=com.onelouder.baconreader.premium",
	"app_category": "뉴스/잡지",
	"app_name": "BaconReader Premium for Reddit",
	"app_detail": "“The Reddit App You’ve Always Wanted” – AndroidGuys\n\n“Top 25 Best Free Android Apps” – Mashable\n\n“15 Must Have Android Apps” – Datamation\n\nBaconReader for Reddit lets you enjoy all of the best content and features of popular social news site Reddit. Access news and entertainment content, post links, pics and comments, and upvote and downvote to your heart’s content right from your Android phone or tablet. Now featuring a brand new material design interface and a comprehensive list of features, stay informed and entertained in the tastiest app available. \n\nTasty features include:\n\n* Beautiful Material Design Interface\n* Color-coded comment threads\n* Themes with light, dark, and black backgrounds\n* Multiple font sizes ranging from extra small to huge\n* Split-screen mode optimized for tablet use\n* List view, card view and slideshow mode\n* Full user profile support including trophy case\n* Moderator tools: modmail, spam, removal/approval\n* Set user and link Flair via the app\n* Upload images in comments\n* Format toolbar (bold, italic, etc.)\n* Supports i.reddituploads\n* Multiple widgets: rotate, scroll, subreddit\n* Full-featured inbox with orange envelope indicator\n* Discover something new with “random” subreddit feature\n* Comprehensive search: this subreddit, subreddits, all posts, for a subreddit, for a user\n* Draw mode with meme creator for creating original content or modifying images\n* Advanced filtering: domain, keyword, NSFW, subreddit\n* Spoiler tag support for standard CSS subreddits\n* Reddit Gold: Give gold on posts and comments, My Random, full subscribed subreddit list\n* Secure login via Reddit OAUTH\n* Multiple account support\n* Multireddit support\n* Cakeday notification\n\nNeed help with BaconReader? Visit reddit.com/r/baconreader to report bugs and give us feedback.\n\"당신은 항상 싶었던 Reddit에 앱\"- AndroidGuys\n\n\"상위 25 최고의 무료 안드로이드 앱\"- 매 셔블\n\n\"15은 안드로이드 애플 리케이션이 있어야\"- Datamation을\n\nReddit에 대한 BaconReader는 최고의 컨텐츠와 인기있는 소셜 뉴스 사이트 레딧의 모든 기능을 즐길 수 있습니다. Android 휴대 전화 나 태블릿에서 마음껏 오른쪽에 액세스 뉴스 및 엔터테인먼트 컨텐츠, 게시물 링크, 사진과 댓글 및 upvote에와 downvote. 이제 새로운 소재 디자인 인터페이스 및 기능의 포괄적 인 목록을 갖춘 정보 및 사용할 수있는 맛있는 앱에서 즐겁게 유지.\n\n맛있는 기능은 다음과 같습니다 :\n\n* 아름다운 소재 디자인 인터페이스\n* 색상 코드 주석 스레드\n빛, 어둠, 검은 배경을 가진 * 테마\n매우 작은에서 거대한에 이르기까지 * 여러 글꼴 크기\n* 화면 분할 모드는 태블릿에 최적화\n* 목록보기, 카드보기 및 슬라이드 쇼 모드\n* 트로피 케이스를 포함하여 전체 사용자 프로필 지원\n* 중재자 도구 : modmail, 스팸, 제거 / 승인\n* 앱을 통해 설정 사용자와 링크 플레어\n주석 * 업로드 이미지\n* 서식 도구 모음 (굵게, 기울임 꼴 등)\n* i.reddituploads 지원\n* 여러 개의 위젯 : 스크롤, 하위 Reddit, 회전\n* 오렌지 봉투 표시와 전체 기능을 갖춘받은 편지함\n\"임의의\"하위 Reddit 기능과 새로운 * 저가 뭔가\n* 종합 검색 : 하위 Reddit이 하위 Reddit, subreddits, 모든 게시물, 사용자의\n* 이미지를 원본 콘텐츠를 만들거나 수정하는 밈 창조자와 모드를 그리기\n* 고급 필터링 : 도메인, 키워드, NSFW, 하위 Reddit\n표준 CSS의 subreddits에 대한 * 스포일러 태그 지원\n* Reddit에 골드 : 전체 가입 하위 Reddit 목록 게시물과 댓글, 내 임의 금 보내기\n* Reddit에 OAUTH를 통해 보안 로그인\n* 여러 계정 지원\n* Multireddit 지원\n* Cakeday 알림\n\nBaconReader와 도움이 필요하십니까? 버그를보고 우리에게 피드백을 제공 reddit.com/r/baconreader 방문하십시오.\n"
}