{
	"app_link": "https://play.google.com/store/apps/details?id=com.mylottos.mmpb",
	"app_category": "뉴스/잡지",
	"app_name": "Mega Millions + Powerball Lotto Games in US",
	"app_detail": "Mega Millions and Powerball are the two biggest lottery games in the US. The Mega Millions + Powerball app provides the latest jackpot information and drawing results. This is a paid ad-free app. If you need state lottery games, please download our free Lotto Results app.\n\nFeatures include:\n* Jackpot information and current winning numbers\n* Payout/prize levels and game information\n* Drawing history with search\n* My numbers to save your (favorite, subscription/multi-draw, quick pick) ticket numbers and calculate winnings\n* Quick pick/number generator to pick one or all your numbers\n* Notifications and home screen widgets (new in version 2.1)\n\nThis app does not sell Mega Millions and Powerball lottery tickets. You can play Mega Millions and Powerball lotto games in Arizona (AZ), Arkansas (AR), California (CA), Colorado (CO), Connecticut (CT), Delaware (DE), District of Columbia (DC), Florida (FL), Georgia (GA), Idaho (ID), Illinois (IL), Indiana (IN), Iowa (IA), Kansas (KS), Kentucky (KY), Louisiana (LA), Maine (ME), Maryland (MD), Massachusetts (MA), Michigan (MI), Minnesota (MN), Missouri (MO), Montana (MT), Nebraska (NE), New Hampshire (NH), New Jersey (NJ), New Mexico (NM), New York (NY), North Carolina (NC), North Dakota (ND), Ohio (OH), Oklahoma (OK), Oregon (OR), Pennsylvania (PA), Rhode Island (RI), South Carolina (SC), South Dakota (SD), Tennessee (TN), Texas (TX), US Virgin Islands (VI), Vermont (VT), Virginia (VA), Washington (WA), West Virginia (WV), Wisconsin (WI) and Wyoming (WY). Puerto Rico (PR) has Powerball only.\n\nPlease send questions/comments/requests to android@mylottos.com or visit us at www.mylottos.com.\n메가 수백만과 파워 볼은 미국에있는 두 개의 가장 큰 복권 게임입니다. 메가 수백만 + 파워 볼 앱은 최신 잭팟 정보와 도면 결과를 제공합니다. 이것은 유료 광고 무료 응용 프로그램입니다. 당신이 복권 게임을 명시해야하는 경우, 우리의 무료 로또 결과 응용 프로그램을 다운로드하십시오.\n\n특징은 다음과 같습니다 :\n* 잭팟 정보와 현재의 승리 번호\n* 지​​불금 / 상 수준 및 게임 정보\n검색과 * 도면의 역사\n* 내 번호는 (좋아, 가입 / 멀티 그리기, 빠른 선택) 티켓 번호를 저장하고 상금을 계산\n* 빠른 선택 / 번호 생성기는 하나 또는 모든 번호를 선택합니다\n* (버전 2.1의 새로운 기능) 공지 사항 및 홈 화면 위젯\n\n이 응용 프로그램은 메가 수백만 및 로또 복권 티켓을 판매하지 않습니다. 당신은 아리조나 (AZ), 아칸소 (AR), 캘리포니아 (CA), 콜로라도 (CO), 코네티컷 (CT), 델라웨어 (DE), 컬럼비아 (DC), 플로리다의 지구 (FL에서 메가 수백만과 파워 볼 로또 게임을 재생할 수 있습니다 ), 조지아 (GA), 아이다 호 (ID), 일리노이 (IL), 인디애나 (IN), 아이오와 (IA), 캔자스 (KS), 켄터키 (KY), 루이지애나 (LA), 메인 (ME), 메릴랜드 (MD ), 매사추세츠 (MA), 미시간 (MI), 미네소타 (MN), 미주리 (MO), 몬타나 (MT), 네브라스카 (NE), 뉴햄프셔 (NH), 뉴저지 (NJ), 뉴 멕시코 (NM) 뉴욕 (NY), 노스 캐롤라이나 (NC), 노스 다코타 (ND), 오하이오 (OH), 오클라호마 (OK), 오레곤 (OR), 펜실베니아 (PA),로드 아일랜드 (RI), 사우스 캐롤라이나 (SC) 사우스 다코타 (SD), 테네시 (TN), 텍사스 (TX), 미국 버진 아일랜드 (VI), 버몬트 (VT), 버지니아 (VA), 워싱턴 (WA), 웨스트 버지니아 (웨스트 버지니아), 위스콘신 (WI) 및 와이오밍 (WY). 푸에르토 리코 (PR)은 로또 만이있다.\n\nandroid@mylottos.com에 질문 / 의견 / 요청을 보내거나 www.mylottos.com에서 우리를 방문하시기 바랍니다.\n"
}