{
	"app_link": "https://play.google.com/store/apps/details?id=org.fivefilters.kindleit",
	"app_category": "뉴스/잡지",
	"app_name": "Push to Kindle by FiveFilters.org",
	"app_detail": "Push to Kindle lets you send web articles (news stories, blog posts) to your Kindle (app or device) for a better reading experience.\n\nOnce installed you will see 'Push to Kindle' as an option when you choose to share a web page (Share page > Push to Kindle). Select it to send the article.\n\nWHY USE IT?\n\n- Send long web articles to your Kindle to read later. \n- Build up a reading list of articles for offline reading. \n- Improve your reading experience.\n\nSUPPORTED DEVICES\n\n- Kindle e-readers\n- Kindle apps\n- PocketBook e-readers with pbsync.com support\n\nWatch our video: http://www.youtube.com/watch?v=SzpghLyElio\n\nTIP!\n\n- Send to multiple Kindles (enter up to 5 comma separated addresses).\n\nTEST BEFORE BUYING\n\nIf you're unsure about the quality of the documents you'll receive, please test the service by visiting https://pushtokindle.fivefilters.org\n\nTROUBLESHOOTING\n\n- Trouble sending? If you have power saving mode on, or data saving mode on, your device might be restricting background data access, which will prevent our app from sending articles. Try disabling power/data saving or enabling \"unrestricted data access\" for Push to Kindle. See https://support.google.com/googleplay/answer/1663315?hl=en (instead of 'Google Play Store' look for 'Push to Kindle')\n\n- Trouble receiving? See https://help.fivefilters.org/push-to-kindle/troubleshooting.html\n\nREFUNDS\n\nYou have the option of returning the app for an automatic refund. See https://support.google.com/googleplay/answer/2479637\n\nAnd if you miss the 2 hour refund window, please email us at help@fivefilters.org (we can't reply to comments left on the Android Marketplace).\n\nWHAT'S THE DIFFERENCE BETWEEN THE FREE AND WHISPERNET OPTIONS?\n\nPlease read our help page at http://help.fivefilters.org/customer/portal/articles/233766-difference-between-kindle-com-and-free-kindle-com\n\nCAN YOU HELP IF IT DOESN'T EXTRACT THE CORRECT CONTENT?\n\nYes! If you have trouble with a particular site, please email us a URL: help@fivefilters.org\n\nMORE...\n\nOfficial page: http://fivefilters.org/kindle-it/\nQuestions/support: fivefilters@fivefilters.org \nFollow us on Twitter: https://twitter.com/fivefilters\n\nChrome users: Look for 'Push to Kindle' in the Chrome web store (it's free!): https://chrome.google.com/webstore/detail/pnaiinchjaonopoejhknmgjingcnaloc\n\n***\n\nPERMISSIONS AND PRIVACY\n\nExplaining the reasons we require certain permissions for this app:\n\n* FULL INTERNET ACCESS - when you use the app, we need to send the URL of the article to our web service for processing (to extract the article's contents and convert it to the ebook format).\n\n* VIEW NETWORK STATE - we use this to make sure there's Internet access before we communicate with our web service.\n\n* MODIFY/DELETE SD CARD CONTENTS - we only use this permission when you choose to have articles stored on the SD card (for reading with Kindle for Android). We do not delete any files. If you choose to send articles only to your Kindle email address, we do not touch the SD card at all.\n\nGeneral notes on privacy and caching:\n\nIf the web page you are viewing does not point to publically accessible content, we will not be able to retrieve it. For example, if you invoke Push to Kindle (by mistake, perhaps) while you're reading an email on GMail, or viewing your bank statement, that content will not be accessible to the Push to Kindle service run by FiveFilters.org nor to Amazon.\n\nContent which is publically accessible and which you process with the Push to Kindle service will be cached on the server for a short period. If you provide email details to enable delivery to your Kindle device, we do not store nor cache the supplied email address on the server once the Kindle document has been sent to Amazon for delivery to your Kindle. The email details will be saved only on your Android device.\nKindle에 푸시하면 더 나은 독서 환경을 위해 웹 기사 (뉴스 기사, 블로그 게시물)를 Kindle (앱 또는 장치)에 보낼 수 있습니다.\n\n설치가 완료되면 웹 페이지 공유 (페이지 공유> Kindle으로 푸시)를 선택하면 'Kindle으로 푸시'옵션이 옵션으로 표시됩니다. 기사를 보내려면 선택하십시오.\n\n왜 IT를 사용해야합니까? \n\n- 나중에 읽으려면 Kindle에 긴 웹 기사를 보냅니다.\n- 오프라인 독서를위한 기사의 독서 목록을 만듭니다.\n- 독서 경험을 향상시킵니다.\n\n지원 장치 \n\n- 킨들 전자 리더\n- Kindle 앱\n- pbsync.com을 지원하는 PocketBook 전자 리더\n\n동영상보기 : http://www.youtube.com/watch?v=SzpghLyElio\n\n팁! \n\n- 여러 개의 Kindles (최대 5 개의 쉼표로 구분 된 주소 입력)로 전송하십시오.\n\n구매 전 테스트 \n\n수령 할 문서의 품질이 확실하지 않은 경우 https://pushtokindle.fivefilters.org를 방문하여 서비스를 테스트하십시오.\n\n문제 해결 \n\n - 문제가있어? 절전 모드가 켜져 있거나 데이터 저장 모드가 켜져 있으면 기기가 백그라운드 데이터 액세스를 제한 할 수 있습니다. 이로 인해 앱이 기사를 보내지 못하게됩니다. Push to Kindle에 대해 전원 / 데이터 저장을 비활성화하거나 \"무제한 데이터 액세스\"를 활성화하십시오. https://support.google.com/googleplay/answer/1663315?hl=ko ( 'Google Play 스토어'대신 'Kindle에 푸시'를 찾아보세요)를 참조하십시오.\n\n - 문제가 있습니까? https://help.fivefilters.org/push-to-kindle/troubleshooting.html을 참조하십시오.\n\n환불 \n\n자동 환불을 위해 앱을 반품 할 수 있습니다. https://support.google.com/googleplay/answer/2479637을 참조하십시오.\n\n2 시간의 환불 기간을 놓친 경우 help@fivefilters.org로 전자 메일을 보내주십시오 (Android 마켓 플레이스에 남겨진 의견에 답변 할 수 없음).\n\n무료 및 저소음 옵션 간의 차이점은 무엇입니까? \n\n우리의 도움말 페이지 (http://help.fivefilters.org/customer/portal/articles/233766-difference-between-kindle-com-and-free-kindle-com)를 읽으십시오.\n\n올바른 내용을 추출하지 않으면 도움이 될 수 있습니까? \n\n예! 특정 사이트에 문제가있는 경우 URL : help@fivefilters.org로 전자 메일을 보내주십시오.\n\n자세히 ... \n\n공식 페이지 : http://fivefilters.org/kindle-it/\n질문 / 지원 : fivefilters@fivefilters.org\n트위터에서 우리를 따르라 : https://twitter.com/fivefilters\n\nChrome 사용자 : Chrome 웹 스토어에서 'Kindle으로 푸시'를 찾습니다. 무료입니다 (https://chrome.google.com/webstore/detail/pnaiinchjaonopoejhknmgjingcnaloc).\n\n***\n\n사용 허가 및 개인 정보 보호 \n\n이 앱에 대해 특정 사용 권한이 필요한 이유를 설명합니다.\n\n* 풀 인터넷 액세스 - 응용 프로그램을 사용할 때 우리는 처리를 위해 웹 서비스에 기사의 URL을 보내야합니다 (기사의 내용을 추출하여 전자 책 형식으로 변환).\n\n* 네트워크 상태보기 - Google은 웹 서비스와 통신하기 전에 인터넷에 연결되어 있는지 확인하기 위해이를 사용합니다.\n\n* SD 카드 내용 수정 / 삭제 - SD 카드에 기사를 저장하도록 선택한 경우에만이 사용 권한을 사용합니다 (Android 용 Kindle으로 읽기위한 경우). 우리는 파일을 삭제하지 않습니다. Kindle 이메일 주소로만 기사를 보내려면 SD 카드를 전혀 건드리지 마십시오.\n\n개인 정보 보호 및 캐싱에 대한 일반 참고 사항 :\n\n보고있는 웹 페이지가 공개적으로 액세스 할 수있는 콘텐츠를 가리 키지 않으면 해당 콘텐츠를 검색 할 수 없습니다. 예를 들어 Gmail에서 이메일을 읽거나 은행 계좌 명세서를 보는 동안 Kindle으로 Push (실수로)를 호출하면 FiveFilters.org가 운영하는 Push to Kindle 서비스에 액세스 할 수 없으며 아마존.\n\n공개적으로 액세스 할 수 있고 Kindle으로 푸시 서비스로 처리하는 콘텐츠는 짧은 기간 동안 서버에 캐시됩니다. Kindle 장치로 전송할 수 있도록 전자 메일 세부 정보를 제공하면 Kindle 문서가 Amazon에 전송되어 Kindle에 배달되면 제공된 전자 메일 주소를 서버에 저장하거나 캐시하지 않습니다. 이메일 세부 정보는 Android 기기에만 저장됩니다.\n"
}