{
	"app_link": "https://play.google.com/store/apps/details?id=com.bionicapps.newsreaderpro",
	"app_category": "뉴스/잡지",
	"app_name": "News Reader Pro",
	"app_detail": "Version without ads of News Reader.\n\nNews Reader is here ! News Reader use the RSS from Google News (news.google.com) to display data with elegance.\n\nNews Reader is Fast, with a simple and contemporary interface. \nYou can browse topics:\n- Top Stories\n- World\n- Most Readed\n- Country informations\n- Business\n- Technology\n- Entertainment\n- Sports\n- Science\n- Health\n- Spotlight\n- News near you\n\nAwesome features:\n- Widgets (Including 4x1)\n- Filter out sources you don't like.\n- Dark theme for your sensitive eyes!\n- Incognito mode when reading Articles\n- Adjust the text size\n- Notifications when you want them\n- Many more!\n\nyou don't need newspaper anymore, all you need is (love ?) News Reader !\n\nAvailable for more than 70 countries : United States, China, India, France, Germany, Italia, Spain, United Kingdoms, and more ! Bangladesh (বাংলাদেশ), Indonesia (Bahasa Indonesia), Latvia (Latvija), Lithuania (Lietuva), Romania (România), Slovakia (Slovensko), Slovenia (Slovenija), Thailand (ประเทศไทย)\n\nYou can find all your favorites newspaper : New York Times, Le Monde, Le Figaro, Le Point, 20 minutes, , Le Parisien, BFMTV, RMC, L'express, Liberation, Sina, India Times, Times Of India, News24, CNN, huffingtonpost, Fox News, Washington Post, LATimes, Reuters, Mail Onlines, USA Today, ABC News, BBC News, Drudge Report, and more !\n\nNews Reader Pro : your new press review !\n\nNow you have a weather section. Get your forecast weather for your city.\n\nEditions available : Argentina, Australia, België, Belgique, Botswana, Brasil, Canada English , Canada French, Česká republika, Chile, Colombia, Cuba, Deutschland, España, Estados Unidos, Ethiopia, France, Ghana, India - English , India - हिंदी, India - தமிழ், India - മലയാളം, India - తెలుగు, Ireland, Israel - English, Israel - עברית, Italia, Kenya , Magyar, Malaysia, Maroc, México, Namibia , Nederland, New Zealand, Nigeria, Norge, Österreich, Pakistan, Perú, Philippines, Polska, Portugal, Schweiz, Sénégal, Singapore, South Africa, Suisse, Sverige, Tanzania, Türkiye , U.K., U.S., Uganda, Venezuela, Việt Nam, Zimbabwe, Ελλάδα, Россия, Србија, Украина / русский, Україна / українська , ישראל , لإمارات (UAE) , لسعودية (KSA), العالم العربي , لبنان , مصر, 한국, 中国, 台灣, 香港 \n\nUse of many libraries : \n- Volley from Google : https://android.googlesource.com/platform/frameworks/volley\n- ActionBarSherlock from Jake Warthon : https://github.com/JakeWharton/ActionBarSherlock\n- ActionBar-PullToRefresh de Chris Banes: https://github.com/chrisbanes/ActionBar-PullToRefresh\n뉴스 리더의 광고가없는 버전.\n\n뉴스 리더가 있습니다! 뉴스 리더는 Google 뉴스 (news.google.com)의 RSS를 사용하여 우아하게 데이터를 표시합니다.\n\n뉴스 리더는 빠르고 간단하며 현대적인 인터페이스를 갖추고 있습니다.\n주제를 탐색 할 수 있습니다.\n- 주요 기사\n- 세계\n- 가장 많이 읽음\n- 국가 정보\n- 비즈니스\n- 기술\n- 엔터테인먼트\n- 스포츠\n- 과학\n- 건강\n- 스포트라이트\n- 근처 소식\n\n최고 기능 :\n- 위젯 (4x1 포함)\n- 싫어하는 소스를 필터링하십시오.\n- 당신의 과민 한 눈을위한 어두운 주제!\n- 문서를 읽을 때 시크릿 모드\n- 텍스트 크기 조정\n- 원하는 경우 알림\n- 훨씬 더!\n\n너는 더 이상 신문이 필요 없어, 너만 필요해. (사랑?) 뉴스 리더!\n\n미국, 중국, 인도, 프랑스, ​​독일, 이탈리아, 스페인, 영국 등 70 개국 이상에서 사용할 수 있습니다! 방글라데시, 인도네시아, 라트비아, 리투아니아, 루마니아, 루마니아, 슬로베니아, 슬로베니아, 태국,\n\n뉴욕 타임스, 르 몽드, 르 피가로, 르 포인트, 20 분, 르 파리 지앙, BFMTV, RMC, L' express, 해방,시나 타임즈, 인도 타임즈, News24, CNN , huffingtonpost, 폭스 뉴스, 워싱턴 포스트, LATimes, 로이터 통신, 메일 온라인, USA 투데이, ABC 뉴스, BBC 뉴스, Drudge Report 등\n\n뉴스 리더 프로 : 새로운 언론 리뷰!\n\n이제 날씨 섹션이 있습니다. 당신 도시의 날씨를 예측하십시오.\n\n사용 가능한 버전 : 아르헨티나, 호주, 벨기에, 벨기에, 보츠와나, 브라질, 캐나다 영어, 캐나다 프랑스어, Česká republika, 칠레, 콜롬비아, 쿠바, Deutschland, España, Estados Unidos, 에티오피아, 프랑스, ​​가나, 인도 - English, India - हिंदी , 인도 - தமிழ், 인도 - മലയാളം, 아일랜드 - 이스라엘 - 영어, 이스라엘 - עברית, Italia, Kenya, Magyar, Malaysia, Maroc, México, Namibia, Nederland, 뉴질랜드, 나이지리아, Norge, Österreich, 페루, 필리핀, Polska, 포르투갈, Schweiz, Sénégal, 싱가포르, 남아프리카, Suisse, Sverige, 탄자니아, Türkiye, 영국, 미국, 우간다, 베네수엘라, Zimbabwe, Ελλάδα, Россия, Собика, Украина / русский, Україна / українська, ישראל, لإمارات (아랍 에미리트), لسعودية (KSA), العالم العربي, لبنان, مصر, 한국, 中国, 台灣, 香港\n\n많은 라이브러리 사용 :\n - Google의 발리 : https://android.googlesource.com/platform/frameworks/volley\n - Jake Warthon의 ActionBarSherlock : https://github.com/JakeWharton/ActionBarSherlock\n - ActionBar-PullToRefresh Chris Banes : https://github.com/chrisbanes/ActionBar-PullToRefresh\n"
}