{
	"app_link": "https://play.google.com/store/apps/details?id=com.laurencedawson.reddit_sync.dev",
	"app_category": "뉴스/잡지",
	"app_name": "Sync for reddit (Dev)",
	"app_detail": "Sync for reddit (previously reddit sync) is a full-featured app for browsing the popular site reddit on the go. Featuring secure login, comments, messaging, profiles and much much more. Sync for reddit aims to provide you with the best and up-to-date reddit experience.\n\nThe dev version removes all ads and gets updates as soon as they're released!\n\nSync for reddit highlights:\n• A beautiful rich Material design user interface with loads of customizable options\n• A rich card experience with image, video and selftext previews\n• Amazing performance\n• Easily swipe back from messaging, comments, search and subreddits without using the back button\n• Multi account support with secure OAuth login, subreddit sync and multireddit sync\n• Best in class image viewer with support for images, GIFs, Gfycat, GIFV and galleries\n• Advanced submission editor with in-built editing options\n• Synchronize your read posts between devices and desktop (requires reddit gold)\n• Beautiful Night theme with AMOLED support and auto night mode\n• Color coded comments for quick scanning\n• View the top 5 trending subreddits on reddit\n• Send messages to other users and received notifications of incoming messages\n• Subscribe to over 500,000 available subreddits on reddit (and growing!)\n• Browse random subreddits when you're bored!\n• Submit new links with built in photo upload\n• Sidebar support with quick subreddit subscription\n• Full spoiler support for popular subreddits\n• Customize font sizes to suit your needs\n• And much more!\n\nWhat makes Sync unique?\n• Optimized for /r/soccer\n• Beautiful material activity transitions\n• Recommended subreddits based on your top viewed subreddits\n• Quickly change between accounts when commenting or messaging!\n• Open multiple subs at once with multi window support!\n• Sort subs by most viewed\n• Long press any image to see a quick preview (and even albums!)\n• Super fast image loading\n• Per account setting profiles\n• Android 7.1 app shortcuts (based on your most viewed)\n• Highly configurable auto-night mode (start and end time)\n• Weekly updates\n• 99.9% crash free\n\nHead on over to /r/redditsync for news and discussion on the app!\n\nPlease note, Sync for reddit is an unofficial app. reddit and the reddit alien logo, trademark and trade dress are registered trademarks owned by reddit Inc. and are used under license.\n레딧 (이전 레딧 동기)에 대한 동기화 이동에 인기 사이트 레딧를 탐색하기위한 모든 기능을 갖춘 응용 프로그램입니다. 보안 로그인을 자랑하는 에서 코멘트 에서 에서 메시징의 프로필 을 훨씬 더 많이. 레딧에 대한 동기화는 최고의 최신 레딧 경험을 제공하는 것을 목표로하고있다.\n\ndev에 버전은 광고를 제거하고 즉시 해제하는대로 업데이트를 가져옵니다!\n\n레딧 하이라이트 동기화 :\n• 아름 다운 풍부한 소재 디자인 사용자 인터페이스의 사용자 정의 옵션의 부하 \n• 이미지, 비디오 및 selftext 미리보기와 풍부한 카드 경험\n• 놀라운 성능\n• 쉽게 다시 메시지에서 스 와이프, 코멘트, 검색 및 subreddits 뒤로 버튼을 사용하지 않고\n• 보안의 OAuth 로그인, 하위 Reddit 동기화 및 multireddit 동기 멀티 계정 지원\n• 이미지를 지원하는 클래스 이미지 뷰어 최고의, GIF를, Gfycat, GIFV 갤러리\n• 내장 편집 옵션 고급 제출 편집기\n• 장치와 데스크탑 사이에 읽기 게시물을 동기화 (레딧 골드 필요)\n• 아름다운의 밤 테마 을 AMOLED 지원 및 자동 야간 모드\n• 빠른 스캔 컬러 코딩 코멘트\n• 레딧에 상위 5 동향 subreddits보기\n• 다른 사용자에게 메시지와 수신 메시지의 수신 알림 보내기\n• 레딧에 50 만 이상 사용할 수 subreddits 구독 (성장!)\n• 당신이 지루있을 때 임의의 subreddits을 (를) 검색 할 수 있습니다!\n사진 업로드에 내장 된 • 새 링크 제출\n빠른 하위 Reddit의 구독 • 사이드 바 지원\n• 인기 subreddits에 대한 전체 스포일러 지원\n• 사용자의 요구에 맞게 글꼴 크기를 사용자 정의\n• 그리고 훨씬 더!\n\n무엇 동기화가 고유하게? \n• / R / 축구에 최적화\n• 아름다운 재료 활동 전환\n상위 볼 subreddits에 따라 • 권장 subreddits\n• 주석 또는 메시징 때 신속하게 계정간에 변경!\n• 멀티 윈도우 지원을 한 번에 열기 여러 잠수정!\n가장 많이 본에 의해 • 정렬 잠수함\n• 모든 이미지 길게 눌러 빠르게 미리 볼 수 있습니다 (심지어 앨범!)\n• 슈퍼 빠른 이미지 로딩\n• 계정 설정 프로파일 당\n• 안드로이드 7.1 앱 바로 가기 (당신의 가장 많이 본 기준)\n• 고도로 구성 자동 야간 모드 (시작 및 종료 시간)\n• 매주 업데이트\n• 99.9 %의 충돌 무료\n\n응용 프로그램에 대한 뉴스 및 토론 / R / redditsync에 이상에 머리!\n\n레딧에 대한 동기화 비공식 응용 프로그램입니다, 양해 해 주시기 바랍니다. 레딧과 레딧 외국인 로고, 상표 및 무역 드레스 레딧 Inc. 소유의 등록 상표이며 라이센스하에 사용됩니다.\n"
}