{
	"app_link": "https://play.google.com/store/apps/details?id=com.tangentapps.geotremorpro",
	"app_category": "뉴스/잡지",
	"app_name": "GeoTremor Earthquake Alert Pro",
	"app_detail": "**NOTE** Because of the large quantity of small quakes due to the Hawaii volcano eruption, some users may experience slowness and crashing. If you have these types of issues, go to settings in the main menu, and change the minimum magnitude from 2.5 to 4.5 and that should keep you running smoothly until things calm down there.\n\nGeoTremor gets data from the USGS and displays it in ways to make it easy to understand from the comfort of your phone or tablet. \n\n+++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++\n\nIn addition to the features below that are available in the free app, the pro version also has the following features:\n- NO ADS\n- Volcano location layer on maps with details\n\n+++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++\n\nKey Features\n- Clean, easy to use graphical interface with color coded information and explanations of terms.\n- Customizable Notifications of quakes near you, including how far away.\n- Notifications of global significant quakes\n- Customizable list of quakes with sorting and filtering options\n- Quake information includes alert colors, fatality and economic damage estimates when provided\n- Alerts page showing recent important quakes\n- Charts showing over 15 different bar and scatter plot charts displaying your quake information in different ways.\n- Global map with tectonic plate lines with 5 different map layouts\n- Preparation section on how to prepare for before, during and after a quake\n- Create Groups to track earthquakes over time in a specific area\n\nAdditional Features and Details:\n- Quake distance from your location displayed\n- Social Sharing features\n- Custom set main list magnitude values from 1.0+, 2.5+, 4.5+ and significant values\n- Custom set main list time frame from last hour, day, week or month\n- Filter main list by any values, use multiple filters, and save default filters\n- Sort main list by any value.\n- Click on terms for detailed explanation\n- Get maps and details for individual events\n- Set time in your local format or UTC\n- Select between miles and kilometers\n- Full scalable world map showing main list events, color coded alert values, and approximate scale of the event.\n- Map has tool tip pop-ups with event information when selected.\n- Major tectonic plate lines in all maps\n- Select between different maps (street or topographical)\n- Over 15 different bar and scatter plot charts displaying main list information, visualizing multiple data points concurrently.\n- Charts can be filtered on the fly\n- Charts also have detailed pop-ups of data points on the graph.\n- Alerts display recent significant earthquakes, and will show you when new ones have occurred since the last time you used the app..\n\nGroups:\n- Custom set groups by radius, magnitude, and time frame that are saved in the app.\n- Each group set has all the same features as the main list that can be viewed individually for each group.\n- New events since the last time you opened the app are displayed, so you can see when something new happens\n- You can go back and edit or remove them later.\n\n*** Note: When an earthquake happens, the data has to be received by the USGS, the data is then analyzed and then released to the public. This process does take some time, and it is outside of our control. Once it’s released to the public, the notification is sent out within about 5 minutes.\n** 참고 ** 때문에 인해 하와이 화산 분화에 작은 지진의 많은 양의 일부 사용자는 속도 저하 및 충돌이 발생할 수 있습니다. 당신이 이러한 유형의 문제가있는 경우, 주 메뉴에서 설정으로 이동하고, 4.5에 2.5에서 최소 크기를 변경하고 그 일이 진정 될 때까지 당신이 원활하게 실행 유지해야합니다.\n\nGeoTremor는 USGS에서 데이터를 가져 와서 쉽게 휴대 전화 나 태블릿에서 편안하게 이해할 수 있도록하는 방법에 표시합니다.\n\n++++++++++++++++++++++++++++++++++++++++++++++++++ +++++++++++++++++++\n\n무료 응용 프로그램에서 사용할 수있는 아래의 기능 외에도, 프로 버전은 다음과 같은 기능을 가지고 있습니다 :\n- 광고 없음\n- 세부지도 화산 위치 층\n\n++++++++++++++++++++++++++++++++++++++++++++++++++ +++++++++++++++++++\n\n주요 특징들\n- 청소, 쉽게 색상 코딩 정보와 용어에 대한 설명과 그래픽 인터페이스를 사용합니다.\n- 얼마나 멀리 포함 가까운 지진의 사용자 정의 알림.\n- 글로벌 상당한 지진의 알림\n- 정렬 및 필터링 옵션 지진의 사용자 정의 목록\n- 제공 할 때 지진 정보는 경고 색상, 사망, 경제적 피해 추정을 포함한다\n- 최근의 중요한 지진을 보여주는 경고 페이지\n- 여러 가지 방법으로 지진 정보를 표시하는 15 개 이상의 서로 다른 바, 산포도 차트를 보여주는 차트.\n- 5 개 가지지도 레이아웃과 지각 플레이트 라인 글로벌지도\n- 중 및 지진 전후를 준비하는 방법에 대한 준비 섹션\n- 특정 지역에서 시간이 지남에 지진을 추적하기 위해 그룹 만들기\n\n추가 기능 및 세부 사항 :\n- 현재 위치에서 지진 거리 표시\n- 사회 공유 기능\n- 사용자 정의, 1.0 이상, 2.5 +에서 주요 목록 크기 값을 설정 4.5+ 상당한 값\n- 사용자 정의 마지막 시간, 일, 주 또는 월에서 주요 목록 시간 프레임을 설정\n- 여러 개의 필터를 사용하여 어떤 값을 기준으로 주요 목록을 필터링 및 기본 필터를 저장\n- 임의의 값으로 정렬 주요 목록입니다.\n- 자세한 설명은 용어를 클릭\n- 개별 이벤트에 대한지도와 세부 사항을 얻으십시오\n- 해당 지역의 형식이나 UTC 시간을 설정\n- 마일과 킬로미터 사이의 선택\n- 주요 목록 이벤트, 색상 코드 경고 값 및 이벤트의 대략적인 규모를 보여 전체 확장 가능한 세계지도.\n- 선택하면지도 이벤트 정보와 도구 팁 팝업을 가지고있다.\n- 모든 맵에서 주요 지각 플레이트 라인\n- 다른지도 (거리 또는 지형) 사이의 선택\n- 주요 목록 정보, 동시에 여러 개의 데이터 포인트를 시각화를 표시하는 15 개 이상의 서로 다른 바, 산포도 차트.\n- 차트는 실시간으로 필터링 할 수 있습니다\n- 차트는 그래프의 데이터 포인트의 자세한 팝업을 가지고있다.\n- 경고가 최근 큰 지진을 표시하고 새로운 당신이 응용 프로그램을 사용하는 마지막 시간 이후에 발생한 때를 표시합니다 ..\n\n여러 떼:\n- 응용 프로그램에 저장됩니다 반경, 크기, 시간 프레임에 의해 사용자 설정 그룹.\n- 각 그룹 세트는 각각의 그룹에 대해 개별적으로 볼 수있는 모든 주에서 동일한 기능을 갖는다.\n- 앱을 열어 마지막 시간 이후 새로운 이벤트가 뭔가 새로운 일이 발생했을 때 볼 수 있도록 표시됩니다\n- 당신은 돌아가서 나중에 편집하거나 제거 할 수 있습니다.\n\n*** 참고 : 지진이 발생하면 데이터가 USGS에 의해 수신 할 수 있으며, 데이터는 다음 분석하고 대중에게 공개된다. 이 과정은 시간이 좀 걸릴 않습니다, 그것은 우리의 통제 밖에서이다. 그것이에 공개되면, 통지는 5 분 이내에 전송됩니다.\n"
}