{
	"app_link": "https://play.google.com/store/apps/details?id=com.stevenclift.scradio.paid",
	"app_category": "뉴스/잡지",
	"app_name": "1 Radio News Pro: More Features and Shows, No Ads",
	"app_detail": "Listen to news radio in English from 65+ countries. Today's top 500+ world radio news shows and radio stations. We spent 1000s of hours finding the best of the best just for you. \n\nTry it. Total refund 100% guaranteed if you don't love the app. \n\n✦ On-demand: Best 300+ hourly news and shows selected\n✦ Live radio: World's top 200+ live news and talk radio stations with English. Relive the shortwave radio experience.\n✦ Favorites: PlayMix feature available only on Pro. Like the Flash Briefing feature of Amazon Alexa without needing an Amazon Echo.\n✦ Unique: No other app delivers as much news radio - on-demand and live - in one easy to use service. \n✦ Top rated: Top rated radio news app on Google Play as well as an AndroidCentral \"app of the week.\"\n\nMore about 1 Radio News Pro:\n\n✧ Sleep Timer: Fall asleep listening to the world \n✧ No Mobile Ads: No in-app ads (some stations have audio ads)\n✧ Global: \"World radio\" on-demand shortwave radio showcase - best collection anywhere\n✧ Top stations: quality world broadcasters like BBC World Service, NPR, and more\n✧ English-focus: Programs in English (most) - Carefully selected\n✧ Simple: Fast and easy station changing\n\nDiscover. Be surprised.\n\nIn addition to news radio, find arts, culture, in-depth interviews, talk radio, spoken word, and documentaries. Live radio stations include a bonus multilingual shortwave section. Reliable, tested streams. \n\nSee our list of the top 300+ on-demand shows in our app: http://1radionews.com/best-world-radio-news-shows/\n\nThis Pro version has 30x more stations and on-demand shows with no mobile ads compared to our free version: https://play.google.com/store/apps/details?id=com.stevenclift.scradio\n\nIf you've loved the BBC World Service, imagine dozens more intelligent news and talk stations to discover.\n\nEmail us any technical questions: comments@1radionews.com\n\nP.S. Follow us:\nGoogle+ https://plus.google.com/+1radionews\nFacebook: http://facebook.com/1radionews\nTwitter: http://twitter.com/1radionews\nEmail News/Blog: http://1radionews.com\nFree version: https://play.google.com/store/apps/details?id=com.stevenclift.scradio\n65 개국에서 영어 뉴스 라디오를들을 수 있습니다. 오늘의 최고 500 세계 라디오 뉴스 쇼와 라디오 방송국. 우리는 당신을 위해 최고 중의 최고를 찾는 시간 1000을 보냈다.\n\n시도 해봐. 당신이 응용 프로그램을 사랑하지 않는 경우 전체 환불은 100 % 보장.\n\n✦ 주문형 : 최저 300 + 시간당 뉴스와 쇼 선택\n✦ 라이브 라디오 : 영어와 세계 최고의 200 + 라이브 뉴스와 토크 라디오 방송국. 단파 라디오의 경험을 재현.\n✦ 즐겨 찾기 : PlayMix은 프로에 사용할 수 있습니다. 아마존 에코을하지 않고도 아마존 알렉사의 플래시 브리핑 기능처럼.\n✦ 고유 : 다른 응용 프로그램은 많은 뉴스 라디오를 제공하지 않습니다 -에 - 수요와 살 - 사용하기 쉬운 하나 개의 서비스.\n✦ 최고 평점 구글에 최고 평점 라디오 뉴스 응용 프로그램이 AndroidCentral뿐만 아니라 재생 \"주의 응용 프로그램.\"\n\n1 개 라디오 뉴스 프로에 대한 자세한 :\n\n✧ 수면 타이머 : 세계에 잠 듣기 가을\n✧ 없음 모바일 광고 : 없음에 - 응용 프로그램 광고 (일부 역 오디오 광고가)\n✧ 글로벌 : \"세계 라디오\"주문형 단파 라디오 쇼케이스 - 최고의 컬렉션을 어디\n✧ 최고 스테이션 : BBC 월드 서비스, NPR, 등과 같은 품질의 세계 방송사\n✧ 영어 - 초점 : 영어 프로그램 (대부분) - 엄선\n✧ 간단한 : 빠르고 쉬운 역 변경\n\n발견하다. 놀랄.\n\n뉴스 라디오뿐만 아니라, 예술, 문화, 심층 인터뷰, 토크 라디오, 음성 단어와 다큐멘터리를 찾을 수 있습니다. 라이브 라디오 방송국 보너스 다국어 단파 섹션을 포함한다. 신뢰성, 스트림을 테스트했다.\n\nHTTP : 주문형 우리의 응용 프로그램에 을 보여줍니다 보기 // 1radionews .COM / 최고 세계 라디오 뉴스 쇼 /\n\n이 프로 버전 를 어떤 모바일 광고와 30 개 배 이상의 스테이션 및 주문형 쇼는 우리의 무료 버전 : https://play.google.com/store/apps/details?id=com.stevenclift.scradio\n\n당신은 BBC 월드 서비스 사랑했다면, 수십를 발견 할 수있는보다 지능 뉴스와 이야기 역을 상상한다.\n\n우리 기술적 인 질문을 이메일 : comments@1radionews.com\n\n추신 우리를 따르십시오 :\nGoogle+에 https://plus.google.com/+1radionews\n페이스 북 : http://facebook.com/1radionews\n트위터 : http://twitter.com/1radionews\n이메일 뉴스 / 블로그 : http://1radionews.com\n무료 버전 : https://play.google.com/store/apps/details?id=com.stevenclift.scradio\n"
}