{
	"app_link": "https://play.google.com/store/apps/details?id=com.noinnion.android.newsplus.premium",
	"app_category": "뉴스/잡지",
	"app_name": "News+ Premium",
	"app_detail": "The News+ Premium application is a key that unlocks all Premium features from the free version of News+. \n\nUnlock News+ features:\n* Multi Services\n* No Ads\n* Widgets (coming soon)\n* Podcast\n* Voice Reading\n* Support development\n\nBrought to you by the creators of gReader.\n\n\n*** About News+ ***\n\nSince Google has decided to shutdown Google Reader, lots of new and innovative RSS services have arose to light. Many of those services appeared as worthy replacements, and even an upgrade. We couldn’t choose just one or two, and we also had to make some decisions about how our work will continue. We decided not to pick! We created a new app that is the successor of gReader, taking it’s features and functionality but supports as many reading services as possible: News+.\n\n\n*** Simple, fast and intuitive ***\n\nOur goal was to create a news reader with the best possible reading experience. Our users LOVED how customizable gReader is, and it made sense because a lot of the feature ideas came from the community itself. So, on News+ users can also quickly read their feeds in a simple and intuitive user interface. Article pages can be reduced to the minimum of just the main contents, so that a reader could just concentrate on, well… reading! Consuming content at places without an internet connection is also possible using the great offline Reading features. You can also let News+ read your news to you when out laud, leaving your hands free for other tasks. These and many more features could be found on the features page, at http://newsplus.co/features/.\n\n\n*** Why choose just one service? Supporting extensions in News+ ***\n\nThe power of News+ is as an aggregator. We took gReader’s functional features and added the ability to expand News+ with extensions. Not just for RSS services, but Read Later services as well (Pocket, Readability or Instapaper), and news websites could be integrated too. We plan on integrating more and more services to News+, making it a one-stop-shop for all your news and articles needs. In a single, unified user interface, you can now read and consume content from various different services, and the list will just get bigger and bigger.\n\nExtensions are independent app that can be created and published by everyone. News+ recognized the extensions by itself and shows them directly in the app. Here is a list of current services News+ supports:\n\n* Google News\n* Feedly\n* InoReader\n* Bazqux\n* Tiny Tiny Rss\n* FeedBin\n* NewsBlur\n* SubReader\n* Reedah\n* CommaReader\n* Pocket\n\nFinally, we encourage the News+ community to create extension, and have them published to everyone!\n\n*** Links ***\n\nHomepage: http://newsplus.co\nAPI Documentation and Extension source codes: https://github.com/noinnion/newsplus\nForum: https://groups.google.com/forum/#!forum/news_plus\nPlay Store (beta): https://play.google.com/apps/testing/com.noinnion.android.newsplus\nNews+ is an app with Google News features.\nhttps://github.com/noinnion/newsplus\n뉴스 + 프리미엄 애플리케이션은 News + 무료 버전의 모든 프리미엄 기능을 열 수있는 열쇠입니다.\n\n뉴스 + 기능 잠금 해제 :\n* 멀티 서비스\n* 광고 없음\n* 위젯 (곧 제공 예정)\n* 팟 캐스트\n* 음성 읽기\n* 지원 개발\n\ngReader의 제작자가 당신에게 가져 왔습니다.\n\n\n*** 뉴스 + *** 정보\n\nGoogle은 Google Reader를 종료하기로 결정했기 때문에 새롭고 혁신적인 RSS 서비스가 많이 생겨났습니다. 이러한 서비스 중 상당수는 가치있는 대체품으로, 심지어 업그레이드로 나타났습니다. 우리는 단 하나 또는 두 가지를 선택할 수 없었고, 우리는 우리의 업무가 어떻게 지속될 것인지에 대해서도 몇 가지 결정을 내려야했습니다. 우리는 선택하지 않기로 결정했다! gReader의 후속 버전 인 새로운 앱을 만들었습니다. 기능 및 기능은 있지만 가능한 한 많은 읽기 서비스를 지원합니다 : News +.\n\n\n*** 쉽고 빠르며 직관적 인 ***\n\n우리의 목표는 최고의 독서 경험을 가진 뉴스 리더를 만드는 것이 었습니다. 사용자들은 gReader가 얼마나 사용자 정의가 가능한지 마음에 들어했고 많은 기능 아이디어가 커뮤니티 자체에서 나온 것이기 때문에 이해가되었습니다. 따라서 News + 사용자는 간단하고 직관적 인 사용자 인터페이스에서 피드를 빠르게 읽을 수 있습니다. 기사 페이지는 주요 내용의 최소한으로 줄일 수 있으므로 독자는 읽기에만 집중할 수 있습니다 ... 독서! 훌륭한 오프라인 읽기 기능을 사용하여 인터넷 연결이없는 장소에서 콘텐츠를 소비 할 수도 있습니다. 또한 칭찬을받을 때 News +가 뉴스를 읽게하고 다른 일을 할 수 있도록 자유롭게 할 수 있습니다. 이러한 기능과 더 많은 기능은 http://newsplus.co/features/의 기능 페이지에서 찾을 수 있습니다.\n\n\n*** 왜 단 하나의 서비스 만 선택합니까? 뉴스 +에서 지원하는 확장 프로그램 ***\n\nNews +의 힘은 통합 자입니다. 우리는 gReader의 기능을 사용하고 확장 기능이있는 News +를 확장 할 수있는 기능을 추가했습니다. RSS 서비스뿐 아니라 Read Later 서비스 (포켓, 가독성 또는 Instapaper) 및 뉴스 웹 사이트도 통합 될 수 있습니다. 우리는 News +에 점점 더 많은 서비스를 통합하여 모든 뉴스 및 기사 요구 사항을 원 스톱 숍으로 만들 계획입니다. 단일 통합 사용자 인터페이스에서 다양한 서비스의 컨텐츠를 읽고 소비 할 수 있으며 목록이 점점 더 커질 것입니다.\n\n확장 프로그램은 모두가 만들고 게시 할 수있는 독립적 인 앱입니다. News +는 자체적으로 확장 프로그램을 인식하고 앱에 직접 표시합니다. 다음은 News +가 지원하는 현재 서비스 목록입니다.\n\n* 구글 뉴스\n* Feedly\n* InoReader\n* Bazqux\n* 작은 작은 Rss\n* FeedBin\n* NewsBlur\n* SubReader\n* Reedah\n* CommaReader\n* 포켓\n\n마지막으로 뉴스 + 커뮤니티에서 확장 프로그램을 만들어 모든 사람에게 게시하도록 권장합니다.\n\n*** 링크 ***\n\n홈페이지 : http://newsplus.co\nAPI 문서 및 확장 소스 코드 : https://github.com/noinnion/newsplus\n포럼 : https://groups.google.com/forum/#!forum/news_plus\nPlay 스토어 (베타) : https://play.google.com/apps/testing/com.noinnion.android.newsplus\n뉴스 +는 Google 뉴스 기능이있는 앱입니다.\nhttps://github.com/noinnion/newsplus\n"
}