{
	"app_link": "https://play.google.com/store/apps/details?id=com.reddit.frontpage",
	"app_category": "뉴스/잡지",
	"app_name": "Reddit",
	"app_detail": "With over 100K active communities, on Reddit you can laugh, think, discuss and dig deep into topics that matter to you. \nReddit is free and open for everyone to post, share, vote and discuss. \n\nReddit is powered by people. Your communities upvote and downvote posts to highlight the most interesting and relevant content. On Reddit, your privacy and opinions matter. \nYou can share your passion for your favorite books, movies, video games, sports, TV shows, music and technology with millions of people who share your interests. \n\nWith Reddit's official app, you can keep up with the most recent trends on the internet! Discover breaking news first, viral video clips, funny jokes, and hot memes. The official Reddit app makes it easy to find the topics most relevant for you, with an infinite scroll of content streams including, GIFs and videos, night mode, and a lightning fast-loading interface. The official Reddit app has access to exclusive new features like Chat, Community Group Chat and more. \n\nGet the best of what really interests you\nYou can join any community you find interesting, get your news, ask for advice, discuss sports and voice your opinion. Create a personalized feed by subscribing to your favorite subreddits. You can get a socially curated, constantly updated stream of news headlines, fun stories, sports talk, games, viral pics, top memes, and videos that interest you. If you’re into gaming and sports, you can discover the best Xbox and PS4 deals, talk PUBG or Fortnite strategy while discussing the latest NFL, NBA, MLB, and soccer games. \nYou can see what’s trending on Reddit by visiting r/popular. \n\nContribute & Share\nUpload photos, post memes, contribute stories, join discussions, and help other people find the best stories, videos, pics, games, and news by upvoting and downvoting posts. Share and discuss posts with other redditors.\n\nChat with the community\nChat and Community Group Chat are now available on the official Reddit app. Chat is free, secure and fast! You can use it everywhere, and it syncs across all your mobile and desktop devices. You can join the chat room in a community like r/Fortnite or have a one-on-one conversation about science, movies, makeup, sports, or your favorite funny cat GIFs. \n\nWith communities focused on entertainment, news, sports, DIY, viral memes, cats, cartoons, and more... You can find your home on Reddit. \n\nPrivacy Policy: https://m.reddit.com/wiki/privacypolicy\n\nUser Agreement: https://m.reddit.com/wiki/useragreement\n\nContent Policy: https://m.reddit.com/wiki/contentpolicy\nReddit에서는 100,000 개가 넘는 활동 커뮤니티를 통해 웃고, 생각하고, 토론하고, 중요한 주제를 깊이 파헤 칠 수 있습니다.\nReddit은 누구나 무료로 게시하고, 공유하고, 투표하고 토론 할 수 있습니다.\n\nReddit은 사람들에 의해 제공됩니다. 커뮤니티는 가장 흥미롭고 관련성이 높은 콘텐츠를 강조 표시하기 위해 게시물을 upvote 및 downvote합니다. Reddit에서 귀하의 개인 정보와 의견이 중요합니다.\n관심사를 공유하는 수백만 명의 사람들이 좋아하는 책, 영화, 비디오 게임, 스포츠, TV 프로그램, 음악 및 기술에 대한 열정을 공유 할 수 있습니다.\n\nReddit의 공식 앱을 사용하면 인터넷의 최신 동향을 따라 잡을 수 있습니다! 속보, 바이러스 성 비디오 클립, 재밌는 농담, 섹시한 밈을 발견하십시오. 공식 Reddit 앱을 사용하면 GIF 및 비디오, 야간 모드, 번개 빠른 로딩 인터페이스 등 콘텐츠 스트림의 무한한 스크롤을 통해 가장 관련성 높은 주제를 쉽게 찾을 수 있습니다. 공식 Reddit 앱은 채팅, 커뮤니티 그룹 채팅 등과 같은 독점적 인 새로운 기능에 액세스 할 수 있습니다.\n \n진정으로 관심있는 분야의 최선을 다하십시오.\n관심있는 커뮤니티에 가입하고 뉴스를 얻고 조언을 구하고 스포츠에 대해 토론하고 의견을 말하십시오. 좋아하는 하위 목록에 가입하여 맞춤 피드를 만드십시오. 뉴스 헤드 라인, 재미있는 이야기, 스포츠 토크, 게임, 바이러스 성 사진, 최고 밈 및 관심있는 비디오의 사회적으로 큐 레이션되고 지속적으로 업데이트되는 스트림을 얻을 수 있습니다. 게임과 스포츠에 종사하는 분들은 Xbox와 PS4의 최상의 거래를 발견하고 최신 NFL, NBA, MLB 및 축구 게임에 대해 토론하면서 PUBG 또는 Fortnite 전략에 대해 이야기 할 수 있습니다.\nr / popular를 방문하여 Reddit에서 추세를 파악할 수 있습니다.\n\n기부 및 공유\n사진을 업로드하고, 밈을 게시하고, 이야기에 기여하고, 토론에 참여하고, 게시물을 upvoting하고 downvoting하여 다른 사람들이 최고의 이야기, 비디오, 사진, 게임 및 뉴스를 찾는 것을 돕습니다. 다른 redditors와 게시물을 공유하고 토론하십시오.\n \n커뮤니티와 채팅\n채팅 및 커뮤니티 그룹 채팅은 이제 공식 Reddit 앱에서 사용할 수 있습니다. 채팅은 무료이며 안전하고 빠릅니다! 어디에서나 사용할 수 있으며 모든 모바일 및 데스크톱 장치에서 동기화됩니다. r / Fortnite와 같은 커뮤니티에서 채팅방에 참여하거나 과학, 영화, 메이크업, 스포츠 또는 좋아하는 재미있는 고양이 GIF에 대해 일대일 대화를 나눌 수 있습니다.\n\n엔터테인먼트, 뉴스, 스포츠, DIY, 바이러스 성 밈, 고양이, 만화 등에 중점을 둔 커뮤니티를 통해 Reddit에서 집을 찾을 수 있습니다.\n \n개인 정보 보호 정책 : https://m.reddit.com/wiki/privacypolicy\n \n사용자 계약 : https://m.reddit.com/wiki/useragreement\n \n콘텐츠 정책 : https://m.reddit.com/wiki/contentpolicy\n"
}