{
	"app_link": "https://play.google.com/store/apps/details?id=live.free.tv_us",
	"app_category": "뉴스/잡지",
	"app_name": "(US ONLY) Free TV App: TV Series",
	"app_detail": "DISCLAIMER: TV App is a third-party API player compliant with YouTube’s terms of service. All YouTube videos, episodes, music and tv shows including CNN, ESPN, NFL, NBC, Fox and ABC are played via the official YouTube embedded player through the YouTube API. Some television programs (e.g. FTV) are hosted on our own streaming platform (non-YouTube platform) under permission from the respective publishers. \n\nFree TV App gives you the latest news, music, world news, episodes, movies, sports, entertainments, cartoon, travel, learn English, radio, all in one App! Download Now.\n\nFeatures:\n*News: news app for free, including world news, live news, radio\n*Rich content: world news, radio, music, news line, sports, cartoon, talk shows and many others.\n*Free: you can use it as a news app, music app, radio or tv app, and it’s free to use!\n\n\n***DISCLAIMER*** \nThis is NOT an official app from the various online media services. This is only an unofficial 3rd-party client that complies with their 3rd party API terms of service, and is NOT an affiliated nor related product of those services.Per their API developer terms: \n\n* https://developers.google.com/youtube/branding_guidelines - \"You do not need special approval to use YouTube APIs or to promote API functionality in your application\" provided that the guidelines are followed. \n\nAll YouTube videos are provided by the public third-party media service YouTube, and all trademarks and copyrights belong to their respective owners.\n\nIf you have any further questions, please feel free to contact us at:\nfreetvapp.question@gmail.com\n\nAll pictures used in screenshots are used with authorization from: 1. Original TV stations, and 2. Pixabay: \"All images and videos on Pixabay are released free of copyrights under Creative Commons CC0. You may download, modify, distribute, and use them royalty free for anything you like, even in commercial applications.\"\n면책 조항 : TV 앱 서비스 YouTube의 이용 약관을 준수 타사 API 플레이어입니다. CNN, ESPN, NFL, NBC, 폭스와 ABC를 포함한 모든 YouTube 동영상, 에피소드, 음악, TV 쇼는 유튜브 API를 통해 공식 YouTube 내장 플레이어를 통해 재생됩니다. 일부 TV 프로그램 (예를 들어, FTV)은 각 출판사의 허락하에 우리 자신의 스트리밍 플랫폼 (비 유튜브 플랫폼)에 호스팅됩니다.\n\n무료 TV 앱은 최신 뉴스, 음악, 세계 뉴스, 에피소드, 영화, 스포츠, 오락, 만화, 여행을 제공, 영어, 라디오, 하나의 앱에있는 모든 내용! 다운로드.\n\n풍모:\n* 뉴스 : 무료,를 포함하여 세계 뉴스에 대한 뉴스 앱 라이브 뉴스, 라디오\n* 리치 내용 : 세계 뉴스, 라디오, 음악, 뉴스 라인, 스포츠, 만화, 토크쇼 및 많은 다른 사람.\n* 무료 : 당신이 뉴스 응용 프로그램, 음악, 응용 프로그램, 라디오 또는 TV 응용 프로그램으로 사용할 수 있고, 게다가 무료입니다!\n\n\n***부인 성명***\n이는 다양한 온라인 미디어 서비스의 공식 응용 프로그램이 아닙니다. 이 내용은 서비스의 자신의 제 3 자 API 약관을 준수 비공식 3 자 클라이언트, 그리고이 아닌 제휴도 자신의 API 개발자 약관 services.Per 사람들의 관련 제품 :\n\n* https://developers.google.com/youtube/branding_guidelines - 가이드 라인은 다음 경우에 한해 \"당신은 유튜브 API를 사용하거나 응용 프로그램에서 API 기능을 홍보하기 위해 특별한 승인이 필요하지 않습니다.\"\n\n모든 YouTube 동영상이 공개 타사 미디어 서비스 유튜브가 제공하는 모든 상표 및 저작권은 해당 소유자에 속한다.\n\n추가 문의 사항이있는 경우, 저희에게 연락 주시기 바랍니다 :\nfreetvapp.question@gmail.com\n\n1. 원래 TV 방송국과 2 Pixabay : 스크린 샷에 사용 된 모든 사진의 허가와 함께 사용되는 \"Pixabay의 모든 이미지와 동영상은 크리에이티브 커먼즈 CC0에서 저작권을 무료로 출시 당신은, 다운로드, 수정, 배포 및 사용할 수 있습니다. 당신도 상용 응용 프로그램에서, 좋아하는 것을 무료로 로열티. \"\n"
}