{
	"app_link": "https://play.google.com/store/apps/details?id=com.yahoo.apps.yahooapp",
	"app_category": "뉴스/잡지",
	"app_name": "Yahoo - News, Mail, Sports",
	"app_detail": "All your favorite Yahoo products, all in one place. That’s what you’ll discover when you tap into the new Yahoo app. From local weather to sports scores and highlights, top news and entertainment stories & videos, stock quotes, coupons from your email and more, we’re delivering you a personalized experience like never before. Think of it as your daily guide—one that rewards you for being part of the Yahoo family by giving you VIP access to our top brands, features, and partner deals. But it doesn’t end there. We’re always adding more rewards and services to the app because delighting you in a variety of ways is our number one priority; today, tomorrow and beyond.\n\nPlus you can change the order of all your content so that you can see what you’re most interested in as soon as you open the app.\n\nFavorite features:\n\n\n● Top Stories: Stay informed with the top news and entertainment stories of the day.\n● Email: Read and send email, directly from the app.\n● Video: Check out top videos from around the web and never miss a beat.\n● Sports: Track live scores, schedules, and news from your favorite teams and players.\n● Inbox coupons: Save money and time by never missing a coupon from your inbox.\n● Local deals: Sign in using your Yahoo login from Yahoo Mail, Yahoo Sports, or Yahoo Finance. Or sign up to become part of the Yahoo family where you’ll get access to special offers and local deals!\n● Finance: See latest market data, trending news, popular stocks and get updates on your personal portfolio.\n● Weather: Plan your day with local weather.\n● Horoscope: Choose your sign and see what the day has to offer.\n● Accessibility: Enabled for TalkBack. Optimized for color contrast. Enabled for switch control, use of physical keyboards, and alternate input devices. Supports closed captions (when available).\n모든 즐겨 찾는 야후 제품을 한 곳에서 만나보십시오. 그것은 새로운 야후 앱을 이용할 때 발견하게 될 것입니다. 지역 날씨부터 스포츠 경기 결과 및 하이라이트, 최고의 뉴스 및 엔터테인먼트 이야기 및 비디오, 주식 시세, 이메일 쿠폰 등 지금까지 없었던 개인화 된 경험을 제공합니다. 최고의 브랜드, 기능 및 파트너 거래에 대한 VIP 액세스를 제공하여 Yahoo 가족의 일원으로 보답하는 일일 가이드로 생각하십시오. 그러나 그것은 끝나지 않습니다. 우리는 다양한 방법으로 당신을 기쁘게하는 것이 우리의 최우선 과제이기 때문에 항상 앱에 더 많은 보상과 서비스를 추가하고 있습니다. 오늘, 내일 그리고 그 이상.\n\n또한 앱을 열 자마자 가장 관심있는 내용을 볼 수 있도록 모든 콘텐츠의 순서를 변경할 수 있습니다.\n\n좋아하는 기능 :\n\n\n● 주요 기사 : 당일의 주요 뉴스 및 엔터테인먼트 소식을 전해드립니다.\n● 전자 메일 : 응용 프로그램에서 전자 메일을 읽고 직접 보냅니다.\n● 비디오 : 웹에서 최고의 비디오를 확인하고 절대로 놓치지 마십시오.\n● 스포츠 : 좋아하는 팀 및 선수의 라이브 스코어, 일정 및 뉴스를 추적합니다.\n●받은 편지함 쿠폰 :받은 편지함에서 쿠폰을 놓치지 않고 돈과 시간을 절약하십시오.\n● 지역 거래 : Yahoo Mail, Yahoo Sports 또는 Yahoo Finance에서 Yahoo 로그인을 사용하여 로그인하십시오. 또는 특별 행사 및 현지 거래에 액세스 할 수있는 야후 가족의 회원이되기 위해 가입하십시오!\n● 금융 : 최신 시장 데이터, 트렌드 뉴스, 인기 종목을 확인하고 개인 포트폴리오에 대한 최신 정보를 얻으십시오.\n● 날씨 : 현지 날씨로 하루를 계획하십시오.\n● 별점 : 기호를 선택하고 그 날이 무엇을 제공하는지 확인하십시오.\n● 접근성 : 음성 안내 지원을 사용할 수 있습니다. 색상 대비를 위해 최적화되었습니다. 스위치 제어, 물리적 키보드 사용 및 대체 입력 장치에 사용할 수 있습니다. 폐쇄 자막을 지원합니다 (사용 가능한 경우).\n"
}