{
	"app_link": "https://play.google.com/store/apps/details?id=com.jailbase.mobile_app",
	"app_category": "뉴스/잡지",
	"app_name": "JailBase - Arrests + Mugshots",
	"app_detail": "JailBase provides arrest information to the public. Browse recent arrests, use our jail inmate search or view county mugshots all in one place. You can search for arrested persons you might know, and even get notified if someone you know gets arrested. All for free. Give it a try and install it now!\n\nFeatures\n- Search millions of arrest records.\n- New records are added daily (in some cases hourly).\n- Add notifications and get notified when someone you know gets arrested.\n- Browse recent arrests and filter by Gender, Race, County and Date.\n- Original mugshots (without the JailBase Logo) are available for purchase and emailed directly to you.\n\nSupport\nIf you have any questions or issues, we have fast in app support. Just click the Menu and then select the Support option.\n\nSome Notes\n1) We do not have all the counties in the US, but we work on adding new ones on a regular basis. You can make a request using the Support option on the Menu.\n2) Facial Recognition is a new feature for us. Let us know how it's working! Use the Support option on the Menu to send us feedback.\n3) We do use advertising to support the service, but you can purchase an upgrade to remove all advertising. See the Remove Ads option on the Menu.\n4) Records older than 6 months, we archive. They will show up when searching, but additional details are available for purchase.\nJailBase는 대중에게 체포 정보를 제공합니다. 최근 체포를 검색 한 장소에서 모든 감옥의 수감자 검색 또는보기 카운티 mugshots를 사용합니다. 당신은 당신이 알고있을 체포 된 사람을 검색 할 수 있습니다, 당신이 알고있는 누군가가 체포되는 경우에도 알림을받을. 무료로 모든. 그것을 시도주고 지금 설치!\n\n풍모\n- 체포 기록 검색 수백만.\n- 새 레코드는 (시간당 경우에) 매일 추가됩니다.\n- 알림을 추가하고 당신이 알고있는 누군가가 체포되는 경우 알림을받을.\n- 성별, 인종, 카운티 및 날짜가 최근 체포 및 필터를 검색 할 수 있습니다.\n- (JailBase 로고 없음) 원래 mugshots은 구입할 수 있습니다 당신에게 직접 이메일로 전송.\n \n받침\n질문이나 문제가있는 경우, 우리는 응용 프로그램을 지원하는 빠른 있습니다. 그냥 메뉴를 클릭 한 다음 지원 옵션을 선택합니다.\n\n일부 주\n1) 우리는 미국에있는 모든 군이없는, 그러나 우리는 정기적으로 새로운 것을 추가하는 작업. 당신은 메뉴의 지원 옵션을 사용하여 요청을 할 수 있습니다.\n2) 얼굴 인식은 우리의 새로운 기능입니다. 우리가 일하고 방법을 알고하자! 우리에게 피드백을 보내 메뉴에 지원 옵션을 사용합니다.\n3) 우리는 서비스를 지원하기 위해 광고를 사용합니까,하지만 당신은 모든 광고를 제거하기 위해 업그레이드를 구입할 수 있습니다. 메뉴에서 Remove 광고 옵션을 참조하십시오.\n4) 6- 개월 이상 녹화, 우리는 보관. 검색 할 때 그들은 표시됩니다 만, 자세한 내용은 구입할 수 있습니다.\n"
}