{
	"app_link": "https://play.google.com/store/apps/details?id=com.podbean.app.podcast",
	"app_category": "뉴스/잡지",
	"app_name": "Podcast App & Podcast Player - Podbean",
	"app_detail": "Podbean Podcast App is top trending podcast apps of global best 2017 in Google Play Store with 60K+ reviews and an average rating of 4.7/5\n\nAlso nominated as \"Top podcast player apps, 50 best podcatchers for Android and iOS\" by TCC\n\nPodbean Podcast App is an easy to use podcast player for podcast fans, offering a super clean layout and easy to navigate interface. With millions of popular podcasts to choose from, you can stream or download your favorite podcasts anywhere, anytime for free.\n\nThis unique podcast app enhance your podcast listening experience with intelligent speed, volume boost, customizable playlist and all the best podcast features:\n\nDISCOVERY / RECOMMENDATION\n•  Subscribe to millions of podcast channels including top networks like NPR, CBC, BBC, HowStuffWorks, The New York Times, This American Life and Gimlet.\n•  Search by podcast name, episode name, or author name.\n•  Browse new/trending/top podcasts by topics or categories.\n•  Get customized recommendations based on your play history. \n•  Choose audiobooks from bestsellers and classics for FREE.\n\nPLAYBACK / AUDIO EFFECTS\n•  Instantly stream or download podcasts to play offline.\n•  Stay organized with customizable playlists.\n•  Intelligent speed removes silences from an episode without distortion.\n•  Volume boost normalize the volume and make shows easier to listen to.\n•  Advanced playback features like auto-play next and Sleep timer.\n•  Support mini podcast player widget on your android homepage.\n•  Support bluetooth, ChromeCast and android auto.\n•  Integrate with Amazon Alexa.\n\nNOTIFICATION / AUTOMATION\n•  Stay updated: Get new episode notification from followed podcasts.\n•  Automatic download and option to delete after being played.\n•  Support batch mode to download, delete, and add playlist.\n•  Settings can be customized by podcast.\n\nAUDIO RECORDER / PODCAST STUDIO\n•  Professional podcast recording studio app with easy-to-use interface.\n•  Rich background music and various sound effects to choose from.\n•  Powerful post production including edit, split, merge and export.\n•  Free large space, various promotion and social sharing.\n•  All-in-one audio recorder and podcast creator to make a podcast. \n\n\nListen best podcasts 2018 on Podbean - Podcast App & Podcast Player, including This American Life, Serial, The Joe Rogan Experience, S Town, Dan Carlin's Hardcore History, Radiolab, My Favorite Murder, True crime, Criminal, Joel Osteen, The Dave Ramsey Show, ESPN Radio, The Daily, Dirty John, Up First, The Moth, The Tim Ferriss Show, Freakonomics Radio, Startup, Stuff You Should Know, How Stuff Works, Bloomberg, Revision3, Relay FM, PodcastOne, The New Yorker, Showtime, Slate, TEDTalks, NPR podcasts, Wondery, WNYC, 5by5, KCRW, NASA, CBS Radio, CNET, CNN, CBC, BBC and Bill O'Reilly etc.\n\nPermissions required: \n1. Microphone permissions will be required if you wish to record audio to create podcast using your device using Podbean Podcast App. \n2. Storage permissions will be required if you wish to: download files onto your device or SD card; save your audio recordings created with Podbean Podcast App. \n3. Bluetooth permissions will be required if you wish to connect Podbean to an exterior Bluetooth device such as wireless headphones or speakers.\n4. Photo permissions will be required if you wish to: host your own podcast channels, change your channel logo; change your profile pictures.\n\nDownload Free Podbean Podcast App now!\nPodbean Podcast 앱은 Google Play 스토어에서 607 만 + 리뷰 및 평균 평점 4.7 / 5의 세계 최고 2017 개 인기 트렌드 포드 캐스트 앱입니다.\n\nTCC에서 \"최고의 팟 캐스트 플레이어 응용 프로그램, 최고의 Android 및 iOS 용 podcatchers\"로 선정\n\nPodbean Podcast App은 팟 캐스트 팬을위한 사용하기 쉬운 Podcast 플레이어로, 인터페이스를 탐색하기 쉽고 슈퍼 깨끗한 레이아웃을 제공합니다. 선택할 수있는 수백만 개의 인기있는 Podcast를 사용하여 언제 어디서나 무료로 좋아하는 Podcast를 스트리밍하거나 다운로드 할 수 있습니다.\n\n이 독특한 Podcast 앱은 지능형 속도, 음량 향상, 사용자 지정 재생 목록 및 모든 최고의 Podcast 기능으로 Podcast 청취 경험을 향상시킵니다.\n\n발견 / 권장 사항 \n• NPR, CBC, BBC, HowStuffWorks, The New York Times, This American Life 및 Gimlet과 같은 최고의 네트워크를 포함하여 수백만 개의 Podcast 채널을 구독하십시오.\n• 팟 캐스트 이름, 에피소드 이름 또는 작성자 이름으로 검색하십시오.\n• 주제 / 카테고리별로 새 / 인기 / 상위 팟 캐스트를 탐색합니다.\n• 플레이 기록을 기반으로 맞춤형 추천을 받으십시오.\n• 베스트셀러 및 고전에서 무료로 오디오 북을 선택하십시오.\n\n재생 / 오디오 효과 \n• 오프라인에서 재생할 Podcast를 즉시 스트리밍하거나 다운로드하십시오.\n• 사용자 지정 가능한 재생 목록으로 정리하십시오.\n• 지능적인 속도는 왜곡없이 에피소드에서 무음을 제거합니다.\n• 볼륨 부스트는 볼륨을 표준화하고 쇼를 듣기 쉽게 만듭니다.\n• 자동 재생 다음 및 절전 타이머와 같은 고급 재생 기능.\n• 안드로이드 홈페이지에서 미니 podcast 플레이어 위젯을 지원하십시오.\n• 블루투스, 크롬 캐스트 및 안드로이드 자동 지원.\n• Amazon Alexa와 통합하십시오.\n\n알림 / 자동화 \n• 최신 정보 유지 : 다음의 Podcast로부터 새로운 에피소드 알림을 받으십시오.\n• 자동 다운로드 및 재생 후 삭제 옵션.\n• 일괄 처리 모드를 지원하여 재생 목록을 다운로드, 삭제 및 추가 할 수 있습니다.\n• 설정은 팟 캐스트별로 사용자 정의 할 수 있습니다.\n\n오디오 레코더 / 포드 캐스트 스튜디오 \n• 사용하기 쉬운 인터페이스가있는 전문 포드 캐스트 녹음 스튜디오 앱입니다.\n풍부한 배경 음악과 다양한 음향 효과 중에서 선택할 수 있습니다.\n• 편집, 분할, 병합 및 내보내기를 포함한 강력한 포스트 프로덕션.\n• 넓은 공간, 다양한 홍보 및 사회적 공유가 가능합니다.\n• 올인원 오디오 레코더 및 Podcast 작성자가 Podcast를 만듭니다.\n\n\n이 미국인의 삶, 연속극, 조 로간 경험, S 타운, 댄 칼린의 하드 코어 역사, Radiolab, 내가 좋아하는 살인, 범죄, 범죄, Joel Osteen, The Dave Ramsey를 포함한 Podcast App & Podcast 플레이어에서 최고의 포드 캐스트 2018 듣기 쇼, ESPN 라디오, 매일, Dirty John, Up, The Moth, Tim Ferriss Show, Freakonomics Radio, Startup, 알아야 할 것들, Stuff Works, Bloomberg, Revision3, Relay FM, PodcastOne, Showtime , Slate, TEDTalks, NPR 포드 캐스트, Wondery, WNYC, 5by5, KCRW, NASA, CBS 라디오, CNET, CNN, CBC, BBC 및 Bill O'Reilly 등\n\n필요한 사용 권한 :\n1. Podbean Podcast App을 사용하여 장치를 사용하여 오디오를 녹음하여 팟 캐스트를 만들려면 마이크 사용 권한 이 필요합니다.\n2. 기기 또는 SD 카드에 파일을 다운로드하려면 저장 용량 권한 이 필요합니다. Podbean Podcast App으로 만든 오디오 녹음을 저장하십시오.\n3. Podbean을 무선 헤드폰이나 스피커와 같은 외부 Bluetooth 장치에 연결하려면 Bluetooth 사용 권한 이 필요합니다.\n4. 자신의 팟 캐스트 채널을 호스팅하고 채널 로고를 변경하려면 사진 권한 이 필요합니다. 프로필 사진을 변경하십시오.\n\n지금 무료 Podbean Podcast App을 다운로드하십시오!\n"
}