{
	"app_link": "https://play.google.com/store/apps/details?id=com.nytimes.android",
	"app_category": "뉴스/잡지",
	"app_name": "NYTimes - Latest News",
	"app_detail": "Understand the world through award-winning independent journalism, expert reporting and multimedia storytelling with the NYTimes app.\n\nFavorite Features:\n\n• A redesigned Top Stories provides a more consistent experience across all our apps and website. Our new home page groups similar stories together so you can easily return to sections that interest you.\n• Breaking News alerts that link directly to developing stories.\n• Save articles for offline reading on any device.\n• Share articles, photos and videos through your favorite sharing platform.\n• Watch exclusive videos and browse our award-winning photography.\n• Experience NYT stories through innovative formats, like augmented reality and 360º video.\n• International coverage of current events and cultural stories from our 50 bureaus around the globe.\n• Podcasts: Listen to audio series including “The Daily” and “Modern Love.”\n• The Mini Crossword: Enjoy wordplay every day with the daily mini puzzle.\n• Read our Spanish-language coverage with NYT en Español.\n• Reading at night? Turn on our experimental Night Mode for a dark-friendly app theme.\n\nThe NYTimes app for Android is built responsively and is formatted from 4\" phones to 12\"+ tablets. The app works on all devices running Android OS (4.4+).\n\nThe New York Times offers the following subscription options: \n\n• Basic Digital Access, which includes unlimited article access. Cancel anytime.\n• All Digital Access: Basic + access to The New York Times Crossword and NYT Cooking. You also receive one bonus subscription to give to anyone you’d like. Cancel anytime.\n\nThe NYTimes app requires certain permissions to provide you with the best possible reading experience. Here’s a little bit about what each one does:\n• In-app purchases: This allows you to make purchases within the app.\n• Location: In exchange for the free content provided through the NYTimes app, we compile demographic information about our readers in accordance with our Privacy Policy. This information is no more specific than the state in which you are located.\n• Photos/Media/Files: This permission allows the app to cache images locally, reducing load times for pages you revisit.\n• Wi-Fi connection information: This item gives the app permission to use available Wi-Fi networks rather than your mobile network. In the absence of trusted Wi-Fi networks or if Wi-Fi is disabled, the app will make use of your cellular network (if available). Normal bandwidth and usage charges apply as detailed in your service agreement with your wireless carrier.\n\nFeedback? Suggestions? Issues? Please contact our support team at android@nytimes.com. We’ll do our best to assist you. Your feedback is important to us.\n수상 경력에 빛나는 독립 저널리즘, 전문보고 및 NYTimes 앱을 사용한 멀티미디어 스토리 텔링을 통해 세계를 이해합니다.\n\n가장 좋아하는 기능 :\n\n• 재 설계된 Top Stories는 모든 앱과 웹 사이트에서보다 일관된 경험을 제공합니다. 우리의 새로운 홈 페이지는 비슷한 이야기를 함께 그룹화하므로 관심있는 섹션으로 쉽게 되돌아 갈 수 있습니다.\n• 속보 (Breaking News) 알리미는 개발중인 이야기에 직접 연결됩니다.\n• 모든 장치에서 오프라인 읽기 용 기사를 저장하십시오.\n• 좋아하는 공유 플랫폼을 통해 기사, 사진 및 비디오를 공유하십시오.\n• 독점 비디오를보고 수상 경력에 빛나는 사진을 찾아보십시오.\n증강 현실 및 360º 비디오와 같은 혁신적인 형식을 통해 NYT 이야기를 경험하십시오.\n• 전 세계 50 개국의 현 행사 및 문화적 이야기에 대한 국제적인 보도.\n• Podcast : \"Daily\"와 \"Modern Love\"를 포함한 오디오 시리즈를 들어보십시오.\n• 미니 크로스 워드 퍼즐 : 일상적인 미니 퍼즐로 매일 단어 놀이를 즐기십시오.\n• NYT en Español을 통해 스페인어를 배우십시오.\n• 밤 독서? 어둠에 영향을받지 않는 앱 테마로 실험용 야간 모드를 사용 설정합니다.\n\nAndroid 용 NYTimes 앱은 반응 형으로 제작되었으며 4 인치 휴대 전화에서 12 인치 + 태블릿으로 형식이 지정됩니다. 이 앱은 Android OS (4.4 이상)를 실행하는 모든 기기에서 작동합니다.\n\nNew York Times는 다음과 같은 구독 옵션을 제공합니다.\n\n• 무제한 기사 액세스를 포함하는 기본 디지털 액세스. 언제든지 취소 할 수 있습니다.\n• 모든 디지털 액세스 : 뉴욕 타임스 크로스 워드와 NYT 쿠킹에 대한 기본 + 액세스. 또한 원하는 사람에게주는 보너스를 하나받습니다. 언제든지 취소 할 수 있습니다.\n\nNYTimes 앱은 최상의 독서 경험을 제공 할 수있는 특정 권한이 필요합니다. 각각 하나가하는 일에 대해 조금 있습니다 :\n• 인앱 구매 : 앱 내에서 구매할 수 있습니다.\n• 위치 : NYTimes 앱을 통해 제공되는 무료 컨텐츠와 관련하여 Google은 개인 정보 취급 방침에 따라 독자에 대한 인구 통계 정보를 수집합니다. 이 정보는 귀하가 거주하는 국가보다 더 구체적이지 않습니다.\n• 사진 / 미디어 / 파일 :이 권한을 사용하면 이미지를 로컬에서 캐시 할 수 있으므로 재 방문하는 페이지의로드 시간이 단축됩니다.\n• Wi-Fi 연결 정보 :이 항목은 앱이 모바일 네트워크가 아닌 사용 가능한 Wi-Fi 네트워크를 사용할 수있는 권한을 부여합니다. 신뢰할 수있는 Wi-Fi 네트워크가 없거나 Wi-Fi가 사용 중지 된 경우 앱에서 셀룰러 네트워크 (사용 가능한 경우)를 사용합니다. 정상적인 대역폭 및 사용료는 무선 통신 사업자와의 서비스 계약에 명시된대로 적용됩니다.\n\n피드백? 제안? 문제점? android@nytimes.com의 Google 지원팀에 문의하십시오. 우리는 당신을 돕기 위해 최선을 다할 것입니다. 귀하의 의견은 우리에게 중요합니다.\n"
}