{
	"app_link": "https://play.google.com/store/apps/details?id=com.ss.android.article.topbuzzlite.en",
	"app_category": "뉴스/잡지",
	"app_name": "TopBuzz Lite: Breaking News, Funny Videos & More",
	"app_detail": "Stay informed and entertained with TopBuzz.\n\nIf it’s buzzing, we’re covering. TopBuzz gathers the biggest headlines from trusted local, national, and world news outlets, and packs them into one brainy AI-powered app. It’s how we deliver the news and topics you care about in a personalized feed just for you. Get the full story when it comes to history-making sporting events, political news, and other trending topics with our in-depth special coverage sections. \n\nSports fans, don’t take your eyes off your bracket this March - get the only news app you need. \n\nCustomized Content \nYour “For You” channel is created well, just for you. Get breaking news from top-tier news outlets (CNN, NYTimes, AP, etc), and trending content like funny videos right to your personalized feed. \n\nFull Coverage\nDive deep into the stories and topics that everyone’s buzzing about in our hand-picked sections. This includes politics, entertainment, and professional and college sports. Go Team!\n\nFree Local News\nKeep up with your hometown without having to visit, or paying for a newspaper subscription. Know what’s happening with the weather, crime, and any other big story in your region. \n\nQuality News Sources \nCNN, The New York Times, Reuters,USA Today, Bloomberg, Time, TechCrunch, BuzzFeed, Vox, Daily Mail, HuffPost, NowThis News, and more.\n\nBe in the Know, Now\nEnjoy the latest local, national, and world news as soon as they’re published. Either open the app, swipe down on your feed to update instantly, or get a notification. \n\nBlock Trolls \nOur new blocking feature makes annoying comments go away for good, or until you decide to unblock them - you’re in control. \n\nFeatured Channels\nTop stories, U.S news, Videos, GIFs, Funny, Local, Entertainment, Sports, World, Politics, Science, Health, Tech, Business, Cars, Fashion, Food, Lifestyle, Gaming, Travel, and Culture. \n\nFollow Tons of Top Publishers\nForeign Policy, Southern Living, Tasty, Saveur, Food and Wine, Esquire, People, Entertainment Weekly, Money, Fortune, Time, The Young Turks, Local Network Affiliates, USA Today, Sports Illustrated, Outdoor Life, Travel + Leisure, Road & Track, Popular Mechanics, New Scientist and much more. \n\nRemember, the more you use TopBuzz the better it gets. The best way is to start is by going to our “Follow” channel and select what you are into. Also when you see content you don’t like, let us know. Tap the “...” dots and block the author, or reduce the kind of content. This will let us know what you like, so we can optimize your feed even faster. Keep Buzzing! \n\nWhat’s New: \n+ Block any user and watch them and their comments disappear. \n+ Follow your interest even faster with updated descriptions and thumbnails.\n+ Exterminated some bugs \n+ Improved local news \n\nWe love hearing from you. Email your suggestions, questions, or compliments to: feedback@topbuzzapp.com. \n\nWe like to hook TopBuzzers up with some cool stuff follow us on social media and let’s be friends. \n\nFacebook: https://www.facebook.com/TopBuzzApp\nTwitter: https://twitter.com/topbuzz\nYouTube: https://www.youtube.com/c/TopBuzzApp\n정보를 유지하고 TopBuzz로 즐겁게.\n\n윙윙 거리면 우리가 다루고 있습니다. TopBuzz는 신뢰할 수있는 지역, 국가 및 세계 뉴스 아울렛에서 가장 큰 헤드 라인을 수집하고이를 AI 용 동력 앱 하나에 포장합니다. Google은 사용자가 관심을 갖는 뉴스 및 주제를 맞춤형 피드로 전달하는 방식입니다. 심층 특집 섹션을 통해 역사를 만드는 스포츠 이벤트, 정치 뉴스 및 기타 유행하는 주제에 관해서 자세한 내용을 확인하십시오.\n\n스포츠 팬 여러분, 이번 3 월에 브래킷에서 눈을 떼지 마십시오. 필요한 유일한 뉴스 앱을 받으십시오.\n\n사용자 정의 된 콘텐츠 \n귀하의 \"For You\"채널은 귀하만을 위해 만들어졌습니다. 상위 계층 뉴스 아울렛 (CNN, NYTimes, AP 등)의 속보 및 재미있는 비디오와 같은 인기 급상승 콘텐츠를 맞춤형 피드로 가져옵니다.\n\n전체 보도 \n손으로 직접 선택한 섹션에서 모두가 맴돌고있는 이야기와 주제에 대해 자세히 알아보십시오. 여기에는 정치, 오락, 전문 및 대학 스포츠가 포함됩니다. Go Team!\n\n무료 지역 뉴스 \n방문하거나 신문 구독료를 지불하지 않고도 고향을 따라 가십시오. 해당 지역의 날씨, 범죄 및 기타 큰 이야기가 어떻게 진행되고 있는지 파악하십시오.\n\n품질 뉴스 소스 \nCNN, The New York Times, Reuters, USA Today, 블룸버그, 시간, TechCrunch, BuzzFeed, Vox, Daily Mail, HuffPost, NowThis News 등이 있습니다.\n\n알아 두십시오, 지금 \n최신 지역, 국가 및 세계 뉴스가 게시되는 즉시 즐기십시오. 앱을 열거 나 피드를 아래로 스 와이프하여 즉시 업데이트하거나 알림을 받으십시오.\n\n트롤 차단 \n우리의 새로운 차단 기능은 성가신 코멘트를 좋게 만들거나 차단 해제하기 전까지는 제어 할 수 있습니다.\n\n주요 채널 \n뉴스, 비디오, GIF, 재미있는, 지역, 엔터테인먼트, 스포츠, 세계, 정치, 과학, 건강, 기술, 비즈니스, 자동차, 패션, 음식, 라이프 스타일, 게임, 여행 및 문화.\n\n많은 인기 게시자를 따르십시오 \n외딴 생활, 맛있는, 저축하는 사람, 음식과 와인, 에스콰이어, 인물, 엔터테인먼트 주간, 돈, 재산, 시간, 젊은 터키인, 지역 네트워크 계열사, USA 투데이, 스포츠 일러스트레이션, 야외 생활, 여행 + 레저, 트랙, 대중 역학, 새로운 과학자 및 훨씬 더.\n\nTopBuzz를 사용하면할수록 더 좋아집니다. 가장 좋은 방법은 \"팔로우\"채널로 이동하여 자신이 속한 채널을 선택하는 것입니다. 또한 싫어하는 콘텐츠를 볼 때 알려주십시오. \"...\"점을 탭하여 저자를 차단하거나 내용의 종류를 줄이십시오. 이렇게하면 원하는 것을 알려주므로 피드를 더 빨리 최적화 할 수 있습니다. 윙윙 거리다!\n\n새로운 기능 : \n+ 사용자를 차단하고보기 만하면 주석이 사라집니다.\n+ 업데이트 된 설명과 미리보기 이미지로 관심사를 더욱 빠르게 따라 잡으십시오.\n+ 몇몇 버그를 근절했습니다.\n+ 개선 된 지역 뉴스\n\n우리는 당신의 이야기를 듣는 것을 좋아합니다. feedback@topbuzzapp.com으로 제안, 질문 또는 칭찬을 이메일로 보내주십시오.\n\n우리는 TopBuzzers를 소셜 미디어에서 팔로우하고 친구가되도록 멋진 것들로 연결하려고합니다.\n\nFacebook : https://www.facebook.com/TopBuzzApp\nTwitter : https://twitter.com/topbuzz\nYouTube : https://www.youtube.com/c/TopBuzzApp\n"
}