{
	"app_link": "https://play.google.com/store/apps/details?id=bbc.mobile.news.ww",
	"app_category": "뉴스/잡지",
	"app_name": "BBC News",
	"app_detail": "The BBC News app brings you news from the BBC and our global network of journalists.\n\nThe app also offers the BBC World Service Radio streamed live, social features and personalisation so you can re-order the news categories to suit your interests.\n\nKey features:\nTop Stories brings you the latest, breaking news from our trusted global network of journalists.\nMy News is a feature allowing you to personalise your news offering.\nAdd topics wherever you see the + icon for a quick route straight to the stories you care about.\nStories from topics you add will appear in your personalised My News feed. Here you can order stories by topic or time, and use the Manage Topics screen to stay on top of the news of the day.\nFind content fast\nThe app can suggest topics based on your location, stories you’ve recently viewed and what’s in the news now.\nAnd you can quickly find content and topics that interest you using the Search. Choose from the familiar list of BBC News indexes such as Politics, Business, Entertainment and Health or search for your own subjects of interest whether they’re people, places, things or themes\nMore of the news you care about\nWe now offer a fuller selection of stories from the newsroom, including:\n- Popular. Keep on top of popular stories and videos from across the BBC, regularly updated throughout the day\n- Live BBC World Service Radio, available in the Live tab, Expertise and insight from our journalists available 24-hours a day and ready to listen to in the background as you browse\n- Read the best journalism from BBC correspondents\n- Access to our full range of video and audio\n- Photo galleries and full-screen images\n\nOther features:\n- Push notifications for the latest important news stories\n- My News Follow topics you are interested in and find them in the My News tab\n- Video over 3G and wifi\n- Improved offline experience. Download the latest stories when you have a signal and then read them at your leisure\n- Settings to allow the app to automatically update in the background\n- Share stories to your social networks, or email/SMS to a friend\n- Font controls to increase or decrease the story text size to suit you\n- Related stories, related topics. Go deeper into a storyline with suggestions for further reading and viewing and a range of topics related to each story\n\nIf you choose to receive push notifications, a unique identifier relating to your device will be stored by Urban Airship on behalf of the BBC to provide you with the service. You can choose to unsubscribe from BBC News push notifications in 'Settings'.\n\nNo other personal data relating to you (such as a username or email address) is processed.\n\nThe BBC will keep your information secure and not share it with anyone else in accordance with the BBC’s Privacy and Cookies Policy. To read BBC’s Privacy Policy go to http://www.bbc.co.uk/privacy\n\nIf you install this app you accept the BBC Terms of Use at http://www.bbc.co.uk/terms\nYou can choose to unsubscribe from push notifications in the app’s settings screen.\n영국 BBC 뉴스 응용 프로그램은 BBC와 기자의 글로벌 네트워크에서 당신에게 뉴스를 제공합니다.\n\n응용 프로그램은 또한 영국 BBC 월드 서비스 라디오가 당신의 관심사에 맞게 당신이 할 수 있도록 순서를 다시 뉴스 카테고리를 라이브, 소셜 기능 및 개인화를 스트리밍 제공합니다.\n\n주요 기능 : \n주요 뉴스는 를 당신은 언론인의 우리의 신뢰할 수있는 글로벌 네트워크에서 최신, 뉴스 속보 제공합니다.\n내 뉴스 를 당신이 당신의 뉴스 제공을 개인화 할 수있는 기능입니다.\n당신이 바로 관심있는 이야기를 빠른 경로에 대한 + 아이콘을 볼 때마다 주제를 추가합니다.\n당신이 나타납니다 추가 주제의 이야기는 내 뉴스 피드 을 맞춤. 여기에서 주제 나 시간에 따라 순서 이야기 을, 그리고 오늘의 뉴스의 상단에 머물의 관리 주제 을 화면을 사용할 수 있습니다.\n찾기 내용 빠른 \n응용 프로그램은 사용자의 위치를 ​​기반으로 최근에 본 한 이야기와 지금의 뉴스에의를 주제를 제안 할 수 있습니다.\n그리고 당신은 신속하게 내용과 관심이의 검색 를 사용하여 해당 항목을 찾을 수 있습니다. 정치, 비즈니스, 엔터테인먼트, 건강 등의 BBC 뉴스 인덱스의 친숙한 목록에서 선택하거나 사람, 장소, 사물이나 주제를하든 관심의 자신의 주제를 검색\n관심있는 뉴스를보다 \n우리는 지금 뉴스 룸을 포함한에서 이야기를 풀러 선택을 제공합니다 :\n- 인기 . 정기적으로 하루 종일 업데이트 BBC 전역에서 인기있는 이야기와 비디오의 상단에 계속\n- BBC 월드 서비스 라디오 라이브 을, 하루 24 시간 당신이 탐색 백그라운드에서 듣고 준비 로모 그래피 기자의 라이브 탭, 전문 지식과 통찰력 제공\n- 최고의 신문 읽기의 BBC 특파원 \n- 우리의 전체 범위에 대한 접근의 비디오 및 오디오 \n- 사진 갤러리 과 전체 화면 이미지 \n\n기타 기능 : \n- 푸시 알림 을 중요한 최신 뉴스 이야기\n- 내 뉴스 을 당신이에 관심이 내 뉴스 탭에서 찾을 주제에 따라\n- 3G 및 무선 랜을 통해 비디오 \n- 개선의 오프라인 환경 . 당신이 신호가있을 때 최신 이야기를 다운로드 한 후 여가 시간을 읽을\n- 설정을 허용하는 응용 프로그램에 자동으로 백그라운드에서 업데이 트 \n- 친구의 공유 이야기 을 소셜 네트워크 또는 이메일 / SMS\n- 폰트 컨트롤 를 증가 시키거나 당신을 맞게 이야기 텍스트 크기를 감소\n- 관련 기사, 관련 주제 . 더 읽기와보기 각 이야기에 관련된 다양한 주제에 대한 제안 스토리에 깊이 이동\n\n당신은 푸시 알림을 수신하기로 선택한 경우, 장치에 관한 고유 식별자는 서비스를 제공하기 위해 BBC를 대신하여 도시 비행선으로 저장됩니다. 당신이 '설정'에서 BBC 뉴스 푸시 알림을 수신 거부 할 수 있습니다.\n\n(예 : 사용자 이름이나 이메일 주소 등)를 관련된 다른 개인 데이터가 처리되지 않습니다.\n\nBBC는 정보를 안전하게 유지하고 BBC의 개인 정보 보호 및 쿠키 정책에 따라 다른 누구와도 공유하지 않습니다. http://www.bbc.co.uk/privacy 를 참조 BBC의 개인 정보 보호 정책의 이동을 읽으려면\n\n이 응용 프로그램을 설치하는 경우는 http://www.bbc.co.uk/terms 으로 사용의 BBC 약관에 동의\n당신은 응용 프로그램의 설정 화면에서 푸시 알림을 수신 거부 할 수 있습니다.\n"
}