{
	"app_link": "https://play.google.com/store/apps/details?id=com.treemolabs.apps.cbsnews",
	"app_category": "뉴스/잡지",
	"app_name": "CBS News - Live Breaking News",
	"app_detail": "The new and improved CBS News app features a fresh design, creating a seamless navigation and content discovery experience for all users. \n\nWith the CBS News app, you can:\n• Watch CBSN, a 24/7 live news stream from CBS News. CBSN has live anchored coverage, original reporting, and breaking news in an innovative interactive video experience. No cable subscription required.\n• Get real-time updates of evolving and breaking news stories throughout the day.\n• Receive breaking news push notifications.\n• View the latest business headlines and market info from CBS MoneyWatch.\n• Share interesting stories with your friends and family via email, Facebook, YouTube, Twitter and Instagram.\n\n\nAdditionally, CBSN delivers original content, including the daily shows \"Red & Blue\" and “CBSN AM”, as well as regular documentary features from CBSN Originals. Watch live or use on-demand to stream past segments on topics that interest you the most.\n\nYou will also get on-demand video clips and full segments from CBS Evening News, CBS This Morning, 60 Minutes, 48 Hours, Sunday Morning, and Face the Nation. With updates throughout the day, the CBS News app is your one-stop source for comprehensive original reporting, new videos and commentary from respected journalists.\n새롭고 향상된 CBS 뉴스 앱은 모든 사용자에게 완벽한 탐색 및 콘텐츠 검색 경험을 제공하는 새로운 디자인을 특징으로합니다.\n\nCBS News 앱으로 다음과 같은 작업을 할 수 있습니다.\n• CBS News의 CBSN (24/7 실시간 뉴스 스트림)을 시청하십시오. CBSN은 혁신적인 양방향 비디오 경험으로 실시간 앵커리지 범위, 독창적 인보고 및 최신 뉴스를 제공합니다. 케이블 구독이 필요하지 않습니다.\n• 하루 종일 진화하고 속보가 담긴 뉴스를 실시간으로 업데이트하십시오.\n• 속보 푸시 알림을받습니다.\n• CBS MoneyWatch의 최신 비즈니스 헤드 라인 및 시장 정보를보십시오.\n• 이메일, Facebook, YouTube, Twitter 및 Instagram을 통해 흥미로운 이야기를 친구 나 가족과 공유하십시오.\n\n\n또한 CBSN은 CBSN Originals의 정기 다큐멘터리뿐만 아니라 \"Red & Blue\"및 \"CBSN AM\"일일 쇼를 포함한 독창적 인 컨텐츠를 제공합니다. 생방송이나 주문형을 사용하여 가장 관심있는 주제의 과거 세그먼트를 스트리밍 할 수 있습니다.\n\n또한 CBS 이브닝 뉴스, CBS 오늘 아침, 60 분, 48 시간, 일요일 아침, 그리고 얼굴을 맞댄 주문형 비디오 클립 및 전체 세그먼트를 얻을 수 있습니다. 하루 종일 업데이트되는 CBS 뉴스 앱은 존경받는 언론인이 제공하는 포괄적 인 원본보고, 새로운 비디오 및 논평을 원 스톱으로 제공합니다.\n"
}