{
	"app_link": "https://play.google.com/store/apps/details?id=com.abc.abcnews",
	"app_category": "뉴스/잡지",
	"app_name": "ABC News - US & World News",
	"app_detail": "Watch ABC News directly from your Android phone - Watch news clips from your favorite shows including Good Morning America, World News, Nightline, This Week and 20/20. Get breaking U.S. and world news or catch up with the latest stories in entertainment, politics, sports, health, technology, science and business:\n\n- Watch streaming live coverage as news breaks \n- Multi-task - Browse and read stories as videos stream \n- Listen to ABC News Radio in the car or wherever you are - even when you are in other apps\n- Get personalized alerts & a custom ‘News Inbox’ keep you from missing stories for the topics you care about\n\nBefore you download this app, please consider that it includes advertising, some of which may be targeted to your interests. You may choose to control targeted advertising within mobile applications by using your mobile device settings (for example, by re-setting your device's advertising identifier and/or opting out of interest-based ads)\n\nSTREAMING NEWS - VIDEO CLIPS & ABC NEWS RADIO:\nNo Cable subscription - No problem! Get hassle free news, wherever and whenever you need it, no signup or service required! Our new Android ABC News app lets you stream news from anywhere, whether you have WiFi or just a 3G connection - No need to log in or have a cable subscription. \n\nNot interested in reading the News? Watch local and national news clips, check out news slideshows or listen to ABC Radio!\n\nNEWS ALERTS THAT YOU CONTROL:\nThe ABC News app lets you set up and control a personalized list of alerts, so that we can send you push notifications about the topics that interest you. You can tell us how often you want to get the push notifications, and when. No need to wade through a bunch of news that you don’t care about! We will help you find exactly the stories, articles and videos that you are interested in. \n\nNEWS CATEGORIES INCLUDE:\n-US News\n-Politics\n-Local Interest Stories\n-International News\n-Investigative Reporting\n-Lifestyle & Entertainment News\n-Health\n-Financial Stories\n-Technology News\n-Sports Reporting\n-Travel \n\nSEARCHABLE MULTI-MEDIA NEWS OF ALL TYPES:\nRead, watch or listen to news that you want to hear! The ABC News App lets you search to find exactly what you are looking for. You can search by keyword, show or topic. We also have sections for ‘Trending News’ ‘Top Stories’ and the ‘Daily Rewind’ which will show you a visual recap of the events of the day! \n\nSAVE FAVORITES & SET ALERTS:\nWant to skip straight to your favorite topics? Save stories and topics you like in your Favorites, and we will automatically add those stories as well as any follow-up news related to those stories. Your ABC News Favorites holds just the stories that you care about. \n\nLOCAL NEWS STORIES BY GEOGRAPHY:\nWatch local stories from ABC stations in Chicago, Fresno, Houston, Los Angeles, New York, Philadelphia, Raleigh & San Francisco.\n\nSPORTS STORIES FROM ESPN:\nWant to know when your favorite teams are playing or how they are doing? The ABC News app is all over it. We can store news stories and updates about domestic and international sports news & events directly in your bookmarks. We can even send you push-notifications about certain teams. Just customize your settings to tell us exactly what you want! We have NFL, NBA, NHL, tennis, golf and everything newsworthy in sports.\nAndroid 휴대 전화에서 직접 ABC 뉴스보기 - Good Morning America, World News, Nightline, 이번 주 및 20/20을 포함하여 좋아하는 프로그램의 뉴스 클립을보십시오. 미국과 세계의 새로운 소식을 접하거나 엔터테인먼트, 정치, 스포츠, 건강, 기술, 과학 및 비즈니스에 관한 최신 이야기를 따라 해보십시오.\n\n- 뉴스 방송으로 생방송 스트리밍 시청\n- 다중 작업 - 비디오 스트림으로 스토리를 찾아보고 읽습니다.\n- 자동차 또는 다른 곳에있는 ABC News 라디오 듣기 - 다른 앱을 사용하는 경우에도\n- 개인화 된 알림 및 맞춤 '뉴스받은 편지함'가져 오기 관심있는 주제에 대한 누락 된 이야기를 계속 표시합니다.\n\n이 앱을 다운로드하기 전에 광고가 포함되어 있다고 생각해보십시오. 광고 중 일부는 관심 분야를 타겟팅 할 수 있습니다. 모바일 장치 설정을 사용하여 모바일 애플리케이션 내에서 타겟팅 된 광고를 제어하도록 선택할 수 있습니다 (예 : 기기의 광고 식별자를 재설정하거나 관심 기반 광고 제외)\n\n스트리밍 뉴스 - 비디오 클립 및 ABC 뉴스 라디오 :\nNo Cable Subscription - 문제 없습니다! 언제 어디서나 필요할 때 언제든지 가입이나 서비스 불필요한 번거 로움 무료 뉴스를 받으십시오! 새로운 Android ABC 뉴스 앱을 사용하면 Wi-Fi 또는 3G 연결 여부에 관계없이 어디에서나 뉴스를 스트리밍 할 수 있습니다. 로그인하거나 케이블 가입을 할 필요가 없습니다.\n\n뉴스 읽기에 관심이 없습니까? 지역 및 전국 뉴스 클립을보고, 뉴스 슬라이드 쇼를 확인하거나 ABC 라디오를 들어보십시오!\n\n귀하가 통제 할 수있는 뉴스 :\nABC 뉴스 앱을 사용하면 개인화 된 알림 목록을 설정하고 제어 할 수 있으므로 관심있는 주제에 대한 푸시 알림을 보낼 수 있습니다. 푸시 알림을 얼마나 자주 받고 싶는지, 언제 푸시 알림을 받을지 알려줄 수 있습니다. 당신이 신경 쓰지 않는 수많은 뉴스를 헤쳐 나갈 필요가 없습니다! 관심있는 이야기, 기사 및 비디오를 정확하게 찾을 수 있도록 도와 드리겠습니다.\n\n뉴스 카테고리에는 다음이 포함됩니다.\n-US 뉴스\n-정치\n- 지역 관심사\n-국제 뉴스\n- 조사 보고서\n- 라이프 스타일 및 엔터테인먼트 뉴스\n-건강\n- 금융 이야기\n- 기술 뉴스\n- 스포츠 신고\n-여행\n\n모든 유형의 검색 가능한 다중 매체 소식 :\n듣고 싶은 뉴스를 읽고,보고 듣기! ABC 뉴스 앱을 사용하면 찾고있는 것을 정확하게 찾을 수 있습니다. 키워드, 쇼 또는 주제로 검색 할 수 있습니다. 우리는 또한 '트렌드 뉴스' '탑 스토리'와 '일일 되감기'섹션을 제공하여 하루의 이벤트를 시각적으로 보여줍니다!\n\n즐겨 찾기 저장 및 경고 설정 :\n좋아하는 주제로 곧바로 건너 뛰고 싶습니까? 즐겨 찾는 스토리 및 주제를 즐겨 찾기에 저장하면 자동으로 해당 스토리 및 해당 스토리와 관련된 후속 뉴스가 추가됩니다. ABC 뉴스 즐겨 찾기에는 관심있는 이야기 만 있습니다.\n\n지리적 위치 별 현지 뉴스 :\nChicago, Fresno, Houston, Los Angeles, New York, Philadelphia, Raleigh & San Francisco에있는 ABC 방송국의 현지 이야기를보십시오.\n\nESPN에서 스포츠 이야기 :\n좋아하는 팀이 언제 경기를하고 있는지, 어떻게하고 있는지 알고 싶습니까? ABC 뉴스 앱이 그 위에 있습니다. 우리는 북마크에 직접 국내 및 국제 스포츠 뉴스 및 이벤트에 대한 뉴스 기사 및 업데이트를 저장할 수 있습니다. 특정 팀에 대한 푸시 알림을 보낼 수도 있습니다. 원하는 것을 정확히 알려주도록 설정을 사용자 정의하십시오! 우리는 NFL, NBA, NHL, 테니스, 골프 및 스포츠에서 모든 보도 가치가 있습니다.\n"
}