{
	"app_link": "https://play.google.com/store/apps/details?id=com.zumobi.msnbc",
	"app_category": "뉴스/잡지",
	"app_name": "NBC News",
	"app_detail": "NBC News brings you the important stories and breaking news you care about, right now! Get up-to-the-minute news, and exclusive, in-depth reporting, analysis, and perspectives from our award-winning journalists around the world. Catch up on your favorite NBC News and MSNBC programs all in one place, and stay connected throughout the day with live audio from MSNBC. \n\n• Breaking news and live video alerts\n• Exclusive reporting and analysis from NBC News and MSNBC \n• Catch up on all your favorite NBC News and MSNBC shows in one place. Nightly News, TODAY, Meet The Press, Morning Joe, Rachel Maddow, and more!\n• Listen Live to MSNBC on the go!\n• Play videos and stream audio on your Chromecast or any other Cast-enabled device.\n• Available on Android TV.\n\nOur live, continuous coverage gives you all the news you want, and now it’s easier than ever to share the stories that matter most to you!\n\n--\nThis app features Nielsen proprietary measurement software which will allow you to contribute to market research, like Nielsen’s TV Ratings. To learn more about our digital measurement products and your choices in regard to them, please visit http://www.nielsen.com/digitalprivacy for more information.\nNBC 뉴스는 중요한 이야기와 당신이 관심있는 속보에 대해 알려줍니다. 수상 경력에 빛나는 언론인들의 최신 뉴스 및 배타적이고 심층적 인보고, 분석 및 전망을 얻으십시오. 좋아하는 NBC 뉴스와 MSNBC 프로그램을 한 곳에서 만나고 MSNBC의 라이브 오디오로 하루 종일 연락하십시오.\n\n• 속보 및 라이브 비디오 경고\n• NBC 뉴스와 MSNBC의 독점보고 및 분석\n• 좋아하는 NBC 뉴스와 MSNBC 쇼를 한 곳에서 만나보십시오. 야간 뉴스, 오늘, 언론, 조 조, 레이첼 매들 등을 만나십시오!\n• 이동 중에 MSNBC에 경청하십시오!\n• Chromecast 또는 다른 전송 지원 장치에서 비디오를 재생하고 오디오를 스트리밍하십시오.\n• Android TV에서 사용할 수 있습니다.\n\n우리의 생방송 연속 서비스는 여러분이 원하는 모든 뉴스를 제공하며, 이제는 가장 중요한 이야기를 쉽게 공유 할 수 있습니다!\n\n-\n이 앱에는 Nielsen의 TV 등급과 같은 시장 조사에 기여할 수있는 Nielsen 독점 측정 소프트웨어가 있습니다. 당사의 디지털 측정 제품 및 관련 제품에 대한 자세한 내용은 http://www.nielsen.com/digitalprivacy에서 자세한 내용을 확인하십시오.\n"
}