{
	"app_link": "https://play.google.com/store/apps/details?id=police.scanner.app",
	"app_category": "뉴스/잡지",
	"app_name": "Police Scanner Radio",
	"app_detail": "If you are looking for a police scanner for my area, this is the app for you! This application compiles the best police and emergency scanner radio feeds from around the internet. The feed collection is curated from all of the free and available feeds from around the world.\n\nListen to live audio from over 7,000 police radio scanners, fire scanners, and amateur radio repeaters from around the world (primarily in the United States, Canada, and Australia, with more being added daily). Find a local station and listen in to a police scanner for my area.\n\n• View the top 25 most popular police scanner radio stations\n• Save your favorite scanner radio stations for easy navigation\n• Search for local or exotic stations to hear the latest news\n• Police scanner radio stations\n• Air traffic radio stations\n• Rail scanner radio stations\n• Marina scanner radio stations\n• Weather scanner radio stations\n• Emergency radio stations and more!\n\n\n\nThe top feeds include:\n\nChicago Police Scanner\nLAPD - Code 3/Hot Shots, Air/K9 and Van Nuys/Valley Traffic\nSan Diego Police Dispatch\nPhoenix Police\nQueensland Police - Redcliffe and Caboolture\nCity of Tulsa and Rural Police, and Fire, Tulsa County Sheriff\nDenver Police, Fire and EMS\nBayamon and San Juan Police\nColumbus Police Zones 1-5\nMemphis Police and Shelby County Sheriff\nIngham County Public Safety\nWaterloo Regional Police\nHunter Valley, Port Macquarie and Coffs Harbour Police\nMultnomah County Sheriff and Portland Police\nHouston Police\nFort Worth Police Dispatch\nVictoria Rural Police Districts\nSan Bernardino County Fire and Sheriff System 1\nModesto Police Dispatch channel 1\nSacramento County Sheriff and Sacramento City Police\nSedgwick County Law Enforcement\nOakland Police and Fire Dispatch\nSan Juan and Ponce Police, Fire and EMS\nAurora Police and Fire\nLas Vegas Metro Police\nCleveland Police\nWestmoreland County Public Safety\nTucson Police and EMS\nDes Moines Metro Police\nKokomo and Howard County Public Safety Agencies\nPhiladelphia Police - Citywide\nCity of Buffalo Police and Fire\nButler County Sheriff, Police, Fire, and EMS\nAkron Police Department\nAnne Arundel County Police, Fire, and EMS\nNSW Police and Ambulance, Rural Fire Service and Fire Brigade\nNorthwest Ohio Digital and MARCS\nAlbuquerque Police and Bernalillo County Sheriff\nDetroit Fire Department\nIpswich Police and QAS\nSpringfield Police and Fire, Greene County Sheriff and Fire\nWestern Wayne County and Livonia Police and Fire, Wayne County Sheriff, and Mich State Police - District 2\nLos Angeles City Fire Department\nSt. Paul Police and Fire and Ramsey County Sheriff\nStockton Police\nCentral Victoria Police and CFA\nNYPD Special Operations Division and Traffic\nOmaha Police\nMuncie Police and Delaware County Sheriff\nBuchanan County Sheriff's Office, St. Joe Fire and Rescue, and Heartland EMS\n\n\n\nThe audio is provided by volunteers using real scanner radios. This scanner app free is a perfect way to listen to your favorite scanner feeds.\n내 지역에 대한 경찰 스캐너를 찾고 있다면,이 응용 프로그램입니다! 이 응용 프로그램은 인터넷에서 가장 좋은 경찰 및 비상 사태 스캐너 라디오 피드를 편집합니다. 피드 컬렉션은 전 세계의 무료 및 사용 가능한 모든 피드에서 선별됩니다.\n\n전 세계의 7,000 개가 넘는 경찰 라디오 스캐너, 화재 스캐너 및 아마추어 무선 중계기 (주로 미국, 캐나다 및 오스트레일리아에서 매일 더 많이 추가되고 있음)의 라이브 오디오를 들어보십시오. 로컬 스테이션을 찾아서 내 지역의 경찰 스캐너를 청취하십시오.\n\n• 가장 인기있는 경찰 스캐너 라디오 방송국 25 곳을보십시오.\n• 쉽게 탐색 할 수 있도록 즐겨 찾는 스캐너 라디오 방송국 저장\n• 현지 또는 이국적인 방송국을 검색하여 최신 뉴스 듣기\n• 경찰 스캐너 라디오 방송국\n• 항공 교통 라디오 방송국\n• 레일 스캐너 라디오 방송국\n• 마리나 스캐너 라디오 방송국\n• 날씨 스캐너 라디오 방송국\n• 긴급 라디오 방송국 등!\n\n\n\n상위 피드에는 다음이 포함됩니다.\n\n시카고 경찰 스캐너\nLAPD - 코드 3 / 핫 샷, Air / K9 및 Van Nuys / Valley Traffic\n샌디에고 경찰서 파견\n피닉스 경찰\n퀸즐랜드 경찰 - 레드 클리프와 카 툴터\n털사시 및 농촌 경찰 및 화재, 툴사 카운티 보안관\n덴버 경찰, 화재 및 EMS\nBayamon 및 샌 후안 경찰\n콜럼버스 경찰 구역 1-5\n멤피스 경찰과 셀비 카운티 보안관\nIngham 카운티 공공 안전\n워털루 지역 경찰\n헌터 밸리, 포트 맥쿼리, 코프 스 하버 경찰\nMultnomah 카운티 보안관 및 포틀랜드 경찰\n휴스턴 경찰\nFort Worth 경찰청 파견\n빅토리아 농촌 경찰서\nSan Bernardino 카운티 화재 및 보안관 시스템 1\nModesto Police Dispatch 채널 1\n새크라멘토 카운티 보안관과 새크라멘토시 경찰\nSedgwick 군 법 집행\n오클랜드 경찰 및 소방 파견\n샌 후안과 폰세 경찰, 화재 및 EMS\n오로라 경찰 및 화재\n라스베가스 메트로 경찰\n클리블랜드 경찰\nWestmoreland 카운티 공공 안전국\n투손 경찰과 EMS\n데스 모인 스 메트로 경찰\n코코모 및 하워드 카운티 공공 안전 기관\n필라델피아 경찰 - 뉴욕시\n버팔로시 경찰 및 화재\n버틀러 카운티 보안관, 경찰, 화재 및 EMS\n애 크런 경찰서\nAn Arundel 카운티 경찰, 화재 및 EMS\nNSW 경찰 및 구급차, 농촌 소방서 및 소방대\n노스 웨스트 오하이오 디지털 및 MARCS\n앨버 커키 경찰과 버 날릴로 카운티 보안관\n디트로이트 소방서\n입스 위치 경찰과 QAS\n스프링 카운티 경찰 및 화재, 그린 카운티 보안관 및 화재\nWestern Wayne 카운티 및 Livonia Police and Fire, Wayne 카운티 보안관 및 Mich State 경찰 - 제 2 구역\n로스 앤젤레스시 소방서\n세인트 폴 경찰 및 화재 및 램지 카운티 보안관\n스톡턴 경찰\n중앙 빅토리아 경찰 및 CFA\nNYPD 특수 사업부 및 교통\n오마하 경찰\n먼시 경찰과 델라웨어 카운티 보안관\nBuchanan 카운티 보안관 사무소, St. Joe Fire and Rescue 및 Heartland EMS\n\n\n\n오디오는 실제 스캐너 라디오를 사용하는 자원 봉사자가 제공합니다. 이 스캐너 응용 프로그램은 무료로 좋아하는 스캐너 피드를들을 수있는 완벽한 방법입니다.\n"
}