{
	"app_link": "https://play.google.com/store/apps/details?id=com.univision.noticias",
	"app_category": "뉴스/잡지",
	"app_name": "Univision Noticias",
	"app_detail": "Univision Noticias encontrarás noticias actualizadas para la comunidad hispana en EE.UU. Entérate de todos los hechos que son noticia en torno a la política, economía, inmigración, negocios, deportes, finanzas, educación, entretenimiento, salud, economía, música, entre otros. También puedes enterarte sobre las notas de opinión, del estado del clima, horóscopos y mucho más. \n\nPuedes elegir las noticias de tu ciudad: Atlanta, Austin, Chicago, Dallas Fort Worth, El Paso, Fresno, Houston, Las Vegas, Los Angeles, McAllen, Miami, Nueva York, Philadelphia, Phoenix, Puerto Rico, Raleigh, Sacramento, San Antonio, San Diego y San Francisco.\n\nVer los videos de tus programas de noticias favoritos:\n• Al punto\n• Primer Impacto\n• Noticiero Univision\n• Aquí y Ahora\n• Crónicas de Sábado\n\nRecibir notificaciones de las noticias de última hora.\n\nSeleccionar tu signo zodiacal y leer tu horóscopo todos los días.\n\nNota: Esta aplicación incluye un software de medición propiedad de Nielsen que le permitirá contribuir a la investigación de mercado, como el TV Ratings de Nielsen. Para conocer más sobre nuestros productos de medición digital y sus opciones con respecto a ellos, por favor visita http://www.nielsen.com/digitalprivacy.\nUnivision의 Noticias encontrarás noticias actualizadas 파라 라 욱 hispana 엔 EE.UU. Entérate 드 일하러 로스 hechos 가야 아들 noticia 엉 torno 라 política, economía, inmigración, negocios, deportes, finanzas, EDUCACION, entretenimiento, 건배, economía, 무시 카, 엔터 otros. También puedes enterarte sobre 라스 notas 드 의견 델 에스타 델 CLIMA, horóscopos Y 무초 더 읽기.\n\nPuedes elegir 라스 noticias 드 TU의 시우다드 : 애틀랜타, 오스틴, 시카고, 달라스 포트 워스, 엘 파소, 프레스노, 휴스턴, 라스 베이거스, 로스 앤젤레스, 맥컬린, 마이애미, 누에바 뉴욕, 필라델피아, 피닉스, 푸에르토 리코, 롤리, 새크라멘토, 산 안토니오, 샌디에고 Y 샌프란시스코.\n\n버전 로스 비디오 드 TUS programas 드 noticias favoritos :\n• 알 PUNTO\n• 프라이머 팍토\n• Noticiero 유니 비전\n• 가는데 Y Ahora\n• Crónicas 드 사바\n\nRecibir notificaciones 드 라스 noticias 드 울티마 호라.\n\nSeleccionar TU SIGNO 황도 y를 곁눈질 TU horóscopo 일하러 로스 디아스.\n\n의 Nota : 사령관의 aplicación의 incluye 유엔 소프트웨어 드 medición propiedad 드 닐슨 가야 르 permitirá contribuir 라 investigación 드 메르 카도, 코모 엘 TV 등급 드 닐슨. 파라 conocer 더 읽기 sobre nuestros PRODUCTOS 드 medición 디지털 y를 SUS opciones 사기꾼 respecto ellos, 포 호의 visita http://www.nielsen.com/digitalprivacy.\n"
}