{
	"app_link": "https://play.google.com/store/apps/details?id=org.npr.android.news",
	"app_category": "뉴스/잡지",
	"app_name": "NPR News",
	"app_detail": "- Read, listen, or create a playlist of your favorite NPR stories and share with friends.\n- Hear live streams from hundreds of NPR stations: search by location (GPS) or zip code / call letters \n- Listen to programs like Morning Edition, All Things Considered, Talk of the Nation, Fresh Air, and Wait, Wait…Don’t Tell Me More\n\n*Data Protection Choices*\n\nAt NPR, we understand how important privacy is to you, and we are committed to transparency about how we collect, use and share your information. Please take a moment to read our privacy policy: https://n.pr/privacypolicy.\n\nBy downloading this app:\n*You agree to NPR's terms of use, available at https://n.pr/termsofuse.\n*You acknowledge that NPR may process your personal data as described in NPR's privacy policy, available at https://n.pr/privacypolicy.\n*You agree that NPR uses devices identifiers, tracking technologies, and information about the device you use to access NPR's apps to enhance your viewing, listening, and user experience, personalize content, personalize messages from NPR's sponsors, provide social media features, and analyze NPR's traffic. This information is shared with social media services, sponsorship, analytics, and other third-party service providers. See details in NPR's privacy policy.\n- 읽기, 듣기, 또는 당신의 마음에 드는 NPR 이야기의 재생 목록을 만들고 친구들과 공유 할 수 있습니다.\n위치 (GPS) 또는 우편 번호 / 호출 부호로 검색 : - NPR 방송국의 수백에서 라이브 스트림을 듣고\n- 대기, 모닝 에디션, 모든 것을 고려, 민족, 신선한 공기의 토크와 같은 프로그램을 듣고, 그리고 대기 ... 저에게 더 말하지 마\n\n* 데이터 보호의 선택 *\n\nNPR에서, 우리는 개인 정보 보호가 얼마나 중요한지, 그리고 우리는 우리가 사용하고 정보를 공유, 수집 방법에 대한 투명성을 위해 최선을 다하고 있습니다. https://n.pr/privacypolicy : 개인 정보 보호 정책을 읽어 보시기 바랍니다.\n\n이 응용 프로그램을 다운로드하여 :\n* 당신은 사용의 NPR의 조건에 https://n.pr/termsofuse에서 제공 동의합니다.\n* 당신은 https://n.pr/privacypolicy에서 NPR의 개인 정보 보호 정책에서 사용할 수 설명 NPR 귀하의 개인 데이터를 처리 할 수 ​​있음을 인정합니다.\n* 당신은 NPR은, NPR의 스폰서로부터 메시지를 개인화 콘텐츠를 개인화 소셜 미디어 기능을 제공하고, 분석 기기 식별자, 추적 기술, 듣고, 시청을 향상시키기 위해 NPR의 응용 프로그램에 액세스하는 데 사용하는 장치에 대한 정보 및 사용자 경험을 사용하는 것에 동의 NPR의 트래픽. 이 정보는 소셜 미디어 서비스, 후원, 분석 및 기타 제 3 자 서비스 제공 업체와 공유됩니다. NPR의 개인 정보 보호 정책의 세부 사항을 참조하십시오.\n"
}