{
	"app_link": "https://play.google.com/store/apps/details?id=com.yahoo.mobile.client.android.yahoo",
	"app_category": "뉴스/잡지",
	"app_name": "Yahoo News",
	"app_detail": "The Yahoo News app keeps you up-to-date with breaking news, trending stories, live video and more from the most important news brands in the world. With our diverse news partners across the political spectrum, you can get the news from all angles and develop your own point of view. \n\n- We’re covering the upcoming 2020 Presidential election like never before. From candidate declarations, to the debates and primaries, and into the general election, the Yahoo News app will keep you informed.\n\n- Stay informed on politics and the latest news from Washington DC, including our podcast, Skullduggery, that covers current political scandals in the Trump era\nGet original reporting by our team of reporters and investigative journalists\nGet breaking news alerts, updates on trending stories, and live videos from the Yahoo News app\n\n- In an effort to fight biased news coverage, we’ve developed a new feature called the 360 that examines the day’s biggest news by analyzing coverage from across the political spectrum, giving you the full story\n\n- See all sides of the story, thanks to our partner network, which includes: CNN, Fox News, ABC News, USA Today, HuffPost, Reuters, The Associated Press (AP), Bloomberg, Time, and many more.\n\n- Read and post comments to have meaningful debates with people who share your interests\nYahoo News 앱은 세계에서 가장 중요한 뉴스 브랜드의 최신 뉴스, 인기 급상승 이야기, 라이브 비디오 등을 최신으로 유지합니다. 정치 스펙트럼 전반에 걸친 다양한 뉴스 파트너와 함께 모든 각도에서 뉴스를 얻고 자신 만의 관점을 개발할 수 있습니다.\n\n - 우리는 다가오는 2020 년 대통령 선거를 예전처럼 다룰 것입니다. 후보자 선언, 토론 및 예비 선거 및 일반 선거에서 야후 뉴스 앱으로 정보를 제공합니다.\n\n - 트럼프 시대의 정치 스캔들을 다루는 팟 캐스트 인 Skullduggery를 비롯하여 워싱턴 DC의 정치 및 최신 뉴스에 대한 정보를 계속 제공합니다.\n우리의 기자 팀과 조사 기자들에 의한 독창적 인보고를하십시오.\n최신 뉴스 알림, 인기 뉴스에 대한 업데이트 및 Yahoo News 앱의 실시간 동영상보기\n\n - 편향된 뉴스 보도와의 싸움에서 우리는 360이라는 새로운 기능을 개발했습니다.이 기능은 정치적인 스펙트럼을 포괄하는 범위를 분석하여 그날의 가장 큰 뉴스를 조사하여 전체 기사를 제공합니다\n\n - CNN, Fox News, ABC News, USA Today, HuffPost, Reuters, Associated Press (AP), Bloomberg, Time 등 여러 파트너 네트워크를 통해 이야기의 모든면을 볼 수 있습니다.\n\n - 관심사를 공유하는 사람들과 의미있는 토론을하기 위해 의견을 읽고 게시하십시오.\n"
}