{
	"app_link": "https://play.google.com/store/apps/details?id=com.iart.chromecastapps",
	"app_category": "뉴스/잡지",
	"app_name": "Apps for Chromecast - Your Chromecast Guide",
	"app_detail": "★ More than 50.000.000 apps for Chromecast have been installed from our apps guide! Thank you! ★\n\n• Install the best apps to get the most out of your Google Chromecast or Chromecast built-in TVs and keep posted about new releases. \n\n• Browse our categories full of apps ready to cast to tv: Movies, Music, Photos,Games, Tools and Editor's Choices.\n\n• Apps for Chromecast is completely for free. No spam. We only publish quality apps and you can enable/disable our notification with only one touch.\n\n• Runnable in your smartphone or tablet device.\n\nWhat kind of apps you can find in our apps guide?: \n\n• Apps to see photos from your mobile phone on your TV (in a slide mode), cast your videos and music to your big screen, find the best Chromecast video players, learn how to use as screen mirror or play games on your TV are just a few of our apps recommendations.\n\n• Turn your screen to a video game console thanks to our Chromecast games selection (snake, quiz, memory...).\n\n• Besides, we have recently updated the contents with articles that explain how to cast to tv movies and series using Popcorn Time, ShowBox, Kodi and others topics like how to use Netflix outside the US or watch Amazon Prime Video 30 days for free.\n\n• And last, but not least, did you know that thousands of apps compatible with chromecast are also google cast compatible with your Google Home, Vizio, Philips, Sony and Samsung Smart TV? Test them and tell us your experience!\n\nAll our recommended apps has been tested in 1st, 2nd and 3rd generation Chromecast and also in Chromecast Ultra.\n\nLast versions changes:\n\n✓ Low battery consumption \n✓ Faster start after launch\n✓ Free Ads remove option.\n✓ Feedback button in order of know better our users.\n✓ You can enable or disable the new content notifications as you want. \n✓ New app look & feel. Totally Google Android Guidelines aligned.\n✓ Content available in English.\n\nPlease rate our app in the Google Play store.\n\nYour app experience is important to us. If you encounter any problems or issues, please, send an email to chromecast@i-artserveis.net for a direct response.\n\n\nDEVELOPERS: Don’t hesitate to write us an email to introduce your Chromecast-enabled app.\n\nThis Independent App doesn't have anything to do with the Google Play Store. All listed apps, app-logos, are property of Google and/or the developer. You can also visit our website: http://en.apps4chromecast.com\n\nThanks for testing.\n★ Google 앱 가이드에서 Chromecast 용 앱 50,000,000 개 이상을 설치했습니다. 고맙습니다! ★ \n\n• Google Chromecast 또는 Chromecast 내장 TV를 최대한 활용하고 새로운 출시에 대해 계속 게시 하는 데 가장 적합한 앱을 설치하십시오.\n\n• 영화 , 음악 , 사진 , 게임 , < b> 도구 및 편집자 선택 으로 구성됩니다.\n\n• Chromecast 용 앱은 완전히 무료 입니다. 스팸 없음. Google은 고품질 앱만 게시하며 원터치로 알림을 사용 또는 사용 중지 할 수 있습니다.\n\n• 스마트 폰 또는 태블릿 장치에서 실행 가능.\n\n앱 가이드에서 찾을 수있는 앱의 종류 : \n\n• TV에서 휴대 전화로 사진을보고 (슬라이드 모드에서), 동영상과 음악을 큰 화면으로 전송하고, 최고의 Chromecast 비디오 플레이어를 찾고, 스크린 미러로 사용하는 방법을 배우고 TV에서 게임을 즐길 수있는 앱 몇 가지 앱 권장 사항 만 있습니다.\n\nChromecast 게임 선택 (뱀, 퀴즈, 메모리 ...) 덕분에 화면이 비디오 게임 콘솔로 바뀝니다.\n\n• 또한 최근에 팝콘 시간 , ShowBox , Kodi 및 팝콘 시간 을 사용하여 TV 영화 및 시리즈로 전송하는 방법을 설명하는 기사로 내용을 업데이트했습니다. 미국 이외의 지역에서 Netflix 를 사용하거나 Amazon Prime Video 를 30 일 무료로 시청하는 방법과 같은 주제가 있습니다.\n\n• 그리고 마지막으로 크롬 케스트와 호환되는 수천 가지 앱이 Google 홈 , Vizio, Philips, Sony 및 Samsung 스마트 TV 와 호환되는 Google Cast와 호환된다는 것을 알고 계셨습니까? >? 그들을 테스트하고 우리에게 당신의 경험을 말해!\n\n권장되는 모든 앱은 1, 2 및 3 세대 Chromecast 및 Chromecast Ultra에서 테스트되었습니다.\n\n마지막 버전 변경 사항 : \n\n✓ 배터리 소모가 적습니다.\n✓ 출시 후 빠른 시작\n✓ 무료 광고 제거 옵션.\n✓ 사용자 의견을 더 잘하기 위해 피드백 버튼.\n✓ 새 내용 알림을 원하는대로 활성화 또는 비활성화 할 수 있습니다.\n✓ 새로운 앱 모양 및 느낌. 완전히 Google 안드로이드 가이드 라인.\n✓ 영어로 된 콘텐츠.\n\nGoogle Play 스토어에서 앱을 평가 해주세요.\n\n앱 경험은 우리에게 중요합니다. 문제 나 문제가 발생하면 chromecast@i-artserveis.net으로 전자 메일을 보내 직접 응답하십시오.\n\n\n개발자 : 주저하지 말고 Chromecast 지원 앱을 소개하는 이메일을 보내주십시오.\n\n이 독립 앱은 Google Play 스토어와 관련이 없습니다. 나열된 모든 앱, 앱 로고는 Google 및 / 또는 개발자의 자산입니다. 다음 웹 사이트를 방문 할 수도 있습니다 : http://en.apps4chromecast.com\n\n테스트 해줘서 고마워.\n"
}