{
	"app_link": "https://play.google.com/store/apps/details?id=com.raycom.wafb",
	"app_category": "뉴스/잡지",
	"app_name": "WAFB Local News",
	"app_detail": "WAFB Local News, Louisiana's News Channel, delivers the latest news, sports, interactive weather radar and video directly to your mobile device. Stay connected no matter where you go with comprehensive coverage for Baton Rouge and all of Louisiana. When news and weather breaks the WAFB news app is your “all access pass” to the latest stories. Other features include:\n- Local, Regional and National coverage.\n- Real-time breaking news alerts so you can follow stories as they happen.\n- Deep weather forecast information.\n- Contribute your stories, images and video to WAFB by uploading directly from your mobile device.\n- Side menu tray navigation for quick access to the news you need.\n- Live Streaming support on 4.x devices (Ice Cream Sandwich, Jelly Bean)\n- Universal app for phone and tablet devices (tablets include multi-pane reading).\n\nCBS (WAFB 9) affiliate also serving Assumption, Ascension, Iberville, Pointe Coupee, Wilkerson, Amite, West Feliciana, East Feliciana, St. Helena, East Baton Rouge, West Baton Rouge, Livingston, Tangipahoa, Iberia and St. Mary.\n\nThis app requests location to help customize content for you. We will provide location information and information about your use of the app to our advertising partners in order to customize the ads displayed in this app and other apps you use. Please review our privacy policy for more details and for your choices.\nWAFB 지역 뉴스, 루이지애나의 뉴스 채널, 모바일 장치에 최신 뉴스, 스포츠, 대화 형 기상 레이더와 직접 비디오를 제공합니다. 당신이 배턴 루지 루이지애나 모두를위한 광범위한 정보에 따르면 이동에 상관없이 연결이 가능합니다. 뉴스와 날씨가 났을 경우 WAFB 뉴스 앱은 최신의 이야기로 \"모든 액세스 패스\"입니다. 다른 기능은 다음과 같습니다 :\n- 지역, 지역 및 국가 범위.\n- 실시간 그들이 어떻게 당신이 이야기를 따라 할 수 있도록 뉴스 알리미를 깨는.\n- 깊은 일기 예보 정보를 제공합니다.\n- 모바일 장치에서 직접 업로드하여 WAFB로 이야기, 이미지 및 비디오를 기여한다.\n- 당신이 필요로하는 뉴스에 대한 빠른 액세스를 위해 사이드 메뉴 트레이 탐색.\n- 4.x의 장치에서 라이브 스트리밍 지원 (아이스크림 샌드위치, 젤리 빈)\n- 전화 및 정제 장치에 대한 보편적 인 응용 프로그램 (정제 다중 창 읽기를 포함) \n.\n또한 가정, 승천, 베르빌, 포인트 Coupee, 윌커슨, 에이미, 웨스트 Feliciana, 이스트 Feliciana, 세인트 헬레나, 동 배턴 루지, 웨스트 배턴 루지, 리빙스턴, Tangipahoa 주, 이베리아 및 세인트 메리를 제공하는 CBS (WAFB 9) 제휴.\n\n이 응용 프로그램에 대한 내용을 사용자 정의 할 수 있도록 위치를 요청합니다. 우리는이 응용 프로그램과 당신이 사용하는 다른 응용 프로그램에 표시되는 광고를 사용자 정의하기 위해 우리의 광고 파트너에게 위치 정보 및 응용 프로그램의 사용에 대한 정보를 제공합니다. 자세한 내용 및 당신의 선택을위한 개인 정보 보호 정책을 검토하십시오.\n"
}