{
	"app_link": "https://play.google.com/store/apps/details?id=com.buzzfeed.android",
	"app_category": "뉴스/잡지",
	"app_name": "BuzzFeed: News, Tasty, Quizzes",
	"app_detail": "BuzzFeed has it all: the stories and quizzes buzzing on social, the news you want now, and the recipes and life tips you didn’t know you needed.\n\nFEATURES:\n• Never be bored again with a great mix of the best News, Quizzes, trending articles, fun videos and delicious Tasty recipes!\n• Use the explore tab to dive into your favorite verticals.\n• Use the Trending section to see what stories are about to go viral.\n• One tap to share stories with Email, Messages, Facebook, Twitter, Pinterest and more\n• Quickly catch up on the News with our quick summaries at the top of the News tab.\n• Share individual images and videos from within stories. Just tap the image for options!\n• Bookmark posts you want to come back to and sync them with all your devices\n• Get push notifications for trending stories so you’re always in the loop\n• Comment on a post or click the reaction button to share your opinion\n\nIf you have any trouble with your app please email us at support@buzzfeed.com so we can help! \n\nAnd don’t forget to check out BuzzFeed.com when you’re on your laptop!\n\nDisclaimer: Our properties may also feature Nielsen's proprietary measurement software which may contribute to market research, like Nielsen's TV Ratings. Nielsen's software may collect your choices with regards to it.\n사회에 윙윙 이야기와 퀴즈, 뉴스는 지금 원하고, 조리법 및 생활 팁 당신은 당신이 필요 몰랐 :하는 BuzzFeed 다있다.\n\n풍모:\n• 최고의 뉴스, 퀴즈, 추세 기사, 재미있는 동영상과 맛있는 맛있는 조리법의 좋은 혼합 다시 지루하지 마십시오!\n• 좋아하는 수직으로 다이빙을 탐색 탭을 사용합니다.\n• 바이러스 성 갈에 대한 어떤 이야기를 볼 수있는 동향 섹션을 사용합니다.\n• 하나 개의 탭 이메일, 메시지, 페이스 북, 트위터, 클립 서비스 등을 통해 이야기를 공유하기\n• 신속하게 뉴스 탭의 상단에있는 우리의 빠른 요약과 뉴스에 따라 잡을.\n• 이야기 내에서 공유 개별 이미지 및 비디오. 그냥 옵션에 대한 이미지를 탭!\n• 북마크 게시물 당신이 되돌아 와서 모든 장치와 동기화 할\n당신은 루프 있으므로 항상 • 이야기 동향에 대한 푸시 알림 받기\n• 게시물에 코멘트 나 의견을 공유하는 반응 버튼을 클릭합니다\n\n앱에 문제가있을 경우 support@buzzfeed.com으로 이메일을 보내 우리는 도움이 될 수 있습니다주세요!\n\n그리고 당신은 당신의 노트북에있을 때 밖으로 BuzzFeed.com을 확인하는 것을 잊지 마세요!\n\n면책 조항 : 우리의 속성은 또한 닐슨의 TV 등급처럼, 시장 조사에 기여할 수 닐슨의 독점 측정 소프트웨어를 갖추고있다. 닐슨의 소프트웨어는 관련하여 선택 사항을 수집 할 수 있습니다.\n"
}