{
	"app_link": "https://play.google.com/store/apps/details?id=org.npr.one",
	"app_category": "뉴스/잡지",
	"app_name": "NPR One",
	"app_detail": "NPR One is a whole new way to listen to stories, shows, and podcasts from NPR and your local public radio station.\n\nIt’s public radio made personal.\n\nA handcrafted experience.\nNPR One starts with the latest headlines then moves to a flow of stories that matter - narratives that increase your understanding, create connections, enrich your life and enliven your mind. All thoughtfully curated by hand, every day.\n\nAlways learning from you.\nJust pop in your ear buds, tap your phone and NPR One starts flowing. And NPR One gets to know you. Skip what you don't want, or tap the lightbulb to say a story is interesting. We'll turn NPR One into your own personal radio station.\n\nLove to listen on the go? Get the most out of NPR One with Android Auto and Android Wear. Skip, pause, and search at a glance without even touching your phone.\nStaying at home? You can Chromecast NPR One to your TV or Cast for Audio devices. \n\nPersonal, not prescriptive.\nThough your stream is personalized to deliver the stories you want, you’ll still hear the top news of the day and the stories you had no idea would captivate you.\n\nConnected locally.\nEven with the breadth of public radio at your fingertips, you won’t lose touch at home. Local news is woven seamlessly into your listening experience. Local stories, locally reported, are delivered daily. Community is everything.\n\nFeatures\n• A personalized stream of NPR and local station news and stories\n• Skip, rewind, pause and share\n• Search for your favorite shows, programs and podcasts\n• International, national, regional and local content\n• A simple, intuitive interface\n• Sleep timer with five presets\n\nIt’s simple. It’s intuitive. It’s there for you. (Wherever ‘there’ is.)\n\nAs fast as the world is changing the way it listens to public radio, NPR One is changing the way we deliver it. NPR is here to deliver the public radio experience wherever you are. Whenever you can connect.\n\nHere we go. It’s NPR One.\n\n*Data Protection Choices*\n\nAt NPR, we understand how important privacy is to you, and we are committed to transparency about how we collect, use and share your information. Please take a moment to read our privacy policy: https://n.pr/privacypolicy.\n\nBy downloading this app:\n*You agree to NPR's terms of use, available at https://n.pr/termsofuse.\n*You acknowledge that NPR may process your personal data as described in NPR's privacy policy, available at https://n.pr/privacypolicy.\n*You agree that NPR uses devices identifiers, tracking technologies, and information about the device you use to access NPR's apps to enhance your viewing, listening, and user experience, personalize content, personalize messages from NPR's sponsors, provide social media features, and analyze NPR's traffic. This information is shared with social media services, sponsorship, analytics, and other third-party service providers. See details in NPR's privacy policy.\nNPR 하나 을 NPR과 지방 공공 라디오 방송국에서 이야기 쇼 및 팟 캐스트를들을 수있는 새로운 방법입니다.\n \n는 공용 무선 개인 만들어졌다. \n \n손수 경험을. \nNPR 하나는 최신 헤드 라인으로 시작 중요한 이야기의 흐름으로 이동 - 연결을 만들 당신의 인생을 풍부하게하고 당신의 마음을 유쾌하게, 당신의 이해를 증진 이야기. 모든 신중 매일 손 큐레이터.\n \n항상 학습. \n다만, 당신의 이어폰에 팝업 휴대 전화를 누르고 NPR 하나는 흐르는 시작합니다. 그리고 NPR 하나는 알고 가져옵니다. 당신이 원하지 않는 것을 건너 뛰기, 또는 이야기가 흥미 롭다 말할 전구를 누릅니다. 우리는 자신의 개인 라디오 방송국에 NPR 하나를 설정합니다.\n \n이동 듣고 사랑? 안드로이드 자동 와 Android Wear 와 NPR 한 최대한 활용할 수 있습니다. , 건너 뛰기 일시 정지, 심지어 휴대 전화를 건드리지 않고도 한 눈에 검색 할 수 있습니다.\n집에서 머무는? 할 수 있습니다 오디오 장치를 TV 나 캐스트에 Chromecast를 NPR 하나.\n \n개인 아닌 규범. \n스트림이 원하는 이야기를 전달하기 위해 개인화 있지만, 당신은 여전히 ​​그날의 주요 뉴스와 당신을 사로 것이다 몰랐다 이야기를 듣게 될 것입니다.\n \n로컬 연결. \n심지어 당신의 손끝에서 공공 라디오의 폭, 당신은 가정에서 터치를 잃지 않을 것입니다. 지역 뉴스는 여러분의 청취 경험에 완벽하게 짠됩니다. 지역 이야기, 로컬보고가 매일 제공됩니다. 커뮤니티 전부입니다.\n \n특징 \n• NPR 및 지역 방송국 뉴스와 이야기의 개인 스트림\n• 건너 뛰기, 되감기, 일시 정지 및 공유\n• 좋아하는 프로그램, 프로그램, 포드 캐스트 검색\n• 국제, 국가, 지역 및 로컬 콘텐츠\n• 단순하고 직관적 인 인터페이스\n다섯 개 가지 프리셋 • 슬립 타이머\n \n간단 해. 그것은 직관적입니다. 그것은 당신을 위해있다. (어디든지 '이'입니다.)\n \n빨리 세계가 공공 라디오를 수신하는 방식을 변화로, NPR 하나는 우리가 그것을 전달하는 방식을 변화하고 있습니다. NPR은 당신이 어디에 있든 공중 무선 경험을 제공하기 위해 여기에있다. 때마다 당신이 연결할 수 있습니다.\n \n여기에서 우리는 간다. 그것은 NPR 한 입니다.\n\n* 데이터 보호의 선택 *\n\nNPR에서, 우리는 개인 정보 보호가 얼마나 중요한지, 그리고 우리는 우리가 사용하고 정보를 공유, 수집 방법에 대한 투명성을 위해 최선을 다하고 있습니다. https://n.pr/privacypolicy : 개인 정보 보호 정책을 읽어 보시기 바랍니다.\n\n이 응용 프로그램을 다운로드하여 :\n* 당신은 사용의 NPR의 조건에 https://n.pr/termsofuse에서 제공 동의합니다.\n* 당신은 https://n.pr/privacypolicy에서 NPR의 개인 정보 보호 정책에서 사용할 수 설명 NPR 귀하의 개인 데이터를 처리 할 수 ​​있음을 인정합니다.\n* 당신은 NPR은, NPR의 스폰서로부터 메시지를 개인화 콘텐츠를 개인화 소셜 미디어 기능을 제공하고, 분석 기기 식별자, 추적 기술, 듣고, 시청을 향상시키기 위해 NPR의 응용 프로그램에 액세스하는 데 사용하는 장치에 대한 정보 및 사용자 경험을 사용하는 것에 동의 NPR의 트래픽. 이 정보는 소셜 미디어 서비스, 후원, 분석 및 기타 제 3 자 서비스 제공 업체와 공유됩니다. NPR의 개인 정보 보호 정책의 세부 사항을 참조하십시오.\n"
}