{
	"app_link": "https://play.google.com/store/apps/details?id=com.mylocaltv.wfts",
	"app_category": "뉴스/잡지",
	"app_name": "ABC Action News",
	"app_detail": "WFTS ABC Action News in Tampa Bay delivers relevant local, community and national news, including up-to-the minute weather information, breaking news, and alerts throughout the day. \n\nWhen you open our app, you’ll know what’s going on right now and what’s important to your local area.\n\nWe've improved the experience with an intuitive layout and simplified navigation. News, weather and video are just a tap away.\n\nOur favorite feature is the weather section. Not only do we deliver hourly and daily forecasts, we give you the most updated severe weather information in an instant.\n\nKey Features:\n\n•Breaking news alerts and stories\n•Dynamic weather section, with hourly and daily forecasts\n•Lightning-fast weather radar\n•Live streaming video\n•Fast and easy to use\n•We are excited to offer a Premium ad-free experience for purchase within the app for $1.99/month or $10.99/year for Android smartphones and tablets only. The subscription removes all in-app ads, including pre-roll video. Linked content displayed in a web-view is not included. Thanks for supporting local journalism!\n\nWe're committed to continually improving our user experience, so please let us know how we're doing by leaving a review in the Google Play Store.\nWFTS Tampa Bay의 ABC 액션 뉴스는 최신 기상 정보, 속보 및 경보를 하루 종일 포함하여 관련 지역, 지역 사회 및 국가 뉴스를 전달합니다.\n \n앱을 열면 지금 진행되고있는 일과 해당 지역에서 중요한 것이 무엇인지 알 수 있습니다.\n \n직관적 인 레이아웃과 간편한 탐색으로 경험을 향상 시켰습니다. 뉴스, 날씨, 비디오 등을 바로 이용할 수 있습니다.\n \n우리가 가장 좋아하는 기능은 날씨 섹션입니다. 매시간 및 일간 예보를 제공 할뿐만 아니라 가장 최신의 악천후 정보를 즉시 제공합니다.\n \n주요 특징들:\n \n• 뉴스 속보 및 이야기 속보\n• 동적 날씨 섹션, 시간별 및 일별 예측\n• 번개가 빠른 기상 레이더\n• 라이브 스트리밍 비디오\n• 빠르고 사용하기 쉽습니다.\n• Android 스마트 폰 및 태블릿에서만 $ 1.99 / $ 10.99 / $의 가격으로 앱 내에서 프리미엄 광고 무료 체험을 제공하게되어 기쁩니다. 구독하면 프리 롤 동영상을 포함한 모든 인앱 광고가 삭제됩니다. 웹보기에 표시된 링크 된 콘텐츠는 포함되지 않습니다. 현지 저널리즘을 지원해 주셔서 감사합니다!\n \nGoogle은 사용자 환경을 지속적으로 개선하기 위해 최선을 다하고 있으므로 Google Play 스토어에 리뷰를 남겨 두어 Google에서하는 일을 알려 주시기 바랍니다.\n"
}