{
	"app_link": "https://play.google.com/store/apps/details?id=com.criticalhitsoftware.policeradio",
	"app_category": "뉴스/잡지",
	"app_name": "Police Scanner FREE",
	"app_detail": "Police Scanner Radio brings you more than 5,000 police, fire, rescue and other radio feeds over 3G or WiFi. You can search for channels in the U.S. and other countries by country, state or province and county. Find channels close to your location based on GPS or 3G/WiFi triangulation. You can save your favorites, listen in the background, and get instant access to new feeds as they come online. \n\nUse it to monitor exciting police, fire, and rescue frequencies, get the latest scoop on these activities in your area, plus potential disasters or other emergency situations. \n\n◆ Real action. ◆ \nWhether you like reality shows or hate them, you'll love listening in on real police, fire and rescue communications. Police Radio brings you more than 5,000 channels including public safety, air traffic, marine and amateur short-wave frequencies, all easily searchable. \n\n◆ Find sources close to you. ◆ \nWhen you could hear your neighbors yelling over your own TV, you knew what they were up to. It's when they suddenly got quiet that you had to wonder. No more! With Police Radio, you'll know as soon as the authorities do! \n\n◆ Never boring! ◆ \nFind channels with the most activity and listeners. Search U.S. feeds by state and county. Also search international feeds. \n\nRoger, Porkchop. Whut's yer 20? \nLearn new words, and new ways of combining familiar words. We were going to list this in the Education category, but everyone laughed. So here it is in this category. Seriously, though, check out the features: \n\nLogicord LLC makes no claim of any kind about the availability of any specific communications channel, frequency or data feed. Feeds are added and removed from time to time outside the control of Logicord LLC. Please see http://www.logicord.com/scanner-feeds.html for more information about the feeds.\n\nFEATURES \n\n✔ More than 5,000 radio feeds delivered to you over Cellular Data or WiFi \n✔ Simple, intuitive screens \n✔ Search U.S. and international channels by country, state and county \n✔ Find channels close to your location based on GPS or 3G triangulation \n✔ Save your favorite channels \n✔ Listen in the background as you use other apps (premium feature)\n✔ Get instant access as new feeds come online\n경찰 스캐너 라디오는 5,000 명 이상의 경찰, 소방, 구조를 제공하고 다른 라디오는 3G 또는 WiFi를 통해 공급한다. 당신은 국가, 주, 지방 및 카운티에 의해 미국에서 채널 및 다른 국가를 검색 할 수 있습니다. GPS 또는 3G / 와이파이 삼각 측량을 기반으로 사용자의 위치에 채널 가까이 찾을 수 있습니다. 당신은 당신의 즐겨 찾기를 저장 백그라운드에서 듣고, 그들이 온라인으로 새 피드에 즉시 액세스 할 수 있습니다.\n\n잠재적 재해 등 긴급 상황 플러스, 흥미로운 경찰, 소방 및 구조 주파수를 모니터링하는 데 사용 귀하의 지역에서 이러한 활동에 대한 최신 특종을 얻을.\n\n리얼 액션을 ◆. ◆\n당신이 리얼리티 쇼를 좋아하거나 싫어하든, 당신은 진짜 경찰, 소방 및 구조 통신에에서 듣고 사랑합니다. 경찰 라디오는 당신에게 모든 쉽게 검색 공공 안전, 항공 교통, 해양 및 아마추어 단파 주파수를 포함하여 5,000 개 이상의 채널을 제공합니다.\n\n◆ 당신에게 가까운 찾기 소스. ◆\n당신이 당신의 자신의 TV를 통해 소리 이웃을들을 수 있었다 때, 당신은 그들이까지 무엇인지 알고 있었다. 그들이 갑자기 궁금해했다는 것을 조용하고 있어요 때입니다. 더 이상은 없어! 경찰 라디오, 당신은 즉시 당국 마찬가지로 알 것이다!\n\n◆ 절대 지루! ◆\n대부분의 활동과 청취자와 채널을 찾을 수 있습니다. 검색 미국 주 및 카운티에 의해 공급한다. 또한 국제 피드를 검색 할 수 있습니다.\n\n로저 된 porkchop. yer의 20 뭐라구있어?\n새로운 단어, 친숙한 단어를 결합하는 새로운 방법을 알아보세요. 우리는 교육 카테고리에서이 목록을하려고했지만, 모두가 웃었다. 그래서 여기가이 범주에있다. 진지하게, 기능을 체크 아웃 :\n\nLogicord LLC는 특정 통신 채널, 주파수 또는 데이터 피드의 가용성에 대한 어떠한 요구를하지 않는다. 피드는 Logicord LLC의 통제 밖에서 시간에 추가 시간에서 제거됩니다. 피드에 대한 자세한 내용은 http://www.logicord.com/scanner-feeds.html를 참조하십시오.\n\n풍모\n\n✔ 5,000 개 이상의 라디오는 셀룰러 데이터 또는 WiFi를 통해 사용자에게 전달 피드\n✔ 간단하고 직관적 인 화면\n✔ 국가, 주, 카운티가 미국 및 국제 채널 검색\n✔ GPS 또는 3G 삼각 측량을 기반으로 사용자의 위치에 가까운 채널을 찾기\n✔ 좋아하는 채널을 저장\n다른 응용 프로그램 (프리미엄 기능)을 사용할 때 ✔ 백그라운드에서 듣기\n새로운 피드가 온라인으로 ✔ 즉시 액세스 할 수 있습니다\n"
}