{
	"app_link": "https://play.google.com/store/apps/details?id=wsj.reader_sp",
	"app_category": "뉴스/잡지",
	"app_name": "The Wall Street Journal: Business & Market News",
	"app_detail": "**By downloading the app you agree to Dow Jones Terms of Use, Privacy Policy, and Cookie Policy**\n\nStay ahead of the competition with the app that’s as ambitious as you are. Get the trusted insights and in-depth analysis you need from The Wall Street Journal, America’s most trusted newspaper—providing key decision-makers around the world with peerless reporting since 1889. \n\nDownload the WSJ app today and receive instant access to The Wall Street Journal’s award-winning journalism, including world-renowned coverage of the latest news moving stock markets and impacting business. \n\nSimple and easy to use, the WSJ app provides you with instant access to the trusted insights you need, wherever, and whenever you need\n\nthem— from real-time quotes and breaking news, to the latest headlines impacting business, finance and global markets. Receive alerts and notifications with breaking news developments and updates from around the world—from the United States and Canada, to Europe, Asia and more. \n\nPlus, explore a wide range of dedicated sections with insightful articles, including: Politics, Opinion, World News, Lifestyle, U.S. News, Technology, Economy and more. \n\nKey benefits include: \n\n(+) Full access to the WSJ app, WSJ.com and WSJ. Magazine—our award-winning lifestyle publication.\n\n(+) Multiple ways to read the newspaper including access to global digital editions of The Wall Street Journal—U.S., Europe and Asia. \n\n(+) Trusted insights from a world-renowned newspaper, with over 125 years of peerless reporting and award-winning journalism. \n\n(+) Unlimited access to a wide range of dedicated site sections, including: Business, Markets, Politics, Opinion, World News, U.S. News, Economy, Technology, Lifestyle, Finance and more. \n\n(+) World-renowned business and finance news with coverage on the economy, including real-time stock quotes, global markets data, and the latest on mergers and acquisitions. \n\n(+) Global headlines, breaking news coverage and real-time market quotes, along with The Wall Street Journal’s expert insights, in-depth analysis and informed commentary. \n\n(+) New feature: What’s News feed: A real-time news feed, curated by The Wall Street Journal’s award-winning journalists—featuring the must-know global news across business, finance, politics and the economy throughout the day. \n\n(+) New feature: Ability to print out articles directly from your mobile device. \n\n(+) New feature: Save and Share articles to read later. \n\n(+) Off-line reading, enabling you to remain ambitious, wherever you are. \n\n(+) Alerts and notifications for breaking news, latest headlines, developing stories and live updates—including the ability to follow your favorite journalists. \n\n(+) Seamlessly integrated markets data available within articles, along with real-time stock quotes, company-specific metrics, historical share performance, charts and more. \n\n(+) Get the latest headlines and breaking news from around the world, instantly available with the ability to save and read later. Stay informed, wherever you are.\n\nYou can now have the world-renowned and respected journalism from The Wall Street Journal, America’s most trusted newspaper. Available for subscription for $32.99 per month and receive unlimited digital access—including instant access to WSJ.com, the WSJ app and the WSJ. Magazine digital edition. \n\nSubscriber Agreement and Terms of Use: \nhttps://www.wsj.com/policy/subscriber-agreement?headerFooter=off \n\nPrivacy Policy: \nhttps://www.dowjones.com/privacy-policy/\n\nCookie Policy:\nhttps://www.dowjones.com/cookies-policy/\n\nhttps://www.facebook.com/wsj \n\nhttps://twitter.com/WSJ\n** 응용 프로그램을 다운로드하면 당신은 ** 사용, 개인 정보 보호 정책 및 쿠키 정책의 다우 존스 약관에 동의\n\n앞서 당신이만큼 야심 찬의 응용 프로그램과의 경쟁있어. 신뢰할 수있는 통찰력을 얻고 심층적 인 분석은 1889 년부터 비할보고를 통해 전 세계 월스트리트 저널, 미국에서 가장 신뢰받는 신문 제공하는 주요 의사 결정자에서 필요합니다.\n\n월스트리트 저널 응용 프로그램 오늘을 다운로드하고 최신 뉴스 주식 시장을 움직이는 비즈니스에 영향을 미치는의 세계적으로 유명한 범위를 포함 월스트리트 저널의 수상 경력 저널리즘에 즉시 액세스를받을 수 있습니다.\n\n간단하고 사용하기 쉬운, 월스트리트 저널의 응용 프로그램은 어디서나 당신이 필요로하는 신뢰할 수있는 통찰력에 즉시 액세스를 제공하고, 때마다 당신이 필요\n\nthem- 실시간 시세 및 뉴스 속보에서, 비즈니스, 금융 및 글로벌 시장에 영향을 미치는 최신 헤드 라인에. 하여 미국과 캐나다 세계에서, 유럽, 아시아,보다 주위에서 뉴스 개발 및 업데이트를 깨는와 경고 및 알림을 수신합니다.\n\n정치, 의견, 세계 뉴스, 라이프 스타일, 미국 뉴스, 기술, 경제 및 더 많은 : 플러스를 포함하여 통찰력있는 기사와 전용 섹션의 넓은 범위를 탐구한다.\n\n주요 혜택은 다음과 같습니다 :\n\n(+) 월스트리트 저널 응용 프로그램, WSJ.com와 WSJ에 전체 액세스 할 수 있습니다. 매거진 - 수상 경력에 빛나는 라이프 스타일 출판.\n\n(+) 월스트리트 저널과 미국의., 유럽 및 아시아의 글로벌 디지털 버전에 대한 액세스를 포함하여 신문을 읽을 수있는 여러 가지 방법.\n\n(+) 비할보고 및 수상 경력 저널리즘의 125 년 이상으로, 세계적으로 유명한 신문의 통찰력을 신뢰할 수있는.\n\n(+)를 포함하여 전용 사이트 섹션의 넓은 범위에 무제한 액세스 : 비즈니스, 시장, 정치, 의견, 세계 뉴스, 미국 뉴스, 경제, 기술, 라이프 스타일, 금융 및 더 많은.\n\n실시간 주식 시세, 글로벌 시장 데이터, 인수 합병에 대한 최신 정보를 포함하여 경제에 대한 커버리지 (+) 세계적으로 유명한 비즈니스 및 금융 뉴스.\n\n(+) 글로벌 헤드 라인, 뉴스 보도 및 실시간 시장 시세, 월스트리트 저널의 전문가의 통찰력과 함께, 깊이있는 분석과 정보 논평을 파괴.\n\n(+) 새로운 기능 : 실시간 뉴스 피드, 월스트리트 저널의 수상 경력 기자 - 특징 하루 종일 비즈니스, 금융, 정치에 걸쳐 반드시 알고 세계 뉴스 및 경제 큐레이터 : 뉴스 피드 무엇입니까.\n\n(+) 새로운 기능 : 모바일 장치에서 직접 문서를 인쇄 할 수있는 기능입니다.\n\n(+) 새로운 기능 : 저장하고 나중에 읽을 기사를 공유 할 수 있습니다.\n\n당신이 어디에 있든 당신이 야심 남아 있도록 오프라인 독서 (+).\n\n(+) 경고 및 최신 뉴스, 최신 헤드 라인, 개발 이야기와 라이브 업데이트를 포함하여 당신의 마음에 드는 기자를 수행 할 수있는 능력에 대한 알림.\n\n(+)를 완벽하게 실시간 주식 시세, 회사 별 통계, 역사적 주가, 차트 등을 통해 함께, 기사 내에서 시장 데이터를 사용할 수 통합.\n\n(+) 저장하고 나중에 읽을 수있는 기능을 즉시 사용할 수있는 최신 헤드 라인 및 세계 각국의 뉴스 속보를 가져옵니다. 당신이 어디에 있든, 정보를 유지.\n\n이제 월스트리트 저널, 미국에서 가장 신뢰받는 신문에서 세계적으로 유명한 존중 저널리즘을 가질 수 있습니다. 한달에 $ 32.99 무제한 디지털 액세스를 포함 WSJ.com, 월스트리트 저널 응용 프로그램과 WSJ에 즉시 액세스를 수신하기위한 가입 사용할 수 있습니다. 잡지의 디지털 판.\n\n가입 계약서 및 이용 약관 :\nhttps://www.wsj.com/policy/subscriber-agreement?headerFooter=off\n\n개인 정보 정책:\nhttps://www.dowjones.com/privacy-policy/\n\n쿠키 정책 :\nhttps://www.dowjones.com/cookies-policy/\n\nhttps://www.facebook.com/wsj\n\nhttps://twitter.com/WSJ\n"
}