{
	"app_link": "https://play.google.com/store/apps/details?id=com.medium.reader",
	"app_category": "뉴스/잡지",
	"app_name": "Medium",
	"app_detail": "Medium is made for you: people who are genuinely curious about the world and your part in it. From opinion pieces to interviews to in-depth reportage, photography, and features, Medium stories take many shapes, but always leave you with greater insight into the world.\n\nOur app features a clean reading experience designed to let you focus on the story (without an ad in sight) wherever you are, from your commute to your couch. You can read a select number of stories for members each month for free — or subscribe for $5/month for unlimited access.\n\nHOMEPAGE: The sheer volume of information on the internet can get to be too much. So in our app, we curate stories based on your personal interests and our editors’ picks of the best of the day.\n\nCOLLECTIONS: Our editors package the best stories on Medium into multi-part collections that you can binge-read or savor over time. You can explore expert columns, multi-author anthologies, comprehensive explainers, and our monthly magazine.\n\nREADING: Our app is designed to let you focus on the words. Bookmark stories on your personal reading list. Join the conversation by writing a response. Clap for stories to show writers your appreciation. If there’s a particular line or passage that intrigues you, highlight it for posterity.\n\nMEMBERSHIP: With a free Medium account, you get access to all these features, including all free stories on Medium plus a select number of stories for members (the ones with a star next to them) per month. \n\nIf you upgrade to become a Medium member, you’ll get unlimited access to everything Medium has to offer: the smartest and most ambitious stories from the sharpest writers on Medium, audio versions of popular stories, offline reading access, and more. All for $5/month or $50/year. \n\nWRITING: For writers, we know inspiration knows no bounds — you can compose a new story on the go and then switch easily to your tablet or computer without a hiccup. \n\nPrivacy Policy: https://me.dm/privacy\nTerms of Service: https://me.dm/subscription-terms\n\nQuestions? Feedback? To get help, visit https://help.medium.com\n중간은 당신을 위해 만들어졌습니다 : 세상과 당신의 부분에 대해 진정으로 궁금해하는 사람들. 의견서에서부터 심층 보도, 사진 및 기능에 대한 인터뷰에 이르기까지 다양한 매체 형태의 이야기가 있지만 항상 세계에 대한 더 깊은 통찰력을 제공합니다.\n\n우리의 앱은 출퇴근부터 소파까지 이야기에 집중할 수 있도록 설계된 깨끗한 독서 환경을 제공합니다. 매달 회원들을 위해 선택한 이야기를 무료로 읽거나 무제한으로 이용할 수 있도록 월 $ 5를 구독 할 수 있습니다.\n\nHOMEPAGE : 인터넷상의 엄청난 양의 정보가 너무 많아 질 수 있습니다. 그래서 우리의 앱에서 우리는 당신의 개인적 관심사와 편집인이 선택한 최고의 기사를 토대로 큐레이터의 이야기를 만듭니다.\n\n컬렉션 : 우리 편집자는 매체에 대한 최고의 기사를 여러 부분으로 구성된 모음으로 포장하여 시간이지나면서 읽거나 맛볼 수 있습니다. 전문가 열, 다중 저자 선집, 포괄적 인 설명자 및 월간 잡지를 탐색 할 수 있습니다.\n\n독서 : 우리의 응용 프로그램은 단어에 집중할 수 있도록 설계되었습니다. 개인 독서 목록에 기사를 북마크하십시오. 응답을 작성하여 대화에 참여하십시오. 작가의 감상에 대한 이야기를 듣기 위해 박수 치십시오. 흥미를 끄는 특정 선이나 구절이 있다면 후손을 위해 강조 표시하십시오.\n\n회원 : 무료 매체 계정을 사용하면 매체에있는 모든 무료 기사와 한 달에 한 회원 (선택한 옆에 별표가있는 사람)에 대한 선택 기사 수를 비롯한 모든 기능에 액세스 할 수 있습니다.\n\n매체 회원이 되려고 업그레이드하면 중형 매체에 대한 가장 날카로운 작가의 가장 똑똑하고 가장 야심적인 이야기, 인기있는 이야기의 오디오 버전, 오프라인 읽기 액세스 등 매체가 제공하는 모든 것에 무제한으로 액세스 할 수 있습니다. $ 5 / 월 또는 $ 50 / 년.\n\n글쓰기 : 작가는 영감에 한계가 없다는 것을 알고 있습니다. 이동 중에도 새로운 스토리를 작성한 다음 딸꾹질없이 태블릿이나 컴퓨터로 쉽게 전환 할 수 있습니다.\n\n개인 정보 보호 정책 : https://me.dm/privacy\n서비스 약관 : https://me.dm/subscription-terms\n\n질문이 있으십니까? 피드백? 도움을 받으려면 https://help.medium.com을 방문하십시오.\n"
}