{
	"app_link": "https://play.google.com/store/apps/details?id=com.fng.foxnation",
	"app_category": "뉴스/잡지",
	"app_name": "Fox Nation: Opinion Done Right",
	"app_detail": "Fox Nation is the ultimate companion to Fox News, unlocking a new world of content you won’t find anywhere else. Subscribe to Fox Nation to watch thousands of hours of your favorite Fox News personalities, Fox Nation Originals, and exclusive documentaries, plus get invitations to exclusive events. \n\nThe Fox Nation app has on-demand video from your favorite FOX News personalities. Tune-in to Fox News Radio and stream live. Fox News Channel programs can also be audio streamed 30 minutes after their initial broadcast. Listen to your most loved and trusted voices: Sean Hannity, Laura Ingraham, Tomi Lahren, Brian Kilmeade, Tyrus, Britt McHenry, Jesse Watters, Brit Hume, Steve Doocy, and Bill Bennett.\n\nDon’t miss shows exclusive for Fox Nation members: Judge Napolitano, Deep Dive, UN-PC, The Quiz Show, Starnes Country, Tomi Lahren First & Final Thoughts, Dana Perino's Book Club, Laura & Raymond, One Smart Person & Greg Gutfeld, Gregg Jarrett’s The Russia Hoax, and more.\n\nPlus, go deeper into the topics you love with specials, documentaries, and series. Get access to investigative pieces with never before seen footage and specials from the most iconic places around the country, such as:\n- Black Eye: Dan Rather and the Birth of Fake News covers the controversial decision by CBS News and anchor Dan Rather to run a story that would ultimately lead to the downfall of one of America’s most powerful news anchors. \n- Riddle, The Search for James R. Hoffa, which is the culmination of an extensive Fox News investigation about the most famous missing man in America, union boss James Riddle Hoffa.\n- Scandalous: The Mysterious Case of Tawana Brawley, takes a look into the controversial rape case that inflamed racial tensions at a crucial time in our nation’s history.\n- Scandalous: Chappaquiddick, examines the story of the late-night accident with Senator Ted Kennedy, told through the eyes of the people who were there.\n- Borked, which chronicles the epic 1997 battle for control of the U.S. Supreme Court.\n- What Made America Great, hosted by Fox & Friends co-host Brian Kilmeade, reveals the hidden history and ongoing controversies behind America’s most iconic locations.\n- The Fuhrman Diaries, reveals former Los Angeles detective Mark Fuhrman’s private thoughts and analysis on criminal cases that have defined America this past half century.\nAnd much more.\n\n*We may work with mobile advertising companies and other similar entities that help deliver advertisements tailored to your interests. For more information about such advertising practices, and to opt-out in mobile apps, see http://www.aboutads.info/choices/. You may also download the App Choices app at http://www.aboutads.info/appchoices/.\n폭스 네이션 (Fox Nation)은 폭스 뉴스의 궁극적 인 동반자이며 다른 곳에서는 찾아 볼 수없는 새로운 세상을 열어줍니다. 폭스 네이션 (Fox Nation)을 구독하면 수천 시간 동안 좋아하는 폭스 뉴스 (Fox News)의 인물, Fox Nation Originals 및 독점적 인 다큐멘터리를 시청하고 독점 이벤트 초대장을받을 수 있습니다.\n\nFox Nation 앱에는 좋아하는 FOX News의 인물이 제공하는 주문형 비디오가 있습니다. 폭스 뉴스 라디오에 맞춰 라이브 스트리밍 폭스 뉴스 채널 프로그램은 최초 방송 후 30 분 동안 오디오 스트리밍이 가능합니다. Sean Hannity, Laura Ingraham, Tomi Lahren, Brian Kilmeade, Tyrus, Britt McHenry, Jesse Watters, Brit Hume, Steve Doocy, Bill Bennett 등 가장 사랑하고 신뢰할만한 목소리를 들어보십시오.\n\nNapolitano 판사, Deep Dive, UN-PC, 퀴즈 쇼, Starnes Country, Tomi Lahren First & Final Thoughts, Dana Perino 's Book Club, Laura & Raymond, One Smart Person & Greg Gutfeld , Gregg Jarrett의 The Russian Hoax 등.\n\n또한 스페셜, 다큐멘터리 및 시리즈로 좋아하는 주제를 더 자세히 살펴보십시오. 이전에는 볼 수 없었던 장면과 전국에서 가장 상징적 인 장소의 특별전이 포함 된 조사 용 자료를 이용할 수 있습니다.\n- Black Eye : Dan Rather와 Fake News의 탄생으로 CBS News와 Dan Rather가 논란을 불러 일으킨 결정이 궁극적으로 미국의 가장 강력한 뉴스 앵커 중 한 명을 몰락시킬 수있는 이야기를 펼칠 수 있습니다.\n- Riddle, The Search for James R. Hoffa는 미국에서 가장 유명한 실종자 인 폭스 뉴스 수사의 최고봉 인 노동 조합 사장 James Riddle Hoffa입니다.\n- 스캔들 : Tawana Brawley의 신비한 사건은 미국 역사상의 중요한시기에 인종적 긴장을 염려 한 논쟁의 성폭행 사건을 조사합니다.\n스캔들 : Chappaquiddick은 상원 의원 테드 케네디 (Ted Kennedy)와 함께 심야 사고에 관한 이야기를 들으며 거기에 있었던 사람들의 눈을 통해 이야기합니다.\n- 미국 대법원을 장악하기위한 1997 년 대서양 전쟁을 기록한 Borked.\n- Fox & Friends 공동 주최의 Brian Kilmeade가 주최 한 What Made America Great는 미국의 가장 상징적 인 지역의 숨겨진 역사와 논쟁을 보여줍니다.\n- Fuhrman Diaries는 지난 반세기 동안 미국을 정의한 형사 사건에 대한 전직 로스 앤젤레스 형사 Mark Fuhrman의 개인적인 생각과 분석을 보여줍니다.\n그리고 훨씬 더.\n\n* 귀하의 관심 분야에 맞는 광고를 제공하는 데 도움이되는 모바일 광고 회사 및 기타 유사한 단체와 협력 할 수 있습니다. 이러한 광고 관행에 대한 자세한 내용과 모바일 앱에서 수신 거부에 대한 자세한 내용은 http://www.aboutads.info/choices/를 참조하십시오. http://www.aboutads.info/appchoices/에서 앱 선택 앱을 다운로드 할 수도 있습니다.\n"
}