{
	"app_link": "https://play.google.com/store/apps/details?id=com.guardian",
	"app_category": "뉴스/잡지",
	"app_name": "The Guardian - World news, Sport and Finance",
	"app_detail": "Read breaking news & top stories on the go. The Guardian App gives you access to award-winning journalism, covering the latest opinion, sport, politics, finance & business news.\n\nWorld News that matters - 5 reasons to download the Guardian App:\n1. Breaking news alerts, straight to your phone.\n2. Top stories in UK politics, finance, business & more\n3. Sport news & live updates, from football to F1\n4. News feed & customisable content\n5. Top stories & award-winning journalism\n\nWorld news, sport & opinion - get the latest stories and live updates, wherever you are. Explore stories, UK headlines, content and media on a whole range of topics; from business to music, politics, football, culture, finance & much more.\n\nLIVE UPDATES & BREAKING NEWS\n• Be the first to know about today’s headlines on your news feed\n• Follow stories as they unfold with breaking news alerts\n\nUK HEADLINES & WORLD NEWS\n• Read the latest UK headlines in business, finance & politics\n• Stay up-to-date with live updates & world news on the go\n\nNEWS FEED\n• Read news that matters to you and customise your news feed\n• See readers’ comments and share your own opinion\n\nFOOTBALL & SPORT NEWS\n• Access the latest sport news & football updates from our experts\n• Watch media coverage & key moments \n\nCONTENT & TOP STORIES\n• Read top stories & the full range of The Guardian journalism\n• Access audio, video and interactive content straight from your phone\n\nSUPPORT INDEPENDENT JOURNALISM\nUpgrade to the Premium App to support independent journalism. Plus, access our enhanced features for a better way to experience the news that matters.\n\nPREMIUM FEATURES\n• Live - a new and faster way to catch up on every breaking news story\n• Discover - a new way to explore the best stories, recipes, long reads and more\n• Enhanced offline reading - download the day’s news & opinion before you travel, or whenever it suits you\n• Experience the app advert-free\n• Play our daily crosswords\n• Access specially curated content\n\nDownload The Guardian App now for access to our full range of award-winning journalism.\n\n------------------------\n\nThis app is totally free to use. If you choose to upgrade to the premium tier, your payment will be processed by Google Play. \n\nTerms of use:\nAll content in the Guardian app is copyright Guardian News & Media 2018. All rights reserved. Terms of use and privacy policy apply when accessing content via the Guardian app.\n\nPrivacy policy: \nhttp://www.theguardian.com/help/privacy-policy\n\nTerms and conditions: \nhttp://www.theguardian.com/help/terms-of-service\n이동 중에도 속보 및 주요 기사를 읽으십시오. Guardian App을 사용하면 수상 경력이있는 저널리즘에 액세스하여 최신 의견, 스포츠, 정치, 금융 및 비즈니스 뉴스를 확인할 수 있습니다.\n\n문제가되는 월드 뉴스 - Guardian App을 다운로드해야하는 5 가지 이유 :\n1. 속보 알림. 곧바로 휴대 전화로.\n2. 영국 정치, 금융, 비즈니스 및 기타 주요 기사\n3. 축구에서 F1에 이르기까지 스포츠 뉴스 및 라이브 업데이트\n4. 뉴스 피드 및 사용자 정의 컨텐츠\n5. 톱 스토리 & 수상 경력이있는 저널리즘\n\n세계 뉴스, 스포츠 및 의견 - 당신이 어디에 있든 최신 뉴스 및 라이브 업데이트를 받아보십시오. 모든 주제에 관한 이야기, 영국의 헤드 라인, 컨텐츠 및 미디어를 탐색하십시오. 비즈니스, 음악, 정치, 축구, 문화, 금융 및 기타 등등.\n\n라이브 업데이트 및 속보 뉴스\n• 뉴스 피드에서 오늘의 헤드 라인에 대해 먼저 알아보십시오.\n• 속보 알림을 통해 펼쳐지는 이야기를 따라하십시오.\n\nUK 헤드 라인 및 세계 뉴스\n• 비즈니스, 금융 및 정치 분야의 최신 영국 헤드 라인 읽기\n• 라이브 업데이트 및 세계 뉴스를 이동 중에도 최신 상태로 유지하십시오.\n\n뉴스 피드\n• 중요한 뉴스를 읽고 뉴스 피드를 사용자 정의하십시오.\n• 독자 의견을보고 자신의 의견을 나눕니다.\n\n축구 및 스포츠 뉴스\n• 전문가의 최신 스포츠 뉴스 및 축구 소식에 액세스하십시오.\n• 언론 보도 및 핵심 순간보기\n\n콘텐츠 및 톱 스토리\n• 가디언 저널리즘의 주요 기사 및 전체 범위 읽기\n• 휴대 전화에서 바로 오디오, 비디오 및 대화 형 컨텐츠에 액세스하십시오.\n\n독립적 인 저널 지원\n독립적 인 저널리즘을 지원하려면 프리미엄 앱으로 업그레이드하십시오. 또한 개선 된 기능에 액세스하여 중요한 뉴스를보다 효과적으로 경험할 수 있습니다.\n\n프리미엄 기능\n• 라이브 - 모든 속보 뉴스를 따라 잡을 수있는 새롭고 빠른 방법\n• 발견 - 최고의 이야기, 요리법, 긴 독서 등을 탐구 할 수있는 새로운 방법\n• 향상된 오프라인 독서 - 여행하기 전에 또는 자신에게 적합한 언제든지 하루의 뉴스 및 의견을 다운로드하십시오.\n• 광고를 무료로 경험하십시오.\n• 우리의 일상적인 십자말 풀이를하십시오.\n• 특별히 큐레이팅 된 컨텐츠 액세스\n\n수상 경력에 빛나는 저널리즘의 전 범위에 액세스하려면 지금 Guardian App을 다운로드하십시오.\n\n------------------------\n\n이 응용 프로그램은 완전히 무료입니다. 프리미엄 등급으로 업그레이드하면 Google Play에서 결제가 처리됩니다.\n\n이용 약관 :\nGuardian 앱의 모든 콘텐츠는 Guardian News & Media 2018에 저작권이 있습니다. 이용 약관 및 개인 정보 취급 방침은 Guardian 앱을 통해 콘텐츠에 액세스 할 때 적용됩니다.\n\n개인 정보 정책:\nhttp://www.theguardian.com/help/privacy-policy\n\n이용 약관 :\nhttp://www.theguardian.com/help/terms-of-service\n"
}