{
	"app_link": "https://play.google.com/store/apps/details?id=fm.castbox.audiobook.radio.podcast",
	"app_category": "뉴스/잡지",
	"app_name": "Castbox : 무료 팟캐스트 플레이어, 라디오방송 & 오디오북",
	"app_detail": "Castbox는 구글 플레이 베스트 앱 부분 우승 앱니다! (최고의 데일리 도우미와 최고의 숨겨진 보석)\nCastbox는 안드로이드 액셀런스 앱입니다!\n\nCastbox는 팟캐스트 매니아들이 쉽게 팟캐스트를 사용할 수 있도록 만들어진 어플리케이션입니다. Castbox는 가장 깔끔한 레이아웃을 제공하고 컨텐츠를 찾기 쉬운 인터페이스를 만들어줍니다. 다양한 팟캐스트의 카테고리를 통해 선호하시는 팟캐스트를 언제 어디서나 스트리밍하거나 다운로드할 수 있습니다.\n\nCastbox는 사용자가 지정한 플레이리스트의 지속적인 재생 기능과 원버튼 구독신청 그리고 오프라인 청취를 위한 에피소드 온라인 다운로드 기능을 제공합니다. 저희 회사의 목표는 모든 고객님께 언제 어디서든 원하는 정보를 접할 수 있도록 하는 것입니다.\n\n\n★🌟 구글 플레이 팬 추천 최고의 앱 후보입니다.\n★ 🏆구글 플레이의 최고의 앱 경쟁에서 '가장 재미있는 앱' 분야에서 우승했습니다.\n★ 🎊 구글 플레이의 글로벌 베스트 앱에서 '인기 급상승 앱' 분야에서 우승했습니다.\n★ ☝️TabbyAwards의 최고의 음악+오디오 앱 수상했습니다.\n\n귀하의 모든 제안과 피드백을 신중하게 고려하여 지속적으로 업데이트함으로써, Castbox는 전세계에서 가장 우수한 팟캐스트 커뮤니티를 구축하기 위해 끊임없이 노력하고 있습니다.\n\n전 세계의 팟캐스트를 청취할 수 있습니다.\n\n- 김어준의 뉴스공장, 김용민 브리핑, 트위터매거진 새가날아든다 등의 백 만개 이상의 팟캐스트 채널이 지속적으로 제공됩니다.\n\n- 5천만개 이상의 팟캐스트, 라디오채널, 오디오북을 언제든지 무료로 스트리밍 하거나 다운로드 할 수 있습니다.\n\n- 선호하시는 팟캐스트는 70가지의 언어로 검색 또는 청취할 수 있습니다.\n\n- 16개의 다양한 카테고리에서 새롭고 인기있는 팟캐스트를 찾아보세요.\n\n- 한국어 또는 다른 언어로도 청취가 가능하며, 다국어 언어강의 팟캐스트도 제공됩니다.\n\n- “Cloud syncing”(클라우드 싱크)을 통해 언제든지 구독 청취를 할 수 있습니다. 웹사이트와 어플리케이션에서 언제 어디서나 청취가 가능합니다.\n\n\n- ChromeCast도 지원됩니다. ChromeCast로 고객님의 청취 경험을 팟캐스트, TV, 오디오 등으로 캐스트할 수 있습니다.\n\n\n- Amazon Echo도 지원됩니다! 예를 들어 “Alexa, Castbox에서 내 팟캐스트 재생해줘”라고 말하면 팟캐스트가 재생됩니다.\n\n\n팟캐스터(Podcasters)의 혜택\n\n- 모바일 또는 데스크톱으로 오디오 콘텐츠를 쉽게 녹음하거나 업로드하여 최고의 팟캐스트를 만들 수 있습니다.\n\n- Castbox가 지원하는 여러 종류의 채널을 이용하여 팟캐스트를 세계에 쉽게 공유하십시오.\n\n- 알고리즘을 이용한 고급 광고를 통해 전 세계의 청취자를 대상으로 광고효과를 극대화하고 성장시킬 수 있도록 합니다.\n\n- 웹호스팅 비용은 백퍼센트 완전 무료 입니다.\n\n- 오디오 파일 업로드는 저장공간의 제한이 없습니다.\n\n\n기타 특색 \n- 귀하의 청취 기록과 구독 채널을 통해 개인의 취향에 맞는 팟캐스트를 추천합니다.\n- 선호하는 팟캐스터, 채널 및 에피소드를 검색할 수 있는 강력한 검색기능을 제공합니다.\n- Castbox의 최신 인기 플레이리스트를 통해 새로운 팟캐스트를 찾아보세요.\n- 선호하는 팟캐스트 채널은 간단한 클릭으로 구독할 수 있으며, 에피소드를 놓칠 염려가 없습니다.\n- 팟캐스트에 후기를 남겨 다른 사람들과 의견을 공유할 수 있습니다.\n- 선호하는 팟캐스트를 Facebook, Twitter, 이메일 등을 통해 친구와 함께 즐겨요!\n\n\n개발자 연락처 \n회사 홈페이지 (한번구경가보세요): www.castbox.fm\n저희 페이스북도 추가해주세요:https://www.facebook.com/castbox.fm\n트위터 팔로워:https://twitter.com/Castbox_FM\n캐스트박스 서비스 안내: contact@castbox.fm (구독자를 위한) / podcaster@castbox.fm (팟캐스터를 위한).\n\n필요한 사용 권한\n1. Castbox를 사용하는 디바이스를 이용해 오디오를 녹음하려면 마이크 권한이 필요합니다.\n2. 다음 작업을 하려면 저장 권한이 필요합니다: 사용자의 디바이스 또는 SD카드로 파일을 다운로드; Castbox로 제작한 오디오녹음물을 사용자의 디바이스 또는 SD카드로 저장.\n3. Castbox를 헤드폰 또는 스피커 등의 외부 블루투스 장치로 연결하려면 블루투스 권한이 필요합니다.\n4. 카메라 접근권한 요청: 나의 지갑\"\"을 통해 QR코드로 ETH 및 BOX토큰을 보낼 때 필요합니다\n5. 사진/갤러리 접근권한이 필요할 경우: 팟캐스터 기능 사용; 채널 커버사진 편집; 개인정보 프로필사진 편집\n"
}