{
	"app_link": "https://play.google.com/store/apps/details?id=com.bloomberg.android.plus",
	"app_category": "뉴스/잡지",
	"app_name": "Bloomberg: Market & Financial News",
	"app_detail": "Get comprehensive access to global business, stock market and finance news, and trending topics like bitcoin and cryptocurrency.\n\nYou can customize the app to monitor your personal portfolio and receive continuous alerts on global stock positions and summarized financial, economic, and corporate information that meets the needs of the global business and financial professional. \n\nWhether you need to monitor your stock portfolio or just want to discover breaking financial news, Bloomberg provides the news and analysis you require, whenever and wherever you need it. \n\nFEATURES:\n\n- News: Featured and trending stories in Markets, Industries, Technology, Politics, Luxury, Personal Finance, Opinion and more. \n\n- Market Data: Latest market data on your customizable portfolio and personalized for your region including Equity Indexes, Futures, Bonds, Commodities & Currencies. \n\n- Watchlist: Easily track your portfolio by adding a security (stocks, mutual funds, ETFs, currencies, etc.) to your personal Watchlist(s).\n\nVideo: Watch Bloomberg Television Live without the need of any Cable or Satellite subscription. Watch featured videos specifically chosen for top news categories.\n\nAudio: Listen to interviews and analysis from around the world by the smartest names in Global Finance, Business, Economics & Investment from our radio shows and podcasts.\n\nMore Features: \n\nMarkets data in your region and a Watchlist summary with leaders and laggers.\n\nDownload the app now for accurate and concise finance news, stock market intelligence alerts and everything you need to know about currencies, commodities and futures…\n\nA subscription to the Bloomberg app gets you unlimited access to all Bloomberg content within the app and on the website (after linking your account). You can start with a 30 days free trial and then a monthly subscription for $34.99/month.\n\nYour payment will be charged to your Google Play Account at confirmation of purchase. Your subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal. You may manage your subscription and auto-renew may be turned off by going to Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication, where applicable. \n\nTerms of Use: https://www.bloomberg.com/notices/tos\nPrivacy Policy: https://www.bloomberg.com/notices/privacy\n\nVisit us at:\n\nhttp://www.bloomberg.com\n글로벌 비즈니스, 주식 시장 및 금융 뉴스에 대한 포괄적 인 접근을 얻고, 비트 코인 및 암호 화폐와 같은 추세 주제.\n\n당신은 당신의 개인 포트폴리오를 모니터링하고 글로벌 주식 위치 및 글로벌 비즈니스 및 금융 전문가의 요구를 충족 정리 금융, 경제 및 기업 정보를 지속적으로 경고를받을 수있는 응용 프로그램을 사용자 정의 할 수 있습니다.\n\n당신이 당신의 주식 포트폴리오를 모니터링 할 필요하거나 금융 속보 발견 것인지, 블룸버그는 당신이 필요로하는 뉴스 및 분석을 제공, 언제 당신이 그것을 어디에 필요합니다.\n\n풍모:\n\n- 뉴스 : 추천과 시장, 산업, 기술, 정치, 럭셔리, 개인 금융, 의견 및 더 많은 추세 이야기.\n\n- 시장 자료 : 최신 시장 귀하의 사용자 정의 포트폴리오에 데이터와 주식 지수, 선물, 채권, 상품 및 통화를 포함하여 해당 지역의 개인.\n\n- 관심 : 쉽게 개인 관심 목록 (들)에 보안 (등 주식, 뮤추얼 펀드, ETF의, 통화,)를 추가하여 포트폴리오를 추적 할 수 있습니다.\n\n비디오 : 시계 블룸버그 텔레비전은 어떤 케이블이나 위성 가입 필요없이 라이브. 시계는 특히 톱 뉴스 범주에 대한 선택 비디오를 선보였습니다.\n\n오디오 : 우리의 라디오 쇼 및 팟 캐스트에서 글로벌 금융, 비즈니스, 경제 및 투자에서 가장 똑똑한 이름으로 전 세계의 인터뷰와 분석을 듣습니다.\n\n더 많은 기능 :\n\n시장의 지역 데이터 및 지도자들과 laggers와 관심 요약.\n\n당신이 통화, 상품 및 선물에 대해 알 필요가 정확하고 간결한 금융 뉴스, 주식 시장 정보 알림 및 모든 이제 응용 프로그램을 다운로드 ...\n\n블룸버그 응용 프로그램에 대한 가입은 당신에게 응용 프로그램 내와 웹 사이트 (계정을 연결 한 후) 모든 블룸버그 콘텐츠에 무제한 액세스를 얻을 수 있습니다. 당신은 $ 34.99 / 월 다음 삼십일 무료 평가판과 매달 구독을 시작할 수 있습니다.\n\n귀하의 지불은 구입의 확인에서 Google 플레이 계정에 청구됩니다. 자동 갱신이 현재 기간이 끝나기 전에 적어도 24 시간을 해제하지 않으면 가입이 자동으로 갱신합니다. 귀하의 계정은 현재 기간이 종료하기 전에 24 시간 이내에 갱신 청구 및 갱신 비용을 확인합니다. 당신은 당신의 가입 및 자동 갱신 구입 후 설정 계정으로 이동하여 해제 할 수 있습니다 관리 할 수 ​​있습니다. 사용자가 해당되는 곳 간행물에 가입을 구입하면 무료 평가판 기간 사용하지 않은 부분은, 제공하는 경우, 몰수 될 것입니다.\n\n이용 약관 : https://www.bloomberg.com/notices/tos\n개인 정보 보호 정책 : https://www.bloomberg.com/notices/privacy\n\n우리를에 방문하십시오 :\n\nhttp://www.bloomberg.com\n"
}