{
	"app_link": "https://play.google.com/store/apps/details?id=au.com.shiftyjelly.pocketcasts",
	"app_category": "뉴스/잡지",
	"app_name": "Pocket Casts - Podcast Player",
	"app_detail": "Pocket Casts is the world's most powerful podcast platform, an app by listeners, for listeners. Our podcast player provides next-level listening, search and discovery tools. Find your next obsession with our hand curated podcast recommendations for easy discovery, and seamlessly enjoy your favorite shows without the hassle of subscribing.\n\nHere’s what the press has to say:\nAndroid Central: “Pocket Casts is the best podcast app for Android”\nThe Verge: “The best podcast app for Android”\nNamed Google Play Top Developer, Google Play Editors’ Choice, and recipient of the Google Material Design Award.\n\nStill not convinced? Allow us to walk you through some of our features:\n\nBEST IN SHOW \nMaterial design: Your podcasts have never looked so beautiful, colors change to complement podcast artwork\nThemes: Whether you're a dark or light theme person we've got you covered. We even have you OLED lovers covered with our Extra Dark theme.\nEverywhere: Android Auto, Chromecast, Alexa and Sonos. Listen to your podcasts in more places than ever before.\n\nPOWERFUL PLAYBACK \nUp next: Automatically build a playback queue from your favorite shows. Sign in and have that Up Next queue sync to all your devices.\nTrim silence: Cut silences from episodes so you finish them faster, saving hours.\nVariable speed: Change the play speed from anywhere between 0.5 to 3x.\nVolume boost: Increase the volume of voices, while decreasing background noise.\nStream: Play episodes on the fly.\nChapters: Jump between chapters easily, and enjoy embedded artwork that the author has added (we support MP3 and M4A chapter formats).\nAudio & video: Play all of your favorite episodes, toggle video to audio.\nSkip playback: Skip episode intros, jump through episodes with custom skip intervals.\nAndroid Wear: Control playback from your wrist.\nSleep timer: We'll pause your episode so you can rest your weary head.\nChromecast: Cast episodes straight to your TV with a single tap.\nSonos: Browse and play your podcast collection directly from the Sonos app.\nAndroid Auto: browse your podcasts and filters to find an interesting episode, then control playback. All without ever touching your phone.\n\n\nSMART TOOLS \nSync: Subscriptions, Up Next, listening history, playback and filters are all securely stored in the cloud. You can pick up where you left off on another device and even the web.\nRefresh: Let our servers check for new episodes, so you can get on with your day.\nNotifications: We'll let you know when new episodes arrive, if you like.\nAuto download: Automatically download episodes for offline playback.\nFilters: Custom filters will organize your episodes.\nStorage: All the tools you need to keep your podcasts tamed.\n\nALL YOUR FAVORITES \nDiscover: Subscribe to any podcast in iTunes and more. Browse by charts, networks and categories.\nShare: Spread the word with podcast and episode sharing.\nOPML: Jump on board without any hassle with OPML import. Export your collection at any time.\n\nThere are many more powerful, straight-forward features that make Pocket Casts the perfect podcasting app for you. So what are you waiting for?\n\nVisit pocketcasts.com for more info about the web and other platforms supported by Pocket Casts.\nPocket Casts는 청취자를위한 세계에서 가장 강력한 팟 캐스트 플랫폼입니다. 우리의 podcast 플레이어는 다음 수준의 청취, 검색 및 발견 도구를 제공합니다. 손쉬운 발견을 위해 우리의 손으로 큐 레이 티드 된 팟 캐스트 권장 사항으로 다음 집착을 찾아 구독의 번거 로움없이 좋아하는 쇼를 자연스럽게 즐기십시오.\n\n언론사의 말은 다음과 같습니다.\nAndroid Central : \"Pocket Casts는 Android 용 최고의 Podcast 앱입니다.\"\nThe Vertge : \"안드로이드를위한 최고의 포드 캐스트 앱\"\nGoogle Play 최고 개발자, Google Play 편집자 선정 및 Google 소재 디자인 상 수상자로 선정되었습니다.\n\n아직도 확신하지 못했습니까? 다음과 같은 기능을 수행하도록 안내해줍니다.\n\nBEST IN SHOW\n재질 디자인 : 팟 캐스트가 너무 아름답게 보인 적이 없으며 팟 캐스트 아트 워크를 보완하기 위해 색상이 바뀝니다.\n테마 : 당신이 어둡거나 가벼운 테마의 사람 이건간에 우리는 당신을가립니다. 엑스트라 다크 테마로 덮인 OLED 애호가도 있습니다.\n어디서나 : Android Auto, Chromecast, Alexa 및 Sonos 이전보다 많은 장소에서 팟 캐스트를 들어보세요.\n\n강력한 재생\n위로 다음 : 좋아하는 프로그램에서 자동으로 재생 대기열을 만듭니다. 로그인하고 다음 대기열을 모든 장치에 동기화하십시오.\n무음 다듬기 : 에피소드의 무음을 잘라내어 더 빨리 끝내고 시간을 절약하십시오.\n가변 속도 : 재생 속도를 0.5에서 3x 사이에서 변경하십시오.\n음량 증가 : 배경 음을 줄이면서 음량을 높입니다.\n스트림 : 즉석에서 에피소드를 재생합니다.\n챕터 : 챕터 간을 쉽게 건너 뛰고 작성자가 추가 한 임베디드 아트 워크를 즐기십시오 (MP3 및 M4A 장 형식 지원).\n오디오 및 비디오 : 좋아하는 에피소드를 모두 재생하고 비디오를 오디오로 전환하십시오.\n재생 건너 뛰기 : 에피소드를 건너 뛰고 사용자 정의 건너 뛰기 간격으로 에피소드를 건너 뜁니다.\nAndroid Wear : 손목에서 재생을 제어합니다.\n수면 타이머 : 피로를 풀어 피로를 풀 수 있습니다.\nChromecast : 에피소드를 TV로 바로 전송할 수 있습니다.\nSonos : Sonos 앱에서 직접 Podcast 컬렉션을 탐색하고 재생합니다.\nAndroid Auto : 재미있는 에피소드를 찾은 다음 Podcast 및 필터를 탐색 한 다음 재생을 제어합니다. 휴대 전화를 만지지 않고도.\n\n\n스마트 도구\n동기화 : 구독, 위로 다음 듣기 기록, 재생 및 필터가 모두 클라우드에 안전하게 저장됩니다. 다른 장치 나 심지어 웹에서 중단 한 부분을 선택할 수 있습니다.\n새로 고침 : 서버에서 새 에피소드를 확인하여 하루를 보낼 수 있습니다.\n알림 : 원하는 경우 새 에피소드가 도착하면 알려드립니다.\n자동 다운로드 : 오프라인 재생을 위해 자동으로 에피소드를 다운로드합니다.\n필터 : 사용자 정의 필터가 에피소드를 구성합니다.\n스토리지 : 팟 캐스트를 유지하는 데 필요한 모든 도구.\n\n모든 즐겨 찾기\n발견 : iTunes 및 기타의 모든 팟 캐스트를 구독하십시오. 차트, 네트워크 및 카테고리별로 찾아보기.\n공유 : 팟 캐스트와 에피소드 공유로 단어를 전파하십시오.\nOPML : OPML 가져 오기가 번거롭지 않고 진행됩니다. 언제든지 컬렉션을 내보낼 수 있습니다.\n\nPocket Casts를 완벽한 포드 캐스팅 응용 프로그램으로 만드는 더욱 강력하고 직선적 인 기능이 많이 있습니다. 그래서 뭘 기다리고 있니?\n\n포켓 캐스트가 지원하는 웹 및 기타 플랫폼에 대한 자세한 정보는 pocketcasts.com을 방문하십시오.\n"
}