{
	"app_link": "https://play.google.com/store/apps/details?id=com.economist.darwin",
	"app_category": "뉴스/잡지",
	"app_name": "Economist Espresso",
	"app_detail": "•A new morning briefing from the editors of The Economist\n•Brand new content delivered 6 days a week\n•Free to download with access to one article daily for non-subscribers\n\nThe Economist Espresso is a new morning briefing from the editors of The Economist. Delivered to your smartphone or inbox before breakfast, it tells you what’s on the global agenda in the coming day, what to look out for in business, finance and politics and, most importantly, what to make of it.\n\nThe Economist Espresso is published each weekday and Saturday morning in three editions for the Americas, Europe and Asia.\n\nThe Economist Espresso for Android is optimized for smartphones & tablets running Android 4 and above.\n\nABOUT THE ECONOMIST ESPRESSO\n\nThe Economist Espresso is part of The Economist weekly international news and business publication offering independent and clear reporting, commentary and analysis on world current affairs; business, finance, science and technology, culture, society, media and the arts.\n\nIMPORTANT NOTE REGARDING PERMISSIONS\n\nPlease note that The Economist Espresso app requires access to the following services to operate properly:\n\nFull network access, receive data from Internet, view network connections and view Wi-Fi connections: Required to download the latest issue and to make sure you can read Espresso even when offline.\n\nControl vibration, Send sticky broadcast and Prevent phone from sleeping: Great care has gone into ensuring Espresso is available on your device each morning, even when you access the app when offline. To do so we send a broadcast message to notify the app the latest issue can be automatically downloaded. In addition we wake the device in the morning to retrieve the latest content should the broadcast message not have reached the device.\n\nGoogle Play Billing Services: The Economist Espresso offers a monthly subscription via Google Play and your Google Play Account.\n\nRead phone status and identity, Approximate location (network-based) and Precise location (GPS and network-based): Required to tailor your reading experience to your current location.\n• 이코노미스트의 편집자의 새 아침 브리핑\n• 브랜드의 새로운 컨텐츠는 일주일에 육일 전달\n비 구독자 매일 하나의 문서에 액세스 할 수있는 다운로드 • 무료\n \n이코노미스트 에스프레소는 이코노미스트의 편집자에서 새 아침 브리핑입니다. 아침 식사 전에 스마트 폰이나받은 편지함에 배달, 그것은 오는 날의 글로벌 의제에 무엇을 알려줍니다, 그것을 만들기 위해 무엇을 가장 중요한 비즈니스, 금융 및 정치,에서 무엇을 볼 수 있습니다.\n \n이코노미스트 에스프레소는 미주, 유럽, 아시아에 대한 세 가지 버전의 각 평일 및 토요일 아침에 게시됩니다.\n\n안드로이드에 대한 이코노미스트 에스프레소 4와 안드로이드를 실행하는 스마트 폰 및 태블릿에 최적화되어 있습니다.\n\n경제학자의 ESPRESSO에 대한\n \n이코노미스트 에스프레소는 독립적이고 명확보고, 해설과 세계 시사에 대한 분석을 제공 이코노미스트 주간 국제 뉴스 및 비즈니스 간행물의 일부입니다; 비즈니스, 금융, 과학 기술, 문화, 사회, 미디어와 예술.\n\nPERMISSIONS에 관한 중요 사항\n\n이코노미스트 에스프레소 응용 프로그램이 제대로 작동 할 수있는 다음과 같은 서비스에 액세스 할 수 있어야합니다 있습니다 :\n\n전체 네트워크 액세스, 인터넷에서 데이터보기 네트워크 연결을 수신 및 Wi-Fi 연결을 보려면 : 최신 문제를 다운로드 할 때 오프라인 당신도 에스프레소를 읽을 수 있는지 확인하는 데 필요합니다.\n\n제어 진동, 수면에서 끈적 방송 및 방지 전화를 보내기 좋은 치료는 에스프레소는 경우 응용 프로그램을 오프라인으로 액세스 할 경우에도 장치에서 매일 아침 볼 수 있습니다 보장에왔다. 그래서 우리는 최근 문제가 자동으로 다운로드 할 수있는 응용 프로그램을 알리기 위해 브로드 캐스트 메시지를 보내 수행합니다. 또한 우리는 최신 콘텐츠가 방송 메시지가 장치에 도달하지 않아야 검색 아침에 일어나 장치.\n\n구글 결제 서비스를 재생 : 이코노미스트 에스프레소 구글 플레이를 통해 매달 기부금을 제공하고 구글 계정을 재생합니다.\n\n휴대 전화 상태 및 ID, 대략적인 위치 (네트워크 기반) 및 정확한 위치 (GPS 및 네트워크 기반)를 읽기 : 현재 위치에 독서 환경을 조정하는 데 필요합니다.\n"
}