{
	"app_link": "https://play.google.com/store/apps/details?id=com.theskimm.android",
	"app_category": "뉴스/잡지",
	"app_name": "theSkimm",
	"app_detail": "theSkimm App gives you all the news and information you need to start your day. Every morning you get the Daily Skimm for free. And all the app’s premium features make it easier for you to live a smarter life. Here's what comes with that...\n\nDAILY NEWS EVERY DAY \nEvery weekday, you get the news you need to start your day. All nonpartisan. All in one place. All in 5 mins or less. \n\nAUDIO EPISODES EVERY WEEK\nAs a part of our premium offering we have an audio episode every week that breaks down important, relevant topics for you to listen to on the go in 10 minutes or less. We talk through things like what's happening in North Korea, what's next for Amazon, and what's happening with net neutrality.\n\nCALENDAR INTEGRATION\nOur calendar syncs directly with yours to make sure you always know what’s coming up and can plan ahead. It’s constantly updating to make sure you never miss important events in politics, sports, entertainment, and more.\n\nTEXT US\nWe want to see those texting bubbles from you. Every week you can text us to get a better understanding of how things happening in the world impact you. Think: the new healthcare bill, Facebook's updated privacy policy, the Dow crashing, and more. We'll even help you with things like deciding which phone to buy and figuring out how to watch your fave shows after you cut the cord. \n\nPUSH NOTIFICATIONS FOR WHAT MATTERS\nWe only send you push notifications for things that matter. And it gives you the context you need to understand the big news moments everyone is talking about, and how it affects you.\n\n5 MIN READS EVERY DAY \nEvery day we recommend a new 5 min Read to get into and every Friday we recommend a new book that you won’t be able to put down.\n\nSMARTER WEEKENDS\nEvery Friday we give you what to watch, listen to, download, and read over the weekend.\ntheSkimm 응용 프로그램은 당신이 하루를 시작하는 데 필요한 모든 뉴스 및 정보를 제공합니다. 매일 아침 당신은 무료로 매일 Skimm를 얻을. 그리고 모든 응용 프로그램의 프리미엄 기능은 쉽게 당신이 똑똑 생활을 할 수 있도록. 다음은 그와 함께 제공 무엇 ...\n\nDAILY NEWS EVERY DAY\n주중 매일, 당신은 당신이 당신의 하루를 시작하는 데 필요한 뉴스를 얻을. 모든 초당파. 한 곳에서 모든. 5 분 이하의 모든.\n\nAUDIO 에피소드 매주\n프리미엄 제공의 일환으로 우리는 오디오 에피소드는 10 분 이내에 이동을 듣고 중요한 관련 주제를 분해 매주 수 있습니다. 우리는 아마존의 향후 계획에 대해 북한에서 무슨 일이 일어나고 있는지 같은 것들을 통해 이야기하고 망 중립성에 무슨 일이 일어나고 있는지.\n\n달력 통합\n우리의 일정은 항상 무슨 일이 일어날 지 알고 미리 계획 할 수 있는지 확인하기 위해 당신과 직접 동기화합니다. 지속적으로 정치, 스포츠, 엔터테인먼트, 그리고 더 중요한 이벤트를 놓칠 수 없어 확인하기 위해 업데이트입니다.\n\nTEXT 미국\n우리는 당신에서 해당 문자 메시지 거품을보고 싶어요. 당신이 우리를 수있는 문자 매주 일들이 세계에 미치는 영향 당신에서 일어나고있는 방법에 대한 더 나은 이해를 얻을 수 있습니다. 생각 : 새로운 의료 법안, 페이스 북의 업데이트 된 개인 정보 보호 정책, 다우 지수는 충돌, 그리고 더. 우리는 심지어 구입하는 전화를 결정하고 코드를 절단 한 후 페이브 보여줍니다 시청하는 방법을 알아내는 같은 것들을 당신을 도와 드리겠습니다.\n\n중요한 건에 대한 푸시 알림\n우리는 당신이 문제 것들에 대한 푸시 알림을 보낼 수 있습니다. 그리고 그것은 당신에게 당신이 큰 뉴스 순간 모두가 얘기되고 이해하는 데 필요한 컨텍스트를 제공하고, 그것은 당신에 영향을 미치는 방법에 대해 설명합니다.\n\n5 분 매일을 읽\n매일 우리는 우리가 당신이 내려 놓고 할 수 없습니다 새 책을 추천으로하고 매주 금요일 얻을 수 읽기 새로운 5 분을 권장합니다.\n\n똑똑한 주말\n매주 금요일은 우리는 당신이 무엇을보고 다운로드, 듣고, 주말을 읽어을 제공합니다.\n"
}