{
	"app_link": "https://play.google.com/store/apps/details?id=com.apptivateme.next.la",
	"app_category": "뉴스/잡지",
	"app_name": "LA Times: Your California News",
	"app_detail": "With the Los Angeles Times Android app, you get our exclusive in-depth reporting on the stories that matter to you most. \n\nYou'll find our unique California take on politics, world events, education, the environment, crime, the economy, business and more. Follow your favorite L.A. sports teams with our complete coverage of the Lakers, Clippers, Dodgers, Kings, USC, and UCLA. Get the latest on the world of entertainment direct from Hollywood's hometown news source. Keep up with the ever-changing L.A. arts and nightlife scene. And explore food critic Jonathan Gold's 101 Best Restaurants list (free for digital subscribers), so you can take L.A.'s best dining guide with you whenever you go out.\n\nThe story begins here.\n\nCLEAN DESIGN AND BOLD FEATURES:\n\n• Updated throughout the day as stories develop\n• Section-to-section swiping: Easily browse through section fronts without leaving your page\n• Save for later: Save must-read stories, photos and videos for when you have the time to enjoy them\n• Stay in the know: Sign up for push notifications to get the latest breaking news from our newsroom on a personalizable list of topics\n• Offline reading: Download and read content offline\n• Jonathan Gold's 101 Best Restaurants: Browse our Pulitzer Prize-winning critic's favorite places to eat, find them on a map, and save them for later\n• Quick link to our eNewspaper website, a digital replica of the daily print edition\n• Customize your font size for optimal legibility \n\nSUBSCRIPTION OPTIONS AND DETAILS:\n\n• If you’re a current digital subscriber, sign in with your email address and password to gain full access to the app’s content.\n• “Unlimited Digital Access” subscription in-app purchase (includes app and unlimited access to latimes.com across all of your devices) for only $7.99 per month.\n• Subscriptions renew automatically, and you'll be charged at the beginning of each subscription term.\n• Your account will be charged ($7.99) for renewal within 24-hours prior to the end of the current period.\n• You can read our Privacy Policy here: http://www.tronc.com/privacy-policy/\n• You can read our Terms of Service here: http://www.tronc.com/central-terms-of-service/\n• Questions about your subscription can be directed to Tribune Interactive Customer Service: 213-347-5300\n\nTECHNICAL HELP AND ASSISTANCE:\n\nIf you ever have questions about how the app works, want to provide helpful feedback, or experience crashes or freezes after installing an update, please contact us at mobile@latimes.com. A quick email to our support team helps our developers identify and resolve issues faster. We work hard to make sure you have the best experience using our app.\n로스 앤젤레스 타임스 안드로이드 앱을 사용하면 대부분의 당신에게 중요한 이야기에 우리의 독점적 인 심층보고를 얻을.\n\n당신은 우리 고유의 캘리포니아 정치, 세계 행사, 교육, 환경, 범죄, 경제, 비즈니스 및 더 많은에 걸릴 찾을 수 있습니다. 레이커스, 클리퍼스, 다저스, 킹스, USC와 UCLA의 우리의 완전한 범위와 좋아하는 LA에 스포츠 팀을 따르십시오. 엔터테인먼트의 세계에 대한 최신 할리우드의 고향 뉴스 소스에서 직접 가져옵니다. 끊임없이 변화하는 LA에 예술과 유흥 장면 계속. 외출 할 때마다 당신이 당신과 함께 LA에 최고의 식사 가이드를 취할 수 있도록하고, (디지털 가입자 무료) 음식 평론가 조나단 골드의 101 최고의 레스토랑 목록을 살펴 봅니다.\n\n이야기는 여기서 시작된다.\n\nCLEAN 디자인과 BOLD 특징 :\n\n이야기를 개발할 • 하루 종일 업데이트\n• 섹션 - 투 - 섹션 스 와이프 : 쉽게 페이지를 떠나지 않고 부분의 전선을 찾아\n• 나중을 위해 저장 : 당신이 그들을 즐길 수있는 시간이 경우에 대한 이야기, 사진 및 비디오를 반드시 읽어야 저장\n• 최신 뉴스 : 주제의 개별화 가능한 목록에 우리의 뉴스 룸에서 최신 속보를 얻기 위해 푸시 알림 가입\n• 오프라인 읽기 : 다운로드 및 콘텐츠를 오프라인으로 읽기\n• 조나단 골드의 101 개 최고의 레스토랑 : 찾아 우리의 퓰리처 먹을지도에서 그들을 발견하고, 나중에 그들을 저장하는 비평가의 좋아하는 장소를 입상\n우리 eNewspaper 웹 사이트 • 빠른 링크, 매일 인쇄 판의 디지털 복제\n• 최적의 가독성을 위해 글꼴 크기를 사용자 정의\n\n구독 옵션 및 세부 사항 :\n\n• 당신은 현재 디지털 가입자 경우, 응용 프로그램의 내용에 대한 모든 권한을 얻기 위해 이메일 주소와 비밀번호로 로그인합니다.\n• 구매는 한달에 단지 $ 7.99에 대한 (응용 프로그램 및 모든 장치에서 latimes.com에 무제한 접근을 포함)에-응용 프로그램 \"무제한 디지털 액세스\"가입이 필요합니다.\n• 구독이 자동으로 갱신, 당신은 각 구독 기간의 시작 부분에 청구됩니다.\n• 귀하의 계정은 현재 기간이 종료하기 전에 24 시간 이내에 갱신 ($ 7.99)이 부과됩니다.\n• 당신은 여기에 우리의 개인 정보 보호 정책을 읽을 수 있습니다 http://www.tronc.com/privacy-policy/\n• 현재의 서비스 약관을 읽을 수 있습니다 http://www.tronc.com/central-terms-of-service/\n• 가입에 대한 질문은 트리뷴 인터랙티브 고객 서비스로 이동 할 수 있습니다 : 213-347-5300\n\n기술 지원 및 지원 :\n\n만약 당신이 응용 프로그램의 작동이 업데이트를 설치 한 후 유용한 피드백이나 경험이 충돌하거나 정지를 제공하는 방법에 대한 질문이있는 경우, mobile@latimes.com 문의하시기 바랍니다. 우리의 지원 팀에 빠른 이메일은 우리의 개발자가 파악하고 빠르게 문제를 해결하는 데 도움이됩니다. 우리는 당신이 우리의 응용 프로그램을 사용하여 최상의 경험을 가지고 있도록 최선의 노력을 기울이고 있습니다.\n"
}