{
	"app_link": "https://play.google.com/store/apps/details?id=com.barrons.us",
	"app_category": "뉴스/잡지",
	"app_name": "Barron’s:  Stock Markets & Financial News",
	"app_detail": "Navigate global markets with Barron’s, the world’s premier investing publication. Get the trusted insights and in-depth analysis that have been guiding investors since 1921. With comprehensive financial analysis, daily commentary and investment strategies from Wall Street’s best minds, the Barron’s app gives you access to critical news and data moving the global economy and markets, wherever you are. \n\nDownload the app today and get instant access to Barron’s exclusive articles, providing you with critical insights and forward-looking data analysis on stocks, bonds, commodities, funds and more. Plus, receive top investment ideas, recommendations and in-depth coverage of developments shaping global economies and affecting business and finance around the world. \n\nSimple to use, intuitive and beautifully designed in keeping with the print magazine’s format, the new Barron’s app allows you to easily access the finance information you need, when it matters most. The recently redesigned Barron’s app has countless new features, including watchlist - giving you the ability to keep track of your portfolio and related Barron's articles.\n\nAdditional key features include: \n* Insightful reporting on business, financial markets, the economy and global indexes—including U.S., Asian, European and emerging markets. \n* Access to real-time stock quotes within articles—plus, interactive charts and key metrics to help you identify the next investment opportunity for portfolio.\n* Full articles from Barron’s iconic, Saturday print edition—published each weekend when the newest issue hits newsstands.\n* New user-friendly design \n* Plus, access to Barron’s previous print editions\n\nBarron’s offers comprehensive investment articles, economic data releases and unrivalled financial analysis that helps you put breaking finance news into perspective—allowing you to understand what’s being reported and the impact it has on your funds, the financial markets, business and the global economy. In addition, the new Barron’s app also gives you the tools and data you need to navigate global indexes, pick stocks and outsmart the market. With access to real-time stock quotes within articles, interactive charts and key metrics, as well as exclusive insight from Wall Street’s best minds and unrivalled financial news coverage, you’ll always have the information you need, when it matters most. \n\nThe subscription-based, full version of the Barron’s app gives you complete access to Barron’s, the world’s premier investing and finance publication—get daily updates from Wall Street’s best, plus peerless financial reporting and business insights. Download the Barron’s app today and see why we’ve been a trusted source for financial reporting since 1921.\n\nBy downloading the app you agree to the Dow Jones Terms of Use, Privacy Policy, and Cookie Policy.\n\nSubscriber Agreement and Terms of Use: \nhttp://online.barrons.com/public/page/subscriber-agreement.html\n\nPrivacy Policy:\nhttps://www.dowjones.com/privacy-policy/\n\nCookie Policy:\nhttps://www.dowjones.com/cookies-policy/\n배런의, 세계 최고의 투자 설명서와 글로벌 시장을 이동합니다. 신뢰할 수있는 통찰력과 월 스트리트에서 가장 마음에서 포괄적 인 재무 분석, 매일 논평 및 투자 전략으로 1921 년부터 투자자를 안내 한 심층적 인 분석을 받기는 배런의 응용 프로그램은 세계 경제와 시장을 움직이는 중요한 뉴스 및 데이터에 액세스 할 수 있습니다 , 네가 어디에 있든.\n\n오늘 응용 프로그램을 다운로드하고 주식, 채권, 상품, 펀드 등에 대한 중요한 통찰력과 미래 지향적 인 데이터 분석을 제공 배런의 독점적 인 기사에 즉시 액세스 할 수 있습니다. 또한, 최고 투자 아이디어, 권고 및 글로벌 경제를 형성하고 전 세계의 비즈니스 및 금융에 영향을 미치는 개발에 대한 깊이있는 적용을받을 수 있습니다.\n\n그것이 가장 중요한 때, 사용하기 간단한 직관적이고 아름답게 인쇄 잡지의 형식을 유지 설계, 새로운 배런의 응용 프로그램은, 당신은 쉽게 당신이 필요로하는 금융 정보에 액세스 할 수 있습니다. 최근에 재 설계 배런의 응용 프로그램은 관심 목록을 포함하여 수많은 새로운 기능을 가지고 있습니다 - 당신에게 당신의 포트폴리오와 관련 배런의 기사를 추적 할 수있는 기능을 제공합니다.\n\n추가 주요 기능은 다음과 같습니다 :\n* 비즈니스, 금융 시장, 경제와에 대한 통찰력보고 글로벌 인덱스를 포함한 유럽 아시아 미국, 신흥 시장.\n* 기사 플러스, 대화 형 차트 및 주요 지표 내에서 실시간 주식 시세에 대한 액세스는 포트폴리오에 대한 다음 투자 기회를 식별하는 데 도움이됩니다.\n* 배런의 상징, 토요일 인쇄 판 출판 각 주말부터 전체 기사 최신 문제가 신문 가판대 안타.\n* 새로운 사용자 친화적 인 디자인\n* 또한, 배런의 이전 인쇄 버전에 액세스\n\n배런의 종합 투자 기사, 경제 자료 방출하고 관점-수 있도록 당신이보고되고 있는지 이해하고 자금, 금융 시장, 비즈니스와 글로벌 경제에 그것이 미치는 영향에 금융 속보 넣어하는 데 도움이 타의 추종을 불허하는 재무 분석을 제공합니다. 또한, 새로운 배런의 응용 프로그램은 또한 당신에게 당신이, 글로벌 인덱스를 탐색 주식을 선택하고 시장을 압도하는 데 필요한 도구와 데이터를 제공합니다. 그것이 가장 중요한 때 실시간 재고 기사에서 인용, 대화 형 차트 및 주요 지표에 대한 접근, 독점뿐만 아니라 통찰력 월스트리트에서 가장 마음에서 타의 추종을 불허하는 금융 뉴스에 따르면, 당신은 항상 당신이 필요로하는 정보를 가지고 있습니다.\n\n배런의 응용 프로그램의 가입 기반, 정식 버전은 당신에게 배런의, 세계 최고의 투자 및 금융에 대한 완전한 액세스 제공 월스트리트 최고의 플러스 비할 재무보고 및 비즈니스 통찰력에서 매일 업데이트를 게시를-얻을. 오늘 배런의 응용 프로그램을 다운로드하고 우리가 1921 년 이후 재무보고를위한 신뢰할 수있는 소스 있었던 이유를 참조하십시오.\n\n응용 프로그램을 다운로드하면 당신은 사용, 개인 정보 보호 정책 및 쿠키 정책의 다우 존스 약관에 동의합니다.\n\n가입 계약서 및 이용 약관 :\nhttp://online.barrons.com/public/page/subscriber-agreement.html\n\n개인 정보 정책:\nhttps://www.dowjones.com/privacy-policy/\n\n쿠키 정책 :\nhttps://www.dowjones.com/cookies-policy/\n"
}