{
	"app_link": "https://play.google.com/store/apps/details?id=com.newscientist.mobile",
	"app_category": "뉴스/잡지",
	"app_name": "New Scientist",
	"app_detail": "New Scientist is the world’s most-read weekly popular science and technology magazine. Every week, New Scientist offers:\n\n- Accurate, easy-to-understand coverage of the latest discoveries – and what they will mean for your life.\n- A fresh, rational perspective on international news, from healthcare to energy.\n- In-depth features that explore the big questions about life, the universe and what it means to be human.\n\nThe New Scientist app allows you to read each weekly issue on your Android device, including in-depth articles, videos and links to references. Download the New Scientist app read sample issues for free, buy individual issues or buy a subscription.\n\nIf you already have a subscription, please contact customer services to include app access as part of your subscription before logging in to the app. Customer services details can be found here: https://www.newscientist.com/in431-android-app-faq/\n\nDetails on subscription terms and conditions: \n\n- Length: Subscriptions are available for a 1 month term (4 issues) or 1 year term (51 issues). Delivery is weekly. \n- Payment will be charged through Google Play’s billing system at confirmation of purchase.\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current subscription period.\n- Account will be charged for renewal within 24-hours prior to the end of the current period. Renewals are similarly available for 1 month or 1 year.\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase.\n- No cancellation of the current subscription is allowed during active subscription period.\n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.\n- Privacy policy information can be found here: https://www.newscientist.com/in9-privacy-policy/?full=true#cookies\n- Terms of Use can be found here: https://www.newscientist.com/in5-terms-and-conditions/\n- Subscriptions via Google Play do not include unlimited access to newscientist.com.\n뉴 사이언티스트는 세계에서 가장 읽기 주간 인기 과학 기술 잡지입니다. 매주 새로운 과학자는 다음과 같은 기능을 제공합니다\n\n- 정확하고 이해하기 쉬운 최신 발견의 범위를 - 그리고 그들은 당신의 삶을 위해 무엇을 의미합니다.\n- 건강 관리에서 에너지 국제 뉴스에 신선한, 합리적인 관점.\n- 심층 생명, 우주와 무엇에 대한 큰 질문을 탐구 기능은 인간이 될 것을 의미합니다.\n\n뉴 사이언티스트의 응용 프로그램은 심도있는 기사, 비디오 및 참조에 대한 링크를 포함하여 안드로이드 장치에 각 주간 문제를 읽을 수 있습니다. 무료로 샘플 문제를 읽어 뉴 사이언티스트 응용 프로그램을 다운로드 개별 문제를 구입하거나 구독을 구입할 수 있습니다.\n\n이미 가입이있는 경우, 응용 프로그램에 로그인하기 전에 가입의 일부로 응용 프로그램 액세스를 포함하는 고객 서비스에 문의하시기 바랍니다. 고객 서비스 세부 사항은 여기에서 찾을 수 있습니다 : https://www.newscientist.com/in431-android-app-faq/\n\n가입 약관에 대한 세부 사항 :\n\n- 길이 : 구독 1 개월 기간 (4 문제) 또는 1 년 기간 (51 문제)를 사용할 수 있습니다. 배송은 매주입니다.\n- 지불은 구입의 확인에 구글 플레이의 결제 시스템을 통해 청구됩니다.\n- 자동 갱신이 현재 가입 기간이 끝나기 전에 적어도 24 시간을 해제하지 않으면 가입이 자동으로 갱신합니다.\n- 계정은 현재 기간의 종료 이전에 24 시간 이내에 갱신 부과됩니다. 갱신 1 개월 또는 1 년간 유사하게 사용할 수 있습니다.\n- 구독 사용자와 자동 갱신에 의해 관리 될 수는 구입 후 사용자의 계정 설정으로 이동하여 해제 할 수 있습니다.\n- 현재 구독을 취소 할 활성 가입 기간 동안 허용되지 않습니다.\n- 사용자가 해당 게시에 대한 구독을 구입하면 무료 시험 기간 중 사용하지 않은 부분은, 제공하는 경우, 효력을 상실한다.\n- 개인 정보 보호 정책 정보는 여기에서 찾을 수 있습니다 : https://www.newscientist.com/in9-privacy-policy/?full=true#cookies\n- 이용 약관는 여기에서 찾을 수 있습니다 : https://www.newscientist.com/in5-terms-and-conditions/\n- 구글 플레이를 통해 구독 newscientist.com 무제한 액세스가 포함되어 있지 않습니다.\n"
}