{
	"app_link": "https://play.google.com/store/apps/details?id=com.nypost.tablet",
	"app_category": "뉴스/잡지",
	"app_name": "New York Post for Tablet",
	"app_detail": "Completely redesigned and rebuilt, we’ve made it easier than ever to read the New York Post on your Android tablet. \n\nOur new app offers a dual reading experience: view the same stories you know and love, but now with the option to choose between two different formats. \n\n• Choose between a new layout optimized for your device (Tablet Edition) or a replica experience (Print Edition) that looks just like the newspaper available on newsstands\n• Quickly find articles with the expanded table of contents \n• Enjoy bigger, better, higher resolution photos in the Tablet Edition\n• Adjust the text size for enhanced readability in the Tablet Edition\n• Improved reading on-the-go with faster downloads and improved performance\n• Download and save Print Editions\n\nCOMPATIBILITY\n\nVersion 3 supports Android KitKat (4.4) and above.\n\nSUBSCRIPTION OPTIONS\n\nWithin the app, you will be able to purchase one of the following subscriptions:\n\n• One month ($9.99)\n• Six months ($54.99)\n• One year ($99.99)\n\n*Subscriptions automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period. To cancel a subscription during the free trial, automatic renewal must be turned off at least 24 hours before the trial ends. Subscriptions may be managed by the user by going to the Play Store.\n\nHELP, PRIVACY AND TERMS OF USE\n\n• For technical issues, please visit nypost.help or email androidtablethelp@nypost.com.\n• For our privacy policy, please visit http://nypost.com/privacy/. For terms of use, please visit http://nypost.com/terms/.\n완전히 재 설계 및 재 구축, 우리는보다 쉽게 ​​안드로이드 태블릿에 뉴욕 포스트를 읽으려고했습니다.\n\n우리의 새로운 응용 프로그램은 듀얼 독서 경험을 제공 : 같은 당신이 알고있는 이야기와 사랑을 볼 수 있지만 지금은 두 개의 서로 다른 형식 사이에서 선택할 수있는 옵션.\n\n• 신문 가판대에 단지 신문처럼 사용할 수 보이는 장치 (태블릿 에디션) 또는 복제 경험 (판 인쇄)에 최적화 된 새로운 레이아웃 중에서 선택\n• 신속 내용의 확장 테이블 기사를 찾을\n• 태블릿 에디션에서 더 높은 해상도의 사진을, 더 나은을 즐길 수\n• 태블릿 에디션 향상된 가독성을 위해 텍스트 크기를 조정\n• 빠른 다운로드와 향상된 성능으로 이동 중에도 향상된 읽기\n• 다운로드 및 인쇄 판을 저장\n\n적합성\n\n버전 3은 안드로이드 킷캣 (4.4) 등을 지원합니다.\n\n구독 옵션\n\n응용 프로그램 내에서 다음 구독 중 하나를 구입할 수있을 것입니다 :\n\n• 한 달 ($ 9.99)\n• 여섯 개월 ($ 54.99)\n• 한 해 ($ 99.99)\n\n* 자동 갱신이 현재 기간이 끝나기 전에 최소 24 시간을 해제하지 않으면 가입이 자동으로 갱신. 재판이 종료하기 전에 무료 평가판 기간 동안 가입을 취소하려면, 자동 갱신은 최소 24 시간을 꺼야합니다. 구독 Play 스토어로 이동하여 사용자가 관리 할 수있다.\n\nHELP, 개인 정보 보호 및 이용 약관\n\n• 기술적 인 문제를 들어, nypost.help 또는 이메일 androidtablethelp@nypost.com를 방문하십시오.\n• 개인 정보 보호 정책의 경우, http://nypost.com/privacy/를 방문하십시오. 이용 약관 들어, http://nypost.com/terms/를 방문하십시오.\n"
}