{
	"app_link": "https://play.google.com/store/apps/details?id=fm.player",
	"app_category": "뉴스/잡지",
	"app_name": "팟캐스트 앱 : 플레이어 FM을 통한 무료 & 오프라인 팟캐스트",
	"app_detail": "Player FM은 타협을 거부하는 팟캐스트 플레이어입니다! 와이파이가 없다구요? 걱정하지 마세요! Player FM을 다운로드하고 광고없이 오프라인에서 청취해보세요.\n\n주의 산만하게 만드는 것들로부터 해방된 공간에서 오디오와 비디오를 함꼐 즐겨보세요. 우아하고 강력하며 당신과 늘 함께 할 거에요! 여러 기기들을 통해 동기화할 수 있고, 취향에 맞게 테마를 조정할 수 있으며, 플레이리스트를 관리할 수 있어요! 자동 볼륨 기능 및 조용히 기능도 팟캐스트 & MP3파일에 있어요.\n\n어떤 팟캐스트를 찾고 있어요? 교육 (에듀니티 - 세상과 通하는 교육), 생산성 (Tim Ferriss), 채팅 (리얼청춘공감 팟타이 [시즌2]), 코미디 (요즘은 팟캐스트시대), 오디오 드라마 및 오디오 책 (읽어드림), 이야기 (훈훈한 그 남자의 하루 이야기 - 훈남하이). \n인디 오디오에서 NPR & MSNBC같은 주요 네트워크까지 2천 개가 넘는 무료 에피소드를 경험해보세요!\n\n당신에게 어울리는 팟캐스트를 찾았다면 즐기세요!\n📱 휴대폰에 가장 적합한 팟캐스트 앱\n🚗 안드로이드 오토 🔊 크롬캐스트 ⌚ 웨어 OS 🌐 웹 \n\n\"2017 년 최고의 30 가지 안드로이드 앱\" - TheNextWeb\n\n★★★★★ 주요 기능 ★★★★★ \n\n🆓평생 무료 – 광고 없이(정말로!) 마음대로 컨텐츠를 구독하고 다운받고 플레이하세요. 광고 없는 멋진 앱을 무료로 이용할 수 있어요. 잠깐만요, 왜죠? 왜냐하면 모든 사람들이 즐겁게 팟캐스트를 이용하는 것이 우리가 이 서비스를 제공하는 이유입니다! 우리는 프리미엄 요금 *옵션*을 따로 두고 있습니다. *어떠한* 제3의 광고나 팝업, 애니메이션 등은 노출되지 않습니다 ... 단지 우리는 순수하게 당신이 즐기기를 바랄 뿐입니다.\n\n📱💻 원활한 클라우드 동기화 한 기기에서 팟캐스트를 팔로우하면 다른 기기에도 보여집니다. ✔ 구글 로그인 ✔ 비밀번호 로그인 ✔ 웹 어플리케이션\n\n🚶 오프라인 팟캐스트 와이파이가 없다구요? 걱정하지 마세요! 출퇴근하거나 휴식을 취할 때도 오프라인으로 팟캐스트를 즐기세요.\n\n😚 색상 및 어두운 테마 오션 블루나 미드나잇 블랙을 좋아하세요? 취향에 맞게 테마를 설정하세요.\n\n💾마이크로 SD카드 휴대전화 저장 공간을 확보할 수 있습니다.\n\n📦팟캐스트 그룹 장르와 기분에 맞게 카테고리 지정이 가능합니다.\n\n⏲️ 취침 타이머 당신이 잠들 때 취침 타이머를 설정할 수 있습니다.\n\n🚀 자동 음량 기능 조용히 기능 건너뛰기! \n\n⌚기술 애호가라면? Player FM은 Android Auto, Chromecast, WearOS, TeslaUnread, TalkBack, Samsung Gear S notifications, LG Quick Circle™, Music Boss, Podchaser, Drivemode, RockScout, Wearcasts과 같은 다양한 기기 및 플래폼에 서비스를 제공합니다!\n\n★★★★★프리미엄 기능★★★★★\n\n팟캐스트 중독자들을 위한 팟캐스트 천국!\n\n😍 다양한 기기에서 플레이 플레이리스트를 쉽게 동기화하고 전체 플레이 내역을 모든 기기에서 재생할 수 있습니다.\n\n😎 플레이리스트&북마크 클라우드 계정에 플레이리스트와 북마크된 리스트를 연동할 수 있습니다.\n\n😉 오디오 압축 재생 도중에 오디오를 압축할 수 있습니다. 100MB MP3를 30MB로 압축하세요!\n\n😃 백업 자동적으로 모든 mp3가 백업되므로 좋아하는 에피소드를 보호할 수 있습니다.\n\n😋 터보 가져오기 빠르고 자주 업데이트가 이루어집니다. 가장 빠르게 알게 될 거에요!\n\n😎 개인 검색 구독 및 플레이리스트에서 쉽게 에피소드를 검색할 수 있어요.\n\nAndroid Central: \"유용한 기능이 너무 많아... 정말 놀라운 서비스예요... 당신이 관심이 있는 것들이 마술이 되는 것을 눈으로 확인해보세요.\"\nLifeHacker: \"똑똑하고 재미있는 팟캐스트로 안내합니다.\"\nTested: \"Player FM를 이용한 처음부터 정말 재미있습니다.\"\nAll About Android: \"어플리케이션 아레나의 승자\"\nGigaOm: \"팟캐스트를 다시 멋지게 만들어준 앱\"\n\n당신은 아마 사람 중심의 카테고리를 좋아할 거에요😍. 뉴스(다큐멘터리, 진보와 보수 정치학, 최근의 이슈들-tbs 김어준의 뉴스공장, CBS 표준FM 시사자키 정관용입니다, 발칙한 뉴스, JTBC 뉴스룸, 변상욱 기자수첩[김현정의 뉴스쇼 2부], Korean News - NHK WORLD RADIO JAPAN), 교육 팟캐스트 (에듀니티 - 세상과 通하는 교육, LBC의 아래키피디아, O tvN어쩌다어른X인문학살롱, 그건 이렇습니다. '궁금증이 지식이 되는 아하' (종영)), 코미디(요즘은 팟캐스트시대, 두시탈출 컬투쇼, 정선희, 문천식의 지금은 라디오시대, 육각수's 팟꾸라지, 김영철의 Fun Fun today, 컬투쇼 레전드 사연), 스포츠(축구, 농구, 하키, 피트니스), 역사(타박타박 세계사, 이야기로 듣는 한국사, 교보문고 라이크역사, [경향신문]이기환의 흔적의 역사, 역사책 읽는 집, 한국사에 대한 거의 모든 지식), 사업(스타트업, 무역, 돈 팟캐스트 - 이진우의 손에 잡히는 경제, 경제브리핑 불편한 진실, 나는 꼽사리다 시즌3, 김생민의 영수증, YTN라디오 생생경제, [KBS] 성공예감 김원장입니다), 기술(하드웨어, IT, 안드로이드 & 구글 팟캐스트 - [자가발전] 우주최초 외계어없는 IT팟캐스트, IT 토킹쇼 잇백오디오, 디지털히어로즈, IT trend_아이티에 관한 소소하지만 인사이트 있는 잡담), 자기 개발(생산성, 로맨스, 배움 - O tvN어쩌다어른X인문학살롱), 스토리 팟캐스트(오디오 드라마, 라디오 게임, 범죄, 미스테리) - 훈훈한 그 남자의 하루 이야기 - 훈남하이, B CAST, [팟알]히든잡쑈), 문화(음악, 영화 - 김제동의 톡투유, 김주우의 팝스테이션) 그 외.\n\n안드로이드@player.fm • twitter.com/playerfm • www.facebook.com/playerfm • blog.player.fm\n\n즐기세요 ✌✌✌\n"
}