{
	"app_link": "https://play.google.com/store/apps/details?id=com.podcast.podcasts",
	"app_category": "뉴스/잡지",
	"app_name": "팟 캐스트 라디오 음악 - Castbox",
	"app_detail": "★ Google Play에서 최고의 앱 2016 대접 ★\n\n★ 여성 경제인 세션에 대한 2016 구글 데모 데이 - 심사 위원 상 수상 ★\n\n★ 구글은 특히 추천에, 135 개국에서 편집 재생하기 ★\n\nCastbox : 모든 포드 캐스트 및 라디오 방송국의 최고의 응용 프로그램입니다. \n우리는 당신이 무료로 뭔가를 듣고 싶은 모든 것을 제공합니다.\n\n페이스 북에서 우리처럼 점에 - https://www.facebook.com/castbox.fm\n\n트위터에 우리를 따르라 - https://twitter.com/Castbox_FM\n\n\n★ 무료 팟 캐스트 팟 캐스트를 입력 \n\n교육 팟 캐스트 - 같은 테드 회담 등 팟 캐스트 상단 교육은 더 나은 과학 기술, 심리학, 역사를 이해하는 데 도움이됩니다.\n\n뉴스 팟 캐스트 - 포괄적 인 실시간 뉴스, 라디오 영국 BBC에서 자원과 세계 미디어.\n\n음악 팟 캐스트 - 흥분과 FM 라디오 채널에 액세스 할 수없는 노래는 클래식 피아노와 현대 기타 음악의 다양성을 포함 바로 가기.\n\n코메디 팟 캐스트 - 같은 토크쇼로 재미 오디오 및 비디오, 무의미한 농담은 당신에게 감압을 도움이됩니다.\n\n이자 팟 캐스트 - 일일 별자리 찾기, 최신 패션 뉴스를 추적, 가장 인기있는 게임은 여기에 정보, 모든 것을 얻을 수 있습니다!\n\n종교와 영성 팟 캐스트 - 더 나은 수면을 위해, 당신은 취침 성경 이야기, 불교 명상과 이슬람 오디오에 몰입 할 수 있습니다.\n\n어린이 가정 팟 캐스트 - 여기, 아이에게 취침 이야기와 오디오 북의 선택을 약속. 가족의 즐거운 시간, 동화와 우화의 동료가있다.\n\n\n★ 무료 라디오 방송국의 70,000 다른 유형 \n\n대중 음악 방송국 - 팝, 라운지 음악, 연극 음악과 사랑의 노래 등을 포함. 잘 알려진 TV 쇼에서 기쁨 방송국, 음악과 노래로.\n\n록 음악 방송국 - 예 : 찾는 모든 뜨거운 노래 이동이 들어있는 인기 라디오 방송국 및 열 0.977 노래 목록으로!\n\n컨트리 뮤직 라디오 - 라덴 '나라와 프론트 포치를 포함하여 컨트리 음악, 블루 그래스 음악. 음악은 당신의 라이프 스타일을 정의!\n\n전자 음악 라디오 - 전자 음악 광신자의 낙원, 좋아하는 전자 음악 헤이 차례 만나,\n\n국제 라디오 음악 - 같은 이탈리아어 노래 파도바 역, 팬더 FM 스페인어 노래로 다른 나라와 언어, 최고의 라디오 방송국.\n\n기타 잘 알려진 라디오 방송국 재즈, 컨트리 음악, 랩, 리듬 앤 블루스, 클래식 음악, 댄스 음악과 크리스마스 캐롤을 다룹니다. 또한, 우리는 또한 주위 음악, 인디 음악, 뜨거운 음악과 향수 음악이있다.\n\n\n★ Castbox 10 특성 \n\n1. 발굴 및 구독 340,000+ 포드 캐스트, 무료 라디오 방송국을 70,000에 들어요.\n340,000+ 팟 캐스트 16 가지 범주로 나누어 져 있습니다, 모두가 그 / 그녀의 마음에 드는 팟 캐스트를 찾을 수 있습니다. 라디오 무료 음악 유형, 국가 및 언어.\n\n2. 30 개 이상의 국가 및 언어에서 팟 캐스트 방송을 제공합니다.\n그것은 세계 최고의 팟 캐스트 방송을 함께 제공 : 외국인 팟 캐스트 / 라디오를 들어, 그냥 변경 된 국가를 찾을 페이지의 오른쪽 상단을 클릭합니다.\n\n3. 무료 다운로드 좋아하는 팟 캐스트\n추가 비용과 제한없이 좋아하는 Castbox 팟 캐스트를 다운로드합니다.\n\n4. 재생을 조작하는 플러그인의 다양한 사용\n위젯, 알림 센터, 잠금 화면, 블루투스 헤드셋을 사용하여 팟 캐스트 나 라디오를 제어 할 수 있습니다.\n\n5. 자신의 재생 목록을 사용자 정의\n다른 장면과 감정를 들어, 사용자 정의 재생 목록을 만들 수 있습니다.\n\n6. 지원 OPML 가져 오기 / 내보내기\n/에서 iOS 기기와 쉽게 팟 캐스트를 전송하는 주류 RSS 리더에.\n\n친구 7. 공유 팟 캐스트\n팟 캐스트 URL은 키를 공유하고, 친구는 기쁨을 공유 할 수 있습니다.\n \n빛 / 어둠의 테마 사이 8 스위치\n당신의 선택에 대 한 빛 / 어둠의 테마는 완벽하게 주변 환경과 분위기에 맞게이 있습니다.\n\n슬립 타이머를 설정 9.\n초 / 분 / 시간 시간 단위에서 필요에 따라 당신은 또한 진동 알람을 설정할 수 있습니다, 슬립 타이머를 설정합니다.\n\n10. 광고 - 무료 버전을 사용할 수\n비용 만 $ 1.99를, 당신은 (자세한 내용은 \"설정\"절을 참조하십시오) Castbox의 광고 무료 버전을 얻을 수 있습니다\n"
}