{
	"app_link": "https://play.google.com/store/apps/details?id=com.rubenmayayo.reddit",
	"app_category": "뉴스/잡지",
	"app_name": "Boost for reddit",
	"app_detail": "Boost your browsing experience with Boost for reddit. Enjoy the best content of the most popular social news site.\n\nMain features\n• Intuitive Material Design user interface, highly customizable with thousands of theme colors combinations\n• Customize browsing interface per subreddit: Cards, mini cards, image gallery, compact list or slide show to swipe between posts\n• In-app media previews: images, gifs, gfycat, gifv, albums and videos with download and share options\n• Filter posts by content type: image, album, gif, video, text posts or links\n• Filter by subreddit, domain, author or keywords in titles\n• Comments highlight and navigation options: Threads, OP, IAmA, Mine, Distinguished, Links, Search text, Search author.\n• Beautiful home screen Widget\n• Moderation tools for subreddit moderators\n• And much more!\n\nSwitch views\nBoosts allows to select different view modes per subreddit:\n• Cards with big pictures\n• Slide show to swipe between posts\n• Image gallery for image based subreddits\n• Mini cards with thumbnails\n• Compact list and more...\nAll of them configurable including left-handed mode!\n\nCustomizable\nBoost supports advanced theme customization:\n• Many base colors including light, dark and AMOLED themes\n• Select any main color and 70 accent colors from Material Design\n• Customize font type, size and color\n• Save theme presets\n• Switch between day and night modes\n\nKeep your reading position while changing view types, themes or fonts. No refreshing needed!\n\nFilters\n• Do you want to only see gifs and videos? With content filters you can show or hide posts based on content: images, albums, gifs, video, text or links\n• Filter posts by subreddit, domain, author or title keywords\n\nComments\n• Color coded comments to enhance readability\n• Scroll comments with volume keys\n• Buttons to navigate between comments\n• Expand or collapse comments threads, collapse all to only show top level comments\n• Swipe back from comments instead of using the back button\n\nOther awesome features\n• Multi account support with secure OAuth2 login\n• Split-screen mode for tablets\n• Automatic data saving options based on network\n• Mark posts as read on scroll\n• Upload images in comments, posts or messages\n• Change download foldes per file type\n• Save full albums or selection of images\n• Preview text formatting before submitting\n• Save drafts for later use\n• Subscribe to subreddits or add to favorites\n• Swipe to open Sidebar\n• Swipe up to close images\n• Create and edit multireddits\n• Spoiler support\n• Search posts and subreddits\n• Quick access to your saved posts\n• Modtools\n• Tag users\n• Friends support\n• Sync read posts for Gold users\n• Synccit support\n\nMore features coming soon!\n\nGo to http://www.reddit.com/r/BoostForReddit for news and discussion on the app!\nBoost for reddit is an unofficial app. reddit is a registered trademarks owned by reddit Inc.\n레딧 를위한 부스트와 브라우징 경험을 향상. 가장 인기있는 소셜 뉴스 사이트의 최고의 콘텐츠를 즐길 수 있습니다.\n\n주요 기능 \n• 직관적 인 소재 디자인 사용자 인터페이스, 고도의 사용자 정의 을 테마 색 조합의 수천\n게시물 사이에 슬쩍하는 카드, 미니 카드, 이미지 갤러리, 컴팩트 목록 또는 슬라이드 쇼 : • 검색 하위 Reddit 당 인터페이스를 사용자 정의\n• 인앱 미디어 미리보기 : 다운로드 및 공유 옵션 이미지, GIF를, gfycat, gifv, 앨범 및 동영상\n• 콘텐츠 형식으로 필터 게시물 : 이미지, 앨범, GIF, 비디오, 텍스트 게시물 또는 링크\n• 제목에서 하위 Reddit, 도메인, 저자 또는 키워드별로 필터\n• 댓글 하이라이트 및 탐색 옵션 : 스레드, 영업 이익, IAmA, 광산, 고유, 링크, 텍스트 검색, 검색 저자.\n• 아름다운 홈 화면의 위젯 \n하위 Reddit 운영자에 대한 •의 검토 도구 를\n• 그리고 훨씬 더!\n\n를보기 전환 \n부스트는 하위 Reddit에 따라 다른보기 모드를 선택할 수 있습니다 :\n큰 사진과 함께 • 카드\n게시물 사이의 스 와이프에 대한 • 슬라이드 쇼 \n이미지 기반 subreddits에 대한 • 이미지 갤러리\n축소판 • 미니 카드\n• 컴팩트 목록과 더 ...\n왼손잡이 모드를 포함 그들 모두 구성!\n\n사용자 정의 \n부스트 고급 테마 사용자 정의를 지원합니다 :\n빛, 어둠의 AMOLED 을 테마 포함 • 대부분의 기본 색상\n• 재질 디자인에서 어떤 주요 색상과 70 악센트 색상을 선택\n• 글꼴 유형, 크기 및 색상을 사용자 정의\n• 저장 테마 사전\n• 낮과 밤 모드 사이를 전환\n\n보기 유형, 테마 또는 글꼴을 변경하는 동안 당신의 독서 위치를 유지합니다. 더 상쾌한는 필요하지 않습니다!\n\n필터 \n• 만 GIF를, 동영상을보고 싶으십니까? 와 콘텐츠 필터 을 표시하거나 내용에 따라 게시물을 숨길 수 있습니다 : 이미지, 앨범, GIF를, 비디오, 텍스트 또는 링크\n하위 Reddit, 도메인, 저자 나 제목을 키워드로 • 필터 게시물\n\n댓글 \n• 색상으로 구분 의견 가독성을 향상시키기 위해\n• 스크롤 볼륨 키와 코멘트\n• 버튼 의견을 탐색하기\n• 만 최고 수준의 의견을 표시 확장이나 의견 스레드를 축소, 모든 축소\n• 의견에서 다시 스 와이프 대신 뒤로 버튼을 사용하여\n\n다른 멋진 기능 \n• 보안 OAuth2를 로그인 멀티 계정 지원\n정제를위한 • 분할 화면 모드\n• 자동 데이터 저장 옵션 네트워크를 기반으로\n• 마크 게시물 스크롤에 읽은 상태로\n댓글, 게시물 또는 메시지 • 업로드 이미지\n파일 형식에 따라 변경 • 다운로드 폴즈\n• 전체 앨범 또는 이미지의 선택을 저장\n• 미리보기 텍스트 서식 제출하기 전에\n• 나중에 사용하기 위해 저장 초안\n• subreddits 구독하거나 즐겨 찾기에 추가\n• 스 와이프 사이드를 엽니 다\n• 이미지를 닫습니다 스 와이프\n• 생성 및 편집 multireddits\n• 스포일러 지원\n• 검색 게시물과 subreddits\n저장된 게시물에 대한 • 빠른 액세스\n• Modtools\n• 태그 사용자\n• 친구 지원\n• 동기화 골드 사용자에 대한 글을 읽고\n• Synccit 지원\n\n더 많은 기능 곧!\n\n응용 프로그램에 대한 뉴스와 토론 http://www.reddit.com/r/BoostForReddit로 이동합니다!\n레딧에 대한 부스트 비공식 응용 프로그램입니다. 레딧은 레딧 Inc의 소유의 등록 상표입니다. \n"
}