{
	"app_link": "https://play.google.com/store/apps/details?id=io.curio",
	"app_category": "뉴스/잡지",
	"app_name": "Curio: hear great journalism",
	"app_detail": "Curio is the best way to listen to audio journalism from leading newspapers and magazines, anytime, anywhere.\n\nDownload now and discover handpicked stories from over 30 publications, including The Economist, The Guardian, Financial Times, Bloomberg, The Washington Post, Aeon and many more. \n\nFind out why cats have existential crises, if you should go on a sabbatical and whether artificial intelligence should be more or less intelligent.\n\nHOW IT WORKS\nWe have three different plans for you:\n• Free - Listen to 10 free tracks of your choice \n• Monthly premium - £5.99/month\n• Annual premium - £44.99/year, our most popular and cost-effective plan with a 7-day free trial (Don’t like it? Cancel it before the end of the trial, and you won’t be charged)\n\nPremium features:\n• Ad-free listening\n• Unlimited access to thousands of hours of audio from The Economist, The Guardian, Financial Times, Bloomberg, The Washington Post, Aeon and more\n• Unlimited downloads to listen offline\n• Unlimited bookmarks and saves on stories\n• Personalised recommendations and curated playlists\n\nYou can cancel your annual plan at any time during the first 7 days via the Play Store settings, and we won't charge you. You may also manage your subscription plan and turn off auto-renewal by going to your account settings after purchase.\n\nPlease note that your subscription plan automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours before the end of the current period (either the £5.99 at the end of your current month for the monthly plan or £44.99 at the end of your current year for the annual plan).\n\nAny unused portion of free tracks or a free trial period, if offered, will be forfeited when you purchase a subscription.\n\nPrivacy policy: https://my.curio.io/privacy\nTerms of use: https://my.curio.io/terms\nCurio는 언제 어디서나 최고의 신문 및 잡지에서 오디오 저널리즘을 듣는 가장 좋은 방법입니다.\n\n지금 다운로드하여 이코노미스트, 가디언, 파이낸셜 타임스, 블룸버그, 워싱턴 포스트, 이온 및 더 많은 것을 포함하여 30여 편의 간행물에서 직접 경험 한 기사를 다운로드하십시오.\n\n고양이가 실존 적 위기를 겪고있는 이유를 알아보십시오. 안식일에 가야하고 인공 지능이 다소 지능적이어야하는지 여부를 알아보십시오.\n\n그것이 작동하는 방법\n우리에게는 세 가지 계획이 있습니다.\n• 무료 - 원하는 10 개의 무료 트랙을 청취하십시오.\n• 월간 프리미엄 - £ 5.99 / 월\n• 연간 프리미엄 - £ 44.99 / year, 가장 인기 있고 비용 효율적인 7 일 무료 평가판 (권장하지 않습니다.\n\n프리미엄 기능 :\n• 광고없는 청취\n• The Economist, The Guardian, Financial Times, Bloomberg, The Washington Post, Aeon 등에서 수천 시간의 오디오에 무제한으로 액세스 할 수 있습니다.\n• 무제한 다운로드로 오프라인 듣기\n• 무제한 북마크 및 스토리 저장\n개인화 된 권장 사항 및 선별 된 재생 목록\n\nPlay 스토어 설정을 통해 처음 7 일 동안 언제든지 연간 요금제를 취소 할 수 있으며 비용이 청구되지 않습니다. 구매 후 계정 설정으로 이동하여 가입 계획을 관리하고 자동 갱신을 사용 중지 할 수도 있습니다.\n\n현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되지 않으면 구독 계획이 자동으로 갱신됩니다. 귀하의 계정에는 현재 기간이 끝나기 24 시간 이내에 갱신해야합니다 (월별 계획에 대한 당월 말의 £ 5.99 또는 연간 계획에 대한 당해 연도 말의 £ 44.99).\n\n무료 트랙 또는 사용 기간이없는 경우 사용하지 않은 부분은 구독을 구매할 때 자격이 상실됩니다.\n\n개인 정보 보호 정책 : https://my.curio.io/privacy\n이용 약관 : https://my.curio.io/terms\n"
}