{
	"app_link": "https://play.google.com/store/apps/details?id=com.hintsolutions.raintv",
	"app_category": "뉴스/잡지",
	"app_name": "Дождь",
	"app_detail": "Смотрите прямой эфир телеканала Дождь, все выпуски программ, а также следите за последними новостями в приложении телеканала Дождь.\nПолитические новости, новости бизнеса, культуры, науки, аналитика, интервью с ньюсмейкерами, определяющими повестку дня – все это вы найдете в приложении.\nОпции, доступные в приложении\n• Уведомления о важных новостях\n• Поддержка Chromcast для трансляций эфира и архива на телевизоры\n• Возможность скачивания видео для просмотра в офлайне\n• Лента новостей\n• Прямой эфир в видео и аудио вариантах\n• Авторские программы Ксении Собчак, Натальи Синдеевой, Павла Лобкова и других наших авторов\n• Журналистские расследования, видео и фото репортажи \n\nПриложение доступно к скачиванию бесплатно, для доступа к прямому эфиру и некоторым авторским программам в архиве необходима подписка. Подписка, приобретенная в приложении, дает доступ к материалам телеканала Дождь на всех устройствах – в других приложениях, на смарт-телевизорах и на сайте. После оплаты не забудьте зарегистрироваться, чтобы доступ стал возможен на всех платформах.\nТелефон нашей службы поддержки +7 (495) 744-03-83. Техподдержка работает по будним дням с 12 до 21 часов по московскому времени. В остальное время вы можете писать нам по электронной почте на web@tvrain.ru\nСайт телеканала Дождь https://tvrain.ru\n모든 소프트웨어 릴리스 라이브 TV 채널 비를 시청뿐만 아니라, 별관 클리어 채널의 최신 뉴스를 따르십시오.\n의제를 정의하는 정치 뉴스, 비즈니스 뉴스, 문화, 과학, 분석, 뉴스 메이커들과의 인터뷰는, -이 모든 부록에서 찾을 수 있습니다.\n응용 프로그램에 사용할 옵션\n• 중요한 뉴스에 대한 알림\n• TV에 방송 에테르 및 아카이브를위한 크롬 캐스트 지원\n오프라인으로 볼 수있는 동영상을 다운로드하는 • 능력\n• NEWSLINE\n• 라이브 비디오 및 오디오 옵션\n• 모든 프로그램 크세 니아 Sobchak, 나탈리아 Sindeeva, 파벨 Lobkov 우리의 다른 저자\n• 조사 저널리즘, 비디오 및 사진 reportages\n\n응용 프로그램은 무료로 다운로드 할 수 있습니다, 스트리밍을 살고 액세스 및 아카이브의 일부 저자의 프로그램은 가입이 필요합니다. 다른 응용 프로그램에서 스마트 TV와 온라인에서 - 응용 프로그램에서 구입 한 구독은 모든 장치에 클리어 채널에 대한 액세스를 제공합니다. 결제 후 모든 플랫폼에서 가능하게 된 액세스에 등록하는 것을 잊지 마세요.\n우리의 지원 +7 (495) 744-03-83로 전화. 12 21 시간 MSK 평일에 유지 보수 작업. 시간의 나머지 부분은 web@tvrain.ru 우리에게 이메일을 쓸 수 있습니다\n클리어 채널 웹 사이트 https://tvrain.ru\n"
}