{
	"app_link": "https://play.google.com/store/apps/details?id=com.freerange360.mpp.businessinsider",
	"app_category": "뉴스/잡지",
	"app_name": "Business Insider",
	"app_detail": "The Business Insider app provides you with a fast, free, and convenient way to read Business Insider on the go. Keep up to date with the latest news, sharp analysis and insightful commentaries from around the world and across the spectrum of Business Insider verticals.\n\n* Current news by industry verticals: Finance, Tech, Media, Politics, Strategy, Sports, and more \n* Exclusively produced videos, charts, photo slideshows and other enhanced multimedia\n* Favorite articles for later or offline reading\n* Search articles\n* Share content through any installed app\n* View full comment stream for each post\n\nWe are always working to improve the overall app experience and welcome your feedback.\n\nFeedback about the app: mobile@businessinsider.com\nContact our editors: feedback@businessinsider.com\n\nThank you for reading!\n\nUPDATED PRIVACY POLICY:\n\nWe have updated our Privacy Policy to reflect global privacy standards. We encourage you to read the updated policy in full. By continuing to this app after May 10th, 2018, you agree to these updated terms. Privacy Policy is available at www.businessinsider.com/privacy-policy.\n비즈니스 내부자 응용 프로그램은 이동 중에도 비즈니스 인사이더을 읽을 수있는 빠르고, 무료, 편리한 방법을 제공합니다. 최신 뉴스, 날카로운 분석 및 전 세계 및 비즈니스 내부자 수직의 스펙트럼에 걸쳐 통찰력있는 논평 최신 상태로 유지합니다.\n\n* 산업 수직으로 현재 뉴스 : 금융, 기술, 미디어, 정치, 전략, 스포츠 등\n* 전용 동영상을 제작, 차트, 사진 슬라이드 쇼 및 기타 향상된 멀티미디어\n* 이상 또는 오프라인 읽기에 대한 즐겨 찾기 기사\n* 검색 기사\n설치된 응용 프로그램을 통해 * 공유 내용\n각 게시물에 대한 *보기 전체 의견 스트림\n\n우리는 항상 전체 응용 프로그램 환경을 개선하기 위해 노력하고 귀하의 의견을 환영합니다.\n\n응용 프로그램에 대한 의견 : mobile@businessinsider.com\n편집자에게 문의 : feedback@businessinsider.com\n\n읽어 주셔서 감사합니다!\n\n업데이트] 개인 정보 보호 정책 :\n\n우리는 글로벌 개인 정보 보호 기준을 반영하기 위해 개인 정보 보호 정책을 업데이트했습니다. 우리는 전체에서 업데이트 된 정책을 읽어 보시기 바랍니다. 5 월 10, 2018 이후이 응용 프로그램을 계속하면 업데이트 된 약관에 동의하게됩니다. 개인 정보 보호 정책은 www.businessinsider.com/privacy-policy에서 사용할 수 있습니다.\n"
}