{
	"app_link": "https://play.google.com/store/apps/details?id=org.wau.android",
	"app_category": "뉴스/잡지",
	"app_name": "The Word Among Us – Daily Mass Readings & Prayer",
	"app_detail": "“The Word Among Us\" is the largest daily devotional for Catholics (print & digital editions available). Beautifully designed for android, The Word Among Us app is free to download and offers a 2 week free trial subscription.\n\nTHE WORD AMONG US ANDROID APP INCLUDES\n• Mass readings for everyday of the year (The New American Bible).\n• Daily meditations based on Mass readings.\n• Complete Order of Mass (ICEL).\n• Issue articles based on a central theme.\n• Special Features including articles on the Saints and personal testimonies.\n• Digital Exclusives (additional content not found in the printed edition).\n\nLiturgical source: United States Conference of Catholic Bishops (The New American Bible) & ICEL.\n\nSUBSCRIPTION OPTIONS\n• Google Play Digital Subscriptions (monthly or annual) are available via in-app purchase.\n• Payment will be charged to your Google Play account at confirmation of purchase. \n• Google Play Digital Subscriptions automatically renew. If auto-renew is not turned off, your Google Play account will be charged within 24-hours prior to the end of the current subscription period. \n• You can turn off auto-renew at any time from your Google Play account settings.\n\n\nPRIVACY POLICY/TERMS OF SERVICE\nPrivacy Policy: wau.org/privacy-android \nTerms of Service: wau.org/termsofservice\n\nABOUT THE WORD AMONG US\nFounded in 1981, \"The Word Among Us” is now the largest daily devotional for Catholics.\nIncludes the daily Scripture readings from Mass with a meditation (based on one of the readings) for every day of the year, the complete Order of the Mass, articles about the Saints, and practical advice on living the Christian life. Printed and digital editions are available.\nFor more: wau.org/about\n\"The Word Among Us\"는 Catholics (인쇄물 및 디지털 에디션 이용 가능)에 대한 가장 큰 일일 경애 행사이며, 안드로이드 용으로 아름답게 디자인 된 The Word Among Us 앱은 무료로 다운로드 할 수 있으며 2 주 무료 평가판을 제공합니다.\n\n미국 안드로이드 앱에 포함 된 단어들\n• 일년 중 매일 대량의 독서 (The New American Bible).\n• 매스 독서에 기초한 일일 명상.\n• 매스 주문 완료 (ICEL).\n• 중심 주제를 토대로 기사를 발행하십시오.\n• 성도의 기사와 개인적인 간증을 포함한 특별한 특징.\n• 디지털 독점 (인쇄물에없는 추가 내용).\n\n전례 출처 : 미국 가톨릭 주교회의 (뉴 아메리칸 성서)와 ICEL.\n\n구독 옵션\n• Google Play 디지털 구독 (월별 또는 연간)은 인앱 구매를 통해 제공됩니다.\n• 구매 확인시 Google Play 계정으로 지불됩니다.\n• Google Play 디지털 구독은 자동으로 갱신됩니다. 자동 갱신 기능이 꺼져 있지 않으면 현재 구독 기간 종료 24 시간 전에 Google Play 계정에 요금이 청구됩니다.\n• Google Play 계정 설정에서 언제든지 자동 갱신을 사용 중지 할 수 있습니다.\n\n\n개인 정보 취급 방침 / 서비스 약관\n개인 정보 보호 정책 : wau.org/privacy-android\n서비스 조건 : wau.org/termsofservice\n\n미국 전역의 말씀\n1981 년에 창립 된 \"The Word Among Us\"는 현재 카톨릭의 가장 큰 일일 경건 행사입니다.\n매일의 성서에 대한 묵상 (독서 과제 중 하나를 기반으로 함)과 성도의 완전 주문서, 성도들에 관한 기사들, 그리고 크리스천들의 삶에 관한 실용적인 조언을 담은 매일의 성서 독서를 포함합니다. 인쇄 된 버전과 디지털 버전을 사용할 수 있습니다.\n기타 : wau.org/about\n"
}