{
	"app_link": "https://play.google.com/store/apps/details?id=com.lemonde.androidapp",
	"app_category": "뉴스/잡지",
	"app_name": "Le Monde, l'info en continu",
	"app_detail": "Le Monde, l'info en continu\n-----------\n\nAvec l’application Le Monde, suivez toutes les actualités françaises et internationales en continu :\n\n• Recevez les alertes d’actualité en temps réel\n• Suivez l’information en direct avec les lives \n\n- Suivez l’actualité de 2019 en France : le bac, le Festival de Cannes, le G7 à Biarritz, la campagne des municipales, la présidence d’Emmanuel Macron...\n\n\n- Suivez les grands événements dans le monde : les élections européennes, le Brexit, les campagnes des primaires démocrates aux Etats-Unis, l’élection présidentielle en Algérie…\n\n\n- Suivez toute l’actualité sportive : Roland Garros, le Tour de France, la Coupe du monde féminine de football en France, la Coupe du monde de rugby à XV, les championnats du monde de natation…\n\n• Accédez aux dernières informations à travers nos nombreuses chaînes thématiques : International, Politique, Société, les Décodeurs, Pixels, etc.\n\n• Retrouvez la diversité des contenus multimédias du Monde : vidéos, portfolios, infographies…\n\nL’essentiel de l’actualité en un clin d’œil :\n\n• Grâce au Direct, restez informé(e) en temps réel de l’actualité, partout dans le monde. Toutes les dernières actualités se trouvent à portée de main.\n\n• Plus de temps pour découvrir l’actualité ? D’un geste, rendez-vous sur la « une » ou l’une de nos nombreuses rubriques et parcourez des articles enrichis sélectionnés spécialement pour vous par la rédaction du Monde.\n\nS’abonner au Monde c’est :\n\n1. Accéder à tous les articles en illimité\n2. Soutenir l’engagement d’une rédaction contre les fausses nouvelles\n3. Découvrir des tribunes, des analyses, des chroniques qui font vivre les débats\n4. Consulter le journal en version numérique et ses suppléments, chaque jour avant 13 heures\n5. Soutenir une rédaction de 450 journalistes partout dans le monde\n6. Lire la sélection de la rédaction tous les matins avec l’application La Matinale\n7. Accéder en avant-première et en intégralité à toutes nos enquêtes\n8. Pouvoir consulter toutes nos archives depuis 1944\n9. Découvrir des newsletters qui vous sont exclusivement réservées\n10. Recevoir des invitations exclusives toute l’année, partout en France\n\n\nSi vous avez une question, ou que vous rencontrez un problème technique, n’hésitez pas à consulter notre FAQ ou à nous écrire grâce à la rubrique « nous contacter » accessible dans les paramètres de l’application.\n\nMerci de nous préciser dans votre message les informations suivantes : le modèle de votre appareil, la version de votre application et l’e-mail de votre compte abonné.\n\nConditions générales de vente : \nhttps://www.lemonde.fr/service/embed/conditions_generales_de_vente.html\n세계, 지속적인 뉴스 \n-----------\n\nLe Monde 신청서를 통해 모든 프랑스 및 국제 뉴스를 지속적으로 따르십시오.\n \n• 실시간으로 뉴스 알림 수신\n• 생생한 정보를 삶과 함께하십시오.\n \n- 페리, 칸 영화제, 비아리츠의 G7, 시립 캠페인, Emmanuel Macron의 대통령직 ...\n\n\n- 유럽의 선거, Brexit, 미국의 민주당 예비 선거 운동, 알제리의 대통령 선거 ...\n\n\n- 롤랜드 Garros, 투어 드 프랑스, ​​프랑스 여자 월드컵, 럭비 월드컵, 세계 수영 선수권 대회 등 모든 스포츠 뉴스를 팔로우하십시오.\n \n• 국제, 정치, 사회, 디코더, 픽셀 등 많은 주제별 채널을 통해 최신 정보에 액세스하십시오.\n \n• 세계의 멀티미디어 콘텐츠의 다양성을 찾으십시오 : 비디오, 포트폴리오, infographics ...\n \n눈 깜짝 할 사이에 대부분의 뉴스 :\n \n• Direct를 통해 전세계 어느 곳에서든지 실시간 뉴스를 계속 확인할 수 있습니다. 모든 최신 뉴스를 손쉽게 얻을 수 있습니다.\n \n• 더 많은 시간을 뉴스를 발견 할 수 있습니까? 제스처로 \"하나\"또는 많은 섹션 중 하나를 선택하여 Le Monde의 편집자가 특별히 선택한 풍부한 기사를 검색하십시오.\n \n세계에 가입하십시오 :\n\n1. 무제한의 모든 항목에 액세스하십시오.\n2. 거짓 뉴스에 대한 편집 약도 지원\n3. 논쟁을 생생하게하는 포럼, 분석, 연대기를 발견하십시오.\n4. 매일 오후 1시 전까지 디지털 일기 및 보충 자료를 참고하십시오.\n5. 전 세계 450 명의 기자단 편집인 지원\n6. 매일 아침 La Matinale 신청서를 통해 작문 내용을 읽으십시오.\n7. 미리보기에서 전체 설문 조사에 액세스하십시오.\n8. 1944 년 이래로 우리의 기록 보관소를 모두 참고할 수 있어야합니다.\n9. 독점적으로 당신을위한 회보를 발견하십시오\n10. 프랑스 전역에서 일년 내내 독점적 인 초대장을 받는다.\n  \n \n질문이 있거나 기술적 인 문제가있는 경우 주저하지 말고 FAQ를 참조하거나 응용 프로그램 설정에서 액세스 할 수있는 \"문의하기\"섹션을 작성하십시오.\n \n메시지에 다음 정보를 입력하십시오 : 장치 모델, 응용 프로그램 버전 및 구독자 계정의 전자 메일.\n \n판매 조건 :\nhttps://www.lemonde.fr/service/embed/conditions_generales_de_vente.html\n"
}