{
	"app_link": "https://play.google.com/store/apps/details?id=com.startribune.android.newsclient",
	"app_category": "뉴스/잡지",
	"app_name": "Star Tribune",
	"app_detail": "Introducing the all-new Star Tribune app for Android tablet and phone. So much more than before, it’s been rebuilt from the ground up to bring you a whole new and improved experience. Download it today and get more of what matters to Minnesota from the state’s largest and most trusted newsroom. All day, every day. \n\nFEATURES: \n• Explore more: From in-depth investigative reports, to the latest local, regional, state, national and global news, our awarding-winning 200+ journalists cover it all.\n• Find more: Search for your favorite columnists, stories, or browse through sections.\n• Discuss more: Easily share, text or email a story.\n• Engage more: Have an opinion? Leave a comment and be a part of the conversation.\n• Know more: Get breaking news alerts and be the first to learn when news happens.\n\nThe Star Tribune app is free to download, and all users enjoy a sampling of articles. Star Tribune Subscribers get full access to the app, plus unlimited access to StarTribune.com, with a qualifying subscription.\n\nSUBSCRIPTION SPECIAL INTRODUCTORY OFFER: \nGet your first month FREE!\n\nDETAILS:\n• Download the app for free and enjoy a limited number of complimentary articles each month. Get Star Tribune Premium Digital Access for only $14.99/month (first month FREE).\n• Your subscription to Star Tribune Premium Digital Access includes unlimited content on StarTribune.com and complete access to the Star Tribune app on smartphones and tablets.\n• Payment will be charged to your Google Play account with the confirmation of your purchase after first month trial.\n• Your subscription will auto-renew for $14.99 each month unless you cancel 24 hours before the end of the current subscription period. The auto-renewal can be turned off at any time in the Subscriptions menu in the Google Play Store. Please note, you will be unable to cancel your current subscription during an active subscription period.\n\nPrivacy Policy: www.startribune.com/privacypolicy\nTerms of Service: www.startribunecom/termsofuse\n\nWe are always looking to improve our applications. Please send your thoughts and suggestions to appsupport@startribune.com or call 612-673-7040.\n안드로이드 태블릿과 휴대 전화에 대한 모든 새로운 스타 트리뷴 응용 프로그램을 소개합니다. 당신에게 완전히 새로운 및 향상된 경험을 가지고 최대 그래서 훨씬 이전보다 더, 그것은 지상에서 재건 된 것. 그것은 오늘을 다운로드하고 국가의 가장 크고 가장 신뢰할 수있는 뉴스 룸에서 미네소타에게 중요한 것을 더 많이 얻을. 매일 매일.\n\n풍모:\n• 더 탐험 : 심층 조사 보고서에서, 최신 지방, 지역, 주, 국가 및 세계 뉴스, 우리 수여 경력이있는 200 명 이상의 기자들이 모두 커버.\n• 더 찾기 : 좋아하는 칼럼니스트, 이야기 검색, 또는 섹션을 찾습니다.\n• 더 많은 토론 쉽게 공유, 텍스트 또는 이야기를 이메일을 보내.\n• 더 많은 참여 : 의견이 있으십니까? 코멘트를 남겨과 대화의 일부.\n뉴스 알림을 깨는 가서 소식이 일어날 때 배울 첫번째 : • 자세한 내용을 알 수 있습니다.\n\n스타 트리뷴의 응용 프로그램은 무료로 다운로드 할 수 있으며, 모든 사용자가 기사의 샘플링을 즐길 수 있습니다. 스타 트리뷴의 가입자는 자격 구독 응용 프로그램에 대한 전체 액세스 권한, 플러스 StarTribune.com 무제한 액세스를 얻을.\n\nSUBSCRIPTION 특별 입문 제안 :\n첫 달은 무료로 해!\n\n세부:\n• 무료 응용 프로그램을 다운로드하고 매월 무료 기사의 수를 제한 즐길 수 있습니다. 단지 $ 14.99 / 월 (첫 달 무료)에 대한 스타 트리뷴 프리미엄 디지털 액세스 할 수 있습니다.\n• 스타 트리뷴 프리미엄 디지털 액세스에 대한 가입은 스마트 폰과 태블릿에 스타 트리뷴 응용 프로그램에 StarTribune.com 무제한 내용과 완전한 액세스를 포함합니다.\n• 지불은 구글이 첫 달 시험 후 구매의 확인과 Play 계정에 청구됩니다.\n현재 가입 기간이 종료 24 시간 전에 취소하지 않는 한 • 구독은 $ 14.99 매달 자동으로 갱신됩니다. 자동 갱신은 Google Play 스토어에서 구독 메뉴에서 언제든지 해제 할 수 있습니다. 당신은 활성 가입 기간 동안 현재 가입을 취소 할 수 없습니다, 유의하시기 바랍니다.\n\n개인 정보 보호 정책 : www.startribune.com/privacypolicy\n서비스 약관 : www.startribunecom / termsofuse\n\n우리는 항상 우리의 응용 프로그램을 개선하기 위해 찾고 있습니다. appsupport@startribune.com에 귀하의 의견과 제안을 보내거나 612-673-7040로 전화 주시기 바랍니다.\n"
}