{
	"app_link": "https://play.google.com/store/apps/details?id=com.sfchronicle.newsapp",
	"app_category": "뉴스/잡지",
	"app_name": "San Francisco Chronicle News",
	"app_detail": "The San Francisco Chronicle is coming to Google Play on your mobile phone and tablet devices with the Bay Area’s best, in-depth, award-winning journalism, and more. Our new app gives you access to all the news anytime, anywhere. Whether it’s in your neighborhood, across the Bay Area, California, the U.S. or the world, if it impacts you, count on us to keep you informed. And, get topic-specific push alerts, so you get notified of the coverage that matters most to you. \n\nOur new ANDROID app features: • Up-to-the-minute breaking news from our award-winning newsroom • Top headlines you can browse or read in full so you’ll always be in-the-know • Get the news you want as it breaks by opting in for push notifications • The latest sports scores, stats and news from around the world are at your fingertips • Easy access to weather, traffic, videos, photo galleries • Share with your friends on Facebook, Twitter and email • \n\nSubscription Details: • OPTIONS: Download the app for free and enjoy a limited number of free stories each month. Get unlimited access, 24/7, for just $5.99 a month (first 2 weeks are FREE) by subscribing within the app itself. Otherwise, if you are a Digital or Print subscriber you can log in to the app for full access. • PAYMENT: Payment will be charged to your Google Play account with the confirmation of your purchase and will automatically renew each month unless cancelled at least 24 hours before the end of your monthly period. • PRIVACY POLICY: https://www.SFChronicle.com/privacy_policy/ • TERMS OF SERVICE: https://www.SFChronicle.com/terms_of_use/ • FEEDBACK: Tell us what you think! Our app features are constantly being improved based on your feedback. We welcome you to tell us what you love and what you’d like to see more (or less) of. Contact us at appsupport@sfchronicle.com.\n샌프란시스코 크로니클은 베이 지역 최고의 수상 경력에 빛나는 저널리즘 등을 통해 휴대 전화 및 태블릿 기기에서 Google Play로 이동합니다. 우리의 새로운 응용 프로그램은 언제 어디서나 모든 뉴스에 대한 액세스를 제공합니다. 이웃에 있든, 베이 지역, 캘리포니아, 미국 또는 전 세계에 있든 그것이 영향을 줄 경우 정보를 제공 할 것입니다. 주제별 푸시 알림 기능을 사용하면 가장 중요한 서비스 범위에 대한 알림을받을 수 있습니다.\n\nGoogle의 새로운 Android 앱은 다음과 같은 기능을 제공합니다. • 수상 경력에 빛나는 뉴스 룸의 최신 뉴스 • 최고의 헤드 라인을 탐색하거나 읽을 수 있으므로 언제든지 알 수 있습니다. • 원하는 뉴스를 제공하십시오. 푸시 알림을 선택하여 휴식합니다 • 전 세계의 최신 스포츠 경기 점수, 통계 및 뉴스를 손쉽게 활용할 수 있습니다. • 날씨, 교통 정보, 비디오, 사진 갤러리에 쉽게 액세스 할 수 있습니다. • Facebook, Twitter 및 이메일로 친구와 공유하십시오.\n\n구독 세부 정보 : • 옵션 : 무료로 앱을 다운로드하고 매달 제한된 수의 무료 기사를 즐기십시오. 앱 자체에 가입하면 한 달에 5.99 달러에 무제한으로 24 시간 무제한으로 액세스 할 수 있습니다 (처음 2 주 무료). 그렇지 않으면 디지털 또는 인쇄 구독자 인 경우 앱에 완전히 액세스 할 수 있습니다. • 지불 : 지불 확인은 구매 확인과 함께 Google Play 계정으로 청구되며 월간 마감 24 시간 전에 취소하지 않는 한 매월 자동으로 갱신됩니다. • 개인 정보 취급 방침 : https://www.SFChronicle.com/privacy_policy/ • 서비스 약관 : https://www.SFChronicle.com/terms_of_use/ • 의견 : 귀하의 의견을 말씀해주십시오! Google의 앱 기능은 사용자 의견에 따라 지속적으로 개선되고 있습니다. 우리는 당신이 좋아하는 것을 말하고 당신이 더 많이 (또는 그 이하)를보고 싶어한다고 환영합니다. appsupport@sfchronicle.com으로 문의하십시오.\n"
}