{
	"app_link": "https://play.google.com/store/apps/details?id=com.gsmarena.android",
	"app_category": "뉴스/잡지",
	"app_name": "GSMArena",
	"app_detail": "Enjoy an extensive mobile phone specs database with the official GSMArena.com App. Get all the latest tech news, rumors, and reviews, as well as catch up on our new video releases.\n\nGSMArena.com is one of the world’ leading sources on mobile phones. Enjoy breaking news, information-filled scoops on rumored models, in-depth phone reviews including video. Dig deep in our phone specification database, which is world-leading in coverage and accuracy.\n\nONLY the official app for GSMArena.com allows you to SUBSCRIBE FOR PUSH NOTIFICATIONS about our latest content, your favorite tech topics and even new messages in the comments section of the website.\n\nOther Key Features include:\nKey Features include:\n- Catch up on the latest news developments in the world of smartphones, tablets, and wearables.\n- Read our long-form reviews formatted perfectly for the screen of your mobile phone.\n- See our ratings and scores for critical aspects such as display quality, device performance, and battery life for the top smartphone models.\n- Comment on all stories and all devices and participate in our vibrant user community.\n- Check out our detailed phone specifications and compare phones head-to-head.\n- See phones from all sides in our device photo galleries, filled with official photos and gorgeous original photo content of our own.\n- Dark Mode can be found in app settings.\n- Data saver mode for slower connections (less pre-loading and lower-res images).\n공식 GSMArena.com 앱으로 광범위한 휴대 전화 사양 데이터베이스를 즐기십시오. 모든 최신 기술 뉴스, 소문 및 리뷰를 얻고 새로운 비디오 출시를 따라 잡으십시오.\n\nGSMArena.com은 휴대 전화에서 세계 최고의 소스 중 하나입니다. 소문난 모델에 대한 속보, 정보 가득한 특종, 비디오를 포함한 심층적 인 전화 리뷰를 즐기십시오. 적용 범위와 정확성면에서 세계 최고 수준 인 전화 사양 데이터베이스를 자세히 살펴보십시오.\n\nGSMArena.com의 공식 앱에서만 최신 콘텐츠, 즐겨 찾는 기술 주제 및 웹 사이트의 댓글 섹션에있는 새로운 메시지에 대한 공지를 신청할 수 있습니다.\n\n기타 주요 기능 :\n주요 기능 :\n- 스마트 폰, 태블릿 및 웨어러블 세계의 최신 뉴스 개발 정보를 확인하십시오.\n- 휴대 전화의 화면에 맞게 긴 형식의 리뷰를 완벽하게 형식화했습니다.\n- 최상위 스마트 폰 모델의 디스플레이 품질, 장치 성능 및 배터리 수명과 같은 중요한 측면에 대한 평가 및 점수를 참조하십시오.\n- 모든 이야기와 모든 기기에 댓글을 달고 활발한 사용자 커뮤니티에 참여하십시오.\n- 자세한 전화 사양을 확인하고 대면 전화를 비교하십시오.\n- 공식 사진과 우리 고유의 화려한 원본 사진 콘텐츠로 가득한 장치 사진 갤러리의 모든 측면에서 휴대폰을보십시오.\n- 어둠 모드는 앱 설정에서 찾을 수 있습니다.\n- 저속 연결 (사전로드 및 저해상도 이미지 감소)을위한 데이터 세이버 모드.\n"
}