{
	"app_link": "https://play.google.com/store/apps/details?id=com.andromo.dev453956.app992754",
	"app_category": "뉴스/잡지",
	"app_name": "Rachel Maddow Daily, MSNBC Update",
	"app_detail": "Watch American television host and liberal political commentator 'Rachel Anne Maddow as she goes in depth with unmatched rigor resolving our complex world and in the process delivers news in a way that's illuminating and dynamic. Download her Podcast and listen offline\n\nStay updated with other podcast shows like\n\nThe Daily Show with Trevor Noah\n\nStay Tuned with Preet\n\nReal Time with Bill Maher\n\nAnderson Cooper 360\n\nLovett or Leave it\n\nCan He Do That?\n\nPod Save America\n\nThe NPR Politics Podcast\n\nBreaking News / World News and more\n\nMORE ABOUT RACHEL ANNE MADDOW\n\nRachel Anne Maddow (/ˈmædoʊ/ (About this soundlisten), MAD-oh;[1][2] born April 1, 1973) is an American television host and liberal[3][4] political commentator.[5] Maddow hosts The Rachel Maddow Show, a nightly television show on MSNBC, and serves as the cable network's special event co-anchor alongside Brian Williams.[6] Her syndicated talk radio program of the same name aired on Air America Radio.\n\nMaddow holds a doctorate in politics from Oxford University, and is the first openly lesbian anchor to host a major prime-time news program in the United States.[7][8][9][10] Asked about her political views by the Valley Advocate, Maddow replied, \"I'm undoubtedly a liberal, which means that I'm in almost total agreement with the Eisenhower-era Republican party platform\n미국 텔레비전 주최자이자 자유주의 정치가 인 'Rachel Anne Maddow'가 우리의 복잡한 세계를 해결할 엄밀한 엄격함을 지켜 보면서 그 과정에서 밝고 역동적 인 방식으로 뉴스를 전달합니다. 그녀의 Podcast를 다운로드하고 오프라인으로 들어보세요.\n\n다른 podcast 쇼와 같이 업데이트 된 상태 유지\n\nTrevor Noah와의 데일리 쇼\n\n프리엣 튜닝\n\nBill Maher와의 실시간\n\n앤더슨 쿠퍼 360\n\nLovett 또는 그것을 남겨주세요.\n\n그럴 수 있니?\n\n포드 세이빙 아메리카\n\nNPR 정치 팟 캐스트\n\n속보 / 세계 뉴스 등\n\nRACHEL ANNE MADDOW에 대한 추가 정보\n\nRachel Anne Maddow (1973 년 4 월 1 일 출생, MAD-oh, [1] [2])는 미국의 텔레비전 주최자이자 자유 주의자이며 [3] [4] 정치 평론가이다. Maddow는 MSNBC의 야간 TV 프로그램 인 Rachel Maddow Show를 주최하고 Brian Williams와 함께 케이블 네트워크의 특별 이벤트 공동 앵커 역할을합니다. Air America Radio에서 방송 된 같은 이름의 신디케이트 토크 라디오 프로그램.\n\nMaddow는 옥스포드 대학 (Oxford University)에서 정치학 박사 학위를 취득했으며, 미국에서 주요 황금 시간대 뉴스 프로그램을 주재하는 최초의 공개적으로 레즈비언 앵커입니다. [8] [9] [10] Maddow는 Valley Advocate의 정치 견해에 대해 묻자 \"나는 분명히 자유 주의자 다. 이는 아이젠 하워 시대의 공화당 정당과 거의 합의했다는 것을 의미한다.\n"
}