{
	"app_link": "https://play.google.com/store/apps/details?id=com.ninjago.guide",
	"app_category": "뉴스/잡지",
	"app_name": "Walkthrough Lego Ninjago Tournament Gameplay",
	"app_detail": "Welcome to Walkthrough Lego Ninjago Tournament Gameplay.\n\nTournament game is the best application for a comprehensive guide to all the information you need to know about how to use the Tournament application in detail. With this guide you will discover some tips and tricks to use in a simple and easy way. It can help you understand the game by downloading this help guide, so be prepared to learn how to play a game Tournament.\n\n\nApplication Features :\n\n- This application is free to download and use with many category menu options. There is no limit to in-app content access. You can use it anytime and anywhere you want to improve your skills .\n- Learn the best strategy to use your favorite hero.\n- Get tips and basic tricks ,sharpen your skill through the guides provided by other professional players, and identify the correction note in all updates.\n- Tournament - Gameplay Walkthrough Part 1 - Lloyd\n- Tournament - Kruncha and Turner gameplay character .\n- Tournament - Skales gameplay character.\n- Tournament - Paleman and Zane (Battle Damaged) gameplay character.\n\n\n\nDisclaimer :\n\nThis application is the guide Tournament Is not authorized or created by the application creator .\n\nThis application complies with the United States Copyright Act for Fair Use. If you feel that there is a direct copyright infringement or trademark violation that does not follow our Fair Use Guidelines, please contact us directly.\n\nNote :\n\nThis is an informal guide to Lego Ninjago Tournament made by fans and enthusiasts.\nWalkthrough Lego Ninjago 토너먼트에 오신 것을 환영합니다.\n\n토너먼트 게임은 토너먼트 응용 프로그램 사용법을 자세히 알기위한 모든 정보를 종합적으로 안내하는 최고의 응용 프로그램입니다. 이 가이드를 통해 간단하고 쉬운 방법을 사용하기위한 몇 가지 팁과 트릭을 발견 할 수 있습니다. 이 도움말 가이드를 다운로드하여 게임을 이해하는 데 도움이되므로 게임 토너먼트를 배우는 방법을 배우십시오.\n\n\n응용 프로그램 기능 :\n\n-이 응용 프로그램은 많은 카테고리 메뉴 옵션과 함께 무료로 다운로드하여 사용할 수 있습니다. 인앱 콘텐츠 액세스에는 제한이 없습니다. 기술을 향상시키고 자하는 언제 어디서나 사용할 수 있습니다.\n- 좋아하는 영웅을 사용하는 최고의 전략을 배우십시오.\n- 팁 및 기본 트릭을 얻고 다른 전문 선수가 제공하는 가이드를 통해 기술을 연마하십시오.\n- 토너먼트 - Gameplay Walkthrough Part 1 - 로이드\n- 토너먼트 - Kruncha 및 Turner 게임 플레이 캐릭터.\n- 토너먼트 - Skales 게임 플레이 캐릭터.\n- 토너먼트 - Paleman 및 Zane (전투 손상) 게임 플레이 캐릭터.\n\n\n\n면책 조항 :\n\n이 응용 프로그램은 응용 프로그램 작성자가 토너먼트를 승인하거나 만들지 않은 안내서입니다.\n\n이 응용 프로그램은 공정한 사용을위한 미국 저작권법을 준수합니다. 직접적인 저작권 침해 나 상표권 침해가 있다고 생각되면 직접 Google에 문의하십시오.\n\n참고 :\n\n이것은 팬들과 열성 팬들이 만든 레고 닌자 고 (Lego Ninjago) 토너먼트에 유익한 가이드입니다.\n"
}