{
	"app_link": "https://play.google.com/store/apps/details?id=com.sky.sea.cashzine",
	"app_category": "뉴스/잡지",
	"app_name": "Cashzine - Earn Free Cash via News Reading App",
	"app_detail": "Cashzine is a free app designed for mobile phone users to read news, do tasks, and earn cash.\nCombination of artificial intelligence, professional editor and cash rewards, users can get headline news, local hot, entertainment, health and wellness, social issues and multi-categories news everyday.\nDuring the process of reading, the platform provides allowance and bonus, which forms as the In-App coins to encourage users developing a good reading habit. Users can exchange In-App coins for cash at any time.\n\n【Cashzine wonderful news content】\nFor the user to select headlines, social focus news, entertainment hot news, health posts, domestic and international anecdotes and other multi-categories news hot articles.\n\n【Cashzine smart recommendation】\nPersonalized recommendation of artificial intelligence algorithms to pinpoint your interests and create your own news. The more you read the news, the more accurate the recommendation.\n\n【Interesting Cash Allowance Reward】\nIn order to meet the user's good reading habits, the platform provides cash allowance and bonus. To give the users different levels of rewards in the form of in-app coins. For example: read the article to get 5 gold coins, do the task to get 15-30 gold coins, 4 times more. Users can exchange gold coins into cash according to their own preferences, as their own reading allowance, and free of charge.\nCashzine은 휴대 전화 사용자가 뉴스를 읽고 작업을 수행하고 현금을 벌 수있는 무료 앱입니다.\n인공 지능, 전문 편집자 및 현금 보상의 결합으로 사용자는 매일 헤드 라인 뉴스, 지역 핫, 오락, 건강 및 건강, 사회적 이슈 및 다 범주 뉴스를 매일 얻을 수 있습니다.\n독서 과정에서 플랫폼은 사용자가 좋은 독서 습관을 개발하도록 유도하는 인앱 동전 형태의 수당과 보너스를 제공합니다. 사용자는 언제든지 인앱 동전을 현금으로 교환 할 수 있습니다.\n\n【캐쉬 진 멋진 뉴스 콘텐츠】\n사용자가 헤드 라인, 소셜 포커스 뉴스, 엔터테인먼트 핫 뉴스, 건강 게시물, 국내 및 국제 일화 및 기타 여러 카테고리 뉴스 최신 기사를 선택합니다.\n\n【캐쉬 진 스마트 추천】\n관심 분야를 정확히 찾아 내고 자신 만의 뉴스를 만들 수있는 인공 지능 알고리즘에 대한 맞춤 추천 더 많은 뉴스를 읽으면 정확도가 높아집니다.\n\n【재미있는 현금 수당 보상】\n사용자의 좋은 독서 습관을 충족시키기 위해 플랫폼은 현금 허용 및 보너스를 제공합니다. 인앱 동전 형태로 사용자에게 다양한 수준의 보상을 제공합니다. 예를 들면 : 기사를 읽고 5 개의 금화를 얻고, 15-30 개의 금화를 얻으려면 4 번 더 할 수 있습니다. 사용자는 자신의 취향에 따라 금전을 현금으로 교환 할 수 있으며, 독서 수당을 받고 무료로 사용할 수 있습니다.\n"
}