{
	"app_link": "https://play.google.com/store/apps/details?id=com.app.mediabypass",
	"app_category": "뉴스/잡지",
	"app_name": "Media Bypass",
	"app_detail": "Media Bypass allows you to access and report news from all over the world as it happens. This is achieved by bringing together a big team of participants as both Journalists and Readers. \nAs a reader, all you need to do is create an account and choose your desired subscription plan for your Readers' Account.\nThis App allows users with Journalist Account to create news articles and post them using our easy steps for uploading. Once these articles are approved for viewing, we use the number of views to calculate how much would be paid to the journalist. You can send interesting current news to users all over the world and get paid for it. The view count feature in our App allows you as a journalist to see how well your posts are doing. In addition, your uploads are not limited to text only, this App also supports video, audio and image files to make it easier to attach accompaniments that make your news more interesting.\nJournalistic accounts allow you to use the App as a reader and as a journalist too. This means that journalists do not have to hold a separate account to view news posted in the App. All you have to do as a journalist is to click on the READ button and the App automatically takes you to the news page where you are able to view what has been posted. Meaning, you get to catch the news when it happens, not when it is news time. You do not have to wait till 9 pm to know how your favorite soccer team performed since you will get news on the go. No major happening will bypass Media Bypass. You can now choose which news you want to see with Media Bypass. With the select location menu, you are able to choose the Country/State and county whose news you want to read simply by checking the box with the name of your preferred area in it.\nMedia Bypass를 사용하면 전 세계의 뉴스에 액세스하고이를보고 할 수 있습니다. 이것은 기자와 독자 모두로 참가자들의 큰 팀을 모아서 이루어집니다.\n독자로서, 계정을 만들고 독자 계정에 원하는 구독 계획을 선택하기 만하면됩니다.\n이 응용 프로그램은 기자 계정을 가진 사용자가 뉴스 기사를 작성하고 업로드하기위한 쉬운 단계를 사용하여 게시 할 수 있습니다. 이 기사가 볼 수 있도록 승인되면 언론인에게 지불 할 금액을 계산하기 위해 조회수를 사용합니다. 전세계의 사용자에게 재미있는 최신 뉴스를 보내고 지불 할 수 있습니다. 앱의 조회수 기능을 사용하면 기자로서 게시물의 실적을 확인할 수 있습니다. 또한 업로드는 텍스트에만 국한되지 않으며,이 앱은 비디오, 오디오 및 이미지 파일을 지원하므로 뉴스를 더욱 재미있게 만들어주는 반주를 쉽게 첨부 할 수 있습니다.\n저널리즘 계정을 사용하면 앱을 독자 및 저널리스트로 사용할 수 있습니다. 즉, 언론인은 앱에 게시 된 뉴스를보기 위해 별도의 계정을 가질 필요가 없습니다. 언론인으로서해야 할 일은 모두 READ 버튼을 클릭하면 App이 자동으로 뉴스 페이지로 이동하여 게시 된 내용을 볼 수 있습니다. 의미, 당신은 소식이있을 때가 아니라 뉴스를 잡을 수 있습니다. 오후 9 시까 지 기다릴 필요없이 좋아하는 축구 팀이 어떻게 진행되었는지 알게됩니다. 이동 중에도 뉴스를 얻을 수 있기 때문입니다. 중요한 일은 미디어 바이 패스를 우회하지 않습니다. 이제 미디어 바이 패스로보고 싶은 뉴스를 선택할 수 있습니다. 위치 선택 메뉴를 사용하면 원하는 지역의 이름을 상자에 표시하여 읽을 뉴스가있는 국가 / 주 및 카운티를 선택할 수 있습니다.\n"
}