{
	"app_link": "https://play.google.com/store/apps/details?id=com.livejuby.tvrussia",
	"app_category": "뉴스/잡지",
	"app_name": "Russia TV Live",
	"app_detail": "Russia Tv live channels app includes most and the best tv channels. With hd streaming, you can enjoy your favorite russian tv live channels any time any where. It also includes many channels from ukraine.\n\nHere is what makes this 'Russia Tv Live' app special:\n* More then 280 tv channels\n* Russia Live TV channel HD streaming.\n* Take full control of tv with simple and easy to use interface\n* Mark favorite or unfavorite tv channels and radio stations.\n* Category wise tv channels sorting.\n* Easy to search you favorite tv with Search feature top of the bar.\n\nTV Channel Categories\n* News TV Channels\n* Entertainment Tv & Music Tv Channels\n* Movies & Dramas Tv Channels\n* Kids & Food & Cartoon Tv Channels\n* Sport Channels Tv Channels\n\nAlways live and updated TV Listing for Russian TV channels.\n\nAccess to On Air programs of all Russia TV Channels by single click!\n\nQuick search function to find channel or program you want to watch.\n\nAdd your favorite TV channel to your favorites and reach directly from main screen next time.\n\nSet the timer for the TV show you want to watch and get reminder when its Live!\n\nAll TV listings synchronized with your device time, no need additional setting.\n\nChannel One, Russia 1, NTV, TNT,Channel 5, CTC, REN TV, TV Center, Russia-24, TV3 and all other Russia TV Channels in Entertainment, Movies, Music, Sports, News and other categories.\n\nThe most complete, most comprehensive and most up to date free live tv guide and listing of Russia TV Channels.\n\n## This is a TV Guide application, not Live TV App, please download and rate accordingly.\n\n\nэто возможность смотреть российские телеканалы, фильмы и сериалы на экране мобильного устройства.\n\nИнформация:\n1. Для работы приложения необходим доступ в интернет.\n2. Для просмотра каналов в HD качестве необходима скорость соединения не менее 2 Мбит/с.\n3. Для загрузки канала может потребоваться до 20 секунд, просто подождите и воспроизведение начнётся.\n4. Если канал по каким-то причинам не загружается, воспользуйтесь функцией \"Сообщить о ошибке\"!\n\n\nВ коллекции «карманный ТВ» вы найдете более 310 бесплатных телеканалов. Новостные и спортивные, редкие и полюбившиеся миллионами – мы постарались создать приложение актуальным и интересным для Вас.\n\n\nПриложение работает в мобильных сетях 3G и 4G, по Wi-Fi или WiMAX. Пожалуйста, помните, что просмотр ТВ через мобильный интернет может повлечь дополнительные расходы на трафик.\n\nТеперь Вы можете слушать онлайн радио бесплатно без регистрации c плейлистам!\n\nУ нас представлены радиостанции различных категорий: поп, джаз, рэп, классика, релакс, клубная музыка, культура, авторадио, дорожное радио, шансон, дискотека 90 и 80, спорт, ретро и др.\n\n• Более 10 000 станций отличного качества.\n• Быстро переключайте то, что хотите послушать благодаря добавленным станциям в «Избранное».\n• Получайте отличные рекомендации о новых интересных станциях.\n---------------\nПриложение лишь инструмент в передаче данных на мобильные устройства, следовательно авторы не являются вещателями ТВ каналов\n\nЕсли вам понравилось приложение, пожалуйста, поставьте ему положительную оценку.\nПо вопросам технической поддержки и предложениям по улучшению работы приложения пишите нам по адресу: android@info-link.ru\n\nКонтакты для правообладателей и телеканалов: pocketru@fndmedia.com\n\n\nТВ онлайн,TV go,90 бесплатных каналов,EPG, радио, Новости,телепрограмма,программа передач,фильмы,программа,тв программа\n러시아 TV 채널 앱은 대부분의 TV 채널과 최고의 TV 채널을 포함합니다. HD 스트리밍을 통해 언제 어디서나 좋아하는 러시아 TV 라이브 채널을 즐길 수 있습니다. 그것은 또한 우크라이나에서 많은 채널이 포함되어 있습니다.\n\n다음은이 '러시아 TV 라이브'앱을 특별하게 만드는 이유입니다.\n* 280 개 이상의 TV 채널\n* 러시아 라이브 TV 채널 HD 스트리밍.\n간단하고 사용하기 쉬운 인터페이스로 TV를 완벽하게 제어하십시오.\n* 좋아하는 또는 불쾌한 TV 채널 및 라디오 방송국을 표시하십시오.\n* 카테고리 현명한 TV 채널 정렬.\n* 바의 검색 기능 상단에서 좋아하는 TV를 쉽게 검색 할 수 있습니다.\n\nTV 채널 카테고리\n* 뉴스 TV 채널\n* 엔터테인먼트 TV 및 음악 Tv 채널\n* 무비 & 드라마 Tv 채널\n* 키즈 & 푸드 & 만화 TV 채널\n* 스포츠 채널 Tv 채널\n\n러시아 TV 채널에 대해 항상 라이브 및 업데이트 된 TV 목록 제공.\n\n한 번의 클릭으로 모든 러시아 TV 채널의 온에어 프로그램에 액세스!\n\n보고 싶은 채널이나 프로그램을 찾는 빠른 검색 기능.\n\n좋아하는 TV 채널을 즐겨 찾기에 추가하고 다음에 메인 화면에서 바로 연결할 수 있습니다.\n\n보고 싶은 TV 프로그램의 타이머를 설정하고 라이브!\n\n모든 TV 목록은 기기 시간과 동기화되므로 추가 설정이 필요하지 않습니다.\n\n채널 1, 러시아 1, NTV, TNT, 채널 5, CTC, REN TV, TV 센터, 러시아 -24, TV3 및 엔터테인먼트, 영화, 음악, 스포츠, 뉴스 및 기타 카테고리의 모든 기타 러시아 TV 채널.\n\n가장 완전하고 포괄적이며 최신의 무료 라이브 TV 가이드 및 러시아 TV 채널 목록.\n\n## 이것은 TV Guide 응용 프로그램이지 Live TV App가 아니므로 그에 맞게 다운로드하여 평가하십시오.\n\n\nэто видможность смотреть российские телеканалы, фильмы и сериалы на экране мобильного устройства.\n\nИнформация :\n1. Для работы приложения необходим доступ интернет.\n2. HD качестве необходима скорость соединения не менее 2 Мбит / с.\n3. 턱을 당기는 사람은 20 살, 녀석은 20 명, 녀석은 20 명, 녀석은 20 명을 낳는다.\n4. Если канал по каким-то причинам не загружается, воспользуйтесь функцией \"Сообщить о ошибке\"!\n\n\nВ коллекции«карманный ТВ»вы найдете более 310 белплатных телеканалов. 당신의 이름 및 성별, 성별, 연령, 성별, 나이, 성별, 나이, 성별, 성격, 나이, 성격, 성격,\n\n\n3G 및 4G, Wi-Fi 및 WiMAX를 지원하는 방법을 참조하십시오. Пожалуйста, помните, что просмотр ТВ через мобильный интернет может повлечь дополнительные расходы на трафик.\n\nТеперь Вы можете слушать онлайн радио бесплатно без регистрации C плейлистам!\n\nУ нас представлены радиостанции различных категорий : поп, джаз, рэп, классика, релакс, клубная музыка, культура, авторадио는 дорожное радио, шансон 90 и 80 спорт, ретро и др을 дискотека.\n\n• 10 000 станций отличного качества.\n• Выстро переключайте то, что хотите послушать благодаря добавленным станциям выления».\n• Получайте отличные рекомендации о новых интересных станциях.\n---------------\nТВ каналов видел и мебильные устройства, следовательно авторы не являются вещателями ТВ каналов\n\nпанор оболь понтавилось приложение, пожалуйста, поставьте ему положительную оценку.\nПо выпросам технической поддержки и пледложениям по улучшению работы приложения пишите нам по адресу : android@info-link.ru\n\nКонтакты дря бладателей и телеканалов : pocketru@fndmedia.com\n\n\nТВ онлайн, TV go, 90 бесплатных каналов, EPG, радио, Новости, телепрограмма, программа передач, фильмы, программа, тв программа\n"
}