{
	"app_link": "https://play.google.com/store/apps/details?id=com.saipan.tribune",
	"app_category": "뉴스/잡지",
	"app_name": "Saipan Tribune",
	"app_detail": "SAIPAN TRIBUNE, the CNMI's daily online newspaper, now has its own mobile app!\n\nAll the news you need to know is now within easy access on your smartphone with the Saipan Tribune mobile app.\n\n* Be the first to know when Breaking News comes out, with notifications delivered to your smartphone.\n* Read articles more easily in a mobile-friendly format, and share them via Facebook, Twitter, Whatsapp or email.\n* Browse through our news sections through the left sidebar, or search for specific articles with your chosen keywords.\n* Check out vibrant, relevant images in our Fotogalleria.\n\nGet updated on news from the CNMI, the US, the Pacific region and the world with the Saipan Tribune mobile app!\n\n***\n\nABOUT SAIPAN TRIBUNE\n\nThe Saipan Tribune gives its readers timely, accurate, balanced, and wide-ranging coverage of what is happening in the Northern Mariana Islands and around the globe.\n\nThe Saipan Tribune has it all, from the latest in breaking local and international news, to cutting-edge information on business, science, technology and the arts.\n\nThe Saipan Tribune caters to a wide variety of interests: sports, cars, health and fitness, environment, education, or entertainment. Its opinion pages provide fresh and penetrating insights on issues affecting the Commonwealth, while its wire subscription to the Associated Press and Tribune News Service provides the international flavor to balance content.\n\nThe Saipan Tribune is published Monday to Friday on Saipan, and is owned by Saipan Tribune Inc., an affiliate of the TanHoldings Corp.\nCNMI의 매일 온라인 신문 인 SAIPAN TRIBUNE에는 이제 자체 모바일 앱이 있습니다!\n\n사이판 트리뷴 (Saipan Tribune) 모바일 앱을 사용하면 스마트 폰에서 쉽게 액세스 할 수 있습니다.\n\n* 속보가 언제 나오는지, 스마트 폰에 알림이 도착했는지 먼저 알 수 있습니다.\n* 모바일 친화적 인 형식으로 기사를 더 쉽게 읽고 Facebook, Twitter, Whatsapp 또는 이메일을 통해 공유하십시오.\n* 왼쪽 사이드 바에서 뉴스 섹션을 탐색하거나 선택한 키워드로 특정 기사를 검색하십시오.\n* Fotogalleria에서 생생하고 관련성있는 이미지를 확인하십시오.\n\n사이판 트리뷴 (Saipan Tribune) 모바일 앱으로 CNMI, 미국, 태평양 지역 및 전 세계의 뉴스를 업데이트하십시오!\n\n***\n\n사이판 트리뷴에 대하여\n\n사이판 트리뷴 (Sypan Tribune)은 북 마리아나 제도와 전세계에서 벌어지고있는 일들에 대해시의 적절하고, 정확하며, 균형 잡히고, 광범위하게 보도합니다.\n\n사이판 트리뷴 (Saipan Tribune)은 현지 및 국제 뉴스 속보에서부터 비즈니스, 과학, 기술 및 예술에 관한 최첨단 정보에 이르기까지 모든 것을 갖추고 있습니다.\n\n사이판 트리뷴 (Saipan Tribune)은 스포츠, 자동차, 건강 및 피트니스, 환경, 교육 또는 엔터테인먼트와 같은 다양한 관심사를 충족시킵니다. 그것의 의견 페이지는 커먼 웰스에 영향을 미치는 문제에 대해 신선하고 통찰력있는 통찰력을 제공하는 반면 Associated Press 및 Tribune News Service에 대한 유선 가입은 콘텐츠의 균형을 맞추는 국제적인 맛을 제공합니다.\n\n사이판 트리뷴은 월요일부터 금요일 사이판에서 발간되며 TanHoldings Corp.의 계열사 인 사이판 트리뷴 (Saipan Tribune Inc.)이 소유하고 있습니다.\n"
}