{
	"app_link": "https://play.google.com/store/apps/details?id=com.newsbank",
	"app_category": "뉴스/잡지",
	"app_name": "NewsBank - Trending News, Viral Story&Video",
	"app_detail": "NewsBank, one of the most popular and interesting apps, brings you the latest trending stories, interesting videos as well as news, breaking news, Alert News from hundreds of cities and content from different categories like Tech, Business, Entertainment and more. Stay updated with trending news, videos, stories and tips the best news app.\n\nNews & Breaking News & Latest News Highlights:\n\n- Trending News, Anytime, Anywhere! Read local news! \n- News just for you, the Smallest & Fastest News APP! \n- All breaking news and top stories around the World. \n- Follow Interests. Follow newspapers & videos, never miss latest news & videos\n- Offline Reading, Store the categories offline and enjoy your content on the go.\n- Smoothly works on 2G/3G/4G/Wifi networks with Adaptive bitrate technology.\n\nBreaking News & Latest News Features: \n★Breaking News\nNewsBank keeps you up to date with the latest news, breaking news & developing stories, headlines of today, local news & world news. Enjoy all-in-one news from NewsBank, Entertainment news, Tech News & more.\n\n★Amazing Videos\nNever be bored with a great mix of free videos, including funny videos, viral videos, news videos, movie clips, TV shows clips, music videos, etc. You can get a huge collection of funny content including funny pranks, movie clips from a wide range of funny apps and sources. Share your favorite videos on Facebook and WhatsApp.\n\n★Entertainment News\nCatch up on the latest news from the world of entertainment. You can now stream all the events from Hollywood and Bollywood. Hottest gossip, movie news, gossip on celebrities. Pictures of your favorite national and international celebrities. Let your eyes have a feast!\n\nNewsBank can provide you with personalized news feed from over 1,000 trusted news sources national and worldwide. With all the features, reading news with NewsBank is fun and addictive! \n\nNewsBank is the SMALLEST and FASTEST news & video app that keeps you informed of a variety of daily news & videos. It brings you millions of latest news & videos such as interesting news, lifestyle news, entertainment news, horoscope, job news, auto news, tech news, beauty tips, news video, music video, status video, funny video and more. \n\nAbout US \nDownload NewsBank today and stay updated with top news & video around you. \nPlease get in touch with us to share your valuable feedback, ideas & get help using the app. If you enjoy using the app, do give us a 5 star rating!\nEmail us : support@newsbank.com\n가장 인기 있고 재미있는 앱 중 하나 인 NewsBank는 최신 트렌드 이야기, 흥미로운 비디오, 뉴스, 최신 뉴스, 기술 관련 비즈니스, 엔터테인먼트 등 다양한 범주의 수백 개 도시 및 컨텐츠의 경보 뉴스를 제공합니다. 유행하는 뉴스, 비디오, 이야기 및 팁으로 최신 뉴스 응용 프로그램을 최신 상태로 유지하십시오.\n\n뉴스 및 속보 및 최신 뉴스 하이라이트 :\n\n- 언제, 어디서나 유행하는 뉴스! 지역 뉴스를 읽으십시오!\n- 당신을위한 뉴스, 가장 작은 & 가장 빠른 뉴스 APP!\n- 전세계의 모든 속보 및 주요 기사.\n- 관심을 따르십시오. 신문과 비디오를 팔로우하여 최신 뉴스와 비디오를 놓치지 마세요.\n- 오프라인 읽기, 카테고리를 오프라인에 저장하고 이동 중에도 콘텐츠를 즐기십시오.\n- Adaptive bitrate 기술로 2G / 3G / 4G / Wifi 네트워크에서 원활하게 작동합니다.\n\n속보 및 최신 뉴스 기능 :\n★ 속보\nNewsBank는 최신 뉴스, 최신 뉴스 및 개발 기사, 오늘의 헤드 라인, 지역 뉴스 및 세계 뉴스 등을 최신 상태로 유지합니다. NewsBank, 엔터테인먼트 뉴스, Tech News 등에서 올인원 뉴스를 즐기십시오.\n\n★ 놀라운 동영상\n재미 있은 영상, 바이러스 성 영상, 뉴스 영상, 영화 클립, 텔레비젼 쇼 클립, 뮤직 비디오, 등등을 포함하여 자유로운 영상의 중대한 혼합으로 결코 지루하지 말라. 너는 재미 있은 장난을 포함하여 재미 있은 내용의 거대한 소장품, 영화 ​​클립을 얻을 수 있는다. 다양한 재미있는 앱과 소스를 제공합니다. Facebook 및 WhatsApp에서 좋아하는 비디오를 공유하십시오.\n\n★ 엔터테인먼트 뉴스\n엔터테인먼트 세계의 최신 뉴스를 확인하십시오. 이제 할리우드와 볼리우드에서 모든 이벤트를 스트리밍 할 수 있습니다. 가장 인기있는 가십, 영화 뉴스, 유명 인사의 가십. 좋아하는 국내외 유명 인사들의 사진. 눈에 잔치가있게하십시오!\n\nNewsBank는 전국적으로나 전 세계적으로 1,000 개 이상의 신뢰할 수있는 뉴스 출처에서 맞춤 뉴스 피드를 제공 할 수 있습니다. 모든 기능을 사용하여 NewsBank로 뉴스를 읽는 것은 재미 있고 중독성이 있습니다!\n\nNewsBank는 다양한 최신 뉴스 및 비디오에 대한 정보를 제공하는 가장 작은 최신 뉴스 및 비디오 앱입니다. 흥미로운 뉴스, 라이프 스타일 뉴스, 엔터테인먼트 뉴스, 운세, 취업 뉴스, 자동차 뉴스, 기술 뉴스, 미용 팁, 뉴스 비디오, 뮤직 비디오, 상태 비디오, 재미있는 비디오 등 수백만 개의 최신 뉴스 및 비디오를 제공합니다.\n\n미국 소개\n오늘 NewsBank를 다운로드하고 주변의 최신 뉴스 및 비디오로 업데이트하십시오.\n귀중한 의견, 아이디어를 공유하고 앱을 사용하여 도움을 얻으려면 Google과 연락하십시오. 앱을 사용하는 것을 즐긴다면 별 5 개 등급을주세요!\n이메일 문의 : support@newsbank.com\n"
}