{
	"app_link": "https://play.google.com/store/apps/details?id=com.cnnphilippines.webview",
	"app_category": "뉴스/잡지",
	"app_name": "CNN Philippines News",
	"app_detail": "Watch free live streaming via the CNN Philippines mobile app. Get the most important headlines of the day, breaking news alerts and unique feature stories.\n\nKey Features:\nTop Stories, Latest News, Featured Stories, Free Live Streaming, Video On Demand,\nEasy-to-Use\n\nAbout us:\n\nCNNPhilippines.com complements and supports the CNN Philippines TV channel to deliver a true, multi-platform experience for the Filipino audience. Our aim is to create content that is engaging and accessible, covering local and international news and information. CNNPhilippines.com is updated throughout the day, showcasing local and international breaking news, feature stories, live video streaming, image galleries and video clips, specifically targeted at Filipinos.\n\nCNN Philippines\nCNN Philippines is the Philippines’ only predominantly English-language channel on free-to-air television. It is also available on cable and pay television. CNN Philippines provides first-class news and information drawing on the strength and worldwide newsgathering power of CNN, and the local perspective and expertise of Nine Media Corporation. It offers Filipino viewers a global perspective on key issues and trending stories from around the world, together with in-depth local coverage.\nCNN Philippines 모바일 앱을 통해 무료 스트리밍을 시청하십시오. 뉴스 알리미 및 독특한 기능 이야기를 듣고 가장 중요한 헤드 라인을 얻으십시오.\n\n주요 특징들:\n주요 기사, 최신 뉴스, 특집 기사, 무료 실시간 스트리밍, 주문형 비디오,\n사용하기 쉬운\n\n회사 소개 :\n\nCNNPhilippines.com은 CNN 필리핀 TV 채널을 보완하고 지원하여 필리핀 관객에게 진정한 멀티 플랫폼 환경을 제공합니다. 우리의 목표는 지역 및 국제 뉴스 및 정보를 다루는 매력적인 콘텐츠를 만드는 것입니다. CNNPhilippines.com은 하루 종일 업데이트되어 필리핀 및 필리핀을 타겟으로 한 현지 및 국제 속보, 특집 기사, 실시간 비디오 스트리밍, 이미지 갤러리 및 비디오 클립을 선보입니다.\n\nCNN 필리핀\nCNN 필리핀은 무료 방송 TV에서 필리핀에서만 주로 영어 채널입니다. 케이블 및 유료 TV에서도 사용할 수 있습니다. CNN Philippines은 CNN의 강점과 세계적 뉴스 수집 능력, Nine Media Corporation의 현지 시각과 전문성에 대한 일류 뉴스 및 정보를 제공합니다. 필리핀 시청자들에게 심층적 인 현지 보도와 함께 전 세계의 주요 이슈 및 트랜드 스토리에 대한 글로벌 관점을 제공합니다.\n"
}