{
	"app_link": "https://play.google.com/store/apps/details?id=im.hemp",
	"app_category": "뉴스/잡지",
	"app_name": "Hemp.im: The latest hemp and cannabis news.",
	"app_detail": "HEMP.IM is a mobile app exclusively dedicated to hemp and cannabis, hemp and cannabis news\nas well as the very latest news about the general hemp and marijuana industry.\n\nThe app provides you with the most current and up-to-date news on the hemp and cannabis industry and covers wide-ranging topics including hemp and cannabis stocks; hemp products like hemp milk, hemp protein, hemp gummies, creams, buds and extracts; hemp farming and countless additional hemp products and services.\n\nAs your official hemp news app, we also cover salient topics like the Hemp Farm Bill, the legality of hemp, the various health benefit of hemp as well as the multitude of products made from hemp: hemp shampoos, hemp conditioners, hemp tea, hemp paper, hemp backpacks, hemp oil, hemp bracelets, hemp beer, hemp houses, hemp shoes, hemp t-shirts, hemp creams, hemp water, hemp for dogs, hemp for cats, hemp honey, hemp jewelry, water soluble hemp powder and more.\n\nWe also cover the entire spectrum of companies involved in the hemp industry, including hemp stocks listed in the US, Canada and other markets such as Canopy Growth, Tilray, Aurora Cannabis, Aphria, HEXO Corp, Isodiol International, CV Sciences, CW Hemp, GW Pharma, Innovative Industrial Properties, Village Farms and other cannabis and marijuana stocks.\nHEMP.IM은 대마와 대마, 대마, 대마초 전용 모바일 앱입니다.\n일반 대마 및 마리화나 산업에 관한 최신 뉴스를 제공합니다.\n\n응용 프로그램은 대마와 대마초 산업에 대한 최신 및 최신 뉴스를 제공하고 대마와 대마초 주식을 포함하여 광범위한 주제를 다루고 있습니다. 대마 우유, 대마 단백질, 대마 거미, 크림, 새싹 및 추출물과 같은 대마 제품; 대마 경작 및 무수한 추가 대마 제품 및 서비스.\n\n공식적인 대마 뉴스 응용 프로그램으로 대마초 법, 대마의 합법성, 대마의 다양한 건강 혜택 및 대마 제품으로 만든 수많은 제품 : 대마 샴푸, 대마 조절기, 대마 차, 대마 종이, 대마 배낭, 대마 오일, 대마 팔찌, 대마 맥주, 대마 주택, 대마 신발, 대마 티셔츠, 대마 크림, 대마 용 물, 개 대마, 고양이 대마, 대마 여보, 대마 보석, 수용성 대마 분말 및 더.\n\n우리는 또한 미국, 캐나다 및 Canopy Growth, Tilray, Aurria Cannabis, Aphria, HEXO Corp, Isodiol International, CV Sciences, CW Hemp와 같은 다른 시장에 나열된 대마 재고를 포함하여 대마 산업에 종사하는 모든 스펙트럼을 망라합니다. GW Pharma, 혁신적인 산업 재산권, Village Farms 및 기타 대마초 및 마리화나 주식 등이 있습니다.\n"
}