{
	"app_link": "https://play.google.com/store/apps/details?id=com.cmgdigital.kirotvhandset",
	"app_category": "뉴스/잡지",
	"app_name": "KIRO 7 - Seattle Area News",
	"app_detail": "With the KIRO 7 News app, you can stay informed on breaking and developing news across Seattle, and all of Western Washington. Get alerts targeted to your location so you know when news happens where you are. Stream live KIRO 7 newscasts directly from your phone or tablet. Plan and prepare for your day with KIRO 7 PinPoint Weather forecasts and alerts. Stay up to date with KIRO 7 RealTime Traffic alerts that help you plan your commute.\n\nFeatures\n• News alerts on breaking, developing and major news of the day\n• KIRO 7 PinPoint Weather updates\n• Stream live KIRO 7 Newscasts\n• KIRO 7 RealTime Traffic alerts \n• Customizable KIRO 7 News notifications\n• Access to exclusive KIRO 7 content \n\nThe KIRO 7 News app alerts you to major local news in all areas of Western Washington, including Tacoma, Renton, Everett, Snohomish, Kirkland, Bellevue, Mercer Island, Shoreline, Redmond, Woodinville, Bremerton, Silverdale, Issaquah, Kent, Auburn, Lynnwood, Bothell, Edmonds, Lake Stevens, Marysville, Lakewood, Olympia and Puyallup.\n\n\nPlease note: This app features Nielsen’s proprietary measurement software which will allow you to contribute to market research, like Nielsen’s TV Ratings. Please see www.nielsen.com/digitalprivacy for more information.\nKIRO 7 뉴스 응용 프로그램으로, 당신은 시애틀에 걸쳐 속보 및 개발에 정보를 유지할 수 있고, 서부 워싱턴의 모든. 당신이 어디에 뉴스가 발생했을 때 당신이 알 수 있도록 위치를 타겟으로 경고를 가져옵니다. 스트림 KIRO에게 휴대 전화 또는 태블릿에서 직접 7 뉴스 방송을 살고 있습니다. 계획 및 KIRO 7 핀 포인트 일기 예보와 경보로 하루를 준비. 당신이 당신의 출퇴근을 계획하는 데 도움이 KIRO 7 실시간 교통 정보와 최신 정보.\n \n풍모\n속보 개발 및 오늘의 주요 뉴스 • 뉴스 경고\n• KIRO 7 개 핀 포인트 날씨 업데이트\n• 스트림 KIRO 7 뉴스 방송을 살고\n• KIRO 7 실시간 교통 정보\n• 사용자 정의 KIRO 7 뉴스 알림\n• 독점 KIRO 7 컨텐츠에 액세스\n\n타코마, 렌톤, 에버렛, 스노 호미 쉬, 커클랜드, 벨뷰, 머서 아일랜드, 해안선, 레드몬드, 우딘 빌, 브레 머튼, Silverdale, 이사 콰, 켄트, 적갈색을 포함하여 서부 워싱턴의 모든 분야, 주요 지역 뉴스에 KIRO 7 뉴스 앱 경고를, 린 우드, 바슬, 에드먼드, 레이크 스티븐스, 메리 스빌, 레이크 우드, 올림피아와 퓨 알랍.\n\n\n참고 :이 응용 프로그램은 닐슨의 TV 등급처럼, 시장 조사에 기여할 수 닐슨의 독점 측정 소프트웨어를 제공합니다. 자세한 내용은 www.nielsen.com/digitalprivacy를 참조하십시오.\n"
}