{
	"app_link": "https://play.google.com/store/apps/details?id=com.nbcuni.telemundostation.houston",
	"app_category": "뉴스/잡지",
	"app_name": "Telemundo Houston",
	"app_detail": "La aplicación de Telemundo Houston te mantiene al tanto de lo que acontece en tu ciudad, de las noticias de última hora y te da la información del tiempo precisa y personalizada. Además, te brinda acceso a toda nuestra programación EN VIVO, en tiempo real y a videos On Demand.\n\nALERTAS DE NOTICIAS Y VÍDEO\n+ Recibe notificaciones de las noticias más importantes\n+ Ve nuestros noticieros en vivo, toda la programación de Telemundo en tiempo real y videos On Demand\n+ Ve transmisiones en vivo de noticias de última hora\n+ Reproduce videos mientras lees las noticias\n\nLA AUTORIDAD EN EL TIEMPO\n+ Consulta nuestro radar interactivo exclusivo\n+ Personaliza el pronóstico de tiempo para tu comunidad y otras ubicaciones que te interesen\n+ Recibe alertas meteorológicas de tiempo severo en tu ubicación\n+ Mira el pronóstico de 10 días y los detalles hora por hora\n\nLOS TEMAS QUE MÁS TE INTERESAN\n+ Noticias de actualidad\n+ Galerías de fotos y videos\n+ El mundo del entretenimiento \n+ Inmigración, México, Mundo, Salud y más\n\nEsta aplicación cuenta con el software de medición exclusivo de Nielsen que te permitirá contribuir al estudio del mercado, tal como los ratings de TV. Para más información consulta www.nielsen.com/digitalprivacy.\n텔레 휴스턴의 응용 프로그램은, 당신의 도시에 뉴스 속보를 발생하고 당신에게 정확한 날씨 정보와 개인화를 제공 무엇을 유지합니다. 또한 그것은 당신이 우리의 모든 라이브 프로그램, 실시간 및 주문형 비디오에 액세스 할 수 있습니다.\n\n뉴스 및 비디오 ALERT\n+ 가장 중요한 뉴스를 이메일로 받기\n+ 라이브 뉴스 프로그램 수요에 모두 실시간 텔레 및 동영상보기\n+ 뉴스 속보의 라이브 방송을 이동\n뉴스를 읽는 동안 + 동영상 재생\n\n시간 AUTHORITY\n+ 우리의 독점적 인 대화 형 레이더를 참조하십시오\n+ 지역 사회와 다른 위치에 관심을 위해 일기 예보를 사용자 정의\n+ 당신의 위치에 악천후 날씨 알림 받기\n+ 10 일간의 일기 예보를보고는 시간에 의해 시간의 자세한 사항\n\n문제 더 관심을\n+ 최신 뉴스\n사진과 비디오의 갤러리 +\n+ 엔터테인먼트의 세계\n+ 이민, 멕시코, 세계 보건\n\n이 응용 프로그램은 TV 등급으로 시장의 연구에 기여 할 수 있도록 전용 소프트웨어 닐슨 측정이 있습니다. 자세한 내용은 www.nielsen.com/digitalprivacy를 참조하십시오.\n"
}