{
	"app_link": "https://play.google.com/store/apps/details?id=com.gannett.local.library.news.kusa",
	"app_category": "뉴스/잡지",
	"app_name": "Denver News from 9News",
	"app_detail": "Stay up-to-date with the latest news and weather in Denver on the all-new 9NEWS app from KUSA.\n\nOur app features the latest breaking news that impacts you and your family, interactive weather and radar, and live video from our newscasts and local events.\n\nLOCAL & BREAKING NEWS\n• Receive real-time notifications for breaking news\n• Read the latest news as it happens in your area\n• Explore exclusive investigative stories\n• Browse photos, news clips, and raw video\n\nLOCAL WEATHER\n• Daily and hourly forecasts for your city\n• The latest forecasts from our meteorologists\n• Interactive radar maps\n\nLIVE VIDEO\n• Watch live video newscasts and breaking news from 9NEWS\n\nPERSONALIZATION\n• Discover and dive into topics that matter to you\n• Favorite topics to receive personalized updates\n\nOther Features:\n• Share stories & videos directly with your friends and family\n• See the latest updates and behind the scenes photos from your favorite anchors and reporters\n• Get information on school delays & closings as they happen\n\nThis is the official app of KUSA and 9NEWS.com, the NBC affiliate serving the Denver, Colorado area. \n\nGot feedback? Let us know how we can make this the best app experience for you! Send us a note at appfeedback@tegna.com.\n\nPrivacy Policy: https://www.9news.com/privacy\nTerms of Service: https://www.9news.com/terms\nDenver의 KUSA에서 새로이 선보이는 9NEWS 앱에 대한 최신 뉴스와 날씨를 확인하십시오.\n\n우리의 응용 프로그램은 당신과 당신의 가족, 상호 작용하는 날씨와 레이더, 그리고 뉴스와 지역 이벤트의 라이브 비디오에 영향을 미치는 최신 속보를 제공합니다.\n\n지역 뉴스 및 속보\n속보에 대한 실시간 알림 수신\n• 귀하의 지역에서 일어나는 최신 뉴스 읽기\n• 독점적 인 수사 사례를 탐구하십시오.\n• 사진, 뉴스 클립 및 원본 비디오 찾아보기\n\n현지 날씨\n• 귀하의 도시에 대한 일일 및 시간별 예보\n기상 학자의 최신 예측\n• 대화 형 레이더지도\n\n라이브 비디오\n• 9NEWS의 라이브 비디오 뉴스 및 최신 뉴스보기\n\n성격\n• 중요한 주제를 발견하고 다이빙하십시오.\n개인화 된 업데이트를받을 수있는 즐겨 찾는 주제\n\n다른 기능들:\n• 이야기 및 비디오를 친구 및 가족과 직접 공유하십시오.\n• 좋아하는 앵커 및 기자의 최신 업데이트 및 장면 사진을 확인하십시오.\n• 학교 지연 및 휴교에 대한 정보를 얻습니다.\n\n이것은 콜로라도 주 덴버 (Denver, Colorado) 지역을 담당하는 NBC 계열사 인 KUSA와 9NEWS.com의 공식 앱입니다.\n\n의견이 있으십니까? 이 기능을 어떻게 활용할 수 있는지 알려주세요. appfeedback@tegna.com으로 의견을 보내주십시오.\n\n개인 정보 보호 정책 : https://www.9news.com/privacy\n서비스 약관 : https://www.9news.com/terms\n"
}