{
	"app_link": "https://play.google.com/store/apps/details?id=com.elnuevodia.androidapplication",
	"app_category": "뉴스/잡지",
	"app_name": "El Nuevo Día",
	"app_detail": "El Nuevo Día, the leader in Puerto Rico news, is available for Android.\n\nThis application will keep you informed about news from Puerto Rico and the world. Here you will find the most complete coverage and breaking news alerts to always be informed. Also, you can share with your friends the news that interests you.\n\n\nPRODUCT FEATURES\n• Simple, easy-to-use navigation organized in four areas: Cover, Breaking News, Sections, and Offers.\n• Text-to-speech technology that reads digital text aloud\n• Text size adjust to improve readability\n• Personalization of news alerts\n• Access to the following sections: Videos, Photos, In English, News, Opinion, Business, Entertainment, Sports. U.S., World, Horoscope\n• Access to Magacín, Por Dentro, and Sal! magazines\n• Access to Classifieds, Offers, Shop.pr, and Directory\n\nEl Nuevo Día app is free to download, and you can access a limited number of free articles per month. Subscribe to get unlimited access to the app and to elnuevodia.com on your computer, mobile, or tablet.\n\nSubscribe now and your first month is FREE*.\n\nSubscription options:\n\n▪ Digital Access: Unlimited digital access to your app and elnuevodia.com from your computer, mobile or tablet for $2.99 per month. Subscribe today and your first month is FREE*.\n\n*Your subscription will renew automatically every month and will be charged to your credit card through your Google Play account. You may turn off the auto-renew option at any moment, at least 24-hours before the end of the current period, from the account settings of Google Play. Your Google Play account will be charged for renewal within 24-hours before the end of the current period. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a subscription to that publication.\n\nQuestions? Please contact us at apoyo@elnuevodia.com or 787-641-8800 or 1-877-641-8800.\n\n*Promotional offer for new subscribers only. Smartphone and tablet apps are not supported on all devices. El Nuevo Día Digital Access subscriptions do not include ePaper (digital copy of the print edition).\n\nPRIVACY POLICY: http://www.elnuevodia.com/legales/privacidad/ \nTERMS OF SERVICE: http://www.elnuevodia.com/legales/terminos-condiciones/\n엘 누에 보 디아, 푸에르토 리코 뉴스의 선두 주자, 안드로이드 사용할 수 있습니다.\n\n이 응용 프로그램은 푸에르토 리코 세계의 뉴스에 대한 당신이 정보를 유지합니다. 여기에서 가장 완벽한 범위와 속보 경고가 항상 연락 찾을 수 있습니다. 또한, 당신은 당신의 친구와 함께 관심있는 뉴스를 공유 할 수 있습니다.\n\n\n제품 특징\n커버, 속보, 섹션 및 오퍼 : • 단순하고 사용하기 쉬운 탐색은 네 부분으로 구성.\n디지털 텍스트를 소리내어 읽어 • 텍스트 음성 변환 기술\n• 텍스트 크기는 가독성을 높이기 위해 조정\n• 뉴스 경고의 개인화\n• 다음 항목에 액세스 : 비디오, 사진, 영어, 뉴스, 의견, 비즈니스, 엔터테인먼트, 스포츠합니다. 미국, 세계, 별자리\n• Magacín, 포 로린, 그리고 살에 액세스! 잡지\n• 분류한다, 오퍼, Shop.pr 및 디렉토리에 대한 액세스\n\n엘 누에 보 디아 응용 프로그램은 무료로 다운로드, 당신은 한 달에 무료 기사의 제한된 수에 액세스 할 수 있습니다. 응용 프로그램에 대한 무제한 액세스를 얻을 구독하기와 컴퓨터, 모바일 또는 태블릿에 elnuevodia.com 할 수 있습니다.\n\n* 지금 가입하고 첫 달은 무료입니다.\n\n구독 옵션 :\n\n▪ 디지털 액세스 : 무제한 디지털 귀하의 응용 프로그램에 액세스하고 elnuevodia.com 컴퓨터에서, 한달에 $ 2.99를위한 모바일 또는 태블릿. * 오늘 가입하고 첫 달은 무료입니다.\n\n* 가입이 매월 자동으로 갱신되며, Google Play 계정을 통해 신용 카드로 청구됩니다. 구글의 계정 설정이 게임에서 당신은 적어도 24 시간 현재 기간이 끝나기 전에, 어느 순간에 자동 갱신 옵션을 해제 할 수 있습니다. 귀하의 Google Play 계정은 현재 기간이 끝나기 전에 24 시간 이내에 갱신 비용이 청구됩니다. 당신이 게시에 대한 구독을 구입할 때 무료 평가판 기간 사용하지 않은 부분은, 제공하는 경우, 몰수 될 것입니다.\n\n질문이 있으십니까? apoyo@elnuevodia.com 또는 787-641-8800 또는 1-877-641-8800로 문의하시기 바랍니다.\n\n* 신규 가입자 만의 홍보를 제공합니다. 스마트 폰 및 태블릿 애플리케이션은 모든 장치에서 지원되지 않습니다. 엘 누에 보 디아 디지털 액세스 구독 전자 종이 (인쇄 판의 디지털 복사본을) 포함되지 않습니다.\n\n개인 정보 보호 정책 : http://www.elnuevodia.com/legales/privacidad/\n서비스 약관 : http://www.elnuevodia.com/legales/terminos-condiciones/\n"
}