{
	"app_link": "https://play.google.com/store/apps/details?id=com.walkthelot.qalerts.lite",
	"app_category": "뉴스/잡지",
	"app_name": "Q Alerts LITE: QAnon Posts & Drop Notifications",
	"app_detail": "Q Alerts LITE notifies you when Q Anon makes new Q drops on 8chan. It also allows you to search & browse QAnon posts.\n\nQ Alerts LITE is a FREE limited features version of our incredibly popular full-featured \"Q Alerts\" app. The Lite version is intended to provide easily accessible and complete QAnon post information and notifications to the mass of awakening newcomers at no charge. To take advantage of the many additional features not available in the LITE version, consider purchasing the very reasonably priced full version of \"Q Alerts\". NO SUPPORT IS PROVIDED for the LITE version. qalerts.app/help/#c\n\nDISCLAIMER: This app displays, as a convenience to those interested in QAnon and wishing to be alerted of Q postings, data aggregated from json feeds. We do not control the source data. Human's have varying views, opinions and beliefs. Posts from these sources can be of a political nature and also express viewpoints that some may disagree with. Some users may occasionally find some of the data objectionable or offensive.\n\nFEATURES:\n\n» Q Alerts will send a push notification to your device within a few minutes of when Q drops.\n\n» Search QAnon posts across all boards. When paging posts after a search, your search term is highlighted within the post.\n\n» New Q posts are marked as unread allowing you to easily see which Q drops you have or have not read. Mark posts as read/unread by long-pressing them in the list. Mark all posts as read/unread via the main menu.\n\n» Icons are displayed along with each post, allowing you to easily identify properties of a posts.\n\n» Long-press sections within a Q post to copy to your clipboard.\n\n» Images within posts display the file names, because image names matter. Tap an image to view full-sized.\n\n» Links within posts are tap-able and are opened in the appropriate application.\n\n» Tappable link to the original Q drop. You can also use the menu to view post on other popular sites.\n\n» Swipe left and right or use the bottom navigation to view next/previous Q drop.\n\n» Searchable list of acronyms/abbreviations that are often used. Not sure what +++ or RR means? Easily find the answer. Many definitions also have thumbnails. Long-press a definition to copy it to your clipboard. \n\n» For newbies, the globe icon includes links to the original boards, other consolidated research sites as well as popular YouTube channels who do a great job at decoding Q Anon crumbs.\n\n» Q Alerts obtains a list of Q boards from our servers. This ensures that we can get you \"back to Q\" when Q switches boards without the need for you to wait for an app update. We also built in a fall-back so that in case our servers are ever down momentarily, the app will continue to work.\n\n» Font size adjustable via Android settings under Accessibility, Display and Font Size.\n\n» Offline mode. The app will detect if you do not have an Internet connection and automatically load the most recent downloaded data, images Android has automatically cached as well as a locally stored list of acronyms/abbreviations.\n\nFEATURES NOT AVAILABLE IN THE LITE VERSION:\n\n» Compile a list of your favorites and easily view them. Tap the \"Punisher Skull\" icon within a post to add the drop to your favorites.\n\n» Record your Q analysis/notes/decodes by tapping the Notepad icon. View all posts with notes from the main menu. This listing will also show your notes within the list, giving you a quick reference. Export your notes via the main menu.\n\n» Choose to show thumbnails in the list or not.\n\n» Long-press images to save the image to your device. Optional auto download images.\n\n» Not interested in loading all posts from back to 10/28/17? Use \"Max Posts to Show\". \n\n» Easily share any Q crumb via email, social media, clipboard and more.\n\n» From dark to light; Choose from 12 color schemes.\n\n» ...and many more.\n\nMEGA/MAGA!\n\nTo our fellow Patriots elsewhere in the World; This application is only available in the U.S. English Language as all Q Anon posts are written in English.\nQ Anite가 8chan에서 새 Q를 떨어 뜨리면 LITE가 알려줍니다. 또한 QAnon 게시물을 검색하고 찾아 볼 수 있습니다.\n\nQ Alerts LITE는 믿을 수 없을 정도로 인기있는 모든 기능을 갖춘 \"Q Alerts\"앱의 제한된 기능 버전입니다. Lite 버전은 쉽게 접근 할 수 있고 완전한 QAnon 게시 정보 및 알림을 깨우는 신규 이민자들에게 무료로 제공하기위한 것입니다. LITE 버전에서 사용할 수없는 많은 추가 기능을 활용하려면 매우 합리적인 가격의 \"Q Alerts\"정식 버전을 구입하는 것이 좋습니다. LITE 버전에 대한 지원은 제공되지 않습니다. qalerts.app/help/#c\n\n면책 조항 :이 응용 프로그램은 QAnon에 관심이 있고 Q 포스팅에 대한 경고를 받기를 원할 때 json 피드에서 집계 된 데이터를 표시합니다. 우리는 소스 데이터를 제어하지 않습니다. 인간은 다양한 견해, 의견 및 신념을 가지고 있습니다. 이 출처의 게시물은 정치적 성격을 띠며 일부 사람들이 동의하지 않을 수도있는 견해를 나타냅니다. 일부 사용자는 가끔 불쾌하거나 불쾌한 데이터를 발견 할 수 있습니다.\n\n풍모:\n\n»Q Alerts는 Q가 삭제 된 후 몇 분 내에 장치에 푸시 알림을 보냅니다.\n\n»모든 보드에서 QAnon 게시물을 검색하십시오. 검색 후 게시물을 페이징 할 때 검색 용어가 게시물 내에서 강조 표시됩니다.\n\n»새로운 Q 글은 읽지 않은 것으로 표시되어 어떤 Q 드롭을 읽었는지 쉽게 볼 수 있습니다. 게시물을 길게 누르면 목록에 읽음 / 읽지 않음으로 표시됩니다. 주 메뉴를 통해 모든 게시물을 읽음 / 읽지 않음으로 표시하십시오.\n\n»각 게시물과 함께 아이콘이 표시되므로 게시물의 속성을 쉽게 식별 할 수 있습니다.\n\n클립 보드에 복사하려면 Q 포스트 내의 섹션을 길게 누르십시오.\n\n이미지 이름이 중요하기 때문에 게시물 내의 이미지에 파일 이름이 표시됩니다. 전체 크기로 보려면 이미지를 누릅니다.\n\n»게시물 내의 링크는 탭이 가능하며 해당 응용 프로그램에서 열 수 있습니다.\n\n»원래의 Q 드롭으로 연결 가능한 탭. 메뉴를 사용하여 다른 인기있는 사이트의 게시물을 볼 수도 있습니다.\n\n»왼쪽 또는 오른쪽으로 스 와이프하거나 아래쪽 탐색을 사용하여 다음 / 이전 Q 드롭을 봅니다.\n\n»자주 사용되는 머리 글자 / 약어 검색 가능 목록. +++ 또는 RR이 무엇을 의미하는지 모르시겠습니까? 쉽게 답을 찾으십시오. 많은 정의에도 미리보기 이미지가 있습니다. 클립 보드에 복사하려면 정의를 길게 누르십시오.\n\n»초보자를 위해 지구본 아이콘에는 원본 게시판, 기타 통합 연구 사이트 및 Q Anon 빵 부스러기를 해독 할 때 유능한 YouTube 채널이 포함되어 있습니다.\n\n»Q Alerts는 당사 서버에서 Q 보드 목록을 가져옵니다. 이렇게하면 Q가 게시판을 전환 할 때 앱 업데이트를 기다릴 필요없이 'Q에서'로 돌아갈 수 있습니다. 또한 서버가 잠시 중단되는 경우에도 앱이 계속 작동 할 수 있도록 폴백 방식으로 제작되었습니다.\n\n»글꼴 크기는 접근성, 표시 및 글꼴 크기에서 Android 설정을 통해 조정할 수 있습니다.\n\n\" 오프라인 모드. 이 앱은 인터넷에 연결되어 있지 않고 최신 다운로드 데이터, Android가 자동으로 캐싱 된 이미지, 로컬로 저장된 두문자 / 약어 목록을 자동으로로드하는 경우이를 감지합니다.\n\n라이트 버전에는 제공되지 않는 기능 :\n\n»즐겨 찾기 목록을 컴파일하고 쉽게 볼 수 있습니다. 게시물 내의 \"Punisher Skull\"아이콘을 탭하여 즐겨 찾기에 드롭을 추가하십시오.\n\n»메모장 아이콘을 두드려 Q 분석 / 메모 / 디코딩을 기록하십시오. 기본 메뉴에서 메모가있는 모든 게시물을 봅니다. 이 목록에는 목록에있는 메모가 표시되므로 빠른 참조를 얻을 수 있습니다. 기본 메뉴를 통해 메모를 내 보냅니다.\n\n»목록에 미리보기 이미지를 표시할지 여부를 선택합니다.\n\n»이미지를 길게 눌러 이미지를 장치에 저장하십시오. 선택적 자동 다운로드 이미지.\n\n»10/28/17까지 모든 게시물을로드하는 데 관심이 없습니까? \"최대 게시물 수 표시\"를 사용하십시오.\n\n»이메일, 소셜 미디어, 클립 보드 등을 통해 Q 바스라를 쉽게 공유 할 수 있습니다.\n\n»어두운 곳에서 밝은 곳으로; 12 색 구성표 중에서 선택하십시오.\n\n\" ...그리고 더 많은.\n\n메가 / 마가!\n\n세계 다른 곳에있는 우리의 동료 애국자들에게. 이 애플리케이션은 모든 Q Anon 게시물이 영어로 작성되어 있기 때문에 미국 영어로만 제공됩니다.\n"
}