{
	"app_link": "https://play.google.com/store/apps/details?id=com.ml.mundohispanico",
	"app_category": "뉴스/잡지",
	"app_name": "Mundo Hispánico",
	"app_detail": "Mantente al día a donde vayas con Mundo Hispánico, recibe notificaciones y entérate de las noticias actuales sobre política, inmigración y los principales hechos de trascendencia nacional.\n\nDisfruta de los videos más relevantes y entretenidos para la comunidad hispana en Estados Unidos.\n\nConéctate con los temas de estilo de vida que te apasionan y con solo un clic, accede a videos con lo más divertido de la farándula, la acción del deporte, lo nuevo en tecnología y mucho más.\n\nDescarga la aplicación gratis y conéctate con todo lo que pasa en la comunidad latina en Estados Unidos.\n\nMundo Hispánico es la empresa número uno de medios digitales en español en Estados Unidos que opera de forma independiente.\n\nCaracterísticas de la aplicación:\n• Recibe notificaciones o alertas de noticias de última hora\n• Navega el contenido con botón táctil para ver notas a la izquierda y a la derecha\n• Comparte el contenido en tus Redes Sociales y WattsApp \n• Esta versión tiene mayor velocidad de descarga\n• Interfaz más rápida y fácil de usar\n\nMundoHispánico is America’s #1 Independently Owned Spanish-Language Digital Media Company.\n\nFrom its start in Atlanta, Ga. in 1979, Mundo Hispano Digital Network’s MundoHispánico.com has quickly grown from the most-read Spanish language weekly newspaper in the Southeast to one of the largest Spanish-language news and information websites in the U.S. In addition to breaking news, MundoHispanico.com’s lifestyle verticals deliver exclusive content on passion topics, such as Entertainment, Food, Automotive, and Sports.\nMantente Al Día는 Mundo Hispánico와 함께하고, Noticaciones는 라스베가스의 고풍스럽고 실제적인 인물들, Inmigración y los principales는 trascendencia nacional에 속한다.\n\nDisfruta de los 비디오는 관련성이 매우 높은 것으로 알려져 있습니다.\n\n결의안에 따라 결의안을 작성하고, 비디오와 협약을 체결하고, 결의안을 작성하고, 결의안을 제출하고, 결의안을 제출하십시오.\n\n설명은 무료로 제공되며 무료로 이용하실 수 있습니다.\n\nMundo Hispnico는 디지털과 언론의 대중 매체로서의 역할을하며, 독립 영화는 독립 영화로도 유명하다.\n\nCaracterísticas de la aplicación :\n• 통보에주의 사항을 적어주세요.\n• Navega el contenido는 다음과 같은 정보를 제공합니다 : notrea a la izquierda y la derecha\n• Redes Sociales과 WattsApp의 컴 파트먼트\n• 시장 수요에 따라 달라질 수 있습니다.\n• Interfaz más rápida y fácil de usar\n\nMundoHispánico는 미국의 # 1 Independent Owned Spanish-Language Digital Media Company입니다.\n\n문도 히스 파노 (Mundo Hispano) 디지털 네트워크의 MundoHispánico.com은 1979 년 애틀란타 애틀랜타에서 시작하여 동남쪽에서 가장 많이 읽히는 스페인어 주간 신문에서부터 미국 최대의 스페인어 뉴스 및 정보 웹 사이트 중 하나로 빠르게 성장했습니다. MundoHispanico.com의 생활 양식은 엔터테인먼트, 음식, 자동차 및 스포츠와 같은 열정 주제에 독점적 인 콘텐츠를 제공합니다.\n"
}