{
	"app_link": "https://play.google.com/store/apps/details?id=ryan.ccw",
	"app_category": "도서/참고자료",
	"app_name": "CCW – Concealed Carry 50 State",
	"app_detail": "This comprehensive app empowers the law-abiding CCW (concealed or open carry permit) holder (or anyone who wants to lawfully transport a firearm in any state.) It gives you direct information needed to follow the maze of arcane, complicated, and dissimilar gun laws in each state and in each situation. Easy-to-use User Interface and Laws & reciprocity updated monthly or more frequently!\n\nJoin the 100,000+ people who have already downloaded the #1 gun reference app on Google Play!\n\nKey Features:\n-Instant updates downloaded to your device with the laws change! Auto-update now available!\n-Individual laws for each state and U.S. territory stored on your phone\n-Updates reciprocity information for each license.\n-State Laws in each category (Transporting Firearms w/o license, Places Off-Limits for license-holders, State Preemption, Duty to Inform, \"No Guns\" signs Force of Law, New / Renewal Licenses, Open Carry, Parking Lot Storage, Magazine & Tactical Rifles, Use of Force & Duty to Retreat, Restaurants Serving Alcohol, Roadside Rest Areas, State & National Parks, State & National Forests, Wildlife Management Areas)\n-Includes Federal Laws, airplane/train, and Indian Tribal Laws\n-Save your licenses / permit info\n-Contact directory of state officials\n-All information available offline (no active internet connection needed)\n-Find laws based on GPS (as well as local points of interest)\n\nApp comes with a free two-year subscription to all law and reciprocity updates. Additional subscription available at only $.99/ year. Auto-renew (charged to iTunes 24 hours before end of subscription) is optional. \n\nConvenient map to plan your next vacation or interstate-travel to avoid where you cannot carry. Save your current license or permits (both Resident and Non-Resident) to see which states recognize YOUR permits. \n\nThis application puts the power in your hands. Access and review the relevant firearm laws and gun prohibitions for every state. Examine the actual gun laws, instead of relying on someone else's interpretation. Find the prohibited locations, transportation rules, permit process, & more for every state! Also provides direct links to the laws themselves on the government websites, so you can research any open questions. It includes the pertinent federal laws. For specific locations (such as restaurants serving alcohol), see the quick allowed status, then click for details and laws. Also includes \"duty to notify\" laws for each state (when available) for contact with a police officer, such as a traffic stop. \n\nInstant frequent updates to the firearm laws! When new or modified laws are available, it prompts you to download the latest (usually takes only a few seconds). These changes stay with the app and are available offline once downloaded! Auto-update option available.\n\nCompiled list of links to review information directly from the state governments & law enforcement authorities: State Statutes for each state, direct Reciprocity Information, CCW Application forms, State FAQs, & more. \n\nInteractive state maps show any scenario: All states recognizing a specific permit, all permits that a specific state allows, type of permit available, map of states recognizing your permits. Click on any state to see the detailed laws! \n\nFind and contact (one touch dialing, map to office, email, and URL) local authorities in each state.\n\nAbility to customize and save your preferences (background pictures, high contrast / colorblind, etc...).\n\nDisclaimer: If unsure about legality of carrying or transporting in specific location or situation, contact local law enforcement or legal counsel. Laws change frequently and are subject to interpretation. This application implies no warranty and does not constitute legal advice. By using this app, you agree to hold the app authors and owners harmless and without liability. You are responsible for abiding by all laws (official versions held by each state). Please see full Disclaimer on Developer Website.\n이 포괄적 인 응용 프로그램은 법을 준수 CCW (은폐 또는 오픈 캐리 허가) 보유자 (또는 합법적으로 어떤 상태에서 총기를 운반 할 수 있습니다. 원하는 사람) 그것은 당신에게, 비밀의 복잡한 미로를 따라하는 데 필요한 직접적인 정보를 제공하고, 서로 다른 총을 최대한 활용 각 상태에서 각각의 상황에서 법. 사용하기 쉬운 사용자 인터페이스 및 법률 및 상호 더 자주 매달 업데이트 또는!\n\n이미 구글 플레이에서 1 건 참조 응용 프로그램을 다운로드 한 100,000 명을 가입하세요!\n\n주요 특징들:\n- 즉시 업데이트는 법률 변경으로 장치에 다운로드! 자동 업데이트 사용할 수!\n각 주와 미국 영토에 대한 - 개별 법률이 휴대 전화에 저장된\n각 라이센스에 대한 상호 정보를 -Updates.\n각 카테고리 - 스테이트 법률 (라이센스 O / 장소 출입 금지 라이센스 소지자 승, 주 선점, 의무는, \"어떤 건\"표지판을 알려 없음 총기를 운반 법률, 신규 / 갱신 라이센스, 오픈 캐리, 주차장 저장의 힘 , 잡지 및 전술 소총, 강제 및 의무의 사용은 후퇴 알코올 봉사 레스토랑, 길가 나머지 지역, 국가 및 국립 공원, 주립 및 국립 숲, 야생 동물 관리 분야)\n연방 법률, 비행기 / 기차, 인도 부족의 법률을 -Includes\n귀하의 라이센스 / 허가 정보를 -SAVE\n주 공무원의 - 문의 디렉토리\n- 모든 정보를 오프라인에서 사용할 수 (필요 없음 인터넷에 연결)\nGPS를 기반으로 -find 법률 (뿐만 아니라 지역의 명소)\n\n응용 프로그램은 모든 법률과 상호 업데이트에 무료로 2 년 가입되어 있습니다. 단지 $ 0.99 / 년에서 사용할 수있는 추가 가입이 필요합니다. 자동 갱신 (24 시간 가입의 말 이전에 iTunes에 충전)는 선택 사항입니다.\n\n편리한지도는 수행 할 수없는 경우 피하기 위해 당신의 다음 휴가 또는 고속도로 여행을 계획합니다. 당신의 허가를 인식 어떤 상태를 확인하려면 현재 라이센스 또는 허가 (거주자와 비거주자 모두)를 저장합니다.\n\n이 응용 프로그램은 당신의 손에 전원을 넣습니다. 액세스 및 모든 국가에 대한 관련 총기 법률 및 총 금지를 검토합니다. 대신 다른 사람의 해석에 의존, 실제 총기 법률을 검사합니다. 모든 주에 대한 금지 위치, 교통 규칙, 허가 절차, 더 찾기! 또한 정부 웹 사이트에 대한 법률 자체에 대한 직접 링크를 제공합니다, 그래서 당신은 열려있는 질문을 연구 할 수 있습니다. 그것은 관련 연방 법률이 포함되어 있습니다. (알코올을 제공하는 레스토랑 등) 특정 위치를 들어, 빠른 허용 된 상태를 확인 후 세부 사항과 법률에 대한 클릭합니다. 또한 교통 정류장으로 경찰과 접촉 각 상태 (사용 가능)에 대한 법률을 \"의무 통지\"가 포함되어 있습니다.\n\n총기 법률에 즉시 자주 업데이트! 신규 또는 수정 법률이 사용할 수있는 경우, 그것은 (몇 초 정도 걸립니다 보통) 최신을 다운로드하라는 메시지를 표시합니다. 이러한 변경 사항은 응용 프로그램과 함께 머물면서 한 번 다운로드 오프라인에서 사용할 수! 가능한 자동 업데이트 옵션을 선택합니다.\n\n각 상태에 대한 국가 법령, 직접 호혜 정보, CCW의 신청서, 국가 자주 묻는 질문, 더 : 링크의 컴파일 된 목록은 주 정부 및 법 집행 기관에서 직접 정보를 검토합니다.\n\n대화 형 상태지도는 어떤 시나리오를 보여 특정 허가를 인정하는 모든 국가, 특정 국가가 할 수있는 모든 허가, 허가의 유형은 가능하면 허가를 인정하는 국가의지도. 자세한 법률을 볼 수있는 상태를 클릭!\n\n찾기 및 각 상태에서 접점 (원터치 전화 걸기, 사무실, 이메일, URL에지도) 지방 자치 단체를.\n\n기본 설정 사용자 정의하고 저장하는 능력 (배경 그림을, 높은 콘트라스트 / 색맹 등).\n\n면책 조항 : 확실하지 않으면 운반 또는 특정 위치 나 상황에서 수송의 적법성에 대해, 현지 법 집행 또는 법률 고문에게 문의하십시오. 법률은 자주 변경 및 해석 될 수 있습니다. 이 응용 프로그램은 어떠한 보증을 의미하지 않으며 법적 조언을 구성하지 않습니다. 이 응용 프로그램을 사용하면 무해하고 책임없이 응용 프로그램 작성자 및 소유자를 개최하는 데 동의합니다. 당신은 모든 법률에 의해 (각 상태에 의해 개최 공식 버전)을 준수 할 책임이 있습니다. 개발자 웹 사이트에 완전 면책 조항을 참조하시기 바랍니다.\n"
}