{
	"app_link": "https://play.google.com/store/apps/details?id=com.mylegalheat.legalheat",
	"app_category": "도서/참고자료",
	"app_name": "Legal Heat",
	"app_detail": "***THE ONLY APP FEATURING COMPREHENSIVE CONCEALED & OPEN CARRY LAW SUMMARIES WRITTEN BY ATTORNEYS***\n\n50 State Guide to Firearm Laws\n\n\"\"The Legal Heat app for Android is invaluable for people who travel with a gun\" - U.S. Concealed Carry Association (Vol. 9, Issue 4).\"\n\nAS FEATURED & WRITTEN ABOUT BY: \nMassad Ayoob \nU.S. Concealed Carry Association \nGuns.com \nITS Tactical \n\nLegal Heat is BACK! Legal Heat, the nation's largest known concealed firearm permit training company and the inventors of the concealed carry iPhone app, are back with a new Android 50 state guide to firearm law app. Legal Heat is the ONLY app written and edited by firearm instructors and attorneys. These attorney instructors train tens of thousands of students each year all throughout America. \n\nWhat makes Legal Heat the best concealed carry app? \n\n--> Instant updates: When a law changes we will update the page on our server and it will instantly update on all user's phones the next time you open the app. (You will be notified that there has been a law change for the particular state and asked if you'd like to download the new page). \n-->Reliability: We are not only firearm enthusiasts, we do this for a living. Legal Heat will always be updated and maintained, we're not going anywhere. \n-->MUCH MORE: Video overviews of key laws (with more being added regularly), Open carry laws (coming by August), top of the line functionality, and many more surprises coming down the pipe. Legal Heat will be the premiere mobile source for years to come. \n\nLegal Heat is a must have for every firearm owner in the United States and includes the following features:\n\n** All 50 State's Concealed Carry Laws: Including prohibited areas (both state and federal), duty to retreat laws, constitutional provisions, special notes, etc. All pages are available offline, once you open a state page it will cache to your phone. \n\n** Reciprocity AND Reverse Reciprocity Maps: See where your permit is valid, and what permits your state accepts.\n\n** Open Carry Laws for all 50 States: Concealed carry isn't the only way to carry, see what states allow open carry and where you can and cannot exercise that right. (We are in the process of updating all 50 state's open carry laws, these will be automatically added free of charge when they are completed). \n\n** Transport Laws: In depth explanations & VIDEO OVERVIEWS on how to transport a firearm in your vehicle, on an airplane, what to do during a police encounter, AMTRAK, Tribal Land, National Parks & Monuments, and MUCH MORE!\n\n** Notify Us of Changes in the Law: With the push of 1 button you can notify Legal Heat of any changes that occurred in your home state. Once we become aware of any changes in your state's law we will update the app within 24 hours. There won't be any waiting periods - get updates at your fingertips!\n\n** Contact Each State Directly: Not only is there an \"Additional Information\" tab that includes the ability to click on all 50 State's official concealed carry laws, but within each state's page you can call or email the state's permitting authority directly.\n\n** MUCH MORE: Legal Heat is an evolving app. We try our best to offer the absolute best product on the market and will be constantly adding new features. If there is something you would like to see added or if you come across an error in the law, email us (using the \"Notify Us\" feature inside the app) and we'll do our best to have it rectified in less than 24 hours. \n\nThank you for helping make Legal Heat the most widely used app of its kind in America!\n\n********UPCOMING UPDATES***********\n--> Download all 50 states laws at once (instead of individually)\n--> Opening video will only play the first time opening the app\n--> Open carry laws\n--> Many more updates are in the works. Stay tuned!\n변호사에 의해 서면 포괄적 인 은폐 및 OPEN CARRY 법률 요약을 갖춘 *** 유일한 APP ***\n\n총기 법률 50 주 안내\n\n\"\"안드로이드에 대한 법적 히트 응용 프로그램은 총 여행 사람들을위한 매우 중요한 이점입니다 \"- 미국 은폐 협회 (권 9 호, 4) 수행\".\n\nAS 특색 및 정보에 의해 서면 :\nMassad Ayoob\n미국 은폐는 협회를 나른다\nGuns.com\nITS 전술\n\n법률 열 BACK입니다! 법률 히트, 국가의 가장 큰 알려진 숨겨진 총기 허가 훈련 회사와 숨겨진 캐리 아이폰의 애플 리케이션의 발명가는 총기 법률 응용 프로그램에 새로운 인조 인간 50 주 가이드와 함께 다시입니다. 법률 열 작성 총기 강사와 변호사가 편집 유일한 응용 프로그램입니다. 이 변호사 강사는 미국을 통해 모두 매년 학생 수만을 훈련.\n\n법률 열이 가장 숨겨진 운반 앱 이유는 무엇입니까?\n\n-> 인스턴트 업데이트 :시 법 변경 우리는 우리의 서버에 페이지를 업데이트하고이를 즉시 모든 사용자의 휴대 전화에 당신이 응용 프로그램을 열 때 업데이트됩니다. (당신은 특정 상태에 대한 법률 변경이되었음을 알리고 새 페이지를 다운로드하려는 경우에 필요합니다.)\n-> 신뢰성 : 우리는 총기 매니아되지 않습니다, 우리는 생계를 위해이 작업을 수행합니다. 법률 열은 항상 업데이트되고 유지 될 것입니다, 우리는 아무데도 못가.\n-> 훨씬 더 : 파이프를 내려오고 키 법칙 (정기적으로 더 추가되는 포함), 라인 기능의 상단 오픈 캐리 법률 (7 월에 예정), 그리고 더 많은 놀라움의 비디오 개요. 법률 열 앞으로 수년 동안 프리미어 이동 소스가 될 것입니다.\n\n법률 열은 미국의 모든 총기 소유자가 있어야하며 다음과 같은 기능이 있습니다 :\n\n* 50 개 국가의 은폐 캐리 법 : 법, 헌법 조항, 특수 노트 등의 모든 페이지를 후퇴 금지 지역 (국가와 모두 연방 정부), 관세 포함한 오프라인 일단 상태 페이지를 엽니 당신의 휴대 전화에 캐시 할 수 있습니다 .\n\n* 호혜 및 역방향 호혜지도 : 허가증이 유효한 위치를 참조하십시오, 어떤은 당신의 상태가 허용 허용합니다.\n\n* 오픈 50 개 주에 대한 법률을 나르 : 은폐 캐리 수행하는 유일한 방법은 아니다, 미국이 허락 확인할 오픈 운반, 그리고 당신이 할 수있는과 그 권리를 행사할 수 없습니다. (우리는 50 개 국가의 오픈 캐리 법률을 업데이트하는 과정에 그들이 완료되면, 다음은 자동으로 무료로 추가됩니다.)\n\n* 교통 법률 : 비행기, 경찰 발생시 수행 할 작업에 귀하의 차량에 총기를 전송하는 방법에 대한 깊이 설명 및 비디오 개요에서 AMTRAK, 부족 랜드, 국립 공원 및 박물관, 그리고 훨씬 더!\n\n* 법률의 변화를 알려 : 1 버튼을 누르면 당신은 당신의 가정 상태에 발생한 변경의 법률 열을 알릴 수 있습니다. 일단 우리는 24 시간 이내에 응용 프로그램을 업데이트하여 국가의 법률의 변경으로 인식됩니다. 어떤 대기 기간이되지 않습니다 - 귀하의 손끝에서 업데이트를!\n\n* 각 상태에 직접 문의 :뿐만 아니라 거기에 50 개 국가의 공식 은닉 휴대 법률을 클릭 할 수있는 능력을 포함하는 \"추가 정보\"탭이지만, 각 국가의 페이지에 직접 국가의 허가 권한을 전화 또는 이메일로 보낼 수 있습니다.\n\n* 훨씬 더 : 법률 히트 진화하는 응용 프로그램입니다. 우리는 시장에서 절대적인 최고의 제품을 제안하기 위하여 베스트를 시도하고 지속적으로 새로운 기능을 추가 할 예정입니다. 당신이보고 싶은 무언가가있는 경우 추가 또는 법률 에러를 본적이 있다면, (응용 프로그램 내부 \"알려\"기능을 사용하여) 이메일을 보내 우리는 이하 24 시정하도록 최선을 다하겠습니다 시간.\n\n법률 히트에게 미국에있는 그것의 종류의 가장 널리 사용되는 응용 프로그램을 만들 도와 주셔서 감사합니다!\n\n******** 업데이트 예정 ***********\n-> (대신 개별적으로) 한 번에 50 개 주 법률 다운로드\n-> 오프닝 영상은 응용 프로그램을 열고 처음으로 재생됩니다\n-> 열기 캐리 법\n-> 더 많은 업데이트 작업에 있습니다. 계속 지켜봐 주시기 바랍니다!\n"
}