{
	"app_link": "https://play.google.com/store/apps/details?id=com.animatedknots.knots",
	"app_category": "도서/참고자료",
	"app_name": "Animated Knots by Grog",
	"app_detail": "Named best knot-tying app by Outside Magazine! Learn to tie knots the fun and easy way from the creators of the web's #1 knot site. Animated Knots by Grog is simply the best, most comprehensive teaching and reference tool for boaters, climbers, fishermen, scouts and hobbyists. Watch knots tie themselves in simple step-by-step photo animations, or go frame-by-frame as you learn each knot. Tap the info button to get detailed descriptions about each knot's correct use, advantages and disadvantages, and other information.\n\n[\"Insanely Great!\" - Cult of Mac]\n\nINCLUDED KNOTS: (Knots go by a variety of names with the most common shown here. App includes a complete, searchable list.): Albright Knot, Alpine Butterfly Bend, Alpine Butterfly Loop, Double Alpine Butterfly, Anchor Hitch, Arbor Knot, Ashley Bend, Ashley Stopper Knot, Australian Braid, Back Splice, Barrel Hitch, Bimini Twist, Blake's Hitch, Blood Knot, Bowline, Bowline on a Bight, One-Handed Bowline, Running Bowline, Water Bowline, Braid Single Rope, Locked Brummel Splice, Brummel Demo, McDonald Brummel Eye Splice, Buntline Hitch, Butcher's, Carrick Bend, Carrick Bend Mat, Celtic Knot Mat, Chain Sinnet, Chain Splice, Care & Cleaning, Cleat Hitch (Deck), Cleat Hitch (Halyard), Clove Hitch (Loops), Clove Hitch (End), Clove Hitch (Half Hitches), Cobra Lanyard Knot, Coil Attached Rope, Coil Unattached Rope, Common Whipping, Constrictor, Constrictor-Surgical, Cow Hitch (End), Cow Hitch (Loops), Crown, Crown Sinnet, Davy, Double Davy, Diamond Lanyard, Distel Hitch, Double Fisherman's, Double Overhand, Drapery Tie Back, Dropper Loop, Duncan (Uni) Knot, Figure 8, Egg Loop Knot, Directional Figure 8 loop, Figure 8 Flake, Figure 8 Follow Through, Figure 8 Bend, Double Figure 8 Loop, Figure 9 Loop, Flat Overhand Bend, Flemish Flake (Spiral), Girth (Strap) Hitch, Gnat Hitch, Half Hitch, Half Knot, Halyard Hitch, Handcuff Knot, Hasty Webbing Harness, Heaving Line, Highwayman's Hitch, Hunter's Bend, Icicle Hitch, Icicle Hitch (End), Improved Clinch, Klemheist, Lashing-Diagonal, Lashing-Round, Lashing-Shear, Lashing-Square, Lashing-Tripod, Ligature (Instrument), One Handed Ligature, Two Handed Ligature, Lighterman's Hitch, Long Bury Splice, Masthead Knot Mat, Double Matthew Walker, Midshipman's, Monkey's Fist, Mooring Hitch, Munter Hitch, Super Munter Hitch, Nail Knot, Non-Slip Mono, Noose, Ocean Plait Mat, Orvis Knot, Overhand Knot, Packer's Knot, Palomar Knot, Tying a Package, Perfection Loop, Pile Hitch, Poacher's Knot, Prusik Knot, Purcell Prusik System, Radium Release Hitch, Rapala Knot, Rat-Tail Stopper, Square (Reef), Rolling Hitch, Rope Ladder, Round Turn & Hitches, Sailmaker's Whipping, San Diego Jam Knot, Sheepshank, Sheet Bend, Shoelace Bow, ShoeLace Fieggen, Siberian, Grog's Sliding Splice, Slim Beauty, Slip Knot, Snell Knot, Spanish Bowline, Eye Splice, Short Splice, Stevedore, Strangle Knot, Surgeon's Knot, Surgeon's Loop, Surgical Tie, Two Handed Surgical Tie, Surgical Slip Tie, Child's Swing, Tensionless Hitch, Necktie (Bow Tie), Necktie (Four-in-Hand), Necktie (Half Windsor), Necktie (Pratt/Shelby), Necktie (Windsor), Theodore Knot, Thief Knot, Timber Hitch, Trilene Knot, Trucker's Hitch, Tumble Hitch, Turk's Head, Underwriter's Knot, Wall Knot, Wall & Crown, Water Knot, West Country Whipping, Zeppelin Bend\n외부 매거진 선정 최고의 매듭 묶는 응용 프로그램! 웹의 # 1 매듭 사이트의 창조자에서 매듭에게 재미와 쉬운 방법 넥타이를 알아보십시오. 독한 술에 의한 애니메이션 매듭은 단순히 보텔, 등산, 어부, 스카우트와 취미 최고의, 가장 포괄적 인 교육 및 참조 도구입니다. 노트는 간단한 단계별 사진 애니메이션에 자신을 묶어 시계, 또는 각 매듭을 배울 프레임 단위로 이동합니다. 각 매듭의 올바른 사용, 장점과 단점 및 기타 정보에 대한 자세한 설명을 얻을 수있는 정보 버튼을 누릅니다.\n\n[ \"미친 듯이 좋아!\" - 맥의 컬트]\n\n포함 된 노트 (매듭이 여기에 표시된 가장 일반적인와 다양한 이름으로 가서 앱 검색 가능한 목록이 포함되어 있습니다..) : 올브라이트 매듭, 알파인 나비 벤드, 알파인 나비 루프, 더블 알파인 나비, 앵커 히치, 아버 매듭, 애슐리 벤드, 애슐리 스토퍼 매듭, 호주 브레이드, 위로 스플 라이스, 배럴 히치, 비 미니 트위스트, 블레이크의 히치, 혈액 매듭, 볼 라인 매듭, 하천의 만곡부에의 bowline, 한 손의 bowline, 브루 멀 스플 라이스 잠겨 볼 라인 매듭, 물의 bowline, 브레이드 싱글 로프, 실행, 브루 멀 데모, 맥도날드 브루 멀 아이 스플 라이스, Buntline 히치, 정육점의, 캐릭 벤드, 캐릭 벤드 매트, 켈트 매듭 매트, 체인 Sinnet, 체인 스플 라이스, 관리 및 청소, 클리트 히치 (데크), 클리트 히치 (당김), 클로브 히치 (루프 ), 클로브 히치 (끝), 클로브 히치 (하프 히치), 코브라 끈 매듭, 코일 첨부 로프, 코일 무소속 로프, 일반 휘핑, 큰 뱀, 큰 뱀 외과, 암소 히치 (끝), 암소 히치 (루프), 크라운, 크라운 Sinnet, 데비, 더블 데비, 다이아몬드 끈, Distel 히치, 두 어부의, 두 번 돌린, 공공 타이 위로, 드롭퍼 루프, 던컨 (유니) 매듭, 그림 8, 계란 루프 매듭, 방향 그림 8 루프, 그림 8 플레이크, 그림 8, 그림 8 벤드, 더블 그림 8 루프, 그림 9 루프, 플랫 오버 핸드 벤드, 플랑드르 플레이크 (나선형), 둘레 (스트랩) 히치, 모기 히치, 하프 히치, 절반 매듭, 당김 히치, 수갑 매듭, 성급한 웨빙을 통해 따라 하네스, 클린 개선 히빙 라인, 노상의 히치, 헌터의 벤드, 고드름 히치, 고드름 히치 (끝), Klemheist, 매질 - 대각선, 매질 라운드, 매질 전단, 매질-광장, 매질-삼각대, 합자 (악기) 한 손으로 묶인 두 손으로 합자, 거룻배 사공의 히치, 긴 스플 라이스 묻어, 마스트 헤드 매듭 매트, 더블 매튜 워커, 해군 사관 학교 생도의, 원숭이의 주먹, 계류 히치, 먼터 히치, 슈퍼 먼터 히치, 네일 매듭, 미끄럼 모노, 올가미, 오션 엮 매트, ORVIS 매듭, 오버 핸드 매듭, 포장업자의 매듭, 팔로마 매듭, 패키지 묶기, 완벽 루프, 더미 히치, 밀렵꾼의 매듭, Prusik 매듭, 퍼셀 Prusik 시스템, 라듐 출시 히치, RAPALA 매듭, 쥐 꼬리 마개, 광장 (리프) 롤링 히치, 로프 사다리, 원형의 전원을 켭 & 보내고 특별한, 돛 제작자의 휘핑, 샌디에고 잼 매듭, 양의 정강이, 시트 벤드, 신발 끈 활, 신발 끈 Fieggen, 시베리아은 독한 술의 슬라이딩 스플 라이스, 슬림 뷰티, 매듭, 스넬 매듭, 스페인어의 bowline, 아이 슬립 스플 라이스, 짧은 스플 라이스, 하역, 교살 매듭, 외과 의사의 매듭, 외과 의사의 루프, 외과 타이, 두 손으로 수술 타이, 외과 슬립 타이, 자녀의 스윙, Tensionless 히치, 넥타이 (나비 넥타이), 넥타이 (네 -에 - 손), 넥타이 (하프 윈저), 넥타이 (프랫 / 셸비), 넥타이 (윈저), 시어 도어 매듭, 도둑 매듭, 목재 히치, Trilene 매듭, 트럭 운전사의 히치, 공중 제비 히치, 터크의 머리, 심의 매듭, 벽 매듭, 벽 및 크라운, 물 매듭 , 서부 지방 휘핑, 제플린 벤드\n"
}