{
	"app_link": "https://play.google.com/store/apps/details?id=com.tecarta.KJVStrongs",
	"app_category": "도서/참고자료",
	"app_name": "Strong's Concordance with KJV",
	"app_detail": "James Strong, former professor of exegetical theology at Drew Theological Seminary, spent more than thirty-five years preparing his landmark concordance. First published in 1890 with the help of more than one hundred colleagues, Strong's remains the most widely used concordance and dictionary of Bible words from the King James Version of the Bible.\n\nFor over a century, Thayer's has been lauded as one of the best New Testament lexicons available. Both accessible and thorough, it is a work suited for the student of New Testament Greek. Thayer's provides dictionary definitions for each word and relates each word to its New Testament usage and categorizes its nuances of meaning. Its exhaustive coverage of New Testament Greek words, as well as its extensive quotation of extra-biblical word usage and the wealth of background sources consulted and quoted, render Thayer's an invaluable resource.\n\nA trio of eminent Old Testament scholars--Francis Brown, R. Driver, and Charles Briggs--spent over twenty years researching, writing, and preparing \"The Brown-Driver-Briggs Hebrew and English Lexicon.\" Since it first appeared in the early part of the twentieth century, BDB has been considered the finest and most comprehensive Hebrew lexicon available to the English-speaking student.\n\nThis updated edition of Strong's Exhaustive Concordance takes James Strong's monumental work and updates it to be even more useful to the modern reader. It maintains all of the features that have made Strong's indispensable for over 100 years: \n- Allows the reader to easily find all biblical occurrences of a word in the King James Version\n- Points the reader to the underlying Hebrew and Greek words\n- Uses the Strong's numbering system which is used in many of the new study tools of today\n- Includes New Testament Thayer's Greek definitions and Old Testament Brown-Driver-Briggs Hebrew definitions\n\nAnd adds new features that make it even more useful: \n- Updated and improved Hebrew and Greek dictionaries tie each word to the Greek or Hebrew root\n- Discover the Hebrew and Greek words underlying the KJV English using the Strong's numbering system\n- Use the updated Hebrew and Greek dictionaries to find brief definitions of each word of the original languages\n\nGo beyond mere searches for lost verses and hone your skills by utilizing this tool's more advanced features.\n\nFind every occurrence of any word in the King James Version Bible. Only the words not likely to be used in locating a passage have been eliminated (words such as should, those, and when) or condensed to include only the important occurrences (words such as bring, day, and might). \n\nStudents of the Bible utilize the wealth of resources offered in Strong's ranging from doing word and thematic studies to probing the deeper meanings embedded in the original languages of the Bible.\n제임스는 강한, 드류 신학교에서 주석 적 신학의 전 교수는 자신의 랜드 마크의 일치를 준비 이상 삼십오년 보냈다. 첫째 이상의 백 동료의 도움으로 1890 년에 출판, 강한의는 성경의 킹 제임스 버전 성경 단어의 가장 널리 사용되는 일치와 사전 남아있다.\n\n세기 들어, 테 이어의 사용 가능한 최고의 신약 어휘의 하나로서 높이 평가되고있다. 접근과 철저한 모두, 그것은 신약 성경 그리스어의 학생에 적합한 작품이다. 테 이어의 각 단어에 대한 사전 정의를 제공하고 신약의 사용에 각 단어를 관한 의미의 뉘앙스를 분류합니다. 신약 성경 그리스어의 그것의 철저한 적용 범위뿐만 아니라 추가 - 성경 단어 사용의 광범위한 견적 및 상담과 인용 배경 원의 재산은 이어의 귀중한 자원을 렌더링합니다.\n\n프랜시스 브라운, R. 드라이버, 찰스 브릭스 - - 저명한 구약 학자의 트리오는 연구, 쓰기, 준비 이십년 이상 지출 \"브라운 - 드라이버 - 브릭스 히브리어와 영어 어휘.\" 먼저 20 세기 초에 등장하기 때문에, BDB는 영어권 학생에 사용할 수있는 최고의 가장 포괄적 인 히브리어 사전 고려되고있다.\n\n스트롱 성구 사전이 업데이트 된 버전은 제임스 스트롱의 기념비적 인 작업 및 업데이트가 더욱 유용 현대 독자에게 할 걸립니다. 그것은 100 년 이상 강한의 필수 불가결을 한 모든 기능 유지 :\n- 독자가 쉽게 킹 제임스 버전에서 단어의 모든 성경 항목을 찾을 수 있습니다\n- 기본이되는 히브리어와 그리스어 단어 독자 포인트\n- 오늘의 새로운 연구 도구의 대부분에 사용되는의 강력한 번호 체계를 사용\n- 신약 성경 이어의 그리스어 정의와 구약 브라운 - 드라이버 - 브릭스 히브리어 정의를 포함\n\n그리고 그것은 훨씬 더 유용하게 새로운 기능을 추가 :\n- 업데이트와 히브리어를 개선 그리스어 사전 그리스어 또는 히브리어 루트에 각 단어 넥타이\n- 히브리어와 그리스어 단어의 강력한 번호 체계를 사용하여 KJV 영어를 기본 발견\n- 원래 언어의 각 단어의 간단한 정의를 찾기 위해 업데이트 된 히브리어와 그리스어 사전을 사용하여\n\n손실 구절에 대한 단순한 검색을 넘어이 도구의 고급 기능을 활용하여 기술을 연마.\n\n킹 제임스 버전 성경의 모든 단어의 모든 발생을 찾습니다. 전용 통로를 찾는데 사용하지 않을 가능성이 단어가 제거 된 (예를 들면 단어한다 것과 때) 또는 유일한 중요한 사건 (예컨대, 일 가지고, 단어와 수도 등)을 포함하는 응축.\n\n성경의 학생들은 성경의 원어에 포함 된 더 깊은 의미를 프로빙에 단어 및 주제 연구를 수행에 이르기까지의 강력한에서 제공되는 자원의 부를 사용한다.\n"
}