{
	"app_link": "https://play.google.com/store/apps/details?id=com.rhymezone.rzapp",
	"app_category": "도서/참고자료",
	"app_name": "RhymeZone Rhyming Dictionary",
	"app_detail": "The official RhymeZone Android app is a fast, powerful rhyming dictionary and thesaurus that you can use anywhere, even if you're not on the net.\n\nQuickly find rhymes, near rhymes, synonyms, antonyms, homophones, similar sounding words, words with the same consonant pattern, and other related words (generalizations, specializations, words appearing in the same context).\n\nYou get a database of way over 100,000 words and phrases right at your fingertips. Find rhymes without an internet connection, but if you are on the net when you use the app, it can connect you to RhymeZone.com for definitions and all the other great features you've come to love. Or you can look it up on our sister site, OneLook.com, or even hear it pronounced with Android's built-in text-to-speech.\n\nThere's also a nifty \"Poet Maker\" feature, which lets you find words that match constraints on both rhyme and meaning at the same time. For example, suppose you want a word that rhymes with \"cat\" and means \"heavy\"; this feature will answer \"fat\" in no time. Or suppose you're looking for a rhyme of \"curious\" that means \"invalid\"; you'll get \"spurious\". You get the idea! This feature is experimental; registered users of the app will get free upgrades as they become available.\n\nSo whether you're looking to put on the finishing touches of a love poem or song, bust out the next rap lyric, or just seeking some clever wordplay for your English assignment, give the app a try!\n\nNote: You will need an extra 28MB of storage to hold all the necessary data.\n공식 RhymeZone Android 앱은 빠르고 강력한 운율 사전이며 인터넷에 연결되어 있지 않아도 어디에서나 사용할 수있는 동의어 사전입니다.\n\n동의어, 동의어, 반의어, 동음어, 비슷한 발음의 단어, 동일한 자음 패턴을 포함한 단어 및 기타 관련 단어 (일반화, 전문화, 동일한 문맥에 나타나는 단어)를 빠르게 찾을 수 있습니다.\n\n당신은 손가락 끝에서 바로 10 만개 이상의 단어 및 구를 처리 할 수있는 데이터베이스를 얻습니다. 인터넷 연결없이 운율를 찾으십시오. 그러나 앱을 사용할 때 인터넷에 있다면 RhymeZone.com에 연결하여 정의와 다른 멋진 기능을 찾을 수 있습니다. 또는 자매 사이트 인 OneLook.com에서 찾아 보거나 Android의 내장 된 TTS (text-to-speech)로 발음하는 것을들을 수도 있습니다.\n\n운율과 의미 모두에서 제약 조건과 일치하는 단어를 동시에 찾을 수있는 \"Poet Maker\"기능이 있습니다. 예를 들어, \"고양이\"와 운율이 같고 \"무거운\"단어를 원한다고 가정 해보십시오. 이 기능은 \"뚱뚱한\"시간에 즉시 응답합니다. 또는 \"무의미한\"의미의 \"호기심\"의 운을 찾고 있다고 가정 해보십시오. 당신은 \"가짜\"가 될거야. 당신은 아이디어를 얻을! 이 기능은 실험적입니다. 등록 된 사용자는 앱을 사용할 수있게되면 무료 업그레이드를 받게됩니다.\n\n따라서 사랑의시 또는 노래를 마무리하고 다음 랩 가사를 버리거나 영어 과제에 대한 영리한 단어를 찾아 보려는 경우 앱을 사용해보세요.\n\n참고 : 필요한 모든 데이터를 저장하려면 추가 28MB의 저장 공간이 필요합니다.\n"
}