{
	"app_link": "https://play.google.com/store/apps/details?id=com.fbreader",
	"app_category": "도서/참고자료",
	"app_name": "FBReader Premium – Favourite Book Reader",
	"app_detail": "Upgrade to the Premium Edition of this popular ebook reader.\n\nFeatures available in this premium version:\n* Reading aloud (via Android text-to-speech)\n* Google/Yandex Translate integration\n* Built-in support for PDF and comic book formats\n* Thumbnail library view\n\nMain ebook formats: ePub (including main features of ePub3), PDF, Kindle azw3 (mobipocket), fb2(.zip).\nOther supported formats: comic books (CBZ/CBR), RTF, doc (MS Word), html, plain text.\n\nTo assist reading in a foreign language, use FBReader's dictionary integration to look up words or phrases. You can choose from a wide selection of external dictionaries.\n\nIn FBReader Premium, you can translate sentences without leaving the application, using the integrated Google or Yandex translator.\n\nFBReader supports synchronisation of your library and/or reading positions with the FBReader book network (https://books.fbreader.org/), a Google Drive™ based cloud service. Synchronisation is disabled by default; to enable and configure it, use the preferences dialogue.\n\nFBReader is fast and highly customisable - it can use external TrueType/OpenType fonts and custom backgrounds, the screen brightness can be adjusted while reading (slide finger up/down along the left screen edge), and different day/night colour schemes can be selected.\n\nThis reader also includes a browser/downloader to access different network ebook catalogues and stores. Several popular English, French, Russian, Chinese, and Polish libraries are included. Custom OPDS catalogues are supported too.\n\nAlternatively, you can download books manually and save them on your device in /sdcard/Books.\n\nIn addition, this reader is localised for 34 languages, and includes hyphenation patterns for 24 languages.\n이 인기있는 전자 책 리더의 프리미엄 버전으로 업그레이드하십시오.\n\n이 프리미엄 버전에서 사용할 수있는 기능 :\n* 큰 소리로 읽기 (Android TTS (text-to-speech)를 통해)\n* Google / Yandex 번역 통합\n* PDF 및 만화 형식 지원 기능 내장\n* 축소판 라이브러리보기\n\n주요 전자 책 형식 : ePub (ePub3의 주요 기능 포함), PDF, Kindle azw3 (mobipocket), fb2 (.zip).\n기타 지원되는 형식 : 만화 (CBZ / CBR), RTF, doc (MS Word), html, 일반 텍스트.\n\n외국어 읽기를 돕기 위해 FBReader의 사전 통합을 사용하여 단어 나 구를 찾습니다. 다양한 외부 사전 중에서 선택할 수 있습니다.\n\nFBReader Premium에서는 통합 된 Google 또는 Yandex 번역사를 사용하여 응용 프로그램을 종료하지 않고도 문장을 번역 할 수 있습니다.\n\nFBReader는 Google 드라이브 ™ 기반 클라우드 서비스 인 FBReader 북 네트워크 (https://books.fbreader.org/)에서 라이브러리 및 / 또는 독서 위치 동기화를 지원합니다. 기본적으로 동기화는 비활성화되어 있습니다. 이를 활성화하고 구성하려면 환경 설정 대화 상자를 사용하십시오.\n\nFBReader는 외부 트루 타입 / 오픈 타입 글꼴 및 사용자 정의 배경을 사용할 수있는 빠르고 사용자 정의가 쉽고, 독서 중에 화면 밝기를 조정할 수 있으며 (왼쪽 화면 가장자리를 따라 손가락을 위 / 아래로 움직일 수 있음) 다양한 주야간 색 구성표를 선택할 수 있습니다 .\n\n이 독자는 또한 다른 네트워크 전자 책 카탈로그 및 상점에 액세스하는 브라우저 / 다운로더를 포함합니다. 몇 가지 인기있는 영어, 프랑스어, 러시아어, 중국어 및 폴란드어 라이브러리가 포함되어 있습니다. 사용자 정의 OPDS 카탈로그도 지원됩니다.\n\n또는 책을 수동으로 다운로드하여 장치의 / sdcard / Books에 저장할 수 있습니다.\n\n또한이 판독기는 34 개 언어로 현지화되어 있으며 24 개 언어에 대한 하이픈 연결 패턴을 포함합니다.\n"
}