{
	"app_link": "https://play.google.com/store/apps/details?id=com.multipie.calibreandroid",
	"app_category": "도서/참고자료",
	"app_name": "Calibre Companion",
	"app_detail": "WARNING: Dropbox removed support for the authentication method CC uses. CC can no longer connect to Dropbox. I am working on a fix, but it will take some time.\n\n\nA free demo version is now available. See the end of this description for details.\n\nCalibre Companion (CC), recommended by calibre developers, is three applications in one:\n- a superb device-based calibre library organizer\n- a high-performance WiFi-based calibre device emulator\n- a calibre content server and cloud provider (Dropbox, Box, Google Drive, Microsoft OneDrive, and Amazon Cloud Drive) client\n\n1) CC is a device-based calibre library organizer. Once you put books on your device using one of the connection methods described below you can:\n- view a book's metadata (author, tags, series, rating, dates, etc.).\n- sort and group books by their metadata.\n- see book lists by cover or by list.\n- mark books read and sync this information with calibre.\n- launch your book reader application to read a book (works with most reader applications except for Amazon Kindle for Android on non-Fire devices).\n\n2) CC can connect to calibre over WiFi and be detected by calibre as a device. Once connected, you use calibre to move books to and from your device. Calibre automatically updates all the book metadata stored by CC to match the latest in your library.\n\n3) CC can connect to calibre’s content server or to your cloud provider to browse your library and download books to your device. Cloud providers currently supported: Dropbox, Box, Microsoft OneDrive, and calibre libraries on the device or on an SD card.\n\nFor more information see our FAQ (http://cc_faq.multipie.co.uk/)\n\n\nNotes: \n1) CC is not a reader app. You must install and use one of the many excellent reader apps available. \n2) CC requires that you use calibre calibre 0.9.02 or later, available at http://calibre-ebook.com/. Some CC features such as syncing book read information require newer versions of calibre.\n\nA free demo version of CC is available in the Google Play store. Install and test with that version if you have concerns that CC won't work on your network or isn't what you need. To get it, go to http://www.multipie.co.uk/calibre-companion/ and click the button for the demo version (links to Google Play don't work here).\n\nPermissions explanation:\n- Allow Wi-Fi multicast reception: multicast is required to be able to find calibre without requiring you to enter an IP address.\n- Users with Jellybean (Android 4.1): You will also see a permission about “Test access to protected storage”. This is caused by a change Android is making regarding SD card access, and simply means our app can save books on your external storage.\n경고 : Dropbox는 CC가 사용하는 인증 방법에 대한 지원을 제거했습니다. CC는 더 이상 보관 용 계정에 연결할 수 없습니다. 수정 작업을 진행하고 있지만 다소 시간이 걸립니다.\n\n\n이제 무료 데모 버전을 사용할 수 있습니다. 자세한 내용은이 설명의 끝 부분을 참조하십시오.\n\n칼리버 개발자가 권장하는 Calibre Companion (CC)은 하나의 응용 프로그램 3 개입니다.\n- 뛰어난 장치 기반 구경 라이브러리 구성 기\n- 고성능 WiFi 기반 구경 소자 에뮬레이터\n- 구경 콘텐츠 서버 및 클라우드 제공 업체 (보관 용 상자, 박스, Google 드라이브, Microsoft OneDrive 및 Amazon Cloud Drive) 클라이언트\n\n1) CC는 장치 기반 구경 라이브러리 구성 기입니다. 아래에 설명 된 연결 방법 중 하나를 사용하여 책을 기기에 놓으면 다음 작업을 수행 할 수 있습니다.\n- 책의 메타 데이터 (저자, 태그, 시리즈, 평가, 날짜 등)를 봅니다.\n- 자신의 메타 데이터별로 책 정렬 및 그룹화.\n- 표지 또는 목록별로 도서 목록을보십시오.\n- 책을 읽음으로써이 정보를 구경과 동기화하십시오.\n- 책을 읽으려면 책 리더 응용 프로그램을 실행하십시오 (비 -Fire 장치에서 Android 용 Amazon Kindle은 제외하고 대부분의 리더 응용 프로그램에서 작동 함).\n\n2) CC는 WiFi를 통해 구경 값에 연결할 수 있으며 구경 값을 장치로 감지 할 수 있습니다. 연결된 후에는 구경을 사용하여 책을 기기로 또는 기기에서 이동할 수 있습니다. Calibre는 CC에 저장된 모든 책 메타 데이터를 라이브러리의 최신 정보와 자동으로 업데이트합니다.\n\n3) CC는 Calibre의 컨텐츠 서버 또는 클라우드 제공 업체에 연결하여 라이브러리를 검색하고 책을 디바이스로 다운로드 할 수 있습니다. 현재 클라우드 공급자가 지원됩니다. 장치 또는 SD 카드의 보관 용 상자, 상자, Microsoft OneDrive 및 구경 라이브러리\n\n자세한 내용은 FAQ (http://cc_faq.multipie.co.uk/)를 참조하십시오.\n\n\n노트:\n1) CC는 독자 앱이 아닙니다. 당신은 설치해야하고 사용할 수있는 많은 훌륭한 리더 애플 리케이션 중 하나를 사용해야합니다.\n2) CC는 http://calibre-ebook.com/에서 구경 구경 0.9.02 이상을 사용해야합니다. 책 읽기 정보 동기화와 같은 일부 CC 기능에는 새로운 버전의 구경이 필요합니다.\n\nGoogle Play 스토어에서 무료 데모 버전의 CC를 사용할 수 있습니다 . CC가 네트워크에서 작동하지 않거나 사용자가 필요하지 않은 사항이있을 경우 해당 버전을 설치하고 테스트하십시오. 그것을 얻으려면 http://www.multipie.co.uk/calibre-companion/으로 이동하여 데모 버전 버튼을 클릭하십시오 (Google Play 링크는 여기에서 작동하지 않습니다).\n\n권한 설명 :\n- Wi-Fi 멀티 캐스트 수신 허용 : 멀티 캐스트는 IP 주소를 입력하지 않고도 구경을 찾을 수 있어야합니다.\n- Jellybean을 사용하는 사용자 (Android 4.1) : '보호 된 저장소에 대한 액세스 테스트'에 대한 권한이 표시됩니다. 이것은 안드로이드가 SD 카드 액세스에 관한 변경으로 인해 발생하며 앱이 외부 저장소에 도서를 저장할 수 있음을 의미합니다.\n"
}