{
	"app_link": "https://play.google.com/store/apps/details?id=com.darxide.android.crystalguide",
	"app_category": "도서/참고자료",
	"app_name": "Crystal Guide Pocket Edition",
	"app_detail": "The award-winning premium reference for crystals, gem stones and minerals. Includes detailed facts, scientific, geological and crystal healing data (including spiritual, numerology, elixir and chakra information) for hundreds of stones, in a fully searchable and browsable format. \n\nOur extensive database has been built from years of research and consultations, it's our pride and joy.\n\n\nFEATURES:\n\n✔ Huge A-Z of crystals, each with its own image and data.\n✔ Hundreds of highly detailed profiles, covering a searchable index of over 2000 common names!\n✔ Search or browse by names or by combinations of properties, ailments and areas of improvement, colours, numbers or chakras.\n✔ Extensive metaphysical information, including elixir advisories.\n✔ Comprehensive glossary of mineralogical terms and definitions.\n✔ Astral / birthstone and zodiac information.\n✔ Gallery of facets, plus reference charts.\n✔ Directly compare profiles side-by-side.\n✔ Per profile note-taking facility.\n✔ Cloud backup & restore for your notes, favourites & settings.\n✔ Includes a dark theme to aid with field use.\n✔ Free database updates.\n\n\n▶ If metaphysical and healing info is not for you, we provide an option to disable this data (in settings), so that the app becomes a solely scientific, geological resource.\n\n▶ Language is English only.\n\n▶ We support our apps. If you run in to a problem, please drop us an email rather than a Play Store comment, and we can work with you directly to resolve the issue. Alternatively, visit our website at www.markstevens.co.uk where we have support articles and FAQ's.\n\n▶ Our licensing policy can be found at www.markstevens.co.uk/licensing\n\n▶ Our refunds policy can be found at www.markstevens.co.uk/refunds\n크리스탈, 보석 돌 및 미네랄에 대한 수상 경력에 빛나는 프리미엄 참조 자료. 수백 가지 돌에 대한 상세한 사실, 과학적, 지질 학적 및 수정 치유 데이터 (영적, 수비학, 엘릭서 및 차크라 정보 포함)를 완벽하게 검색 및 조회 가능한 형식으로 포함합니다.\n\n당사의 광범위한 데이터베이스는 수년 간의 연구 및 컨설팅을 통해 구축되었으며, 자존심과 기쁨을 자랑합니다.\n\n\n풍모:\n\n✔ 거대한 A-Z 크리스탈. 각 이미지와 데이터가 있습니다.\n✔ 수백 가지의 매우 상세한 프로필로 검색 가능한 2000 개 이상의 일반 이름 색인을 포함합니다!\n✔ 이름 또는 속성, 질병 및 개선 영역, 색상, 숫자 또는 차크라의 조합으로 검색하거나 찾아보십시오.\n✔ 엘릭서 주의보를 포함한 광범위한 형이상학 적 정보.\n✔ 광물학 용어 및 정의에 대한 포괄적 인 용어집.\n✔ 아스트랄 / 탄생석 및 조디악 정보.\n✔ 패싯 갤러리 및 참조 차트.\n✔ 프로파일을 나란히 직접 비교하십시오.\n✔ 프로파일 별 노트 작성 기능.\n메모, 즐겨 찾기 및 설정을위한 클라우드 백업 및 복원.\n✔ 현장 사용을 돕기 위해 어두운 테마가 포함되어 있습니다.\n✔ 무료 데이터베이스 업데이트.\n\n\n▶ 형이상학 적 치유 정보가 사용자에게 적합하지 않은 경우,이 데이터를 사용 중지하는 옵션을 제공하여 앱이 전적으로 과학적이고 지질 학적 자원이되도록합니다.\n\n▶ 언어는 영어로만 제공됩니다.\n\n▶ 우리는 앱을 지원합니다. 문제가 발생하면 Play 스토어 설명이 아닌 이메일을 보내주십시오. Google에서 직접 문제를 해결하기 위해 협력 할 수 있습니다. 또는 www.markstevens.co.uk의 웹 사이트를 방문하여 지원 기사와 FAQ를 얻을 수 있습니다.\n\n▶ 라이센스 정책은 www.markstevens.co.uk/licensing에서 확인할 수 있습니다.\n\n▶ 환불 정책은 www.markstevens.co.uk/refunds에서 확인할 수 있습니다.\n"
}