{
	"app_link": "https://play.google.com/store/apps/details?id=com.bookmobile.android.lolg",
	"app_category": "도서/참고자료",
	"app_name": "The Language of Letting Go",
	"app_detail": "Find inspiration anywhere, at any time, with Hazelden Publishing’s Language of Letting Go app featuring all 366 daily meditations from the best-selling meditation book by popular self-help author Melody Beattie. These daily messages help those who struggle with the issue of codependency find inner peace and the strength to take care of themselves.\n\nFeatures:\nPRESS the “Today” button to access today’s message.\nSWIPE forward or back to easily access more daily messages.\nSHARE the daily messages with friends through an automated sync to your e-mail or text.\nBOOKMARK your favorite meditations (press the star in upper right-hand corner) and easily return to them (press the star in the bottom toolbar).\nSEARCH all 366 daily messages by keyword.\nRECEIVE a notification every day to remind you to read the daily message.\nJUMP to a specific meditation using the calendar button.\nCUSTOMIZE the size of the font presented for reading ease.\n\nCodependency—the concept of losing oneself in the name of helping another—has rung true for millions around the globe, whether they have an ill parent, alcoholic spouse, or a sick child. By integrating her own life experiences and fundamental recovery reflections, Melody Beattie helps readers take responsibility for their own pain and self-care as she encourages them to remember that each day is an opportunity for growth and renewal.\n\nThis app can be used on phones and tablets running OS 4.0 and higher.\n인기 자조 저자 멜로디 비티에 의해 베스트셀러 명상 책의 모든 366 개 매일 명상을 갖춘 이동 응용 프로그램을 댄다 헤이즐든 퍼블리싱의 언어와, 언제, 어디서든 영감을 찾을 수 있습니다. 이 매일 메시지는 상호 의존의 문제를 투쟁 사람들은 내면의 평화와 자신을 돌볼 수있는 힘을 찾을 수 있습니다.\n\n풍모:\nEnter 키를 눌러 \"오늘\"버튼을 오늘날의 메시지에 액세스 할 수 있습니다.\n앞으로 또는 뒤로 와이프 쉽게 더 매일 메시지에 액세스 할 수 있습니다.\n전자 메일이나 텍스트에 대한 자동 동기화를 통해 친구들과 매일 메시지를 공유 할 수 있습니다.\nBOOKMARK 좋아하는 명상 (오른쪽 상단 모서리에있는 별을 누름) 쉽게 (보도 하단 도구 모음에있는 스타) 그들에게 돌아갑니다.\n키워드로 모두 366 매일 메시지를 검색 할 수 있습니다.\n매일 메시지를 읽고 당신을 생각 나게하는 매일 통지를받습니다.\n달력 버튼을 사용하여 특정 명상 이동합니다.\n독서 편의를 위해 제공되는 글꼴의 크기를 사용자 정의 할 수 있습니다.\n\n상호 의존 - 도움의의 이름으로 자신을 잃는의 개념 또 다른-했다가 아픈 부모, 알코올 배우자, 또는 아픈 아이를 가지고 있는지, 전 세계 수백만 사실 렁. 자신의 삶의 경험과 기본적 복구 반사를 통합함으로써, 멜로디 비티 그녀가 매일 성장과 갱신을위한 기회임을 기억하도록 장려으로 독자들이 자신의 고통과 자기 관리에 대한 책임을 져야하는 데 도움이됩니다.\n\n이 응용 프로그램은 OS 4.0 이상을 실행하는 휴대 전화와 태블릿에서 사용할 수 있습니다.\n"
}