{
	"app_link": "https://play.google.com/store/apps/details?id=org.cseti.ETContactTool",
	"app_category": "도서/참고자료",
	"app_name": "ET Contact Tool",
	"app_detail": "The ET Contact Tool app for Android provides a handy reference guide of the demonstrated CE-5 ET contact protocol, including text written by Dr. Greer as well as audio and video material, compass and magnetometer. You may find http://new.cseti.org/ambassador-trainings.html of interest.\n\nThe app was designed to be used in the field where Internet connectivity is not available. However when the app is run for the first time, it requires Internet access to download the media file (just over 110MB, you get a lot of great content). Also, there are links in the text provided in the app that link to external websites that require Internet access to use.\n\nNOTE: The media file download that happens when the app is run for the first time can, depending on your data plan, incur additional charges. If this is your case, we recommend you defer purchasing this app until you are in an area where you have unmetered or lower cost Internet access (such as home or office WiFi connectivity). In any case, neither Outer World Apps nor CSETI is responsible for any additional charges.\n\nThe Guide section consists of the following topics:\n* Introduction\n* * How to Use This App\n* * Setting Up Your Phone\n* Contact Protocols\n* * Overview\n* * Preparations\n* * Meditation and CTS (audio)\n* * Making Contact (audio)\n* What to Look for\n* * Types of Phenomena\n* * Night Sky Phenomena\n* * Close-Proximity Phenomena\n* * Electromagnetic Phenomena\n* Reference Guide\n* * Additional Equipment\n* * About CSETI\n* * The Disclosure Project\n* * The Orion Project\n* * Dr. Steven M. Greer\n* * Glossary of Terms\n* * Suggested Reading List\n* * Credits and Copyrights\n\nThe Tones section provides audio that is of interest:\n* Crop Circle Tones (audio)\n* Mt. Shasta Tones (audio)\n* CSETI Logo in 3-D (audio)\n* Fibonacci Sequence (audio)\n\nThe Meditations section provides guided meditations:\n* Field Meditation (audio)\n* Structure of the Universe (audio)\n\nThe Examples section illustrates some observed phenomena:\n* Alleged Satellites (video)\n* Alleged Meteors (video)\n* Orbs (video)\n* Compass Polarity Shifts\n* Radar Detector Signals (audio)\n* Craft in Ultraviolet\n* Disc Over the Ocean\n* Rio Rico Craft\n\nThere is also an Instruments page which has magnetometer related information (direction/compass and magnitude), with an alarm that will alert when the magnitude of the magnetic field exceeds a given value.\n\nNOTE: The instruments do not work well on some phones due to the sensors in the device. Sometimes a calibration procedure helps, try rotating the phone in all directions on all three axes then see if the compass responds correctly. Other than that, there is nothing we can do to fix it. Comparing with other compass apps on the same phone usually yields similar indications. However, the instruments are not the main emphasis of the app, the text and multimedia content is. In any case, please do not purchase the app if you require the instruments to work accurately.\n안드로이드를위한 ET 연락처 도구 응용 프로그램은 닥터 그리어에 의해 작성된 텍스트뿐만 아니라 오디오 및 비디오 자료, 나침반, 자력 등 입증 CE-5 ET 접촉 프로토콜의 편리한 참조 가이드를 제공합니다. 당신이 관심 http://new.cseti.org/ambassador-trainings.html을 찾을 수 있습니다.\n\n응용 프로그램은 인터넷 연결을 사용할 수없는 현장에서 사용할 수 있도록 설계되었습니다. 응용 프로그램을 처음 실행할 때 그러나, 그것은 미디어 파일 (단지 1백10메가바이트에, 당신은 훌륭한 콘텐츠를 많이 얻을)을 다운로드하려면 인터넷에 액세스 할 수 있어야합니다. 또한, 응용 프로그램에 제공된 텍스트 링크가 있다는 것을 인터넷을 사용해야 외부 웹 사이트로의 링크.에게\n\n참고 : 응용 프로그램이 처음 실행될 때 발생하는 미디어 파일 다운로드, 데이터 요금제에 따라 추가 요금이 부과 될 수 있습니다. 이 사건의 경우, 우리는 당신이 당신이 unmetered 한 영역 또는 저렴한 비용으로 인터넷 (가정 또는 사무실 와이파이 연결 등)에까지 당신은이 응용 프로그램을 구입 연기 좋습니다. 어떤 경우에는, 외부 세계 애플도 CSETI도는 추가 비용에 대한 책임이 있습니다.\n\n가이드 섹션은 다음 항목으로 구성됩니다 :\n * 소개\n * 어떻게이 응용 프로그램을 사용하는 방법\n * 귀하의 휴대 전화를 설정\n * 문의 프로토콜\n * 개요\n * 준비\n * 명상과 CTS (오디오)\n * 연락처 만들기 (오디오)\n * 무엇을 찾아요\n 현상 ** 유형\n * 밤 하늘 현상\n * 근접 근접 현상\n * 전자기 현상\n * 참조 설명서\n * 추가 장비\n * CSETI 소개\n * 공개 프로젝트\n * 오리온 프로젝트\n * 박사 스티븐 M. 그리어\n 용어 해설 **\n * 권장 도서 목록\n * 크레딧 및 저작권\n\n음색 섹션은 관심의 오디오를 제공합니다 :\n * 자르기 서클 톤 (오디오)\n * 산. 리카 톤 (오디오)\n 3-D에서 * CSETI 로고 (오디오)\n * 피보나치 수열 (오디오)\n\n명상 섹션 유도 명상을 제공합니다 :\n * 필드 명상 (오디오)\n 우주의 * 구조 (오디오)\n\n예제 섹션은 몇 가지 관찰 현상을 보여줍니다 :\n * 추정 된 위성 (비디오)\n * 추정 된 유성 (비디오)\n * 천체 (비디오)\n * 나침반 극성으로 이동\n * 레이더 탐지기 신호 (오디오)\n 자외선에 * 기술\n 바다 위에 * 디스크\n * 리오 리코 공예\n\n자기장의 크기가 지정된 값을 초과 할 때 경고합니다 알람 자력 관련 정보 (방향 / 나침반과 크기),이 악기 페이지도 있습니다.\n\n참고 : 장비가 장치의 센서로 인해 일부 휴대 전화에서 제대로 작동하지 않습니다. 때로는 교정 절차는 나침반이 제대로 응답하는지 다음을 참조하십시오 세 축 모두에서 모든 방향으로 전화를 회전하려고 할 수 있습니다. 그 외에는, 우리는 그것을 해결하기 위해 할 수있는 일은 없습니다. 같은 휴대 전화에 다른 나침반 애플 리케이션과 비교하면 일반적으로 유사한 표시를 얻을 수 있습니다. 그러나, 악기 앱의 주요 강조가 아닌, 텍스트 및 멀티미디어 콘텐츠입니다. 당신이 악기가 정확하게 작동하도록 요구하는 경우 어떤 경우, 응용 프로그램을 구입하지 마십시오.\n"
}