{
	"app_link": "https://play.google.com/store/apps/details?id=com.isoperla.birdsongidusa",
	"app_category": "도서/참고자료",
	"app_name": "Bird Song Id USA Automatic Recognition songs calls",
	"app_detail": "--> SUMMER SALE: Instead of 9.99 just 4.99 US$! ****** Identify birds of the USA by their songs and calls! Automatic Recognition will help identify birds around you. Includes an audio reference library of 241 songs and calls. *** Top of its class, Bird Watching Magazine rated it 9 out of 10 saying it is remarkably accurate. *** Copied by a few, bettered by none, Bird Song Id is three years ahead of anyone else in this field ! ***\n\nLook at the many good reviews compared to similar apps claiming to achieve bird song recognition!\n\n*** 'Scientific American' writes:\n\n\"It's Shazam for birdsong. Record a bird's warble—the cleaner the recording, the better the luck you'll have—and \nlet the app tell you what species you're hearing!\" ***\n\nDeveloped by automatic recognition experts in collaboration with published biologists.\n\n*** 'The Times Newspaper' said the app \"Does what it says on the tin\" and were amazed that \"this astonishing piece of software costs about the same as a cup of coffee\". ***\n\n\nWatch the film: vimeo.com/isoperla/birdsongid\n\nThe most functional Bird Song app on the market by far. Make your own bird song recordings and keep a bird song diary. \n\nHave you ever heard a bird singing and wondered \"What kind of bird is that?\". Bird Song Id is a great tool to help you learn to quickly and easily identify birds by their songs and calls. It's great fun to use too. With Bird Song Id, identification can be enjoyed by the whole family.\n\nBird Song Id has been created by professional published ecologists. The app does not need an internet connection, all songs and calls are downloaded when the app is purchased, one hundred and eighteen species are included.\n\nWe have included an early version of Automatic Recognition in the app for you to try. We hope this feature will help you identify common bird species. However, it needs a good quality recording to work, and takes a bit of time and patience to get used to. Automatic Recognition takes place on the device, no connection to the internet or mobile network is needed. \n\nHow successful is it? Our aim is to get the correct bird in the top three of those listed. In our testing of over 1,000 samples we found the success rate to be 85%. \n\nRemember this is an early release of this innovative feature, so please be gentle. A demo is available on YouTube.\n\n--------------- HELP ---------------- \nAutomatic Recognition needs a good quality recording of the bird\n------------- \nRemove the case from your iPhone if you use one as this will significantly dampen the microphone\n------------- \nOnly record when it is very quiet, apart from the bird singing of course\n------------- \nBe close to the bird singing, as close as you can be without disturbing it \n------------- \nOnly record when a single bird is singing, or when a single bird is dominant \n------------- \nThe analysis graph should have plenty of blue and green colors with few or no black peaks\n------------- \nBe patient, dont expect miracles, the system works but needs good clear recordings \n------------- \nThe peaks on the graph should reach all the way to the top. Low peaks indicate poor quality and recognition is unlikely\n------------- \nA difference between two birds of less than 10% is not that significant, so listen to the samples from both to help you further\n------------- \nThe microphone is at the bottom of an iPhone, point the bottom of the phone towards the bird \n------------- \nRecord a single bird at a time \n------------- \nRecord for the full 30 seconds\n------------- \nAvoid windy conditions. Air moving over the microphone will mask the bird sounds \n------------- \nPlaying songs to the app from recorded material on the internet, other apps or CDs is unlikely to work as this material is digitally processed and edited (inter phase gaps are often shortened). They sound very different to recording birds for real on an iPhone or iPad in the natural environment.\n-------------\n-> 여름 세일 대신의 9.99 4.99 US $! ****** 자신의 노래와 호출에 의해 미국의 새를 확인! 자동 인식은 주변에 새를 식별하는 데 도움이됩니다. 241 노래와 통화의 오디오 참조 라이브러리를 포함합니다. *** 동급의 탑, 조류 관찰 매거진은 현저하게 정확 말하는 그것을 10 명 중 9 평가했습니다. *** 없음으로 나아져, 몇에 의해 복사, 새 노래 이드가 3 년 앞으로이 분야에서 다른 사람의 것입니다! ***\n\n새 노래 인식을 달성하기 위해 주장 유사한 애플 리케이션에 비해 많은 좋은 리뷰를 봐!\n\n*** '과학 미국은'글을 참고하세요 :\n\n\"그것은 와우는 새소리를 위해입니다. 새의 지저귐-청소기 녹화를 기록, 더 나은 행운이 것이-및\n응용 프로그램은 당신이 듣고있는 종을 알려주지! \"***\n\n출판 생물 학자와 공동으로 자동 인식 전문가에 의해 개발.\n\n*** '더 타임스 신문은'앱을하고 \"커피 한 잔과 동일한에 대한 소프트웨어 비용이 놀라운 작품\"놀랐다 \"는 주석에 말씀합니까\"고 말했다. ***\n\n\n영화보기 : vimeo.com/isoperla/birdsongid를\n\n지금까지 시장에서 가장 기능적인 새 노래 응용 프로그램. 자신의 새 노래 녹음을 확인하고 새 노래 일기를 유지한다.\n\n혹시 새 노래를 듣고 \"즉 새의 종류는?\"궁금해. 새 노래 이드 빠르고 쉽게 자신의 노래와 호출에 의해 새를 식별하는 데 배울 수있는 좋은 도구입니다. 너무 사용하는 큰 재미입니다. 새 노래 ID로 식별 온 가족이 즐길 수 있습니다.\n\n새 노래 이드 전문 출판 생태 학자에 의해 만들어졌습니다. 응용 프로그램은 인터넷 연결, 응용 프로그램 구입시 모든 노래와 통화가 백열여덟 종은 포함되어 다운로드가 필요하지 않습니다.\n\n당신이 시도하는 우리는 응용 프로그램에서 자동 인식의 초기 버전을 포함했다. 우리는이 기능을 사용하면 일반적인 조류 종을 식별하는 데 도움이되기를 바랍니다. 그러나, 일하기 좋은 품질의 녹음을 필요로하고 익숙해 시간과 인내심이 조금 걸립니다. 자동 인식 장치에 일어난, 인터넷 또는 모바일 네트워크에는 연결이 필요하지 않습니다.\n\n얼마나 성공? 우리의 목표는 나열된의 세 가지 올바른 새를 얻는 것입니다. 1000 샘플의 우리의 테스트에서 우리는 85 %로 성공률을 발견했다.\n\n문제는이 혁신적인 기능의 초기 릴리스입니다 기억, 그래서 부드러운 주시기 바랍니다. 데모 무비에서 사용할 수 있습니다.\n\n--------------- HELP ----------------\n자동 인식은 새의 좋은 품질의 녹음을 필요로\n-------------\n이 크게 마이크를 저해 할 것이다 당신이 하나를 사용하는 경우 iPhone에서 케이스를 제거\n-------------\n이 과정의 새 노래 그렇다, 매우 조용 경우에만 기록\n-------------\n그것을 방해하지 않고 당신이 할 수있는만큼 가까운, 새 노래에 근접\n-------------\n하나의 새가 지배적 일 때 하나의 새가 노래, 또는 만 기록\n-------------\n분석 그래프는 거의 또는 전혀 블랙 피크 파란색과 녹색 색상을 많이해야한다\n-------------\n인내심, 기적을 기대 해달라고, 시스템이 작동하지만 좋은 명확한 기록이 필요합니다\n-------------\n그래프의 피크가 상단에있는 모든 방법에 도달해야한다. 낮은 피크가 낮은 품질을 표시하고 인식 가능성은\n-------------\n10 % 미만의 두 마리 사이의 차이는 중요하지 않습니다, 그래서 더 당신을 도울 모두에서 샘플을 들어\n-------------\n마이크는 아이폰의 하단에, 새쪽으로 전화의 바닥을 가리 킵니다\n-------------\n한 번에 하나의 새를 기록\n-------------\n전체 30 초 동안 기록\n-------------\n바람이 부는 상황을 피하십시오. 공기는 새 소리를 마스크 것 마이크 위로 이동\n-------------\n인터넷에 기록 된 자료에서 응용 프로그램에 노래를 재생, 다른 응용 프로그램 또는 CD는이 물질이 디지털로 처리 (간 위상 차이가 종종 짧게) 편집으로 일을하지 않을 것입니다. 그들은 자연 환경에서 아이폰이나 아이 패드에 진짜 새를 녹음 매우 다른 소리.\n-------------\n"
}