{
	"app_link": "https://play.google.com/store/apps/details?id=com.tecarta.lasb",
	"app_category": "도서/참고자료",
	"app_name": "Life Application Study Bible",
	"app_detail": "Today's best selling study Bible -the Life Application Study Bible- has been updated and expanded.\n\nNever be more than a touch away from the study Bible you trust!\n\nThe LASB App is filled with features that you love, including:\n• Nearly 10,000 Life Application notes and features that help explain God’s Word and challenge you to apply its truth to your life today.\n• Profiles from the life experiences of the best-loved and most-despised figures in the Bible.\n• A deeper understanding of God’s Word through vital statistics, overviews, and timelines.\n• Major themes outlined in short studies at the beginning of each book.\n• Over 200 maps and more than 260 charts along with the text.\n• Additional translations available for purchase via the In-App Store.\n• Highlighting allows you to easily emphasize passages.\n• Copy-and-paste multiple verses quickly and easily.\n• Bookmark your favorite passages for quick future reference or make your own personal studies.\n• Powerful folder system allows you to organize notes and bookmarks.\n• Easily email notes to yourself, family and friends.\n• Share on Twitter and Facebook.\n• Optional red letter Words of Christ.\n• Adjustable font sizing.\n• Universal app optimized for Android Tablets and Phones. Buy once and use on both devices.\n\n\"TYNDALE\", \"New Living Translation\", \"NLT\", the New Living Translation logo, and \"Life Application\" are registered trademarks of Tyndale House Publishers, Inc. \"Life App\" and the Life App logo are trademarks of Tyndale House Publishers, Inc.\n오늘의 베스트 셀러 연구 성경 년 - 생명 응용 연구 Bible- 업데이트 및 확장되었습니다.\n\n신뢰할 수있는 연구 성경에서 멀리 터치보다 결코!\n\nLASB 앱은 당신이 포함 좋아하는 기능으로 가득합니다 :\n• 약 10,000 라이프 애플리케이션 노트와 하나님의 말씀을 설명하는 데 도움이 오늘 당신의 삶에 그 진리를 적용 할 도전 기능을 제공합니다.\n• 성경에서 가장 사랑받는 가장 멸시 인물의 삶의 경험에서 프로필.\n• 중요한 통계, 개요, 및 타임 라인을 통해 하나님의 말씀의 깊은 이해.\n• 주요 테마는 각 책의 시작 부분에 짧은 연구에서 설명했다.\n• 200 개 이상의지도와 텍스트와 함께 260 개 이상의 차트.\n• 인 - 앱 스토어를 통해 구입 가능 추가 번역.\n• 강조 쉽게 구절을 강조 할 수 있습니다.\n• 쉽고 빠르게 여러 구절을 복사 및 붙여 넣기.\n• 빠른 나중에 참조 할 수 있도록 북마크 좋아하는 구절 또는 자신의 개인적인 연구를합니다.\n• 강력한 폴더 시스템은 메모와 북마크를 구성 할 수 있습니다.\n• 쉽게 자신, 가족, 친구에게 메모를 이메일을 보내.\n• 트위터와 페이스 북에 공유.\n• 그리스도의 옵션 빨간색 문자 단어.\n• 조절 글꼴 크기.\n• 유니버셜 앱은 Android 태블릿과 휴대 전화에 최적화 된. 한 번 구입하고 두 장치에 사용합니다.\n\n\"틴데일\", \"새로운 생활 번역\", \"NLT\"새로운 생활 번역 로고 및 \"인생 응용 프로그램\"틴데일 하우스 출판사, 주식 회사 \"인생 앱\"및 생활 응용 프로그램 로고의 상표입니다 틴데일 하우스 출판사의 등록 상표입니다 사\n"
}