{
	"app_link": "https://play.google.com/store/apps/details?id=com.cepher.cepherapp",
	"app_category": "도서/참고자료",
	"app_name": "The Cepher",
	"app_detail": "The Hebrew word eth (את) means divine, and the Hebrew word cepher (ספר) means book, scroll, letter or writing. Hence, the את CEPHER is the “Divine Book”. This complete collection of sacred scripture restores much of what has been removed and/or incorrectly interpreted in the Bible for centuries!\n\n• Sets forth a translation, rather than a substitution of the names of the Father, Son and Holy Spirit.\n• Transliterates over 3,100 other Hebrew names and places without substitution.\n• Omitted in other translations, the את has been restored over 10,000 times.\n• Includes all of the 74 previously canonized books, plus another 13 books considered to be inspired and/or historically significant such as Chanok (Enoch) & Yovheliym (Jubilees) from the Dead Sea Scrolls, as well as Yashar (Jasher), 2-4 Ezra (Esdras), 1-2 Baruk, and 1-4 Makkabiym (Maccabees) – all published in the chronological order of their writing.\n• Corrects the errors (for the first time) in Shiyr HaShiriym (Song of Solomon), Yeshayahu (Isaiah) 14, Zakaryahu (Zechariah) 5, Mattithyahu (Matthew) 23, and corrects several other notorious errors found in virtually all previous English translations.\n• Restores the 29th chapter of the Acts of the Apostles chronicling Paul’s journey to Spain.\n\nThe Cepher App allows you to easily search the scriptures by keyword, book, chapter or verse and is loaded with extra features, including:\n\n• Note-taking capability with sorting.\n• Highlighting available in seven different colors.\n• A Lexicon of all the transliterated Hebrew words found in the את CEPHER.\n• The Daily Hebrew Prayer.\n• Links to our Weekly Torah Portion, Dr. Stephen Pidgeon’s blog, articles and other free downloads available our website.\n\nOne-time cost covers all future updates/ revisions to the text.\n히브리어 단어 ETH (את)는 신성한 의미하며, 히브리어 cepher (ספר은) 책, 스크롤, 문자 또는 서면을 의미한다. 따라서 את CEPHER은 \"신성한 책\"입니다. 성서의이 전체 모음은 제거 / 또는 잘못 세기에 성경 해석 된 내용의 대부분을 복원!\n\n• 앞으로 번역이 아닌 아버지와 아들과 성령의 이름의 대체를 설정합니다.\n• 대체하지 않고로 변환합니다 3100를 통해 다른 히브리어 이름과 장소.\n• 다른 번역에서 생략의 את 10,000 회 이상 복원되었습니다.\n• 74 이전에 시성 모든 책을 포함, 플러스로 간주 또 다른 13 책은 영감을 및 / 또는 Chanok (에녹) Yovheliym (희년) 사해에서뿐만 아니라하기 Yashar (Jasher), 2 등 역사적으로 중요한 4 에즈라 (에스 드라), 1-2 Baruk, 1-4 Makkabiym (마카비는) - 모든 글을 쓰는 시간 순으로 발표했다.\n• 사실상에서 발견 된 여러 가지 다른 악명 오류 이전의 모든 영어 번역을 Shiyr HaShiriym (솔로몬의 노래), Yeshayahu (사) 14 Zakaryahu (스가랴) 5, Mattithyahu (마) 23 (처음으로) 오류를 보정 및 수정 .\n• 스페인 바울의 여행을 역사에 남기는 사도 행전의 29 장을 복원합니다.\n\nCepher 응용 프로그램은 쉽게 키워드, 책, 장 또는 절에 의해 성경을 검색 할 수있는 기능과 특징을 포함하여로드됩니다 :\n\n• 정렬과 필기 기능을 제공합니다.\n• 일곱 가지 색상에서 사용할 수를 강조.\n• את CEPHER에있는 모든 음역 된 히브리어 단어의 어휘.\n• 매일 히브리어기도.\n• 웹 사이트 로모 그래피 주간 토라 부분, 박사 스티븐 피전의 블로그, 문서 및 기타 무료 다운로드 링크.\n\n일회성 비용은 텍스트 이후의 모든 업데이트 / 수정을 다룹니다.\n"
}