{
	"app_link": "https://play.google.com/store/apps/details?id=com.kaboserv.njlaw.title39",
	"app_category": "도서/참고자료",
	"app_name": "NJLAW Motor Vehicle - Title 39",
	"app_detail": "NJLAW Series - Motor Vehicle Laws - Title 39\n\nA complete list of the Title 39 statutes with statute detail information from the State of New Jersey.\n\n\n***NOTE: ACCESS TO SEARCH - press and hold the multi-tasking (menu) key from within the app to access the hidden menu. enter your search term and press the search button.\n\n\nThis app is designed for police and law enforcement professionals but could be beneficial to those who want to learn more about the laws of the road.\n\nList screen covers all motor vehicle statutes from equipment to moving violations with details and language from the law books of the State of New Jersey.\n\nPLEASE NOTE: This is MORE than just a list, if your select one of the statues listed on the main screen you will see the full text for that listed statute. Search feature is active and can be accessed by pressing the magnifying glass on your android device. Please contact me with any questions. \n\nThis is a first release as of 1-15-2011. It is written by a police officer for other police officers and lawyers for ease of use. Please feel free to email any suggestions for improvement!\n\n**ATTN: Users WITHOUT MAGNIFYING GLASS ON PHONE, You can access the search feature by LONG CLICKING on any item on the main screen\n\n**This app now includes a Motor Vehicle points schedule and a list of mandatory court appearance required statutes.\n\n**My latest update to this app provides the user with the option to show the entire (full) title 39 database, or use an alternate condensed (quick) version which lists the most commonly charged statutes. The user can choose between these two in the preferences menu. By default you will be using the quick version.\n\n\n***NOTE: On newer phones, press and hold the multi-tasking key to access the search feature. \n\nNow on Facebook! http://on.fb.me/10xvKuI\n\nThanks for looking!\nNJLAW 시리즈 - 자동차 법률 - 제목 (39)\n\n뉴저지 주에서 법령의 상세 정보와 제목 (39) 법령의 전체 목록.\n\n\n*** 참고 : 액세스가 검색하는 -를 눌러 숨겨진 메뉴에 액세스하려면 응용 프로그램 내에서 멀티 태스킹 (메뉴) 키를 누르고 있습니다. 검색어를 입력하고 검색 버튼을 누릅니다.\n\n\n이 응용 프로그램은 경찰과 법 집행 전문가를 위해 설계되어 있지만 도로의 법률에 대한 자세한 내용을 원하는 사람들에게 도움이 될 수 있습니다.\n\n목록 화면 뉴저지의 국가의 법률 책에서 자세한 내용 및 언어 위반을 이동하는 장비에서 모든 자동차 법규를 다루고 있습니다.\n\n참고 : 메인 화면에 나와있는 동상의 당신의 하나를 선택하면 그 목록에 법령에 대한 전체 내용을 볼 경우, 그냥 목록 이상입니다. 검색 기능 활성화 및 안드로이드 장치에 돋보기를 누르면 액세스 할 수 있습니다. 질문이 저에게 연락 주시기 바랍니다.\n\n이 2011년 1월 15일의로 첫 번째 릴리스입니다. 그것은 사용의 용이성을 위해 다른 경찰관과 변호사를위한 경찰관에 의해 기록됩니다. 개선을위한 제안을 이메일을 보내 주시기 바랍니다!\n\n** 수신 : 사용자 전화에 돋보기없이, 당신은 메인 화면의 모든 항목에 긴 클릭하여 검색 기능에 액세스 할 수 있습니다\n\n**이 응용 프로그램은 이제 자동차 지점 일정 및 필수 법정 출두 요구 법령의 목록이 포함되어 있습니다.\n\n**이 응용 프로그램 내 최신 업데이트는 전체 (전체) 타이틀 (39) 데이터베이스를 표시, 또는 가장 일반적으로 충전 된 법령을 나열합니다 (빠른) 버전 응축 대체를 사용하는 옵션을 사용자에게 제공합니다. 사용자는 기본 설정 메뉴에서이 두 가지 중에서 선택할 수 있습니다. 기본적으로 당신은 빠른 버전을 사용하는 것입니다.\n\n\n*** 참고 : 새로운 휴대 전화를 눌러 켜기 및 검색 기능에 액세스 할 수있는 멀티 태스킹 키를 누르고 있습니다.\n\n지금 페이스 북에! http://on.fb.me/10xvKuI\n\n찾고 주셔서 감사합니다!\n"
}