{
	"app_link": "https://play.google.com/store/apps/details?id=com.app.netknots",
	"app_category": "도서/참고자료",
	"app_name": "Net Knots",
	"app_detail": "MASSIVE NEW UPDATE! 45 NEW KNOTS ADDED! Now includes 200 KNOTS!\n\nAll the knots, animations, and instructions from the top knot reference in the world! No internet required, no ads, no in-app purchases; Completely self contained. This App features the same knot illustrations we provide to the US Department of Defense, US Customs and Border Patrol, Navy Seal Museum, Australian Navy Cadets, Girls Scout and Boy Scout troops, Utility Companies, Arborist companies.\n\n• 108 Rope Knots Sorted into 11 Sections by type of knot, plus alphabetical\n• 64 Fishing Knots (most of any app) sorted into 8 Sections by type of knot, plus alphabetical.\n• 28 Other Knots for fashion.\n• Watch the knots tie themselves and pause and restart the animation anytime.\n• Detailed zoom-in illustrations.\n• Browse by category of knot, typical use of a knot or by knot name.\n• Save Favorites\nFishing Knots:\n100% Arbor Knot, Alberto Knot, Albright Special, Arbor Knot, Australian Plait, Baja Knot, Berkley Braid Knot, Bimini Twist, Blood Knot, Bobber Stopper Knot, Bristol Knot, Centauri Knot, Clinch Knot. Davy Knot, Double Uni Knot, Drop Shot Rig, Dropper Loop, Egg Loop Knot, Eye Crosser Knot, FG Knot, Fish N Fool Knot, Harvey Dry Fly Knot, Haywire Twist, Homer Rhode Loop Knot, Hook Removal - Advance & Cut, Hook Removal - String Yank, Improved Clinch Knot, J Knot, Jansik Special, King Sling, Knot Tyer Nail Knot, Knotless Knot, Kreh Loop, Loop To Loop Knot, Nail Knot, NanoFil Knot, Needle Knot, Non Slip Loop Knot, Offshore Swivel Knot, Orvis Knot, Orvis Tippet Knot, Palomar Knot, Perfection Loop, Pitzen Knot, Rapala Knot, Riffle Hitch, Right Angle Rig, San Diego Jam Knot, Seaguar Knot, Slim Beauty Knot, Snell Knot - Uni Version, Snell Knot -Traditional, Snell Knot - Easy Version, Spider Hitch, Strike Indicator Loop Knot, Strike Indicator - Double Uni, Surgeon's Knot, Surgeon's End Loop, Tenkara Level Line, Tenkara Traditional Line, Trilene Knot, Turle Knot, Uni Knot, Willis Knot, World Fair Knot, Yucatan Knot\nRope Knots:\nAdjustable Grip Hitch, Alpine Coil, Anchor Bend, Ashley's Bend, Autoblock Knot, Bachmann Knot, Backup Knot, Barrel Hitch, Barrel Sling, Better Bow Knot, Blake’s Hitch, Bowline, Bowline On A Bight, Buntline Hitch, Butcher's Knot, Butterfly Knot, Carrick Bend, Cat's Paw, Cleat Hitch, Clove Hitch, Clove Hitch on a Bight, Common Whipping, Constrictor Knot, Cow Hitch, Distel Hitch, Double Bowline, Double Fisherman, Double Overhand Stopper, Farmer's Loop, Figure Eight, Figure Nine, Fireman's Coil, Fisherman's Knot, Flemish Bend, French Whipping, Girth Hitch, Half Hitch, Halyard Hitch, Handcuff Knot, Harness Bend, Heaving Line Knot, Highwayman's Hitch, Honda Knot, Icicle Hitch, Japanese Square Knot, Klemheist Knot, Knute Hitch, Marl, Midshipman's Hitch, Monkey Fist, Mooring Hitch, Munter Hitch, One Way Knot, Ossel Hitch, Overhand Bend, Overhand Knot, Overhand Loop Knot, Pile Hitch, Portuguese Bowline, Prusik Hitch, Racking Bend, Rolling Bend, Rolling Hitch, Running Bowline, Sailor's Coil, Scaffold Knot, Schwabisch Hitch, Sheep Shank, Sheet Bend, Sledge Knot, Slip Knot, Slipped Buntline, Slipped Clove Hitch, Slipped Constrictor, Slipped Overhand Knot, Slipped Sheet Bend, Slippery Eight Loop, Spanish Bowline, Square Knot, Square Lashing, Stevedore Stopper, Stopper Knot, Strangle Knot, Tautline Hitch, Tautline Hitch to Rope, Thief Knot, Timber Hitch, Transom Knot, Trucker’s Hitch, Tucked Sheet Bend, Tumble Hitch, Valdotain Tresse, Water Knot, West Country Whipping, Yosemite Bowline, Zeppelin Bend, Necktie: Bowtie, Four-in-Hand, Half Windsor, Pratt/Shelby, Windsor, Prince Albert. Scarf: Ascot, Back Drape, Double Knot, Double Wrap, Fashion Knot, Hidden Knot, Loop and Through, Loop and Through with a Knot, Tucked Knot, Twist and Drape. Pocket Squares: The Astaire, The Cagney, The Cooper, One Pont Fold, Two Points Fold, Three Points Fold, The Puff, The Scallop, Straight Fold Classic, The Straight Shell, The Unstructured, The Winged Puff\n대규모 새 업데이트! 45 명의 새로운 목소리가 추가되었습니다! 이제 200 개의 놋쇠가 포함됩니다!\n\n모든 매듭, 애니메이션, 지침은 세계의 최고 매듭 참조에서 왔습니다! 인터넷 필요 없음, 광고 없음, 인앱 구매 없음. 완전 자기 포함. 이 응용 프로그램은 미국 국방부, 미국 세관 및 국경 순찰대, 해군 인감 박물관, 호주 해군 사관 학교, 소녀 스카우트 및 보이 스카우트 병력, 유틸리티 회사, Arborist 회사에 제공하는 것과 동일한 매듭 그림을 제공합니다.\n\n• 매듭 유형에 따라 11 섹션으로 정렬 된 108 개의 로프 매듭 점, 알파벳순\n• 64 개의 낚시 매듭 (대부분의 앱)이 매듭 유형에 따라 8 개의 섹션으로 정렬되고 알파벳순으로 정렬됩니다.\n• 28 개의 기타 패션 매듭.\n• 매듭이 묶여 지는지 조심하고 언제든지 애니메이션을 일시 중지하고 다시 시작하십시오.\n• 상세한 확대 그림.\n• 매듭의 범주, 매듭의 일반적인 사용 또는 매듭 이름으로 찾아 봅니다.\n• 즐겨 찾기 저장\n낚시 매듭 :\n100 % Arbor Knot, Alberto Knot, Albright Special, Arbor Knot, Baja 매듭, Berkley Braid 매듭, Bimini Twist, Blood Knot, Bobber Stopper 매듭, Bristol 매듭, Centauri 매듭, Clinch 매듭. Davy Knot, Double Uni 매듭, Drop Shot Rig, Dropper Loop, Egg Loop 매듭, Eye Crosser 매듭, FG 매듭, Fish N Fool 매듭, Harvey Dry Fly 매듭, Haywire Twist, Homer Rhode Loop 매듭, 후크 제거 - Advance & Cut, 훅 제거 - 끈 매듭, 향상된 클린치 매듭, J 매듭, Jansik 스페셜, 킹 슬링, 매듭 티어 네일 매듭, 매듭없는 매듭, Kreh 루프, 루프 매듭, 못 매듭, NanoFil 매듭, 바늘 매듭, 비 슬립 루프 매듭, 근해 스티브 매듭, 오비스 매듭, 오비스 티펫 매듭, 퍼로 매듭, 퍼펙션 루프, 피 Kn 매듭, 라팔 마트, 리플 히치, 직각 조작, 샌디에고 잼 매듭, 시거 매듭, 슬림 뷰티 매듭, 스넬 매듭 - 유니 버전, 스넬 매듭 - 전통적인 스넬 매듭 - 쉬운 버전, 스파이더 히치, 스트라이크 표시기 루프 매듭, 스트라이크 표시기 - 더블 유니, 외과 의사의 매듭, 외과 의사의 엔드 루프, 텐 카라 레벨 라인, 텐 카라 전통 라인, 트릴 렌 매듭, 터틀 매듭, 유니 매듭, 윌리스 매듭, 월드 공정한 매듭, 유카탄 매듭\n로프 매듭 :\n가변 그립 히치, 알파인 코일, 앵커 벤드, 애슐리 벤드, 오토 매듭 매듭, 바흐 만 매듭, 백업 매듭, 배럴 히치, 배럴 슬링, 베터 보우 매듭, 블레이크의 히치, 보우 라인, 만곡의 보우 라이 라인, 번트 라인 히치, 푸줏간 주 매듭, 나비 매듭 , 캐릭 히트, 더블 보우 라인, 더블 어부, 더블 오버 핸드 스톱퍼, 파머 루프, 피규어 에이트, 그림 9, 캐릭 벤드, 캐츠 벤츠, 캣츠 발, 클랩 히치, 클로브 히치, 하프 히치, 수갑 매듭, 하네스 벤드, 헤딩 라인 매듭, 하이웨이 맨스 히치, 혼다 매듭, 고드름 히치, 일본 스퀘어 매듭, 클레 멘티 스 매듭, 쿨 히트 매듭, Knute Hitch, Marl, Midshipman 's Hitch, Monkey Fist, Mooring Hitch, Munter Hitch, 편도 매듭, Ossel Hitch, Overhand Bend, Overhand 매듭, Overhand Loop 매듭, Pile Hitch, 포르투갈 보우 라이드, Prusik Hitch, Racking Bend, 롤링 벤드, Rolling Hitch, Running 보우 라인, 선원의 코일, 비계 매듭, Schwabisch 히치, 양 생크, 시트 벤드, 슬레지 매듭, 슬립 매듭, 슬립 된 Buntline, 미끄러운 Clove 히치, Slipped Constrictor, Slipped Overhand 매듭, Slippery 시트 벤드, 미끄러운 8 루프, 스페인어 Bowline, 스퀘어 매듭, Square Lashing, Stevedore Stapper 매듭, Strangle 매듭, Tautline Hitch, Tautline 로프 히치, Thief 매듭, Timber Hitch, Transom 매듭, Trucker 's Hitch, Tucked Sheet Bend, Tumble Hitch, Valdotain Tresse, 워터 매듭, West Country Whipping, Yosemite Bowline, Zeppelin Bend , 넥타이 : Bowtie, Four-in-Hand, Half Windsor, Pratt / Shelby, Windsor, Prince Albert. 스카프 : 애 스콧, 뒤 주름, 더블 매듭, 더블 랩, 패션 매듭, 숨겨진 매듭, 루프와 스루, 루프와 매듭, 매듭, 트위스트와 드레이프. 포켓 스퀘어 : Astaire, The Cagney, The Cooper, 한 번 퐁 폴드, 두 포인트 폴드, 세 포인트 폴드, 퍼프, 가리비, 스트레이트 폴드 클래식, 스트레이트 쉘, Unstructured, 날개 달린 퍼프\n"
}