{
	"app_link": "https://play.google.com/store/apps/details?id=com.kaboserv.njlaw.title2C",
	"app_category": "도서/참고자료",
	"app_name": "NJLaw Criminal Law - Title 2C",
	"app_detail": "NJLAW Series - Criminal Laws - Title 2C\n\nA complete list of the laws listed within Title 2C, the New Jersey Code of Criminal Justice.\n\nThis app is designed for police and law enforcement professionals but could be beneficial to those who want to learn more about the laws of the State of New Jersey.\n\n\n***NOTE: ACCESS TO SEARCH - press and hold the multi-tasking (menu) key from within the app to access the hidden menu. enter your search term and press the search button.\n\n\n\nList screen covers all statutes with details and language from the law books of the State of New Jersey.\n\nPLEASE NOTE: This is MORE than just a list, if your select one of the statues listed on the main screen you will see the full text for that listed statute. Search feature is active and can be accessed by pressing the magnifying glass on your android device. Please contact me with any questions. \n\nThis is a first release as of 2-08-2011. It is written by a police officer for other police officers and lawyers for ease of use. Please feel free to email any suggestions for improvement!\n\n**ADDED v3.1: By popular demand, favorites menu, access through the menu, long press for add/delete from favorites.\n\n**ADDED v2.0: Title 2A and Title 53 statutes to the top of the list.\n\n**ATTN: Users WITHOUT MAGNIFYING GLASS ON PHONE, You can access the search feature from the menu\n\n***NOTE: On newer phones, press and hold the multi-tasking key to access the search feature. \n\nThanks for looking!\n\nNow on Facebook! http://on.fb.me/10xvKuI\nNJLAW 시리즈 - 형법 - 제목 2C\n\n제목 2C, 형사 사법의 뉴저지 코드 내에서 나와있는 법률의 전체 목록입니다.\n\n이 응용 프로그램은 경찰과 법 집행 전문가를 위해 설계되었습니다하지만 뉴저지 주법에 대한 자세한 내용을 원하는 사람들에게 도움이 될 수 있습니다.\n\n\n*** 참고 : 액세스가 검색하는 -를 눌러 숨겨진 메뉴에 액세스하려면 응용 프로그램 내에서 멀티 태스킹 (메뉴) 키를 누르고 있습니다. 검색어를 입력하고 검색 버튼을 누릅니다.\n\n\n\n목록 화면 뉴저지의 국가의 법률 책에서 세부 사항 및 언어 모든 법규를 다루고 있습니다.\n\n참고 : 메인 화면에 나와있는 동상의 당신의 하나를 선택하면 그 목록에 법령에 대한 전체 내용을 볼 경우, 그냥 목록 이상입니다. 검색 기능 활성화 및 안드로이드 장치에 돋보기를 누르면 액세스 할 수 있습니다. 질문이 저에게 연락 주시기 바랍니다.\n\n이 2011년 2월 8일의로 첫 번째 릴리스입니다. 그것은 사용의 용이성을 위해 다른 경찰관과 변호사를위한 경찰관에 의해 기록됩니다. 개선을위한 제안을 이메일을 보내 주시기 바랍니다!\n\n** ADDED 3.1 : 인기있는 수요, 즐겨 찾기 메뉴으로 즐겨 찾기에서 추가 / 삭제를위한 메뉴, 길게 누르면 통해 액세스 할 수 있습니다.\n\n** ADDED 2.0 : 제목 2A 및 제목 목록의 맨 위로 (53) 법령.\n\n** 수신 : 사용자 전화에 돋보기없이, 당신은 메뉴에서 검색 기능에 액세스 할 수 있습니다\n\n*** 참고 : 새로운 휴대 전화를 눌러 켜기 및 검색 기능에 액세스 할 수있는 멀티 태스킹 키를 누르고 있습니다.\n\n찾고 주셔서 감사합니다!\n\n지금 페이스 북에! http://on.fb.me/10xvKuI\n"
}