{
	"app_link": "https://play.google.com/store/apps/details?id=com.praynow",
	"app_category": "도서/참고자료",
	"app_name": "PrayNow",
	"app_detail": "PrayNow is the daily prayer app that places the Scriptures at the center of daily meditation and prayer. \n\n\"Pray without ceasing.\" (1 Thessalonians 5:17) \n\nDaily prayer should be central to what we do as Christians. Yet it is so easy for the pressures and stresses of daily life to crowd out the time for meaningful prayer. \n\nPrayNow is designed to meet the needs of the Christian who wishes to follow a disciplined order of daily prayer centered in the Scriptures and to use the rich resources of the church’s ancient daily orders of prayers with writings from the Church Fathers. \n\nPray Now provides you with the following: \n\n• Complete texts for each day: \n- A reading from the Psalms \n- An Old Testament reading \n- A New Testament reading \n- A selection from a writing by a church father \n- A hymn stanza \n- A prayer for the day \n• Complete orders for daily prayer: \n- Matins \n- Vespers \n- Compline \n- Morning \n- Noon \n- Early Evening \n- Close of Day \n• Features the feasts, festivals, and commemorations of the Christian Church Year \n• The full text of the Psalms is available with, or without, chant notation \n• A full collection of prayers for the days of the week and for various aspects of your life in Christ \n\nTechnical Features: \n- Full texts for every day appear automatically according to the calendar \n- Dynamic calendar allows you to display text for any day \n- Choose between five different fonts \n- Fully scalable font size \n- Night reading mode \n- Bookmarking capabilities \n- Add, View, and Edit notes on each day's readings \n- Insert the day's readings into any of the above orders for daily prayer\nPrayNow 매일 명상과기도의 중심에 성경을 배치 매일기도 앱입니다.\n\n\"중단없이 기도해주십시오.\" (1 살전 5시 17분)\n\n매일기도는 우리가 그리스도인으로서 무엇에 중심이 될 것입니다. 그러나이 의미있는기도를위한 시간 초과 군중에게 일상 생활의 압력과 응력하기 쉬운 것입니다.\n\nPrayNow는 성경 중심으로 매일기도의 훈련 순서를 따라하고 교회 아버지의 글과기도 교회의​​ 고대 매일 주문의 풍부한 자원을 사용하기를 원하는 그리스도인의 요구를 충족하도록 설계되었습니다.\n\n기도는 다음을 제공합니다 :\n\n매일 • 전체 텍스트 :\n- 시편에서 읽기\n- 구약 읽기\n- 신약 성경 읽기\n- 교회의 아버지에 의해 서면에서 선택\n- A 찬송 절\n- 오늘의기도\n매일기도 • 완전한 주문 :\n- 아침기도\n- 저녁기도\n- Compline\n- 좋은 아침\n- 정오\n- 이른 저녁\n-의 날 닫기\n• 절기, 축제, 그리고 기독교 교회 올해의 commemorations을 갖추고 있습니다\n• 시편의 전체 텍스트는, 노래 표기법으로, 또는없이 사용할 수 있습니다\n주 일 동안 그리스도의 삶의 다양한 측면에 대한기도 • 전체 컬렉션\n\n기술 특징 :\n- 모든 일의 전체 텍스트는 일정에 따라 자동으로 나타납니다\n- 동적 캘린더는 어떤 일의 텍스트를 표시 할 수 있습니다\n- 다섯 가지의 글꼴 중에서 선택\n- 모든 시설이 완비 된 확장 가능한 글꼴 크기\n- 야간 읽기 모드\n- 즐겨 찾기 기능\n- 매일의 판독에 노트를 추가,보기 및 편집\n- 매일기도 위 주문의로 그 날의 판독을 삽입\n"
}