{
	"app_link": "https://play.google.com/store/apps/details?id=thefreedictionary.dictionary",
	"app_category": "도서/참고자료",
	"app_name": "Dictionary Pro",
	"app_detail": "Dictionary Pro is the premium version of The Free Dictionary app, featuring offline dictionary and thesaurus content with NO ads. Here's what you get:\n\n* 100% ad-free dictionary content.\n* A huge English offline dictionary and offline thesaurus. \n* Offline dictionaries in 13 other languages. \n* Offline translations of English into 40+ languages. \n* Dozens of offline translation options.\n\nPlus all the content from TheFreeDictionary app:\n\n* Find every word. Get results from the best sources: \nWebster's Dictionary\nRoget's Thesaurus\nThe American Heritage Dictionary\n\nPlus more than 100 dictionaries and encyclopedias from the most trusted publishers:\nMcGraw-Hill\nHoughton Mifflin\nHarperCollins\nRandom House\nColumbia University Press \nCambridge University Press \nMosby's \nElsevier \n+ More!\n\n* Learn the word. Detailed definitions, example sentences, illustrations, etymologies, and more.\n\n* Learn how to say it. Play audio pronunciations and hear the word pronounced. \n\n* Learn something new. Word of the Day and other content delivered daily. \n\n* Find the perfect synonym. Comprehensive Thesaurus with synonyms, antonyms, and related words.\n\n* Go in-depth. Multiple specialty dictionaries and encyclopedias: \nMedical\nLegal\nScience\nFinancial\nIdioms\nAcronyms and Abbreviations\n+ More!\n\n* Watch idioms videos inside the app and see idioms and slang explained.\n\n* Play word games. Spelling Bee, Hangman, and more.\n\n* Access dictionaries in 13 other languages, including:\nSpanish\nFrench\nGerman\nItalian\nPortuguese\nRussian\nChinese\n+ More!\n\nWhat makes Dictionary Pro the easiest dictionary app to use?\n\n* Voice search. Just say the word to look it up. \n* Save bookmarks and sync them to all your devices.\n* Look up the definition of any word on the page. Just highlight and tap the search icon.\n* Customize your homepage: Add or remove articles, games, even local weather. \n* Advanced searches. \n* Jump to Definition, Thesaurus, or Translations with one button. \n* Adjust font size. \n* Use the multilingual interface to navigate the app in more than a dozen languages.\n* Share your favorite words via social networks, email, or text. \n* Want the definition of a word in another app? Just highlight the word and \"share\" with Dictionary Pro.\n\nEXCLUSIVE\n* Earn meals for hungry children through The Free Dictionary's partnership with the World Food Program—just by using the app! \n\nNot convinced? Read reviews from real users to see why they say this is the best dictionary app they've ever used. \n\n* For app developers: TheFreeDictionary.com app has the ability to be accessed by other apps with API calls (Contact Farlex for instructions on accessing TFD).\n사전 Pro는 NO 광고와 오프라인 사전 및 동의어 사전 콘텐츠를 제공, 자유 사전 응용 프로그램의 프리미엄 버전입니다. 여기에 당신이 무엇을 얻을 :\n\n* 100 % 무료 광고 사전 내용.\n* 거대한 영어 오프라인 사전 오프라인 동의어 사전.\n* 13 개 다른 언어 오프라인 사전.\n* 40 개 + 언어로 영어의 오프라인 번역.\n* 오프라인 번역 옵션 수십.\n\nTheFreeDictionary 응용 프로그램에서 플러스의 모든 컨텐츠 :\n\n* 모든 단어를 찾을 수 있습니다. 최고의 소스에서 결과를 얻을 수 있습니다 :\n웹스터 사전\nRoget의 유의어 사전\n미국 헤리티지 사전\n\n게다가 가장 신뢰할 수있는 게시자에서 100 명 이상의 사전 및 백과 사전 :\n맥그로 힐\n휴튼 미 플린\n하퍼 콜린스\n랜덤 하우스\n컬럼비아 대학 출판부\n캠브리지 대학 출판부\n모스의\n엘스 비어\n+ 더!\n\n* 단어를 알아보세요. 자세한 정의, 예문, 일러스트레이션, 어원, 그리고 더.\n\n*이 말을하는 방법을 알아 봅니다. 오디오 발음 플레이 발음 말씀을 듣고.\n\n* 새로운 것을 배우다. 날 및 기타 콘텐츠의 말씀을 매일 전달했다.\n\n* 완벽한 동의어를 찾을 수 있습니다. 동의어, 반의어 및 관련 단어 종합 동의어 사전.\n\n* 심층 이동합니다. 여러 전문 사전과 백과 사전 :\n의료\n적법한\n과학\n재정상의\n숙어\n약어 및 약어\n+ 더!\n\n* 시계 앱 내부 비디오 숙어 및 관용구를보고 속어가 설명했다.\n\n* 재생 단어 게임. 철자 맞추기, 행맨, 그리고 더.\n\n(13 개) 다른 언어를 포함한에서 * 액세스 사전 :\n스페인 사람\n프랑스 국민\n독일 사람\n이탈리아 사람\n포르투갈 인\n러시아인\n중국말\n+ 더!\n\n무엇 사전 프로 쉬운 사전 응용 프로그램을 사용할 수있게?\n \n* 음성 검색. 그냥 찾아 볼 수있는 단어를 말한다.\n* 북마크를 저장하고 모든 기기에 동기화.\n* 페이지에서 단어의 정의를 검색합니다. 그냥 선택하고 검색 아이콘을 누릅니다.\n* 홈페이지를 사용자 정의 : 기사, 게임, 심지어 지역 날씨 정보를 추가 또는 제거 할 수 있습니다.\n* 고급 검색합니다.\n* 정의, 동의어 사전, 또는 하나 개의 버튼으로 번역로 이동합니다.\n* 폰트 크기를 조정한다.\n* 십여 개 이상의 언어로 응용 프로그램을 탐색 할 다국어 인터페이스를 사용합니다.\n* 소셜 네트워크, 이메일 또는 텍스트를 통해 좋아하는 단어를 공유 할 수 있습니다.\n* 다른 응용 프로그램에서 단어의 정의를 원하십니까? 그냥 사전 프로와 단어와 \"공유\"를 강조 표시합니다.\n\n독특한\n* 단지 프로그램 응용 프로그램을 사용하여 세계 식량과 자유 사전의 제휴를 통해 굶주린 아이들을위한 음식을 버세요!\n\n확신하지? 그들이이 그들이 지금까지 사용했던 최고의 사전 응용 프로그램입니다라고 이유를 실제 사용자의 리뷰를 읽어보십시오.\n\n* 응용 프로그램 개발자 : TheFreeDictionary.com 응용 프로그램 (TFD 액세스에 대한 지침은 연락 팔 렉스) API 호출로 다른 응용 프로그램에 액세스 할 수있는 능력을 가지고 있습니다.\n"
}