{
	"app_link": "https://play.google.com/store/apps/details?id=com.wildlifeacoustics.SongSleuth",
	"app_category": "도서/참고자료",
	"app_name": "Song Sleuth: Auto Bird Song ID w/ David Sibley",
	"app_detail": "***Requires at least Android OS 6 and 1GB of RAM***\nSong Sleuth turns your Android phone or tablet into an automatic bird song identifier covering the 200 most common vocalizing land birds in the U.S.A. Developed by Wildlife Acoustics, in collaboration with world-renowned bird expert and illustrator David Sibley, the app records bird songs and suggests matching species. The identification algorithms are the result of over a decade of research and experience designing professional bioacoustics recorders and software.\n\nNot just for beginners, the app also has features for intermediate birders who might need an identification hint or wish to study the included example recordings to take their ear birding to the next level. Advanced birders who don’t need any identification help will appreciate the ability to make and keep recordings for further study.\n\nPLEASE READ BEFORE PURCHASING\nSong Sleuth gets you started with suggested matches, but it is not perfect. Ultimately, it’s up to you to make the final identification. The app is intended to be an interactive and fun way to learn birding by ear. The more engaged you are in the process, the more we hope you will learn. Please read the following information on the app’s capabilities and limitations:\n-The app does not identify simple calls, chips and scolds, only bird songs and more distinct calls that are characteristic of that species.\n-The app does not recognize birds that are mimicking other birds such as the Thrashers and Mockingbird.\n-It is ideal to get a recording of a single bird singing. The app can be confused by noise or background birds but tools are provided to trim and filter your recordings to improve the results.\n- The app performs best outdoors with live birds, and not as well with pre-recorded sounds. Also, Song Sleuth automatically selects the birds that are likely to be in your area at the present time of year, so you need to be sure the birds you are playing are selected in the SPECIES LIST.\n\nSONG SLEUTH HELPS YOU IDENTIFY SINGING BIRDS\nSimply press the record button when you hear a bird singing and the app begins recording a few seconds back in time using the built-in microphone. Tap the record button again when the song is complete and Song Sleuth immediately shows you three most likely species. To assist you in determining the correct bird, you can listen to your recording and the example recordings of the likely matches as well as compare their spectrograms side-by-side.\n\nSAVE, VIEW, LISTEN TO AND SHARE RECORDINGS\nRecordings are saved in the RECORDING LIST where you can view the recording’s spectrogram, listen to the recording (and speed it up or slow down), add a text note, or view the GPS location. You can also trim the recording or filter the frequency range to remove extraneous sounds. Recordings can be shared with other Song Sleuth users via text messaging or email.\n\nINCLUDES DAVID SIBLEY BIRD REFERENCE INFORMATION\nThe included David Sibley Bird Reference lets you learn more about each species. The reference includes Sibley illustrations of each bird, a description of each bird and its songs, zoomable range maps and a bar chart showing the likelihood of each bird’s presence in your area throughout the year, using Sibley’s extensive database of bird presence.\n\nCOMPLETE COLLECTION OF EXAMPLE RECORDINGS\nWell-known nature recordist Lang Elliot and friends spent countless hours recording in the field to provide over 1,000 world-class recording examples of the included bird species. You can listen to a all the vocalizations made by each species or compare spectrograms to your own recordings or examples from other species.\n\nSEE YOUR RECORDING LOCATIONS\nRecording locations can be viewed on a satellite or road map or transferred to a computer and viewed in Google Earth. (Continued use of GPS running in the background can dramatically decrease battery life.)\n*** 적어도 Android OS 6 및 1GB RAM 필요 ***\nSong Sleuth는 Android 휴대 전화 또는 태블릿을 미국에서 가장 보편적으로 활동하는 200 개의 육상 조류를 대상으로하는 자동 새 노래 식별자로 변환합니다. Wildlife Acoustics에서 개발 한 세계적으로 유명한 조류 전문가이자 일러스트 레이터 인 David Sibley와 공동으로 앱에서 새 노래를 녹음하고 제안합니다. 일치하는 종. 식별 알고리즘은 전문적인 생물 음향 녹음기 및 소프트웨어를 설계하는 10 년 이상의 연구 및 경험의 결과입니다.\n\n초보자뿐만 아니라, 앱에는 식별 힌트가 필요하거나 포함 된 예제 녹음을 연구하여 귀가 새끼를 다음 단계로 가져 가려는 중개자를위한 기능이 있습니다. 신원 확인을 필요로하지 않는 고급 사육자는 향후 연구를 위해 기록을 남기고 유지할 수있는 능력을 인정할 것입니다.\n\n구매 전 읽어보십시오.\nSong Sleuth는 제안 된 경기를 시작하게하지만 완벽하지는 않습니다. 궁극적으로 최종 신분 확인은 사용자에게 달려 있습니다. 이 응용 프로그램은 귀로 새소리를 배우는 대화 형 재미있는 방법입니다. 당신이 그 과정에 참여할수록, 더 많이 배울 수 있기를 바랍니다. 앱의 기능 및 제한 사항에 대한 다음 정보를 읽으십시오.\n- 응용 프로그램은 단순한 전화, 칩 및 scolds, 조류 노래와 그 종의 특징보다 명확한 전화를 식별하지 않습니다.\n- 응용 프로그램은 Thrashers 및 Mockingbird와 같은 다른 새를 흉내내는 새를 인식하지 못합니다.\n- 한 마리의 새 노래를 녹음하는 것이 이상적입니다. 이 응용 프로그램은 노이즈 또는 배경 새와 혼동 될 수 있지만 결과를 향상시키기 위해 녹음을 트리밍하고 필터링하는 도구가 제공됩니다.\n- 앱은 라이브 조류와 함께 야외에서 최고의 성능을 발휘하며 미리 녹음 된 사운드와 잘 어울리지 않습니다. 또한 Song Sleuth는 현재 일년 중 해당 지역에있을 가능성이있는 새를 자동으로 선택하므로 SPECIES LIST에서 선택한 새가 선택되어 있는지 확인해야합니다.\n\nSONG SLEUTH는 신생아의 신원을 확인하도록 도와줍니다.\n새 노래를들을 때 녹음 버튼을 누르기 만하면 내장 마이크를 사용하여 몇 초 전부터 녹음이 시작됩니다. 노래가 끝나면 녹음 버튼을 다시 살짝 누르십시오. Song Sleuth는 가장 가능성이 큰 3 종을 즉시 보여줍니다. 올바른 새를 결정하는 데 도움이되도록 녹음 내용과 예상되는 일치 항목의 예를 들어보고 자신의 스펙트로 그램을 나란히 비교할 수 있습니다.\n\n기록을보고,보고, 듣고 공유하십시오.\n레코딩은 레코딩의 스펙트로 그램을보고, 레코딩을 듣고 (속도를 높이거나 느리게), 텍스트 메모를 추가하거나, GPS 위치를 볼 수있는 레코딩 목록에 저장됩니다. 녹음을 다듬거나 주파수 범위를 필터링하여 불필요한 사운드를 제거 할 수도 있습니다. 녹음은 텍스트 메시지 또는 전자 메일을 통해 다른 Song Sleuth 사용자와 공유 할 수 있습니다.\n\nDAVID SIBLEY BIRD 참조 정보 포함\n포함 된 David Sibley Bird Reference를 통해 각 종에 대해 더 자세히 알 수 있습니다. 이 레퍼런스에는 각 새의시 블리 (Sibley) 일러스트레이션, 각 새와 그 노래에 대한 설명, 줌 가능한 범위 맵 및시 블리 (Sibley)의 광대 한 조류 존재 데이터베이스를 사용하여 연중 내내 각 조류의 존재 가능성을 보여주는 막대 차트가 포함됩니다.\n\n예제 레코딩의 완벽한 컬렉션\n잘 알려진 자연 녹음자인 Lang Elliot과 친구들은 포함 된 조류 종의 1,000 가지가 넘는 세계 정상급 녹음 사례를 제공하기 위해 현장에서 수많은 시간을 보냈습니다. 각 종의 모든 발성곡을 듣거나 스펙트로 그램을 다른 종의 녹음이나 사례와 비교할 수 있습니다.\n\n촬영 장소를 봅니다.\n녹음 위치는 위성 또는 도로지도에서 보거나 컴퓨터로 전송하여 Google 어스에서 볼 수 있습니다. (백그라운드에서 GPS를 계속 사용하면 배터리 수명이 크게 감소 할 수 있습니다.)\n"
}