{
	"app_link": "https://play.google.com/store/apps/details?id=messifaal.krsfinalone",
	"app_category": "도서/참고자료",
	"app_name": "KY UOR Reference (KRS Codes)",
	"app_detail": "Need to view the violation codes for Kentucky? You can easily navigate through a menu to find any violation you'd like. It even includes a search function to filter out the list, making it easier to find that specific code you're looking for. It also links directly to the online version of the KRS. \n\nIf there is a feature that this app doesn't have and you want it, let me know!! I'll make it happen if I can. If a violation is hard to find, let me know why and I'll optimize the search to make it easier to find for you and other people using this app in the future. Most requests are made available through an update within 2 days.\n\nThis app will be fully supported by myself and updates will be made when necessary. Some of the funds from this will help support my developing career so that I can not only make more helpful applications in the future, but to upgrade this one as well. Please note that this is my first official application and it is solely supported by only myself right now. \n\nIf you have any suggestions for this app or find something that just doesn't work right, please send me an email at wmop3d@gmail.com. I promise I'll do what I can to make everything work perfectly! If you want a new feature that would make your job easier, please let me know!\n\nNOTICE: Blacklisted Apps Development, LLC disclaims and makes no warranty, express or implied,\nnor assumes any legal liability or responsibility, for the validity,\naccuracy, correctness, or completeness of any information that is\navailable and/or obtained through this application.\n\n\nThanks for your support and I hope you enjoy this helpful app!\n켄터키에 대한 위반 코드를 볼 필요하십니까? 당신은 쉽게 당신이 원하는 위반을 찾기 위해 메뉴를 탐색 할 수 있습니다. 그것도 쉽게 당신이 찾고있는 특정 코드를 찾을 수 있도록 목록을 필터링 할 수있는 검색 기능을 포함하고 있습니다. 또한 KRS의 온라인 버전에 직접 연결합니다.\n\n거기에이 응용 프로그램이없는 것이 특징이며, 당신이 그것을 원하는 경우, 알려주세요! 내가 할 수 있다면 그렇게 할 것입니다. 위반이 찾기 어려운 경우, 이유를 알려 주시면 쉽게 당신과 미래에이 응용 프로그램을 사용하여 다른 사람들을 위해 찾을 수 있도록 검색을 최적화 할 수 있습니다. 대부분의 요청 2 일 이내에 업데이트를 통해 사용할 수 있습니다.\n\n     이 응용 프로그램은 완전히 자신에 의해 지원되며, 업데이트가 필요한 경우로한다. 나는 미래에 더 도움이 응용 프로그램을 만들 수 있습니다뿐만 아니라,뿐만 아니라이 하나를 업그레이드 할 수 있도록이에서 자금의 일부는 내 경력 개발을 지원하는 데 도움이됩니다. 이것이 나의 첫 공식 응용 프로그램입니다 그리고 그것은 전적으로 지금 자신 만이 지원된다는 점에 유의하시기 바랍니다.\n\n     이 응용 프로그램에 대한 어떤 제안이 있거나 바로 작동하지 않는 것을 발견하면, wmop3d@gmail.com에 나에게 이메일을 보내 주시기 바랍니다. 나는 내가 모든 것을 완벽하게 작동하도록하기 위해 할 수있는 거 야 약속! 당신은 쉽게 당신의 일을 만들 수있는 새로운 기능을 원하는 경우 알려 주시기 바랍니다!\n \n주의 사항 : 블랙리스트 앱 개발, LLC는 명시 적 또는 묵시적, 부인 어떠한 보증도하지 않습니다,\n이나 유효성에 대한 법적 책임 또는 책임, 가정,\n정확성, 정확성, 또는 어떤 정보의 완전성\n사용할 수 및 / 또는이 응용 프로그램을 통해 얻을.\n\n\n귀하의 지원을 주셔서 감사합니다 나는 당신이 도움이 응용 프로그램을 즐기시기 바랍니다!\n"
}