{
	"app_link": "https://play.google.com/store/apps/details?id=com.andromo.dev323337.app507034pro",
	"app_category": "도서/참고자료",
	"app_name": "The Art of War - PRO (No Ads)",
	"app_detail": "IMPORTANT NOTE: This is the No Ads version of the free app: The Art of War by Sun Tzu (ebook & Audiobook). \nBe advised to remove the free version for better experience. Don't hesitate to contact us if you have any question\n\nThis app includes the e-book and audiobook of the classic strategy book: \"The Art of War\" (Chinese: 孫子兵法) by Sun Tzu (Sun Zi). \n\nThe Art of War is a Chinese military treatise written during the 6th century BC by Sun Tzu. Composed of 13 chapters, each of which is devoted to one aspect of warfare, it has long been praised as the definitive work on military strategies and tactics of its time. The Art of War is one of the oldest and most famous studies of strategy and has had a huge influence on both military planning and beyond. The Art of War has also been applied, with much success, to business and managerial strategies. (Summary from Wikipedia)\n\nAudiobook Read by Moira Fogarty, Bob Neufeld & Phil Chenevert\n\nNote: to listen to audiobook you will need a stable internet connection, or you can download the audio files to listen them offline with your own audio player (use headphones for best experience!)\n\nFeatures:\n- ebook of the Art of War (translated by Lionel Giles)\n- Audiobook version (require internet connection)\n- Download audiobook file to listen on your own audio player\n- Chapter summary to help you understand more easily\n중요 참고 사항 : 이것은 무료 앱의 광고 없음 버전입니다 : Sun Tzu의 The Art of War (전자 책 및 오디오 북).\n더 나은 사용을 위해 무료 버전을 제거하는 것이 좋습니다. 질문이 있으시면 언제든지 저희에게 연락하십시오.\n\n이 응용 프로그램은 고전 전략 도서의 전자 도서 및 오디오 북을 포함합니다 : Sun Tzu (Sun Zi)의 \"The Art of War\"(중국어 : 孫子兵法).\n\n전쟁의 예술은 일요일 Tzu에 의해 6 세기 BC 동안 써지는 중국 군사 논문이다. 각 장은 전쟁의 한 측면에 전념하는 13 개의 챕터로 구성되어 있으며, 오랫동안 군사 전략과 전술에 대한 결정적인 작업으로 높이 평가되었습니다. 예술의 전쟁은 가장 오래되고 유명한 전략 연구 중 하나이며 군사 기획과 그 이상에 큰 영향을 미쳤습니다. Art of War는 비즈니스와 경영 전략에 많은 성공을 거두었습니다. (위키피디아 요약)\n\n오디오 북 Moira Fogarty, Bob Neufeld & Phil Chenevert 읽기\n\n참고 : 오디오 북을 들으려면 안정적인 인터넷 연결이 필요하거나 오디오 파일을 다운로드하여 자신의 오디오 플레이어로 오프라인으로들을 수 있습니다 (최상의 사용을 위해 헤드폰을 사용하십시오!).\n\n풍모:\n- 전쟁 예술 서적 (라이오넬 자일스 번역)\n- 오디오 북 버전 (인터넷 연결 필요)\n- 오디오 북 파일을 다운로드하여 자신의 오디오 플레이어에서 듣기\n- 더 쉽게 이해할 수 있도록 장 요약\n"
}