{
	"app_link": "https://play.google.com/store/apps/details?id=com.amazon.kindle",
	"app_category": "도서/참고자료",
	"app_name": "Amazon Kindle",
	"app_detail": "The Kindle app puts millions of books at your fingertips. It’s the app for every reader, whether you’re a book reader, magazine reader, or newspaper reader—and you don’t need to own a Kindle to use it. Choose from over four million Kindle books from the Kindle Store or enjoy popular magazines like The Economist and Reader’s Digest with high-resolution color images.*\nRead Free Books—Choose from thousands of free ebooks such as Pride & Prejudice or The Adventures of Sherlock Holmes.\nShop for Books—Easily shop for ebooks, including new releases and New York Times Best Sellers.\nExplore Page Flip enabled books to reference charts, graphs and maps while we save your place\nUse the Built-In Dictionary, Google, and Wikipedia—The Kindle app has a built-in dictionary that allows you to look up words instantly while you’re reading your ebooks. Simply tap and hold a word to view its definition or use the Google and Wikipedia links to get more information.\nSync Your eBooks—The Kindle app lets you read the same book across devices and automatically syncs where you left off so you can start reading on one device and pick up where you left off on another device. The app syncs your furthest page read, bookmarks, notes, and highlights between Android, PC, Mac, iPad, iPhone, iPod touch, BlackBerry, Windows Phone 8, and any of our Kindle devices using our Whispersync technology.\nSample Books Before You Buy—Read the first chapter of a book for free before you decide to buy.\nCustomize Your Reading—Choose your preferred font size, screen brightness, background color, and orientation (portrait or landscape) to read your books.\nBorrow eBooks from the Library—Check out ebooks from your local library and have them delivered wirelessly to your Kindle app.\nRead print replica textbooks on Android tablets. Print Replica Kindle books maintain the rich formatting and layout of their related print editions and provide features to help students study smarter including ability to highlight passages, add margin notes, and search for keywords. Whispersync technology saves and synchronizes your bookmarks, notes, and highlights across your devices.\n* Selection for U.S. users only; selection and price of ebooks and e-periodicals vary by country.\n\n\nAbout app permissions\n• https://amazon.com/help/kindleforandroid/permissions\n\nSupport\n• http://amazon.com/help/kindle\n• http://amazon.com/fb/kindleforum\n킨들 앱은 당신의 손끝에서 수백만 권의 도서를 둔다. 당신이 책 리더, 잡지 독자, 또는 신문있어 독자 - 당신이 그것을 사용하기 위해 킨을 소유 할 필요가 없습니다 여부는, 모든 독자를위한 응용 프로그램입니다. 킨들 스토어에서 4 백만 이상의 킨들 책에서 선택하거나 이코노미스트와 고해상도 컬러 이미지와 리더스 다이제스트 같은 인기있는 잡지를 즐길 수 있습니다. *\n무료 도서를-선택 읽기 등 프라이드 & 편견이나 셜록 홈즈의 모험 무료 전자 책의 수천.\n쇼핑 도서 - 쉽게 새로운 릴리스와 뉴욕 타임즈 베스트셀러를 포함한 전자 책, 쇼핑.\n우리는 당신의 장소를 저장하는 동안 차트, 그래프 및지도를 참조하는 페이지 플립 활성화 책을 탐색\n내장 사전, 구글과 위키 백과 - 킨들 앱을했습니다 사용하여 내장 당신이 당신의 전자 책을 읽는 동안 즉시 단어를 찾아 볼 수 있습니다 사전. 간단히 누르고 정의를 참조하거나 정보를 얻기 위해 구글과 위키피디아 링크를 사용하는 단어를 개최합니다.\n귀하의 전자 책을-동기화 킨들 앱이 기기에서 같은 책을 읽을 수 및 자동 그래서 당신은 하나의 장치에 읽기 시작하고 다른 기기에서 중단 한 부분 선택할 수 있습니다 중단 된 동기화합니다. 앱이 멀리 페이지 읽기, 안드로이드, PC, 맥, 아이 패드, 아이폰, 아이팟 터치, 블랙 베리, 윈도우 폰 8, 우리의 Whispersync 기술을 사용하여 우리의 킨들 기기의 사이의 북마크, 메모, 하이라이트를 동기화합니다.\n당신은 전에 구매 결정하기 전에 샘플 북 무료로 책의 첫 장을 구매-읽어보십시오.\n당신의 책을 읽기를 원하는 글꼴 크기, 화면 밝기, 배경 색상, 방향 (세로 또는 가로) 독서 - 선택 사용자 정의합니다.\n지역 도서관에서 도서관 - 체크 아웃 전자 책에서 전자 책을 대출하고 당신의 킨들 앱에 무선으로 전달해야합니다.\n안드로이드 태블릿에 인쇄 복제 교과서를 읽어보십시오. 인쇄 복제 킨들 책은 관련 인쇄 판의 풍부한 서식 및 레이아웃을 유지하고 학생들이 스마트 구절을 강조 여백 메모를 추가하고 키워드를 검색하는 기능을 포함하여 공부할 수 있도록 기능을 제공합니다. Whispersync 기술은 저장하고 기기에서 북마크, 메모, 하이라이트를 동기화합니다.\n* 미국 사용자를위한 선택 만; 선택과 전자 책과 전자 정기 간행물의 가격은 국가마다 다릅니다.\n\n\n앱 권한에 대한\n• https://amazon.com/help/kindleforandroid/permissions\n\n지원하다\n• http://amazon.com/help/kindle\n• http://amazon.com/fb/kindleforum\n"
}