{
	"app_link": "https://play.google.com/store/apps/details?id=com.overdrive.mobile.android.libby",
	"app_category": "도서/참고자료",
	"app_name": "Libby, by OverDrive",
	"app_detail": "Meet Libby. Discover ebooks and audiobooks from your local library. Brought to you by OverDrive.\n\nDid you know your local library has thousands of ebooks and audiobooks? You can borrow them, instantly, for free, using just the device in your hand.\n\n1. Fish out your library card\n2. Open the Libby app\n3. Find your local library\n4. Search, sample, borrow, enjoy\n\nIt takes just a few taps to find and borrow a book. Libby has a ground-breaking built-in ebook reader, and a beautiful audiobook player. If you prefer, you can send books to your Kindle for reading.\n\n• Sign in to multiple libraries, with one or more library cards\n\n• Stay signed in for as long as you like\n\n• Download books and audiobooks for offline reading, or stream them to save space\n\n• Sample any book with a tap — nothing to download or delete\n\n• Try a zoomable graphic novel, or a picture book with readalong audio\n\n• All your holds and loans are consolidated on a single shelf\n\n• Tag titles as read, loved, hated, wishlist, schoolbook, beach-reading, whatever you like\n\n• Your loans, holds, reading positions, bookmarks and notes are synchronized automatically across all your devices\n\n• Keep track of your reading history in the Activity tab\n\nLibby is the brand new app from OverDrive. We're trying to simplify and bring joy to every aspect of digital borrowing and reading. If you love it, you can use it instead of the OverDrive app. If you don't love it yet, feel free to keep using the OverDrive app, but check in on Libby from time to time — we're adding features and squashing bugs every day.\n\nHappy reading.\n만나 리비. 지역 도서관에서 전자 책과 오디오 북을보세요. 오버 드라이브 (OverDrive)에 의해 당신에게 가져 왔어.\n\n당신은 당신의 지역 도서관이 전자 책과 오디오 북의 수천을 가지고 알고 계십니까? 당신은 당신의 손에 그냥 장치를 사용하여 무료로 즉시 그들을 빌릴 수 있습니다.\n\n도서관 카드 1. 물고기 밖으로\n리비 앱을 실행합니다\n3. 지역 도서관 찾기\n4. 검색, 샘플, 대출, 즐길\n\n그것은 찾아 책을 빌려 몇 도청 걸립니다. 리비는 내장 된 전자 책 리더 지상 파괴, 아름다운 오디오 북 플레이어가 있습니다. 원하는 경우, 당신은 독서에 대한 귀하의 킨들에 책을 보낼 수 있습니다.\n\n• 하나 이상의 라이브러리 카드, 여러 도서관에 로그인\n\n•이 원하는만큼에 대한 로그인 상태 유지\n\n• 다운로드 책과 오디오 북 오프라인 독서에 대한, 또는 공간을 절약하기 위해 그들을 스트림\n\n다운로드하거나 삭제 아무것도 - • 탭 어떤 책을 샘플 없다\n\n• 줌 가능한 그래픽 소설, 또는 readalong 오디오 그림책을 시도\n\n• 당신은 보유 대출은 하나의 선반에 통합되는 모든\n\n• 당신이 원하는대로 읽기, 사랑, 미움, 위시리스트, 교과서, 해변 읽기, 같은 태그 제목\n\n• 귀하의 대출, 위치를 읽고, 책갈피 및 메모는 모든 기기에서 자동으로 동기화됩니다 보유\n\n활동 탭에서 독서의 역사를 추적 •\n\n리비는 오버 드라이브에서 새로운 응용 프로그램입니다. 우리는 단순화 및 디지털 대출 및 독서의 모든 측면에 기쁨을 가져다 위해 노력하고 있습니다. 당신이 그것을 사랑한다면, 당신은 오버 드라이브 응용 프로그램 대신 사용할 수 있습니다. 당신이 아직 사랑하지 않는 경우, 오버 드라이브 응용 프로그램을 자유롭게 사용하세요하지만 때때로 리비에 체크 - 우리가 기능을 추가하고 매일 버그를 퇴치하고 있습니다.\n\n해피 읽기.\n"
}