{
	"app_link": "https://play.google.com/store/apps/details?id=ai.medialab.mangamaster",
	"app_category": "도서/참고자료",
	"app_name": "MangaLife - Best Free Manga Comic Reader",
	"app_detail": "MangaLife is a manga e-reader that gives you free access to all of your favorite manga, with NEW manga added every day!!\n\nFeatures: \n\nMangaLife's Massive Library\nRead comics in Action, Romance, Adventure, Comedy, Fantasy, Martial Arts, Shounen, Supernatural, Historical, Horror, Mystery, Shoujo, Sci-fi, Mecha, Doujinshi, Seinen, School Life, Webtoons, and Drama.\n\nManga translations from all of your favorite sources: Manga reader, Manga fox, Manga Hub, Mangakakalot, Mangabird, MangaRock, Mangakiss, Mangapark, Zing box, Mangazone, Manga panda, Manga Rock, NineManga, InManga, ScanFr and more added every day!\n\nMake it your own!\nMangaLife offers the best personalization features available! Whether that’s changing your background color, or changing your reader orientation, MangaLife is designed to fit every user’s unique needs!\n\nYour favorite manga available in English, Spanish, and French\n\nCloud Sync\nNew phone? No problem! Sync your favorite Manga’s to the cloud. \n\nOffline Reading\nDownload your favorite Manga so you can read them offline with MangaLife!\n\nEnjoy all of your favorite Manga whenever and wherever you want with MangaLife!\n\nNote: Due to copyright, not all manga available in all regions.\n\nContact us at info@media-lab.ai\nMangaLife는 매일 새로운 만화가 추가 된 만화 전자 독서기로 좋아하는 만화를 모두 무료로 이용할 수 있습니다!\n\n풍모:\n\nMangaLife의 거대한 도서관\n액션, 로맨스, 어드벤처, 코메디, 판타지, 무술, Shounen, 초자연, 역사, 공포, 신비, Shoujo, 공상 과학, Mecha, Doujinshi, Seinen, 학교 생활, Webtoons 및 드라마\n\nManga reader, Manga fox, Manga Hub, Mangakakalot, Mangabird, MangaRock, Mangakiss, Mangakark, Zing box, Mangazone, Manga panda, Manga Rock, NinManga, InManga, ScanFr 등이 매일 추가됩니다.\n\n직접 만들어보세요!\nMangaLife는 최고의 맞춤 기능을 제공합니다! 그것이 배경색을 변경하거나 독자의 방향을 바꾸 든 MangaLife는 모든 사용자의 고유 한 요구에 맞도록 설계되었습니다!\n\n영어, 스페인어, 프랑스어로 좋아하는 만화\n\n클라우드 동기화\n새 전화? 문제 없어! 좋아하는 만화를 구름과 동기화하십시오.\n\n오프라인 읽기\n좋아하는 만화를 다운로드하면 MangaLife로 오프라인에서 읽을 수 있습니다!\n\nMangaLife로 언제 어디서나 좋아하는 만화를 즐기십시오!\n\n참고 : 저작권으로 인해 일부 지역에서는 모든 만화를 사용할 수 없습니다.\n\ninfo@media-lab.ai에 문의하십시오.\n"
}