{
	"app_link": "https://play.google.com/store/apps/details?id=com.google.android.stardroid",
	"app_category": "도서/참고자료",
	"app_name": "Sky Map",
	"app_detail": "Sky Map is a hand-held planetarium for your Android device. Use it to identify stars, planets, nebulae and more. \n\nOriginally developed as Google Sky Map, it has now been donated and open sourced.\n\nTroubleshooting/FAQ\nThe Map doesn't move/points in the wrong place\nMake sure you haven't switched into manual mode. Does your phone have a compass? If not, Sky Map cannot tell your orientation. Look it up here: http://www.gsmarena.com/ \n\nTry calibrating your compass by moving it in a figure of 8 motion or as described here \nhttps://www.youtube.com/watch?v=k1EPbAapaeI.\nAre there any magnets or metal nearby that might interfere with the compass? Try switching off \"magnetic correction\" (in settings) and see if that is more accurate.\n\nWhy is autolocation not supported for my phone?\nIn Android 6 the way permissions work has changed. You need to enable the location permission setting for Sky Map as described here:\nhttps://support.google.com/googleplay/answer/6270602?p=app_permissons_m\n\nThe Map is jittery\nTry adjusting the sensor speed and damping (in settings). We have a better solution coming soon!\n\nDo I need an internet connection?\nNo, but some functions (like entering your location manually) won't work without one. You'll have to use the GPS or enter a latitude and longitude instead.\n\nCan I help test the latest features?\nSure! Join our beta testing program and get the latest version.\n\nhttps://play.google.com/apps/testing/com.google.android.stardroid\n\nFind us elsewhere:\n* https://github.com/sky-map-team/stardroid (github - source code)\n* http://goo.gl/XWjRg (Google Plus)\n* http://groups.google.com/group/google-sky-map\n* http://twitter.com/skymapdevs\n별지도는 Android 기기를위한 휴대용 천문관입니다. 별, 행성, 성운 등을 식별하는 데 사용합니다.\n\n원래는 지금 기부되었으며 오픈 소스 화, 구글 스카이 맵으로 개발.\n\n문제 해결 / FAQ \n지도가 잘못된 위치에 / 포인트를 이동하지 않습니다 \n수동 모드로 전환하지 않았는지 확인합니다. 휴대 전화는 나침반이 있습니까? 그렇지 않은 경우, 별지도는 방향을 말할 수 없다. 여기 찾기 : http://www.gsmarena.com/\n\n팔 동작의 그림을 이동하거나 여기에 설명 된대로 나침반을 교정하십시오\nhttps://www.youtube.com/watch?v=k1EPbAapaeI.\n나침반 방해 할 수 그 근처에있는 자석 또는 금속이 있습니까? (설정에서) \"자기 수정\"을 끄는 시도하고 더 정확한 경우를 참조하십시오.\n\n왜 자동 위치 내 휴대 전화를 지원하지 않습니다? \n안드로이드 (6) 방식 권한 작업이 변경되었습니다. 여기에 설명 된대로 별지도에 대한 위치 설정 권한을 설정해야합니다 :\nhttps://support.google.com/googleplay/answer/6270602?p=app_permissons_m\n\n맵은 과민하다 \n센서 속도를 조절하고 (설정에서) 댐핑보십시오. 우리는 더 나은 솔루션이 곧있다!\n\n나는 인터넷 연결이 필요하십니까? \n아니, (수동으로 위치를 입력 등) 일부 기능이 하나없이 작동하지 않습니다. 당신은 GPS를 사용하거나 대신 위도와 경도를 입력해야합니다.\n\n나는 최신 기능을 테스트 도와 드릴까요? \n확실한! 우리의 베타 테스트 프로그램을 가입하고 최신 버전을 다운로드.\n\nhttps://play.google.com/apps/testing/com.google.android.stardroid\n\n을 다른 곳에서 우리를 찾기 : \n* https://github.com/sky-map-team/stardroid (GitHub의 - 소스 코드)\n* http://goo.gl/XWjRg (구글 플러스)\n* http://groups.google.com/group/google-sky-map\n* http://twitter.com/skymapdevs\n"
}