{
	"app_link": "https://play.google.com/store/apps/details?id=com.audiobooks.androidapp",
	"app_category": "도서/참고자료",
	"app_name": "Audiobooks.com - Get Any Audiobook Free",
	"app_detail": "Stream best selling novels and listen to audiobooks on the go! Access thousands of top titles in fiction, non-fiction & novels - with just a tap!\n\nBest selling audio books - 5 Reasons to get listening now:\n1. Stream thousands of best selling novels, stories & non-fiction.\n2. Download books for offline playback - perfect for flights or your commute.\n3. Book reader: Use the customizable sleep timer for bedtime reading.\n4. Crime, thriller & horror: Listen to hair-raising stories while you drive.\n5. Fiction favorites & bible stories: Perfect for kids.\n\nListen to a juicy thriller & captivating crime stories or soothe your soul with bible readings. Wherever you are & whatever you are doing, you can access your audio library across all your devices.\n\nFREE AUDIOBOOKS\n• Download your free audiobook when you sign up.\n• Get free audiobooks every month with your membership.*\n• Listening to more? Buy credits & access extra books.\n\nDRIVE, SLEEP, WORKOUT\n• Stream your library during a long drive & make time fly.\n• Listen to novels before bed & unwind from your day.\n• Download motivational reads for an inspired workout.\n\nFICTION & NON-FICTION\n• Best selling novels in fiction, ready for you at just a tap.\n• Non-fiction library - choose from music, psychology, interviews & more.\n• Reading a good book but just can’t finish it? Listen to it instead & save time!\n\nPODCAST READER\n• Listen to your favorite podcast host read audio books written and/or read by them!\n• Podcast not your thing? We’ve got short stories for a daily dose of audio reading.\n\nWith more people finding less time to read, Audiobooks.com lets you indulge in your book list - just press play! \n\nFrom crime & thriller reads to a bible reader and everything in between, we’ve got you covered.\n\n*Join Audiobooks.com and listen to your first book on us. Once you've finished your free audio books trial, you'll enjoy one audiobook every month for $14.95. If one book just isn't enough, you can buy additional credits at anytime.\n베스트 셀러 소설을 스트리밍과 이동에 오디오 북을 듣고! 단지 수돗물에 - 소설에서 상단 제목, 논픽션 및 소설의 액세스 수천!\n\n베스트셀러 오디오 도서 - 5 가지 이유 지금 듣고하려면 : \n베스트 셀러 소설, 이야기 및 논픽션의 1 스트림 수천.\n항공편 또는 통근에 대한 완벽한 - 오프라인 재생 2. 다운로드 책.\n3. 책 리더 : 취침 독서에 대한 사용자 정의 슬립 타이머를 사용합니다.\n4. 범죄, 스릴러 & 공포 : 당신이 운전하는 동안 머리 모금 이야기를 들어보세요.\n5. 소설 즐겨 찾기 및 성경 이야기 : 아이들을위한 완벽한.\n\n수분이 많은 스릴러 & 매혹적인 범죄 이야기를 듣거나 성경 읽기와 당신의 영혼을 달래. 당신 및 당신이하고있는 어떤 어디에 있든, 당신은 모든 기기에서 오디오 라이브러리에 액세스 할 수 있습니다.\n\nFREE 오디오 북 \n당신이 가입 할 때 • 무료 오디오 북을 다운로드합니다.\n• 회원으로 매월 무료 오디오 북을 가져옵니다. *\n• 더 듣기? 크레딧 및 액세스 추가로 책을 주문.\n\nDRIVE, 수면, 운동 \n• 긴 드라이브 동안 라이브러리를 스트리밍 및 시간 비행을합니다.\n• 침대 전에 소설을 들어 & 하루에서 긴장을 풀어.\n• 다운로드 동기 부여는 영감 운동에 대한 읽습니다.\n\n소설 & 논픽션 \n소설 • 베스트셀러 소설, 단지 탭에서 당신을 위해 준비.\n• 논픽션 라이브러리 - 음악, 심리학, 인터뷰 및 더에서 선택합니다.\n• 좋은 책을 읽고 있지만 그냥 마칠 수 없습니다? 대신 들어 및 시간을 절약!\n\n팟 캐스트 READER \n• 그들에 의해 작성 및 / 또는 읽기 좋아하는 팟 캐스트 호스트 읽기 오디오 북을 듣고!\n• 팟 캐스트 아닌 것은? 우리는 오디오 독서의 일일 복용량에 대한 짧은 이야기를 가지고있다.\n\n단지 재생 키를 누릅니다 - 더 많은 사람들이 읽을 수있는 짧은 시간을 찾는으로, Audiobooks.com는 도서 목록에 빠지다 수 있습니다!\n\n범죄 & 스릴러 사이에서 성경 리더와 모든 것을 읽어에서, 우리는 당신이 덮여있어.\n\n* Audiobooks.com 가입하고 우리의 첫 번째 책을들을 수 있습니다. 당신이 당신의 무료 오디오 북 시험을 완료 한 후에는 $ 14.95를 위해 매달 한 오디오 북을 즐길 수 있습니다. 한 권의 책이 부족하다면, 언제든지 추가 크레딧을 구입할 수 있습니다.\n"
}