{
	"app_link": "https://play.google.com/store/apps/details?id=sanity.freeaudiobooks",
	"app_category": "도서/참고자료",
	"app_name": "Free Audiobooks",
	"app_detail": "Catalog of free audiobooks, that are available in the public domain.\nFind and listen to over 14k classic audiobooks.\nAudio book can be streamed over the internet any time anywhere. Genres books available for search in our application: romance, poem, mystery, sci-fi, children and more! This app is Chromecast ready.\nYou can find your favourite classics books here. You can find the most popular books and the new.\nEvery audiobook is on public domain which means that you can listen to it without spending any money.\nYou can explore resources of Librivox and more sites soon.\n\nThere are tons of free audiobooks such as Sherlock Holmes books, Moby Dick, The Art of War, Dracula, Romeo and Juliet, Heart of Darkness and more.\n\nTop features:\n\n1. Download books and listen to them offline.\n\n2. Discover classic and popular audiobooks.\n\n3. Search audiobooks by name and author.\n\n4. Control speed rate.\n\n5. Set sleep timer.\n\n6. Get notifications with adiobooks of the week.\n\n7. Super simple interface.\n\n8. Chromecast support.\n\nAudiobooks from LibriVox are free thanks to the dedicated work of volunteers.\nIf you like them support this site!\n공공 영역에서 사용할 수있는 무료 오디오 북의 카탈로그.\n찾아 14K 이상 고전적인 오디오 북 을들을 수 있습니다.\n오디오 책은 언제 어디서나 인터넷을 통해 스트리밍 할 수 있습니다. 로맨스,시, 미스터리, 공상 과학 소설, 어린이 및 더 많은 : 우리의 응용 프로그램에서 검색 할 수 장르의 책! 이 응용 프로그램은 Chromecast가 준비가 된 것입니다. \n여기 당신의 마음에 드는 고전 도서를 찾을 수 있습니다. 당신은 가장 인기있는 책과 새를 찾을 수 있습니다.\n모든 오디오 북은 돈을 지출하지 않고들을 수 있다는 것을 의미 퍼블릭 도메인에 있습니다.\n곧 Librivox의 자원과 더 많은 사이트를 탐색 할 수 있습니다.\n\n같은 어둠과 이상 셜록 홈즈 책, 모비딕, 전쟁의 예술, 드라큘라, 로미오와 줄리엣, 심장 무료 오디오 북의 톤이있다.\n\n주요 기능 : \n\n1. 다운로드 책과는 오프라인으로들을 수 있습니다.\n\n2. 발견 고전하고 인기있는 오디오 북.\n\n이름과 저자 3. 검색 오디오 북.\n\n4. 제어 속도 속도.\n\n5. 수면 타이머.\n\n6. 주 adiobooks와 함께 통지를 가져옵니다.\n\n제 슈퍼 간단한 인터페이스.\n\n제 Chromecast를 지원.\n\nLibriVox에서 오디오 북은 자원 봉사자들의 헌신적 인 작업을 무료로 감사합니다.\n당신이 좋아하는 경우에 그들이 사이트를 지원!\n"
}