{
	"app_link": "https://play.google.com/store/apps/details?id=com.merriamwebster",
	"app_category": "도서/참고자료",
	"app_name": "Dictionary - Merriam-Webster",
	"app_detail": "Get America’s most useful and respected dictionary, optimized for your Android device. This is the best Android app for English language reference, education, and vocabulary building.\n\nAnd now we’ve added new word games! It’s never been more fun to learn new words and test your vocabulary for everyone from English learners to total word nerds. Hundreds of words to test your skills.\n\nThe app is free, and supported by ads.\n\nNo internet connection is required to view the definitions or thesaurus (although you do need a connection to view illustrations, hear audio pronunciations, and use voice search).\n\nFeatures:\n* New Vocabulary-Building Quizzes: fun, fast quizzes to learn new words or test your vocabulary\n* Voice Search: look up a word without having to spell it\n* Word of the Day: learn a new word every day.\n* Integrated Thesaurus: synonyms & antonyms are included with the dictionary\n* Example Sentences: understand how a word is used in context\n* Quick Definitions: perfect for on-the-go lookups\n* Audio Pronunciations: voiced by real English speakers, not text-to-speech robots\n* Favorite Words and Search History: Keep track of the words that are most important to you\n* For tablets: Scrolling Index - lets you browse the entire dictionary\n당신의 안드로이드 장치에 최적화 된 미국의 가장 유용하고 존경 사전을 가져옵니다. 이것은 영어 기준, 교육, 어휘 건물을위한 최고의 안드로이드 응용 프로그램입니다.\n\n그리고 지금 우리는 새로운 단어 게임을 추가했습니다! 새로운 단어를 배우고 총 단어 바보 영어 학습자에서 모두를위한 어휘력을 테스트하기 위해 더 많은 재미를 본 적이 없네. 단어의 수백 실력을 테스트합니다.\n\n이 앱은 무료, 광고 지원됩니다.\n\n인터넷에 연결 (당신이 그림을 보려면 오디오 발음을 듣고, 음성 검색을 사용하도록 연결이 필요하지 않지만) 정의 또는 동의어 사전을 볼 필요가 없습니다.\n\n풍모:\n* 새로운 어휘 - 건물 퀴즈 : 재미, 새로운 단어를 배우거나 어휘력을 테스트하는 빠른 퀴즈\n* 음성 검색 : 철자하지 않고도 단어를 검색\n* 오늘의 말씀 : 매일 새로운 단어를 배웁니다.\n* 통합 동의어 : 동의어 및 반의어는 사전에 포함되어 있습니다\n* 예제 문장은 : 단어는 문맥에서 사용되는 방법을 이해\n* 빠른 정의 : 완벽한 조회를 온 - 더 - 이동에 대한\n* 오디오 발음 : 실제 영어권이 아닌 텍스트 음성 로봇에 의해 표명\n* 좋아하는 단어와 검색 기록 : 가장 중요 단어를 추적\n* 정제의 경우 : 스크롤 지수는 - 당신이 전체 사전을 검색 할 수 있습니다\n"
}