{
	"app_link": "https://play.google.com/store/apps/details?id=com.scribd.app.reader0",
	"app_category": "도서/참고자료",
	"app_name": "Scribd: Audiobooks & ebooks",
	"app_detail": "Join the millions of readers who turn to Scribd’s digital library to access an unlimited* number of audiobooks, books, magazine articles, sheet music, and more. Our ad-free experience puts some of the best books and audiobooks in your pocket starting with a free 30 day trial for new members.\n\nGET STARTED TODAY:\n1. Download the free Scribd app.\n2. Sign up for your free 30 day trial.\n3. Pick a book or audiobook from our catalog of over one million titles.\n4. Begin reading or listening right away. Keep reading all month long for no additional fee.\n5. Cancel anytime.\n\nHERE’S WHAT OTHERS ARE SAYING ABOUT SCRIBD:\n\n“Put an entire library in your pocket with a subscription to Scribd.” - Entrepreneur \n\n“Scribd is a massive library that's home to millions of books, audiobooks, magazines … and even sheet music. (Sheet music!)” - Mashable \n\n“The fact that I could have access to all the greatest minds, mysteries, and stories for $8.99 a month was (and still is) crazy to me.” - Business Insider \n\nALSO INCLUDED IN YOUR MEMBERSHIP:\n- Unlimited* books and audiobooks across all genres including Personal Growth, True Crime, Business, Travel, Non-Fiction, Contemporary Fiction, YA, Science Fiction, and more. \n- Unlimited sheet music selections that cover every musical genre, instrument, and difficulty level. Play the classics or explore current hits from popular artists. \n- Unlimited articles from hundreds of magazines including People, New York Magazine, Time, The Atlantic, Entrepreneur, Bloomberg Businessweek, Men’s Health, Women’s Health, and more. \n- Unlimited access to the world’s largest document library, which includes more than 60 million documents including official government reports, case studies, study guides, academic dissertations, medical reports, and more.\n\nAll content read or listened to on Scribd can be synced across multiple devices. These special features are included in your membership for free:\n\nFEATURES FOR THE AUDIOBOOK LISTENER\n- Customize your narration speed (available on Android 6.0 and above)\n- Set a sleep timer \n- Download audiobooks to listen offline\n\nFEATURES FOR THE BOOK READER\n- An ereader in your pocket. Download books to read offline \n- Make notes and annotations, and add bookmarks\n- Customize your font size, type, and background color\n- Choose horizontal or vertical page scrolling\n\nFEATURES FOR THE DOCUMENT/EPUB READER\n- Download documents to read offline\n- Save or print your documents\n\nOur membership is a monthly subscription that starts at $8.99 and automatically renews unless the subscription is canceled at least 24 hours prior to the next billing date.\n\nDownload the free Scribd app and start listening and reading today!\n무수한 수의 오디오 북, 도서, 잡지 기사, 낱장 악보 등을 이용하기 위해 Scribd의 디지털 라이브러리를 사용하는 수백만 명의 독자들과 함께하십시오. 우리의 광고없는 경험은 새로운 회원을위한 무료 30 일 평가판부터 시작하여 주머니에 최고의 도서 및 오디오 북 중 일부를 넣습니다.\n\n오늘 시작하십시오 :\n    1. 무료 Scribd 앱을 다운로드하십시오.\n    2. 무료 30 일 평가판에 가입하십시오.\n    3. 100 만권 이상의 카탈로그에서 책 또는 오디오 북을 선택하십시오.\n    4. 즉시 읽거나 듣기 시작하십시오. 추가 비용없이 오랫동안 독서를 계속하십시오.\n    5. 언제든지 취소하십시오.\n\n다른 사람들이 SCRIBD에 대해 말하는 것은 무엇입니까?\n\n\"Scribd 구독으로 전체 도서관을 주머니에 넣으십시오.\"- 기업가\n\n\"Scribd는 수백만 권의 서적, 오디오 북, 잡지 및 악보집이있는 거대한 도서관입니다. (낱장 악보!) \"- Mashable\n\n\"한 달에 8.99 달러에 모든 위대한 마음과 신비와 이야기에 접근 할 수 있다는 사실은 나에게 미친 것이 었습니다.\"- Business Insider\n\n귀하의 회원 자격에도 포함됩니다 :\n- 개인 성장, 범죄, 비즈니스, 여행, 논픽션, 현대 소설, YA, 공상 과학 등 모든 장르의 무제한 도서 및 오디오 북.\n- 모든 음악 장르, 악기 및 난이도를 커버하는 무제한 악보 선택. 클래식을 연주하거나 인기있는 아티스트의 현재 히트 곡을 탐색합니다.\n- 인물, 뉴욕 매거진, 시간, 대서양, 기업가, 블룸버그 비즈니스 위크, 남성 건강, 여성 건강 등 수많은 잡지의 무제한 기사.\n- 공식 정부 보고서, 사례 연구, 학습 안내서, 학술 논문, 의료 보고서 등 6 천만 권 이상의 문서가 포함 된 세계 최대의 문서 라이브러리에 무제한으로 액세스 할 수 있습니다.\n\nScribd에서 읽거나 들으려는 모든 콘텐츠를 여러 장치에 동기화 할 수 있습니다. 이 특별 기능은 회원 자격에 무료로 포함됩니다.\n\n오디오 북 목록 자용 기능\n- 나레이션 속도 맞춤 설정 (Android 6.0 이상에서 사용 가능)\n- 슬립 타이머 설정\n- 오디오 북을 다운로드하여 오프라인으로 듣기\n\n책 독자를위한 특징\n- 주머니에있는 e 리더. 오프라인에서 읽을 책 다운로드\n- 노트와 주석을 만들고 북마크를 추가하십시오.\n- 글꼴 크기, 유형 및 배경색 사용자 정의\n- 가로 또는 세로 페이지 스크롤 선택\n\n문서 / EPUB 독자를위한 특징\n- 오프라인으로 읽을 문서 다운로드\n- 문서 저장 또는 인쇄\n\n회원 가입은 $ 8.99부터 시작하는 월 단위 구독이며 다음 청구일보다 최소 24 시간 전에 구독이 취소되지 않는 한 자동으로 갱신됩니다.\n\n무료 Scribd 앱을 다운로드하고 오늘 듣고 읽기 시작하십시오!\n"
}