{
	"app_link": "https://play.google.com/store/apps/details?id=com.richshapero.tfma",
	"app_category": "도서/참고자료",
	"app_name": "TooFar Media: Immersive Story Experiences",
	"app_detail": "TooFar Media features the immersive story experiences of Rich Shapero, including Rin, Tongue and Dorner, Arms from the Sea, The Hope We Seek, Too Far and Wild Animus.\n\nRin, Tongue and Dorner: A Planning luminary of “Clemency”, a futuristic weather dome, hears female voices in his sleep and flies through the cosmos of his brain to find their source, discovering the violent, rapturous inner workings of human desire.\n\nArms from the Sea: A young sculptor from the State of Salt swallows a poison pill that transports him to a watery heaven, whose monstrous, seductive creator reveals to him what it might mean to redeem a desolate world.\n\nThe Hope We Seek: Zachary Knox, \"the Bull's-Eye Telepath,\" heads north in search of gold, arriving at a mining camp where arduous labor, sustained by belief in the cult of Hope, promises an unearthly reward.\n\nToo Far: An exhilarating and heart-breaking story of an end to innocence that follows two six-year-olds as they take refuge from their turbulent homes by exploring the mysterious woodland beyond.\n\nWild Animus: The quest for a “bliss beyond fear” drives a young idealist to the Alaskan wilderness where, alone with his dangerous ideas, he transforms himself into a wild creature, prey to a strangely familiar pack of wolves.\n\nAbout the Author:\nRich Shapero's stories plunge readers into unseen worlds. His projects—all available inside this app—combine fiction, music and visual art. The Hope We Seek earned him a 2015 Digital Book World award for best adult fiction app. He lives with his wife and daughters in the Santa Cruz Mountains.\n\nFeatures include:\n• Fully integrated music players in each story experience\n• 85 original tracks written by Rich Shapero, Elsiane and Orenda Fink (Azure Ray), featuring vocals by Orenda Fink, Marissa Nadler, Maria Taylor (Azure Ray) and musical contributions from Andy LeMaster (Bright Eyes), Marc Ribot (John Zorn/Tom Waits), Son of Dave (Crash Test Dummies), Eric Drew Feldman (Captain Beefheart/PJ Harvey) and more\n• Stunning high-res Visionary art by Eugene Von Bruenchenhein, Donald Pass and François Burland\n• Bonus audio feature, Wild Animus: 50 Years Later\n• Bonus video featuring Elsiane's live performance of a track from Rin, Tongue and Dorner.\n\nQuestions? Need Support? Email us: info@TooFarMedia.com\nTooFar Media는 Rin, Tongue 및 Dorner, Sea Arms from the Sea, Hope We Seek, Too Far 및 Wild Animus를 포함한 Rich Shapero의 몰입 형 이야기 경험을 제공합니다.\n\nRin, Tongue and Dorner : 미래의 날씨 돔인 \"Clemency\"의 기획자는 잠자는 동안 여성의 목소리를 듣고 그의 근원을 찾기 위해 두뇌의 우주를 날아 폭력적이고 열정적 인 인간의 욕망의 내적 활동을 발견합니다.\n\n바다의 팔 : 소금의 상태에서 온 젊은 조각가는 그를 물이 풍부한 천국으로 데려다주는 독약을 삼키며, 그 괴물 같은 매혹적인 창조자는 황량한 세상을 구원하는 것이 무엇을 의미 하는지를 그에게 알려줍니다.\n\n우리가 추구하는 희망 : 재커리 녹스 (Zachary Knox)는 \"황소 눈 텔레파시 (Bull's-Eye Telepath)\"는 희망을위한 숭배에 믿음으로 지탱 된 힘든 노동이 광적인 보상을 약속하는 광산 캠프에 도착하면서 금을 찾아 북쪽을 향한다.\n\nToo Far : 신비한 삼림 지대를 탐험하여 격렬한 가정에서 피난처가되는 두 명의 여섯 살짜리 어린이를 따라가는 순결에 이르는 짜릿한 가슴 아픈 이야기.\n\nWild Animus : \"공포 이상의 행복\"에 대한 탐구는 알래스카 야생 동물에 대한 이상 주의자를 이끌고 위험한 아이디어만으로도 이상하게도 익숙한 늑대 팩을 먹는 야생 동물로 변신합니다.\n\n저자에 관하여 :\n풍부한 Shapero의 이야기는 독자를 보이지 않는 세계로 몰아 넣습니다. 소설, 음악 및 시각 예술을 결합한이 프로젝트의 모든 프로젝트는이 앱에서 사용할 수 있습니다. Hope We Seek는 최고의 성인 픽션 앱으로 2015 Digital Book World 상을 받았습니다. 그는 산타 크루즈 산에서 아내와 딸들과 살고 있습니다.\n\n특징은 다음과 같습니다.\n• 각 스토리 경험에서 완전히 통합 된 뮤직 플레이어\n• Orenda Fink, Marissa Nadler, Maria Taylor (Azure Ray)의 보컬, Andy LeMaster (Bright Eyes), Marc Ribot (John Zorn / Azure Ray)의 음악 기고가있는 Rich Shapero, Elsiane 및 Orenda Fink (Azure Ray) Tom Waits), Dave의 아들 (Crash Test Dummies), Eric Drew Feldman (Captain Beefheart / PJ Harvey) 등\n• Eugene Von Bruenchenhein, Donald Pass 및 François Burland의 놀라운 고해상도 미술\n• 보너스 오디오 기능인 Wild Animus : 50 년 후\n• Elsiane의 Rin, Tongue 및 Dorner 트랙의 라이브 공연을 특징으로하는 보너스 비디오.\n \n질문이 있으십니까? 지원이 필요하십니까? 이메일 문의 : info@TooFarMedia.com\n"
}