{
	"app_link": "https://play.google.com/store/apps/details?id=com.spreadsong.freebooks",
	"app_category": "도서/참고자료",
	"app_name": "Free Books - Read & Listen",
	"app_detail": "Many books that you know, many books that you’ve missed, many books that you want to read or listen to! That’s Free Books – the door to unlimited reading or listening. Download any of our 51,305 classic books, and read with our fully featured ereader. \n\nBrowse our handpicked collections and download & read or listen as much as you wish completely for free.\n\nFree Books by Classicly unlocks a world of public domain content, allowing you to acquire the great books of human history. Letters of leaders, the collected works of geniuses, the finest Victorian novels, the plays of Shakespeare, the philosophy of Seneca and Marcus Aurelius, the autobiographies of Benjamin Franklin and Andrew Carnegie. It's all here, along with tens of thousands of other literature. Read with no limits for free!\nWe could go on - beautiful high resolution covers, author pages, Night Mode reading, reading statistics - but that would just get away from the point. 51,305 of the greatest books in human history, accessible with the tap of your finger. Free.\n\nFiction literature offering stories, novels, fables, fairy tales, drama, mystery, fantasy, westerns. Just pick what you prefer... 51,305 free ebooks are prepared for you.\n\nAudiobooks Bonus. Want to listen on the go? Now, we've made Audiobooks available for everyone completely free of any charge. Listen to all your favorite classic ebooks with our easy to use audiobook player, which includes a convenient background listening feature. All books read by the great volunteers at Librivox.\n당신이 놓친 당신이 알고있는 많은 책, 많은 책을 읽거나 듣고 싶은 많은 책! 즉 무료 책이다 - 무제한 읽기와 듣기의 문. 우리의 51,305 고전적인 책 중 하나를 다운로드하고 우리의 완벽한 기능을 갖춘 전자 책 리더기로 읽어 보시기 바랍니다.\n\n우리 골라 컬렉션을 찾아 다운로드 및 당신은 무료로 완전하게 할만큼 읽거나들을 수 있습니다.\n\nClassicly으로 무료 책은 인류 역사의 위대한 책을 취득 할 수 있도록 공개 내용의 세계를 잠금 해제합니다. 지도자의 편지, 천재의 수집 작품, 최고의 빅토리아 소설, 셰익스피어의 연극, 세네카와 마르쿠스 아우렐리우스의 철학, 벤자민 프랭클린과 앤드류 카네기의 자서전. 그것은 다른 문학의 수만와 함께, 모두 여기에 있습니다. 무료로 제한없이 함께 읽어보세요!\n아름다운 높은 해상도, 통계를 읽고 저자 페이지, 야간 모드 읽기를 커버 - - 우리는 갈 수 있지만, 그건 그냥 떨어진 지점에서 얻을 것입니다. 손가락의 탭으로 접근 인류 역사에서 가장 큰 책,의 51305. 비어 있는.\n\n이야기, 소설, 우화, 동화, 드라마, 미스터리, 판타지, 서부를 제공하는 소설 문학. 그냥 당신이 ... 51,305 무료 전자 책은 당신을 위해 준비 선호하는 것을 선택하십시오.\n\n오디오 북 보너스. 이동 듣고 싶으십니까? 이제, 우리는 어떤 요금 완전 무료 모든 사람을위한 오디오 북을 제공했습니다. 편리한 배경 수신 기능이 포함되어 우리의 사용하기 쉬운 오디오 북 플레이어, 모든 당신의 마음에 드는 고전적인 전자 책을 듣습니다. 모든 책은 Librivox에서 큰 자원 봉사자들에 의해 읽어 보시기 바랍니다.\n"
}