{
	"app_link": "https://play.google.com/store/apps/details?id=com.hmobile.biblekjv",
	"app_category": "도서/참고자료",
	"app_name": "King James Bible (KJV) Free",
	"app_detail": "Get closer to God with this King James Bible app for Android. Also known as KJV Bible, this bible app contains the King James Version of the Bible, also known as the Authorized Version. There are many Bibles to choose from and this version is chosen as one of the most read Bibles available. \n\nKing James Bible or KJV, is an English translation of the Christian Bible by the Church of England begun in 1604 & completed in 1611. Other Bibles are later translations. \n\n★★★★★ More than 190,000+ FIVE Star reviews! ★★★★★\n\nJoin millions of satisfied users in using this app. \n\nREAD, LISTEN & STUDY THE BIBLE\n★ Offline Bible\nWorks offline. Read even without internet access other Bibles can’t to that!\n★ Bible Widget\nGet inspired daily with a Daily Bible Verse of Day widget\n★ Audio Bible\nHave the Bible read to you! Just go to the reading section and click on the Audio button, which is next to the font change button. (Beware though it can get quite loud, so do tune the volume)\n★ Daily Bible Verse\nStart your day with a Daily Bible Verse or Browse the Book of Day\n★ Bible Study\nStudy the bible with our easy to use interface. Browse by books, chapters, verse. Highlight your favorite Bible verses and easily access them in future\n★ Bookmarks\nUse the favorites feature to save or bookmark your Bible study & quickly access where you left off. Get access to your favorite inspiration bible verses whenever you need them!\n★ Highlights\nUse the highlight feature to make highlights in different colors. Then easily access them in the Highlights tab. \n\nOther Features\n★ User Friendly Interface\nWe hate clunky, difficult to use Bible apps that other Bibles use. That's why we created an easy to use interface, and aim to make this Bible app as simple and easy to use as possible\n★ Search\nEasy & Fast search any keyword, book names, or Bible verses to quickly find what you are looking for\n★ Read Easier\nChange the font settings directly when reading the Bible\n★ Share\nInspirational & motivational Bible verses are meant to shared! Share your favorite Bible verses with friends easily\n★ FREE\nMost important of all, its FREE\n\nNew Features\n★Customize your audio readings by adjusting Speed & Pitch in Settings\n★Daily Notification. Default time is 8am local time. Turn on/off and set desired time in Settings\n★Note taking!\n\nContains All 66 Books from the King James Bible, combining Old Testament and New Testament. \nGenesis, Exodus, Leviticus, Numbers, Deuteronomy, Joshua, Judges, Ruth, 1 Samuel, 2 Samuel, 1 Kings, 2 Kings, 1 Chronicles, 2 Chronicles, Ezra, Nehemiah, Esther, Job, Psalm, Proverbs, Ecclesiastes, Song of Solomon, Isaiah, Jeremiah, Lamentations, Ezekiel, Daniel, Hosea, Joel, Amos, Obadiah, Jonah, Micah, Nahum, Habakkuk, Zephaniah, Haggai, Zechariah, Malachi, Matthew, Mark, Luke, John, Acts, Romans, 1 Corinthians, 2 Corinthians, Galatians, Ephesians, Philippians, Colossians, 1 Thessalonians, 2 Thessalonians, 1 Timothy, 2 Timothy, Titus, Philemon, Hebrews, James, 1 Peter, 2 Peter, 1 John, 2 John, 3 John, Jude, Revelation\n\nThis app is available as a free version with an in app purchase to remove ads. The ads serves to finance the app development. Try out the free version before u decide if u should get the in app purchase to remove ads for 99c usd. \n\nNotes:\n-This app uses Google Analytics. \n-For best audio reading experience, please install Google Text to Speech app\n\nDownload the free King James Bible app today and experience fuller, richer Bible study—wherever you go.\n\nDownload this app now and get King James Bible at your fingertips. Carry your Bible with you wherever, whenever, and share with whomever you want! Study Anywhere. Free of Charge. Download Now!\n안드로이드에 대한이 킹 제임스 성경 앱으로 하나님과 더 가까워 져라. KJV 성경이라고도하는이 성경 앱에는 성경의 킹 제임스 성경이 포함되어 있습니다. 선택할 수있는 성경이 많이 있으며,이 책자는 가장 많이 읽히는 성경 중 하나로서 선택됩니다.\n\n킹 제임스 성경 또는 KJV는 1604 년에 시작되어 1611 년에 완성 된 잉글랜드 교회에 의한 기독교 성서의 영어 번역본입니다. 다른 성경은 후에 번역됩니다.\n\n★★★★★ 190,000 개 이상의 FIVE 스타 리뷰! ★★★★★\n\n이 응용 프로그램을 사용하여 만족 한 수백만 사용자와 동참하십시오.\n\n성경 읽기, 듣기 및 배우기\n★ 오프라인 성경\n오프라인으로 작동합니다. 인터넷 접속 없이도 읽을 수있는 다른 성경은 없습니다!\n★ 성경 위젯\n매일 성경 위클리 데이 성경 절에 매일 영감을 받으십시오.\n★ 오디오 성경\n성경을 읽으십시오! 독서 섹션으로 이동하여 글꼴 변경 버튼 옆에있는 오디오 버튼을 클릭하십시오. (소리가 아주 커지므로 조심하십시오. 볼륨을 조정하십시오)\n★ 매일 성경 구절\n매일 성경 구절로 하루를 시작하거나 오늘의 책 찾아보기\n★ 성경 공부\n사용하기 쉬운 인터페이스로 성경을 공부하십시오. 책, 장, 절로 찾아보십시오. 좋아하는 성경 구절을 강조하고 나중에 쉽게 구할 수 있습니다.\n★ 즐겨 찾기\n즐겨 찾기 기능을 사용하여 성경 공부를 저장하거나 즐겨 찾기에 추가하고 빨리 끝내었던 곳으로 빠르게 액세스하십시오. 필요할 때 언제든지 가장 좋아하는 영감 성경 구절에 액세스하십시오!\n★ 하이라이트\n하이라이트 기능을 사용하여 다른 색상으로 하이라이트를 만듭니다. 그런 다음 하이라이트 탭에서 쉽게 액세스하십시오.\n\n다른 기능들\n★ 사용자 친화적 인 인터페이스\n우리는 다른 성경이 사용하는 성경 앱을 사용하기가 어렵고 까다 롭다는 것을 싫어합니다. 그래서 우리는 사용하기 쉬운 인터페이스를 만들고이 성경 앱을 가능한 한 간단하고 사용하기 쉽도록 만드는 것입니다.\n★ 검색\n쉽고 빠르게 키워드, 책 이름 또는 성경 구절을 검색하면 찾고있는 것을 빨리 찾을 수 있습니다.\n★ 더 읽기 쉬운\n성경을 읽을 때 직접 글꼴 설정을 변경하십시오.\n★ 공유\n감동적이고 동기 부여적인 성경 구절은 공유 할 수 있습니다! 좋아하는 성경 구절을 쉽게 친구들과 나누십시오.\n★ 무료\n무엇보다 중요한 것은 무료입니다.\n\n새로운 기능\n★ 설정에서 속도 및 피치를 조정하여 오디오 판독 값 사용자 정의\n★ 매일 알림. 기본 시간은 오전 8시 현지 시간입니다. 설정에서 켜기 / 끄기 및 원하는 시간 설정\n★ 복용 노트!\n\n구약과 신약을 결합한 킹 제임스 성경의 66 권의 모든 책이 들어 있습니다.\n창세기, 출애굽기, 레위기, 민수기, 신명기, 여호수아, 사사기, 룻기, 사무엘 상, 사무엘 상 2 장, 왕상 열왕기 상, 연대표, 역 대상 2 역 대상, 에스라, 느헤미야, 에스더,시, 잠언, 전도서, 솔로몬, 이사야, 예레미야, 애도, 에스겔, 다니엘, 호세아, 요엘, 아모스, 오바ia, 요나, 미가, 나훔, 하박국, 스바냐, 학개, 학자, 말라기, 마태 복음, 마가 복음, 누가 복음, 요한 복음, 로마서, 고린도 전서 , 고린도 전서, 갈라디아서, 에베소서, 빌립보서, 골로새서, 데살로니가 후서, 데살로니가 후서, 디모데 후서 디모데 후서, 디도서 후서, 빌라도, 히브리서, 야고보서, 베드로 전서, 베드로 후서, 요한 후서, 요한 후서, 요한 후서 3\n\n이 앱은 인앱 구매가있는 무료 버전으로 제공되며 광고를 삭제할 수 있습니다. 광고는 앱 개발에 자금을 제공합니다. 99c usd에 대한 광고를 제거하려면 앱 구매를 받아야하는지 결정하기 전에 무료 버전을 사용해보세요.\n\n노트:\n-이 앱은 Google 웹 로그 분석을 사용합니다.\n- 최고의 오디오 독서 경험을 위해 Google 음성 텍스트 앱을 설치하십시오.\n\n오늘 킹 제임스 성경 앱을 무료로 다운로드하고 어디서든 더 풍부하고 풍부한 성경 공부를 경험하십시오.\n\n지금이 응용 프로그램을 다운로드하여 King James Bible을 손쉽게 얻을 수 있습니다. 언제 어디서나 원하는 정보를 공유하십시오! 어디서나 공부할 수 있습니다. 무료로. 지금 다운로드하십시오!\n"
}