{
	"app_link": "https://play.google.com/store/apps/details?id=com.labs.merlinbirdid.app",
	"app_category": "도서/참고자료",
	"app_name": "Merlin Bird ID by Cornell Lab of Ornithology",
	"app_detail": "What's that bird? Merlin Bird ID helps you solve the mystery in 5 questions, or with a photo of a bird.\n\nFirst, Merlin asks you a few simple questions. Then, almost like magic, it reveals the list of birds that best match your description. Pick your bird, then delve into more photos, sounds, and ID tips about your bird!\n\nIf you have a photo, Merlin can help there as well. Take a photo, choose from your camera roll, or snap the viewfinder of your zoom camera, and Merlin's powerful AI will suggest an identification almost instantly.\n\nMerlin is fun and easy to use—whether you’re curious about a bird you’ve seen once, trying to identify every bird that comes to your feeder, or planning a birding trip to a new country. The answers are waiting for you with this free field guide app from the renowned Cornell Lab of Ornithology.\n\nFeatures\n\n• Created for beginning and intermediate bird watchers, Merlin identifies the 2,000+ most common bird species of the continental United States, Canada, Mexico, Central America and Europe.\n• Merlin can identify a photo using powerful computer vision algorithms. Select your photo, tell Merlin where and when you took it, and you'll see a short list of suggested identifications.\n• Intelligent results. No more scanning through hundreds of possibilities! Merlin shows the birds near you that fit your description. \n• Customized location and date tools generate best answers for your neighborhood and time of year.\n• Bird packs available for United States, Canada, Mexico, Europe, and Central America, with more coming soon.\n• Explore birds by location and date with a list of species seen in the area.\n• Powered by eBird to deliver the most accurate results based on millions of sightings from bird watchers across North America.\n• Enjoy more than 15,000 photos of birds, including males, females, and juveniles.\n• Learn ID tips from Cornell Lab of Ornithology experts.\n• Listen to beautiful bird sounds, including songs and calls for each species with the included Audio Essential Set from the Macaulay Library at the Cornell Lab of Ornithology.\n• It’s all free! The Cornell Lab of Ornithology’s goal is to help you and millions of others to learn about birds.​\n\nMerlin is the most advanced bird guide app available, and is expanding to new regions of the world.\n\n••• Bird Packs •••\nMerlin Bird ID currently includes bird identification help for the United States with regional packs for the: Northeast, Southeast, Midwest, Rocky Mountains, Southwest, Texas and Oklahoma, Alaska, and West Coast. \n\nCanada is covered by Eastern Canada and Western Canada packs. \n\nMexico bird identification is available for each region of the country.\n\nCentral America packs include Guatemala, Belize, Honduras, El Salvador, and Costa Rica.\n\nBird identification help is also available for Europe with our Great Britain and Ireland pack, a Western Europe pack, and a pack covering the Scandinavian countries.\n\nThese packs make Merlin the perfect pocket Bird Guide to North America, Bird Guide to Mexico, Bird Guide to Guatemala, Bird Guide to Belize, Bird Guide to Costa Rica, Bird Guide to Europe, Bird Guide to Great Britain, and Bird Guide to Scandinavia.\n\n\n••• About Photo ID •••\nPowered by Visipedia, Merlin Photo ID uses computer vision and deep learning technology to identify birds in photos. Merlin learns to recognize bird species based on training sets of millions of photos from birders at eBird.org. When using Photo ID, enter the date and location where you took the photo; those clues improve Merlin’s accuracy by helping it focus on the species you most likely encountered there.\n그 새가 무엇입니까? 멀린 새 ID는 5 질문에 신비를 해결하거나 새의 사진과 함께 도움이됩니다.\n\n첫째, 멀린은 당신에게 몇 가지 간단한 질문을합니다. 그런 다음, 거의 마술처럼, 그것은 가장 설명과 일치하는 새의 목록을 보여준다. 당신의 새에 대한 더 많은 사진, 소리, 및 ID 팁으로 탐구 한 후, 당신의 새를 선택!\n\n당신은 사진이있는 경우, 멀린뿐만 아니라이 도움이 될 수 있습니다. 카메라 롤에서 선택 사진을 찍거나 줌 카메라의 뷰 파인더를 스냅인 멀린의 강력한 AI는 거의 즉시 식별을 제안합니다.\n\n멀린은 재미와 사용-여부에 당신이 한 번 본 적이 새에 대한 호기심이있어, 당신의 공급에 나오는 모든 새를 식별하기 위해 노력하고, 또는 새로운 나라에 들새 관찰 여행을 계획 쉽다. 대답은 조류학의 유명한 코넬 랩이 무료 필드 가이드 응용 프로그램과 함께 당신을 기다리고 있습니다.\n\n풍모\n\n• 시작과 중간 조류 전문가를 위해 만든, 멀린 대륙 미국, 캐나다, 멕시코, 중앙 아메리카와 유럽의 2,000 명 이상의 가장 일반적인 조류 종을 식별합니다.\n• 멀린 강력한 컴퓨터 비전 알고리즘을 사용하여 사진을 식별 할 수 있습니다. 사진을 선택 멀린에게 어디서 당신이 그것을 가져다 때 제안 식별의 짧은 목록이 표시됩니다.\n지능형 결과를 •. 가능성의 수백을 통해 더 이상 검색! 멀린은 설명을 맞 가까운 새를 보여줍니다.\n• 사용자 정의 위치와 날짜 도구는 이웃과 년의 시간 동안 최선의 답을 생성합니다.\n• 더 빨리오고 미국, 캐나다, 멕시코, 유럽, 중앙 아메리카에 사용할 새 팩.\n• 지역에서 본 종의 목록 위치와 날짜를 기준으로 새를 탐험 해보세요.\n• 북미 전역에 조류 전문가에서 목격 수백만에 따라 가장 정확한 결과를 제공하기 위해 eBird에 의해 구동.\n• 남성, 여성 및 청소년을 포함하여 새의 15,000 개 이상의 사진을 즐길 수 있습니다.\n• 조류학 전문가의 코넬 연구소에서 ID 팁을 알아보십시오.\n• 노래와 조류학의 코넬 연구소에서 맥컬리 도서관에서 포함 된 오디오 필수 설정과 각 종족에 대한 호출을 포함하여 아름다운 새 소리를 듣습니다.\n• 그것은 모두 무료입니다! 조류학의 목표의 코넬 연구소는 당신과 다른 사람의 수백만의 새에 대해 배울 수 있도록하는 것입니다.\n\n멀린은 가장 진보 된 새 가이드 응용 가능하며, 세계의 새로운 지역으로 확장하고있다.\n\n••• 버드 ••• 팩\n동북, 동남, 중서부, 로키 산맥, 사우스 웨스트, 텍사스와 오클라호마, 알래스카, 서부 해안 : 멀린 새 ID는 현재에 대한 지역 팩 미국의 조류 식별 도움말을 포함합니다.\n\n캐나다는 캐나다 동부와 서부 캐나다 팩이 적용됩니다.\n\n멕시코 조류 식별은 국가의 각 지역에서 사용할 수 있습니다.\n\n중앙 아메리카 팩 과테말라, 벨리즈, 온두라스, 엘살바도르, 코스타리카 등이 있습니다.\n\n새 식별 도움은 우리의 영국과 아일랜드 팩, 서구 유럽 팩 및 스칸디나비아 국가를 덮고 팩과 유럽도 사용할 수 있습니다.\n\n이 팩은 멀린 완벽한 주머니 스칸디나비아 북미, 멕시코에 새 가이드, 과테말라 새 가이드, 벨리즈 새 가이드, 영국 코스타리카, 유럽에 새 가이드, 새 가이드 새 가이드, 조류 가이드 새 가이드를 만들 .\n\n\n사진 ID에 대해 ••• •••\nVisipedia에 의해 구동, 멀린 사진이 부착 된 신분증 사진에 새를 식별하기 위해 컴퓨터 비전과 깊은 학습 기술을 사용합니다. 멀린 eBird.org에서 새 사냥꾼의 사진 수백만의 세트를 훈련에 따라 조류 종을 인식 배운다. 사진 ID를 사용하는 경우, 날짜와 당신이 사진을 찍은 위치를 입력; 그 단서는 당신이 가장 가능성이 발생 종에 초점을 도움으로써 멀린의 정확성을 향상시킬 수 있습니다.\n"
}