{
	"app_link": "https://play.google.com/store/apps/details?id=bn.ereader",
	"app_category": "도서/참고자료",
	"app_name": "NOOK: Read eBooks & Magazines",
	"app_detail": "Get the FREE NOOK Reading App for your Android smartphone or tablet to start enjoying Barnes & Noble’s award-winning eBook discovery and digital reading experience. Access our vast online library of over 4 million eBooks, magazines, graphic novels, and comics; plus, enjoy recommendations just for you curated by our expert booksellers. Customize your experience with multiple font and page styles and robust organization and social sharing tools. \n\nPut down your reading and pick up where you left off—even as you jump from one device to another. The NOOK Reading App syncs across all your devices.\n\nBarnes & Noble at Your Fingertips\n• Shop the latest new releases, bestsellers, and promotions. Browse expert recommendations just for you! The more you use NOOK, the better our suggestions.\n• Over 75,000 free titles! Try a new author or start a new series risk-free. \n• Enjoy thousands of kids’ interactive picture books. Use the “Read and Record” function and never miss story time, even when you can’t be there in person.\n• Download free eBook samples and add favorites to your Wishlist.\n• Try any newspaper or magazine free for 14 days*.\n\nRich, Customizable Reading \n• Adjustable font styles, line spacing, margins, page animations, background color and screen brightness for more comfortable reading. \n• Add notes, bookmarks, and highlights as you read. Share favorite highlights with friends across social networks.\n• Organize your Library into custom collections.\n• Search inside the book and look up words with the downloadable in-app dictionary.\n• Use ArticleView™ to easily read magazine articles using customized font settings.\n• Enjoy Comics with Zoom View™ for a guided panel by panel reading experience.\n• Accessible to blind and low vision users leveraging Android assistive technology that includes screen magnification and TalkBack.\n\nOne App for the Whole Family\n• With Profiles, family members can share an account while still enjoying their own customized NOOK experience. \n• Share eBooks, magazines, newspapers, and comics across Profiles—no need to purchase again! Reading position, bookmarks, highlights, and notes are saved to each Profile.\n• Child Profiles come with full parental controls, so you control what your child sees.\n\nDiscovery Delivered Daily\n• Visit B&N Readouts for daily streams of free book excerpts, magazine articles, and all kinds of bookish news—including reviews from our community. Share on social, email, and other apps. \n• Join the thousands of NOOK readers on Serial Reads, Barnes & Noble’s latest free reading program. Enjoy a book every month, delivered in free daily chapters directly to your device. Titles are hand-picked by B&N editors across genres. \n• Enjoy our Free Fridays eBook selection every week.\n\n*NOOK account and credit card registration required.\nAndroid 스마트 폰 또는 태블릿을위한 무료 NOOK 읽기 앱을 다운로드하여 Barnes & Noble의 수상 경력에 빛나는 eBook 검색 및 디지털 독서 환경을 즐기십시오. 4 백만 권이 넘는 eBook, 잡지, 그래픽 소설 및 만화로 구성된 방대한 온라인 라이브러리에 액세스하십시오. 또한 전문 서적상이 제공하는 커리큘럼을 추천 해드립니다. 다양한 글꼴 및 페이지 스타일과 강력한 조직 및 소셜 공유 도구로 경험을 사용자 정의하십시오.\n\n독서를 중단하고 한 곳에서 다른 곳으로 뛰어 내릴 때도 중단 한 부분부터 집어 들으십시오. NOOK 읽기 앱은 모든 기기에서 동기화됩니다.\n\n손끝에서의 반즈 앤 노블 \n• 최신 신작, 베스트 셀러 및 프로모션을 구매하십시오. 당신만을위한 전문가의 추천을 찾아보십시오! NOOK를 많이 사용할수록 좋습니다.\n• 75,000 개가 넘는 무료 타이틀! 새로운 저자를 시험해 보거나 위험이없는 새로운 시리즈를 시작하십시오.\n• 수천 개의 어린이 인터랙티브 그림책을 즐깁니다. \"읽기 및 녹음\"기능을 사용하고 직접 이야기 할 수없는 경우에도 이야기 시간을 놓치지 마십시오.\n• 무료 eBook 샘플을 다운로드하고 위시리스트에 즐겨 찾기를 추가하십시오.\n• 신문이나 잡지를 14 일 동안 무료로 사용해보십시오 *.\n\n풍부한 맞춤식 독서 \n•보다 편안한 독서를 위해 조정 가능한 글꼴 스타일, 줄 간격, 여백, 페이지 애니메이션, 배경색 및 화면 밝기.\n• 읽는 동안 메모, 책갈피 및 강조 표시를 추가하십시오. 소셜 네트워크의 친구들과 즐겨 찾는 하이라이트를 공유하십시오.\n• 귀하의 도서관을 커스텀 컬렉션으로 구성하십시오.\n• 책 안을 검색하고 다운로드 가능한 인앱 사전으로 단어를 찾습니다.\n• ArticleView ™를 사용하여 사용자 정의 된 글꼴 설정을 사용하여 잡지 기사를 쉽게 읽을 수 있습니다.\n• 패널 읽기 경험에 따라 가이드 패널 용 Zoom View ™ 만화를 즐기십시오.\n• 화면 확대 및 음성 안내 지원을 포함한 Android 보조 기술을 활용하여 시각 장애인 및 시력 장애인 사용자가 이용할 수 있습니다.\n\n온 가족을위한 하나의 응용 프로그램 \n• 프로필을 사용하면 가족 구성원이 자신의 맞춤형 NOOK 환경을 즐기면서 계정을 공유 할 수 있습니다.\n• 프로필을 통해 eBook, 잡지, 신문 및 만화를 공유하십시오. 다시 구매할 필요가 없습니다! 독서 위치, 북마크, 하이라이트 및 메모는 각 프로필에 저장됩니다.\n• Child Profiles (자녀 프로필)에는 자녀 보호 기능이있어서 자녀가 보는 것을 통제 할 수 있습니다.\n\n발견 일일 배달 \n• 무료 도서 발췌, 잡지 기사 및 모든 종류의 독신 뉴스 (지역 사회의 리뷰 포함)에 대한 B & N Readouts를 방문하십시오. 소셜, 이메일 및 기타 앱에서 공유하십시오.\n• Barnes & Noble의 최신 독서 프로그램 인 Serial Reads에 수천 명의 NOOK 독자와 함께하십시오. 매월 무료 책자를 통해 장치로 직접 배달되는 책을 즐겨보십시오. 제목은 B & N 편집자가 장르를 통해 직접 선택합니다.\n매주 무료 금요일 eBook을 즐기십시오.\n\n* NOOK 계정 및 신용 카드 등록이 필요합니다.\n"
}