{
	"app_link": "https://play.google.com/store/apps/details?id=com.inkitt.android.hermione",
	"app_category": "도서/참고자료",
	"app_name": "Inkitt – Free Fiction Books, Novels & Stories",
	"app_detail": "Find thousands of new fiction books on the Inkitt App and read them for free. Fantasy books, scifi and thriller novels, horror stories, mystery, romance and more!\n\nDiscover hand-picked novels from all genres and join us on our mission to support aspiring authors taking their first steps towards publication.\n\n*** Most Downloaded Free Reading App in 5 countries. *** \n\n• Discover and read upcoming fiction books by indie authors for free (all in English)\n• Download fiction books and read them offline \n• Personalized reading recommendations based on your favorite fiction genres \n• Customizable background colors and fonts to meet your preferences \n• When reading a story, tap & hold to autoscroll \n\nOver 700,000 readers have discovered new novels from indie authors on the Inkitt reading app. \n\nFrom Fantasy, Scifi, Thriller, Mystery, Horror, Action and Adventure to Drama, Romance, Erotica, and YA, discover hand-picked novels and books from all genres. \n\n-- \n\nAbout Inkitt \n\nInkitt is the perfect free app for reading fiction books on your Android phone or tablet, especially for avid readers who love discovering upcoming novels from new and talented authors on the go. All stories published on the Inkitt app are our readers’ top-picks. Books and novels are our passion and we want to share it with you. Join us on our mission to support rising talent!\n\nFind fantasy, scifi, thriller, mystery, horror, action, drama and romance books and novels also on www.inkitt.com. \n\nInterested in knowing more about upcoming titles, learning writing tips, and reading author interviews? Visit our blog on www.inkitt.com/blog.\nInkitt 앱에 새로운 소설 책의 수천을 찾아 무료로 읽을. 판타지 책, 공상 과학 스릴러 소설, 공포 이야기, 미스터리, 로맨스와 더!\n\n모든 장르에서 손을 따기 소설을 발견하고 출판을 향해 첫 단계를 복용 작가를 주목 지원하기 위해 우리의 임무에 우리와 함께.\n\n*** 5 개국에서 가장 다운로드 무료 읽기 앱. ***\n\n• 검색 및 무료 (영문 모두) 인디 작가에 의해 곧 소설 책을 읽고\n• 다운로드 소설 책과 오프라인을 읽을\n• 좋아하는 소설 장르에 따라 독서 권장 사항을 개인\n• 사용자 정의 배경색 및 환경 설정에 맞게 글꼴\n• 이야기를 읽을 때, 탭 및 자동 스크롤 길게\n\n70 만 이상의 독자는 Inkitt 읽기 앱에서 인디 작가의 새 소설을 발견했다.\n\n판타지, 공상 과학, 스릴러, 미스터리, 호러, 액션과 어드벤쳐에서 드라마, 로맨스, 에로티즘 및 YA에, 모든 장르의 손을 따기 소설 책을 발견 할 수 있습니다.\n\n-\n\nInkitt 소개\n\nInkitt 특히 이동 중에 새로운 재능있는 작가에서 곧 소설을 발견하고 사랑 열렬한 독자, Android 휴대 전화 나 태블릿에서 소설 책을 읽고위한 완벽한 무료 응용 프로그램입니다. Inkitt 앱에 게시 된 모든 이야기는 우리의 독자 '최고 추천합니다. 책과 소설은 우리의 열정이며 우리는 당신과 함께 공유하고자합니다. 상승 재능을 지원하기 위해 우리의 임무에 우리와 함께!\n\nwww.inkitt.com에 또한 판타지, 공상 과학, 스릴러, 미스터리, 공포, 액션, 드라마와 로맨스 책과 소설을 찾습니다.\n\n타이틀 다가오는 작성 요령을 배우고, 저자 인터뷰를 읽고에 대한 자세한 내용을 알고 싶으십니까? www.inkitt.com/blog에 우리의 블로그를 방문하십시오.\n"
}