{
	"app_link": "https://play.google.com/store/apps/details?id=com.bokatoca.life.city.house",
	"app_category": "도서/참고자료",
	"app_name": "tips for Tоca city Life",
	"app_detail": "guide for toca boca : town, a town loaded with regular fun! Modify characters, investigate energizing areas and notice hid fortunes there is one thing in every corner boca toca!\n\nYou might notice a blue film reel icon in the top right hand corner city life and play out the joy and pain of life in your own way guide for toca boca city.\n\nOn account of the vast reaction to Toca city, we're transferral you guide for toca boca — a progression of applications that offers you a way larger universe of standard fun. \n\nComponents guide for toca boca life: \n\n- vi areas to investigate: suspend loft, store, hair salon, food stop, theater and tailor \n\n- thirty five characters that ar elastic in additional than four million ways! \n\n- forty seven haircuts to check, thirty seven hues to seem over and completely different outfits to try on \n\n- seven distinctive food remains at the food stop — have some dish together with your burger and try the acclaimed angle 'n chips! \n\n- buy clothes, kitchen utensil, pets, toys and foodstuffs at the store \n\n- Write a play and perform it at the rostrum \n\n- a lot of fun recordings and diversions for the TV \n\n\n** DISCLAIMER boca guide for toca boca **\nUnofficial Guide for toca boca games This application complies with the guidelines of the copyright law of the United States of \"fair use.\" If you feel there is a right of direct copyright or trademark infringement that does not follow within the guidelines \"fair use\", please contact us directly.\n토카 보카에 대한 안내 : 마을, 규칙적인 재미로 가득 찬 도시! 캐릭터를 수정하고, 활력을주는 부분을 조사하고, 숨겨진 운을 알아 차리십시오. 모든 구석에 보카 토 카가 있습니다!\n\n오른쪽 상단 모서리 도시 생활에 파란색 필름 릴 아이콘이 표시되어 toca boca city에 대한 나름의 길잡이로 삶의 기쁨과 고통을 느낄 수 있습니다.\n\nToca시에 대한 막대한 반응으로 인해 우리는 toca boca를 위해 인도 한 전근입니다 - 표준 재미의 더 큰 우주를 제공하는 응용 프로그램의 진행.\n\ntoca 보카 생활을위한 구성 요소 가이드 :\n\n- 조사 할 지역 : 다락방, 상점, 미장원, 음식 중지, 극장 및 재단사\n\n- 4 백만 가지가 넘는 방식으로 탄력있게 움직이는 35 자.\n\n- 검사 할 47 개의 이발, 시험할만한 37 개의 색조 및 완전히 다른 의상\n\n- 일곱 가지 특색있는 음식이 음식점에 남아 있습니다 - 햄버거와 함께 접시 하나를 가지고 찬사를 받으십시오!\n\n- 가게에서 옷, 주방기구, 애완 동물, 장난감 및 식료품 구매\n\n- 연극에 글을 쓰고 연단에 연주하십시오.\n\n- TV를위한 많은 재미있는 녹음 및 전환\n\n\n** 토 카 보카에 대한 면책 ​​조항 보카 가이드 **\n비공식 안내서 for toca boca games이 응용 프로그램은 \"공정 사용\"이라는 미국 저작권법의 지침을 준수합니다. \"공정 사용\"가이드 라인을 따르지 않는 직접적인 저작권 또는 상표권 침해에 대한 권리가 있다고 생각되면 직접 당사에 연락하십시오.\n"
}