{
	"app_link": "https://play.google.com/store/apps/details?id=com.colt",
	"app_category": "도서/참고자료",
	"app_name": "GALATEA - Addictive Stories (Love & Romance)",
	"app_detail": "“Feel the heartbeat of the protagonist”: With Visual & Sound Effects, Vibration and Chat Stories, feel like you’re part of the story! Discover Werewolf, Vampire, Billionaire and Bad Boy Addictive Love & Romance Stories for free that will get you hooked!\n\nSnoop on your favorite characters by reading their text conversations and messages. Feel their heartbeat through your phone, listen to exactly what they’re hearing and watch your screen change as they enter a new environment.\n\nIf you like reading addictive stories, you’ll love the Galatea App!\n\nA free app with immersive novels that will get you hooked\nGalatea is so much more than reading a book on your smartphone. It's a new reading experience that is more immersive, interactive, and engaging than a traditional book.\n\n• Unlimited stories with a mix of narrative tools including chat text messages\n• Visual and Sound Effects to make you feel like you’re part of the story\n• Immersive and addictive stories written by award-winning authors\n• More than 20 stories in various genres (love, romance, fantasy, mystery, thriller, drama)\n• Free, daily-released short episodes of never-ending fiction series.\n• The books and stories can be downloaded and read offline later\n\nRead Immersive Stories from various genres\nThe Galatea App brings you must read stories like bad boys and billionaire romance stories, motorcycle club novels, dragons, werewolves and vampire love stories:\n\n• The Millennium Wolves, a werewolf love story filled with passion and mystery\n• Colt, a motorcycle romance full of passion, jealousy, and bad boys\n• The Arrangement, an intense billionaire romantic story with an unexpected twist\n• Alpha Kaden, a werewolf romance with mystery, secrets and suspense\n• Reaper’s Claim, a motorcycle club romance novel that will make your heart pulse\n• Tranquility, a werewolf romance where a shy Lycan makes an unexpected discovery\n• Devil vs Alpha, a dark vampire love story derived from The Millennium Wolves World\n• Requiem City, a shifter romance, dragon story about power, domination and secrets \n• and other text message stories. Cute, heart warming stories for girls and women to read, plus very short romantic bedtime stories for adults.\n\nGet hooked on an immersive story now!\n\nGalatea is available for free on Android and iOS in English. The app was developed by Inkitt (Free Novels Inc.).\nFind more information about Inkitt, our writers and readers community as well as on our Inkitt reading app for Android and iOS with free fiction books and novels by emerging authors on https://www.inkitt.com\n\nBy using Galatea, you agree to our Terms of Use and Community Guidelines available at https://getgalatea.com/terms/ and to our Privacy Policy available at https://getgalatea.com/privacy\n무료로 중독성 강한 러브 & 로맨스 이야기 를 찾아보십시오.\n시각 효과 및 음향 효과, 진동 및 채팅 스토리를 사용하면 이야기의 일부인 것처럼 느낄 수 있습니다.\n\n문자 대화 및 메시지를 읽어서 좋아하는 캐릭터를 스눕하십시오. 휴대 전화를 통해 박동을 느껴보고 청취중인 것을 정확히 듣고 화면이 새로운 환경으로 들어가는 것을 지켜보십시오.\n\n중독성 이야기를 읽는 것을 좋아한다면 Galatea App을 좋아할 것입니다!\n\n몰입 형 소설을 담은 무료 앱 \nGalatea는 스마트 폰에서 책을 읽는 것 이상의 의미가 있습니다. 전통적인 책보다 몰입 형, 상호 작용 및 매력적인 새로운 독서 경험입니다.\n\n• 채팅 텍스트 메시지를 포함한 다양한 서술 도구로 무제한의 이야기\n• 시각 효과 및 음향 효과로 이야기의 일부분 인 것처럼 느끼게합니다.\n수상 경력이있는 작가가 작성한 몰입 형 및 중독성 이야기\n• 다양한 장르 (사랑, 로맨스, 판타지, 신비, 스릴러, 드라마)에서 20 개가 넘는 이야기\n• 끝없는 무료 픽션 시리즈의 무료 일일 발표 짧은 에피소드.\n• 나중에 책과 이야기를 다운로드하여 오프라인에서 읽을 수 있습니다.\n\n다양한 장르의 몰입 형 이야기 읽기 \nGalatea App을 사용하면 나쁜 소년과 억만 장자 로맨스 이야기, 오토바이 클럽 소설, 용, 늑대 인간, 뱀파이어 러브 스토리와 같은 이야기를 읽어야합니다.\n\n• 밀레니엄 늑대 , 열정과 신비로 가득 찬 늑대 인간의 사랑 이야기\n열정, 시기심, 나쁜 소년들로 가득 찬 오토바이 로맨스 • 콜트 \n• The Arrangement : 예기치 않은 비꼬는 억만 장자의 낭만적 인 이야기\n• Alpha Kaden , 수수께끼, 비밀 및 서스펜스가있는 늑대 인간의 로맨스\n• Reaper 's Claim , 심장 박동을 만드는 오토바이 클럽 로맨스 소설\n• 수줍음의 Lycan이 예기치 않은 발견을하는 늑대 인간의 로맨스 \n• 악마 대 알파 , 밀레니엄 늑대 세상에서 파생 된 어두운 흡혈귀의 사랑 이야기\n• Requiem City , 시프터 로맨스, 권력, 지배 및 비밀에 관한 용 이야기\n• 및 기타 문자 메시지 이야기. 소녀와 여성이 읽을 수있는 귀여운, 따뜻한 심장 이야기, 성인용 매우 짧은 낭만적 인 취침 이야기.\n\n이제 몰입 형 이야기에 푹 빠져보십시오!\n\nGalatea는 Android 및 iOS에서 무료로 제공됩니다. 이 앱은 Inkitt (Free Novels Inc.)가 개발했습니다.\nInkitt, 작가 및 독자 커뮤니티뿐만 아니라 https://www.inkitt.com에서 신설 작가의 소설 및 소설로 안드로이드 및 iOS 용 Inkitt 읽기 앱에 대한 자세한 정보를 찾아보십시오.\n\nGalatea를 사용하면 https://getgalatea.com/terms/에서 제공되는 이용 약관 및 커뮤니티 가이드와 https://getgalatea.com/privacy에서 제공되는 개인 정보 취급 방침에 동의하게됩니다.\n"
}