{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.myheritage.mobile",
	"app_category": "도서/참고자료",
	"app_name": "MyHeritage - Family tree, DNA & ancestry search",
	"app_detail": "Build your family tree on the go - MyHeritage genealogy puts your family history right at your fingertips. \n\nExplore your roots, find new relatives, and make amazing discoveries. Join our community of 80 million users and build your family tree -- it’s easy and intuitive.\n\nBuild Your Family Tree\n\nAdd your parents, grandparents, and other relatives to grow your family tree on the MyHeritage app. Discover and treasure your ancestors’ stories by building a family tree you’ll want to share and preserve for generations to come.\n\nResearch your family history with MyHeritage’s award-winning products, all private and secure. Sync between them and enjoy a captivating journey to your past, wherever you are. \n\nMake Instant family history Discoveries\n\nWith over 1.5 billion profiles added by our users, MyHeritage can easily match your information against others’ to provide you with meaningful new information about your ancestors. Discover new relatives and enrich the details of your family story with: \n\n✔Smart Matches™: our unique technology that connects family trees and links between profiles to help you discover new relatives.\n✔Record Matches: a powerful tool for connecting global Historical Records and documents to people in your family tree. \n\nMyHeritage DNA\nLocked inside your DNA is your unique ethnic makeup, the history of your ancestors, and a web of close and distant relatives waiting to be found. With a quick swab of your cheek, the test determines your ethnic origins and finds your relatives.\n\nFind People and Records with SuperSearch™\n\nSuperSearch™ is MyHeritage's advanced historical record and people search engine. Use SuperSearch™ to find people and explore over 6 billion documents in historical archives. Search genealogy records including vital records (birth certificates, marriage certificates, death certificates) war & army records, old newspapers, census records, court records, adoption records, yearbooks, obituaries, cemetery records and more. Extract key details about your ancestors from documents to their profiles on your family tree. \n\nAdd and share photos to enrich your family history\n\nCapture and share your family memories, old and new. Preserve your family photos with the MyHeritage app and savor meaningful family moments. Bring genealogy to life and tell a richer story with easy-to-add photos the whole family will love. \n\nEmpowered Genealogy Across Devices\n\nMyHeritage is a cross-platform genealogy experience. Log in to the MyHeritage app and sync your family tree and photos to enjoy MyHeritage from your tablet , web, or Family Tree Builder -- MyHeritages' desktop software.\n\nUncover your family history. Install the MyHeritage app now.\n이동 가계도를 구축 - MyHeritage의 계보는 여러분의 손끝에 가족 역사 권리를 넣습니다.\n\n당신의 뿌리를 탐색 새 친척을 찾아 놀라운 발견을합니다. 8000 만 사용자의 로모 그래피 커뮤니티에 가입하여 가계도를 구축 - 쉽고 직관적이다.\n\n귀하의 가계도를 구축 \n\nMyHeritage 응용 프로그램에 가족 나무를 성장하는 부모, 조부모, 기타 친척을 추가합니다. 발견하고 공유하고 세대가 오기를 보존 할 수 있습니다 가계도를 구축하여 조상의 이야기를 보물.\n\nMyHeritage의 수상 경력이있는 제품, 모든 개인 및 보안과 가족의 역사를 연구하십시오. 그들 사이에 동기화하고 당신이 어디에 있든 당신의 과거에 매혹적인 여행을 즐길 수 있습니다.\n\n인스턴트 가족 역사 발견을 \n\n우리의 사용자가 추가 15 억 프로필에서, MyHeritage 쉽게 조상에 대한 의미있는 새로운 정보를 제공하기 위해 다른 사람에 대한 정보를 일치시킬 수 있습니다. 새 친척을 발견하고와 가족 이야기의 내용을 풍부하게 :\n\n✔Smart ™는 일치 : 프로파일 사이에 가족 나무와 링크를 연결하는 우리 고유의 기술을 사용하면 새 친척을 발견 할 수 있도록 도와줍니다.\n✔Record는 일치 : 가계도 사람들에게 세계 역사 기록과 문서를 연결하기위한 강력한 도구를.\n\nMyHeritage DNA \n고유 한 민족 메이크업은 당신의 DNA 안에 잠금, 조상의 역사, 대기 가깝고 먼 친척의 웹 찾을 수 있습니다. 뺨의 빠른 면봉으로, 시험은 인종을 결정하고 친척을 찾습니다.\n\nSuperSearch ™을 가진 사람들과 기록을 찾기 \n\nSuperSearch ™는 MyHeritage의 고급 역사적 기록과 사람들이 검색 엔진입니다. Use SuperSearch ™는 사람을 찾을 역사 아카이브 억 이상 6 문서를 탐험. 중요한 기록 (출생 증명서, 결혼 증명서, 사망 진단서) 전쟁 및 군대 기록, 오래된 신문, 인구 조사 기록, 법원 기록, 입양 기록, 졸업 앨범, 부고 기사, 묘지 기록 등을 포함한 검색 계보 기록합니다. 가족 나무에 자신의 프로필에 문서의 조상에 대한 주요 정보를 추출합니다.\n\n를 가족의 역사를 풍부하게 추가하고 사진을 공유 \n\n캡처 및 가족의 추억, 과거와 현재를 공유 할 수 있습니다. MyHeritage의 응용 프로그램과 함께 가족 사진을 보존하고 의미있는 가족 순간을 만끽. 생활에 족보를 가져오고 온 가족이 사랑 쉬운 추가 사진으로 풍부한 이야기를.\n\n디바이스에서 권한 위임 계보 \n\nMyHeritage는 크로스 플랫폼 족보 경험이다. MyHeritage 응용 프로그램에 로그인 태블릿, 웹 또는 패밀리 트리 빌더에서 MyHeritage를 즐길 수 가계도 및 사진을 동기화 - MyHeritages '데스크톱 소프트웨어.\n\n가족의 역사를 폭로. 이제 MyHeritage 응용 프로그램을 설치합니다.\n"
}