{
	"app_link": "https://play.google.com/store/apps/details?id=com.inome.android",
	"app_category": "도서/참고자료",
	"app_name": "Intelius Background Check Caller ID & Phone Lookup",
	"app_detail": "Identify Unknown Callers and Find Anyone\nNow you can leverage the power of billions of aggregated Public Records to conduct people searches, background checks, reverse phone lookups and caller ID services. Get immediate, accurate information instantly on anyone nationwide, including contact information, age, property records, even criminal records, when available. Start your FREE trial now.\n\nWith Intelius you can: \n• Run People Search for anyone by name or phone number and know more about them.\n• Find long lost family, friends and relatives or just know more about your contacts, clients, sales leads or your date!\n• Use Caller ID to identify true caller – phone scammer, annoying marketer, lender or debt collection agency.\n• Use Reverse Phone Lookup to find out who owns that phone number. \n• Run a Background Check to find someone’s criminal records (felonies, misdemeanors, sex offender, DUIs, etc.), civil records (lawsuits, bankruptcies, judgments, liens, releases, decrees, etc.), marriage records, divorce records and possible relationship.\n\nYou should also know:\n• Your searches are anonymous. No one gets notified; so you can search in peace!\n• Search is limited to people (18 years and above) who live or have ever lived in the United States of America.\n• We collect information on people from a large network of public records and commercial data sources, if it’s out there then you can find it on Intelius. \n• We frequently update our records with the latest data, so we recommend occasionally rechecking on people you searched for previously.\n• We have added exclusive access to high school data, so now you can find your old school friends too.\n\nIntelius is The Gold Standard in people search technology.\n\nNot convinced? \nTry us FREE for 2 days (no conditions attached) and get unlimited People Search and Reverse Phone Lookup access. This includes, when available, past and present phone owner, full name, alias, age and DOB, photo, relative, address history with maps, phone number history, employment history, school history and more. \n\nAfter your free trial ends basic search features are free to use indefinitely and you can purchase individual profiles for only $1.99. If you are running more than 5 searches a month, monthly memberships are a great value at $9.99 for unlimited mobile-only access or $19.99 for unlimited access from both web and mobile. Subscribers can also purchase and run background check on any person. There are no refunds or credits and tax will be added where applicable. \n\nIntelius does not provide consumer reports and is not a consumer reporting agency as defined by the Fair Credit Reporting Act (FCRA). This app should not be used to determine an individual’s eligibility for credit, insurance, employment, housing or any other purpose covered by the FCRA.\n\nFeedback\nIf you have any app related issues, bugs, concerns, ideas, suggestions or even feature requests, we are listening! Please send in your feedback to mobilefeedback@intelius.com. Also please leave an app review on the app store. We love to hear from our app users!\n\n★ Terms of Service: http://www.peopleconnect.us/terms-of-service\n★ Privacy Policy: http://www.peopleconnect.us/privacy\n알 수없는 발신자 식별 및 모든 사용자 검색 \n이제 수십억 개의 집계 된 공공 기록의 힘을 활용하여 사람들 검색, 배경 조사, 역 전화 조회 및 발신자 표시 서비스를 수행 할 수 있습니다. 연락처 정보, 연령, 재산 기록, 심지어 범죄 기록까지 포함하여 전국 어느 곳에서나 즉각적으로 정확한 정보를 즉시 입수하십시오. 지금 무료 평가판을 시작하십시오.\n\nIntelius를 사용하면 다음을 수행 할 수 있습니다. \n• 이름이나 전화 번호로 누구를 위해 사람들 검색 을 실행하고 그들에 대해 더 많이 알아보십시오.\n• 길 잃은 가족, 친구 및 친척을 찾거나 귀하의 연락처, 고객, 판매 리드 또는 날짜에 대해 더 많이 알아보십시오!\n• 발신자 표시 를 사용하여 진정한 발신자 - 전화 사기꾼, 귀찮은 마케팅 담당자, 대금업자 또는 채권 수령 대행사를 식별하십시오.\n• 해당 전화 번호를 소유 한 사람을 찾으려면 전화 번호 검색을 취소 를 사용하십시오.\n• 다른 사람의 범죄 기록 (중죄, 경범죄, 성범죄자, 음주 운전 음주 등), 민사 기록 (소송, 파산, 판단, 유치권, 석방, 법령 등)을 찾으려면 배경 조사 를 실행하십시오. 결혼 기록, 이혼 기록 및 가능한 관계.\n\n다음 사항도 알고 있어야합니다. \n• 귀하의 검색은 익명입니다. 누구도 통보를받지 않습니다. 그래서 당신은 평화롭게 검색 할 수 있습니다!\n• 수색은 미국에 거주하거나 거주 한 적이있는 사람 (18 세 이상)으로 제한됩니다.\n• 공공 기록 및 상업 데이터 소스의 대규모 네트워크에있는 사람들에 대한 정보를 수집합니다. 그 밖의 정보가 있으면 Intelius에서 찾을 수 있습니다.\n• Google은 기록을 최신 데이터로 자주 업데이트하므로 이전에 검색 한 사람들을 다시 확인하는 것이 좋습니다.\n• 고등학교 데이터에 대한 독점적 인 액세스 권한을 추가 했으므로 이제는 기존 학교 친구도 찾을 수 있습니다.\n\nIntelius는 사람 검색 기술의 The Gold Standard 입니다.\n\n확신하지 못했습니까? \n조건없이 2 일 동안 무료 를 사용해보십시오. 무제한 인물 검색 및 역 전화 조회 액세스 권한을 얻으십시오. 여기에는 과거 및 현재 전화 소유자, 이름, 별칭, 나이 및 DOB, 사진, 친척,지도의 주소 기록, 전화 번호 기록, 고용 기록, 학교 기록 등이 포함됩니다.\n\n무료 평가판 사용이 끝나면 기본 검색 기능을 무제한으로 무료로 사용할 수 있으며 $ 1.99에 개인 프로필을 구입할 수 있습니다. 한 달에 5 번 이상 검색하는 경우 월간 회원 자격은 무제한 모바일 전용 액세스의 경우 $ 9.99, 웹 및 모바일 모두의 무제한 액세스의 경우 $ 19.99에서 큰 가치가 있습니다. 구독자는 누구에게나 백그라운드 확인을 구입하고 실행할 수 있습니다. 환불이나 크레디트가 없으며 해당되는 경우 세금이 부과됩니다.\n\nIntelius는 소비자 보고서를 제공하지 않으며 공정 신용보고 법 (FCRA)에 정의 된 소비자보고 기관이 아닙니다. 이 응용 프로그램은 신용, 보험, 고용, 주택 또는 FCRA가 적용되는 기타 목적에 대한 개인의 자격을 결정하는 데 사용해서는 안됩니다.\n\n의견 \n앱 관련 문제, 버그, 우려 사항, 아이디어, 제안 또는 기능 요청이있는 경우 청취 중입니다. 의견을 보내실 때 mobilefeedback@intelius.com으로 보내주십시오. 또한 앱 스토어에 앱 리뷰를 남겨주세요. 우리는 애플 리케이션 사용자로부터 듣고 싶어요!\n\n★ 서비스 약관 : http://www.peopleconnect.us/terms-of-service\n★ 개인 정보 보호 정책 : http://www.peopleconnect.us/privacy\n"
}