{
	"app_link": "https://play.google.com/store/apps/details?id=com.csnmedia.android.bg",
	"app_category": "도서/참고자료",
	"app_name": "Bible Gateway",
	"app_detail": "The Bible Gateway App is the OFFICIAL and FREE Bible reading, listening, and learning experience from BibleGateway.com (https://www.biblegateway.com).\n\nThe Bible Gateway App makes it easy to read, hear, study, and understand the Bible. With the Bible Gateway App, you can:\n\n• Read more than 90 different Bible translations, including the NIV, KJV, ESV, NKJV, NLT, NASB, and The Message.\n• Listen to over 20 audio Bibles, including English, Spanish, Arabic, Thai, and other translations.\n• Quickly and easily search the Bible for a verse, passage, or keyword.\n• Enjoy a daily Bible Verse of the Day in the translation of your choice.\n• Follow one of many different Bible reading plans to journey through God’s Word.\n• Learn more about any Bible passage with a library of trustworthy Bible commentaries and other references.\n• Take personal notes, highlight Bible text, and bookmark your favorite verses.\n• Share Bible verses with your friends and family on Facebook and Twitter.\n• Upgrade to the ultimate Bible learning experience with a free 30-day trial of Bible Gateway Plus. Plus members enjoy access to their expanded study library in the App.\n\nBible Gateway is committed to making the Bible available to everyone. To begin exploring and understanding the Bible yourself, install the free App or visit BibleGateway.com (https://www.biblegateway.com).\n성경 게이트웨이 앱은 공식과 무료 성경은 읽기, 듣기, BibleGateway.com (https://www.biblegateway.com)에서 경험을 학습.\n \n성경 게이트웨이 응용 프로그램은 쉽게 읽고, 듣고, 연구하고, 성경을 이해할 수 있습니다. 성경 게이트웨이 응용 프로그램과 함께, 당신은 할 수 있습니다 :\n \n• NIV 성경, KJV, ESV, NKJV, NLT, NASB, 및 메시지를 포함하여 90 개 이상의 서로 다른 성경 번역을 읽어보십시오.\n• 영어, 스페인어, 아랍어, 태국어, 다른 번역을 포함하여 20 개 이상의 오디오 성경,들을 수 있습니다.\n• 쉽고 빠르게 구절, 구절, 또는 키워드에 대한 성경을 검색 할 수 있습니다.\n• 당신의 선택의 번역에 오늘의 매일 성경 구절을 즐길 수 있습니다.\n• 하나님의 말씀을 통해 여행에 대한 다양한 성경 읽기 계획 중 하나를 수행합니다.\n• 신뢰할 수있는 성경 주석 및 다른 참조 라이브러리 어떤 성경 구절에 대해 자세히 알아보십시오.\n• 성경 텍스트를 강조, 개인 메모를하고, 좋아하는 구절을 즐겨 찾기에 추가.\n• 페이스 북과 트위터에 친구 및 가족과 공유 성경 구절.\n• 성경 게이트웨이 플러스의 30 일 무료 평가판와 궁극적 인 성경 학습 경험을 업그레이드합니다. 플러스 회원은 앱에서의 확장 연구 라이브러리에 대한 액세스를 즐길 수 있습니다.\n \n성경 게이트웨이는 모든 사람에게 성경을 사용할 수 있도록하기 위해 최선을 다하고 있습니다. 탐구하고 성경 자신을 이해 시작하려면 무료 앱을 설치하거나 BibleGateway.com를 방문 (https://www.biblegateway.com).\n"
}