{
	"app_link": "https://play.google.com/store/apps/details?id=com.dwellapp.dwell",
	"app_category": "도서/참고자료",
	"app_name": "Dwell: Audio Bible",
	"app_detail": "Fall in love with listening to the most important book in history: the Bible.\n\nDwell has been called \"the Spotify of Scripture\" because of how easy (and delightful!) we've made it to explore the Bible. Browse popular passages or curated playlists that include select verses by theme. Use our Listening Plans to help you cultivate a habit of seeking God in Scripture every day. Or take the traditional approach: pick your favorite book and dive in!\n\nConnect with scripture through 4 brand new recordings of the Bible, each showcasing a unique and inspiring voice. And with intimate background music exclusively composed for Scripture listening by Steinway Artist Chad Lawson, you'll be drawn into every story like never before.\n\nDwell is unique in that you can switch voices and background music on-the-fly without losing your place in the audio. Plus, every book, story, playlist, and plan is accompanied by beautiful artwork.\n\nAccess all of the Bible—including every book, plan, playlist, and curated passage—by signing up for a 7-day trial. Download Dwell now and transform the way you experience Scripture.\n\n\nOUR 7-DAY TRIAL GIVES YOU ACCESS TO:\n\n• The Bible in the traditional book-and-chapter form\n\n• 44 listening plans that take you through books or themes one day at a time \n\n• 261 curated passages of noteworthy Scripture - a great place to begin if you’re unsure of where to start\n\n• 44 playlists that help you travel through Scripture by theme\n\n\nWHAT MAKES DWELL UNIQUE?\n\n• The Spotify of Scripture\nBecause the Bible is really a library, we’ve gone to great lengths to make its life-changing content deeply explorable. \n\n• Genuine Voices\nDwell offers 4 brand new recordings of Scripture, read by people who love the Bible as much as you do.\n\n• Evocative Artwork\nWe’ve commissioned beautiful original artwork for every book of the Bible, listening plan, playlist, and curated passage.\n\n• Intimate Music\nListen to original music underneath the Bible narration, composed just for Scripture by Steinway Artist Chad Lawson. It’s music that doesn’t distract, but instead draws you into the text.\n\n• Listening Queue\nAdd Scripture to your queue so you always have something to listen to on your next 30-minute commute or 45-minute run.\n\n\nDWELL SUBSCRIPTION PRICING AND TERMS\n\nDwell offers either an auto-renewing subscription or a one-time, “Lifetime” purchase of the app:\n\n• Dwell Annual: $29.99 per year (after 7-day Trial)\n• Dwell Lifetime: $149.99 (one-time purchase)\n\nThese prices are for US customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\nRead more about our terms and conditions here:\nhttps://dwellapp.io/terms_of_service\n\nRead more about our privacy policy here:\nhttps://dwellapp.io/privacy_policy\n역사상 가장 중요한 책인 성경을 듣고 사랑에 빠지십시오.\n\nDwell은 우리가 성경을 탐구하기 위해 얼마나 쉽게 (그리고 즐겁게!)했기 때문에 \"성경의 Spotify\"라고 불려 왔습니다. 주제별로 선택한 절이 포함 된 인기있는 단락이나 큐 레이 티드 재생 목록을 찾습니다. 우리의 경청 계획을 사용하여 매일 신에서 하나님을 찾는다는 습관을 기르도록하십시오. 또는 전통적인 접근 방식을 취하십시오 : 좋아하는 책을 선택하고 다이빙하십시오!\n\n독특하고 감동적인 목소리를 선보이는 4 개의 새로운 성경 기록을 통해 경전을 연계하십시오. 그리고 Steinway 아티스트 Chad Lawson이 듣는 성격의 독창적 인 배경 음악으로, 결코 전에 없었던 모든 이야기에 빠져들 수 있습니다.\n\nDwell은 오디오에서 자신의 위치를 ​​잃지 않고 음성 및 배경 음악을 즉시 전환 할 수 있다는 점에서 독특합니다. 또한 모든 책, 이야기, 재생 목록 및 계획에는 아름다운 삽화가 수반됩니다.\n\n7 일간의 평가판에 가입하여 모든 책, 계획, 재생 목록 및 큐레이터를 포함한 모든 성경에 액세스하십시오. 지금 잠잠히하고 성경을 경험하는 방식을 바꾸십시오.\n\n\n7 일간의 재판을 통해 귀하는 다음과 같은 정보를 얻을 수 있습니다 :\n\n• 전통적인 책과 장 형식의 성경\n\n• 한 번에 하루에 책이나 주제를 통해 듣는 44 가지 청취 계획\n\n• 주목할만한 성경 구절 261 개의 구절 - 시작할 곳이 확실하지 않은 곳에서 시작하는 것이 가장 좋습니다.\n\n• 주제별로 성경을 여행하는 데 도움이되는 44 개의 재생 목록\n\n\n독점적 인 것은 무엇입니까?\n\n• 성경 구절\n성경은 진정한 도서관이기 때문에 인생을 변화시키는 내용을 깊이 탐구 할 수 있도록 많은 노력을 기울였습니다.\n\n• 정품 음성\nDwell은 당신이하는만큼 성경을 사랑하는 사람들이 읽는 4 가지의 새로운 성경 기록을 제공합니다.\n\n• 회상 작품\n우리는 성경의 모든 책, 청취 계획, 재생 목록 및 선별 된 통로에 대해 아름다운 원본 작품을 위탁했습니다.\n\n• 친밀한 음악\n스타 인 웨이 아티스트 채드 로손 (Chad Lawson)이 성서를 위해 작곡 한 성서 서사의 원본 음악을 들어보십시오. 혼란스럽지 않지만 대신 텍스트로 그려주는 음악입니다.\n\n• 청취 대기열\n다음 30 분간의 통학 또는 45 분짜리 통학 시간에 항상 무언가를들을 수 있도록 성경을 당신의 큐에 추가하십시오.\n\n\nDWELL 구독료 가격 및 조건\n\nDwell은 자동 갱신 구독 또는 일회성 \"평생\"앱 구매를 제공합니다.\n\n• 연회비 : 연간 29.99 달러 (7 일 평가판 이후)\n• 거주 기간 : 149.99 달러 (1 회 구매)\n\n이 가격은 미국 고객을위한 것입니다. 다른 국가의 가격은 다를 수 있으며 실제 거주 비용은 거주 국가에 따라 현지 통화로 변환 될 수 있습니다.\n\n이용 약관에 대한 자세한 내용은 여기를 참조하십시오.\nhttps://dwellapp.io/terms_of_service\n\n개인 정보 보호 정책에 대한 자세한 내용은 다음을 참조하십시오.\nhttps://dwellapp.io/privacy_policy\n"
}