{
	"app_link": "https://play.google.com/store/apps/details?id=com.tecarta.TecartaBible",
	"app_category": "도서/참고자료",
	"app_name": "Tecarta Bible",
	"app_detail": "Join the millions of users who love Tecarta Bible, the world’s best Study Bible app! It has never been easier to grow in your understanding of God’s Word. Begin your Tecarta Bible experience with your choice of over 30 Bible Translations. Choose your favorite or compare multiple translations to gain a fuller understanding of the Bible. Want to go deeper? Add on to your library your choice of Study Bibles, Commentaries, and Devotionals, all of which include free 7 day trials! \n\nDesigned and built by developers in Palo Alto who love the Bible, Tecarta Bible is simple, speedy and fun to use - the best app to explore, discover and grow in God’s Word. Easily search for a word or phrase in the Bible, access Study Bibles or Commentary notes, bookmark and highlight Bible verses or take notes and organize them in folders. Now you can have a complete library of Bible resources – all in your back pocket.\n\nTecarta Bible helps you stay connected to God with Verse-of-the-Day and Daily Devotionals, which you can easily share with family and friends via Facebook, SMS, Twitter, and Email.\n\nEXPLORE, DISCOVER AND GROW SPIRITUALLY\n• NIV, KJV, NLT, ESV, MSG, CSB, NKJV, NASB and VOICE are just a few of the translations in our app to broaden your understanding of the Scriptures\n• Study Bibles such as the best selling Life Application Study Bible, NIV Study Bible, ESV Study Bible, the new Zondervan Study Bible, and recent favorites like the MacArthur Study Bible and Swindoll Study Bible offer a variety of resources such as study notes, book introductions, maps, charts, character profiles, reading plans, concordances, and more!\n• Thru the Bible Commentary, The MacArthur Bible Commentary, Jon Courson’s Application Commentary, The Believer’s Bible Commentary, The Preacher’s Commentary and The Geneva Study Notes are just some of the top commentaries to help readers go deeper into the background, context and meaning of scripture\n• Easily explore Strong’s Concordances and built-in cross references for all translations that support them\n\nENLIVEN YOUR PERSONAL BIBLE STUDY\n• Flip back and forth from your Bible to note-taking during lessons with one touch and not miss a thing \n• Split-screen capability for parallel translations or for seeing Bible study with personal or study notes at the same time\n• Select, copy and paste multiple verses easily and quickly\n• Synchronize all your notes, bookmarks, margin notes and highlights across all your iOS & Android devices and the web!\n• Bookmark your favorite passages for quick future reference or make your own personal studies\n• Powerful folder system allows users to organize notes and bookmarks\n• Inspire your friends and family by easily sharing Scripture via Facebook, Twitter, and SMS\n\nPERSONALIZED JUST FOR YOU\n• Choose which of the 4 navigation types is your favorite. Surprise those around you at how quick you find a Scripture! \n• Full-text search by Old Testament, New Testament or current book allows users to quickly find words and study topics\n• Adjustable font sizes\n• Light and Dark modes\n• Pair your favorite translation with your favorite Study Bible to create a custom Bible experience\n\nREAD OFFLINE\n• All our content is fully downloadable for reading on-the-go or in new places without an internet connection \n\nTOP STUDY BIBLES, COMMENTARIES & DEVOTIONALS\n• Life Application Study Bible\n• Strong’s Concordance\n• NIV Study Bible\n• Thru the Bible Commentary\n• Jon Courson’s Application Commentary\n• The MacArthur Bible Commentary\n• MacArthur Study Bible\n• CSB Spurgeon Study Bible\n• ESV Study Bible\n• NIV Cultural Backgrounds Study Bible\n• Swindoll Study Bible\n• Charles F. Stanley Life Principles Study Bible\n• Believer’s Bible Commentary\n• Commentary Critical and Explanatory on the Whole Bible\n• Matthew Henry’s Concise Commentary\n• Preacher’s Commentary\n• One Year® Bible\n• Once-a-Devotionals\n\nAre we missing any translations you would like to see? Do you have any suggestions? Email us at androidsupport@tecarta.com\n세계 최고의 성경 학습용 앱인 Tecarta Bible을 좋아하는 수백만 명의 사용자와 함께하십시오! 하나님의 말씀에 대한 당신의 이해가 성장하는 것이 결코 쉬운 일은 아닙니다. 30 가지가 넘는 성경 번역 중에서 선택하여 Tecarta 성경 경험을 시작하십시오. 좋아하는 것을 선택하거나 여러 번역본을 비교하여 성경에 대한 완전한 이해를 얻으십시오. 더 깊게 가고 싶습니까? 도서관에 무료로 7 일 간의 시험을 포함하는 공부 성경, 주석 및 신령 한을 추가하십시오!\n\nPalo Alto의 개발자가 디자인 한 Tecarta Bible은 사용하기 쉽고 빠르고 간단하며 신의 말씀을 탐색하고 발견하고 성장시키는 최고의 앱입니다. 성경에서 단어 나 구를 쉽게 검색하고, 학습서 또는 해설 노트에 액세스하고, 성경 구절을 북마크하고 강조 표시하거나, 메모를하고 폴더로 정리할 수 있습니다. 이제 당신은 백 포켓에있는 성경 자원의 완전한 라이브러리를 가질 수 있습니다.\n\nTecarta Bible은 페이스 북, SMS, 트위터 및 전자 메일을 통해 가족 및 친구들과 쉽게 공유 할 수있는 절 및 일일 경애와 함께 하나님과의 관계를 유지하도록 도와줍니다.\n\n발견, 발견 및 영적 성장\n• NIV, KJV, NLT, ESV, MSG, CSB, NKJV, NASB 및 VOICE는 경전에 대한 이해를 넓히기 위해 번역 된 번역 중 일부에 지나지 않습니다.\n• 베스트 셀러 생활 지원 학습 성경, NIV 학습 성경, ESV 학습 성경, 새로운 Zondervan 학습 성경, MacArthur Study 성경 및 Swindoll Study Bible과 같은 최근 즐겨 찾기와 같은 학습 성경은 학습 노트, 책 소개,지도, 차트, 캐릭터 프로필, 독서 계획, 일치 등이 포함됩니다.\n• 성경 주석, 맥아더 성경 주석, 존 커슨의 적용 해설서, 신자의 성서 해설서, 설교자 해설서 및 제네바 학습 노트를 통해 독자들이 경전의 배경, 내용 및 의미에 대해 더 깊이 이해할 수 있도록 돕기위한 최고의 주석 중 일부입니다\n• Strong의 Concordances와이를 지원하는 모든 번역에 대한 내장 된 상호 참조를 쉽게 탐색 할 수 있습니다.\n\n개인 성경 공부에 도움이됩니다.\n• 한 번의 터치로 수업 중에 메모를 듣고 물건을 놓치지 않도록 성경을 앞뒤로 움직입니다.\n• 평행 번역을위한 분할 화면 기능 또는 동시에 개인 또는 학습서로 성경 공부하기\n• 쉽고 빠르게 여러 구절을 선택하고, 복사하고, 붙여 넣기하십시오.\n• 모든 iOS 및 Android 장치 및 웹에서 모든 메모, 책갈피, 여백 메모 및 강조 표시를 동기화하십시오!\n• 빠른 참조를 위해 좋아하는 구절을 북마크하거나 개인 학습을하십시오.\n• 강력한 폴더 시스템으로 사용자는 노트와 책갈피를 구성 할 수 있습니다.\n• 페이스 북, 트위터, SMS를 통해 성경을 쉽게 공유함으로써 친구와 가족을 격려하십시오.\n\n너를 위해 개인적으로 만듬.\n• 네 가지 탐색 유형 중 원하는 것을 선택하십시오. 당신이 성경을 얼마나 빨리 찾아 낼 수 있는지 주위 사람들을 놀라게하십시오!\n구약, 신약 또는 현행 서적에 의한 전체 텍스트 검색은 사용자가 단어와 연구 주제를 빨리 찾을 수있게합니다\n• 조정 가능한 글꼴 크기\n• 명암 모드\n• 좋아하는 번역본과 선호하는 번역본을 짝을 지어 맞춤형 성경 경험을 만드십시오.\n\n오프라인으로 읽기\n• 우리의 모든 컨텐츠는 인터넷 연결없이 이동 중이거나 새로운 장소에서 읽을 수 있도록 완전히 다운로드 할 수 있습니다.\n\nTOP 학업 성서 · 비서 및 근태\n• 생활 적응 학습 성경\n• 강한 일치\n• NIV 학습의 성경\n• 성경 주석을 통해\n• Jon Courson의 응용 해설\n• 맥아더 성경 해설\n• MacArthur Study Bible\n• CSB Spurgeon Study 성경\n• ESV 연구 성경\n• NIV 문화적 배경 연구 성경\n• 스 윈돌 (Swindoll) 연구 성경\n• Charles F. Stanley 생명의 원리 연구 성경\n• 신자의 성서 해설\n• 전체 성경에 대한 비판적 설명\n• 매튜 헨리의 간결한 해설\n• 설교자 해설\n• 1 년 ® 성경\n• 일회성 예식\n\n우리가보고 싶은 번역이 누락 되었습니까? 의견 있으십니까? androidsupport@tecarta.com으로 이메일을 보내주십시오.\n"
}