{
	"app_link": "https://play.google.com/store/apps/details?id=com.changdu.ereader",
	"app_category": "도서/참고자료",
	"app_name": "MoboReader - Novels and Fiction Stories",
	"app_detail": "Book lovers! You are at the right place for the most enticing novels and stories.\nRead your favourite books of fiction, romance, fantasy, mafia, CEO, martial world and any other genres you are looking for in MoboReader!\n\nFEATURES\nAddictive Popular Novels for You\nVarious genres of ebooks include romance, mafia, sci-fi, action adventure, fantasy, young adult fiction, fanfiction, LGBT, phantom & devil, vampire & demon, classic, xuanhuan, wuxia novel, original work and MoboReader exclusives.\nThe Hottest Reads You Can Find Nowhere Else\nThe Trapped with the CEO series\nMy Wife Is an Aloof Beauty\nMy Mr. Soldier\nThe Substitute Bride\nVengeful Girl with Her CEO\nHappy Together\n\nRead Online Free\nYou will get:\n- free trial reading chapters and episodes of any books;\n- limited-time offer to read the whole books for free;\n- daily free coins to unlock any ebooks and chapters.\n\nCustomize Your Reading Features\nYou will have a library for the stories you love.\nRead in the way as if you are reading a real paper book.\nFreely change and adjust the text size, font, color, background and more settings for you to find the best reading experience on your mobile book reader.\n\nRead Books Offline\nSave the webnovel stories on the ereader to enjoy reading even when you're offline.\nPDF reader: Import and upload books from your phone and computer, and read EPUB files, PDF files, txt documents, UMD files and other 30 file formats of e-book with Mobo Reader.\n\nAudiobooks\nListen to the e-books with our easy-to-use audiobook player.\n\nMore and more talented authors and readers are joining us to take on the mystical adventures of amazing stories! MoboReader is your best book reading app!\n\nAny questions or advice? Please contact us:\nEmail: support@moboreader.net\nWebsite: http://www.moboreader.net/\nFacebook: https://www.facebook.com/ereader.ebook/\n도서 애호가! 당신은 가장 유혹적인 소설과 이야기에 적합한 장소에 있습니다.\n소설, 로맨스, 판타지, 마피아, CEO, 무술 세계 및 MoboReader에서 찾고있는 다른 장르의 좋아하는 책을 읽으십시오!\n\n풍모\n귀하를위한 중독성있는 인기있는 소설 \n로맨스, 마피아, 공상 과학, 액션 어드벤처, 판타지, 젊은 성인 픽션, fanfiction, LGBT, 팬텀 & 악마, 뱀파이어 & 악마, 고전, xuanhuan, wuxia 소설, 독창적 인 작품 및 MoboReader 독점 등 다양한 장르의 전자 책이 있습니다.\n어디에도 찾을 수없는 가장 인기있는 읽기 \nCEO 시리즈에 갇힌\n내 아내는 미녀 야.\n내 군인\n대체 신부\n그녀의 CEO와 복수심없는 소녀\n함께 행복\n\n온라인 무료 읽기 \n당신은 얻을 것이다 :\n- 모든 책의 장 및 에피소드 무료 평가판 읽기;\n- 제한된 시간에 전체 책을 무료로 읽을 수 있습니다.\n- 일일 무료 동전은 모든 전자 책과 장을 잠금 해제합니다.\n\n독서 기능 맞춤 설정 \n당신이 좋아하는 이야기에 대한 도서관이 있습니다.\n실제 종이 책을 읽는 것처럼 읽습니다.\n모바일 북 리더에서 최고의 독서 경험을 찾을 수 있도록 텍스트 크기, 글꼴, 색상, 배경 및 기타 설정을 자유롭게 변경하고 조정하십시오.\n\n오프라인으로 책 읽기 \ne- 리더에 webnovel 이야기를 저장하여 오프라인 일 때도 읽을 수 있습니다.\nPDF 리더 : 휴대 전화 및 컴퓨터에서 책 가져 오기 및 업로드, EPUB 파일, PDF 파일, txt 문서, UMD 파일 및 기타 30 가지 파일 형식의 전자 서적을 Mobo Reader에서 읽을 수 있습니다.\n\n오디오 북 \n사용하기 쉬운 오디오 북 플레이어로 전자 서적을 들어보십시오.\n\n재능있는 작가와 독자가 우리와 함께 놀라운 이야기의 신비한 모험을 시작합니다! MoboReader는 최고의 독서 앱입니다!\n\n질문이나 조언이 있으십니까? 문의하시기 바랍니다:\n이메일 : support@moboreader.net\n웹 사이트 : http://www.moboreader.net/\nFacebook : https://www.facebook.com/ereader.ebook/\n"
}