{
	"app_link": "https://play.google.com/store/apps/details?id=com.vansteinengroentjes.apps.ddfive",
	"app_category": "도서/참고자료",
	"app_name": "Complete Reference for DnD 5",
	"app_detail": "While you explore dungeons, loot treasure and kill dragons, the Complete Reference app for DnD 5th Edition is your best companion!\nThis app is your guide while playing your favorite pen and paper RPG, for both players and DM's.\n\n*NOTE: While this app is mainly meant to be used with pen and paper role playing game DnD 5th Edition, it can also be used with different versions.\n\nAll your spells, items and monsters at hand without Internet or heavy books!\nIncludes all material from the SRD 5, in a searchable handy way.\nYou can add your own content and share content easily by using our Online Content Creator system, check out our forum to find out more details and additional content.\n\nNew! You can also print cards such as spell cards, monster cards and equipment cards directly from the app. Print a complete list at once and customize the card color and icons to your liking.\n\nWhat is in the app:\n✓ Over 200 Spells\n✓ Over 800 Deities\n✓ All base classes\n✓ Many monsters completely linked with their spells and skills\n✓ 1 feat (check our forum for additional content)\n✓ More than 200 items\nand even more!\n\nThe DM section contains a Random dungeon map generator, fantasy name generators, loot and encounter generators, an initiative tracker and much more. If you unlock this section you also remove the adds.\n\nThe new Character Sheet Manager can be used to manager all your characters. Share and export characters and print characters for a nice overview.\nCharacters can also be viewed on your Wear device, you can see the list of characters, their armor class and hit points. In addition, you can use the online character manager to synchronise all your characters between multiple devices.\n\nBookmark items, spells, monsters and more to quickly access your favourite items. Internet is not needed to use this application! The internet permission is only used to display some ads in the app.\n\nAcknowledgement:\n* Thanks to Robert E Lee Spilman V for reworking many entries.\n* Credits for the icons to the authors at game-icons.net\n\nDisclaimer:\nDeity information is from DnDwiki (homebrew) and wikipedia.\nAll the information provided by the application are bound by the terms of the Open game License v1.1 of Wizards of the Coast. A copy of this license can be downloaded here: http://media.wizards.com/2016/downloads/SRD-OGL_V1.1.pdf\nWe are not affiliated by any way to Wizards of the Coast.\n던전을 탐험하고, 보물을 약탈하고, 용을 죽이는 동안, DnD 5th Edition의 Complete Reference 앱이 최고의 동반자입니다!\n이 응용 프로그램은 플레이어와 DM 모두에게 가장 좋아하는 펜과 페이퍼 RPG를 재생하는 동안 가이드입니다.\n\n* 참고 :이 응용 프로그램은 주로 DnD 5th Edition의 펜과 페이퍼 롤 역할과 함께 사용하도록되어 있지만 다른 버전에서도 사용할 수 있습니다.\n\n인터넷이나 무거운 책이 없어도 모든 주문, 아이템 및 몬스터를 손에 넣을 수 있습니다!\n검색 가능한 편리한 방법으로 SRD 5의 모든 자료를 포함합니다.\n온라인 콘텐츠 제작자 시스템을 사용하여 자신의 콘텐츠를 추가하고 콘텐츠를 쉽게 공유 할 수 있습니다. 자세한 내용과 추가 콘텐츠를 확인하려면 포럼을 방문하십시오.\n\n새로운! 맞춤법 카드, 몬스터 카드 및 장비 카드와 같은 카드를 앱에서 직접 인쇄 할 수도 있습니다. 한 번에 전체 목록을 인쇄하고 원하는대로 카드 색상과 아이콘을 사용자 정의하십시오.\n\n앱에있는 내용 :\n✓ 200 개 이상의 주문\n✓ 800 명이 넘는 신\n✓ 모든 기본 클래스\n✓ 많은 몬스터가 주문과 기술과 완벽하게 연결되어 있습니다\n✓ 1 feat (추가 내용은 포럼을 참조하십시오)\n✓ 200 개가 넘는 항목\n그리고 더!\n\nDM 섹션에는 임의의 지하 감옥 맵 생성기, 판타지 이름 생성기, 전리품 생성기, 만남의 발동기 등이 포함되어 있습니다. 이 섹션의 잠금을 해제하면 추가도 제거됩니다.\n\n새로운 캐릭터 시트 관리자를 사용하여 모든 캐릭터를 관리 할 수 ​​있습니다. 멋진 개요를 위해 문자 및 인쇄 문자를 공유하고 내 보냅니다.\n캐릭터는 착용 장치에서도 볼 수 있으며 캐릭터 목록, 갑옷 종류 및 히트 포인트를 볼 수 있습니다. 또한 온라인 문자 관리자를 사용하여 여러 장치간에 모든 문자를 동기화 할 수 있습니다.\n\n항목, 주문, 괴물 등을 북마크하여 즐겨 찾는 항목에 빠르게 액세스하십시오. 이 응용 프로그램을 사용하기 위해 인터넷이 필요하지 않습니다! 인터넷 권한은 앱에 일부 광고를 표시하는 데에만 사용됩니다.\n\n승인:\n* Robert E Lee Spilman V 덕분에 많은 항목을 다시 작성할 수있었습니다.\n* game-icons.net에서 저자의 아이콘에 대한 크레딧\n\n부인 성명:\n신 (神) 정보는 DnDwiki (자작)와 wikipedia에서 온 것입니다.\n응용 프로그램에서 제공하는 모든 정보는 Wizards of the Coast의 Open game License v1.1 조항에 구속됩니다. 이 라이센스의 사본은 http://media.wizards.com/2016/downloads/SRD-OGL_V1.1.pdf에서 다운로드 할 수 있습니다.\n우리는 위저드 오브 더 코스트에 어떤 식 으로든 제휴하지 않습니다.\n"
}