{
	"app_link": "https://play.google.com/store/apps/details?id=joansoft.dailybible",
	"app_category": "도서/참고자료",
	"app_name": "Daily Bible - Audio, Reading Plans, Devos",
	"app_detail": "Stay encouraged with a new verse each day. Grow in your faith with reading plans and devotionals. You can also have the Bible read to you with the audio feature. Select your favorite Bible version and dive into the Word today!\n\n✓ Daily Bible Verse\n✓ Audio Reader (requires internet connection)\n✓ Daily Bible Reading Plan\n✓ Easy & Fast Search any Bible verse of topic.\n✓ Daily Bible devotionals.\n✓ Bible Index\n✓ Many Bible Versions (NIV, KJV, ESV, etc.)\n✓ Save or Share Bible verse or plan or devotions easily on Facebook, Twitter, etc.\n✓ Home widget for daily Bible verse\n✓ Offline Bible reading\n\nDaily Bible Verse : \n- Start your day with a daily Bible verse. You will get automatic daily notification. You can read or just listen. Choose Bible verse in different versions like KJV, NIV, ESV, etc\n\nDaily Bible Reading Plan : \n- Choose from a wide range of Bible reading plans and read Holy Bible. DailyBible can play back the reading plan. You can read or just listen.\n\nEasy & Fast Search any Bible verse or topic:\n- Easily search any verse of any topic. Search from a wide range of Bible Versions like KJV, ESV, NIV and lots more. Just speak to search.\n\nDaily Bible devotionals.\n- Listen to a wide range of Biblical Christian Devotions. Choose from a huge list of devotional podcasts. Read or listen from devotions. \n- Save a Bible devotional podcast and listen to it offline\n\n- Bible Index\nRead or Listen to any chapter from any book in Holy Bible easily. Supports multiple Bible versions like KJV, NIV, ESV, etc. \n\n- *NEW* Offline Bible\nRead the Bible without an internet connection. Offline Bible now available!\n\n- Save or Share Bible verse or plan or devotions easily on Facebook, Twitter, email, text etc.\n\n-----------------------\nFor some detailed explanation on permissions requested by Daily Bible, how they are used and why they are needed\n\n1) android.permission.INTERNET - \nNeeded to refresh daily Bible verse, daily Bible plans, devotions and searches.\n\n2) android.permission.READ_PHONE_STATE - \nTo automatically stop the audio (devotions, daily verse, etc) playing if any, when an incoming call comes.\n\n3) android.permission.WRITE_EXTERNAL_STORAGE - \nTo Save verse, plan and podcasts to external storage, when you choose to save it.\n\n4) android.permission.WAKE_LOCK - \nSo that the audio can be played in background without stopping when phone goes to sleep.\n\n5) android.permission.RECEIVE_BOOT_COMPLETED - \nFor refreshing daily verse after phone is rebooted.\n\n---------------------------------------\n매일 새로운 구절로 격려해주십시오. 독서 계획과 신앙심으로 당신의 신앙을 키우십시오. 오디오 기능으로 성경을 읽을 수도 있습니다. 가장 좋아하는 성경 버전을 선택하고 오늘 말씀에 뛰어 들어보십시오!\n\n✓ 매일 성경 구절\n✓ 오디오 판독기 (인터넷 연결 필요)\n✓ 매일 성경 읽기 계획\n✓ 쉽고 빠른 모든 성서 구절을 검색하십시오.\n✓ 성경의 신앙심.\n✓ 성경 색인\n✓ 많은 성경 버전 (NIV, KJV, ESV 등)\n✓ 페이스 북, 트위터 등에서 성경 구절이나 계획 또는 경건을 쉽게 저장하거나 공유하십시오.\n✓ 매일 성경 구절을위한 가정 위젯\n✓ 오프라인 성경 읽기\n\n매일 성경 구절 :\n   매일 성경 구절로 하루를 시작하십시오. 자동 일일 알림을 받게됩니다. 읽거나 듣기 만 할 수 있습니다. KJV, NIV, ESV 등 다른 버전의 성경 구절을 선택하십시오.\n\n매일 성경 읽기 계획 :\n  - 다양한 성경 읽기 계획을 선택하고 성경을 읽으십시오. DailyBible은 독서 계획을 재생할 수 있습니다. 읽거나 듣기 만 할 수 있습니다.\n\n쉽고 빠른 성경 구절 또는 주제 찾기 :\n  - 어떤 주제의 어떤 구절이라도 쉽게 찾을 수 있습니다. KJV, ESV, NIV 등의 다양한 성경 버전을 검색하십시오. 검색을 위해 말하십시오.\n\n매일 성경을 믿는 사람들.\n  - 다양한 범위의 성서적 기독교 신앙을 들어라. 경건의 팟 캐스트 목록 중에서 선택하십시오. 신앙 고백을 읽거나 들으십시오.\n  - 성경 신앙 팟 캐스트를 저장하고 오프라인으로 청취하십시오.\n\n- 성경 색인\n   성경의 어떤 책에서든 챕터를 쉽게 읽고 읽으십시오. KJV, NIV, ESV 등과 같은 여러 성경 버전을 지원합니다.\n\n- * 새로운 * 오프라인 성경\n  인터넷 연결없이 성경을 읽으십시오. 오프라인 성경 다운로드 가능!\n\n - 페이스 북, 트위터, 이메일, 텍스트 등에서 성경 구절 또는 계획이나 경건을 쉽게 저장하거나 공유하십시오.\n\n-----------------------\n데일리 바이블 (Daily Bible)이 요청한 허가에 대한 자세한 설명은 어떻게 사용되며 왜 필요한지\n\n1) android.permission.INTERNET -\n매일 성경 구절, 매일 성경 계획, 신심기도 및 수색을 새롭게하기 위해 필요했습니다.\n\n2) android.permission.READ_PHONE_STATE -\n들어오는 전화가 오면 자동으로 오디오 (신앙심, 일일 구절 등)를 재생합니다.\n\n3) android.permission.WRITE_EXTERNAL_STORAGE -\n저장을 선택하면 구절을 저장하고 외부 저장 용량을 계획 및 팟 캐스트합니다.\n\n4) android.permission.WAKE_LOCK -\n전화가 잠자기 상태 일 때 멈추지 않고 배경에서 오디오를 재생할 수 있습니다.\n\n5) android.permission.RECEIVE_BOOT_COMPLETED -\n전화가 재부팅 된 후 매일 구를 새롭게하십시오.\n\n---------------------------------------\n"
}