{
	"app_link": "https://play.google.com/store/apps/details?id=com.simulationcurriculum.skysafari6pro",
	"app_category": "도서/참고자료",
	"app_name": "SkySafari 6 Pro",
	"app_detail": "SkySafari 6 Pro will revolutionize your astronomical viewing experience. It has the largest database of any astronomy app, includes every solar system object ever discovered, offers unparalleled accuracy, flawless telescope control, and provides the very best experience under the stars when you depend on it. Discover why SkySafari 6 Pro is the #1 recommended astronomy app for serious amateur astronomers since 2009.\n\nHere's what's new in version 6:\n\n1) Clouds and Astronomy. Two words that rarely go together. SkySafari 6 Pro will (optionally) back up all of your observing data in our secure cloud storage and make it easily accessible to multiple devices as well as from our new web interface, LiveSky.com.\n\n2) We Have The Best Stars. Precise, modern and deep. We’ve updated our star catalog to use the latest and greatest, UCAC5 star catalog. If 25 million stars down to 15th magnitude isn’t enough for you, an easy in-app purchase gets you down to 16.5 magnitude and a whopping 100 million stars!\n\n3) We Have The Best Galaxies. The PGC catalog includes galaxies down to 18th magnitude. Want more galaxies? How about 2.6 million more? An in-app purchase gives you access to the largest galaxy database available for your device.\n\n4) Observers First. A redesign of our tools puts the active observer first. Quick access to features like your equipment, observing sites, lists, and observations make it easy and enjoyable to get out, observe, and record your observations. The observing sessions feature lets you collect your observations into groups that span a few hours, or a few nights.\n\n5) Graph It. The completely new graph tool will give a quick visual representation of an object’s altitude above the horizon. Essential for planning your night’s observations.\n\n6) Plan It. Make the most of your time under the stars. Our updated planner is a powerful tool that lets you create a list of targets for your observing session with filters like object types, specific time ranges, constellation, catalog, and more. Plan it and get more done.\n\n7) Tilt It. Every old astronomy app these days lets your tilt and pan your device to show different parts of the sky, but who else lets you control your telescope that way!? “Tilt to slew” is an optional mode allowing you to keep your eye in the eyepiece, and, using the accelerometers in your device, gently translate the movements of your hands into smooth telescope motion.\n\n8) Share It. SkySafari 6 is more than just a mobile app, it’s a new system to help organize and share your observing experiences. With a free signup, you can see and share your observing data from our web portal, LiveSky.com! Affordable premium memberships add online editing, so you can not only view, but edit your observations, add new observing sites, manage your equipment and more. Finally, you can view, edit and manage your settings files with SkySafari Web, our fully functional web version.\n\nIf you haven't used SkySafari 6 Pro before, here's what you can do with it:\n\n• Hold your device up, and SkySafari 6 Pro will find stars, constellations, planets, and more! The star chart updates automatically with your movements for the ultimate stargazing experience.\n\n• Simulate the night sky up to 10,000 years in the past or future! Animate meteor showers, conjunctions, eclipses, and other celestial events.\n\n• Control your telescope, log and plan your observations.\n\n• Night Vision.\n\n• Orbit Mode. Leave the Earth’s surface behind, and fly through our solar system.\n\n• Galaxy View shows the position of deep sky objects in our Milky Way!\n\n• Much more!\nSkySafari 6 Pro는 천문학적 인 시청 경험에 혁명을 일으킬 것입니다. 그것은 모든 천문학 응용 프로그램 중 가장 큰 데이터베이스를 가지고 있으며, 발견 된 모든 태양계 객체를 포함하고 있으며, 비교할 수없는 정확도, 완벽한 망원경 제어 기능을 제공하며, 별에 의존 할 때 별 아래에서 최고의 경험을 제공합니다. SkySafari 6 Pro가 2009 년부터 심각한 아마추어 천문학 자에게 권장되는 최고의 천문학 응용 프로그램 인 이유를 알아보십시오.\n\n버전 6의 새로운 기능은 다음과 같습니다.\n\n1) 구름과 천문학. 거의 합치 지 않는 두 단어. SkySafari 6 Pro는 보안 클라우드 스토리지에 모든 관측 데이터를 백업하고 (선택 사항) 새로운 웹 인터페이스 인 LiveSky.com뿐만 아니라 여러 장치에서 쉽게 액세스 할 수 있도록합니다.\n\n2) 우리는 최고의 스타가 있습니다. 정확하고 현대적이고 깊이 있습니다. 최신의 훌륭한 UCAC5 스타 카탈로그를 사용하도록 스타 카탈로그를 업데이트했습니다. 15 천 5 백만 크기의 2,500 만 개가 충분하지 않은 경우 간편한 인앱 구매로 16.5 크기와 엄청난 1 억 개의 별을 얻을 수 있습니다.\n\n3) 우리에게는 최고의 은하가 있습니다. PGC 카탈로그에는 은하가 18 등급까지 포함됩니다. 더 많은 은하를 원하십니까? 약 260 만명은 더 많은가? 인앱 구매를 통해 기기에서 사용할 수있는 최대 규모의 은하계 데이터베이스에 액세스 할 수 있습니다.\n\n4) 먼저 관찰자. 우리 도구의 재 설계는 능동적 인 관찰자를 먼저 생각 나게합니다. 장비와 같은 기능에 신속하게 액세스하고 사이트, 목록 및 관측을 관찰하면 관측을 나가고 관찰하고 기록하는 것이 쉽고 즐겁습니다. 관찰 세션 기능을 사용하면 몇 시간 또는 몇 일간의 그룹으로 관측치를 수집 할 수 있습니다.\n\n5) 그래프. 완전히 새로운 그래프 도구는 지평선 위로 오브젝트의 고도를 빠르게 시각적으로 보여줍니다. 야간 관측 계획에 필수적입니다.\n\n6) 계획하십시오. 별빛 아래 시간을 최대한 활용하십시오. 업데이트 된 플래너는 개체 유형, 특정 시간 범위, 별자리, 카탈로그 등과 같은 필터를 사용하여 관찰 세션의 대상 목록을 만들 수있는 강력한 도구입니다. 계획을 세우고 더 많은 일을하십시오.\n\n7) 기울이기. 요즘의 모든 오래된 천문학 앱을 사용하면 하늘의 다른 부분을 보여주기 위해 장치를 기울이고 팬을 움직일 수 있습니다. 그렇다면 누가 망원경을 그 방향으로 제어 할 수 있습니까? \"Tilt to slw\"는 아이피스에 눈을 유지할 수있는 옵션 모드이며, 장치의 가속도계를 사용하여 손의 움직임을 부드러운 망원경 동작으로 부드럽게 변환합니다.\n\n8) 공유하십시오. SkySafari 6는 단순한 모바일 앱 그 이상으로 관측 환경을 구성하고 공유하는 새로운 시스템입니다. 무료 가입을 통해 웹 포털 인 LiveSky.com에서 관측 데이터를보고 공유 할 수 있습니다! 합리적인 가격의 프리미엄 회원권으로 온라인 편집이 가능하므로 관측을 보거나 편집 할 수있을뿐 아니라 새로운 관찰 사이트를 추가하고 장비를 관리 할 수 ​​있습니다. 마지막으로 SkySafari Web을 통해 설정 파일을보고 편집하고 관리 할 수 ​​있습니다.\n\n이전에 SkySafari 6 Pro를 사용하지 않았다면 다음과 같이 할 수 있습니다.\n\n• 장치를 들고 SkySafari 6 Pro는 별, 별자리, 행성 등을 찾습니다! 스타 차트는 귀하의 움직임과 함께 자동으로 업데이트되어 궁극적 인 별 경험을 선사합니다.\n\n• 과거 또는 미래의 밤 하늘을 10,000 년까지 시뮬레이트하십시오! 유성우, 연결 고리, 일식 및 기타 천계 이벤트를 애니메이션으로 표현합니다.\n\n• 망원경을 제어하고 기록하고 계획을 세웁니다.\n\n• 야간 투시경.\n\n• 궤도 모드. 지구의 표면을 떠나 태양계를 통과하십시오.\n\n• 은하계 전망은 우리 은하계의 깊은 하늘 물체의 위치를 ​​보여줍니다!\n\n• 훨씬 더!\n"
}