{
	"app_link": "https://play.google.com/store/apps/details?id=com.mydigitalearth.sibleybirds",
	"app_category": "도서/참고자료",
	"app_name": "Sibley Birds 2nd Edition",
	"app_detail": "The new Sibley Birds app has arrived with comprehensive, up to date information of over 930 North American species. All the detailed artwork from David Sibley's Guide to Birds Second Edition is included as well as thorough descriptions and distribution maps.\n\nFeatures include:\n• A new easy to navigate menu system.\n• A new grid view with larger thumbnails.\n• Display species names in English, French, Spanish and Latin (Scientific).\n• Search on banding code to quickly find a species.\n• Over 2700 calls/songs covering most species.\n• Compare 2 species side by side.\n• Apply a location (US State or Canadian Province) to narrow down the list of birds.\n• When a location has been selected, a status icon will appear next to each species in that location indicating whether it is Common, Uncommon, Scarce, Rare or Vagrant.\n• Detailed information in the species description including location status by month.\n• A similar species feature which shows all related birds.\n• A vastly improved Smart Search with refined search criteria: Status and by month (when a location is selected), Bird habits, Bird Type, Bird Size, Body Shape, Color and Pattern.\n• Keep a personal list (My List) of species seen with online backup to Google Drive. \n• Sort My List taxonomically.\n새로운 Sibley Birds 앱은 930 개 이상의 북미 종에 대한 포괄적 인 최신 정보를 제공합니다. David Sibley의 Birds Second Edition 안내서의 모든 자세한 삽화가 철저한 설명과 배포 맵에 포함되어 있습니다.\n\n특징은 다음과 같습니다.\n• 새로운 탐색 메뉴 시스템.\n• 더 큰 축소판 그림이있는 새로운 그리드보기.\n• 영어, 프랑스어, 스페인어 및 라틴어 (과학)로 종 이름을 표시합니다.\n• 밴딩 코드를 검색하여 신속하게 종을 찾습니다.\n• 대부분의 종을 대상으로하는 2700 개 이상의 전화 / 노래.\n• 2 종을 나란히 비교하십시오.\n• 위치 목록 (미국 주 또는 캐나다 주)을 적용하여 새 목록을 좁 힙니다.\n• 위치가 선택되면 해당 위치의 각 종 옆에 상태 아이콘이 표시되어 공통, 희귀, 희소, 희소 여부를 나타냅니다.\n• 달별 위치 상태를 포함한 종의 기술에 대한 상세한 정보.\n• 비슷한 종의 특징으로 모든 관련된 새들을 보여줍니다.\n• 세련된 검색 기준과 함께 크게 향상된 스마트 검색 : 위치 및 월 (위치 선택시), 조류 습관, 새 유형, 새 크기, 몸 모양, 색상 및 패턴.\n• Google 드라이브 온라인 백업시 본 종의 개인 목록 (내 목록)을 보관하십시오.\n• 내 목록을 분류 학적으로 정렬합니다.\n"
}