{
	"app_link": "https://play.google.com/store/apps/details?id=com.shereadstruth.shereadstruth",
	"app_category": "도서/참고자료",
	"app_name": "She Reads Truth",
	"app_detail": "She Reads Truth is an online community of women who read the Bible together daily.\n\nHundreds of thousands of women gather each day via the She Reads Truth app, the SheReadsTruth.com web site, and the #SheReadsTruth hashtag on social media to read God's Word and encourage one another to live out the truth of the Gospel in our real, everyday lives. Our goal is simple—to read the Bible daily and find Christ in every page.\n\nThe She Reads Truth Bible + Devotional app allows women from around the world and all places in life to connect with God's Word and each other, anytime and anywhere. Whether your Truth time comes in the early morning before the world wakes, a 30-minute lunch break at your desk, or in the middle of the night with a newborn baby in your arms—the She Reads Truth app brings your quiet (or not so quiet!) time to YOU, right where you are.\n\nTHE SHE READS TRUTH BIBLE+DEVOTIONAL APP\nThis app is designed with you in mind—to give you (and your friends!) a beautiful, functional and accessible Bible-reading and devotional tool in the palm of your hands. The app features—\n\n• Gorgeous, user-friendly layout and design\n• Full-text Bible (with new translations added soon!)\n• Free and paid devotional reading plans, with new content added daily\n• Bookmarking, journaling and sharing capability\n• Real-time commenting that syncs with the She Reads Truth web site\n• Beautiful, shareable images featuring content from the daily scripture and devotional readings\n• Free, downloadable scripture lock screens for your phone (an excellent tool for scripture memorization!)\n• In-app camera with free photo overlays\n• Customizable notifications to remind you to read Truth at your ideal time of day\n• Bible search function\n• Settings for font size, preferred Bible translation, red letter function, and nighttime display\n\n\nCOMING SOON!\n\n• More Bible translations to choose from!\n• Enhanced search functionality within notes, plan titles and content!\n• So much more!\n\n\nABOUT THE SHE READS TRUTH COMMUNITY\nWe are daughters and mothers, sisters and friends.\nWe are college students and empty nesters and fiancées.\nWe are new believers and veteran church-goers.\nWe are sword drill winners all grown up.\nWe are seekers traveling the pages of Scripture for the very first time.\nWe are women of all ages and stages of life, from all over the world, gathering around this virtual table to feast on the truth of the Gospel of Jesus.\nWe are reading God’s Word daily. And this time? We’re doing it together.\n\nJOIN US!\nConnect with the She Reads Truth community! (We'd love to meet you.)\nSite: shereadstruth.com\nTwitter: @shereadstruth\nInstagram: @shereadstruth\nFacebook: She Reads Truth\nHashtag: #SheReadsTruth\n\nAdditional resources and merchandise available at shopSheReadsTruth.com.\n그녀는 진실 매일 함께 성경을 읽고 여성의 온라인 커뮤니티입니다 읽습니다.\n\n여성의 수천의 수백은 그녀를 통해 매일 진실 앱, SheReadsT​​ruth.com 웹 사이트를 읽어 수집, 소셜 미디어에 #SheReadsT​​ruth의 해시 태그는 우리의 현실에 복음의 진실을 살고 서로를 하나님의 말씀을 읽고 격려 일상 생활. 우리의 목표는 매일 성경을 읽고 모든 페이지에서 그리스도를 찾기 위해 간단하다.\n\n그녀는 진실 성경 + 경건한 응용 프로그램은 세계 각국의 여성과 생활의 모든 곳 어디서나 하나님의 말씀과 서로, 언제와 연결할 수 있습니다 읽습니다. 세상이 깨어 전에 진실의 시간은 이른 아침에 제공하든, 당신의 책상에서 30 분 점심 시간은, 또는에서의 신생아와 함께 한밤중에 팔-그녀는 진실 앱이 조용한을 제공 읽어 (또는하지 당신이 바로 당신을 너무 조용!) 시간.\n\n그녀는 진실 성경 + 신앙의 APP를 읽어\n이 응용 프로그램은 당신과 함께 설계되었습니다 마음을하는 줄 (친구에게!) 당신의 손의 손바닥에 아름답고 기능적인 접근 성경 읽기와 묵상 도구를. 앱 특징 -\n\n• 화려한, 사용자 친화적 인 레이아웃과 디자인\n• 전체 텍스트 성경 (새 번역이 곧 추가로!)\n• 무료 및 새로운 콘텐츠가 매일 추가로, 신앙의 읽기 계획을 지불\n• 즐겨 찾기, 저널링 및 공유 기능\n• 그녀와 동기화 진실 웹 사이트를 읽어 코멘트는 실시간\n매일 성경과 신앙 독서의 콘텐츠를 갖춘 • 아름다운, 공유 이미지\n• 무료, 전화기 다운로드 성경 잠금 화면 (성구 암기위한 훌륭한 도구!)\n무료 사진 오버레이 • 인앱 카메라\n• 사용자 정의 알림은 하루 중 당신의 이상적인 시간에 진실을 읽는 당신을 생각 나게합니다\n• 성경 검색 기능\n• 글꼴 크기, 선호하는 성경 번역, 빨간색 문자 기능, 야간 디스플레이 설정\n\n\n출시 예정!\n\n• 선택할 수있는 더 많은 성경 번역!\n• 메모, 계획의 제목과 내용 내에서 강화 된 검색 기능!\n• 훨씬 더!\n\n\n대한 그녀는 진실 커뮤니티를 읽어\n우리는 딸과 어머니, 자매, 친구들입니다.\n우리는 대학생과 빈 nesters를하고 약혼녀입니다.\n우리는 새 신자와 베테랑 교회가는 사람이다.\n우리는 모두 성장 칼 드릴 수상자이다.\n우리는 난생 처음 성경의 페이지를 여행 구직자 있습니다.\n우리는 예수님의 복음의 진리에 잔치를이 가상 테이블 주위에 모여, 세계 각지에서, 모든 연령대의 여성과 삶의 단계입니다.\n우리는 매일 하나님의 말씀을 읽고있다. 그리고이 시간은? 우리는 함께 일을하고 있습니다.\n\n미국 가입하세요!\n그녀와 연결이 진실 커뮤니티를 읽어! (우리는 당신을 만나고 싶네요.)\n사이트 : shereadstruth.com\n트위터 : @shereadstruth\n인스 타 그램 : @shereadstruth\n페이스 북 : 그녀는 진실을 읽습니다\n해시 태그 : #SheReadsT​​ruth\n\n추가 리소스 및 shopSheReadsT​​ruth.com에서 제공 상품.\n"
}