{
	"app_link": "https://play.google.com/store/apps/details?id=com.whatbird.pro",
	"app_category": "도서/참고자료",
	"app_name": "iBird Pro Birds North America",
	"app_detail": "iBird’s luxury features distinguish it from all other birding apps on the market. For example, unlike all other birding apps, iBird offers both illustrations and photographs for every species. The beauty of drawings is that an illustrator can emphasize the important identification markings of the bird family, something photographs can’t do. Photographs, however, let you see how the species looks in real life, and so iBird contains multiple photos for each species of bird. Usually the male, female, juvenile and subspecies are included, assuming they are available and meaningful. \n\nUnlike other apps, every species in iBird contains a detailed field marks layer. This important layer can be turned on or off to highlight the important identification characteristics of the bird. Furthermore, every illustration in iBird is a high-resolution composite HDR drawing of the species in its natural environment. This drawing can also be printed out and framed. Additionally, iBird contains more bird song and call vocalizations than any other app (over 4,000). Perhaps the most unique feature to iBird is its comprehensive birding search engine that can turn anyone into an expert birder. It comes with over 35 characteristics that can be searched (such as body color, location, bill shape, etc.). There is also a cool AI-based photo recognition feature -- iBird Photo Sleuth -- available as a low-cost in-app purchase. Sleuth can identify a bird from any photograph, even poor photos taken with your smartphone or tablet. \n\nThe iBird Pro field guide for Android has all of these features plus more than can’t be listed here. As a powerful guide to all species of birds of North America, it is all you’ll ever need in a field guide. For these reasons, iBird is one of the most popular apps for teaching ornithology, whether you’re an experienced birder or a novice.\n\nFrom well-known birds to exotic rare species, iBird works like magic, revealing a list of birds that perfectly matches your search choices. With over 1 million downloads, iBird is the standard by which all birding apps are measured.\n\nThis new version of iBird Pro has brought the species names and family categorizations into compliance with the 2018 American Ornithological Union standard. Additional changes include a new Share feature that lets you share the contents of a species page using any Google share app, including email, Facebook, twitter, etc. We also fixed the Size search menu, so it is properly ordered from Very Small to Very Large. We have continued to update many of our illustrations to high-resolution composites that include the male, female, juvenile, sub-species, etc. To see the most recent additions, go to the Illustration Update search attribute (at the bottom of the Search menu) and select 10.01 to view the 42 new species illustrations. The value 10.02 shows 13 new species illustrations and 10.03 shows 16 special owls of Mexico and Central America (if you purchased the Mexican Owls in-app purchase (IAP).\n\niBird Pro now offers the Birds Around Me feature that lets you narrow species to just those in a radius surrounding your GPS location. \n\niBird now uses Google Play so that the app and database are combined into a single file. Once you have installed the app and database to your device’s internal memory, you can move the database to your SD Card using the Move Database feature found on the More menu.\n\nAdditional Features\n\n■ See all the changes to iBird at https://ibird.com/whats-new/whats-new-android.html\n\n■ iBird database contains all content, so no WiFi or cellular access is required to use it in the field.\n\n■ iBird offers a Cloud Sync backup of Favorites and Notes\n\n■ Keep up with the latest news and other iBird users by joining the iBird fan page on Facebook http://facebook.com/ibird.\niBird의 고급 기능은 시장에서 다른 모든 birding 응용 프로그램과 구별됩니다. 예를 들어, 다른 모든 조류 관찰 앱과는 달리, iBird는 모든 종에 대한 그림과 사진을 제공합니다. 그림의 아름다움은 삽화가가 조류 가족의 중요한 식별 표식을 강조 할 수 있다는 점입니다. 사진에서 할 수없는 것이 있습니다. 그러나 사진을 보면 종의 실제 모습을 볼 수 있으며 iBird에는 조류 종마다 여러 사진이 포함되어 있습니다. 보통 남성, 여성, 청소년 및 아종이 포함되며, 이들은 유용하고 의미가 있다고 가정합니다.\n\n다른 앱과 달리, iBird의 모든 종에는 상세한 필드 표시 레이어가 있습니다. 이 중요한 층은 새의 중요한 식별 특성을 강조하기 위해 켜거나 끌 수 있습니다. 또한, iBird의 모든 일러스트레이션은 자연 환경에서 종의 고해상도 합성 HDR 드로잉입니다. 이 그림은 인쇄하여 프레임으로 만들 수도 있습니다. 또한, iBird는 다른 어떤 앱 (4,000 이상)보다 더 많은 새 노래와 통화를 포함합니다. 아마 iBird의 가장 독특한 기능은 누구나 전문가 대들보로 탈바꿈시킬 수있는 포괄적 인 새 검색 엔진입니다. 그것은 검색 할 수있는 35 가지 이상의 특성 (체색, 위치, 빌 모양 등)이 있습니다. 또한 멋진 AI 기반 사진 인식 기능인 iBird Photo Sleuth가 저렴한 인앱 구매로 제공됩니다. Sleuth는 스마트 폰이나 태블릿으로 찍은 사진조차도 사진에서 새를 식별 할 수 있습니다.\n\nAndroid 용 iBird Pro 필드 가이드에는 여기에 나열 할 수없는 것 외에도이 모든 기능이 포함되어 있습니다. 북아메리카의 모든 조류 종에 대한 강력한 가이드로서 현장 가이드에서 필요한 모든 것입니다. 이러한 이유 때문에 iBird는 숙련 된 대들보 이건 초보자 이건 상관없이 조류 학을 가르치는 가장 유명한 앱 중 하나입니다.\n\n잘 알려진 조류에서 이국적인 희귀종까지, iBird는 마법과 같이 작동하여 검색 옵션과 완벽하게 일치하는 새 목록을 보여줍니다. iBird는 1 백만회가 넘는 다운로드로 모든 birding 앱을 측정하는 표준입니다.\n\n이 새 버전의 iBird Pro는 종의 이름과 가족 분류를 2018 년 American Ornithological Union 표준을 준수하도록 가져 왔습니다. 추가 변경 사항에는 전자 메일, Facebook, 트위터 등 Google 공유 응용 프로그램을 사용하여 종 페이지의 내용을 공유 할 수있는 새로운 공유 기능이 포함되어 있습니다. 크기 검색 메뉴도 고정되어 있으므로 Very Small에서 Very까지 큰. 우리는 많은 삽화를 남성, 여성, 청소년, 하위 종 등을 포함하는 고해상도 합성물로 계속해서 업데이트했습니다. 가장 최근의 추가 사항을 보려면 일러스트레이션 업데이트 검색 속성 (검색 하단 메뉴)를 선택하고 10.01을 선택하여 42 종의 새로운 종 그림을 봅니다. 값 10.02는 13 종의 신종 삽화를 보여 주며 10.03은 멕시코 올빼미 인앱 구매 (IAP)를 구입 한 경우 멕시코와 중미의 16 가지 특별 올빼미를 보여줍니다.\n\niBird Pro는 이제 내 주변의 Birds Around Me 기능을 제공합니다.이 기능을 사용하여 종을 내 GPS 위치 주변의 반경 내에있는 범위로 좁힐 수 있습니다.\n\niBird는 이제 Google Play를 사용하여 앱과 데이터베이스를 하나의 파일로 결합합니다. 앱 및 데이터베이스를 기기의 내부 메모리에 설치하면 더보기 메뉴에있는 데이터베이스 이동 기능을 사용하여 데이터베이스를 SD 카드로 이동할 수 있습니다.\n\n추가 기능\n\n■ https://ibird.com/whats-new/whats-new-android.html에서 iBird의 모든 변경 사항을 확인하십시오.\n\n■ iBird 데이터베이스에는 모든 컨텐츠가 들어 있으므로 현장에서 사용하려면 WiFi 또는 셀룰러 액세스가 필요하지 않습니다.\n\n■ iBird는 즐겨 찾기 및 메모의 Cloud Sync 백업을 제공합니다.\n\n■ 페이스 북 http://facebook.com/ibird의 iBird 팬 페이지에 가입하여 최신 뉴스 및 기타 iBird 사용자와 연락하십시오.\n"
}