{
	"app_link": "https://play.google.com/store/apps/details?id=org.idisciple.idiscipleapp",
	"app_category": "도서/참고자료",
	"app_name": "iDisciple",
	"app_detail": "iDisciple conveniently delivers sermons, exclusive Growth Plans, devotionals, and music from hundreds of top Christian authors, speakers, ministries, and artists to you - any time, any place, on any device.\n\nReceive content from top Christian authors, speakers, and ministries such as Rick Warren, Andy Stanley, Lysa TerKeurst, Joyce Meyer, Ravi Zacharias, John C. Maxwell, Third Day, Anne Graham Lotz & more!\n\niDisciple makes everything specifically for you. No matter the device, you will be closer connected to your personal spiritual growth. \n\n“…one of my favorite sources for inspiration and guidance…”\n\n\"…It has inspired me, softened my heart and brought me closer to God… A true blessing.”\n\nExperience the world's largest collection of life-changing Christian content for FREE, including:\n\n•Personalized Daily Home feed - Browse personal content recommendations based on your preferences\n\n•Sermons - Watch and listen to your favorite pastors and speakers, or discover new voices of inspiration!\n\n•Growth Plans - Prepackaged plans of top-rated content designed to help you on a growth journey around a variety of topics.\n\n•Bible - With you wherever you go, the Word of God is always at your fingertips.\n\n•iDisciple Radio - Stream commercial-free music from 12 popular genres, or listen to 9 talk radio channels for powerful messages that inspire, encourage, and entertain.\n\n•Devotionals - Dive into more than 35 devotionals to receive inspiration and encouragement each day.\n\nIf you like what you get in the basic FREE version, you'll love what iDisciple premium has to offer! For only $4.99 per month, you can enjoy the features listed above plus:\n•No Ads\n•Unlimited daily content\n•Commercial-free music from 12 popular genres\n•Talk Radio\n\niDisciple was created not only to encourage and deepen your faith, but also to give financially to other organizations and ministries who serve the Kingdom. \n\nAs a non-profit organization, iDisciple is committed to donating to various Christian organizations each year. \n\n\nYou may purchase an automatically renewable iDisciple subscription within iDisciple. Subscriptions are priced at $4.99/month and $39.99/year. Payment will be charged to your Google Play account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period. Account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal. Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase. No cancellation of the current subscription is allowed during active subscription period. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.\n언제, 어떤 장소, 어떤 장치에 - iDisciple 편리하게 당신에게 최고 기독교 작가, 스피커, 사역, 그리고 예술가의 수백 설교, 독점적 인 성장 계획, 영적 모임, 음악을 제공합니다.\n \n이러한 릭 워렌, 앤디 스탠리, Lysa TerKeurst, 조이스 마이어, 라비 사가랴, 존 C. 맥스웰, 셋째 날, 앤 그레이엄 로츠 & 등의 최고 기독교 작가, 스피커, 사역의 내용을 수신!\n \niDisciple 당신을 위해 특별히 모든 것을한다. 아무리 장치가, 당신은 당신의 개인적인 영적 성장에 더 가깝게 연결되지 않습니다.\n \n\"... 영감과 지침 내가 좋아하는 소스 중 하나 ...\"\n \n\"... 그것은 내게 영감을하고있다 내 마음을 부드럽게 가까이 하나님 ... 진정한 축복을 나에게 가져왔다.\"\n \n포함, 무료 생활 변화 기독교 콘텐츠의 세계 최대의 컬렉션을 경험 :\n \n• 개인 데일리 홈 피드 - 환경 설정에 따라 개인 콘텐츠 추천 검색\n \n• 설교 - 시계와 좋아하는 목회자와 스피커를 듣고, 또는 영감의 새로운 목소리를 발견!\n \n• 성장 계획 - 다양한 주제의 주위에 성장 여행에 당신을 수 있도록 설계 최고 등급 콘텐츠의 미리 패키지화 된 계획.\n \n• 성경은 - 당신이 어디를 가든 당신과 함께, 하나님의 말씀이 여러분의 손끝에 항상이다.\n \n• iDisciple 라디오 - 스트림 광고없이 12 인기있는 장르의 음악, 격려하고 즐겁게 영감 강력한 메시지를 9 토크 라디오 채널을들을 수 있습니다.\n \n• 영적 모임 - 35 개 이상의 영적 모임에 다이브 매일 영감과 격려를받을 수 있습니다.\n \n당신이 기본 무료 버전에서 무엇을 얻을 좋아한다면, 당신은 iDisciple 프리미엄이 제공하는 일을 사랑합니다! 달 당 $ 4.99를 들어, 플러스 위에 나열된 기능을 이용할 수 있습니다\n• 광고 없음\n• 무제한 매일 내용\n• 12 인기있는 장르의 상업없는 음악\n• 토크 라디오\n \niDisciple 격려와 믿음을 심화뿐만 아니라, 왕국 봉사 다른 조직과 사역을 재정적으로 제공하기 위해뿐만 아니라 만들었습니다.\n \n비영리 조직으로서, iDisciple 매년 다양한 기독교 단체에 기부하기 위해 최선을 다하고 있습니다.\n \n \n당신은 iDisciple 내에서 자동으로 재생 iDisciple 가입을 구입할 수 있습니다. 구독은 $ 4.99 / 월 $ 39.99 / 년에서 가격이 책정됩니다. 결제는 구매 확인에서 Google Play 계정에 청구됩니다. 자동 갱신이 현재 기간이 끝나기 전에 적어도 24 시간을 해제하지 않으면 가입이 자동으로 갱신합니다. 계정 24 시간 전에 현재주기의 끝에서 갱신 충전 및 갱신 비용을 식별한다. 구독은 사용자와 자동 갱신에 의해 관리 될 수는 구입 후 사용자의 계정 설정으로 이동하여 해제 할 수 있습니다. 현재 가입을 취소 활성 가입 기간 동안 허용되지 않습니다. 사용자가 해당 게시에 대한 구독을 구매하면 무료 평가판 기간 사용하지 않은 부분은, 제공하는 경우, 효력을 상실한다.\n"
}