{
	"app_link": "https://play.google.com/store/apps/details?id=com.anyreads.patephone",
	"app_category": "도서/참고자료",
	"app_name": "Аудиокниги онлайн и без интернета. Патефон",
	"app_detail": "В нашем приложении для ценителей литературы вы найдете тысячи аудиокниг и радиоспектаклей зарубежных и отечественных авторов. У нас есть аудиокниги любых жанров — это фантастика и триллеры, мистика и приключения, детективы и классика. Нами собрана великолепная коллекция аудиоспектаклей и сказок для детей, книги для детей на ночь, аудиосказки и веселые истории — приглашение в мир сказок и приключений. Есть масса интересных книг по саморазвитию и самосовершенствованию, материалы для изучения иностранных языков и бизнес-литература.\n\nС нашим приложением самые популярные книги и аудио новинки можно слушать совершенно бесплатно!\n\nТакже есть неограниченный доступ по подписке с дополнительными удобными функциями:\n— слушайте любые книги без рекламы и без ограничений;\n— скачивайте аудиокниги в приложение, чтобы затем слушать их без интернета;\n— ставьте таймер выключения, чтобы удобно слушать перед сном;\n— можно делать закладки или оставлять заметки в аудиокниге.\n\n– Все книги сразу\n\nНе нужно покупать книги по одной — вам доступна вся библиотека сразу. Можно слушать любое количество книг одновременно.\n\nВ библиотеке более 7000 аудио книг на русском, английском и других языках. «Шантарам», «Как разговаривать с кем угодно, когда угодно и где угодно», «Мастер и Маргарита», «До встречи с тобой», «Атлант расправил плечи», «После тебя», «Английский словарный минимум», «Азазель», «Старик и море», «Хочу говорить красиво!», «Тень горы», «Евгений Онегин», «Стив Джобс», «Английский язык за 12 дней», «Любовь живет три года», «Вся кремлевская рать», «Фаина Раневская. Анекдот из личной жизни», «Есть, молиться, любить», «Психология за 30 секунд», «Идиот», «Горе от ума», «Герой нашего времени», «История России», «Фауст», «Проводник», «Гамлет», «Битва замков», «Лолита», «Мертвые души», «Грамотей», Коран, Библия, «Ревизор», «Маленький принц», «Над пропастью во ржи», «12 стульев», «История России от Рюрика до Путина» — и это только начало огромного списка.\n\n– Новинки, бестселлеры, бизнес\n\nСамые свежие, популярные и полезные книги каждый день появляются в библиотеке. Русская и мировая классика, школьная программа, фантастика, детективы, романы, рассказы, фэнтези, стихи, фанфики. В нашей обширной библиотеке представлены авторы: Грегори Робертс, Ларри Кинг, Михаил Булгаков, Джоджо Мойес, Айн Рэнд, Борис Акунин, Эрнест Хемингуэй, Наталья Ром, Александр Пушкин, Сергей Иванов, Фредерик Бегбедер, Михаил Зыгарь, Фаина Раневская, Элизабет Гилберт, Кристиан Джарретт, Джеймс Харкин, Джон Митчинсон, Джон Ллойд, Эмили Бронте, Федор Достоевский, Октав Мирбо, Уильям Аткинсон, М. Фримштейн, А. Горбачев, Бернар Вербер, Эрих Мария Ремарк, Джейн Остин, Лев Толстой, Стивен Кови, Льюис Кэрролл, Илья Ильф, Евгений Петров, Памела Друкерман, Руперт Колли, Александр Солженицын, Сергей Довлатов, Харпер Ли, Антон Чехов, Андрей Ситников, Александр Куприн, Виктор Торнбол, Рассел Ре Мэннинг, Владимир Торин, Лена Ленина, Сергей Зайцев, Татьяна Устинова, Корней Чуковский, Валентин Пикуль, Николай Носов, Виталий Пичугин, ВК, Виктор Пелевин, Дмитрий Быков, Дина Рубина, Шекспир, Стругацкие, Рей Бредбери, Гоголь, Олег Рой, Александра Маринина, Андрей Белянин, Алексей Пехов, Дэн Браун — и многие другие.\n\n— Удобный аудиоплеер\n\nПлеер помнит место, где вы закончили слушать аудиокнигу, и в следующий раз вы легко сможете продолжить с того места, где читалка остановилась. Есть регулировка скорости воспроизведения.\n\n\nВсе наши книги можно слушать онлайн. Слушайте любимые аудиокниги, в такси, в метро, на работе, занимаясь домашними делами либо на отдыхе! Набокова и Пелевина и книги фанфиков.\n\nПатефон — это радио в мире книг, ваш навигатор в мире книг и книжная лавка. Лучшая электронная книга для андроид — это аудиокнига.\n\nАдминистрирование и поддержка проекта - UAB Astartes (303338191).\n문학의 애호가를위한 우리의 응용 프로그램에서, 당신은 외국 및 국내 저자에 의해 오디오 북과 라디오 연극의 수천을 발견 할 것이다. 우리는 모든 장르의 오디오 북을 가지고 있습니다. 그것은 환상적이고 스릴러, 신비주의와 모험, 탐정 이야기와 고전입니다. 동화와 모험의 세계로 초대 - 우리는 밤에 아이들을위한 어린이, 책, 오디오 요정 재미있는 이야기에 대한 오디오 및 동화의 웅대 한 수집을 조립했다. 자기 개발과 자기 개선, 외국어 및 비즈니스 문학 학습 자료에 대한 흥미로운 책이 많이 있습니다.\n\n우리의 응용 프로그램과 함께 가장 인기있는 도서 및 오디오 뉴스를 무료로들을 수 있습니다!\n\n추가 편리한 기능과 함께 무제한 가입 액세스가 가능합니다.\n- 광고없이 제한없이 모든 서적을 듣습니다.\n- 앱에서 오디오 북을 다운로드 한 다음 인터넷없이 오디오 북을들을 수 있습니다.\n- 취침 전에 듣기 편리하게 타이머를 설정하십시오.\n- 북마크하거나 오디오 북에 메모를 남길 수 있습니다.\n\n- 모든 도서를 한 번에\n\n책을 하나씩 구매할 필요가 없습니다. 전체 도서관을 한 번에 사용할 수 있습니다. 동시에 여러 책을들을 수 있습니다.\n\n도서관에는 러시아어, 영어 및 기타 언어로 된 7,000 개 이상의 오디오 북이 있습니다. \"나는 당신을 만난 때까지\" \"Shantaram는\", \",\"적어도 \"\"후 \",\"마스터와 마가리타 \", Azazel을 영어 어휘를\"아틀라스 어깨를 으쓱 \"을\"어떻게 언제, 어디서나, 누구에게도 얘기 \" \",\"노인과 바다 \",\"나는 아름답게 말하고 싶다! \" , \"Faina Ranevskaya. 그의 개인 생활에서 일화, \"\"예,기도, 사랑 \",\"바보 \",\"30 초 심리학 \",\"화있을 진저 기지에서 \",\"우리 시대의 영웅 \",\"러시아의 역사 \",\"파우스트 \",\"탐색기 \" \"햄릿\", \"잠금의 전투\", \"로리타\", \"죽은 영혼\", \"헌장\", 코란, 성경, \"정부 경감 러시아\", \"어린 왕자\", \"호밀밭의 파수꾼\", \"12 개 의자\", \"역사 루릭 (Rurik)에서 푸틴 (Putin)에 이르기까지 \"- 이것은 거대한 목록의 시작일뿐입니다.\n\n- 새 상품, 베스트셀러, 비즈니스\n\n가장 최근의 인기 있고 유용한 책은 매일 도서관에 나타납니다. 러시아어 및 세계 고전, 학교 교과 과정, 판타지, 형사, 소설, 이야기, 판타지,시, 팬 픽션. 그레고리 로버츠, 래리 킹, 미하일 불가코프, 조조 모 예스, 아인 랜드, 보리스 아쿠 닌, 어니스트 헤밍웨이, 나탈리아 롬, 알렉산더 푸쉬킨, 세르게이 이바노프, 프레데릭 베그 베데, 마이클 Zygar, 파이나 레인 브 카야, 엘리자베스 길버트, 기독교가 제시 우리의 광범위한 라이브러리에서 자렛, 제임스 하킨, 존 미친 슨, 존 로이드, 에밀리 브론테, 표도르 도스토옙스키, 옥타브 미르 보, 윌리엄 앳킨슨, M. Frimshteyn, A. 고르바초프, 베르나르 베르베르, 에리히 마리아 레마르크, 제인 오스틴, 레오 톨스토이, 스티븐 코비, 루이스 캐롤, Ilya Ilf, Evgeny Petrov, Pamela Drukerman, Rup 수은 콜리, 알렉산더 솔제니친, 세르게이도 블라 토프, 하퍼 리, 안톤 체홉, 안드레이 Sitnikov, 알렉산드르 Kuprin 빅토르 Tornbol 러셀 다시 매닝, 블라디미르 토린, 레나 Lenina, 세르게이 Zaitsev, 타티아나 Ustinova, 코니 처 코브 스키, 발렌틴 피쿨, 니콜라이 노솝, 비탈리 Pichugin, VC, 빅토르 펠레 빈, 드미트리 비 코프, 디나 루비 나, 셰익스피어, Strugatsky, 레이 브래드 베리, 고골, 올렉 로이, Marinina, 앤드류 Belyanin 알렉세이 Pekhov, 댄 브라운 - 그리고 많은 다른 사람.\n\n- 편리한 오디오 플레이어\n\n플레이어는 오디오 북 듣기를 마친 장소를 기억하고 다음에 독자가 멈춘 곳에서 쉽게 계속할 수 있습니다. 조정 가능한 재생 속도가 있습니다.\n\n\n모든 도서는 온라인으로들을 수 있습니다. 좋아하는 오디오 북, 택시, 지하철, 직장, 가사일 또는 휴가를 들어보십시오! Nabokov와 Pelevin 및 책 fanfiction.\n\n축음기는 책 세계의 라디오, 책 세계의 네비게이터 및 서점입니다. 안드로이드에 대한 최고의 전자 책은 오디오 북입니다.\n\n프로젝트 관리 및 지원 - UAB Astartes (303338191).\n"
}