{
	"app_link": "https://play.google.com/store/apps/details?id=ru.litres.android.audio",
	"app_category": "도서/참고자료",
	"app_name": "Слушай аудиокниги онлайн",
	"app_detail": "Приложение ЛитРес: Слушай! – это простой и удобный способ выбирать и слушать любимые аудиокниги. Скачав приложение, вы получаете доступ к каталогу ЛитРес – самому большому каталогу аудиокниг в русском Google Play - включающему более 13000 наименований от горячих новинок до классики. \n\nФункции и особенности:\n\n- слушайте и оценивайте отрывки книг, прежде чем купить целую аудиокнигу. У нас самые большие бесплатные фрагменты в Google Play – для большинства книг от 10 минут до часа;\n- книжная полка: все купленные когда-либо аудиокниги доступны на всех устройствах и на сайте ЛитРес (при условии использования одной учетной записи);\n- подробные аннотации книг;\n- возможность фонового воспроизведения аудиокниг;\n- возможность читать отзывы на книги других покупателей и писать свои отзывы;\n- страница автора с биографиями, рецензиями, удобным доступом к сериям книг;\n- возможность слушать скачанные книги без наличия связи с интернет.\n\nЕсли у вас есть пожелания или вопросы по работе приложения, если вы столкнулись с проблемой – купили книгу, а она не скачалась, или появились проблемы со списанием денег – пожалуйста, напишите нам на android_audio_3@litres.ru.\n\nОбратите внимание: приложение ЛитРес может собирать анонимную статистику использования.\n\n«ЛитРес» — продавец лицензионных электронных книг №1 в России и СНГ. Нам доверяют ведущие издательства и авторы, издающиеся на русском языке.\nКомпания «ЛитРес» основана в 2006 году и является крупнейшим продавцом лицензионных электронных книг в России. На сегодняшний день ассортимент компании насчитывает несколько десятков тысяч электронных книг и несколько тысяч аудиокниг.\n응용 프로그램 리터 : 들어 봐! - 좋아하는 오디오 북을 선택하고들을 수있는 쉽고 편리한 방법입니다. 앱을 다운로드하면 러시아 Google Play에서 가장 큰 오디오 북 카탈로그 인 리터 디렉토리에 액세스 할 수 있습니다. 인기있는 신제품에서 고전에 이르는 13,000 개 이상의 도서를 포함합니다.\n\n기능 및 특징 :\n\n- 전체 오디오 북을 구입하기 전에 책의 발췌 내용을 듣고 평가하십시오. Google Play에서 가장 큰 무료 조각이 있습니다. 대부분의 도서는 10 분에서 1 시간 정도입니다.\n- 서가 : 모든 오디오 북은 모든 기기와 리터 웹 사이트에서 사용할 수 있습니다 (동일한 계정을 사용하는 경우).\n- 책의 상세한 주석;\n- 배경 오디오 북 재생 능력;\n- 다른 구매자의 책에 대한 리뷰를 읽고 리뷰를 작성하는 능력.\n- 전기, 리뷰, 일련의 도서에 대한 편리한 액세스가 포함 된 저자 페이지;\n- 인터넷에 접속하지 않고도 다운로드 한 책을들을 수있는 기능.\n\n신청서에 대한 제안이나 질문이 있으시면 - 책을 구입했지만 다운로드하지 않았거나 돈을 쓰는 데 문제가있는 경우 - android_audio_3@litres.ru로 문의하십시오.\n\n참고 : 리터 응용 프로그램은 익명의 사용 통계를 수집 할 수 있습니다.\n\n\"리터 (Liters)\"- 러시아와 CIS에서 라이센스가 부여 된 전자 서적 1 위 판매. 우리는 러시아어로 출판 된 출판사와 저자들에 의해 신뢰 받고 있습니다.\n리터스 컴퍼니는 2006 년에 설립되었으며 러시아에서 라이센스가 부여 된 전자 책 중 최대 판매국입니다. 현재까지이 회사의 제품에는 수만 권의 전자 책과 수천 권의 오디오 북이 포함되어 있습니다.\n"
}