{
	"app_link": "https://play.google.com/store/apps/details?id=bibleverses.bibleverse.bible.biblia.verse.devotion",
	"app_category": "도서/참고자료",
	"app_name": "Light Bible: Daily Verses, Prayer, Audio Bible",
	"app_detail": "Light Bible is a quick and free Bible app that delivers new Bible verses from the King James Bible (KJV Bible) each day. Study for just 21 minutes every day, read the Holy Bible and listen to God’s Words, will greatly help you grow your faith step by step. Inspire your mind with daily Bible verses. Learn how to apply Bible verses to your life. Download the best Bible app to get closer to God.\n\n\n\nLight Bible app is your best daily bible companion, your bible learning master, companion at church services, fellowship groups and religious studies, all for the handy features it offers:\n\n\n\nMeditate on the Holy Bible\n\n- Inspiring Bible verses: a different Bible quote is delivered to your device on a daily basis. The package also includes thoughts, prayer and daily devotional on that specific verse.\n\n- Easy on the eye: we offer hand-picked, amazing verse images for each verse.\n\n- Share: easily share the verse with your friends and family.\n\n- Study the verse within context: tap on the verse and read the whole chapter in case you get lost on its meaning.\n\n- Swipe to the left or right to navigate past Bible quotes completely offline: you don't have to be connected to the internet to revisit on the wisdom of previous verses. Bible verse, thoughts, prayer and daily devotional... They all come without access to the internet.\n\n\n\nPlay daily Bible quiz\n\n- Each Bible quiz question has 4 possible answers.\n\n- Bible quiz questions are from any section of the Bible, from Genesis to Revelation and everything in between.\n\n- Test your Bible knowledge and remember Bible verses in various kinds of Bible quiz.\n\n- Share your favorite Biblical quiz with friends and family!\n\n\n\nStudy daily devotional\n\n- We aim to help you understand the verse more deeply with the assistance of a carefully chosen daily devotional on the verse.\n\n- We offer multiple sources of devotionals to choose from. You can read your favorite pastors and popular websites.\n\n\n\nBible reading plans\n\n- Hundreds of reading plan to choose from: the lengths of reading plans range from 2 days to more than a year. Don't worry if you don't know where to get started. \n\n- A large number of topics covering every aspect of life to help you get through crises.\n\n- Reading plans offer an organized way for genuine Bible study, not just scratching the surface of it.\n\n\n\nEarn badges as an encouragement\n\nThe badges on the Bible app are little awards for reaching every small milestone on your Bible study journey such as reading the Bible every day. The progress record on home page tracks how many consecutive days you've been interacting with God. Let it be a reminder for you to strive for a stronger relationship with Jesus. \n\n\n\nKeep in touch with Light Bible\n\nSend us Email: cs@idailybread.org\n\nLike us on Facebook: https://business.facebook.com/iDailybread/\n\nVisit our website: http://www.idailybread.org/\n\n\n\nDownload and use Light Bible now. You are going to love how easy to use it is!\n\n\n\nPlease like, review, and share our Bible app! If you have any suggestion for how we can improve Light Bible app or want us to make other Bible-related apps, please email us at cs@idailybread.org.\n라이트 성경 은 매일 제임스 성경 (KJV 성경) 에서 새 성경 구절을 전달하는 빠르고 무료 성경 앱입니다. 매일 21 분 동안 공부하고, 성경을 읽고, 하나님의 말씀을 듣고, 단계별로 신앙을 키울 수 있도록 도울 것입니다. 매일 성경 구절로 당신의 마음을 격려하십시오. 자신의 삶에 성경 구절을 적용하는 법을 배웁니다. 하나님 께 가까이 가기 위해 최고의 성경 앱을 다운로드하십시오.\n\n \n\n라이트 바이블 앱은 귀하가 매일 성경을 배우고, 성경 배우기, 교회 봉사의 동반자, 동호회, 종교 연구 등을 제공합니다.\n\n \n\n성경을 묵상하십시오 \n\n영감을주는 성경 구절 : 매일 다른 성경 구절이 당신의 장치에 전달됩니다. 이 패키지는 또한 생각,기도, 그리고 그 특정한 구절에 대한 매일의 헌신을 포함합니다.\n\n- 쉽게 볼 수 있습니다 : 우리는 각 절마다 손으로 고른 놀라운 구절 이미지를 제공합니다.\n\n- 몫 : 쉽게 친구 나 가족과 함께 구절을 나눕니다.\n\n- 문맥 내에서 절을 공부하십시오 : 그 의미에 대해 분실 할 경우를 대비하여 절을 탭하고 전체 장을 읽으십시오.\n\n- 왼쪽이나 오른쪽으로 스 와이프하여 과거의 성경 인용문을 완전히 오프라인으로 탐색하십시오. 인터넷에 연결하지 않아도 이전 구절의 지혜를 다시 볼 수 있습니다. 성경 구절, 생각,기도 및 매일 경건 ... 그들은 모두 인터넷에 접속하지 않고옵니다.\n\n \n\n매일 성경 퀴즈 연주 \n\n- 각 성경 퀴즈 질문에는 네 가지 가능한 답이 있습니다.\n\n- 성경 퀴즈 질문은 성경의 어떤 부분에서든지, 창세기에서 계시록에 이르기까지 모든 것을 포함합니다.\n\n- 성경 지식을 시험하고 여러 가지 성경 퀴즈에서 성경 구절을 기억하십시오.\n\n- 좋아하는 성경 퀴즈를 친구 나 가족과 공유하십시오!\n\n \n\n매일 신앙 공부 \n\n- 우리는이 구절에 대해 신중히 선택한 일일 경건의 도움을 받아이 구절을 더 깊이 이해할 수 있도록 돕습니다.\n\n- 우리는 선택할 수있는 여러 가지 신앙의 원천을 제공합니다. 좋아하는 목회자와 인기있는 웹 사이트를 읽을 수 있습니다.\n\n \n\n성경 읽기 계획 \n\n- 선택할 수있는 수백 가지 독서 계획 : 독서 계획의 길이는 2 일에서 1 년 이상까지 다양합니다. 어디서부터 시작해야할지 모른다면 걱정하지 마십시오.\n\n- 위기를 극복 할 수 있도록 삶의 모든면을 다루는 많은 주제.\n\n- 독서 계획은 단지 성경의 표면을 긁는 것이 아니라 진정한 성경 공부를위한 체계적인 방법을 제공합니다.\n\n \n\n배지를 장려하여 격려 \n\n성경 앱의 배지는 매일 성경을 읽는 것과 같이 성경 공부 여행에 대한 작은 이정표를 달성하기위한 작은 상입니다. 홈 페이지의 진행 기록은 당신이 하나님과 상호 작용을 한 며칠을 연속적으로 추적합니다. 여러분이 예수님과의 더 강한 관계를 위해 애쓰는 것을 상기 시키십시오.\n\n \n\n경전과 계속 연락하십시오 \n\n우리에게 이메일 보내기 : cs@idailybread.org\n\n페이스 북에서 우리처럼 : https://business.facebook.com/iDailybread/\n\n저희 웹 사이트를 방문하십시오 : http://www.idailybread.org/\n\n \n\n라이트 바이블 을 지금 다운로드하여 사용하십시오. 당신은 그것을 사용하는 방법을 쉽게 사랑할 것입니다!\n\n \n\n성경 앱을 좋아하고, 리뷰하고, 공유하십시오! 라이트 바이블 앱을 향상 시키거나 다른 성경 관련 앱을 만들 수있는 방법에 대한 제안이 있으시면 cs@idailybread.org로 이메일을 보내주십시오.\n"
}