{
	"app_link": "https://play.google.com/store/apps/details?id=ru.litres.android",
	"app_category": "도서/참고자료",
	"app_name": "Читай книги онлайн",
	"app_detail": "• Все горячие новинки и мировые бестселлеры\n• Книжное приложение №1 в GooglePlay\n• Более 10 000 000 довольных клиентов\n• Самый большой каталог - более 250 000 книг\n\nПриложение Читай! – это удобный способ читать любимые книги на смартфоне или планшете.\nВ новой версии нашего приложения мы сделали акцент на удобстве использования – качество поиска книг радикально улучшилось, ваша библиотека и закладки синхронизируются на всех устройствах, а хорошие, интересные именно вам книги стали ближе и заметнее.\n\nДля вас:\n\n· Доступ к 250 000 книг в ваших любимых жанрах - фантастика, зарубежная литература, художественная литература, любовные романы, детективы, боевики, бизнес книги, книги по саморазвитию, книги по психологии и многое другое.\n· 20% любой книги - бесплатно. А вдруг вам не понравится? Читайте и выбирайте, какую книгу приобрести.\n· Самые горячие новинки. Будьте первыми! Большинство новинок книжного рынка появляются в каталоге ЛитРес одновременно с выходом бумажной книги.\n· Более 32 000 бесплатных книг – читайте на здоровье!\n· Участие в регулярных розыгрышах ценных призов для зарегистрированных пользователей ЛитРес.\n\nФункции и особенности:\n\n· Ваши книги всегда с вами: все купленные вами книги доступны на всех устройствах и на сайте ЛитРес (при условии использования одной учетной записи);\n· Начните читать на смартфоне, продолжите на планшете: все ваши закладки и позиция чтения будут синхронизированы между любыми вашими устройствами и онлайн-читалкой ЛитРес (при условии использования одной учетной записи);\n· Удобный поиск книг по всем категориям. Вы знаете только фамилию автора? Или думаете, что почитать из жанра «фантастика»? Наш поиск вам поможет!\n· Возможность регистрации в один клик, используя вашу учетную запись в социальных сетях.\n\nЧтобы выбрать книгу:\n\n· Читайте большие бесплатные отрывки, прежде чем купить книгу (до 20% от книги);\n· Посмотрите отзывы на книги других покупателей и пишите свои отзывы;\n· Изучите официальную страницу автора с биографиями, рецензиями и удобным доступом к сериям книг.\n\nВо время чтения:\n\n· Вы можете добавить нужные страницы в закладки;\n· Вы видите, сколько страниц прочитано и сколько осталось для чтения;\n· Можете настроить комфортное чтение - выбрать фон книги, яркость экрана, размер шрифта;\n· Даже если вы вне зоны действия сети или в роуминге, вся ваша библиотека всегда доступна в оффлайн-режиме (книги требуется предварительно скачать);\n· Ночной режим чтения, который включается одной кнопкой.\n\nЕсли книга вам понравилась вы можете:\n\n· Купить ее в один клик или отложить в корзину для покупки позже с этого или другого устройства;\n· Поделиться информацией о книге с друзьями через соц. сети.\n\nОбратите внимание: приложение ЛитРес может собирать анонимную статистику использования.\n\n«ЛитРес» — продавец лицензионных электронных книг №1 в России и СНГ. Нам доверяют ведущие издательства и авторы, издающиеся на русском языке.\nКомпания «ЛитРес» основана в 2005 году и является крупнейшим продавцом лицензионных электронных книг в России.\nНа сегодняшний день ассортимент компании насчитывает несколько сотен тысяч электронных книг. Каждый месяц в каталоге компании появляется до 4000 новых книг.\n\nЕсли у вас возникли вопросы, пожелания или технические проблемы, напишите нам на android@litres.ru.\n\n(с) 2011-2019 ЛитРес\n• 모든 최신 인기 상품 및 세계 베스트셀러\n• Google Play의 도서 번호 1 앱\n• 10,000,000 명이 넘는 고객 만족\n• 가장 큰 카탈로그 - 250,000 권 이상의 도서\n\n부록 읽기! - 스마트 폰이나 태블릿에서 좋아하는 책을 읽을 때 편리합니다.\n새로운 버전의 응용 프로그램에서는 유용성에 중점을 두었습니다. 서적 검색의 질이 크게 향상되었으며, 라이브러리와 책갈피가 모든 장치에서 동기화되고, 재미 있고 재미있는 서적이 더 가깝고 눈에 띄게되었습니다.\n\n당신을 위해 :\n\n소설, 외국 문학, 소설, 로맨스 소설, 탐정 소설, 액션 영화, 비즈니스 서적, 자기 계발 서적, 심리학 서적 등 원하는 장르로 250,000 권의 도서를 이용할 수 있습니다.\n· 모든 도서의 20 %는 무료입니다. 당신이 그것을 좋아하지 않는다면? 구매할 책을 읽고 선택하십시오.\n· 가장 새로운 항목. 첫 번째가 되라! 서적 시장의 진기함은 대부분 종이 책의 출시와 동시에 리터 디렉토리에 나타납니다.\n· 32,000 권이 넘는 무료 서적 - 건강에 대해 읽어보십시오!\n· 등록 된 리터 사용자에게 정기적으로 상품권을 제공합니다.\n\n기능 및 특징 :\n\n· 책은 항상 함께 있습니다. 구입 한 모든 책은 모든 기기 및 리터 웹 사이트에서 사용할 수 있습니다 (동일한 계정을 사용하는 경우).\n· 스마트 폰에서 읽기 시작하고 태블릿에서 계속하기 : 모든 북마크와 읽는 위치가 기기와 온라인 리터 리더간에 동기화됩니다 (동일한 계정을 사용한다고 가정).\n· 모든 범주의 도서 검색에 편리합니다. 저자의 성만 아십니까? 또는 \"허구\"장르에서 무엇을 읽을 것인가? 우리의 검색이 도움이 될 것입니다!\n· 소셜 네트워크에서 계정을 사용하여 클릭 한 번으로 등록 할 수있는 기능.\n\n책을 선택하려면,\n\n· 책을 구입하기 전에 큰 자유 구절을 읽으십시오 (책의 20 %까지).\n· 다른 구매자의 책에 대한 리뷰를보고 리뷰를 작성하십시오.\n· 전기, 리뷰 및 일련의 도서에 대한 편리한 액세스로 저자의 공식 페이지를 검토하십시오.\n\n독서 중 :\n\n· 책갈피에 필요한 페이지를 추가 할 수 있습니다.\n· 읽은 페이지의 수와 읽은 페이지의 수를 볼 수 있습니다.\n· 당신은 편안한 독서를 설정할 수 있습니다 - 책의 배경, 화면 밝기, 글꼴 크기를 선택하십시오;\n· 네트워크 범위를 벗어 났거나 로밍 중이라도 전체 라이브러리를 항상 오프라인 모드로 사용할 수 있습니다 (책을 먼저 다운로드해야 함).\n· 하나의 버튼으로 활성화되는 야간 독서 모드.\n   \n책이 마음에 들면 다음과 같이 할 수 있습니다.\n\n· 클릭 한 번으로 구매하거나이 장바구니 또는 다른 장바구니에서 구입할 수있는 장바구니에 넣으십시오.\n· 사회적으로 친구와 함께 책에 대한 정보를 공유하십시오. 네트워크.\n\n참고 : 리터 응용 프로그램은 익명의 사용 통계를 수집 할 수 있습니다.\n\n\"리터 (Liters)\"- 러시아와 CIS에서 라이센스가 부여 된 전자 서적 1 위 판매. 우리는 러시아어로 출판 된 출판사와 저자들에 의해 신뢰 받고 있습니다.\nLiters Company는 2005 년에 설립되었으며 러시아에서 라이센스가있는 전자 책 중 가장 큰 판매 업체입니다.\n현재이 회사의 제품 범위에는 수십만 개의 전자 책이 포함됩니다. 매월 최대 4,000 권의 신간 서적이 회사 카탈로그에 나타납니다.\n\n질문, 요청 또는 기술적 인 문제가 있으시면 android@litres.ru로 문의하십시오.\n\n(C) 2011-2019 리터\n"
}