{
	"app_link": "https://play.google.com/store/apps/details?id=com.thomasnelson.jesuscalling",
	"app_category": "도서/참고자료",
	"app_name": "Jesus Calling",
	"app_detail": "Millions of people have had their lives impacted by the encouraging words of Sarah Young in the best selling, 365-day devotional, Jesus Calling®. The Jesus Calling App is the mobile version of the time-tested classic packed with digital features that make this daily devotional more accessible than ever:\n\n-Full devotional text and fully written-out Scriptures\n-Search by keyword, date, topic, and verse\n-Share excerpts on social media sites (***please note: copying and sharing are limited to 300 characters due to copyright laws. We apologize for any inconvenience this causes.***)\n-Keep notes for each devotional\n-Shop for other products by Sarah Young\n-Gift the app to a friend\n\nExperience peace in the presence of the Savior who is closer than you can imagine.\n\nA rich relationship with Jesus is so much more than presenting Him with a list of requests. It includes listening—through reading the Bible and receiving His love for you. The #1 bestselling 365-day devotional Jesus Calling® is written as if Jesus Himself is speaking directly to you—words of encouragement, comfort, and reassurance of His unending love.\n\nIn this devotional app, Sarah Young shares her own prayer journal with you. These writings are personal reflections based on Jesus’ own words of hope, guidance, and peace within Scripture—penned by one who loves Him and reveres His Word. As you experience the devotions and the fresh look at Scripture, you will look forward to your time with Him. Experience a deeper relationship with the Lord as you savor the presence of the One who will never leave you.\n수백만 명의 사람들이 베스트 셀러, 365 일 신앙의 예수 Calling®에서 사라 영의 격려 말씀에 의해 영향을 자신의 삶 있었다. 예수 호출 응용 프로그램이 매일 신앙 접근성 어느 때보 다 수 있도록 디지털 기능과 함께 포장 시간 테스트 고전의 모바일 버전입니다 :\n \n- 전체 신앙 텍스트와 완벽하게 작성된 아웃 성경\n키워드, 날짜, 주제 및 구절로 - 검색\n- 공유 소셜 미디어 사이트에서 발췌 (*** 참고 :.. 복사에 의한 저작권법에 300 자로 제한됩니다 공유 우리는이 문제로 불편을 끼쳐 드려 죄송합니다 ***)\n각각의 신앙에 대한 -keep 노트\n사라 영 다른 제품에 대한 -Shop\n친구에게 응용 프로그램을 - 선물\n \n당신이 상상할 수있는 것보다 가까운 구세주의 존재 경험 평화.\n \n예수님과 풍부한 관계는 훨씬 더 요청 목록과 함께 그분을 제시보다. 그것은 듣기-을 통해 성경을 읽고 당신을위한 그분의 사랑을받는이 포함되어 있습니다. # 1 베스트셀러 365 일 신앙 예수 Calling®이 기록 된 예수님 자신이 격려, 편안함, 그의 끝없는 사랑의 안심의 당신-말을 직접 말하는 것처럼.\n \n이 신앙 응용 프로그램에서 사라 젊은 당신과 함께 자신의기도 일기를 공유합니다. 이 글은 그분을 사랑하고 그분의 말씀을 공경 하나 성경에 쓴 내 희망,지도, 평화의 예수님 자신의 말에 따라 개인 반사입니다. 당신이 성경에 헌신하고 신선한 모습을 경험, 당신은 하나님과 당신의 시간을 기대합니다. 당신을 떠나지 않을 것입니다 하나의 존재를 맛으로 주님과 깊은 관계를 경험할 수 있습니다.\n"
}