{
	"app_link": "https://play.google.com/store/apps/details?id=com.changdu.spainreader",
	"app_category": "도서/참고자료",
	"app_name": "Manobook - Biblioteca portátil",
	"app_detail": "Disfruta de tus libros favoritos sobre la marcha con la experiencia de lectura personalizable y millones de libros, novelas, ciencia ficción, romance, fantasía, fanfiction y más.\n\nCARACTERISTICAS\n\n* Muchos libros\nOfrece libros electrónicos gratuitos y de pago que incluyen romance, ciencia ficción, misterio, comedia, acción y aventura, fantasía, ficción para adultos jóvenes, fanfiction, LGBT, clásico, xuanhuan, wuxia y más obras originales. Nuevas historias añadidas diariamente!\n\n* Oferta y venta gratis\nLibros gratis y ofertas especiales;\nPrueba gratuita de capítulos y episodios de lectura;\nVales gratuitos para que usted compre libros electrónicos pagados y capítulos.\n\n* Características de lectura personalizables\nConstruye tu propia estantería y enriquece tus colecciones.\nSimulación real de libros de papel, ajuste de tamaño de texto, tema nocturno y más para que encuentre el mejor estilo de lectura.\n\n* Leer libros sin conexión\nGuarda y precarga tus historias favoritas y llévalas contigo a donde sea, incluso cuando estés desconectado.\nImporte libros desde su teléfono y lea archivos EPUB, documentos txt, archivos UMD y otros 30 formatos de archivos de libros electrónicos con ManoBook.\n\n* Audiolibros\nEscucha todos tus libros electrónicos favoritos con nuestro reproductor de audiolibros.\n\n¿Alguna pregunta o sugerencias? Por favor contáctenos:\nFacebook: https://www.facebook.com/ManoBook-209162673317699/\n사용자 정의 독서와 책, 소설의 수백만, 공상 과학 소설, 로맨스, 판타지, fanfiction 더 많은 경험을 가진 이동 중에도 좋아하는 책을 즐길 수 있습니다.\n\n특징\n\n* 많은 책\n로맨스, 공상 과학, 미스테리, 코미디, 액션 및 모험, 판타지, 젊은 성인을위한 소설, fanfiction, LGBT, 고전, xuanhuan, wuxia 및 더 많은 독창적 인 작품을 포함하는 무료 및 유료 전자 서적을 제공합니다. 새로운 이야기가 매일 추가되었습니다!\n\n* 쿠폰 및 무료 판매\n무료 도서 및 특별 행사;\n챕터 및 에피소드 읽기 무료 평가판;\n당신이 지불 한 전자 책과 장을 구입 무료 쿠폰.\n\n* 사용자 정의 독서 기능\n나만의 책장을 만들고 컬렉션을 풍부하게하십시오.\n종이 책, 텍스트 크기 조정, 야간 테마보다 현실적인 시뮬레이션은 최적의 독서 스타일을 찾을 수 있습니다.\n\n* 오프라인으로 책 읽기\n오프라인 경우에도 저장하고 당신의 마음에 드는 이야기를 미리로드 어디서나 당신과 함께 데리고.\nManoBook을 사용하여 휴대 전화에서 책을 가져오고 EPUB 파일, txt 문서, UMD 파일 및 기타 30 개의 eBook 파일 형식을 읽을 수 있습니다.\n\n* 오디오 북\n오디오 북 플레이어로 좋아하는 모든 전자 서적을 들어보십시오.\n\n질문이나 제안이 있으십니까? 연락주세요 :\nFacebook : https://www.facebook.com/ManoBook-209162673317699/\n"
}