{
	"app_link": "https://play.google.com/store/apps/details?id=com.apa.dsm.v",
	"app_category": "도서/참고자료",
	"app_name": "DSM-5 Diagnostic Criteria",
	"app_detail": "The official DSM-5® app for Android\n\nThe American Psychiatric Association's Diagnostic and Statistical Manual of Mental Disorders is the preeminent psychiatric reference used by clinicians and researchers to diagnose and classify mental disorders. The new and best-selling fifth edition is the most comprehensive, current, and critical resource for clinical practice available to today's mental health clinicians and researchers of all orientations.\n\nThe DSM-5® Diagnostic Criteria Mobile App provides mental health practitioners, researchers and students fast access to vital DSM criteria and codes so they can fully integrate the new data into their practice and study. Users have complete offline access to all of the criteria sets as well as online access to supporting videos, commentary and resources. Powerful search and customization tools aid and enhance assessment of symptom presentations in a variety of clinical and administrative settings. \n\nFeatures\n• Up to date access to ICD-9-CM and ICD-10-CM codes for clinical and administrative use\n• Valuable video commentary from the DSM-5 task force members highlighting changes from DSM-IV to DSM-5\n• Streamlined navigation of the classification hierarchy\n• Robust disorder, acronym, code and symptom search functionality\n• Keeps track of recently researched topics and allows the user to bookmark frequently used information\n• iPad specific interface with side-by-side reading and navigation screens \n• Social media integration for Facebook, Twitter, LinkedIn, and Google+ \n• Does not require registration, subscription or software downloads\n\nAbout American Psychiatric Publishing\nAmerican Psychiatric Publishing, a division of the American Psychiatric Association, is the world’s premier publisher of books, journals, and multimedia on psychiatry, mental health and behavioral science. We offer authoritative, up-to-date, and affordable information geared toward psychiatrists, other mental health professionals, psychiatric residents, medical students, and the general public.\n\nDSM-5,psychiatry,psychiatric medicine,criteria,codes,mental illness,mental disorder\n안드로이드에 대한 공식 DSM-5® 응용 프로그램\n\n정신 장애의 미국 정신 의학회의 진단 및 통계 편람 진단하고 정신 질환을 분류하는 임상 연구자에 의해 사용 발군의 정신 참조입니다. 새로운 베스트셀러 5 판은 오늘날의 정신 건강 임상의 및 모든 방향의 연구에 사용할 수 임상 연습을위한 가장 포괄적 인 현재, 중요한 자원이다.\n\nDSM-5® 진단 기준 모바일 응용 프로그램은 정신 보건 실무자, 연구자 및 학생들 중요한 DSM 기준 및 그들은 완벽하게 연습과 연구에 새로운 데이터를 통합 할 수 있도록 코드에 대한 빠른 액세스를 제공합니다. 사용자는 모든 기준에 완전한 오프라인 액세스 설정뿐만 아니라 동영상, 해설과 자원을 지원하는 온라인 액세스 할 수 있습니다. 강력한 검색 및 사용자 정의 도구 지원 및 임상 및 관리 설정의 다양한 증상 프리젠 테이션의 평가를 강화한다.\n\n특징\n임상 및 관리 사용 • ICD-9-CM과 날짜에 액세스 최대 ICD-10-CM 코드\n• DSM-5에 DSM-IV의 변경 사항을 강조 DSM-5 태스크 포스 구성원의 가치 비디오 해설\n• 분류 계층 구조의 간소화 탐색\n• 강력한 장애, 약어, 코드 및 증상 검색 기능\n• 최근 연구 주제를 추적하고 즐겨 찾기 자주 사용하는 정보에 사용자를 할 수 있습니다\n나란히 읽기 및 탐색 스크린 • 아이 패드 특정 인터페이스\n페이스 북, 트위터, 링크드 인 및 구글에 대한 • 소셜 미디어 통합\n• 필요하지 않습니다 등록, 가입 또는 소프트웨어 다운로드\n\n미국 정신 의학 출판 소개\n미국 정신 의학 출판, 미국 정신과 협회의 사업부, 정신 의학, 정신 건강 및 행동 과학에 관한 책, 잡지, 멀티미디어의 세계 최고의 발행인이다. 우리는 권위 제공하는 최신, 그리고 정신과 의사, 기타 정신 건강 전문가, 정신과 주민, 의료 학생을 위해 개발 저렴한 정보, 그리고 일반 대중.\n\nDSM-5, 정신 의학, 정신 의학, 기준, 코드, 정신 질환, 정신 질환\n"
}