{
	"app_link": "https://play.google.com/store/apps/details?id=com.mobisystems.msdict.embedded.wireless.oxford.dictionaryofenglish",
	"app_category": "도서/참고자료",
	"app_name": "Oxford Dictionary of English : Free",
	"app_detail": "The Oxford Dictionary of English is here boasting an even greater catalog of words and senses, thanks to the latest 2018 Oxford University Press update.\n\nWHAT MAKES OXFORD DICTIONARY OF ENGLISH BETTER THAN OTHER DICTIONARIES?\n\n• NEW! Stay up-to-date with the very latest words and expressions, brought to you by the most recent 2018 database update by the Oxford University Press. \n• The very latest vocabulary, with over 350,000 words, phrases and meanings\n• With tens of thousands of regionally specific entries The Oxford Dictionary of English reflects the unique richness and global adaptability of English.\n• Have the strength of The Oxford English Corpus' research excellence at your fingertips.\n• 75,000 audio pronunciations of both common and rare words, including those with varying pronunciations (Premium only)\n• With a convenient Home page, a sleeker and more intuitive visual layout, as well as innovations in the speed of searches you can delve right into the intricacies of English faster and easier than ever!\n• Translate words while using other apps with our Tap to Translate feature. \n• Learn and translate in style with one of four beautiful themes.\n\nThe Oxford Dictionary of English is the mobile app based on the original title by Oxford University Press and widely accepted as one of the highest authorities in the study of English with more than 150 years of research behind it. Regarded as one of the flagship products in MobiSystems' large catalog of dictionaries the app features advanced search and language tools designed by a developer vastly experienced in the creation of dictionaries and learning tools.\n\nThe Oxford Dictionary of English is tailored to professionals, students, and academics alike, as well as anyone else who needs a comprehensive and authoritative dictionary of current English at work or at home.\n\nSEARCH TOOLS - effortlessly find words thanks to a clear, functional, and easy-to-use interface.\n\nDesigned to provide the most comprehensive search experience, the dictionary combines several search tools to match or suggest what you are looking for, including:\n• Search autocomplete helps you find words quickly by displaying predictions as you type\n• Keyword lookup allows you to search within compound words and phrases\n• Looking for a specific word but don't know how it's spelled? We've got you covered with our automatic ‘Fuzzy filter’ to correct word spelling, as well as ‘Wild card’ ('*' or '?') to replace a letter or entire parts of a word\n• Camera search looks up words in the camera viewfinder and displays results in seconds\n• Use our Voice search when you don't know how an entry is spelled\n• Tap to Translate entries in other apps.\n• Share word definitions via installed apps on your device\n\nLEARNING TOOLS - engaging features that help you further enhance your vocabulary.\n\n• Designed to give you the freedom to structure your studies the way you see fit the Favorites option allows you to create custom folders with lists of words from the vast library of entries\n• Convenient Recent list to easily review looked-up words\n• Learn a new word every day with our Word of the day feature\n• Home screen widget providing random words at a glance\n\nGet even more with PREMIUM:\n\n• Audio pronunciation - Learn words faster by listening to how they're pronounced\n• Offline mode - No WiFi, no problem. Save words on your device to be viewed without the need of an internet connection\n• Priority support - Get expedited support for any app-related issues\n• No ads - no more in-app advertisements\nOxford Dictionary of English는 Oxford University Press 최신 2018 업데이트 덕분에 더 많은 단어와 감각의 카탈로그를 자랑합니다.\n\n다른 언어보다 영어의 독어를 사용하는 이유는 무엇입니까? \n\n• NEW! Oxford University Press에서 가장 최근에 작성한 2018 년 데이터베이스 업데이트 를 통해 최신 단어와 표현을 확인하십시오.\n• 350,000 단어, 구 및 의미 가 포함 된 최신 어휘\n• 수만 지역의 특정 항목이 있습니다. Oxford Dictionary of English는 영어의 독특한 풍부함과 세계 적응력을 반영합니다.\n• 옥스퍼드 잉글리쉬 코퍼스 (Oxford English Corpus)의 탁월한 연구 능력을 당신의 손끝에서 경험하십시오.\n• 다양한 발음이있는 단어를 포함하여 일반 단어와 희귀 단어 모두 75,000 건의 발음 발음 (프리미엄 만 가능)\n• 편리한 홈 페이지 를 사용하면 더욱 매끄럽고 직관적 인 시각적 레이아웃과 검색 속도의 혁신을 통해 영어의 복잡함을보다 쉽고 빠르게 탐구 할 수 있습니다!\n• 탭하여 번역 기능을 사용하여 다른 앱을 사용하면서 단어를 번역하십시오.\n• 아름다운 테마 중 하나로 스타일을 배우고 번역하십시오.\n\nOxford Dictionary of English는 옥스퍼드 대학 출판사 (Oxford University Press)의 원작을 바탕으로 한 모바일 앱으로 150 년 이상의 연구를 통해 영국 연구의 최고 권위자로 널리 받아 들여지고 있습니다. MobiSystems의 대규모 사전 카탈로그의 주력 제품 중 하나 인이 앱은 사전 및 학습 도구 제작에 대한 경험이 풍부한 개발자가 개발 한 고급 검색 및 언어 도구를 제공합니다.\n\n옥스포드 영어 사전은 직장이나 가정에서 현재 영어의 포괄적이고 권위있는 사전이 필요한 사람들뿐만 아니라 전문가, 학생 및 학자들에게 적합합니다.\n\n검색 도구 - 명확하고 기능이 뛰어나고 사용하기 쉬운 인터페이스 덕분에 단어를 쉽게 찾을 수 있습니다. \n\n가장 포괄적 인 검색 경험을 제공하도록 설계된이 사전은 여러 검색 도구를 결합하여 찾고있는 내용과 일치하거나 제안하는 내용을 포함합니다.\n• 검색 자동 완성 을 사용하면 입력 할 때 예상 검색어를 표시하여 단어를 빠르게 찾을 수 있습니다.\n• 키워드 검색 을 사용하여 복합어 및 구문 내에서 검색 할 수 있습니다.\n• 특정 단어를 찾고 있지만 철자가 어떻게 쓰여 있는지 모릅니다. 철자를 수정하려면 자동 '퍼지 필터'로, 단어를 바꾸려면 '와일드 카드' ( '*'또는 '?') 편지 또는 단어의 전체 부분\n• 카메라 검색 은 카메라 뷰 파인더에서 단어를 찾아 몇 초 만에 결과를 표시합니다.\n• 항목의 철자를 모르는 경우 음성 검색 을 사용하십시오.\n• 다른 앱의 항목을 번역하려면 탭하세요.\n• 기기에 설치된 앱을 통해 단어 정의를 공유 하십시오.\n\n학습 도구 - 어휘력을 향상시키는 데 도움이되는 흥미로운 기능. \n\n• 즐겨 찾기 옵션에 맞게 연구 구조를 자유롭게 설계 할 수있어 방대한 라이브러리의 단어 목록으로 사용자 정의 폴더를 만들 수 있습니다\n• 편리한 최근 목록을 사용하여 쉽게 검색된 단어를 검토 할 수 있습니다.\n• 오늘의 단어 기능으로 매일 새로운 단어를 배우십시오.\n• 홈 화면 위젯 - 한눈에 임의의 단어를 제공합니다.\n\n프리미엄 : \n\n• 음성 발음 - 발음 방법을 듣고 더 빨리 단어를 익히십시오.\n• 오프라인 모드 - WiFi없이 문제 없습니다. 인터넷에 연결하지 않고도 기기에서 단어를 볼 수 있습니다.\n• 우선 지원 - 모든 앱 관련 문제에 대한 신속한 지원 제공\n• 광고 없음 - 더 이상의 인앱 광고\n"
}