{
	"app_link": "https://play.google.com/store/apps/details?id=com.inceptionxr.bookful.app.android",
	"app_category": "도서/참고자료",
	"app_name": "Bookful",
	"app_detail": "Welcome to Bookful! – A magical universe where English books come to life! \n\nEncourage kids to love reading through interactive 3D/AR animations that make reading fun and exciting. By bringing the plot and characters to life, Bookful helps readers gain a better understanding of the book’s content. Parents, teachers and children love how Bookful turns kids screen time into an active learning experience. \n\nThrough books, educational activities and games, Bookful instils in children a strong passion for reading. The library of books includes well-known titles such as The Tale of Peter Rabbit, DK Children’s Encyclopedia, Hey Ho to Mars We’ll Go, and many more. \n\nKEY FEATURES \n\n* A library filled with animated English books that come to life in 3D and AR.\n* Extensive collection of books from a wide range of genres, from dinosaurs, to magic to space!\n* New books added weekly!\n* A magical playground that helps your child navigate around the library and educational games easily.\n* Read the book, or select narration mode to have the book read out loud, narrated by top actors.\n* Encourage independent reading, or enjoy the app with your children.\n\n- The books are available only in English\n\n*** Honorable mention in the 2019 Bologna’s Book Fair ***\n*** Shortlist for International Excellence Award 2019 in the London Book Fair ***\n*** Parents’ Choice Award for Funstuff ™ ***\n*** Startup of the Year Award 2018 for FutureBook Live ***\n\n\nSUBSCRIPTION DETAILS:\n\nBookful offers two auto-renewing subscription offers:\n$6.99 per month\n$59.99 per year with a 7-day free trial\n\nBookful also offers a Lifetime subscription for $199.99 which is paid for by a one-off upfront payment and gives you unlimited access to the Bookful library forever.\n\nThese prices are for United States customers. Pricing in other countries may vary and actual changes may be converted into your local currency depending on your country of residence. \n\nWith your subscription, you'll receive:\n• Unlimited access to all Bookful books and games within the app\n• Access to all new books and games as they are added\n• Users who have previously purchased items within the Bookful app will receive a discount when subscribing\n• Payment will be charged at confirmation of purchase\n• Subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the current period\n• Account will be charged $6.99 for renewal within 24 -hours prior to the end of the current period\n• The user may manage subscriptions & may turn off auto-renewal by going to Account Settings after purchase\n• No cancellation of the current subscription is allowed during active subscription period\n• Any unused portion of a free trial period will be forfeited when the user purchases a subscription to Bookful\n• You will be able to use your subscription on any device registered with your Google Play account\n\nPrivacy Policy \nhttps://bookful.app/privacy-policy/\n\nTerms and Conditions\nhttps://bookful.app/terms-and-conditions/\nBookful에 오신 것을 환영합니다! - 영어 책이 생동감있는 마법의 우주!\n\n아이들이 재미 있고 흥미 진진한 대화식 3D / AR 애니메이션을 통해 독서를 좋아하도록 독려하십시오. 음모와 등장 인물을 생생하게 표현함으로써 Bookful은 독자가 책의 내용을 더 잘 이해할 수 있도록 도와줍니다. 학부모, 교사 및 아동은 Bookful이 아이들의 스크린 시간을 적극적인 학습 경험으로 전환시키는 방법을 좋아합니다.\n\n책, 교육 활동 및 게임을 통해, 책읽기는 아이들에게 독서에 대한 강한 열정을 불어 넣습니다. 도서 목록에는 Peter Rabbit의 The Tale, DK Children 's Encyclopedia, Hey Ho to We We Go 등의 유명한 도서가 포함되어 있습니다.\n\n주요 특징들\n\n* 3D 및 AR에서 활약하는 애니메이션 영어 책으로 가득 찬 도서관.\n* 공룡에서부터 마법에 이르기까지 다양한 장르의 책을 광범위하게 수집합니다!\n* 새로운 책은 매주 추가되었습니다!\n* 자녀가 도서관 및 교육 게임을 쉽게 둘러 볼 수있는 마법의 놀이터.\n* 책을 읽거나 나레이션 모드를 선택하여 책을 소리내어 읽도록하고 배우의 이야기를 들려줍니다.\n* 독서 독서를 독려하거나 자녀와 함께 앱을 즐기십시오.\n\n- 도서는 영어로만 제공됩니다.\n\n*** 2019 년 볼로냐 도서전에서 존경스런 언급 ***\n*** 런던 우수 도서 상 (London Book Fair)에서 국제 우수상 2019 상 후보작 ***\n*** Funstuff ™에 대한 부모님의 선택 보너스 ***\n*** FutureBook Live ***에서 올해의 시상식 2018 시작\n\n\n가입 세부 사항 :\n\nBookful은 두 가지 자동 갱신 가입 혜택을 제공합니다.\n월 $ 6.99\n7 일 무료 평가판을 사용하여 연간 59.99 달러\n\nBookful은 일회성 선불금으로 지불되는 199.99 달러의 평생 구독권을 제공하며 Bookful 보관함에 대한 무제한 액세스를 영원히 제공합니다.\n\n이 가격은 미국 고객을위한 것입니다. 다른 국가의 가격은 다를 수 있으며 거주 국가에 따라 실제 변경 사항이 현지 통화로 변환 될 수 있습니다.\n\n구독하면 다음과 같은 혜택을받을 수 있습니다.\n• 앱 내의 장부 책 및 게임에 대한 무제한 액세스\n• 새로운 책과 게임이 추가 될 때마다 액세스 할 수 있습니다.\n• Bookful 앱에서 이전에 항목을 구입 한 사용자는 구독 할 때 할인을 받게됩니다.\n• 구매 확인시 지불금이 부과됩니다.\n• 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다.\n• 현재 기간이 종료되기 24 시간 이내에 갱신을 위해 계정에 6.99 달러가 부과됩니다.\n• 사용자가 구독을 관리 할 수 ​​있으며 구매 후 계정 설정으로 이동하여 자동 갱신을 사용 중지 할 수 있습니다.\n• 현재 구독 기간 중에는 현재 구독을 취소 할 수 없습니다.\n• 사용자가 Bookful을 구독하면 무료 사용 기간의 사용되지 않은 부분은 효력이 상실됩니다.\n• Google Play 계정으로 등록 된 모든 기기에서 구독을 사용할 수 있습니다.\n\n개인 정보 정책\nhttps://bookful.app/privacy-policy/\n\n이용 약관\nhttps://bookful.app/terms-and-conditions/\n"
}