{
	"app_link": "https://play.google.com/store/apps/details?id=org.lighthousecatholicmedia.lcmbible",
	"app_category": "도서/참고자료",
	"app_name": "Catholic Study Bible App",
	"app_detail": "Catholic Study Bible App Ignatius-Augustine Institute Edition\n\nFREE Electronic RSV-2CE Bible • Ignatius Catholic Study Bible • Truth and Life Dramatized Audio New Testament • Over 100 Lighthouse Talks • FREE Audio Bible Commentary from Dr. Scott Hahn • And more! \n\nThe Catholic Study Bible App features a FREE electronic version of the entire Catholic Bible, RSV Second Catholic Edition (RSV-2CE), packed with incredible content from Ignatius Press and Augustine Institute that brings Sacred Scripture to life. \n\nIn addition to the complete Catholic Bible, this app includes a FREE selection from the Ignatius Catholic Study Bible: Ignatius-Augustine Institute Edition--the annotated Gospel of John. Plus, the app allows users to purchase, at a special discount price, the full app featuring the special Ignatius-Augustine Institute App Edition of the Ignatius Ignatius NT Study Notes (with select OT notes), annotated by Dr. Scott Hahn and Curtis Mitch. The Catholic Study Bible: Ignatius-Augustine Institute App Edition includes superb notes, essays, and commentary, as well as a doctrinal index. \n\nThis Catholic Study Bible app also features inspirational and insightful audio content that will take you deeper into Scripture than ever before. Listen to over 10 hours of FREE audio presentations from Dr. Scott Hahn and the \"St. Paul Center for Biblical Theology\" provided by the Augustine Institute. Or browse, preview, and download hundreds of the best and newest Lighthouse talks from the best Catholic speakers in the world - streaming straight from your mobile device! \n\nPlus, order e-books and other resources from Ignatius Press. \n\nFinally, be sure to download the \"Truth and Life Dramatized Audio New Testament.\" We are so proud to offer this award-winning radio drama that we are giving away the whole Gospel of John for FREE! This amazing audio New Testament is endorsed with an Imprimatur from the Vatican and includes a foreword by Pope Emeritus Benedict XVI. 70 actors - 20 audio engineers - 10 studios over 3 continents - more than 100 media development experts - and 10,000 production hours were needed to create this world-class audio New Testament. \n\nIn total, this features: \n• Complete text of RSV-2CE synchronized with audio for the New Testament. \n• Relevant Talks and Bible Commentary displayed throughout the text. \n• Direct, instant access to any Bible verse, so you can hear and see the text instantly. \n• A built-in playlist to listen to the whole New Testament in just 40 days or in chronological order. \n• A feature that allows you to create your own playlist of verses. \n• A memory so you can easily find where you left off. \n• Sleep timer \n• Support for headphone pause and play buttons \n\n\n“The Truth & Life Dramatized audio Bible is entirely faithful to the text of the Holy Scriptures. The manner in which the text is performed, beautifully assists the listener in understanding the meaning of the divinely inspired words within their context. The background music and sound effects help the listener to imagine the setting of each particular text of the Holy Bible. I am happy to give my wholehearted endorsement to the audio New Testament.” \n--The Most Reverend Raymond L. Burke, \nPrefect of the Apostolic Signature of the Holy See \n\n“We learn by hearing as well as reading. Those who desire to become true disciples of Jesus will want to learn from His words in every way. For anyone interested in beginning or continuing their adventure of faith, I highly recommend this faithful and powerful presentation of the Word of God.” \n--The Most Reverend Charles Chaput, \nArchbishop of Philadelphia\n가톨릭 연구 성경 앱 Ignatius-Augustine Institute Edition\n\n무료 전자 RSV-2CE 성경 • Ignatius 카톨릭 성경 • 진리와 삶 극적으로 된 오디오 신약 • 100 개가 넘는 등대 회담 • Dr. Scott Hahn의 무료 오디오 성경 해설 • 그 이상!\n\n카톨릭 성경 성경 앱에는 이그나티우스 프레스 (Ignatius Press)와 어거스틴 연구소 (Augustine Institute)의 믿을 수없는 내용이 담긴 전체 가톨릭 성경 (RSV Second Catholic Edition) (RSV-2CE)의 전자 버전이 무료로 제공됩니다.\n\n완전한 가톨릭 성경 외에도이 앱에는 Ignatius-Augustine Institute Edition - John of annotated 복음 인 Ignatius Catholic Study Bible의 무료 선택이 포함되어 있습니다. 또한이 앱을 사용하면 특별 할인 가격으로 특별 Ignatius-Augustine Institute App Edition (Ignatius Ignatius NT 스터디 노트 (선택 된 OT 노트 포함))을 갖춘 전체 앱을 구입할 수 있으며 Scott Hahn 박사와 Curtis Mitch가 주석을 달았습니다 . 가톨릭 연구 성경 : Ignatius-Augustine Institute App Edition은 훌륭한 노트, 에세이, 해설 및 교리적인 색인을 포함합니다.\n\n이 카톨릭 성경 공부 앱은 영감 있고 통찰력있는 오디오 콘텐츠를 제공하여 그 어느 때보 다 성경을 깊이 파고들 수 있습니다. Augustine Institute에서 제공 한 스콧 한 (Scott Hahn) 박사와 \"성서 신학을위한 세인트 폴 센터 (St. Paul Centre for Biblical Theology)\"의 무료 오디오 프레젠테이션 10 시간을 들어보십시오. 세계에서 가장 우수한 카톨릭 연사가 제공 한 수백 가지의 가장 최신의 등대 회담을 검색, 미리보기 및 다운로드 할 수 있습니다. 모바일 장치에서 바로 스트리밍 할 수 있습니다!\n\n또한 Ignatius Press의 전자 서적 및 기타 리소스를 주문하십시오.\n\n마지막으로, \"진실과 삶 극적으로 된 오디오 신약\"을 다운로드하십시오. 우리는 John의 전체 복음을 무료로 제공하고있는이 상을 수상한 라디오 드라마를 제공하게되어 매우 자랑 스럽습니다! 이 놀라운 오디오 신약 성경은 바티칸에서 Imprimatur로 승인되며 교황 명예 교황 베네딕토 16 세에 의해 서문이 포함되어 있습니다. 70 명의 배우 - 20 명의 오디오 엔지니어 - 3 개 대륙의 스튜디오 10 곳 - 100 명이 넘는 미디어 개발 전문가 -이 세계적 수준의 오디오 신약을 만들려면 1 만 시간의 제작 시간이 필요했습니다.\n\n전체적으로이 기능은 다음과 같습니다.\n• 신약 성경의 오디오와 동기화 된 RSV-2CE의 완전한 본문.\n• 본문 전체에 표시되는 관련 대화와 성서 해설.\n• 성경 구절에 직접적으로 즉각적으로 접근 할 수 있으므로 즉시 텍스트를 듣고 볼 수 있습니다.\n• 신약 성서 전체를 40 일 또는 연대순으로 청취 할 수있는 내장 된 재생 목록.\n• 자신 만의 구절을 만들 수있는 기능.\n• 기억하기 때문에 중단 한 부분을 쉽게 찾을 수 있습니다.\n• 수면 타이머\n• 헤드폰 일시 중지 및 재생 버튼 지원\n\n\n\"진리와 삶 극적으로 된 오디오 성경은 성경 본문에 전적으로 충실합니다. 텍스트가 수행되는 방식은 경청자가 자신의 맥락에서 신의 영감을받은 단어의 의미를 아름답게 이해하도록 도와줍니다. 배경 음악과 음향 효과를 통해 청취자는 성경의 각 텍스트의 설정을 상상할 수 있습니다. 신약 성서에 전심으로 감사를드립니다. \"\n- 레이몬드 L. 버크 (Raymond L. Burke) 목사,\n성좌의 사도 적 서명의 관청\n\n\"우리는 독서뿐만 아니라 듣는 것을 배웁니다. 예수의 참된 제자가 되고자하는 사람들은 모든면에서 그분의 말씀을 배우기를 원할 것입니다. 신앙 모험을 시작하거나 계속하고자하는 사람은 누구나이 충실하고 강력한 하나님의 말씀을 강력히 추천합니다. \"\n- 가장 목회자 인 Charles Chaput,\n필라델피아 대주교\n"
}