{
	"app_link": "https://play.google.com/store/apps/details?id=com.simulationcurriculum.skysafari6plus",
	"app_category": "도서/참고자료",
	"app_name": "SkySafari 6 Plus",
	"app_detail": "SkySafari 6 Plus goes beyond most basic astronomy star map apps by providing you with a full-featured space simulator and telescope control.\n\nNote that there is no discount upgrade path from SkySafari 6 Plus to SkySafari 6 Pro. Choose carefully!\n\nHere's what's new in version 6:\n\n1) Clouds and Astronomy. Two words that rarely go together. Rewritten from the ground up, SkySafari 6 Plus will (optionally) back up all of your observing data in our secure cloud storage and make it easily accessible to multiple devices as well as from our new web interface, LiveSky.com\n\n2) We Have The Best Stars. Precise, modern and deep. We’ve updated our star catalog to use the latest and greatest, UCAC5 star catalog.\n\n3) We Have The Best Galaxies. The PGC catalog includes galaxies down to 18th magnitude.\n\n4) Observers First. A redesign of our tools puts the active observer first. Quick access to features like your equipment, observing sites, lists, and observations make it easy and enjoyable to get out, observe, and record your observations.\n\n5) Graph It. The completely new graph tool will give a quick visual representation of an object’s altitude above the horizon. Essential for planning your night’s observations.\n\n6) Plan It. Make the most of your time under the stars. Our updated planner is a powerful tool that lets you create a list of targets for your observing session with filters like object types, specific time ranges, constellation, catalog, and more. Plan it and get more done.\n\n7) Tilt It. Every old astronomy app these days lets your tilt and pan your device to show different parts of the sky, but who else lets you control your telescope that way!? “Tilt to slew” is an optional mode allowing you to keep your eye in the eyepiece, and, using the accelerometers in your device, gently translate the movements of your hands into smooth telescope motion.\n\n8) Share It. SkySafari 6 is more than just a mobile sky map app, it’s a new system to help organize and share your observing experiences. With a free signup, you can see and share your observing data from our web portal, LiveSky.com! Affordable premium memberships add online editing, so you can not only view, but edit your observations, add new observing sites, manage your equipment and more. Finally, you can view, edit and manage your settings files with SkySafari Web, our fully functional web version.\n\nFor even more features, and a gigantic database aimed at the most dedicated amateur or professional astronomer, check out SkySafari 6 Pro!\nSkySafari 6 Plus는 모든 기능을 갖춘 우주 시뮬레이터와 망원경 제어 장치를 제공하여 가장 기본적인 천문학 별표지도 응용 프로그램을 뛰어 넘습니다.\n\nSkySafari 6 Plus에서 SkySafari 6 Pro 로의 할인 업그레이드 경로는 없습니다. 신중하게 선택하십시오!\n\n버전 6의 새로운 기능은 다음과 같습니다.\n\n1) 구름과 천문학. 거의 합치 지 않는 두 단어. 처음부터 다시 작성한 SkySafari 6 Plus는 보안 클라우드 스토리지에 모든 관측 데이터를 백업하고 (옵션으로) 새로운 웹 인터페이스 인 LiveSky.com뿐만 아니라 여러 장치에서 쉽게 액세스 할 수 있도록합니다.\n\n2) 우리는 최고의 스타가 있습니다. 정확하고 현대적이고 깊이 있습니다. 최신의 훌륭한 UCAC5 스타 카탈로그를 사용하도록 스타 카탈로그를 업데이트했습니다.\n\n3) 우리에게는 최고의 은하가 있습니다. PGC 카탈로그에는 은하가 18 등급까지 포함됩니다.\n\n4) 먼저 관찰자. 우리 도구의 재 설계는 능동적 인 관찰자를 먼저 생각 나게합니다. 장비와 같은 기능에 신속하게 액세스하고 사이트, 목록 및 관측을 관찰하면 관측을 나가고 관찰하고 기록하는 것이 쉽고 즐겁습니다.\n\n5) 그래프. 완전히 새로운 그래프 도구는 지평선 위로 오브젝트의 고도를 빠르게 시각적으로 보여줍니다. 야간 관측 계획에 필수적입니다.\n\n6) 계획하십시오. 별빛 아래 시간을 최대한 활용하십시오. 업데이트 된 플래너는 개체 유형, 특정 시간 범위, 별자리, 카탈로그 등과 같은 필터를 사용하여 관찰 세션의 대상 목록을 만들 수있는 강력한 도구입니다. 계획을 세우고 더 많은 일을하십시오.\n\n7) 기울이기. 요즘의 모든 오래된 천문학 앱을 사용하면 하늘의 다른 부분을 보여주기 위해 장치를 기울이고 팬을 움직일 수 있습니다. 그렇다면 누가 망원경을 그 방향으로 제어 할 수 있습니까? \"Tilt to slw\"는 아이피스에 눈을 유지할 수있는 옵션 모드이며, 장치의 가속도계를 사용하여 손의 움직임을 부드러운 망원경 동작으로 부드럽게 변환합니다.\n\n8) 공유하십시오. SkySafari 6는 모바일 스카이 맵 앱 그 이상으로 관측 환경을 구성하고 공유하는 새로운 시스템입니다. 무료 가입을 통해 웹 포털 인 LiveSky.com에서 관측 데이터를보고 공유 할 수 있습니다! 합리적인 가격의 프리미엄 회원권으로 온라인 편집이 가능하므로 관측을 보거나 편집 할 수있을뿐 아니라 새로운 관찰 사이트를 추가하고 장비를 관리 할 수 ​​있습니다. 마지막으로 SkySafari Web을 통해 설정 파일을보고 편집하고 관리 할 수 ​​있습니다.\n\n더 많은 기능과 가장 많은 아마추어 또는 전문 천문학자를 목표로 한 거대한 데이터베이스를 보려면 SkySafari 6 Pro를 확인하십시오!\n"
}