{
	"app_link": "https://play.google.com/store/apps/details?id=com.wattpad.tap",
	"app_category": "도서/참고자료",
	"app_name": "Tap by Wattpad - Interactive Story Community",
	"app_detail": "Take a universe of interactive stories with you. \n\nThe world tells its stories in many wonderful ways, and Tap by Wattpad is where you’ll find immersive, interactive storytelling. Tap stories mashup mixed-medium storytelling and choose-your-own-ending twists, pulling you deeper into each story with every ‘tap’. The result? interactive stories you won’t want to put down. \n\nWith Tap, you’re the main character of your favorite stories. In Daughter of the Night, find yourself drawn into the morally ambiguous world of vampires. In Marie Kondo-inspired story Tidying Up the Universe you’ll decide: what parts of the universe will spark joy or which will you thank, then destroy? And in A Royal Deception, go undercover as a princess to seduce a prince long enough for him to lose his throne… Tap stories use animated text, choices, video, chat messages, and stunning imagery to create a world of mobile stories that captivate. \n\nA home for interactive creators\n\nWattpad has always been the home for diverse creators and their stories. Since 2006, Wattpad has been hailed as a safe and inclusive community for narrative fiction writers and readers all around the world. With Tap, we’re working to build a future where everyone’s world is possible, and all independent games and interactive stories belong. Interested in creating your own interactive stories? Upload your Twine or create your own stories for Tap. Visit taptaptap.co to join our Tap Beta Creator Program.\n당신과 대화 형 이야기의 우주를 가져 가라.\n \n세상은 여러 가지 멋진 방식으로 이야기를 전합니다. Tap by Wattpad는 몰입 형 인터랙티브 스토리 텔링을 제공합니다. 이야기를 혼합하여 중간 규모의 스토리 텔링을 매시업하고 자신 만의 단서를 골라서 '탭'할 때마다 각 스토리를 더 깊이 파고들 수 있습니다. 결과? 당신이 내려 놓고 싶지 않은 대화 형 이야기.\n\nTap을 사용하면 좋아하는 이야기의 주인공이됩니다. Night of Daughter에서 도덕적으로 모호한 뱀파이어의 세계로 자신을 끌어들이십시오. 마리 콘도에서 영감을 얻은 이야기에서 우주를 정리하다. 우주의 어떤 부분이 기쁨을 불러 일으킬 것이며, 어떤 부분을 고맙게 여기고 파괴 할 것인가? 그리고 왕실 속임수에서 왕자를 유혹하여 왕좌를 잃을 수있는 공주로 잠입해라. 탭 이야기는 움직이는 텍스트, 선택, 비디오, 채팅 메시지 및 놀라운 이미지를 사용하여 마음을 사로 잡는 모바일 스토리의 세계를 만듭니다.\n\n대화 형 제작자를위한 홈\n\nWattpad는 항상 다양한 제작자와 이야기의 고향이었습니다. 2006 년부터 Wattpad는 전 세계의 서사 소설 작가 및 독자들에게 안전하고 포괄적 인 커뮤니티로 환영받습니다. Tap을 통해 우리는 모든 사람들의 세계가 가능하고 모든 독립적 인 게임과 대화 형 이야기가 속한 미래를 건설하기 위해 노력하고 있습니다. 나만의 대화 형 스토리를 만드는 데 관심이 있으십니까? Twine을 업로드하거나 Tap에 대한 자신 만의 스토리를 만드십시오. taptaptap.co를 방문하여 Tap Beta Creator Program에 가입하십시오.\n"
}