{
	"app_link": "https://play.google.com/store/apps/details?id=com.gty.macarthurstudybible",
	"app_category": "도서/참고자료",
	"app_name": "The Study Bible",
	"app_detail": "The Study Bible gives you a wealth of resources from John MacArthur and Grace to You to help you understand and apply God’s Word. Featuring the English Standard Version (ESV), the New American Standard (NAS), and the King James Version (KJV) texts of Scripture, you have immediate access to Grace to You’s sermon archive, featuring more than forty-five years of John’s Bible teaching (well over 3,000 full-length messages) covering the entire New Testament and portions of the Old.\nWith The Study Bible you can:\n\n- Read or listen to Scripture in ESV, NAS, or KJV\n- Show or hide verse numbers for a great reading experience\n- Hear John MacArthur answer Bible questions\n- Highlight Bible passages, add your own study notes, and bookmark verses\n- Synchronize personal data across multiple devices\n- Read study guides, articles, and three of John's daily devotionals\n- Follow the MacArthur Daily Bible to read the Bible in a year with note that explain each day's reading\n\nWith the in-app purchase of the notes from The MacArthur Study Bible, you’ll have access to nearly 25,000 detailed comments by John MacArthur that explain virtually every passage in the Bible. Along with the notes are dozens of articles, charts, maps, introductions to each book of the Bible, and more.\n연구 성경은 당신에게 당신이 이해하고 하나님의 말씀을 적용하는 방법에 대한 존 맥아더와 은총의 풍부한 리소스를 제공합니다. 영어 표준 버전 (ESV), 새 미국 표준 (NAS), 성경의 킹 제임스 버전 (KJV) 텍스트를 특징으로, 당신은 존의 성경 이상 사십오년을 갖춘, 당신의 설교 아카이브 은혜에 즉시 액세스 할 수 있습니다 전체 신약과 구약의 일부를 포함하는 (물론 3000 전체 길이 메시지) 교육.\n당신이 할 수있는 성경 공부와 함께 :\n\n- 읽기 또는 ESV, NAS, 또는 KJV에서 성경을 듣고\n- 좋은 독서 경험에 대한 표시 또는 숨기기 절 번호\n- 존 맥아더 성경의 질문에 대답 듣기\n- 자신의 연구 노트, 북마크 구절을 추가, 성경 구절을 강조\n- 여러 기기에서 개인 데이터를 동기화\n- 읽기 학습 가이드,, 3 존의 일상 영적 모임의 기사\n- 매일의 독서를 설명하는 메모와 함께 해에 성경을 읽기 위해 맥아더 매일 성경을 따라\n \n맥아더 성경 공부에서 음의 인앱 구매, 당신은 성경의 거의 모든 구절을 설명하는 존 맥아더에 의해 거의 25,000 상세한 의견에 액세스 할 수 있습니다. 음과 함께 기사의 수십, 차트,지도, 성경의 각 책에 대한 소개 등이다.\n"
}