{
	"app_link": "https://play.google.com/store/apps/details?id=com.futuresoft.wordofpromise.free",
	"app_category": "도서/참고자료",
	"app_name": "Bible - Word of Promise®",
	"app_detail": "FREE: The full Christian Bible text of the KJV and RV1909.\n\nBible - Word of Promise features: \n• Complete King James Bible and the Spanish Reina Valera 1909\n• Go directly to any verse of the Bible instantly\n• Bookmark, highlight or write you own notes\n• Create your own reading plans for memorization or Bible study\n• Use the built-in reading plans to access pre-programmed plans that take you through the New Testament in 40 days or the entire Bible in Chronological (timeline) order\n• Synchronize your bookmarks, highlight, notes and reading position between devices \n\nAt any time, you can purchase the complete Word of Promise® Audio Bible which includes the complete NKJV Bible text and dramatized audio which has the following features:\n• Sleep timer\n• Christ words highlighted in red\n• Support for headphone pause and play buttons\n• Remembers where you left off\n• The entire 90-hours of standard audio only uses 1.4 GB or if you have the space or turn on the enhanced audio which uses 4 GB.\n\nPurchase the NKJV Study Bible resources and utilize this powerful app for deeper understanding and study which includes:\n• Over 15,000 verse-by-verse study notes\n• 150 Bible times and culture notes\n• 114 articles on key Bible doctrines\n• 350 word studies with Strong's numbers\n• \"Christ in the Scriptures\" feature\n• Topical index\n• Deluxe Nelson concordance\n• Full-color maps\n\nYou can also purchase the KJV Study Bible for deeper dive into the scriptures.\n\nThe Word of Promise® Audio Bible is a scripted dramatization of the trusted New King James Version (NKJV) of the Bible presented in a compelling, dramatic audio theater format. The audio project took over 4 years to produce and features an All Star Cast including the talents of actors: Jim Caviezel (The Passion of the Christ and Person of Interest) (plays the role of Jesus), Michael York (narrator), Richard Dreyfuss (Moses), Gary Sinise (David), Jesse McCartney (young David and Daniel), Stacy Keach (Paul and Job), Ernie Hudson (Peter), Sean Austin (Elihu), Malcolm McDowell (Solomon), Joan Allen (Deborah), Lou Diamond Phillips (Mark), Luke Perry (Judas), Harry Hamlin (Nehemiah), and Martin Jarvis (voice of God). Complete with production by AFTRA Award winner Carl Amari (The Twilight Zone™ Radio Dramas), an original music score by prolific Italian composer Stefano Mainetti (Abba Pater & The Shooter), and movie-quality sound effects produced, engineered, and mixed at Cerny American Creative in Chicago—an award-winning facility ranked in the Top 3 in the nation for sound design headed by director JoBe Cerny. Over 90 hours of audio.\nFREE : 킹 제임스 성경과 RV1909의 전체 기독교 성경 텍스트입니다.\n \n성경 - 약속의 말씀이 있습니다 :\n• 완벽한 킹 제임스 성경과 스페인 레이나 1909 발레라\n• 즉시 성경의 어느 구절에 직접 가서\n• 북마크, 강조 표시하거나 메모를 소유 쓰기\n• 암기 또는 성경 공부에 대한 자신의 독서 계획을 작성\n• 내장 40 일 연대기에 전체 성경에 신약 성경을 통해 당신을 데려 갈 미리 프로그램 된 계획에 액세스 할 계획을 읽고 (타임 라인) 명령을 사용하여\n• 북마크, 하이라이트, 메모와 장치 사이의 읽기 위치를 동기화\n\n언제든지, 당신은 다음과 같은 기능을 가지고 전체 NKJV 성경 텍스트와 각색 오디오를 포함 Promise® 오디오 성경의 전체 말씀을 구입할 수 있습니다 :\n• 슬립 타이머\n• 그리스도의 말씀은 빨간색으로 강조\n• 헤드폰 일시 정지 및 재생 버튼에 대한 지원\n당신이 중단 된 •는 기억한다\n• 표준 오디오의 전체 90 시간은 1.4 GB를 사용하거나 공간이 또는 강화 된 오디오를 켜면 4기가바이트를 사용한다.\n\nNKJV 성경 공부 자원을 구입하고 깊은 이해를위한 강력한 응용 프로그램을 활용 포함 공부 :\n• 15,000 개 이상의 구절별로 구절 연구 노트\n• 150 성경 시대와 문화 노트\n키 성경 교리에 114 기사 •\n스트롱 번호로 350 단어 연구 •\n• \"그리스도 성경에서\"기능\n• 국소 색인\n• 디럭스 넬슨 일치\n• 풀 컬러지도\n\n또한 경전에 깊은 다이빙에 대한 KJV 성경 공부를 구입할 수 있습니다.\n\nPromise® 오디오 성경의 말씀은 성경의 신뢰할 수있는 뉴 킹 제임스 버전 (NKJV)의 대본을 각색이 돋보이는, 극적인 오디오 연극 형식으로 표시됩니다. 오디오 프로젝트는 생산 4 년 동안 데리고 배우의 재능을 포함하는 모든 스타 캐스팅을 갖추고 있습니다 : 짐 커비 즐 (그리스도와 가볼만한 사람의 열정) (예수의 역할을한다), 마이클 요크 (나레이터), 리차드 드레이 퍼스를 (모세), 게리 시니 스 (데이비드), 제시 매카트니 (어린 다윗과 다니엘), 스테이시 키치 (바울과 직업), 어니 허드슨 (피터), 숀 오스틴 (엘리후), 말콤 맥도웰 (솔로몬), 조안 알렌 (데보라) , 루 다이아몬드 필립스 (마크), 루크 페리 (유다), 해리 햄린 (느헤미야), 마틴 자비스 (하나님의 음성). AFTRA 상 수상자 칼 아마리 (황혼 지역 ™ 라디오 드라마), 생산 설계 다작 이탈리아어 작곡가 스테파노 Mainetti (아바 페이터 및 사수), 및 영화 품질의 사운드 효과에 의해 원래의 음악 점수에 의해 생산 완료 및 서니 혼합 감독 JOBE 서니으로 향했다 사운드 디자인에 대한 국가의 상위 3 순위 시카고 수상 경력에 빛나는 시설에서 미국의 크리 에이 티브. 오디오의 90 시간.\n"
}