{
	"app_link": "https://play.google.com/store/apps/details?id=heritage.scanner.app.dna.family.tree.genealogy.census.ethnicity.origin.data",
	"app_category": "도서/참고자료",
	"app_name": "Heritage Scan! DNA Testing, Ethnicity & Family Kit",
	"app_detail": "Forget DNA testing! We show your heritage and ethnic background based on a photo of Your face - quick and easy and DNA testing free! \n\nFind out countries of your origins* without a DNA Paternity Test by scanning a photo of your face.\n\nLeave the hard work to our Artificial Intelligence that compares Your face to millions of records finding the best matching profile!\n\nA picture is worth a thousand words\n\nHidden in every picture is Your past! We believe in a world without DNA paternity testing, so we have analyzed thousands of records to match facial profiles to existing DNA test results! We provide You with a list of countries of origins that matches to your profile the best.\n\nHow does it work?\n\nWe compare Your facial features to those who have done a DNA paternity test and have submitted their DNA test results to us along with pictures.\n\nWe have developed a modern Artificial Intelligence solution to perform the matching of facial features with high confidence!\n\nHow to find your heritage?\n\nChoose a photo of Your face and wait for our algorithm to process your photo. After analyzing Your face our app lists countries of your origin.\n\nOur app will analyze your photo upon entering, to see if it has enough data to provide sufficient results.\n\nFree to use\n\nWe provide our Heritage Scanner for free. However, analyzing photos takes quite some time. We have to reward those who have submitted their DNA test results for us to use, so we have limited our free users to one scan per day.\n\nAccuracy\n\nWe have put countless hours to ensure the best accuracy of the results. We are constantly collecting more DNA test results and ethnicity samples along with the face profile data to better the results! We suggest all of our users give it another go, as the results are constantly improved!\n\nShare the results!\n\nShare your background and country of origin with your friends, and surprise your friends, it is even easier than with Your average DNA test kit results!\n\nOur focus is on collecting DNA test results of participants in our program. We reward our users for performing DNA tests along with a good quality face picture for our profiler to use.\n\nWe make sure we can keep DNA paternity testing in our past, so we can make our service available for everyone.\n\nOur goal is to answer our users' most common questions such as \"What Heritage am I?\" and \"What's my ethnicity?\"\n\nIf our results don't correlate with ones You've got through DNA tests, we would love to hear from You to find out why. \n\nYou can contact us directly via the contact button inside the app. We are also accepting participants to our DNA testing program where we pay for DNA testing in exchange for high-quality photos and test results!\n\nThe technology isn't flawless, and the lighting conditions of our users vary. If You don't get good enough results on the first scan, please proceed to do another scan with better lighting.\n\nWe are publishing updates regularly to our algorithm improving its accuracy to be on par with DNA tests. One day, this can be the de facto way to scan Your heritage!\n\nFAQ\n\nHow do you process our photos?\nWe use top of the line AI to match your facial features to DNA test data we have collected\n\nHow long it takes to get results?\nProcessing the photo takes approximately five minutes, but as the server resources are limited, the free users might have to wait for resources to free up on queue.\n\nWhat type of photo do I provide\nAt this time we only well-lit photos of your face.\n\n* We use AI to compare your data to others. We are doing our best to figure the country of your origins. The results might be inaccurate and should be used for entertainment purposes only\nDNA 검사는 잊어 버려! 우리는 귀하의 얼굴 사진을 기반으로 귀하의 유산과 인종 배경을 보여줍니다 - 쉽고 빠르고 DNA 검사는 무료입니다!\n\n얼굴 사진을 스캔하여 DNA 친자 확인 테스트없이 출신 국가 *를 찾으십시오.\n\n최선의 매칭 프로파일을 찾는 수백만 건의 기록과 당신의 얼굴을 비교하는 우리의 인공 지능에 열심히 일하십시오!\n\n사진은 수천 단어의 가치가 있습니다. \n당신의 과거는 모든 그림 속에 숨겨져 있습니다! 우리는 DNA 친자 확인 검사가없는 세상을 믿습니다. 그래서 수천 개의 기록을 분석하여 기존의 DNA 검사 결과와 얼굴 프로필을 비교했습니다! 우리는 귀하의 프로필과 가장 잘 어울리는 출신 국가 목록을 제공합니다.\n\n어떻게 작동합니까? \n우리는 당신의 안면 특징을 DNA 친자 확인 검사를 수행 한 사람들과 비교하고 DNA 검사 결과를 사진과 함께 제출했습니다.\n\n우리는 높은 신뢰성을 바탕으로 얼굴 특징의 일치를 수행하기위한 최신 인공 지능 솔루션을 개발했습니다!\n\n귀하의 유산을 찾는 방법은? \n얼굴 사진을 선택하고 알고리즘이 사진 처리를 기다립니다. 귀하의 얼굴을 분석 한 후 우리의 응용 프로그램은 귀하의 출신 국가를 나열합니다.\n\n우리의 애플 리케이션은 충분한 결과를 제공하기에 충분한 데이터가 있는지 여부를 입력하기 위해 귀하의 사진을 분석합니다.\n\n무료 사용 \n우리는 Heritage Scanner를 무료로 제공합니다. 그러나 사진을 분석하는 데는 상당한 시간이 걸립니다. 우리는 DNA 검사 결과를 제출 한 사람들에게 사용할 수 있도록 보상해야하므로 무료 사용자를 하루에 한 번만 스캔 할 수 있도록 제한했습니다.\n\n정확도 \n최상의 결과 정확도를 보장하기 위해 수 시간을 투자했습니다. 우리는 더 많은 결과를 얻기 위해 얼굴 프로필 데이터와 함께 더 많은 DNA 검사 결과 및 민족성 샘플을 지속적으로 수집합니다! 결과는 지속적으로 개선되므로 모든 사용자가 다시 시도해 볼 것을 제안합니다.\n\n결과를 ​​공유하십시오! \n친구와 함께 배경과 출신 국가를 공유하고 친구를 놀라게하십시오. 평균 DNA 검사 키트 결과보다 훨씬 쉽습니다!\n\n우리의 프로그램에 참여한 사람들의 DNA 검사 결과를 수집하는 데 중점을 둡니다. 우리는 프로파일 러가 사용할 수있는 양질의 얼굴 사진과 함께 DNA 검사를 수행하는 사용자에게 보상을 제공합니다.\n\n우리는 과거에 DNA 친자 확인 검사를 계속할 수 있도록 모든 사람에게 서비스를 제공 할 수 있도록했습니다.\n\n우리의 목표는 사용자의 가장 흔한 질문 인 \"What Heritage is I?\"에 대답하는 것입니다. \"내 민족은 뭐니?\"\n\n우리의 결과가 DNA 검사를 통해 얻은 결과와 관련이 없다면, 우리는 왜 당신이 그 이유를 알기를 원합니다.\n\n앱 내부의 연락처 버튼을 통해 Google에 직접 문의 할 수 있습니다. 우리는 고품질의 사진과 시험 결과를 얻는 대가로 DNA 검사 비용을 지불하는 DNA 검사 프로그램에 참가자를 받아들입니다!\n\n이 기술은 완벽한 것이 아니며 사용자의 조명 상태는 다양합니다. 첫 번째 스캔에서 충분한 결과를 얻지 못할 경우, 더 나은 조명으로 다른 스캔을 진행하십시오.\n\n알고리즘의 정확성을 높이기 위해 DNA 테스트와 동등한 업데이트를 정기적으로 게시하고 있습니다. 어느 날, 이것이 사실상 당신의 유산을 스캔 할 수 있습니다!\n\nFAQ \n사진을 어떻게 처리합니까? \n우리는 수집 한 DNA 테스트 데이터에 얼굴 특징을 맞추기 위해 인공 지능 AI의 맨 위를 사용합니다.\n\n결과를 ​​얻는데 얼마나 걸리나요? \n사진을 처리하는 데는 약 5 분이 걸리지 만 서버 리소스가 제한되어 있기 때문에 무료 사용자는 리소스가 대기열에서 자유롭게 될 때까지 기다려야 할 수 있습니다.\n\n어떤 유형의 사진을 제공합니까 \n현재 우리는 당신의 얼굴 사진을 잘 밝혀 냈습니다.\n\n* AI를 사용하여 귀하의 데이터를 다른 사람들과 비교합니다. 우리는 당신의 기원을 이해하기 위해 최선을 다하고 있습니다. 결과는 부정확 할 수 있으며 오락 목적으로 만 사용해야합니다.\n"
}