{
	"app_link": "https://play.google.com/store/apps/details?id=com.aromatools.meplus",
	"app_category": "도서/참고자료",
	"app_name": "Modern Essentials Plus",
	"app_detail": "Get your dōTERRA® oils game on—wherever you go—with the #1 app for Wellness Advocates! Modern Essentials® Plus is not just updated with new products. This long-awaited upgrade is completely redesigned and expanded for enhanced user experience! Available for a limited time at a low introductory price.\n\nBe among the first to download, use, and review the new format and features of Modern Essentials® Plus. We’re convinced you’ll be impressed with beautiful graphic design, simplified navigation, and cutting-edge information. But we want to hear both positive response and constructive criticism from you. Your early feedback will ensure that Modern Essentials® Plus remains the best mobile tool for any essential oil user.\n \nFor a small, one-time fee, you’ll receive the “Basic” download of this app. For an additional low monthly rate—or even lower annual rate—you’ll receive a “Full” subscription. Compare features below.\n\nModern Essentials® Plus is currently available in English. But Portuguese, Spanish, German, Dutch, French, and Italian apps will soon be released for both the “Basic” download and “Full” subscription. And more languages are on the way! (At first, each non-English app will be based on the most recent translation of the Modern Essentials® Handbook, either 8th or 9th edition. The apps will be updated to the current edition as new translations are completed—at no additional cost.)\n\nFeatures and Content of the “Basic” Download\n•NEW! Up-to-date content of all 2018 dōTERRA® single oils and blends—and with continual updates as new dōTERRA® Single Oils and Blends are released! \n•NEW! An expanded list of health conditions in “My Usage Guide” with all primary single oil and blend recommendations from the Modern Essentials® Handbook. Just tap the new buttons to quickly navigate between health conditions, oils, and blends!\n•NEW! Easy editing of product names to match the dōTERRA® brand names throughout the app! Simply “tap-and-hold” on any generic name in the screen that lists all the blends. A window will pop up allowing you to change that name.\n•NEW! Personal notes tool to easily record and organize your ideas and experiences with oil usage.\n•Essential oil application methods.\n•Detailed reflexology charts.\n\nAdditional Features and Content with a “Full” Subscription\n•NEW! Complete, up-to-date content found in the Modern Essentials® Handbook, 10th edition. Includes all 2018 dōTERRA® products: single oils, blends, supplements, and personal care. \n•NEW! “My Usage Guide” offering recommendations for all dōTERRA® products—primary, secondary, and tertiary single oils and blends; supplements; and personal care. Each recommendation is a tappable button that takes you directly to the detailed product page.\n•NEW! All generic names changed to dōTERRA®-branded product names automatically. (This feature is available only in the U.S., U.K., and Canada. For all other countries—including Australia—the tap-and-hold, name-change feature is available for all products.)\n•NEW! “Simple Solutions” recipes and tips for incorporating oils into every part of your life.\n•NEW! Personal organization tools including bookmarks, favorites, essential oil inventory, and wish lists. \n•NEW! Essential oil inventory products can be added by tapping the box next to the name on the list screens (bulk add method). Or, tap on each product’s detail screen. (Items that have been added to your inventory will appear everywhere else in the app with a checkmark next to their names.)\n•NEW! “Introduction to Essential Oils”—an amazing overview for quick-start learning and teaching.\n•All reference charts found in the Modern Essentials® Handbook, 10th edition. \n\nModern Essentials® Plus in an incomparable app based on more than 22 years of research compiled in the best-selling, authoritative work on aromatherapy—Modern Essentials®: The Complete Guide to the Therapeutic Use of Essential Oils, published by AromaTools®.\n웰빙 옹호를위한 # 1 앱을 통해 어디에서나 dōTERRA® 오일 게임을 즐기십시오! Modern Essentials® Plus는 새로운 제품으로 업데이트되지 않습니다. 이 대망의 업그레이드는 사용자 경험을 향상시키기 위해 완전히 새롭게 디자인되고 확장되었습니다! 제한된 시간 동안 낮은 가격으로 구입할 수 있습니다.\n\nModern Essentials® Plus의 새로운 형식 및 기능을 가장 먼저 다운로드하여 사용하고 검토하십시오. 아름다운 그래픽 디자인, 간편한 탐색 및 최첨단 정보에 깊은 인상을받을 것입니다. 그러나 우리는 당신에게서 긍정적 인 반응과 건설적인 비판을 듣고 싶습니다. 조기 피드백을 통해 Modern Essentials® Plus는 필수 오일 사용자를위한 최상의 모바일 도구로 유지됩니다.\n\n소액의 1 회성 수수료로이 앱의 '기본'다운로드를 받게됩니다. 추가로 낮은 월간 요금 또는 심지어 낮은 연간 요금의 경우 \"전체\"가입을 받게됩니다. 아래 기능 비교.\n\nModern Essentials® Plus는 현재 영어로 제공됩니다. 그러나 포르투갈어, 스페인어, 독일어, 네덜란드어, 프랑스어 및 이탈리아어 앱은 곧 \"기본\"다운로드와 \"전체\"가입을 위해 출시 될 예정입니다. 그리고 더 많은 언어가 진행되고 있습니다! (처음에는 영어가 아닌 각 응용 프로그램이 Modern Essentials® Handbook (8 번째 또는 9 번째 버전)의 최신 번역본을 기반으로하며, 새로운 번역본이 추가되면 추가 비용없이 응용 프로그램이 최신판으로 업데이트됩니다. )\n\n\"기본\"다운로드의 기능 및 내용\n•새로운! 새로운 dōTERRA® Single Oils and Blends가 출시됨에 따라 2018 dōTERRA® 단일 오일 및 블렌드의 최신 내용을 지속적으로 업데이트합니다!\n•새로운! \"My Usage Guide\"의 건강 상태에 대한 확장 된 목록으로 Modern Essentials® Handbook의 모든 주요 단일 오일 및 혼합 권장 사항이 포함됩니다. 새 버튼을 탭하면 건강 상태, 오일 및 블렌드 사이를 신속하게 탐색 할 수 있습니다!\n•새로운! 앱 전체에서 dōTERRA® 브랜드 이름과 일치하는 제품 이름을 쉽게 편집 할 수 있습니다! 모든 블렌드를 나열하는 화면의 일반 이름을 \"탭 앤드 홀드\"하면됩니다. 이름을 변경할 수있는 창이 열립니다.\n•새로운! 개인 메모 도구를 사용하면 기름 사용에 대한 아이디어와 경험을 쉽게 기록하고 정리할 수 있습니다.\n• 에센셜 오일 적용 방법.\n• 상세한 반사 요법 차트.\n\n\"전체\"구독으로 추가 기능 및 내용\n•새로운! Modern Essentials® Handbook, 10th edition에 수록된 완전한 최신 내용. 오일, 블렌드, 보충제 및 개인 용품 모두 2018 dōTERRA® 제품을 포함합니다.\n•새로운! 모든 dōTERRA® 제품 - 1 차, 2 차 및 3 차 단일 오일 및 블렌드에 대한 권장 사항을 제공하는 \"My Usage Guide\" 보충제; 개인 위생. 각 권장 사항은 자세한 제품 페이지로 바로 연결되는 탭 가능 단추입니다.\n•새로운! 모든 일반 이름이 dōTERRA® 브랜드 제품 이름으로 자동 변경되었습니다. 이 기능은 미국, 영국 및 캐나다에서만 사용할 수 있습니다. 호주를 비롯한 모든 국가에서 모든 제품에 대해 길게 누르기 기능을 사용할 수 있습니다.\n•새로운! \"간단한 해결책\"조리법 및 당신의 생활의 각 부분으로 기름을 통합하는 끝.\n•새로운! 북마크, 즐겨 찾기, 에센셜 오일 인벤토리 및 희망 목록을 포함한 개인 조직 도구.\n•새로운! 에센셜 오일 인벤토리 제품은 목록 화면의 이름 옆에있는 상자를 눌러 추가 할 수 있습니다 (대량 추가 방법). 또는 각 제품의 세부 화면을 살짝 누르십시오. 인벤토리에 추가 된 항목은 앱의 다른 모든 곳에서 이름 옆에 체크 표시가되어 나타납니다.\n•새로운! \"Essential Oil 소개\"- 빠른 시작 학습 및 교수법에 대한 놀라운 개요입니다.\n• Modern Essentials® Handbook, 10th edition에있는 모든 참조 차트.\n\nModern Essentials® Plus는 아로마 테라피에 관한 베스트 셀러, 권위있는 저작물 인 Modern Essentials® : AromaTools®에 의해 출판 된 Essential Oils의 치료 적 사용을위한 완벽한 안내서에서 22 년 이상의 연구를 바탕으로 한 비교할 수없는 응용 프로그램입니다.\n"
}