{
	"app_link": "https://play.google.com/store/apps/details?id=patristicpublishing.anfcollect",
	"app_category": "도서/참고자료",
	"app_name": "The Complete Ante-Nicene Fathers Collection",
	"app_detail": "The Ante-Nicene Period (literally meaning \"before Nicaea\") in the history of early Christianity was the era following the Apostolic Age of the first century to the First Council of Nicaea in 325. During this period the orthodoxy (right belief) of the faith developed. The authors of the faith are known as the church fathers. They not only defined the faith but wrote against various heresies.\n\nSome of the unorthodox beliefs were:\n\nGnosticism (2nd to 4th centuries) – reliance on revealed knowledge from an unknowable God, a distinct divinity from the Demiurge who created and oversees the material world.\nMarcionism (2nd century) – the God of Jesus was a different God from the God of the Old Testament.\nMontanism (2nd century) – relied on prophetic revelations from the Holy Spirit.\nAdoptionism (2nd century) – Jesus was not born the Son of God, but was adopted at his baptism, resurrection or ascension.\nDocetism (2nd to 3rd century) – Jesus was pure spirit and his physical form an illusion.\nSabellianism (3rd century) – the Father, Son, and Holy Spirit are three modes of the one God and not the three separate persons of the Trinity.\nArianism (3rd to 4th century) – Jesus, as the Son, was subordinate to God the Father.\n\nIn this collected work the following volumes are presented under the editorship of Philip Schaff:\n\nVolume I - The Apostolic Fathers with Justin Martyr and Irenaeus\nVolume II - Fathers of the Second Century\nVolume III - Latin Christianity: Its Founder, Tertullian\nVolume IV - The Fathers of the Third Century\nVolume V - The Fathers of the Third Century\nVolume VI - The Fathers of the Third Century\nVolume VII - The Fathers of the Third and Fourth Centuries\nVolume VIII - The Fathers of the Third and Fourth Centuries\nVolume IX - Recently Discovered Additions to Early Christian Literature; Commentaries of Origen\n\nAll the works presented here are cross-linked to the Bible and have in-line footnotes linked to the back of the work.\n초기 기독교의 역사에서 안테 니케아 시대 (문자 그대로 니케아 이전)는 32 세기에 니케아의 첫 번째 공의회에 1 세기의 사도 시대를 이어받은 시대였습니다.이 기간 동안 정통파 (올바른 믿음)는 신앙이 발전했습니다. 믿음의 저자는 교회의 아버지로 알려져 있습니다. 그들은 신앙을 정의했을뿐만 아니라 여러 이단에 반대하여 썼다.\n\n정통 신앙의 일부는 다음과 같습니다.\n\n영지주의 (2 세기에서 4 세기) - 물질 세계를 창조하고 감독하는 악령으로부터의 뚜렷한 신성 인, 알 수없는 신에게서 드러난 지식에 의존.\nMarcionism (2 세기) - 예수의 하나님은 구약의 하나님과 다른 하나님이었습니다.\n몬타누스 (2 세기) - 성령의 예언 적 계시에 의존했다.\n입양 (2 세기) - 예수님은 하나님의 아들으로 태어난 것이 아니라 침례, 부활 또는 승천에서 입양되었습니다.\nDocetism (2 ~ 3 세기) - 예수는 순수한 정신이었고 그의 육체는 환영이었다.\n사벨 리안주의 (3 세기) - 아버지, 아들, 그리고 성령은 삼위 일체의 세 분리 된 사람들이 아니라 한 하나님의 세 가지 방식입니다.\n아리우스주의 (3 ~ 4 세기) - 예수는 아들로서 하나님 아버지 께 종속되었습니다.\n\n이 수집 된 작품에서 필립 샤프 (Philip Schaff)\n\n제 1 권 - 저스틴 순교자와 이레네 우스의 사도들\n제 2 권 - 2 세기의 아버지\n제 3 권 - 라틴어 기독교 : 창시자, 터툴리안\n제 4 권 - 제 3 세기의 아버지들\n제 V 권 - 제 3 세기의 아버지들\n제 6 권 - 제 3 세기의 아버지들\n제 7 권 - 3 세기와 4 세기의 아버지\n양 VIII - 제 3의 및 4 세기의 아버지\n제 9 권 - 최근에 발견 된 초기 기독교 문학에 대한 추가 사항; Origen의 해설\n\n여기에 제시된 모든 작품은 성경과 상호 연결되어 있으며 작업의 뒷면에 연결된 인라인 각주가 있습니다.\n"
}