{
	"app_link": "https://play.google.com/store/apps/details?id=patristicpublishing.esconfessions",
	"app_category": "도서/참고자료",
	"app_name": "Confesiones de San Agustín con audio",
	"app_detail": "Confesiones es un libro en el que San Agustín escribió acerca de su juventud pecadora y de cómo se convirtió al cristianismo. Es ampliamente aceptada como la primera autobiografía occidental jamás escrita, y se convirtió en un modelo para otros autores cristianos de los siguientes siglos. No es una autobiografía completa pues fue escrita tras sus primeros 40 años de vida y vivió hasta los 76, tiempo durante el cual produjo otros importantes trabajos, entre ellos La ciudad de Dios. El libro es un acabado trabajo de filosofía y también un importante aporte a la teología.\n\nLa obra está dividida en 13 libros. En ellos se narra la niñez de Agustín, su adolescencia y juventud, su carrera académica, su estancia en el maniqueísmo, su proceso personal de acercamiento al cristianismo, su conversión, y sus primeras experiencias como católico.\n\nSan Agustín de Hipona(354 - 430) es un santo, padre y doctor de la Iglesia católica.\n\nEl «Doctor de la Gracia» fue el máximo pensador del cristianismo del primer milenio y según Antonio Livi uno de los más grandes genios de la humanidad. Autor prolífico, dedicó gran parte de su vida a escribir sobre filosofía y teología, siendo Confesiones y La ciudad de Dios sus obras más destacadas.\n신앙 고백서는 성 아우구스티누스가 자신의 죄 많은 젊은이와 그가 기독교로 개종 한 방법에 관해 쓴 책입니다. 그것은 지금까지 서면으로 처음으로 서양의 자서전으로 널리 받아 들여지고 있으며, 다음 세기의 다른 기독교 작가들의 모델이되었습니다. 처음 40 년이 지난 후에 쓰여졌고 76 세까지 살았 기 때문에 완전한 자서전이 아니 었습니다. 그는 하나님의 도시를 포함하여 다른 중요한 작품을 제작했습니다. 이 책은 철학의 완성 된 작품이며 또한 신학에 대한 중요한 공헌이다.\n\n작품은 13 권의 책으로 나뉘어져 있습니다. 그들은 어거스틴의 어린 시절, 청소년기와 청소년, 학업 경력, 마니교에 머무르는 것, 기독교에 접근하는 개인적인 과정, 개종과 가톨릭 신자로서의 첫 경험을 이야기합니다.\n\nSt. Augustine of Hippo (354-430)는 카톨릭 교회의 성자이자 아버지이자 의사입니다.\n\n\"닥터 그레이스\"는 천년기 기독교의 가장 위대한 사상가 였고 인류의 가장 위대한 천재 중 하나 인 안토니오 리비 (Antonio Livi)에 따르면. 많은 저술가, 그는 철학과 신학에 관한 글쓰기에 자신의 삶의 대부분을 헌정했으며, 고백과 하나님의 도시는 그의 가장 뛰어난 작품들로 가득 찼습니다.\n"
}