{
	"app_link": "https://play.google.com/store/apps/details?id=com.hints.godzilladefenceforce",
	"app_category": "도서/참고자료",
	"app_name": "Hints Godzilla Defence Force",
	"app_detail": "The basic concept is pretty simple. Thanks to some extraterrestrial treachery, monsters from throughout the vast Godzilla film library have been unleashed on the cities of Earth, including many who have come around to our side after a while. Your job is to take a stand against them, starting in Tokyo, naturally. While you earn coins to build up your forces by taking out smaller threats, you’ll need all the upgrades you can muster every 10th level, when a kaiju arrives. Happily, you can also play cards to turn the tide at opportune times, even summoning the Big G himself to lend a hand. Because it wouldn’t be much fun if you couldn’t have some kaiju on your side, and besides, the track record of human armies against giant monsters is pretty poor.\n\nGodzilla Defense Force is simple enough for anyone to dive into but has just enough intricacies to make it not quite as basic as it first appears. Let’s stomp through some tips and tricks and you’ll see what we’re talking about.\n\nBonus tip 1: Because of the limited time you have for any kaiju battle, you’re only going to be able to play a card one time, so make it count.\n\nBonus tip 2: You’ll notice quickly that your G-Cells refill pretty slowly. For that reason, it’s a good idea to have your meter fully charged before starting a kaiju battle, because otherwise you might not ever have it full during a fight.\n\nBonus tip 3: Make sure you know what each card you’re using does, and try to have at least one direct damage card in your deck. The Orbital Cannon and Godzilla [’66] are both good examples you should be able to acquire fairly early on.\n\n\n\n&&&& For users &&&&\n\nThis is a kind of fan-apps which aim to help the readers or players to have the good experience in playing with less attempts. Please do not refer to this one as an alternative version or sub-version of the official product. This is not a released or bound app with the official products. For more information, please contact us via email.\n기본 개념은 매우 간단합니다. 지구 밖의 배역 덕분에, 막대한 고질라 영화 라이브러리 전체의 괴물들이 잠시 후 우리 편으로 돌아온 많은 사람들을 포함하여 지구 도시에서 풀려났습니다. 당신의 임무는 자연스럽게 도쿄에서 출발하는 것입니다. 작은 위협을 제거하여 힘을 축적하기 위해 동전을 얻는 동안, 카이주가 도착할 때마다 매 10 레벨마다 소집 할 수있는 모든 업그레이드가 필요합니다. 다행스럽게도, 카드를 사용하여 적절한 시간에 조수를 돌릴 수 있으며 심지어 빅 G 자신을 소환하여 손을 빌려주기도합니다. 당신이 당신 편에 카이주를 가질 수 없다면 훨씬 더 재미있을 것이고, 게다가 거대한 몬스터들에 대한 인간 군대의 기록은 매우 가난합니다.\n\n고질라 방위군은 누군가가 잠수 할 수있을 정도로 간단하지만 최초로 등장 할 때만큼 기본 적이 지 않을 정도로 복잡합니다. 몇 가지 팁과 트릭을 밟아 보자. 그러면 우리가 말하는 것에 대해 알게 될 것이다.\n\n보너스 팁 1 : 카이주 전투에는 제한된 시간이 있기 때문에 한 번만 카드를 사용할 수 있으므로 카운트하십시오.\n\n보너스 팁 2 : G-Cell이 매우 천천히 리필됩니다. 그런 이유로, kaiju 전투를 시작하기 전에 미터기를 완전히 충전하는 것이 좋습니다. 그렇게하지 않으면 전투 중에 가득 채워지지 않을 수 있기 때문입니다.\n\n보너스 팁 3 : 사용하고있는 카드마다 무엇을하는지 알고 있는지 확인하고, 데크에 직접 데미지 카드를 하나 이상 가지고보십시오. 궤도 대포 (Orbital Cannon)와 고질라 (Godzilla) [66]는 모두 일찍부터 얻을 수 있어야하는 좋은 예입니다.\n\n\n\n&&&& 사용자의 경우 &&&&\n\n이것은 독자 나 플레이어가 적은 시도로 좋은 경험을 할 수 있도록 돕는 것을 목표로하는 일종의 팬 앱입니다. 이 제품을 공식 제품의 대체 버전 또는 하위 버전으로 언급하지 마십시오. 이 제품은 공식 제품과 함께 출시되거나 바운드 된 앱이 아닙니다. 자세한 내용은 전자 메일을 통해 문의하십시오.\n"
}