{
	"app_link": "https://play.google.com/store/apps/details?id=com.hints.advicesummertime.tipssaga",
	"app_category": "도서/참고자료",
	"app_name": "Hints Summertime Saga",
	"app_detail": "we have made a menu for you where you'll find characters and their storys,also we maked for you some tricks to get money,and of course the levels guide and more other informations..\n\nProgression on certain stories will often be locked behind the passing of time. If you can't seem to get the story you're working on moving then try something else for a while and make sure to sleep. \n\nSometimes things may require the passing of a full day or even the weekend to pass. Don't assume the game is broken before letting sufficient time pass to find out. \n\nHi guys i create app for help you play Summertime Saga Best game, you can easy win all the mission.\nThe territory on which the rule establishes the strongest. And all want to find Summertime Saga Guide ,\n\nThe instructions for Summertime saga are unofficial, this application is for reading and only a collection of tips, tricks and strategies. You must download the summertime saga game. Download and enjoy this application to get information about how to play summertime saga.\n\nFor users \n\nThis is a kind of fan-apps which aim to help the readers or players to have the good experience in playing with less attempts. Please do not refer to this one as an alternative version or sub-version of the official product. This is not a released or bound app with the official products. For more information, please contact us via email.\n우리는 당신이 캐릭터와 그들의 이야기를 찾을 수있는 메뉴를 만들었고, 우리는 돈을 얻으려고 몇 가지 트릭을 만들었습니다. 물론 레벨 가이드와 더 많은 정보를 얻을 수 있습니다.\n\n특정 이야기에 대한 진행은 종종 시간이 지나면 잠기 게됩니다. 당신이 움직이고있는 이야기를 얻지 못하면 잠시 다른 것을 시도하고 잠을 자도록하십시오.\n\n때로는 물건을 하루 종일 또는 주말까지 지나가도록 요구할 수도 있습니다. 알아 내기 충분한 시간이 지나기 전에 게임이 중단되었다고 가정하지 마십시오.\n\n안녕하세요 여러분, 저는 Summertime Saga Best 게임을 돕기 위해 앱을 만듭니다. 당신은 쉽게 모든 임무에서 승리 할 수 ​​있습니다.\n규칙이 가장 강한 영역. 그리고 모두는 Summertime Saga Guide를 찾고 싶습니다.\n\nSummertime saga에 대한 안내는 비공식적인데,이 응용 프로그램은 읽기 전용이며 팁, 트릭 및 전략 모음입니다. 여름의 무용담 게임을 다운로드해야합니다. 이 응용 프로그램을 다운로드하여 즐기고 여름 무용담을 재생하는 방법에 대한 정보를 얻으십시오.\n\n 사용자의 경우\n\n이것은 독자 또는 선수가 적은 시도로 좋은 경험을 할 수 있도록 돕는 것을 목표로하는 일종의 팬 앱입니다. 이 제품을 공식 제품의 대체 버전 또는 하위 버전으로 언급하지 마십시오. 이 제품은 공식 제품과 함께 출시되거나 바운드 된 앱이 아닙니다. 자세한 내용은 전자 메일을 통해 문의하십시오.\n"
}