{
	"app_link": "https://play.google.com/store/apps/details?id=com.berkah.playstation.grandstheftautovcheats",
	"app_category": "도서/참고자료",
	"app_name": "Cheats Grand for GTA 5 Pro",
	"app_detail": "Cheats Grand for GTA 5 Pro Welcome to the Criminal and Gangster Americas.\nExcellent radiant city, soak cleaned vehicle and shoreline young ladies - this will sit tight for you while in transit to magnificence!\nYet, to get this, you should initially attempt and wrest influence and riches from the hands of dishonorable contenders!\nIs it accurate to say that you are prepared to enter the war between packs with cheats? With the assistance of our cheats you will be strong in this huge and antagonistic world. You are hanging tight for the seizure of domains, thefts of banks, an entrancing plot and amazing clashes ashore, water and noticeable all around!\nBecome the manager of the mafia with our cheats and codes or keep on being a useless robber, the decision is yours!\n\nApplication features:\n- Cheats for GTA\n- Mod for GTA 5\n- Great Guide\n- Maps for GTA San Andreas\n- Walkthrough\n\nFeatures:\n- More than 100 kinds of cars\n- Theft of cars\n- Dynamic skirmishes\n- Beautiful graphics\n- Realistic physics\n- The big open world\n\nDownload Cheats Grand for GTA 5 Pro, win everyone on the gangster streets!\nThis app is an UNOFFICIAL cheat guide to the game GTA 5. It is not affiliated to the games' publishers or developers. It is meant to help the player. All game content is the property of their respective owners, and usage in this guide falls within guidelines of \"fair use\".\n범죄자와 갱스터 미주에 오신 것을 환영합니다.\n우수한 날씨를 자랑하는 도시, 깨끗한 차량에 담근 채 젊은 여성들을 해안선에 앉혀보세요.\n그러나 이것을 얻으려면 먼저 불명예스러운 경쟁자의 손에서 영향력과 재물을 시도하고 습격해야합니다!\n너가 속임수를 가진 팩들 사이에서 전쟁에 참가할 준비가되었다고 말하는 것이 정확합니까? 우리의 속임수의 도움으로이 거대하고 적대적인 세계에서 강해질 것입니다. 도메인의 압류, 은행의 도둑질, 몰래가는 음모, 해안의 놀라운 충돌, 물, 주위 모든 곳에서 눈에 띄는 곳에 매달려 있습니다.\n우리의 속임수와 코드를 가진 마피아의 관리자가되거나 쓸모없는 강도가되고 계속해서 결정은 당신 것입니다!\n\n응용 프로그램 기능 :\n- GTA의 요령\n- GTA 5 모드\n- 그레이트 가이드\n- GTA San Andreas지도\n- 연습\n\n풍모:\n- 100 종류 이상의 자동차\n- 자동차 절도\n- 역동적 인 경쟁\n- 아름다운 그래픽\n- 현실적인 물리학\n- 커다란 열린 세상\n\nGTA 5 Pro 용 Cheats Grand를 다운로드하십시오. 갱스터 거리에서 모두 승리하세요!\n이 응용 프로그램은 게임 GTA 5에 대한 비공식적 인 속임수 안내서입니다. 게임의 게시자 또는 개발자와 관련이 없습니다. 그것은 플레이어를 돕기위한 것입니다. 모든 게임 콘텐츠는 해당 소유자의 재산이며이 가이드의 사용법은 \"공정 사용\"가이드 라인에 해당됩니다.\n"
}