{
	"app_link": "https://play.google.com/store/apps/details?id=com.crazyneighbor.jangkisuspenki",
	"app_category": "도서/참고자료",
	"app_name": "Walkthrough & Tips Hints for Crazy Neighbor Game",
	"app_detail": "This is an unofficial walkthrough - Guide for hello neighbour game, wrote by a fan, perfect for beginners and intermediate players. Download this guide now and enjoy!\n\nIn this Guide Hello Neighbor game contain many useful game guide, tips & tricks, walkthrough, hidden secrets, roblox neighbor and many more to break down all stages & missions of the games in order for you to use it toward your advantage.\n\nThe new guide to playing Hello Neighbor gameplay. If you ‘re a fans of Hello Neighbor Roblox gameplay, then this is one of the best guide app for you.\n\nApp contents:\n- Hello neighbour guide, Walkthrough, alpha guide.\n- Act 1, act 2, act 3 and act 4.\n- Tips and strategies\n\n• Please note: this is a game guide, it contains only information, not a game.\n\n• All the game name, images, characters, logo and other details are not created by us but by their respective owners.\n\nDisclaimer/Legal Notice:\nThis App is an unofficial guide only hello neighbor, it is not authorized or created by the creator of the game. This App comply with US Copyright law guidelines of “fair use”. If you feel there is a direct copyright or trademark violation that doesn’t follow within the “fair use” guidelines, please contact us directly.\n이것은 비공식적 인 연습입니다 - 안녕 이웃 게임에 대한 안내, 팬에 의해 작성, 초보자 및 중급 선수를위한 완벽한. 지금이 안내서를 다운로드하고 즐기십시오!\n\n이 안내서의 Hello Neighbor 게임에는 유용한 게임 가이드, 팁 및 트릭, 둘러보기, 숨겨진 비밀, roblox 이웃 및 게임의 모든 단계와 임무를 무너 뜨리는 많은 유용한 정보가 포함되어 있습니다.\n\nHello Neighbor 게임 플레이에 대한 새로운 안내서. Hello Neighbor Roblox 게임 플레이의 팬이라면, 이것이 최고의 가이드 앱 중 하나입니다.\n\n앱 콘텐츠 :\n- 안녕하세요 이웃 가이드, 연습, 알파 가이드.\n- 행위 1, 행위 2, 행위 3 및 행위 4.\n- 팁 및 전략\n\n•주의 사항 : 이것은 게임 가이드이며 게임이 아닌 정보 만 포함합니다.\n\n• 모든 게임 이름, 이미지, 캐릭터, 로고 및 기타 세부 정보는 당사가 아닌 해당 소유자가 생성합니다.\n\n면책 조항 / 법적 고지 :\n이 앱은 비공식 가이드 인 이웃이므로 게임 제작자가 승인하거나 생성하지 않습니다. 이 앱은 \"공정 사용\"이라는 미국 저작권법 가이드 라인을 준수합니다. '공정 사용'가이드 라인을 따르지 않는 직접적인 저작권 또는 상표권 침해가 있다고 생각되면 직접 Google에 문의하십시오.\n"
}