{
	"app_link": "https://play.google.com/store/apps/details?id=com.company.leaderbooks",
	"app_category": "도서/참고자료",
	"app_name": "LeaderBooks",
	"app_detail": "Introducing LeaderBooks, the app for Michael Hyatt’s monthly book club for leaders. \n\nJoin thousands of growth-minded leaders accelerating their professional development through consistent reading.\n\nHERE’S HOW LEADERBOOKS WORKS:\n\n1. Curated book selections for leaders. \nTen days before the start of the month, you’ll get a special notification about what book has been selected for the month. We will give you an introduction of the book, and you’ll have the links to buy it in your preferred format.\n\n2. Executive summaries to deepen your understanding.\nOn that day, you’ll also receive a digital version of our Activation Guide, which contains to simple-to-follow reading plan, executive summaries, and questions for deep comprehension. The Activation Guide will come in editable PDF, Evernote, and Notion format, so you can choose how you complete it and store it.\n\n3. Read and engage with the community.\nOn the first day of the month, we start our guided reading experience. Each day there will be a new post in the app about that day’s big idea and questions from the Activation Guide. With the reading plan, you should have plenty of time to finish the book.\n\n4. Translate your new knowledge into action steps.\nAt the end of the month, we’ll guide you through completing our InSIGHTS framework so you can retain everything you learned and turn them into action steps. And finally, we’ll send you off with related resources to continue your growth.\n\n\nHERE’S WHY LEADERBOOKS IS THE EASIEST SOLUTION FOR YOUR PROFESSIONAL DEVELOPMENT:\n\n1. A chosen book proven to accelerate your growth.\nEliminate the overwhelm of trying to decide which book will grow your leadership, and instead, rely on the recommendation of Michael Hyatt. As the former CEO of a Fortune 500 publishing company, Michael Hyatt is a trusted voice in choosing books for leaders.\n\n2. You choose your preferred format.\nWe supply options for you to buy the book in eBook, audio, or physical form. You decide how you want to read.\n\n3. Everything delivered digitally.\nWe deliver all the resources to accompany your book digitally in the online portal. You can edit your Activation Guide using Evernote, Notion, or your favorite PDF editor. This also helps you organize your notes better. Or you could print it if you like pen and paper.\n\n4. You can follow along on the app.\nForgot about the day’s reading? Easily access LeaderBooks from wherever you are and never miss a notification.\n\n5. Engage the community from the app.\nIn the app, you can network with thousands of business professionals all seeking to grow their leadership with consistent reading.\n\n\nTo join the LeaderBooks experience, visit leaderbooks.com.\nLeaderBooks 소개, 마이클 하얏트의 월간 도서 리더 클럽을위한 앱.\n\n일관된 독서를 통해 전문성 개발을 가속화하는 성장 지향적 인 수천 명의 지도자와 함께하십시오.\n\n저의 지도력은 다음과 같습니다 :\n\n1. 지도자를위한 선별 된 책 선택.\n매월 10 일 전에 해당 달에 선택한 도서에 대한 특별 통지를 받게됩니다. 이 책에 대한 소개를 드리겠습니다. 원하는 형식으로 구입할 수있는 링크가 있습니다.\n\n2. 이해를 깊게하는 요약서.\n그 날에는 간단한 읽기 계획, 임원 요약 및 깊은 이해를위한 질문이 포함 된 활성화 안내서의 디지털 버전도 받게됩니다. 활성화 가이드는 편집 가능한 PDF, Evernote 및 표기 형식으로 제공되므로 완성 방법을 선택하고 저장할 수 있습니다.\n\n3. 지역 사회를 읽고 참여하십시오.\n매월 첫날에 우리는 가이드 독서 경험을 시작합니다. 매일 그날의 큰 아이디어와 활성화 가이드의 질문에 대해 앱에 새로운 소식이 올 것입니다. 독서 계획으로는 책을 완성 할 충분한 시간을 가져야합니다.\n\n4. 새로운 지식을 행동 단계로 번역하십시오.\n이달 말, 우리는 InSIGHTS 프레임 워크를 완성 할 수 있도록 안내하여 배운 모든 것을 유지하고 작업 단계로 전환 할 수 있습니다. 마지막으로 성장을 계속하기 위해 관련 자료를 보내 드리겠습니다.\n\n\n여기서 귀하의 전문성 개발을위한 가장 쉬운 솔루션은 리더 북입니다.\n\n1. 귀하의 성장을 가속화하는 것으로 입증 된 선정 도서.\n어떤 책이 지도력을 키우 겠다는 결정에 압도 당하지 않고 대신 Michael Hyatt의 추천을 의지하십시오. Fortune 지 500 대 출판사의 전 CEO 인 Michael Hyatt는 리더를위한 도서 선정에 대한 신뢰할 수있는 목소리입니다.\n\n2. 원하는 형식을 선택하십시오.\n우리는 eBook, 오디오 또는 물리적 형태로 책을 구입할 수있는 옵션을 제공합니다. 당신은 어떻게 읽고 싶은지 결정합니다.\n\n3. 모든 것이 디지털로 전달됩니다.\n온라인 포털에서 귀하의 도서와 함께 디지털로 모든 자료를 제공합니다. Evernote, Notion 또는 좋아하는 PDF 편집기를 사용하여 활성화 가이드를 편집 할 수 있습니다. 이것은 또한 메모를보다 잘 구성하는 데 도움이됩니다. 또는 펜과 종이가 마음에 든다면 인쇄 할 수 있습니다.\n\n4. 앱을 따라갈 수 있습니다.\n오늘의 독서를 잊어 버렸어? 어디서든 쉽게 리더 북에 액세스하여 알림을 놓치지 마십시오.\n\n5. 앱에서 커뮤니티를 참여시킵니다.\n이 앱을 사용하면 일관된 독서로 리더십을 키우려는 수천 명의 비즈니스 전문가와 네트워크를 형성 할 수 있습니다.\n\n\nLeaderBooks 경험에 참여하려면 leaderbooks.com을 방문하십시오.\n"
}