{
	"app_link": "https://play.google.com/store/apps/details?id=com.noahclient",
	"app_category": "도서/참고자료",
	"app_name": "Radish — Free Bestselling Fiction & Chat Stories",
	"app_detail": "Radish Fiction is a magical world where you can indulge in thousands of the hottest bite-sized stories about seductive romance, secret affairs, bad-boy baby daddies, sexy vampires, and jaw-clenching scandal with billionaire bosses.\n\nWhat you will love about Radish:\n• Spend endless hours reading free stories with daily updates\n• Read Radish Original stories written by some of Daytime TV’s TOP Emmy-winning writers\n• Enjoy Chat Stories - text message conversations that will have you tapping your way through stories from your favorite genres\n• Join live interactive chat rooms where you can talk directly with the authors and other readers\n\nYou can have exclusive access to this land of unfiltered fiction whenever you desire. \n\nLooking for a bedtime story? On your lunch break? Have a minute between classes? Dive in. Maybe even read a few episodes while the baby is still sleeping. Jump into the story whenever and as often as you want -- your secret is safe with us, we promise \n\nWhat types of binge-worthy stories can you indulge in?\nMeet Mina from our viral hit His Royal Appetite -- she just got fired from her job and thinks its the worst day of her life until she meets a sexy stranger named Leo at a bar. After their hot one night stand, Mina discovers he is not just “Leo-from-the-bar” -- he is Leopold Desmet, Duke of Brinovia. And the stubborn royal wants to taste everything on Mina’s menu. \n\nLooking for more than a one-night stand with a royal duke? Meet Gita from the paranormal world of Online Mating -- she joins a shifter-only dating app and finds herself on a slew of hilariously awkward first dates. When her super-sexy date Reece Darby turns out to be a human, their crazy sexual chemistry makes it hard to believe he’s not into shifters...\n\nYou can also jump into thrilling encounters with sexy frat boys, vampire escorts, dragon princes, and sexy billionaire bosses. Our diverse and award-winning authors got you covered.\n\nWho is part of our amazing author community?\nWe support and encourage writers from every realm. Read stories from NYTimes and USA Today’s best-selling authors like Katee Roberts, Geneva Lee, and Virna DePaul. You will also discover stories by emerging writers and unique creator-owned titles like Rob Thier’s global phenomenon Storm of Silence series. \n\nYou can support Radish writers by purchasing coins to unlock more juicy episodes. We also have a lot of fun in-app events where you'll have the chance to win coins!\n\nWant to know more about our community and follow along for the journey?\nRadish Fiction was built with passion across oceans from Seoul → New York City. \n\nFollow us on Instagram: https://www.instagram.com/radishfiction/\nLike us on Facebook: https://www.facebook.com/radishfiction/\nFollow us on Twitter: https://twitter.com/radish_fiction\n무술 소설은 매혹적인 로맨스, 비밀 문제, 나쁜 소년 아기 아빠, 섹시한 뱀파이어, 억만 장자 상사와 함께하는 턱받이 스캔들에 대한 가장 인기있는 한천 크기의 이야기에 탐닉 할 수있는 마법의 세계입니다.\n\n무에 대해 좋아할만한 것 : \n• 일일 업데이트로 무료 이야기를 읽는 끝없는 시간을 보냅니다.\n• Read Radish Daytime TV의 TOP Emmy 수상 작가들에 의해 작성된 독창적 인 이야기\n• 채팅 이야기를 즐기십시오 - 좋아하는 장르의 이야기를 통해 길을 터는 문자 메시지 대화\n• 저자 및 다른 독자와 직접 대화 할 수있는 실시간 대화 형 대화방에 참여하십시오.\n\n원할 때마다 필터링되지 않은 소설의이 땅에 단독으로 액세스 할 수 있습니다.\n \n취침 시간 이야기를 찾고 계십니까? 점심 시간에? 두 분 사이에 잠깐 있으십니까? 아기가 아직 자고있는 동안 몇 개의 에피소드를 읽었을 지 모릅니다. 언제나 그리고 원하는만큼 자주 이야기에 뛰어들십시오. 비밀은 우리와 함께 안전합니다. 우리는 약속합니다.\n\n어떤 유형의 폭력적인 이야기를 즐기실 수 있습니까? \n우리의 바이러스 성 히트 곡인 로얄 식욕에서 미나를 만나십시오. 그녀는 방금 직장에서 해고되고, 술집에서 레오라는 섹시한 이방인을 만날 때까지 인생의 최악의 날이라고 생각합니다. 그들의 뜨거운 한 밤의 서서 후, 미나는 그가 \"레오에서 술집\"이 아니라는 것을 발견합니다 - 그는 레오폴드 데스 메, 브리 노 비아 공작입니다. 그리고 완고한 왕은 미나의 메뉴에서 모든 것을 맛보고 싶어합니다.\n\n왕의 공작과 함께하는 하룻밤을 기다리고 있습니까? 온라인 짝짓기의 초자연적 인 세계에서 Gita를 만나보세요. 그녀는 시프터 전용 데이트 앱에 가입하고 재미난 첫날을 보았습니다. 그녀의 수퍼 섹시한 데이트 Reece Darby가 인간으로 밝혀지면 그들의 미친 성적인 화학은 그가 shifters가 아니라고 믿기 어렵게 만듭니다 ...\n\n섹시한 친구들, 뱀파이어 에스코트, 드래곤 프린스, 섹시한 억만 장자들과 함께 스릴 만남에 뛰어들 수도 있습니다. 우리의 다양하고 수상 경력이있는 작가들이 당신을 다루었습니다.\n\n놀라운 저자 커뮤니티의 일부분은 누구입니까? \n우리는 모든 영역에서 작가를지지하고 격려합니다. NYTimes 및 Katee Roberts, Geneva Lee 및 Virna DePaul과 같은 USA Today의 베스트셀러 작가의 기사를 읽으십시오. Rob Thier의 전 세계적인 현상 인 Storm of Silence 시리즈와 같이 신흥 작가와 독창적 인 제작자 소유의 작품을 통해 이야기를 발견 할 수 있습니다.\n\n더 많은 수분이 많은 에피소드를 열기 위해 동전을 구입하여 무의 작가를 지원할 수 있습니다. 우리는 또한 동전을 얻을 수있는 기회를 가질 수있는 인앱 이벤트를 많이 즐깁니다!\n\n우리 지역 사회에 대해 더 많이 알고 여행을 따라 가나?\n무용 소설은 서울 → 뉴욕의 바다를 가로 질러 열정으로 지어졌습니다.\n\nInstagram : https://www.instagram.com/radishfiction/을 팔로우하십시오.\n페이스 북에서 우리처럼 : https://www.facebook.com/radishfiction/\n트위터에서 우리를 따르라 : https://twitter.com/radish_fiction\n"
}