{
	"app_link": "https://play.google.com/store/apps/details?id=com.quickseries.Harris",
	"app_category": "도서/참고자료",
	"app_name": "ReadyHarris",
	"app_detail": "Be prepared for disaster. The ReadyHarris Texas app is an all-hazards overview of disaster information to help you prepare, plan and respond to disaster in your area. \n\nUsing the ReadyHarris app, you will be able to:\n\n• Share your status with your selected contacts with the push of a button.\n• Receive critical emergency alerts via push notification. \n• Locate Harris County’s emergency shelters.\n• Display up-to-date evacuation route maps.\n• Get the latest news and weather for the Harris County area. \n• Create a personalized Emergency Preparedness Plan by answering five basic questions. \n\nOnce Your Plan is generated, it is stored on your smartphone and can easily be shared with family members and friends. Your Plan comprises:\n\n• An Emergency Supply Kit Checklist tailored to your needs.\n• A Customized Emergency Food Supply Shopping List.\n• An Emergency Communications Plan to notify your loved ones of your status\n• Critical information to prepare your home for impending disaster.\n\nLearn about the various emergency situations that Harris County Texas residents are most likely to face in eleven integrated eGuides:\n\n• Emergency Preparedness for People with Functional Needs\n• Emergency Preparedness for Pet Owners\n• Fire Safety\n• Floods\n• Hurricanes\n• Keeping Kids Safe\n• Safety at Home\n• Tornadoes\n• Thunderstorms\n• Wildfires\n• Winter Storms\n재해에 대비. ReadyHarris 텍사스 응용 프로그램은, 당신이 준비하는 데 도움이 계획과 해당 지역의 재해에 대응하는 재난 정보의 모든 위험 개요입니다.\n\nReadyHarris 앱을 사용하면 수하는 것입니다 :\n\n• 버튼을 누름으로 선택한 연락처와 상태를 공유 할 수 있습니다.\n• 푸시 알림을 통해 중요한 긴급 알림 이메일을 받으실 것입니다.\n• 해리스 카운티의 비상 대피소를 찾습니다.\n• 디스플레이 최신 피난 경로지도.\n• 해리스 카운티 지역에 대한 최신 뉴스 및 날씨를 가져옵니다.\n• 다섯 가지 기본 질문에 대답하여 개인화 된 비상 대비 계획을 작성합니다.\n\n당신의 계획이 생성되면, 그것은 스마트 폰에 저장되어 쉽게 가족 및 친구들과 공유 할 수 있습니다. 당신의 계획은 :\n\n• 비상 공급 키트 체크리스트는 사용자의 요구에 맞게.\n• 사용자 정의 비상 식품 공급 쇼핑 목록.\n• 비상 통신 계획은 당신의 상태를 사랑하는 사람에게 통보하기\n중요 정보 •하면 재해 임박한위한 당신의 가정을 제조 하였다.\n\n해리스 카운티 텍사스 주민들이 열한 통합 eGuides에 직면 할 가능성이있는 다양한 응급 상황에 대해 자세히 알아보기 :\n\n기능을 필요로하는 사람들을위한 • 비상 대책\n애완 동물 소유자에 대한 • 비상 대책\n• 화재 안전\n• 홍수\n• 태풍\n• 어린이 안전 유지\n• 집에서 안전\n• 토네이도\n• 뇌우\n• 산불\n• 겨울 폭풍\n"
}