{
	"app_link": "https://play.google.com/store/apps/details?id=com.quotesmessages.africanproverbsquotes",
	"app_category": "도서/참고자료",
	"app_name": "Best African Proverbs and Quotes - Daily",
	"app_detail": "\"Knowledge is like a garden: if it is not cultivated it cannot be harvested.\" ~ African Proverb\n\nGet African Proverbs to Inspire and Motivate your Day.\n\nProverbs of Wisdom and Inspiration are important to the African Culture, since it has been passed down from generations. The diversity and dexterity of the African people have imbibed with a unique sense of wisdom and experience, and these proverbs and quotes are as much relevant to the modern world than it was in the days of yore.\n\nThe proverbs in the app have been carefully selected from the best of African culture. Included in the app are Ethiopian Proverbs, Kenyan Proverbs, Swahili Proverbs, Nigerian Proverbs, Malian Proverbs, Somali Proverbs, Kanuri Proverbs, Senegalese Proverbs, Ashanti People of Ghana, Kikuyu, Kaonde, Madagascar Proverbs and many more. \n\n\n\nFeatures of the App:\n-------------------------------------------------------------------------\n* This app includes selected African Proverbs\n* Simple and beautiful design, easy on the eyes.\n* Elegant backgrounds to choose from.\n* Add a quote to your Favorites by clicking on the Heart icon. You can then select the Favorites quotes from the menu for later viewing.\n* Share quotes on Email, Facebook Whatsapp, SMS. You can also copy the quote to the clipboard.\n* Receive daily notification of select quotes and be inspired.\n* The best part is that it works Offline, doesn't require an Internet connection!\n\nTags: African Proverbs, Quotes, Inspirational, Daily Proverbs\n\"지식은 정원과 같습니다. 재배되지 않으면 수확 될 수 없습니다.\" ~ 아프리카 속담\n\n아프리카 잠언에 영감을 불어 넣고 동기를 부여하십시오.\n\n지혜와 영감의 잠언은 아프리카 문화에 중요합니다. 왜냐하면 그것은 세대를 거쳐 내려 왔기 때문입니다. 아프리카 사람들의 다양성과 손재주는 지혜와 경험에 대한 독특한 감각을 지니고 있으며,이 잠언과 인용문은 예전의 시대에 비해 현대 사회와 관련이 있습니다.\n\n이 앱의 잠언은 아프리카 최고의 문화에서 신중하게 선정되었습니다. 이 앱에는 에티오피아 잠언, 케냐 잠언, 스와힐리어 잠언, 나이지리아 잠언, 말리언 잠언, 소말리아 잠언, 카누 리 잠언, 세네갈 잠언, 가나의 아샨티 족, 키쿠유족, 가운데, 마다가스카르 잠언 등이 포함됩니다.\n\n\n\n응용 프로그램의 기능 :\n-------------------------------------------------- -----------------------\n*이 앱에는 선택한 아프리카 잠언이 포함되어 있습니다.\n* 간단하고 아름다운 디자인, 눈에 쉽게.\n* 선택할 수있는 우아한 배경.\n* 하트 아이콘을 클릭하여 즐겨 찾기에 견적을 추가하십시오. 나중에 볼 수 있도록 메뉴에서 즐겨 찾기 따옴표를 선택할 수 있습니다.\n* 공유 이메일, 페이 스북 Whatsapp, SMS에 따옴표. 견적을 클립 보드에 복사 할 수도 있습니다.\n* 선택 견적을 매일 통보 받아 영감을 얻으십시오.\n* 가장 중요한 부분은 오프라인으로 작동하며 인터넷 연결이 필요하지 않습니다!\n\n태그 : 아프리카 잠, 견적, 영감, 매일 잠\n"
}