{
	"app_link": "https://play.google.com/store/apps/details?id=com.pwi.skye",
	"app_category": "도서/참고자료",
	"app_name": "With God Daily",
	"app_detail": "With God Daily is written for those who are disillusioned with popular forms of consumer Christianity and are seeking a more honest, less sentimental exploration of faith. \n\nAward-winning author, speaker, and pastor, Skye Jethani, writes powerful, smart, relevant reflections to help you live with God amid an increasingly pluralistic, post-Christian culture. He also navigates what it means to follow Jesus without the fear and anger that infects so much of popular faith today. Instead, he offers a path to genuine communion with God rooted in the Bible, and a vision for the common good that disarms culture war Christianity. \n\nNew devotionals are published 5-days each week and include:\n\n-A reflection written by Skye engaging Scripture, theology, history, culture, or current events\n-Links to related passages of the Bible\n-An historic prayer to guide your own communion with God\n\nThe app also features:\n\n-Searchable archives of past devotional series\n-Shop for other books, ebooks, & products by Skye Jethani\n\nStop living your life under, over, from, and for God and start living in communion with him. \n\nAbout Skye Jethani\nSkye Jethani is an author, speaker, consultant and ordained pastor. He also serves as the co-host of the popular Holy Post Podcast, a weekly show that blends astute cultural and theological insights with comical conversation. Between 2004 and 2015, Skye occupied numerous editorial and executive roles at Christianity Today, a leading communications ministry launched by Billy Graham. \nSkye has been a sought after consultant for groups facing challenges at the intersection of faith and culture like The Lausanne Movement, The White House Office of Faith-Based and Neighborhood Partnerships, and the Interfaith Youth Core. Apart from Christianity Today's magazines and websites, Skye has also written for The Washington Post, Relevant, ChurchLeaders.com, and he is a regular contributor to The Huffington Post. Skye is frequently featured on radio programs around the country.\nSkye speaks regularly at churches, conferences, colleges, and retreats both in the U.S. and internationally. He has been invited to speak at events including Q, Catalyst, Newsong Church, Mars Hill Bible Church, Fellowship Missionary Baptist Church, and the U.S. Naval Academy Chapel. \nSkye has authored seven books including: The Divine Commodity: Discovering a Faith Beyond Consumer Christianity (2009), WITH: Reimagining the Way You Relate to God (2011), What’s Wrong With Religion: 9 Things No One Told You About Faith (2017), and Immeasurable: Reflections on the Soul of Ministry in the Age of Church, Inc. (2018).\n하나님 데일리 (God Daily)는 인기있는 형태의 소비자 기독교에 환멸을 느끼는 사람들을 위해 작성되었으며보다 정직하고 덜 감정적 인 신앙 탐구를 모색하고 있습니다.\n\n수상 경력이있는 저자, 연사 및 목사 인 Skye Jethani는 점점 더 다원적이고 기독교적인 문화로 인해 하나님과 함께 살 수 있도록 강력하고 현명하고 적절한 반성을하고 있습니다. 또한 그는 오늘날 대중적인 신앙을 많이 침범하는 두려움과 분노없이 예수님을 따르는 것이 무엇을 의미하는지 탐색합니다. 대신 그는 성경에 뿌리를 둔 하나님과의 진정한 교제의 길과 문화 전쟁 기독교를 무장시키는 공동선에 대한 비전을 제시합니다.\n\n새로운 성령은 매주 5 일 간행되며 다음을 포함합니다 :\n\n- Skye가 성경, 신학, 역사, 문화 또는 현재의 사건을 다루는 것에 의해 쓰여진 성찰\n- 성경의 관련 구절과 연결\n- 하나님과의 친교를 인도하는 역사적인기도\n\n응용 프로그램은 또한 기능 :\n\n과거의 경건한 시리즈의 검색 가능한 아카이브\n- Skye Jethani의 다른 서적, 전자 책 및 제품 판매\n\n너의 삶을 하느님, 하느님, 하느님, 하느님, 그리고 하느님을 위해 살면서 그만의 삶을 그만둬 라.\n\nSkye Jethani 정보\nSkye Jethani는 저자, 연사, 컨설턴트 및 안수 목사입니다. 그는 또한 기발한 문화적, 신학 적 통찰력과 코믹한 대화가 결합 된 주간 쇼인 인기있는 Holy Post Podcast의 공동 주최자이기도합니다. 2004 년에서 2015 년 사이에 Skye는 빌리 그레이엄 (Billy Graham)이 시작한 주요 통신 사역 인 Christianity Today에서 수많은 사설 및 집행 직책을 맡았습니다.\nSkye는 로잔 운동, 백악관 신앙 공동체 및 이웃 파트너쉽, 종교 간 청소년 공동체와 같은 신앙과 문화의 교차로에서 당면한 어려움에 직면 해있는 그룹을 위해 컨설턴트가되어 왔습니다. Christianity Today 잡지와 웹 사이트 외에도 Skye는 Washington Post, Relevant, ChurchLeaders.com을 위해 글을 썼으며 Huffington Post에 정기적으로 기고하고 있습니다. Skye는 전국의 라디오 프로그램에서 자주 등장합니다.\nSkye는 미국 및 국제적으로 교회, 회의, 대학 및 피정에서 정기적으로 말합니다. 그는 Q, 촉매제, Newsong 교회, 화성 언덕 성경 교회, Fellowship Missionary 침례 교회, 미국 해군 사관학교와 같은 행사에서 연설을했습니다.\nSkye는 다음을 포함하여 7 권의 책을 저술했습니다 : 신성한 상품 : 소비자 기독교 이외의 신앙 발견 (2009), WITH : 당신이 신과 관련된 길을 생각해 봅시다 (2011), 종교와 관련해서는 틀린 것 : 믿음에 대해 말한 사람이 9 가지 (2017) , 그리고 Immeasurable : 교회, 시대 (2018) 시대의 사역에 대한 성찰.\n"
}