{
	"app_link": "https://play.google.com/store/apps/details?id=net.mangiant.android.conduit",
	"app_category": "도서/참고자료",
	"app_name": "Electrical Conduit Bender Free",
	"app_detail": "This app allows an Electrician to select values for offsets and saddles and be presented with the figures to assist in making a professional installation.\n\nThis is the most lightweight app available for conduit bending, and is designed for Electricians who want an app strictly for quick reference when making saddles and offsets. \n\nBecause of it's simplicity, Electricians can rely on this app to open fast, not lag, and never crash.This app is intentionally designed to take up very little memory and processor power and minimize battery drain. It is not designed to teach anybody how to bend conduit, but rather to provide Electricians with quick reference to the most frequently used calculations (offsets and saddles). \n\nThis app can be used for electrical metallic tubing (EMT), rigid conduit, PVC, or any pipe for that matter. \n\nA bit of advice for the less experienced. When bending larger diameter pipe; Try to avoid having bend marks too close together. Not doing this will cause issues when trying to fit the pipe into your bending device because your bender is bigger too and therefore less accommodating.\n\nPlease consider the paid version of this app if you would like to gain the ability to manually input your numbers as well as retain the ability of using the drop down menu's which are included in the free version.\n이 응용 프로그램은 전기가 오프셋 및 안장 값을 선택하고 전문적인 설치를 만드는 데 도움을 수치로 제시 될 수 있습니다.\n\n이 벤딩 도관에 사용할 수있는 가장 가벼운 응용 프로그램이며, 안장 및 오프셋을 할 때 빠른 참조 엄격하게 응용 프로그램을 원하는 전기 기사를 위해 설계되었습니다.\n\n그것의 단순성 때문에, 전기 기사는 지연, 빨리하지 열이 응용 프로그램에 의존, 결코 응용 프로그램이 의도적으로 매우 적은 메모리 및 프로세서 전원을 채택하고 배터리 소모를 최소화 할 수 있도록 설계되어 crash.This 수 있습니다. 관을 구부리는 것이 아니라 가장 자주 사용되는 계산 (오프셋 및 안장)에 대한 빠른 참조하여 전기 기사를 제공하는 방법을 사람을 가르치기 위해 설계되지 않았습니다.\n\n이 응용 프로그램은 전기 금속 배관 (EMT), 강성 도관, PVC, 또는 그 문제에 대한 파이프에 사용될 수있다.\n\n경험이 적은을위한 조언의 비트. 큰 직경의 파이프를 절곡 할 때; 너무 가까이 벤드 마크를 피하기 위해보십시오. 당신의 벤더가 더 큰 너무 때문에 덜 수용하기 때문에 당신의 벤딩 장치에 파이프를 맞게하려고 할 때이 문제가 발생할 것이다 일을하지 않습니다.\n\n당신이 당신의 번호를 수동으로 입력하는 기능을 얻을뿐만 아니라 메뉴의 무료 버전에 포함되어있는 드롭 다운을 사용하는 능력을 유지하려면이 응용 프로그램의 유료 버전을 고려하시기 바랍니다.\n"
}