{
	"app_link": "https://play.google.com/store/apps/details?id=com.mobincube.android.sc_3D9ERS",
	"app_category": "도서/참고자료",
	"app_name": "How to Draw Cars",
	"app_detail": "How to draw cars.\nEvery update with bug fix + new car!!\n\nThis how to draw app is meant for everyone at any age, anytime.\n\nImagination is more valuable asset than knowledge.\nPick a pencil and start drawing.\n\nDon't afraid of failure.\nMore you practice, less the failure. \n\nThis app will help you draw more than 30+ cars!!\nStraightforward on how to draw.\n\n-Result\n-Step by step\n-Simple\n\nMost of the car have around 18 step.\nEach step on the new plain page.\nThe bigger the screen, the better it will be.\n\nWork fine when offline.\n\nIf you feel annoyed by ads, please turn the wifi and mobile data off.\n\nChoose any car image do you want to draw, then click on it to proceed to step by step page.\n\nAll the cars image in this app is drawn by me.\n\nI will keep update with new image, new cars drawing with it step.\n\nThe simple interface which is originally meant to be. \n\nYou can see nothing else in this app but what is necessary.\n\nFast and simple.\n\nYou can give any suggestion. Feel free to comment and i will update as soon as possible. If you want me to draw any particular car, just mention it in comment section or just email me. If you want me to draw anything other than this \"how to draw cars\", like game, anime character, animal, human or other machine, just feel free to email me.\n\nThank.\n어떻게 차를 그립니다.\n버그 수정 + 새 차와 모든 갱신!\n\n이 그리는 방법을 응용 프로그램은 언제, 어떤 나이에 모든 사람을 의미한다.\n\n상상력은 지식보다 더 가치있는 자산이다.\n연필을 선택하고 그리기 시작합니다.\n\n실패를 두려워하지 마십시오.\n더 당신은 더 적은 실패, 연습.\n\n이 응용 프로그램은 30여 차를 그리는 데 도움이됩니다!\n그리는 방법에 대한 간단합니다.\n\n-결과\n단계별 - 스텝\n-단순한\n\n차의 대부분은 약 18 단계가 있습니다.\n새로운 일반 페이지에서 각 단계.\n화면 더 큰, 더 나은이 될 것입니다.\n\n오프라인 일 때 잘 작동합니다.\n\n당신은 광고에 의해 성가 경우, 오프 와이파이 및 모바일 데이터를 켜십시오.\n\n그릴 싶어 모든 자동차 이미지를 선택한 다음 단계 페이지에서 단계로 진행하기 위해 그것을 클릭.\n\n이 응용 프로그램의 모든 자동차의 이미지는 나에 의해 그려집니다.\n\n이 단계에 나는 새로운 이미지와 업데이트가 계속됩니다, 새로운 자동차 그리기.\n\n원래 의미 간단한 인터페이스가되게합니다.\n\n당신은이 응용 프로그램에서 아무 것도 볼 수 없지만 필요한 것입니다 수 있습니다.\n\n빠르고 간단합니다.\n\n당신은 어떤 제안을 줄 수 있습니다. 의견을 자유롭게 그리고 난 가능한 한 빨리 업데이트됩니다. 당신은 내가 특정 차를 그리려는 경우에, 다만 코멘트 섹션에서 언급하거나 이메일을 보내. 당신이 날이 아닌 다른 그릴하려면, 게임, 애니메이션, 캐릭터, 동물, 인간 또는 다른 기계처럼, \"자동차를 그리는 방법\"그냥 날 이메일을 보내 주시기 바랍니다.\n\n감사.\n"
}