{
	"app_link": "https://play.google.com/store/apps/details?id=com.tipsforfirefreevbn",
	"app_category": "도서/참고자료",
	"app_name": "Tips for free Fire guide 2019",
	"app_detail": "Welcome To Free-Fire Guide Headshot 2019 Tips\nWant to be the best and most reliable player in the world?\nYou have to follow this free fire guide to do it\nDo you want to get free diamonds in a way that is allowed without cheating?\n\n* This application is informative. This is not a Free Fire hack and does not access any servers.\nthis cannot verify the username, whether or not to send or receive data from Fire Free or from other parties.\nAll of these are legal and safe tips. Guide to becoming a reliable player\n\nIn this application there are many tips and tricks which of course have been tested and practiced before\nLearn and follow these tricks so that you become reliable in playing and becoming a professional\nWin the best win solo or squad.\n\nFree Fire by \"GARENA INTERNATIONAL I PRIVATE LIMITED Action\" is the best battle royal game\nFollow this guide and make yourself a great player to tell your opponents that you have come to defeat him\n\n\n~*~ DISCLAIMER / Legal NOTICE ~*~\n\nunofficial Guide for FREE FIRE This application complies with the Guidelines\nof the copyright law of the United States of \"fair use.\" If you feel there is\na right of direct copyright or trademark infringement that does not follow within\n무료 화재 안내 헤드 샷 2019 팁에 오신 것을 환영합니다.\n세계에서 가장 신뢰할 수있는 선수가되고 싶습니까?\n이 무료 소방 가이드를 따라야합니다.\n속임수없이 허용되는 방식으로 무료 다이아몬드를 사고 싶습니까?\n\n*이 신청서는 유익한 정보입니다. 이것은 Free Fire Hack이 아니며 서버에 액세스하지 않습니다.\n이 사용자 이름을 확인할 수 없으며 Fire Free 나 타사에서 데이터를 보내거나 받을지 여부를 확인할 수 없습니다.\n이 모든 것은 합법적이고 안전한 팁입니다. 안정적인 플레이어가되기위한 가이드\n\n이 애플리케이션에는 이전에 테스트되고 실행 된 많은 팁과 트릭이 있습니다.\n이 트릭을 배우고 따라 다니십시오. 그러면 당신은 놀고 직업이되기에 신뢰할 수 있습니다.\n최고의 승리 솔로 또는 분대 승리하십시오.\n\n\"GARENA INTERNATIONAL I PRIVATE LIMITED 액션\"에 의한 무료 화재는 최고의 전투 로얄 게임입니다.\n이 가이드에 따라 상대를 패배 시키라고 말하면 커다란 선수가 되십시오.\n\n\n~ * ~ 면책 / 법적 고지 ~ * ~\n\n비공식 가이드 무료 화재이 응용 프로그램은 지침을 준수합니다\n\"공정 사용\"이라는 미국 저작권법의 거기 있다고 생각하시면\n내부에서 따르지 않는 직접 저작권 또는 상표권의 권리\n"
}