{
	"app_link": "https://play.google.com/store/apps/details?id=com.ticketmaster.mobile.android.na",
	"app_category": "이벤트",
	"app_name": "Ticketmaster－Buy, Sell Tickets to Concerts, Sports",
	"app_detail": "Ticketmaster gives you access to millions of live event tickets and makes it easy to buy, sell, transfer, and get in - so you can get on with making memories that last.\n\nWe are the Official Ticketing Partner of the NFL, NBA, NHL, and USTA. Add in our exclusive partnerships with thousands of venues, artists, bands, theater tours, and broadway shows and shopping with Ticketmaster gives you unparalleled access to the most memorable live events worldwide.\n\nTicket management at your fingertips. You’re always just a few clicks away from securing the perfect seats to the live events and shows you love.\n\nBUY SIMPLY\n- Search millions of events and get real-time updates as new listings go live.\n- Use interactive 3-D venue maps and see your seat view before you buy.\n\nCHANGE OF PLANS?\n- List your tickets on our trusted resale marketplace and sell to other fans.\n- Transfer your seats to friends and family for free.\n\nPROTECT YOURSELF FROM SCALPERS\n- Avoid forgeries “similar location” seats with Verified Tickets. The seats you buy the seats you’ll sit in and backed by our 100% guarantee.\n\nYOUR PHONE IS YOUR TICKET\n- Scan into your events with the app or upload your seats to Apple Wallet (mobile-entry events only).\n- See all your event info in one convenient place.\n\nNEVER MISS OUT ON AN EVENT\n- Get alerts about your favorite events, artists, bands, and venues.\n\nDownload the Ticketmaster app and go live.\n\nREACH OUT TO US\nWebsite: www.ticketmaster.com\nTwitter: www.twitter.com/ticketmaster\nInstagram: www.instagram.com/ticketmaster\nFacebook: www.facebook.com/ticketmaster\nTicketmaster를 사용하면 수백만 개의 실시간 이벤트 티켓에 액세스 할 수 있으며 구매, 판매, 이전 및 가입하기가 쉬워 져서 마지막 추억을 만들 수 있습니다.\n\n우리는 NFL, NBA, NHL 및 USTA의 공식 발권 파트너입니다. Ticketmaster를 통해 수천 개의 공연장, 아티스트, 밴드, 연극 투어 및 브로드 웨이 쇼 및 쇼핑과 독점적 인 파트너십을 맺어 전 세계에서 가장 기억에 남는 실시간 이벤트에 대한 탁월한 액세스를 제공합니다.\n \n손가락으로 티켓 관리. 언제나 완벽한 자리를 확보하고 라이브 이벤트와 사랑하는 모습을 보여줄 수 있습니다.\n \n간단히 매수하십시오.\n- 새 목록이 게시되면서 수백만 건의 이벤트를 검색하고 실시간 업데이트를 얻습니다.\n- 대화 형 3 차원 장소지도를 사용하고 구매하기 전에 좌석을 확인하십시오.\n\n계획 변경?\n- 신뢰할 수있는 재판매 시장에서 항공권을 열거하고 다른 팬에게 판매하십시오.\n- 좌석을 친구 및 가족에게 무료로 양도하십시오.\n \nSCALPERS로부터 자신을 보호하십시오.\n- 확인 된 티켓으로 위조 \"유사한 위치\"좌석을 피하십시오. 당신이 앉을 좌석을 사서 100 % 보증을받습니다.\n\n너의 전화는 너의 티켓이다.\n- 앱으로 이벤트를 스캔하거나 좌석을 Apple Wallet에 업로드하십시오 (모바일 입력 이벤트 만 해당).\n- 하나의 편리한 장소에서 모든 이벤트 정보를보십시오.\n \n사건에 절대로 없어지지 마라.\n- 좋아하는 이벤트, 아티스트, 밴드 및 장소에 대한 알림을 받으십시오.\n\nTicketmaster 앱을 다운로드하고 라이브로 이동하십시오.\n\n미국에 도착하십시오\n웹 사이트 : www.ticketmaster.com\n트위터 : www.twitter.com/ticketmaster\nInstagram : www.instagram.com/ticketmaster\n페이스 북 : www.facebook.com/ticketmaster\n"
}