{
	"app_link": "https://play.google.com/store/apps/details?id=com.stubhub",
	"app_category": "이벤트",
	"app_name": "StubHub - Live Event Tickets",
	"app_detail": "StubHub is the top destination for buying and selling tickets to the world's best events. Ticket prices may be higher or lower than face value.\n\nMLB, NBA, NHL, and concert tickets at your favorite venue and more – StubHub has your tickets for amazing experiences! Over 10 million upcoming live sports events, concerts, theater shows, gigs and tours are available. \n\nStubHub recently ranked #1 in Newsweek’s America’s Best Customer Service in 2019. Tickets orders are 100% guaranteed, with customer service all the way to your seat.\n\nGet tickets for your favorite MLB, NBA, NHL team, theater show or music concert from the day they go on sale to the day of the event. See the venue and find out which artists are performing from your phone.\n\nBuy event tickets using the largest ticket selection with StubHub! Concerts, MLB, NBA, NHL tickets, local shows and more.\n\nSell tickets easily right from the StubHub app if you have a change of plans. \nSTUBHUB FEATURES\n\n• Event Recommendations: Let the fun find you with event recommendations based on your Spotify account, downloaded music, and favorite artists and teams\n• Friends: Find out what your friends are into and which events they’re going to\n• Interactive venue maps: See the view before you buy on selected maps\n• Virtual venue View: Get an immersive, 3-D view from your section for selected venues\n• Google Pay: Speed through checkout with Google Pay (US events only)\n• Mobile tickets: Get in with your phone – no need to print!*\n• Wear OS by Google: View your tickets, find events and more, just by looking at your wrist\n• Venue and artist info: Check on upcoming events and discover similar artists\n• Ticket price alerts: Tell us what you want to pay and get notified when there’s a match\n• My tickets: Track your orders, view your mobile tickets and get ready for your next event\n• Sell tickets: List tickets, manage your listings and view your sales\n• Event categories: View events by category to discover events based on your interests or mood. Concerts, NBA games, comedy shows and more.\n• Barcode scanning: Attract more buyers and keep tickets you're selling listed for longer by scanning ticket barcodes*\n\nBuy and resell tickets for local events with StubHub. Download now!\n\n*Available for selected teams and venues\nStubHub는 세계 최고의 이벤트 티켓을 사고 파는 최고의 목적지입니다. 티켓 가격은 액면가보다 높거나 낮을 수 있습니다.\n\nNFL, NBA, NHL 및 콘서트 티켓을 좋아하는 장소 등에서 즐기십시오. StubHub에는 놀라운 경험을위한 티켓이 있습니다! NFL, NBA, NHL 팀, 극장 쇼 또는 음악 콘서트 티켓을 이벤트 당일까지 판매 할 수있는 티켓부터 받으십시오. 장소를보고 어떤 아티스트가 휴대 전화로 공연하는지 확인하십시오.\n\nStubHub에서 가장 큰 티켓 선택 을 사용하여 이벤트 티켓을 구입하십시오! 콘서트, NFL, NBA, NHL 티켓, 지역 쇼 등.\n\n계획을 변경 한 경우 StubHub 앱에서 바로 티켓을 판매하십시오. 티켓 주문은 100 % 보증되며 고객 서비스는 귀하의 좌석까지 제공됩니다.\n\n기능 요약 \n\n• 이벤트 권장 사항 : Spotify 계정, 다운로드 한 음악 및 좋아하는 아티스트 및 팀을 기반으로 이벤트 추천을 통해 재미있게 찾을 수 있습니다.\n• 친구 : 친구들이 무엇에 있는지, 어떤 이벤트가 있을지 알아보십시오.\n• 대화 형 장소 맵 : 선택한지도에서 구입하기 전에보기를보십시오.\n• 가상 장소보기 : 선택한 장소에 대한 섹션에서 몰입 형 3 차원보기를 가져옵니다.\n• Google Pay로 결제를 통해 Google Pay : 속도 향상 (미국 이벤트 만 해당)\n• 모바일 티켓 : 휴대 전화로 들어가십시오 - 인쇄 할 필요가 없습니다! *\n• Google OS를 착용하십시오 : 손목을보고 티켓을보고 이벤트를 찾는 등의 작업을 수행하십시오.\n• 장소 및 아티스트 정보 : 다가오는 이벤트를 확인하고 유사한 아티스트를 찾습니다.\n• 티켓 가격 알림 : 지불하고자하는 것을 Google에 알려 주어 일치하는 경우 알림을 받으십시오.\n• 내 티켓 : 주문을 추적하고, 모바일 티켓을보고 다음 행사를 준비하십시오.\n• 티켓 판매 : 티켓 나열, 목록 관리 및 판매보기\n• 이벤트 카테고리 : 관심 분야 또는 분위기에 따라 이벤트를 검색하려면 카테고리별로 이벤트를보십시오. 콘서트, NBA 게임, 코미디 쇼 등.\n• 바코드 스캐닝 : 더 많은 바이어를 유치하고 티켓 바코드를 스캔하여 더 이상 판매 된 티켓을 보관하십시오.\n\nStubHub로 현지 이벤트 티켓을 사고 재판매하십시오. 지금 다운로드하십시오!\n\n* 선택한 팀 및 장소에서 사용 가능\n"
}