{
	"app_link": "https://play.google.com/store/apps/details?id=com.seatgeek.android",
	"app_category": "이벤트",
	"app_name": "SeatGeek – Tickets to Sports, Concerts, Broadway",
	"app_detail": "SeatGeek is the smart way to buy and resell tickets to thousands of sporting events (NFL, NBA, NHL, MLB, MLS), concerts, festivals, and Broadway/theater shows. Tickets are backed by SeatGeek's 100% buyer guarantee, and resellers may list tickets above or below face value.\n\nFEATURES\n◆ Interactive Seating Charts\nExplore the best deals mapped on interactive seating charts with panoramic photographs from every section. Know what the view from your seat looks like before you buy tickets. \n\n◆ Deal Score\nNever worry about getting ripped off again, every deal on SeatGeek is color-coded from best to worst based on value. \n\n◆ Mobile Tickets\nShow your e-ticket in the SeatGeek app to gain access to venues, no printer necessary. \n\n◆ Send Tickets\nNo more waiting outside the stadium for friends in the rain. Send extra tickets to your friends’ phones in a tap for free or for $$$ (US only).\n\n◆ Sell Your Tickets\nCan’t attend tomorrow night’s concert? Sell your tickets on SeatGeek’s Marketplace in one tap. SeatGeek will even recommend the best price to help you quickly sell your tickets. \n\n◆ Discover Nearby Events\nEasily browse tickets from 100+ sites for any live event. Search by team, artist, venue, genre, or sport (baseball, basketball, hockey, football, Nascar, etc.) to see upcoming events near you. \n\n◆ Listening Suggestions \nReceive personalized notifications about upcoming concerts while listening to music on Spotify, Google Play Music, or SoundCloud.\n\n◆ Buy Your Way\nConveniently pay via Android Pay or Credit Card.\n\n\nEVERY EVENT OUT THERE\nConcert & Festival Tickets\nAriana Grande, Billy Joel, Bruno Mars, Florida Georgia Line, Garth Brooks, Green Day, Justin Bieber, Luke Bryan, Shawn Mendes, Tim McGraw, Twenty One Pilots, The Weeknd\n\nBroadway & Theater Tickets\nAladdin, Cirque du Soleil, Hamilton, Jersey Boys, Mamma Mia, Phantom of the Opera, Book of Mormon, Lion King, Wicked\n\nNFL, NBA, MLB, NHL, NCAA, MLS, & Playoff Tickets\n- Arizona: Cardinals, Diamondbacks, Phoenix Coyotes, Suns\n- California: LA Dodgers, Lakers, Clippers, Angels, USC Trojans, San Francisco Giants, 49ers, Anaheim Ducks, Golden State Warriors, Oakland Athletics, Raiders, Sacramento Kings, San Diego Chargers, Padres, San Jose Sharks\n- Colorado: Avalanche, Rockies, Denver Broncos, Nuggets\n- Florida: Panthers, Gators, Orlando Magic, Jacksonville Jaguars, Miami Heat, Dolphins, Marlins, Tampa Bay Buccaneers, Lightning, Rays\n- Georgia: Atlanta Falcons, Hawks, Braves \n- Illinois: Chicago Bears, Blackhawks, Bulls, Cubs, White Sox\n- Indiana: Pacers, Notre Dame Fighting Irish, Indianapolis Colts\n- Kansas: Kansas City Chiefs, Royals\n- Kentucky: Wildcats\n- Louisiana: LSU Tigers, New Orleans Saints, Pelicans\n- Maryland: Terrapins, Baltimore Ravens, Orioles\n- Massachusetts: Boston Red Sox, Celtics, Bruins\n- Michigan: Wolverines, Detroit Lions, Red Wings, Tigers, Pistons\n- Minnesota: Timberwolves, Twins, Vikings, Wild\n- Missouri: St. Louis Cardinals, Rams, Blues\n- New England: Patriots\n- New Jersey: Devils\n- New York: Giants, Yankees, Knicks, Jets, Mets, Rangers, Islanders, Brooklyn Nets, Buffalo Bills, Sabres\n- North Carolina: Panthers, Hurricanes, Charlotte Hornets, UNC Tar Heels, Duke Blue Devils\n- Ohio: OSU Buckeyes, Cincinnati Bengals, Reds, Cleveland Cavaliers, Indians, Browns, Columbus Blue Jackets\n- Oklahoma: Thunder\n- Oregon: Ducks, Portland Trail Blazers\n- Pennsylvania: Philadelphia Eagles, Flyers, Phillies, 76ers, Pittsburgh Steelers, Pirates, Penguins, Panthers\n- Tennessee: Titans, Volunteers, Nashville Predators, Memphis Grizzlies\n- Texas: Rangers, Texas A&M Aggies, Dallas Cowboys, Mavericks, Stars, Houston Rockets, Texans, Astros, San Antonio Spurs\n- Utah: Jazz\n- Washington: Seattle Seahawks, Mariners\n- Washington D.C: Nationals, Redskins, Wizards, Capitals\n- Wisconsin: Green Bay Packers, Milwaukee Brewers, Bucks, Wisconsin Badgers\n- Canada: Toronto Maple Leafs, Raptors, Blue Jays\n있으며, SeatGeek는 스포츠 이벤트 (NFL, NBA, NHL, MLB, MLS), 콘서트, 축제, 브로드 웨이 / 극장 쇼의 수천 티켓을 구입하고 재판매 할 수있는 현명한 방법입니다. 티켓은 있으며, SeatGeek의 100 % 구매자 보증에 의해 백업됩니다 및 리셀러는 위 또는 액면가 아래 표를 나열 할 수 있습니다.\n\n특징 \n◆ 인터랙티브 좌석 차트 \n모든 섹션에서 파노라마 사진, 대화 형 좌석 차트에 매핑 최고의 거래를 탐험 해보세요. 좌석에서보기 당신이 티켓을 구입하기 전에 어떻게 생겼는지 알 수 있습니다.\n\n◆ 거래 점수 \n다시 바가지에 대해 걱정하지 마십시오, 있으며, SeatGeek의 모든 거래는 색상으로 구분 최악의 값을 기반으로하는 최고의에서입니다.\n\n◆ 모바일 티켓 \n장소에 액세스 할 필요없이 프린터를 얻기 위해 있으며, SeatGeek 응용 프로그램에서 전자 티켓 (e-ticket)을 표시합니다.\n\n◆ 티켓을 보내기 \n더 이상 비의 친구를 위해 경기장 밖에서 기다리고 없습니다. 무료 또는 $$$에 대한 탭에서 친구의 전화에 추가 티켓 보내기 (미국 만 해당).\n\n◆ 티켓을 판매 \n내일 밤의 콘서트에 참석할 수 없습니다? 하나 개의 탭에 있으며, SeatGeek의 마켓 플레이스에 티켓을 판매하고 있습니다. 있으며, SeatGeek도 빠르게 티켓을 판매 할 수 있도록 최선의 가격을 추천합니다.\n\n◆ 인근 이벤트보세요 \n쉽게 라이브 이벤트에 대한 100 개 이상의 사이트에서 티켓을 찾습니다. 팀, 아티스트, 장소, 장르, 또는 스포츠 (야구, 농구, 하키, 축구, 나스카 등)로 검색하면 근처에 예정된 이벤트를 볼 수 있습니다.\n\n◆ 듣기 제안 \n스포티 파이 음악을 듣고 곧 콘서트에 대한 개인 정보를 이메일로 받기, 구글은 음악 또는 사운드 클라우드를 재생합니다.\n\n◆ 귀하의 방법을 구매 \n편리하게 안드로이드 지불하거나 신용 카드를 통해 지불합니다.\n\n\nOUT THERE 모든 이벤트 \n콘서트 및 페스티벌 티켓 \n아리아나 그란데, 빌리 조엘, 브루노 마스, 플로리다 조지아 라인, 가스 브룩스 (Garth Brooks), 그린 데이 (Green Day), 저스틴 비버 (Justin Bieber), 루크 브라이언, 숀 멘데스, 팀 맥그로는, 트웬티 원 파일럿 츠, 위켄드\n\n브로드 및 극장 티켓 \n사악한 알라딘, 태양의 서커스 (Cirque du Soleil), 해밀턴, 뉴저지 소년, 맘마미아, 오페라의 유령, 몰몬경, 라이온 킹,\n\nNFL, NBA, MLB, NHL, NCAA, MLS, 플레이 오프 티켓 \n- 애리조나 : 카디널스, 다이아몬드 백스, 피닉스 코요테, 태양\n- 캘리포니아 : LA 다저스, 레이커스, 클리퍼스, 천사, USC 트로이 목마, 샌프란시스코 자이언츠, 49ers에, 애너하임 오리, 골든 스테이트 워리어스, 오클랜드, 해적, 새크라멘토 킹스, 샌디에고 충전기, 파드레스, 산호세 상어\n- 콜로라도 : 눈사태, 키, 덴버 브롱 코스, 너기츠\n- 플로리다 : 팬더, 게이터, 올랜도 매직, 잭슨빌 재규어, 마이애미 히트, 돌고래, 말린스, 탬파베이 버 커니 어스, 번개, 광선\n- 조지아 : 애틀랜타 팔콘, 호크스, 브레이브스\n- 일리노이 : 시카고 베어스, 블랙 호크, 불스, 시카고 컵스, 화이트 삭스\n- 인디애나 : 페이서스, 노트르담 인디애나 폴리스 콜츠 아일랜드 싸움\n- 캔자스 : 캔자스 시티 참모, 로열스\n- 켄터키 : 와일드 캣\n- 루이지애나 : LSU 호랑이, 뉴 올리언스 성도, 펠리컨\n- 메릴랜드 : 데빌, 볼티모어 레이븐, 오리올스\n- 매사추세츠 보스턴 레드 삭스, 셀틱스, 브루 인스\n- 미시간 : 울버린, 디트로이트 라이온스, 레드 윙스, 호랑이, 피스톤\n- 미네소타 : 팀버울브스, 트윈스, 바이킹, 와일드\n- 미주리 : 세인트 루이스 카디널스, 램, 블루스\n- 뉴 잉글랜드 : 애국자\n- 뉴저지 데블스\n- 뉴욕 : 자이언츠, 뉴욕 양키스, 닉스, 제트, 메츠, 레인저스, 제도, 브루클린 네츠, 버팔로 계산서, 기병\n- 노스 캐롤라이나 : 팬더, 허리케인, 샬럿 호 니츠, UNC 타르 힐, 듀크 블루 데빌\n- 오하이오 : OSU 마로니에, 신시내티 벵갈 스, 레즈, 클리블랜드 캐벌리어스, 인도, 브라운, 콜럼버스 블루 재킷\n- 오클라호마 : 천둥\n- 오레곤 : 오리, 포틀랜드 트레일 블레이저스\n- 펜실베니아 필라델피아 이글스, 전단지, 필라델피아, 서스, 피츠버그 스틸러스, 해적, 펭귄, 팬더\n- 테네시 : 타이탄, 자원 봉사자, 내쉬빌 프레데터, 멤피스 그리즐리스\n- 텍사스 레인저스, 텍사스 A & M Aggies, 달라스 카우보이, 매버릭스, 별, 휴스턴 로케츠, 텍사스, 휴스턴, 샌 안토니오 스퍼스\n- 유타 : 재즈\n- 워싱턴 시애틀 시호, 매리너스\n- 워싱턴 D.C : 국민, 레드 스킨, 마법사, 수도\n- 위스콘신 : 그린 베이 패 커스, 밀워키 브루어스, 벅스, 위스콘신 뱃져\n- 캐나다 토론토 단풍잎, 맹금류, 토론토 블루 제이스\n"
}