{
	"app_link": "https://play.google.com/store/apps/details?id=com.gametime.gametime",
	"app_category": "이벤트",
	"app_name": "Gametime - Tickets to Sports, Concerts, Theater",
	"app_detail": "We track thousands of event tickets – including sports, music, and theater – and show you only the best deals, so you can skip the endless scrolling and get right to your perfect seats. Each listing displays real panoramic photos of your seat view, so you’ll know exactly what you’re getting before you buy – no surprises. And a super simple checkout makes it fast and easy to get into your favorite events at the last minute. Game on.\n\nGET GREAT DEALS ON TICKETS:\n\n- We find you the best seats at the lowest prices.\n- Panoramic photos show the view from any section. \n- Venue seat maps make price comparison easy.\n- Real-time updates show current availability and prices.\n- Access all major events in the US and Canada.\n\nBUY TICKETS & SHARE WITH FRIENDS: \n\n- Fast, easy checkout – two taps and you’re in. \n- Buy up to 90 minutes after the event starts.\n- Pay securely via credit card or Google Pay. \n- Get mobile tickets sent directly to your phone.\n- Instantly share tickets with friends via text.\n- Scan tickets from your phone at the venue.\n- Our Gametime Guarantee protects your purchase.\n\nSELL TICKETS SEAMLESSLY:\n\n- List and price tickets with just a few taps. \n- Snap a photo of paper tickets for easy upload.\n- Get updates via text when your tickets sell.\n- Get paid quickly via PayPal or Gametime credit. \n\n*****\n\nPRESS:\n\n- “This $48 Million Company Helps Millennials Buy Last-Minute 'Experiences” - Inc.com\n- “Gametime lets you buy tickets for games and concerts that have already started” - Techcrunch\n- “Gametime’s LastCall lets fans save big by procrastinating on ticket sales” - Fast Company\n- “Ticketmaster Partners With Last-Minute Ticketing App Gametime” - SportTechie\n\nUSER REVIEWS:\n\n- “The only place I come for sporting events! It never disappoints.”\n- “Great app. Fast easy and super convenient. Great prices too.”\n- “Love that you can see what your view will look like before purchasing!”\n- “Super easy to use! Great selection of events.”\n- “Always money well spent & quick notifications/delivery.”\n스포츠, 음악, 극장 등 수천 개의 이벤트 티켓을 추적하고 최고의 거래 만 표시하므로 끝없는 스크롤을 건너 뛰고 완벽한 자리를 바로 잡을 수 있습니다. 각 목록에는 좌석보기의 실제 파노라마 사진이 표시되어 구매하기 전에 얻은 바를 정확하게 알 수 있습니다. 놀라움은 없습니다. 또한 매우 간단한 체크 아웃으로 막바지에 좋아하는 이벤트에 빠르고 쉽게 입장 할 수 있습니다. 게임 시작.\n\n티켓에 대한 대대적 인 거래를하십시오 :\n\n- 우리는 당신을 최저 가격으로 최고의 좌석으로 생각합니다.\n- 파노라마 사진은 어느 섹션에서든 볼 수 있습니다.\n- 좌석 배치도는 가격 비교를 쉽게 해줍니다.\n- 실시간 업데이트는 현재 가용성 및 가격을 보여줍니다.\n- 미국 및 캐나다의 모든 주요 행사에 액세스하십시오.\n\n친구와 티켓 및 쉐어 구입 :\n\n- 빠르고 간편한 체크 아웃 - 두 번 두드리면됩니다.\n- 이벤트가 시작된 후 최대 90 분 동안 구매하십시오.\n- 신용 카드 또는 Google Pay를 통해 안전하게 지불합니다.\n- 휴대 전화로 직접 전송되는 모바일 티켓을 받으십시오.\n- 텍스트를 통해 친구들과 즉시 티켓을 공유하십시오.\n- 장소에서 귀하의 휴대 전화에서 티켓을 검색합니다.\n- 우리의 Gametime 보장은 구매를 보호합니다.\n\n끊임없이 티켓을 판매하십시오 :\n\n- 몇 번의 탭으로 목록 및 가격 티켓.\n- 쉽게 업로드 할 수 있도록 종이 항공권 사진을 찍으십시오.\n- 티켓 판매시 텍스트를 통해 업데이트를 받으십시오.\n- PayPal 또는 Gametime 크레딧을 통해 신속하게 대금을 받으십시오.\n\n*****\n\n프레스:\n\n- \"Millennials가 막판 '체험'을 구매할 수있는 4800 만 달러 규모의이 회사 - Inc.com\n- \"Gametime을 통해 이미 시작된 게임 및 콘서트 티켓을 구매할 수 있습니다\"- Techcrunch\n- \"Gametime의 LastCall을 사용하면 티켓 판매를 미루면 팬을 크게 줄일 수 있습니다\"- Fast Company\n- \"Ticketmaster, 막판 발권 앱 Gametime과 제휴\"- SportTechie\n\n사용자 후기:\n\n\"나는 스포츠 행사를 위해 와서 유일한 곳! 결코 실망하지 않습니다. \"\n- \"훌륭한 앱. 빠르고 쉽고 편리합니다. 큰 가격도. \"\n- \"구매 전에보기가 어떻게 보이는지 알 수있는 것을 좋아합니다!\"\n- \"사용하기 쉬운 슈퍼! 훌륭한 행사 선택. \"\n- \"항상 돈 잘 보냈다 & 빠른 알림 / 배달.\"\n"
}