{
	"app_link": "https://play.google.com/store/apps/details?id=com.tickpickllc.ceobrien.tickpick",
	"app_category": "이벤트",
	"app_name": "TickPick - No Fee Tickets",
	"app_detail": "The fastest, cheapest and easiest app to purchase tickets to all of your favorite events (sports, concerts & theater). With No Service Fees and a unique Score Report (to help you find the best deals) buying great tickets at great prices has never been this easy.\n\n100% guaranteed ticket marketplace. Resellers may list tickets above or below face value.\n\n--FEATURES—\n\n1. Discovery – Find last minute events and deals in your area – or search any team, artist, event or venue to see schedules and available tickets.\n2. Sorting - Overwhelmed by too many ticket options? Filter by price, quantity, and Seat Rating (determine by seat location, available only on TickPick).\n3. Deals - Tickets are ranked by our patented Score Report (determined by price and seat location), which helps you get the best bang for your buck!\n4. High Rollers - Use our proprietary 'Seat Rating' to sort tickets from the best seats in the house to the worst.\n5. Seat Views - For all major sports see pictures of your seats before you buy tickets.\n6. Track Events – Not ready to buy? Keep track of key event stats so you can make the best buying decision when you're ready.\n7. Payment - At checkout, just scan your credit card and turn your device into your ticket.\n가장 좋아하는 모든 이벤트 (스포츠, 콘서트 및 연극) 티켓을 구매할 수있는 가장 빠르고 저렴한 앱입니다. 서비스 요금이없고 고유 한 점수 보고서 (최고의 거래를 찾는데 도움이 됨)로 훌륭한 가격에 훌륭한 티켓을 구입하는 것은 결코 쉬운 일이 아닙니다.\n\n100 % 보장 된 항공권 시장. 리셀러는 액면가보다 높거나 낮은 티켓을 나열 할 수 있습니다.\n\n--풍모-\n\n1. 디스커버리 (Discovery) - 귀하의 지역에서 막판 행사 및 거래를 찾으십시오. 또는 모든 팀, 아티스트, 이벤트 또는 장소를 검색하여 일정 및 사용 가능한 티켓을 확인하십시오.\n2. 정렬 - 너무 많은 티켓 옵션에 압도 당했습니까? 가격, 수량 및 좌석 등급 (좌석 위치에 따라 결정, TickPick에서만 사용 가능)에 따라 필터링하십시오.\n3. 거래 - 티켓은 우리의 특허받은 점수 보고서 (가격 및 좌석 위치에 따라 결정됨)로 순위가 매겨지며, 귀하의 수익을 극대화 할 수 있습니다!\n4. 하이 롤러 - 우리의 독점적 인 '좌석 등급'을 사용하여 집안의 가장 좋은 자리에서 최악의 티켓을 분류합니다.\n5. 좌석보기 - 모든 주요 스포츠에 티켓을 구입하기 전에 좌석 사진을 볼 수 있습니다.\n6. 이벤트 추적 - 구매할 준비가되지 않았습니까? 준비가되었을 때 최고의 구매 결정을 내릴 수 있도록 주요 이벤트 통계를 추적하십시오.\n7. 결제 - 결제시 신용 카드를 스캔하고 기기를 항공권으로 전환하십시오.\n"
}