{
	"app_link": "https://play.google.com/store/apps/details?id=guru.fan.app",
	"app_category": "이벤트",
	"app_name": "FAN GURU: Events, Conventions, Communities, Fandom",
	"app_detail": "Whether you’re attending an event or following fandoms, experience more of your favorite communities with FAN GURU.\n\nFAN GURU is the official app for a variety of conventions and comic cons all across the world! Discover thousands of events, follow the action, purchase tickets, build a schedule, share your moments, and more! FAN GURU is your one-stop shop for event information and fandoms.\n\nFind us at Calgary Comic & Entertainment Expo, Fan Expo Dallas, MegaCon Orlando and many more conventions!\n\n\nWHAT’S NEW\nCreate Posts: Share your experiences in the newsfeed and discover friends & their moments.\nPurchase Tickets: Buy tickets in-app!\nEvent Maps: Navigate show floors with ease with event maps at your fingertips.\nAttendee List: Discover celebrities, vendors, exhibitors and attendees when you enter an event.\n\nKEY FEATURES\nCustomized Profiles: Dress up your profile exactly how you want!\nPersonalized Schedules: Control your entire experience by personalizing your schedule in-app, with real-time updates and changes.\nDiscovery: Explore events aligned with your interests and communities.\nEngage: Comment & create posts, follow friends and join communities!\n이벤트에 참석하든 팬던트를 추종하든 상관없이 FAN GURU로 좋아하는 커뮤니티를 더 많이 경험하십시오.\n\nFAN GURU는 전 세계의 다양한 컨벤션 및 만화책에 대한 공식 앱입니다! 수천 가지의 이벤트를 발견하고, 행동을 따르고, 티켓을 구입하고, 일정을 짜고, 순간을 공유하십시오. 팬 구루 (FAN GURU)는 이벤트 정보 및 팬드 니스를위한 원 스톱 쇼핑몰입니다.\n\n캘거리 코믹 & 엔터테인먼트 엑스포, 팬 엑스포 달라스, 메가 콘 올랜도 및 더 많은 컨벤션에서 우리를 찾으십시오!\n\n\n무엇이 새로운가?\n게시물 작성 : 뉴스 피드에서 경험을 공유하고 친구 및 순간을 찾습니다.\n티켓 구매 : 인앱 구매 티켓!\n이벤트 맵 : 간편한 이벤트 맵으로 쇼룸을 쉽게 탐색 할 수 있습니다.\n참석자 목록 : 이벤트에 참여할 때 유명 인사, 공급 업체, 출품자 및 참석자를 찾아보십시오.\n\n주요 특징들\n사용자 정의 프로파일 : 원하는대로 정확하게 프로파일을 복장하십시오!\n맞춤 일정 : 실시간 업데이트 및 변경을 통해 인앱 일정을 맞춤 설정하여 전체 경험을 제어하십시오.\n발견 : 관심 분야 및 커뮤니티와 관련된 이벤트를 탐색하십시오.\n참여 : 댓글 작성 및 게시, 친구 팔로우, 커뮤니티 가입\n"
}