{
	"app_link": "https://play.google.com/store/apps/details?id=com.goldstar",
	"app_category": "이벤트",
	"app_name": "Goldstar: Live Event Tickets",
	"app_detail": "At Goldstar we think buying tickets should be simpler. And more convenient. And — why not? — a whole lot more affordable. That’s why we offer: Easy date changes & no-hassle cancels, service that rocks, event ticket prices you’ll go crazy for and fun ideas for new stuff to do (of course!).\n\nAPP FEATURES: \n\n• New events added daily. \n• Easy and secure checkout.\n• Easy cancellations.\n • Exclusive discounts and complimentary tickets.\n • Personalized event recommendations.\n • Get reviews, directions, and helpful tips from fans who have already gone. \n• Find event tickets for Live Nation/Ticketmaster, MLB, NBA, NFL, NHL, Major League Soccer, Ringling Bros. and Barnum & Bailey, Cirque du Soleil, Broadway, Disney On Ice and more. \n\nDiscover events happening in: Atlanta, Baltimore, Boston, Chicago, Cincinnati, Dallas, Denver, Detroit, Houston, Inland Empire, Las Vegas, Los Angeles, Miami, Minneapolis-St. Paul, New York/New Jersey, Orange County, Philadelphia, Phoenix, Pittsburgh, Portland, Sacramento, San Diego, San Francisco/East Bay, San Jose, Seattle, and Washington, D.C. and more.\n\nHOW IT ALL WORKS:\n\nUnlike secondary market-focused ticket sellers like StubHub, SeatGeek, Vivid Seats, TicketIQ, and Rukkus, Goldstar partners with event producers, venues, and artists to secure the best prices on live events. We have ticket integrations with primary ticketers, including AXS, Eventbrite, and Ticketmaster, which makes it possible for us to deliver an event experience that's on par with primary ticket sellers. You'll also find our events deals on Groupon and Yelp. \n\nCONNECT:\nWebsite - www.goldstar.com\nFacebook - www.facebook.com/goldstar\nTwitter - www.twitter.com/goldstar \nGoogle+ - www.google.com/+goldstar/posts\nInstagram - www.instagram.com/goldstarevents_\nContact Us - help@goldstar.com​\n금성에서 우리는 간단해야 티켓을 구입 생각합니다. 그리고 더 편리합니다. 그리고 - 왜? - 훨씬 더 저렴한. 우리가 제공하는 이유입니다 : 쉬운 날짜 변경 및 노 번거 로움이 취소되지, 서비스 당신이 미쳐 것 바위, 이벤트 티켓 가격과 할 수있는 새로운 물건에 대한 재미있는 아이디어 (물론!).\n\nAPP 특징 :\n\n• 새로운 이벤트가 매일 추가.\n• 쉽고 안전한 체크 아웃.\n쉬운 취소를 •.\n• 독점 할인 및 무료 티켓.\n• 이벤트 권고 개인.\n• 이미 갔다 팬에서 리뷰, 방향, 및 유용한 정보를 가져옵니다.\n• 얼음과 이상에 라이브 네이션 (Live Nation) / 티켓 마스터, MLB, NBA, NFL, NHL, 메이저 리그 축구, 링글 링 브라더스와 바넘 & 베일리, 태양의 서커스 (Cirque du Soleil), 브로드 웨이, 디즈니의 이벤트 티켓을 찾을 수 있습니다.\n\n애틀랜타, 볼티모어, 보스턴, 시카고, 신시내티, 댈러스, 덴버, 디트로이트, 휴스턴, 내륙 제국, 라스 베이거스, 로스 앤젤레스, 마이애미, 미니애폴리스 - 세인트 :에서 일어나는 이벤트를보세요. 폴, 뉴욕 / 뉴저지, 오렌지 카운티, 필라델피아, 피닉스, 피츠버그, 포틀랜드, 새크라멘토, 샌디에고, 샌프란시스코 / 이스트 베이, 산호세, 시애틀, 워싱턴 D.C. 등.\n\n어떻게 IT를 모든 WORKS :\n\n스터브 허브, 있으며, SeatGeek, 생생한 좌석, TicketIQ 및 Rukkus, 라이브 이벤트에 최적의 가격을 확보하기 이벤트 프로듀서, 장소, 예술가와 금성 파트너와 같은 유통 시장에 초점을 맞춘 티켓 판매는 달리. 우리는 우리가 차 티켓 판매와 같은 수준의 이벤트 경험을 제공하는 것이 가능하게 AXS,에서 Eventbrite 및 티켓 마스터를 포함하여 차 ticketers와 티켓 통합이있다. 또한 그루 폰과 옐프에 우리의 이벤트 상품을 쉽게 찾을 수 있습니다.\n\n잇다:\n웹 사이트 - www.goldstar.com\n페이스 북 - www.facebook.com/goldstar\n트위터 - www.twitter.com/goldstar\nGoogle+에 - www.google.com/+goldstar/posts\n인스 타 그램 - www.instagram.com/goldstarevents_\n연락처 - help@goldstar.com\n"
}