{
	"app_link": "https://play.google.com/store/apps/details?id=com.nearify.android",
	"app_category": "이벤트",
	"app_name": "Nearify - Discover Events",
	"app_detail": "Discover all events you love, on topics you like, as never before, happening near you from more than 20 million events worldwide.\n\n✓ Our users can discover awesome, new and amazing things to do, events in every city in India and outside India, such as trending events in Delhi, NCR, Gurgaon, Noida, Bangalore (Bangaluru), Mumbai, Pune, Chennai, Hyderabad, Kolkata as well as popular events in New York City (NYC), London, Boston, San Francisco, Las Vegas, Houston, Dallas, Singapore, Chicago, San Jose, Los Angeles, Atlanta, Austin, Miami etc including 200+ more happening cities of the world.\n\n✓ Nearify recommends every day personalized list of events for you at the location of your choice. Also, find trending events for the weekend, weekdays or any major holidays in advance so that you can plan your free time ahead.\n\n✓ Find what events your friends are liking, attending, when your favorite artists, musicians, comedians events are upcoming all at one place. \n\n✓ Never spend your free time getting bored sitting at home - be it a weekend or when you are on a vacation or travelling for work. For example, if you live in Bangalore and travel to Mumbai, Nearify is your friend to give you snapshot of places, things to do, Mumbai events as well as for your home town Bangalore events.\n\n✓ Always know using, Nearify, what all is happening like College Festivals, Music Festivals, Dance Performances, Film Festivals, Rock and Roll, Karaoke, Food Festivals, Jazz Music, Indie Music, Country Music, Culture and Humanities, Sufi Theme, Theater, Magic Shows, Improvs and Stand-up Comedy, Bollywood, Dance, Nature Walks, Live Bands, Dating, Blues Music, Open-mic, Mixology, Live DJ, Start-ups, Technology Product Launches, Adventure, Sports, Photography, Yoga Classes or any other interesting gig that you can attend, have fun when you step out of your homes, explore, and socialize.\n\n✓ Use Nearify to invite your friends to your favorite events, share events with your groups on facebook, whatsapp, find directions to event venues, find events at your favorite venues, book tickets, cinema, movies. \n\n✓ You can even add your loved events to phone calendar to be reminded before the event that you should go and attend.\n\nHow to use Nearify\n✓✓ After downloading, tell us the type of events you like from more than 2000 topics , your social profile (optional), and your location choice, and let Nearify do rest of the magic of finding the best ones for you.\n\n✓✓ Take a glance of all these events, like them by clicking on the HEART icon or share it with your friends on any social platform.\n\n✓✓ You can also follow your favorite artists and track their events.\n\n✓✓ Well, that’s about it! Isn't it interesting!!\n\n✓✓ Download now and never miss an event anymore\n\n------------------\nThe story of how Nearify happened \n\nWe were bored one weekend. Lot of time in hand but no clue about what to do. Despite scanning several websites we could not find anything interesting to do. No website was helpful in suggesting us events we could attend. In order to solve this problem and make discovering events easy, Nearify was born. \n-------------------------------------------\nNow, sit back, download Nearify and enjoy events everyday.\n\n-----------------for Event Organizers--------------\nNearify has a lot for the event organizers also - especially in Delhi, NCR, Gurgaon, Mumbai, Noida, Bangalore (Bangaluru), Mumbai, Bombay, Pune, Chennai, Hyderabad, Kolkata and other main urban regions in India. You can create your event on Nearify - Whether you are organizers of Fun events, whether paid or free, like parties, comedy shows, live music shows etc or you are organizer of business conferences, networking events or trade shows etc - you can in few clicks create your event and Nearify users will be able to see those events (Provided they are good events if not best). :) Let's Nearify the world by working together.\n------------------\n\n\nAlso - Nearfy, Nearify Events, Nearby Events\n전 세계적으로 2,000 만 개 이상의 이벤트에서 가까운 일어나고, 같은 결코 전에, 당신이 좋아하는 주제에 당신이 사랑하는 모든 이벤트를보세요.\n\n✓ 우리의 사용자가 같은 델리 NCR, 구르 가온, 노이다, 방갈로르 (Bangaluru), 뭄바이, 푸네, 첸나이, 하이데라바드에서 이벤트를 추세로 인도, 인도 외부의 모든 도시에서, 멋진 새롭고 놀라운 할 일, 이벤트를 검색 할 수 있습니다 콜카타뿐만 아니라 200 개 이상의 일어나는 도시를 포함한 뉴욕시에서 인기있는 이벤트 등 (NYC), 런던, 보스턴, 샌프란시스코, 라스 베이거스, 휴스턴, 달라스, 싱가포르, 시카고, 산호세, 로스 앤젤레스, 애틀랜타, 오스틴, 마이애미 세상의.\n\n✓ Nearify은 당신의 선택의 위치에 당신을위한 이벤트를 매일 개인 목록을 권장합니다. 당신이 앞서 자유 시간을 계획 할 수 있도록 또한, 추세 주말 이벤트, 평일 또는 사전에 모든 주요 공휴일을 찾을 수 있습니다.\n\n✓ 친구가 좋아하는 아티스트, 음악가, 이벤트를 한 곳에서 모두 다가오는하는 코미디언 때, 참석 좋아하고 무엇을 행사하실 수 있습니다.\n\n✓ 집에 앉아 지루해지고 여가 시간을 할애하지 마십시오 - 당신이 휴가를하거나 일을 여행 할 때 그것은 주말이나. 당신은 방갈로르에 살고 뭄바이 여행 예를 들어, Nearify, 당신에게 할 일, 뭄바이 이벤트에 대한 스냅 샷을 제공뿐만 아니라 고향 방갈로르 이벤트에 대한 당신의 친구입니다.\n\n✓ 항상 Nearify를 사용하여 알고, 모두가 대학 축제, 음악 축제, 댄스 공연, 영화제, 로큰롤,​​ 가라오케, 음식 축제, 재즈 음악, 인디 음악, 컨트리 음악, 문화, 인문, 수피 테마, 극장처럼 무슨 일이 일어나고 있는지 , 매직 쇼, 개선에 기여할와 스탠드 업 코미디, 볼리우드, 댄스, 자연 산책, 라이브 밴드, 데이트, 블루스 음악, 오픈 마이크, Mixology, 라이브 DJ, 시작 - 업, 기술 상품 진출, 모험, 스포츠, 사진, 요가 당신이 당신의 가정의 밖으로 나오 탐험과 친목을 할 때 클래스 또는 참석할 수있는 다른 흥미로운 공연이 재미 있습니다.\n\n✓ 사용 Nearify는 이벤트 장소로 방향을 찾을 수, 페이스 북, WhatsApp에에 당신의 그룹으로 당신의 마음에 드는 이벤트, 공유 이벤트에 친구를 초대 좋아하는 장소에서 이벤트, 티켓 예약, 영화, 영화를 찾을 수 있습니다.\n\n✓ 당신은 당신이 가서 참석해야하는 이벤트 전에 알림을 휴대폰 캘린더에 사랑 이벤트를 추가 할 수 있습니다.\n\nNearify를 사용하는 방법\n✓✓ 다운로드 한 후, 우리에게 당신이 2000 개 이상의 항목에서 원하는 이벤트의 유형, 소셜 프로필 (선택 사항) 및 위치 선택을 얘기하고 Nearify을 할 최선의 사람을 찾는 마법의 나머지를.\n\n✓✓ 심장 아이콘을 클릭하여 그들처럼 모든 이벤트의 눈을 가지고 또는 소셜 플랫폼에서 친구들과 공유 할 수 있습니다.\n\n✓✓ 또한 좋아하는 가수를 따라 자신의 이벤트를 추적 할 수 있습니다.\n\n✓✓ 글쎄, 그건 그것에 대해이야! 그것은 흥미가 없습니다!\n\n지금 결코 다운로드 더 이상 이벤트를 놓치지 ✓✓\n\n------------------\nNearify 일이 어떻게 이야기\n\n우리는 한 주말에 지루했다. 손에 시간 만 수행 할 작업에 대한 단서의 많은입니다. 여러 웹 사이트를 스캔에도 불구하고 우리가 할 수있는 흥미로운 아무것도 찾을 수 없습니다. 어떤 웹 사이트는 우리에게 우리가 참석할 수있는 이벤트를 제안하는 데 도움이 없었다. 쉽게 발견 이벤트를이 문제를 해결하기 위해서는, Nearify이 탄생했습니다.\n-------------------------------------------\n이제 앉아서 Nearify를 다운로드 및 이벤트를 매일 즐길 수 있습니다.\n\n----------------- 이벤트 조직에 대한 --------------\n특히 델리 NCR, 구르 가온, 뭄바이, 노, 방갈로르 (Bangaluru), 뭄바이, 봄베이, 푸네, 첸나이, 하이데라바드, 콜카타, 인도의 다른 주요 도시 지역 - Nearify 또한 이벤트 주최자에 대한 많습니다. 당신은 Nearify에 이벤트를 만들 수 있습니다 - 당신은 몇에서 할 수 있습니다 - 당신은 파티, 코미디 쇼처럼, 유료 또는 무료 여부 재미있는 이벤트의 주최자가없이, 이벤트 나 전시회 등 네트워킹, 라이브 음악 등을 표시하거나 비즈니스 회의의 주최자 (그들이하지 않는 것이 좋습니다 경우 좋은 이벤트입니다 제공) 클릭하여 이벤트를 생성하고 Nearify 사용자는 해당 이벤트를 볼 수 있습니다. :)의 함께 협력하여 세계를 Nearify 보자.\n------------------\n\n\n또한 - Nearfy, Nearify 이벤트, 인근 이벤트\n"
}