{
	"app_link": "https://play.google.com/store/apps/details?id=com.survival.maps.redstone",
	"app_category": "이벤트",
	"app_name": "Survival Maps",
	"app_detail": "Survival Maps for Minecraft PE gives you a chance to download and install any map you like, directly from the app with just a few clicks. Survival Maps does use the internet, so please be aware of your data usage.\nIt is necessary to have Minecraft Pocket Edition on your device to use our app. Each map has a title, description and screenshot so you know what to expect before downloading them.\nSurvival maps are focused on providing an interesting survival experience for the player. These maps are typically just like regular generated Minecraft maps with extra structures installed by the designer to create an experience different than simply generating a random Survival map at home. For example, the map designer might build an aircraft that has crashed onto an island along with some supply chests to simulate a plane crash survival scenario.\nMore advanced Survival maps incorporate elements that automate elements of the game experience.\n\n\nHere are some examples of Survival maps:\n\n- Black Celestial Map\n- Mega Skyblock Survival\n- Emerald Town Survival \n- Lucky Tree\n- Sky World Maps\n- Hardcore Chicken Block Map\n- Sky Island Maps\n- Islands of Eden Map \n- Desert Village Survival Map\n- Super Sweet Survival Map\n\nWe hope you will find your favorite Survival maps for MCPE here ! Download Survival Maps and start your journey with a great collection of maps!\n\nWARNING: This is an unofficial application for Minecraft. This application is not affiliated in any way with Mojang AB. The Minecraft Name, the Brand and the Assets are all property of Mojang AB or their respectful owner. All rights reserved. In accordance with http://account.mojang.com/documents/brand_guidelines\n\nMost PE maps these days use the .mcworld format. Just click it and it will automatically install the map into your game no matter what system you're on.\n생존 맵 Minecraft PE는 단 몇 번의 클릭만으로 원하는지도를 다운로드하여 설치할 수있는 기회를 제공합니다. 서바이벌지도는 인터넷을 사용하므로 데이터 사용에 유의하십시오.\n우리 앱을 사용하려면 기기에 Minecraft Pocket Edition이 있어야합니다. 각지도에는 제목, 설명 및 스크린 샷이 있으므로 다운로드하기 전에 무엇을 기대해야하는지 알 수 있습니다.\n서바이벌 맵은 플레이어에게 흥미로운 생존 경험을 제공하는 데 중점을 둡니다. 이 맵은 일반적으로 집에서 무작위 서바이벌 맵을 생성하는 것과는 다른 경험을 만들기 위해 디자이너가 별도의 구조를 설치 한 일반 생성 Minecraft 맵과 같습니다. 예를 들어,지도 설계자는 비행기 추락 생존 시나리오를 시뮬레이션하기 위해 일부 공급함과 함께 섬에 추락 한 항공기를 제작할 수 있습니다.\n고급 생존 맵에는 게임 경험 요소를 자동화하는 요소가 통합되어 있습니다.\n\n\n서바이벌 맵의 예는 다음과 같습니다.\n\n- 블랙 천체지도\n- 메가 스카이 블록 서바이벌\n- 에메랄드 타운 서바이벌\n- 럭키 트리\n- 스카이 월드지도\n- 하드 코어 치킨 블록지도\n- 스카이 아일랜드지도\n- 에덴 제도지도\n- 사막 마을 생존지도\n- 슈퍼 서바이벌 맵\n\nMCPE에서 좋아하는 생존지도를 찾으시기 바랍니다! 서바이벌 맵을 다운로드하고 멋진지도 컬렉션으로 여행을 시작하십시오!\n\n경고 : 이것은 Minecraft의 비공식 응용 프로그램입니다. 이 신청서는 Mojang AB와 아무런 관련이 없습니다. Minecraft 이름, 상표 및 자산은 Mojang AB 또는 그들의 정중 한 소유자의 재산입니다. 판권 소유. http://account.mojang.com/documents/brand_guidelines에 따라\n\n요즘 대부분의 체육지도는 .mcworld 형식을 사용합니다. 그것을 클릭하기 만하면 어떤 시스템에 있더라도 맵을 게임에 자동으로 설치합니다.\n"
}