{
	"app_link": "https://play.google.com/store/apps/details?id=com.xcr.android.eventticketscenter",
	"app_category": "이벤트",
	"app_name": "Event Tickets Center",
	"app_detail": "The Event Tickets Center app makes it easy to find premium and discounted tickets for the best shows, concerts, and sporting events nationwide! ETC has been selling tickets to special events for more than 10 years. We’ve provided tickets to more than one million happy customers all over the world. So, go ahead — get ready to make your next special memory! \n\n\n\nHUGE EVENT TICKET INVENTORY:\nWith tickets to thousands of events worldwide, Event Tickets Center is your hub for access to the excitement. Browse tickets today -- right from the ETC app!\n\n- SPORTS: NFL, NBA, NHL, MLB, MLS, WWE, NASCAR, PGA, College Games & International Soccer\n- CULTURE: Broadway, Off-Broadway, Musicals, Ballet, Theatre & Stand-Up Comedy Shows\n- FAMILY ACTIVITIES: Ringling Brothers and Barnum & Bailey Circus, Cirque du Soleil, Disney on Ice & Monster Jam Trucks\n- LIVE MUSIC: Country, Rock, Electronic, Alternative, Metal, Bluegrass, & Pop Concerts \nfrom bands like Metallica, Guns N' Roses, Radiohead, & Phish and artists like Adele, Beyoncé, Taylor Swift, & Justin Bieber!\n\nEASY TO USE:\nShopping for entertainment and events with the Event Tickets Center app is easy! Our updated Android app lets you: \n\n+ Buy with confidence! Tickets have a 100% authenticity and delivery money-back guarantee\n+ Search or browse by artist, team, category, venue or city \n+ Use local search to quickly find events in your area \n+ Review interactive venue maps that show your seating options \n+ Search by ticket, price, section and quantity\n+ View from Section photos for many events \n+ Find last minute tickets with delivery in time for your event\n+ Order on the app or call our expert customer service staff\n+ Secure checkout using the latest industry-leading technology\n\nHOW IT WORKS:\nETC is a premier ticket marketplace - we match you with the exact ticket you are looking for, so you get the best deal possible! Tickets are listed by thousands of fans and suppliers, who set the prices on the tickets they list. Prices may be above or below face value, so whether you're desperate for tickets to that sold-out show or looking for a cheap night out, you can find the deal that works for you!\n\nBest of all, since all ticket sales are final, Event Tickets Center protects your purchase with a 100% guarantee so you'll never have to worry about scammers! Visit bit.ly/etc-guarantee for more info about our policy.\n\nEvent Tickets Center is a resale marketplace, not a venue. Prices may be above face value.\n\nVisit us online\nwww.EventTicketsCenter.com\nfacebook.com/EventTicketsCenter\nTwitter @EventTicketsCtr\nInstagram @eventticketscenter\nEvent Tickets Center 앱을 사용하면 전국의 최고의 쇼, 콘서트 및 스포츠 경기에 대한 프리미엄 할인 항공권을 쉽게 찾을 수 있습니다! ETC는 10 년 넘게 특별 행사 티켓을 판매했습니다. 전 세계 백만 명 이상의 행복한 고객에게 티켓을 제공했습니다. 그럼, 다음 특별한 기억을 만들 준비를하십시오!\n\n\n\n거대한 사건 티켓 목록 :\n전 세계적으로 수천 개의 이벤트 티켓을 구매할 수있는 이벤트 티켓 센터는 흥미 진진한 공간입니다. ETC 앱에서 티켓을 오늘 찾아보십시오!\n\n- 스포츠 : NFL, NBA, NHL, MLB, MLS, WWE, NASCAR, PGA, 대학 게임 & 국제 축구\n- 문화 : 브로드 웨이, 오프 브로드 웨이, 뮤지컬, 발레, 연극 및 스탠드 업 코미디 쇼\n- 가족 활동 : 링링 브라더스와 바넘 & 베일리 서커스, 서커스 뒤 솔레이, 아이스 & 몬스터 잼 트럭 디즈니\n- 라이브 음악 : 국가, 록, 전자, 얼터너티브, 메탈, 블루 그래스, 팝 콘서트\nMetallica, Guns N 'Roses, Radiohead, Phish, Adele, Beyoncé, Taylor Swift, Justin Bieber 같은 아티스트와 같은 밴드에서 제작되었습니다.\n\n사용하기 쉬운:\n이벤트 티켓 센터 앱으로 엔터테인먼트 및 이벤트를 쇼핑하는 것은 쉽습니다! 업데이트 된 Android 앱으로 다음을 수행 할 수 있습니다.\n\n+ 자신있게 구입하십시오! 티켓은 100 % 진품이며 배송비 환불 보장\n+ 아티스트, 팀, 카테고리, 장소 또는 도시별로 검색 또는 탐색\n지역 검색을 사용하여 해당 지역의 이벤트를 빠르게 찾으십시오.\n+ 좌석 옵션을 보여주는 대화식 장소지도 검토\n+ 표, 가격, 단면 및 수량으로 검색\n+ 많은 이벤트에 대한 섹션 사진보기\n+ 이벤트 시간에 맞춰 막판 티켓 찾기\n+ 앱 주문 또는 당사의 전문가 고객 서비스 담당자에게 전화하십시오.\n+ 업계 최고의 최신 기술을 사용한 안전한 결제\n\n작동 원리 :\nETC는 최고의 항공권 시장입니다. 귀하가 찾고있는 정확한 항공권과 일치하므로 가능한 최고의 거래가 이루어집니다! 티켓은 수천 명의 팬과 공급 업체에 의해 열거되며, 목록에있는 티켓의 가격을 책정합니다. 가격은 액면가보다 높거나 낮을 수 있습니다. 따라서 매진 된 쇼를보기 위해 절망적이든, 저렴한 밤을 찾고 있든 상관없이, 당신에게 적합한 거래를 찾을 수 있습니다!\n\n모든 티켓 판매가 최종적이기 때문에 Event Tickets Center는 100 % 보증으로 구매를 보호하므로 사기에 대해 걱정할 필요가 없습니다! 우리 정책에 대한 더 자세한 정보는 bit.ly/etc-guarantee를 방문하십시오.\n\n이벤트 티켓 센터는 재판매 시장이지 장소가 아닙니다. 가격은 액면가보다 높을 수 있습니다.\n\n온라인 방문\nwww.EventTicketsCenter.com\nfacebook.com/EventTicketsCenter\n트위터 @EventTicketsCtr\nInstagram @eventticketscenter\n"
}