{
	"app_link": "https://play.google.com/store/apps/details?id=com.vlabs.eventplanner",
	"app_category": "이벤트",
	"app_name": "Event Planner - Guests, To-do, Budget Management",
	"app_detail": "Event Planner - Guests, To-do, Budget Management is a simple, fast & compact utility that helps you to manage any event, wedding or party easily. \n\nThis event planner helps to manage event / party by managing tasks, guests list, budgets and vendors of that event / party.\n\nEvent Planner - Guests, To-do, Budget Management app features:\n* Manages To-do tasks List - Add, edit, search, and sort task lists. You can add subtask lists also. Check task lists as it completes. You can view summary report of number of pending and completed tasks and subtasks. You can also generate PDF of all tasks or individual task. You can share PDF report with your family or friends. \n\n* Manages Guests List - You can add, edit, search, and sort guests. You can also add companions of guest. Check invitation sent as guest invitation is sent. You can view summary report of number of guest invitation sent and not sent. You can also generate PDF of guests list. You can share this guests PDF report with your family or friends.\n\n* Manages Budgets List - You can add and edit budgets with payments for different types of categories like accessories, flower & decoration and many more. Check payments as your payment is paid. You can view summary of number of payments and amount are paid and pending. You can also generate PDF of budget list. You can share this budget list PDF report with your family or friends.\n\n* Manages Vendors List - You can add and edit vendors with contact detail and payments for different types of categories like jewelry, Music & show and many more. Check payments as your payment is paid to vendor. You can view summary of number of payments and amount are paid and pending. You can also generate PDF of vendor payment list. You can share this vendor payment list PDF report with your family or friends.\n\n* Event Dashboard displays summary of Tasks, Guests Invitations, Budget payments, Vendor payments\n* You can add, edit and delete your other event categories.\n* You can take Backup of event data into your local device and then restore it.\n\nEvent Planner - Guests, To-do, Budget Management App will help you to make the event or party preparation easier than ever!\n이벤트 플래너 - 참석자, 할 일, 예산 관리 는 이벤트, 결혼식 또는 파티를 쉽게 관리 할 수 ​​있도록 도와주는 간단하고 신속하며 컴팩트 한 유틸리티입니다.\n\n이 이벤트 플래너는 해당 이벤트 / 파티의 작업, 참석자 목록, 예산 및 공급 업체를 관리하여 이벤트 / 파티를 관리하는 데 도움이됩니다.\n\n이벤트 플래너 - 참석자, 할 일, 예산 관리 앱 기능 :\n* 할 일 목록 관리 - 할 일 목록을 추가, 편집, 검색 및 정렬 할 수 있습니다. 하위 작업 목록을 추가 할 수도 있습니다. 완료되면 작업 목록을 확인하십시오. 보류 중 및 완료된 작업 및 하위 작업의 수에 대한 요약 보고서를 볼 수 있습니다. 모든 작업 또는 개별 작업의 PDF를 생성 할 수도 있습니다. 가족이나 친구와 PDF 보고서를 공유 할 수 있습니다.\n\n* 손님 목록 관리 - 손님을 추가, 편집, 검색 및 분류 할 수 있습니다. 손님의 동반자를 추가 할 수도 있습니다. 게스트 초대장이 전송되면 전송 된 초대장을 확인하십시오. 보내지 않은 초대장 수에 대한 요약 보고서를 볼 수 있습니다. 손님 목록의 PDF를 생성 할 수도 있습니다. 이 참석자 PDF 보고서를 가족이나 친구들과 공유 할 수 있습니다.\n\n* 예산 목록 관리 - 액세서리, 꽃 및 장식 등 여러 유형의 카테고리에 대한 지불로 예산을 추가 및 수정할 수 있습니다. 지불금이 지불되면 지불액을 확인하십시오. 지불 횟수와 지불 금액 요약을 확인할 수 있습니다. 예산 목록의 PDF도 생성 할 수 있습니다. 이 예산 목록 PDF 보고서를 가족이나 친구들과 공유 할 수 있습니다.\n\n* 공급 업체 목록 관리 - 공급 업체를 추가하고 편집 할 수 있습니다. 예를 들어 보석, 음악 및 쇼 등 다양한 카테고리에 대한 연락처 세부 정보 및 지불 정보를 제공 할 수 있습니다. 지불액이 공급 업체에 지불되므로 지불을 확인하십시오. 지불 횟수와 지불 금액 요약을 확인할 수 있습니다. 공급 업체 지불리스트의 PDF도 생성 할 수 있습니다. 이 공급 업체 지불 목록 PDF 보고서를 가족이나 친구와 공유 할 수 있습니다.\n\n* 이벤트 대시 보드는 작업 요약, 손님 초대장, 예산 지불, 공급 업체 지불을 표시합니다.\n* 다른 이벤트 카테고리를 추가, 편집 및 삭제할 수 있습니다.\n* 이벤트 데이터 백업을 로컬 장치로 가져 와서 복원 할 수 있습니다.\n\n이벤트 플래너 - 투숙객, 할 일, 예산 관리 앱을 사용하면 이벤트 또는 파티 준비를보다 쉽게 ​​할 수 있습니다!\n"
}