{
	"app_link": "https://play.google.com/store/apps/details?id=com.bridebook.mobileapp",
	"app_category": "이벤트",
	"app_name": "Bridebook - The UK's #1 Wedding Planning App",
	"app_detail": "\"The highest rated wedding app in the world\" (The Telegraph). \n\nGet ready for the adventure of a lifetime with Bridebook!\n\nThink of us as your very own, personal wedding planner that sits in your pocket, and doesn’t cost you a penny. We quite literally have “everything you need to plan your dream wedding” (Brides Magazine), all in one handy app. So what are you waiting for! Let’s get stuck in.\n\n*FIND YOUR WEDDING VENUE & SUPPLIERS*\nSearch, contact and book your wedding venue and suppliers all in one place. With features such as filtered search, shortlisting and reviews, our leading directory will help you build your dream team of wedding suppliers in no time.\n\n*WEDDING CHECKLIST*\nSet your anticipated wedding date and get your very own customisable wedding planning to-do list to guide you up until your big day. Follow your personalised timeline to see which tasks should be completed when. Planning a wedding has never been easier!\n\n*WEDDING BUDGET TOOL*\nWith our personalised wedding budget tool, you’ll be able to easily break down your wedding costs and track your expenses. Find out how much you should be spending on venue, cake, dress, and all the rest.\n\n*WEDDING GUESTLIST*\nWhether you’re sorting who is allowed plus-ones, or you want your third cousin twice removed to only attend the evening festivities, our wedding guest list manager will make this potential headache as easy as saying ‘I do’.\n\n*WEDDING COUNTDOWN*\nTrack how many days are left until you get married!\n\n*WEDDING SHORTLIST*\nSave all your favourite wedding suppliers to your shortlist for seamless tracking - don’t forget to share with your fiance and wedding team for their input too!\n\n*WEDDING ADVICE*\nFeeling daunted by the prospect of wedding planning? With Bridebook you have nothing to worry about! We’ll provide you with the best tips and tricks to make your wedding planning complete.\n\n*WEDDING EXPERTS*\nNo matter what your wedding budget, Bridebook’s team of top notch wedding experts, from Bobbi Brown to Jenny Packham, will provide all the guidance, inspiration and ideas you need to plan your wedding to perfection.\n\n*REAL WEDDINGS*\nFind inspiration by searching through our hand picked selection of real weddings!\n\nWhether you are a bride or a groom, getting married is the most important moment of your life and we will help you every step... to the aisle!\n\n\n“Bridebook is taking the wedding world by storm” - MailOnline\n\n“The wedding planner in your pocket” - Harper’s Bazaar\n\n“11 wedding trends you need to know about” - METRO\n\n“It spells the end of the spreadsheet” - Evening Standard\n\"세계에서 가장 높은 등급의 웨딩 앱\"(The Telegraph).\n\nBridebook을 통해 일생 일대의 모험을 즐기십시오!\n\n주머니에 앉아있는 개인적인 웨딩 플래너로 우리를 생각하면 돈이 들지 않습니다. 우리는 말 그대로 \"꿈의 결혼식을 계획하는 데 필요한 모든 것\"(Brides Magazine)을 하나의 편리한 응용 프로그램에 모두 갖추고 있습니다. 그래서 당신은 무엇을 기다리고 있습니까! 갇혀 갑시다.\n\n* 귀하의 결혼식 장소 및 공급 업체 찾기 *\n검색, 연락처 및 결혼식 장소 및 공급 업체를 한 곳에서 예약하십시오. 필터링 된 검색, 후보 목록 작성 및 리뷰와 같은 기능을 통해 우리의 선도적 인 디렉토리는 귀하가 짧은 시간에 귀하의 꿈을 꾸는 웨딩 공급자 팀을 구성하는 데 도움이 될 것입니다.\n\n* 웨딩 체크리스트 *\n예상 결혼 날짜를 설정하고 큰 일까지 당신을 안내하기 위해 자신의 맞춤형 결혼식 기획 할 일 목록을 받으십시오. 개인별 일정표를 따라 언제 어떤 작업을 완료해야하는지 확인하십시오. 결혼식 계획은 결코 쉬운 일이 아닙니다!\n\n* 웨딩 버짓 도구 *\n개인화 된 웨딩 예산 도구를 사용하면 쉽게 결혼식 비용을 줄이고 비용을 추적 할 수 있습니다. 경기장, 케이크, 드레스 및 기타 모든 것들에 지출해야하는 금액을 알아보십시오.\n\n* 웨딩 게스트리스트 *\n당신이 누가 플러스를 허용 할지를 분류하고 있든, 또는 저녁 축제에 참석하기 위해 세 번째 사촌을 2 번 제거하기를 원한다면, 우리의 결혼식 게스트리스트 매니저는 '할 수 있습니다'라고 말하면서 쉽게 두통을 피할 수 있습니다.\n\n* 웨딩 카운트 다운 *\n결혼 할 때까지 몇 일 남았는지 추적하십시오!\n\n* 결혼 요약서 *\n완벽한 추적을 위해 귀하의 가장 좋아하는 웨딩 공급 업체를 후보 목록에 저장하십시오. 약혼자 및 웨딩 팀과 공유하는 것을 잊지 마십시오!\n\n* 웨딩 어드벤스 *\n결혼식 기획의 전망에 기댄 기분? Bridebook을 사용하면 걱정할 것이 없습니다! 우리는 귀하의 결혼식 계획을 완성 할 수 있도록 최선의 팁과 트릭을 제공 할 것입니다.\n\n* 웨딩 전문가 *\n귀하의 결혼식 예산, Bobbybook의 최고 수준의 웨딩 전문가 팀 Bobbi Brown부터 Jenny Packham까지 귀하의 결혼식 계획을 완벽하게 완성하는 데 필요한 모든 지침, 영감 및 아이디어를 제공합니다.\n\n* 실제 결혼\n우리의 손으로 선택한 진짜 결혼 선택을 통해 영감을 얻으십시오!\n\n당신이 신부이든 신랑이든 상관없이, 결혼은 인생의 가장 중요한 순간이며, 우리는 당신을 모든 단계에서 ... 통로로 도울 것입니다!\n\n\n\"Bridebook는 폭풍우에 의해 결혼식 세계를 잡고있다\"- MailOnline\n\n\"주머니에 웨딩 플래너\"- Harper 's Bazaar\n\n\"당신이 알아야 할 11 가지 결혼 동향\"- METRO\n\n\"스프레드 시트의 끝\"- 저녁 표준\n"
}