{
	"app_link": "https://play.google.com/store/apps/details?id=com.servicetitan.pantheon2019",
	"app_category": "이벤트",
	"app_name": "Pantheon 2019 - ServiceTitan",
	"app_detail": "Welcome to the official app of ServiceTitan’s 2019 user conference!\n\nDownload the PANTHEON 2019 app now to receive up-to-date information and event details in real time. \n___________________________\n\nThe Latest Agenda & Session Details:\n\nThe PANTHEON 2019 app gives you access to the entire agenda—packed with detailed information on all of the exhibitors and guest speakers. You can start strategizing your transformation right in the app. That way you can easily track down each session you signed up for right from your phone.\n\nDay One encompasses all of the ServiceTitan training sessions. On Day Two, Pantheon speakers will help you hammer out a rock-solid vision for the future of your business.\n\nConference Map & Info:\n\nFind your next session with ease on the PANTHEON 2019 app. This app will let you navigate the Pasadena Convention Center with ease. Know exactly how to get from one conference room to another with the app’s detailed conference map. \n\nThis state-of-the-art event center offers:\n55,000 sq. ft exhibit hall\n25,000 sq. ft ballroom\n29 meeting rooms \n\nNetworking Opportunities:\n\nGain insight into each and every networking opportunity with industry Titans at Pantheon. Don’t miss out on exclusive gatherings like the blow-out party at Warner Bros. studios backlot!\n\nDownload the App Today!\n\nHarness the power of technology and get the most out of your PANTHEON 2019 experience. This year’s app is your tool for success!\nServiceTitan의 2019 사용자 회의 공식 앱에 오신 것을 환영합니다!\n\n최신 PANTHEON 2019 앱을 다운로드하면 실시간으로 최신 정보와 이벤트 세부 정보를 확인할 수 있습니다.\n___________________________\n\n최신 의제 및 세션 세부 정보 :\n\nPANTHEON 2019 앱을 사용하면 모든 출품자와 초청 연사에 대한 자세한 정보가 담긴 전체 일정에 액세스 할 수 있습니다. 앱에서 바로 전략 전환을 시작할 수 있습니다. 그렇게하면 휴대 전화에서 등록한 각 세션을 쉽게 추적 할 수 있습니다.\n\n1 일차에는 ServiceTitan 교육 세션이 모두 포함됩니다. 둘째 날 판테온 연사는 미래의 사업에 대한 견고한 비전을 세우는 데 도움이 될 것입니다.\n\n컨퍼런스지도 및 정보 :\n\nPANTHEON 2019 앱에서 다음 세션을 쉽게 찾을 수 있습니다. 이 응용 프로그램은 쉽게 패사 디나 컨벤션 센터를 탐색 할 수 있습니다. 앱의 자세한 컨퍼런스지도를 통해 한 회의실에서 다른 회의실로가는 방법을 정확히 알아야합니다.\n\n이 최첨단 이벤트 센터는 다음을 제공합니다 :\n 55,000 평방 피트 전시 홀\n25,000 평방 피트 무도 회장\n29 개의 회의실\n\n네트워킹 기회 :\n\n판테온에서의 산업 Titans와의 모든 네트워킹 기회에 대한 통찰력을 얻으십시오. 워너 브라더스 (Warner Bros) 스튜디오 백홀의 폭발적인 파티와 같은 독점적 인 모임을 놓치지 마세요!\n\n오늘 앱 다운로드!\n\n기술력을 활용하여 PANTHEON 2019 경험을 최대한 활용하십시오. 올해의 앱은 성공을위한 당신의 도구입니다!\n"
}