{
	"app_link": "https://play.google.com/store/apps/details?id=com.eventsair.icsevents.waavp2019",
	"app_category": "이벤트",
	"app_name": "WAAVP 2019",
	"app_detail": "27th Conference of the World Association for the Advancement of Veterinary Parasitology (WAAVP 2019)\n\nThis is the official mobile app for the 27th Conference of the World Association for the Advancement of Veterinary Parasitology (WAAVP 2019) held in Madison, Wisconsin, USA, from July 7 - 11, 2019. The 27th meeting is dedicated to the memory and contributions to veterinary parasitology by Professor Arlie C. Todd, Emeritus, Department of Veterinary Science, University of Wisconsin-Madison.\n\nWith an overall theme of Sifting and Winnowing the Evidence in Veterinary Parasitology, the Conference is a joint meeting between the World Association for the Advancement of Veterinary Parasitology (WAAVP), American Association of Veterinary Parasitologists (AAVP) and the Livestock Insect Workers Conference (LIWC) and will be held at the stunning Frank Lloyd Wright designed Monona Terrace Convention Center.\n\nDownload the WAAVP 2019 Mobile App to receive the most up to date scientific program and to have access to the following great features: the Delegate Social Wall, Delegate List & Profiles, Invited Speaker’s Bios & Session Descriptions, Scientific Schedule & Program, create your own Agenda, Oral & Poster Abstracts, Exhibitor & Sponsor’s bios, Social Events & Networking Information, Local Information, WAAVP Conference Game, Live Polling, Venue Map and many more! \n\nYou will also automatically receive notifications on program changes, and important Conference updates.\n제 27 차 세계 수의학 기생충 학회 (WAAVP 2019)\n\n이 행사는 2019 년 7 월 7 일부터 11 일까지 미국 위스콘신 매디슨에서 열리는 제 27 기 세계 수의학 기생충 협회 (WAAVP 2019)의 공식 모바일 앱입니다. 27 번째 회의는 추모와 헌혈에 전념합니다 위스콘신 - 매디슨 대학교의 수의학과 명예 교수 인 Arlie C. Todd가 수의학 기생충 학에 종사했다.\n\n수의학 기생충에 대한 증거 수집 (Wifting and Winnowing the Veterinary Parasitology)에 대한 전반적인 주제로, 세계 수의학 기생충 협회 (WAAVP), 수의학 기생충 학자 협회 (AAVP) 및 가축 곤충 근로자 회의 (LIWC ) 프랭크 로이드 라이트 (Frank Lloyd Wright)가 디자인 한 Monona Terrace Convention Center에서 열립니다.\n\nWAAVP 2019 Mobile App을 다운로드하여 최신 과학 프로그램을 받고 Delegate Social Wall, Delegate List & Profiles, 초청 연사의 Bios & Session 설명, Scientific Schedule & Programme, 자신 만의 멋진 기능을 이용할 수 있습니다. 의제, 구두 및 포스터 초록, 출품자 및 후원자의 바이오, 소셜 이벤트 및 네트워킹 정보, 지역 정보, WAAVP 컨퍼런스 게임, 라이브 폴링, 장소지도 및 기타 다수!\n\n프로그램 변경 사항 및 중요한 컨퍼런스 업데이트에 대한 알림도 자동으로 수신됩니다.\n"
}