{
	"app_link": "https://play.google.com/store/apps/details?id=com.pavamana.umapp",
	"app_category": "이벤트",
	"app_name": "UM App",
	"app_detail": "UM App is general app for followers of Madhwa Philosophy. It has all details of events of Uttaradi Math and its branches in India. Information about important events, articles for the benefit of users are published in this app. Most important users can use this platform to engage, participate actively in social, philosophical and informative programs.\n\nAnugraha of Shri 1008 Shri Satyatmateertha swamiji, has made us to develop innovative, useful, socially touching Apps, programs, for benefit of Madhwa society at large. UM App is important app for followers of Madhwa Philosophy. It has all details of events of Uttaradi Math and its branches in India. Information about important events, articles for the benefit of users are published in this app. Most important users can use this platform to engage, participate actively in social, philosophical and informative programs.\n\nThis has information about Varshika Tapta Mudra Dharane, Chaturmasya, Mahasamaradhane, various other events. Articles of many scholars will be published on this platform for the benefit devotees. Users can get upto date information on important activities and also they can participate for the betterment of society at large.\n\nAlerts and Notifications will help devotees connect back to Madhwa philosophy, social services, active participation in seminars, events etc. We are proud to share that there more than 100,000 cumulative downloads of UM Sandhyavandanam, UM Stotra, UM Panchanga, UM Satyatmavani etc. This has benefited society at large and many people are using the platform to better their lives.\n\nOn the similar lines, UM App will also cover details of all programs, events, seeking participation of all age group people which will benefit the society at large. This will enable you to use for individual benefits, keep yourself abreast with developments, participate actively in programs.\nUM App은 Madhwa Philosophy 추종자를위한 일반적인 앱입니다. 그것은 Uttaradi 수학과 인도에있는 그 지사의 모든 사건들에 관한 세부 사항들을 가지고 있습니다. 중요한 이벤트에 대한 정보, 사용자를위한 기사가이 앱에 게시됩니다. 가장 중요한 사용자는이 플랫폼을 사용하여 사회, 철학적 및 유익한 프로그램에 적극적으로 참여할 수 있습니다.\n\nShri 1008 Shri Satyatmateertha swamiji의 Anugraha는 Madhwa 사회의 이익을 위해 혁신적이고 유용하며 사회적으로 감동적인 Apps, 프로그램을 개발하도록 만들었습니다. UM App은 Madhwa Philosophy의 추종자에게 중요한 앱입니다. 그것은 Uttaradi 수학과 인도에있는 그 지사의 모든 사건들에 관한 세부 사항들을 가지고 있습니다. 중요한 이벤트에 대한 정보, 사용자를위한 기사가이 앱에 게시됩니다. 가장 중요한 사용자는이 플랫폼을 사용하여 사회, 철학적 및 유익한 프로그램에 적극적으로 참여할 수 있습니다.\n\n여기에는 Varshika Tapta Mudra Dharane, Chaturmasya, Mahasamaradhane 및 기타 다양한 행사에 대한 정보가 있습니다. 많은 학자의 기사가 혜택 헌신을 위해이 플랫폼에 게시됩니다. 사용자는 중요한 활동에 대한 최신 정보를 얻을 수 있으며 사회 전반에 도움이 될 수 있습니다.\n\n알리미와 알림은 신자가 Madhwa 철학, 사회 봉사, 세미나, 이벤트 등에 적극적으로 참여하는 데 도움이 될 것입니다. UM Sandhyavandanam, UM Stotra, UM Panchanga, UM Satyatmavani 등 10 만 건 이상의 누적 다운로드를 공유하게되어 자랑스럽게 생각합니다. 사회 전반에 많은 이익을 가져다 주었고 많은 사람들이 플랫폼을 사용하여 삶을 개선하고 있습니다.\n\n비슷한 맥락에서, UM App은 또한 모든 프로그램, 이벤트에 대한 세부 사항을 다루고 사회 전체에 도움이되는 모든 연령층 사람들의 참여를 모색 할 것입니다. 이것은 당신이 개인적인 이익을 위해 사용할 수 있도록 해 주며, 발전에 뒤지지 않고 프로그램에 적극적으로 참여할 수있게 해줍니다.\n"
}