{
	"app_link": "https://play.google.com/store/apps/details?id=com.resquiller.technologies.tana2019",
	"app_category": "이벤트",
	"app_name": "TANA CONFERENCE 2019",
	"app_detail": "Welcome to 22nd Biennial TANA conference to be held from July 04 - July 06, 2019 at the Walter E Washington Convention Center in downtown Washington DC. On behalf of the organization and the Conference Committee we invite you to come and grace the festivities, commercial exhibits, social and cultural events and the women, youth and senior citizen focused events.\n\nThe power of integration and unity leading to our success as a community is the central idea as represented through our conference theme \"Ikyata - Naipunyam and Purogamanam\" - standing for Unity, Skill and Progress.\n\nThe 22nd TANA Conference is intended to be the actionable showcase of the intellectual, social and cultural confluence of the Telugu people across the Telugu States and North America to show solidarity and commitment to bring our common goals and dreams to fruition.\n\nThe online forms for Donor Registration, Regular Registration, Hotel/Accommodation, Commercial Exhibit Stalls and Corporate Sponsorship are open and active. The invitee list and additional details regarding the social, cultural, literary will be provided shortly. Registration forms for participation in DHIM TANA, CURIE TANA and SPORTS ACTIVITIES are also available in the respective sections. Please approach the respective Committee Chair(s) for information specific to a particular scheduled event/activity.\n\nWe are striving to provide the best possible experience and would be always available to you should you need any additional information. Thank you an see you soon in Washington DC.\n워싱턴 DC의 Walter E Washington Convention Center에서 7 월 4 일부터 7 월 6 일까지 열리는 제 22 회 비엔날레 TANA 컨퍼런스에 오신 것을 환영합니다. 조직과 회의위원회를 대신하여 우리는 축제, 상업 전시, 사회 및 문화 행사, 여성, 청소년 및 노약자 중심 행사에 참석하여 은혜를 베풀어 줄 것을 요청합니다.\n\n공동체로서의 성공으로 이끄는 통합과 단결의 힘은 단합, 기술 및 진보를위한 우리의 컨퍼런스 주제 인 \"이카타 - 나 이푼 얌 및 푸로가 마남\"을 통해 표현 된 핵심 아이디어입니다.\n\n제 22 차 TANA 회의는 Telugu 주와 북미 전역의 Telugu 사람들이 공통 목표와 꿈을 성취하기위한 결속과 헌신을 보여주기위한 지적, 사회적 및 문화적 합류에 대한 실용적인 쇼케이스입니다.\n\n기증자 등록, 정식 등록, 호텔 / 숙박, 상업용 전시 매점 및 기업 후원을위한 온라인 양식이 공개되어 있습니다. 초청 대상자 목록과 사회, 문화, 문학에 관한 추가 세부 정보가 곧 제공 될 것입니다. DHIM TANA, CURIE TANA 및 SPORTS ACTIVITIES에 참가하기위한 등록 양식은 각 섹션에서 이용할 수 있습니다. 특정 예정된 행사 / 활동에 관한 정보는 각위원회 위원장에게 문의하십시오.\n\n우리는 최상의 경험을 제공하기 위해 노력하고 있으며 추가 정보가 필요하면 언제든지 사용할 수 있습니다. 워싱턴 DC에서 곧 만나 뵙게되어 감사합니다.\n"
}