{
	"app_link": "https://play.google.com/store/apps/details?id=com.crevasse.cessabit",
	"app_category": "퀴즈",
	"app_name": "Cessabit: a Stress Relief Game",
	"app_detail": "This game will help you relax. Remember what you see and answer the questions.\nInspect each illustration for clues, tap objects for hints and solve complicated objectives. Beautiful line art environments combined with calming nature sounds will create a zen atmosphere perfect for relaxing. There is no time limit to complete levels.\n\n◎ Cessabit in the news:\n\n-\"If you enjoy relaxing with a game after a long day of work, this is the release for you.\" - Android Police\n-\"An exceptionally interesting puzzle game.\" - Pocket Gamer\n-\"Little zen puzzler.\" - iDB\n-\"It’s a unique puzzle game designed to calm your nerves and test your memory.\" - Buildbox\n\n◎ Cessabit features:\n\n-24 Peaceful levels. [more to be added soon]\n-A game without violence.\n-Play offline\n-Tiny size: Less than 35 MB\n-This is a premium game; there are no ads or any in-app purchases. Buy it once and enjoy it forever.\n-Optimised for all devices; looks great on any device\n-Relaxing sounds.\n-Minimalist artwork.\n-Challenging levels | Great for improving your visual memory.\n\nLove this game? Share your experience on social media using the #cessabit hashtag.\n이 게임은 당신이 이완하는 데 도움이됩니다. 당신이 보는 것을 기억하고 질문에 답하십시오.\n각 그림에 실마리가 있는지 살펴보고 힌트를 찾기 위해 객체를 탭하고 복잡한 목표를 해결하십시오. 진정한 자연의 소리와 결합 된 아름다운 라인 아트 환경은 휴식을 취하기에 완벽한 선 (禅) 분위기를 조성합니다. 레벨을 완료하는 데는 시간 제한이 없습니다.\n\n◎ 뉴스 속의 Cessabit :\n\n- \"긴 하루 일과를 마치고 게임을 즐기며 휴식을 취하면, 이것은 당신을위한 석방입니다.\" - Android Police\n- \"매우 흥미로운 퍼즐 게임.\" - 포켓 게이머\n- \"작은 젠 퍼즐.\" - iDB\n- \"그것은 당신의 신경을 진정시키고 기억력을 테스트하도록 고안된 독특한 퍼즐 게임입니다.\" - Buildbox\n\n◎ Cessabit 기능 :\n\n-24 평화 수준. [더 추가 예정]\n폭력없는 게임.\n- 오프라인으로 재생\n- 초소형 크기 : 35MB 미만\n-이 게임은 프리미엄 게임입니다. 광고 또는 인앱 구매가 없습니다. 그것을 한 번 사서 영원히 그것을 즐겨라.\n모든 장치에 대해 최적화 됨. 어떤 기기에서든 멋지다.\n- 느긋한 소리.\n- 미니멀 아트 작품.\n-Challenging 수준 | 시각적 메모리를 향상시키는 데 적합합니다.\n\n이 게임을 좋아하니? #cessabit 해시 태그를 사용하여 소셜 미디어에 대한 경험을 공유하십시오.\n"
}