{
	"app_link": "https://play.google.com/store/apps/details?id=com.jackboxgames.JackboxPartyLoaderFull",
	"app_category": "퀴즈",
	"app_name": "The Jackbox Party Pack",
	"app_detail": "For 1-100 players! Your phones or tablets are your controllers! The team behind YOU DON’T KNOW JACK presents FIVE guffaw-inducing party games in one pack! Games include: \n1) The comedy trivia sensation YOU DON’T KNOW JACK 2015 (1-4 players) with hundreds of all-new questions. \n2) The hilarious bluffing game Fibbage XL (2-8 players), with 50% more questions added to the original hit game Fibbage. \n3) The bizarre drawing game Drawful (3-8 players) - you draw right there on your phone or tablet (very little/no real skill required). \n4) The racy-as-you-want-to-be fill-in-the-blank word game Word Spud (2-8 players). \n5) The wacky-fact-filled Lie Swatter (1-100 players). \nPlayers play using their phones, tablets, or even computers as controllers – making it the perfect easy-in entertainment piece for your next game night or party. Once a game is started from the in-pack menu, players simply connect to the “jackbox.tv” web address on their device and then enter the on-screen room code to enter a game. No big mess of controllers needed! You’re gonna need more than one party for this. \nNote: The games included in this pack are in English only.\n1-100 선수를 위해! 귀하의 휴대 전화 또는 태블릿은 컨트롤러입니다! 당신이 잭을 모르겠다 뒤에 팀은 한 팩에 다섯 갑작스러운 너터 웃음 유발 파티 게임을 선물! 게임은 다음과 같습니다 :\n1) 코미디 퀴즈 감각은 모든 새로운 질문의 수백 JACK 2015 년 (1-4 플레이어) 모르겠다.\n2) 50 % 더 많은 질문과 재미 허풍 게임 Fibbage XL (2-8 플레이어), 원래의 히트 게임 Fibbage에 추가됩니다.\n3) 기괴한 그리기 게임 Drawful (3-8 플레이어) - 당신은 당신의 전화 또는 태블릿에 바로 그릴 (아주 작은 / 실제 능력)이 필요하지 않습니다.\n4) 정확성 것과 같이 당신-찾는 될 사람 빈칸 채우기 단어 게임 워드 퍼드 (2-8 플레이어).\n5) 엉뚱한-사실 채워진 거짓말 찰싹 때리는 (1-100 플레이어).\n플레이어는 컨트롤러로 자신의 휴대폰, 태블릿, 또는 컴퓨터를 사용하여 플레이 - 그것은 당신의 다음 게임 밤 또는 파티를위한 완벽한 쉬운 엔터테인먼트 작품 만들기. 게임에 팩 메뉴에서 시작되면 플레이어는 단순히 장치의 \"jackbox.tv\"웹 주소로 연결 한 다음 게임을 입력 할 수있는 화면의 객실 코드를 입력합니다. 컨트롤러의 어떤 큰 혼란은 필요하지 않습니다! 당신은거야이 더 이상 파티를해야합니다.\n참고 :이 팩에 포함 된 게임은 영어로되어 있습니다.\n"
}