{
	"app_link": "https://play.google.com/store/apps/details?id=com.puzzlenation.JumboCrosswords1",
	"app_category": "퀴즈",
	"app_name": "Penny Dell Jumbo Crosswords",
	"app_detail": "***150 crossword puzzles PLUS included Alternate Clues – including Easy, Medium & Hard crossword puzzles from Dell Magazines & Penny Press!***\n\nPenny Dell Jumbo Crosswords features the best crossword puzzles from Dell Magazines and Penny Press, the #1 crossword puzzle magazine publisher. This fun & easy to use crossword puzzle app features Easy, Medium & Hard puzzles, all with included alternate clues, for your Android phone or tablet!\n\nFeatures:\n• A second, Alternate Clue is INCLUDED for all words in every crossword puzzle! Unique to Penny Dell Crossword Puzzle apps.\n• Want a little more help? Hints are also available for the current letter and the current word in every crossword puzzle.\n• Optional Smart Step navigation advances you effortlessly from one entry to the next.\n• Optional Pen/Pencil – Pen when your confidence is high and Pencil when you’re just not sure.\n• Easy to solve using the crossword puzzle grid or the convenient text entry boxes.\n• Check for errors at the touch of a button using the Show Errors button in every crossword puzzle.\n• Make it your own! Multiple settings options are available.\n• User Tips and Helpful Hints enhance your solving experience.\n*** 150 크로스 워드 퍼즐 PLUS 다른 단서 포함! - 델 잡지 & 페니를 눌러에서 쉽고, 중간 및 하드 십자말 풀이를 포함하여 ***\n\n페니 델 점보 십자말 풀이 델 잡지와 페니 프레스, # 1 크로스 워드 퍼즐 잡지 출판사에서 최고의 크로스 워드 퍼즐을 갖추고 있습니다. 이 재미 및 사용하기 쉬운 크로스 워드 퍼즐 앱은 Android 휴대 전화 나 태블릿을 위해 포함 대체 단서와 함께 쉽고, 중간 및 하드 퍼즐, 모든 기능을!\n\n풍모:\n• 두 번째, 다른 단서는 모든 크로스 워드 퍼즐의 모든 단어 포함되어 있습니다! 페니 델 크로스 워드 퍼즐 앱에 고유.\n• 좀 더 도움을 원하십니까? 힌트는 모든 크로스 워드 퍼즐의 현재 문자와 현재 단어를 사용할 수 있습니다.\n옵션 스마트 단계 탐색 •하면 다음에 하나의 항목에서 여유롭게을 진행한다.\n• 옵션 펜 / 연필 - 펜 자신감이 높고, 연필 당신은 확실하지 않은 경우.\n• 간편한는 크로스 워드 퍼즐 그리드 또는 편리한 텍스트 입력 상자를 사용하여 해결합니다.\n• 모든 크로스 워드 퍼즐에 표시 오류 버튼을 사용하여 버튼을 누르면 오류를 확인합니다.\n• 당신의 자신합니다! 다수의 설정 옵션을 사용할 수 있습니다.\n• 사용자 팁과 유용한 참고하여 해결 경험을 향상시킬 수 있습니다.\n"
}