{
	"app_link": "https://play.google.com/store/apps/details?id=de.bbg.EinsteinHD",
	"app_category": "퀴즈",
	"app_name": "Einstein™ Brain Training",
	"app_detail": "Take only 5 minutes each day to keep your brain young and fresh! Whether alone, with family or friends around the world, the Einstein™ Brain Training accompanies you with 30 different exercises. The famous Albert Einstein will assists you throughout your journey and explain how your brain is activated and supported by the training.\n\nAWARDS\n\nEinstein™ Brain Training was awarded the BestAppEver.com Award in May 2013 in the categories \"Best Education App\" and \"Best Brain and Puzzle Game\".\n\nFEATURES\n\n• 30 specially designed games for cognitive training\n• Scientific background for every exercise\n• Daily tests to check your brain health\n• Very simple, intuitive operation for amusing brain stimulation\n• Guidance and motivation by Albert Einstein and his funny assistant Robo\n• Dynamic difficulty adjustment of the individual brain trainings\n• Extensive, detailed player statistics, high scores & trophies\n• Different profiles and “hot-seat” mode for multiple players on one smartphone/tablet\n\nTESTED BY DR. KAWASHIMA\n\nAll 30 brain training exercises were tested as part of the development of our \"Brain training with Dr. Kawashima” program in collaboration with the Industry University Research Project by Professor Dr. Kawashima. Dr. Kawashima is a well-known Japanese neuroscientist and Alzheimer's researcher who has already successfully assisted other brain training projects.\n\nThe Einstein™ Brain Training supports the following languages: German, English, French, Spanish, Italian, Russian, Turkish, Dutch and Chinese.\n\nSUPPORT\n\nWe always try to offer you the best app for brain training, so we're always excited about feedback. Please contact us any time at http://www.bbg-entertainment.com/contact and let us know the version of the ope- rating system and the type of your device.\n\nALBERT EINSTEIN or EINSTEIN and related rights TM/© of The Hebrew University of Jerusalem, used under license. Represented exclusively by GreenLight\n젊고 신선한 당신의 두뇌를 유지하기 위해 매일 5 분 정도 걸릴! 세계의 가족이나 친구와 함께, 혼자 여부의 아인슈타인 ™ 뇌 교육 30 다른 운동 당신을 함께 제공됩니다. 당신의 여행 전반에 걸쳐 유명한 알버트 아인슈타인 것이다 도움 당신과 당신의 뇌가 활성화되고 훈련 지원하는 방법을 설명합니다.\n\n수상 \n아인슈타인 ™ 뇌 교육이 수상의 BestAppEver.com 상을 을 2013 년 5 범주에 \"최고의 교육 앱\"와 \"최고의 두뇌와 퍼즐 게임\"를.\n\n특징 \n•인지 훈련 (30 개) 특수 설계된 게임\n• 모든 운동에 대한 과학적 배경\n• 매일 테스트는 당신의 두뇌 상태를 확인합니다\n• 재미있는 두뇌 자극에 매우 간단하고 직관적 인 조작\n• 알버트 아인슈타인과 그의 재미 보조 로보에 의해 지침과 동기 부여\n• 개별 뇌 교육의 동적 난이도 조정\n• 광범위한 자세한 플레이어 통계, 높은 점수 및 트로피\n• 다른 프로파일과 하나의 스마트 폰 / 태블릿에 여러 선수를 위해 \"핫 좌석\"모드\n\nDR에 따라 시험 \n. 카와시마 \n모든 30 두뇌 훈련이 교수 박사 카와시마에 의한 산업 대학 연구 프로젝트와 공동으로 프로그램 박사는 \"카와시마와 뇌 교육\"우리의 의 개발의 일환으로 테스트되었다. 박사 카와시마는 잘입니다 -known 일본어 신경 과학자 이미 성공적으로 다른 뇌 교육 프로젝트를 지원하고있다 알츠하이머 연구원.\n\n아인슈타인 ™ 뇌 교육은 다음과 같은 언어 지원 : 독일어, 영어, 프랑스어, 스페인어, 이탈리아어, 러시아어, 터키어, 네덜란드어, 중국어.\n\nSUPPORT \n우리는 항상 당신에게 뇌 교육에 가장 적합한 응용 프로그램을 제공하려고, 그래서 우리는 항상 피드백에 대한 기쁘게 생각합니다. 우리에게 http://www.bbg-entertainment.com/contact에서 언제든지 연락 우리가 OPE-평가 시스템의 버전과 장치의 유형을 알려 주시기 바랍니다.\n\n알버트 아인슈타인이나 아인슈타인과 예루살렘의 히브리 대학의 관련 권리 TM / ©는 라이센스하에 사용. 의 GreenLight에 의해 독점적으로 대표\n"
}