{
	"app_link": "https://play.google.com/store/apps/details?id=com.timleg.quizPro",
	"app_category": "퀴즈",
	"app_name": "Endless Quiz Pro",
	"app_detail": "This is the ad-free version of the popular general knowledge quiz.\nIt contains additional questions, stats and settings, as well as 2 additional game modes.\n\nNew game modes:\n- Category quiz: Choose a category for which you want to answer questions.\n- Game show: Answer questions with jokers and money levels.\n\nNew Settings:\n- Repeat questions that were answered incorrectly\n- Stop after each question\n\nJust like the free version, this quiz contains no trivia questions from popular culture.\nThe questions are all based on general knowledge and allows you to test your level of education.\n\nYou can choose from the following categories:\n- History\n- Geography\n- Literature\n- Art\n- Music\n- Film History\n- Physics\n- Chemistry\n- Biology\n- Medicine\n- Earth science\n- Astronomy\n- Technology\n- Mathematics\n- Language\n- Social sciences\n- Philosophy\n- Religion\n- Business & Finance\n- Sports\n- Food & Drink\n\nThis quiz gives you an endless stream of general knowledge questions.\nYou will play thousands of questions that are designed to test a wide range of your general knowledge. \nAll questions of the quiz are linked to Wikipedia articles so that you can learn new things after answering.\n\nJust like in the free version, you can track your progress with an Elo number or match yourself with other players.\n이 인기있는 일반적인 지식 퀴즈의 광고 무료 버전입니다.\n그것은 추가 질문, 통계 및 설정뿐만 아니라 2 개의 추가 게임 모드가 포함되어 있습니다.\n\n새로운 게임 모드 :\n- 카테고리 퀴즈 : 당신이 질문에 대답하고자하는 카테고리를 선택합니다.\n- 게임 쇼 : 농담과 비용 수준이 질문에 대답합니다.\n\n새 설정 :\n- 잘못 응답 한 반복 질문\n- 각 질문 후 중지\n\n그냥 무료 버전처럼,이 퀴즈는 대중 문화로부터 퀴즈 질문이 없습니다.\n질문은 모든 일반적인 지식을 기반으로하고 교육의 수준을 테스트 할 수 있습니다.\n\n당신은 다음과 같은 범주에서 선택할 수 있습니다 :\n- 역사\n- 지리\n- 문학\n- 미술\n- 음악\n- 영화의 역사\n- 물리학\n- 화학\n- 생물학\n- 의학\n- 지구 과학\n- 천문학\n- 기술\n- 수학\n- 언어\n- 사회 과학\n- 철학\n- 종교\n- 비즈니스 및 금융\n- 스포츠\n- 음식 및 음료\n\n이 퀴즈는 당신에게 일반적인 지식 질문의 끝없는 스트림을 제공합니다.\n당신은 당신의 일반적인 지식의 넓은 범위를 테스트 할 수 있도록 설계되어 질문의 수천을 담당 할 것입니다.\n당신이 대답 한 후 새로운 것들을 배울 수 있도록 퀴즈의 모든 질문은 위키 백과에 연결되어 있습니다.\n\n그냥 무료 버전처럼, 당신은 일로 번호로 진행 상황을 추적하거나 다른 플레이어와 자신을 일치시킬 수 있습니다.\n"
}