{
	"app_link": "https://play.google.com/store/apps/details?id=com.sonypicturestelevision.millionaire",
	"app_category": "퀴즈",
	"app_name": "Millionaire Trivia: Who Wants To Be a Millionaire?",
	"app_detail": "Who Wants To Be A Millionaire?, now on your phone! Test your knowledge, call on the audience, & build up your team of experts! Join the laughter, nerves, & nail-biting tension – climb the Money Tree to become a MILLIONAIRE for FREE today!\n\nWho Wants To Be A Millionaire’s AWESOME Features:\n+ Unlock NEW CITIES and TRAVEL THE WORLD!\n+ Use CLASSIC LIFELINES such as 50:50 & ASK THE AUDIENCE, & the all new ASK AN EXPERT!\n+ Build a TEAM OF EXPERTS in every CITY you play in! \n+ Climb to the top of the daily leaderboard against your FRIENDS AND FAMILY!\n+ Constant game updates!\n+ Play on–the–go with our OFFLINE MODE and win anytime and anywhere you want!\n\n  THE ULTIMATE MILLIONAIRE EXPERIENCE:\nJoin the thrill in becoming a MILLIONAIRE! Win BIG REWARDS through cities around the world from Rome to Brazil! Start playing WHO WANTS TO BE A MILLIONAIRE? for FREE and prove your smarts!\n\nEXCLUSIVE OFFLINE MODE:\nPlay anytime anywhere! Tease your brain and put your knowledge to the test on–the–go!\n\nBUILD AND TRAIN YOUR EXPERTS: \nCollect and train your EXPERTS, each with their own attributes and expertise! Use your EXPERTS smartly and take full advantage of their expertise!\n\nCLIMB THE LEADERBOARDS:\nPlay against the scores of hundreds of thousands of players around the world as you climb to the top of the Leaderboards! Show off your knowledge with the most fun quiz show in the world!\n \nDownload Who Wants To Be A Millionaire? today!   \n\nPrivacy Policy:\n https://www.sony.com/privacy-policy.html  \n\n  Like us on Facebook: https://www.facebook.com/WhoWantstoBeAMillionaireMobile/\n\nQuestions, Comments, or Suggestions? We would love to hear from you! Сontact us using the game’s Feedback form or via email at support@uken.com. We want to hear from you!\n백만장자가되기를 원하는 사람, 지금 당신의 전화로! 지식을 테스트하고, 청중을 불러 모으고, 전문가 팀을 구성하십시오! 웃음 소리, 신경, 손톱을 물들이는 긴장감에 동참하여 돈 나무를 타고 오늘 MILLIONAIRE가 되십시오!\n\n백만장 자의 굉장한 특징이되고 싶은 사람 :\n+ 새로운 도시를 열고 세계를 여행하십시오!\n+ 50:50과 같은 고전 생활을 사용하고 관객에게 묻고, 새로운 모든 전문가를 물 으세요!\n+ 여러분이 참여하는 모든 도시에서 전문가 팀을 구성하십시오!\n+ 친구 및 가족을 상대로 매일 리더 보드 상단으로 올라갑니다!\n+ 지속적인 게임 업데이트!\n+ 오프라인 모드로 게임을 즐기고 언제 어디서나 원하는 것을 얻을 수 있습니다!\n\n궁극적 인 밀리 오얼 경험 :\nMILLIONAIRE가되기 위해 스릴에 참여하십시오! 로마에서 브라질까지 전 세계의 도시를 통해 큰 상을 받으십시오! 재생 시작 WHO는 백만 분주를 꿈꿉니 까? 무료로 귀하의 영리를 증명하십시오!\n\n독점 오프라인 모드 :\n언제 어디서나 재생할 수 있습니다! 뇌를 두들겨보고 지식을 테스트 해보십시오!\n\n당신의 전문가를 세우고 훈련 시키십시오 :\n자신의 특성과 전문 지식을 갖춘 EXPERTS를 수집하고 교육하십시오! EXPERTS를 현명하게 사용하고 전문 기술을 최대한 활용하십시오!\n\nLEADERBOARDS를 뛰어 넘으십시오 :\n리더 보드 상단으로 올라가는 동안 전세계 수십만 명의 플레이어와 점수를 놓고 게임하십시오! 세계에서 가장 재미있는 퀴즈 쇼에 대한 지식을 자랑하십시오!\n\n백만장자가되기를 원하는 사람을 다운로드 하시겠습니까? 오늘!\n\n개인 정보 정책:\nhttps://www.sony.com/privacy-policy.html\n\n페이스 북에서 우리처럼 : https://www.facebook.com/WhoWantstoBeAMillionaireMobile/\n\n질문, 의견 또는 제안? 우리는 당신의 의견을 듣고 싶습니다! 게임의 피드백 양식을 사용하거나 support@uken.com으로 이메일을 보내주십시오. 우리는 당신의 의견을 듣고 싶습니다!\n"
}