{
	"app_link": "https://play.google.com/store/apps/details?id=quess.song.music.pop.quiz",
	"app_category": "퀴즈",
	"app_name": "Guess The Song - Music Quiz",
	"app_detail": "A music game with a few thousand of songs! Simple rules, instant fun. \nChoose your favorite music genre and guess the song title as fast as you can. \nLet this music game to inspire you. \n\nExtend your music knowledge!\n♥ A great variety of latest and greatest hit songs\n♥ 50 diverse categories from popular to niche genres\n♥ A few thousand songs \n\nSocial features\n♥ Compete with your Facebook friends\n♥ 2 Players Mode to fight a battle on one device\n♥ Diverse leaderboards \n\nAddictive gameplay\n♥ 5 Levels, each crammed full of songs\n♥ Complete the challenge and get your rewards\n♥ Collect all achievements\n♥ Enjoy guessing, learn new trivia\n\nCheck if you can name the tune as fast as a real music maniac. \nDownload for free and enjoy this trivia quiz game with your friends and family. \n\nDiscover new songs, artists and music genres in the song quiz:\n- The Latest Hot Hits\n- Decades - 60s, 70s, 80s and 90s and 2000s\n- Timeless Rock Hits, Hard Rock List, Heavy Metal\n- Rap, R&B, Hip - Hop\n- Country and Gospel Music\n- Love Songs, One Hit Wonders, Female Singers \n- Movie Themes and Musicals \n- Latin Songs\n- K-pop, EDM & Dubstep, Alternative, Funk\n- Special categories, such as Summer Hits, Christmas Songs and Carols, Teen Choice and many others, updated regularly\n\nEnjoy playing our guessing trivia game and listening to your favorite music at the same time.\n몇 천 곡의 음악 게임! 간단한 규칙, 즉각적인 재미.\n가능한 한 빨리 좋아하는 음악 장르를 선택하고 노래 제목을 추측하십시오.\n이 음악 게임으로 당신에게 영감을 불어 넣으십시오.\n\n음악 지식을 확장하십시오!\n♥ 다양한 최신 히트 곡\n♥ 인기있는 장르부터 틈새 장르까지 50 가지 카테고리\n♥ 수천 곡\n\n소셜 기능\n♥ 당신의 페이스 북 친구와 경쟁하십시오\n♥ 2 플레이어 모드 하나의 기기에서 전투를 수행하는 모드\n♥ 다양한 리더 보드\n\n중독성 게임 플레이\n♥ 5 개의 레벨로 노래가 가득 찼습니다.\n♥ 도전을 완료하고 보상 받기\n♥ 모든 업적 수집\n♥ 추측을 즐기고, 새로운 퀴즈를 배우십시오.\n\n실제 음악 미치광이만큼 빨리 곡명을 지정할 수 있는지 확인하십시오.\n무료로 다운로드하여 친구 및 가족과 함께이 퀴즈 퀴즈 게임을 즐기십시오.\n\n노래 퀴즈에서 새로운 노래, 아티스트 및 음악 장르를 발견하십시오.\n- 최신 핫 히트\n- 수십 년 - 60 대, 70 대, 80 대, 90 대 및 2000 대\n- Timeless Rock Hits, 하드락리스트, 중금속\n- 랩, R & B, 힙합\n- 국가 및 복음 음악\n- 사랑의 노래, 하나의 히트 불가사의, 여자 가수\n- 영화 테마 및 뮤지컬\n- 라틴 노래\n- K-POP, EDM & Dubstep, 얼터너티브, 펑크\nSummer Hits, Christmas Songs 및 Carols, Teen Choice 및 기타 여러 가지 특별 카테고리가 정기적으로 업데이트됩니다.\n\n추측 퀴즈 게임을하고 동시에 좋아하는 음악을 듣고 즐기십시오.\n"
}