{
	"app_link": "https://play.google.com/store/apps/details?id=com.orangenose.trick",
	"app_category": "퀴즈",
	"app_name": "Tricky Test 2™: Genius Brain?",
	"app_detail": "Tricky Test 2 is an addictive free IQ game you can enjoy with your friends. Get ready to take the quiz and find out if you have a GENIUS brain or not!\n\nTricky Test 2 is a whole new free puzzle game with a series of tricky brain teasers and absurd solutions that you will never ever think of - the goal of this trivia game is not to be tricked (so far, over 6 million players have been tricked!). Are you smart enough to beat your friends’ IQ? Take the cunning test now if you think you’re a GENIUS!\n\nEach of the brain teasers in this game is unique and pushes your creative thinking to the limit. If you can finish 111 trivia quizzes in 120 minutes, you will be pronounced a genius!\n\nFeatures:\n- “111 Tricky & Mind-blowing Brain Teasers″ - you will be tricked!\n- “Find Out if You’re a Genius″ - An IQ quiz that tests your memory, logic and math abilities!\n- “Test Your Friends Mode” - select the hardest questions to test your friends’ IQ!\n- “Fun for All Ages” - best trivia game for family & friends’ gatherings!\n- “Tap, Shake or Kiss your Phone?″ - Nothing’s impossible, brain it on!\n\n“The most obvious answer is usually wrong. Think outside the box!”\n까다로운 테스트 2는 친구와 함께 즐길 수있는 중독성 무료 IQ 게임이다. 당신이 천재 두뇌를하거나하지 않은 경우 퀴즈를 가지고 찾아 준비가 되었나요!\n\n까다로운 테스트 2는 당신이 이제까지 생각하지 않습니다 까다로운 수수께끼와 부조리 솔루션의 일련의 완전히 새로운 무료 퍼즐 게임이다 -이 퀴즈 게임의 목표는 아닙니다 6 백만 이상의 플레이어가 속임수되어, 지금까지 (속임수 수 !). 당신은 당신의 친구의 IQ를 이길 수있을만큼 똑똑? 당신이 천재라고 생각하면 지금은 교활한 시험을!\n\n이 게임에서 수수께끼의 각각은 고유하며 한계에 당신의 창조적 인 생각을 푸시합니다. 당신이 120 분 111 개 퀴즈 퀴즈를 완료 할 수 있다면, 당신은 천재 발음됩니다!\n\n풍모:\n- \"111 까다로운 & 수수께끼를 마음이-부는\"- 당신은 속은 것입니다!\n당신의 기억, 논리와 수학 능력을 테스트 아이큐 퀴즈 - - \"당신은 천재 야 있는지 알아보십시오!\"\n- \"당신의 친구를 테스트 모드\"- 친구의 IQ를 테스트하기 가장 어려운 질문을 선택!\n- \"모든 연령대에 재미\"- 가족 및 친구들의 모임에 최적의 퀴즈 게임!\n- \"탭, 흔들거나 당신의 전화를 키스?\"- 아무것도의 불가능, 뇌 그것을!\n\n\"가장 확실한 대답은 일반적으로 잘못된 것입니다. 상자 밖에서 생각! \"\n"
}