{
	"app_link": "https://play.google.com/store/apps/details?id=com.us.wouldyourather.trivia.quiz",
	"app_category": "퀴즈",
	"app_name": "Would You Rather? The Game",
	"app_detail": "Would You Rather Reigns is a game where you have to choose between two difficult trivia.\n\nThis trivia game contain many questions, most of them created by our community. Are you ready to make really difficult decisions? This is a continuation of our popular game would you rather.This type of game is the one played by the vast majority of youtubers doing the youtubers life.\n\nFEATURES\n\n- Standard game, answer questions predefined by our team and other players\n- Challenge your friends, senpai\n- Real-time results of the quiz questions sent by others players\n- Send your quiz questions (keeping the style of would you prefer and either)\n- track of the results of your questions\n- Report inappropriate questions\n\nIf you are going to create new questions just be careful with your grammar mistakes. We would appreciate if you try to do capital letters on your questions. For example Mr.President instead of mr president, you will find further instructions in-game.\n\nWould you rather was inspired by youtubers as luzu and jacksepticeye , similiar to our other game bottle flip challenge which was also inspired by them so in case you are one of them please feel free to use this game for your videos.\n\nThis new version of the game does not contain many ads , we really hope you enjoy this new version.\n당신겠습니까 오히려 재위는이 개 어려운 퀴즈 사이에서 선택해야하는 게임이다.\n\n이 퀴즈 게임은 그들 중 대부분은 우리 사회에 의해 만들어, 많은 질문이 포함되어 있습니다. 당신은 정말 어려운 결정을 내릴 준비가 되셨습니까? 이것은 우리의 대중적인 게임의 연속이다 것 게임의 당신 rather.This 유형은 YouTube 사용자의 생활을하고 YouTube 사용자의 대다수에 의해 연주입니다.\n\n풍모\n\n- 표준 게임은, 응답 질문은 우리 팀과 다른 선수에 의해 미리 정의\n- 친구 도전, senpai에\n- 다른 플레이어에 의해 전송 된 퀴즈의 실시간 결과\n- 당신의 퀴즈 보내기 (당신이 선호하는 것의 스타일을 유지를 중)\n- 질문의 결과를 추적\n- 부적절한 질문\n\n당신이 새로운 질문을 만들려고하는 경우에 당신의 문법 실수에주의. 당신이 당신의 질문에 대문자을 시도 할 경우 우리는 감사하겠습니다. 예를 Mr.President 대신 씨 대통령의 경우, 게임 내 추가 지침을 찾을 수 있습니다.\n\n당신은 오히려 또한 그들 중 하나가 동영상에이 게임을 사용하여 주시기 바랍니다있는 경우에, 그래서 그들에 의해 영감을받은 우리의 다른 게임 병 플립 도전 비슷한 luzu 및 잭셉 티카이 등의 YouTube에서 영감을받은 것입니다.\n\n게임이 새로운 버전은 많은 광고를 포함하지 않는, 우리는 정말 당신이 새로운 버전을 즐기시기 바랍니다.\n"
}