{
	"app_link": "https://play.google.com/store/apps/details?id=com.notiondigital.biblemania",
	"app_category": "퀴즈",
	"app_name": "BibleMania - Christian Trivia",
	"app_detail": "Bible Mania is the fun, free Bible-themed trivia game that lets you test your knowledge of the Bible.\n\nBible Mania provides a unique Bible study experience that’s been loved & cherished by Christians the world over. You not only answer questions about the Bible but also get to read scriptures relevant to every answer at the end of each round.\n\nConnect with friends, family and your church community while you learn about the world’s most popular book in a fun, engaging way - and discover a whole new way of appreciating the good Lord’s word.\n\nHere are just some of the things that make Bible Mania a whole new spiritual experience:\n\nDAILY CHALLENGE: Make Bible Mania a daily practice by answering 5 brand new questions every day. Can you answer them all?\n\nQUIZ QUEST: Want more Bible Mania? Play any time to advance in rounds of progressive difficulty. See how you stack up against the world.\n\nMANY WAYS TO PLAY: Bible Mania keeps things fresh. Answer many types of questions:\nTrue or false, \nMultiple choice.\nFill in the blanks \nWord scramble.\n\nTHE LORD HAS YOUR BACK: Fear not if you’re stumped by a question. To err is but human. Choose from many lifelines that will guide you to the correct answer.\n\nPRAY WHILE YOU PLAY: Read relevant scriptures as you review answers.\n\nTRACK YOUR PROGRESS: Climb up the weekly and lifetime leaderboard as you score more points. \n\nWE COME BEARING GIFTS: Win surprise daily gifts for playing every day.\n\nSPREAD THE GOOD LORD’S WORD: Invite friends, family and your church community to experience Bible Mania together - and enjoy a never before religious experience.\nBible Mania는 성경에 대한 지식을 테스트 할 수있는 무료 성경 테마 퀴즈 게임입니다.\n\nBible Mania는 전 세계 기독교인이 사랑하고 소중히 여기는 독특한 성서 연구 경험을 제공합니다. 성경에 관한 질문에 답할뿐만 아니라 매 라운드가 끝나면 모든 대답과 관련된 경전을 읽게됩니다.\n\n친구, 가족, 교회 공동체와 연결하면서 세계에서 가장 인기있는 책을 재미 있고 흥미 진진한 방법으로 배우고 좋은 주님의 말씀을 인식하는 완전히 새로운 방법을 발견하십시오.\n\n성경 매니아가 전혀 새로운 영적 경험을하도록 만드는 몇 가지 것들이 있습니다 :\n\n매일의 어려움 : 매일 5 가지의 새로운 질문에 답함으로써 성경 마니아를 매일 연습하십시오. 당신은 그들 모두에게 대답 할 수 있습니까?\n\n퀴즈 퀘스트 : 더 많은 성서 마니아를 원하십니까? 점진적인 어려움이 진행되는 동안 언제든지 플레이하십시오. 세계와 어떻게 쌓여 있는지 확인하십시오.\n\n여러 가지 방법 : 성경 매니아는 새로운 것을 유지합니다. 많은 종류의 질문에 답하십시오.\n참 또는 거짓,\n다중 선택.\n공란 채우기\n워드 스크램블.\n\n주님께서는 당신의 등을 맞이하셨습니다. 질문에 곤란을 겪지 않으면 두려워하지 마십시오. 실수는 인간뿐입니다. 올바른 답을 이끌어 줄 다양한 라이프 라인 중에서 선택하십시오.\n\n당신이 플레이하는 동안기도하십시오 : 대답을 복습 할 때 관련 성구를 읽으십시오.\n\n진행 상황 추적 : 더 많은 점수를 획득하면 주간 및 평생 리더 보드를 올라갈 수 있습니다.\n\n우리는 선물을 가지고 있습니다 : 매일 놀기를위한 놀랄만한 일일 선물을 얻으십시오.\n\n좋은 주님의 말씀을 전파하십시오 : 친구, 가족 및 교회 공동체에 성경 매니아를 함께 경험하게하고 결코 전에 종교 경험을 즐기지 마십시오.\n"
}