{
	"app_link": "https://play.google.com/store/apps/details?id=com.brightsolid.trivialist",
	"app_category": "퀴즈",
	"app_name": "Trivialist —  Offline Trivia Quiz Game",
	"app_detail": "TriviAlist! is a new offline trivia quiz game about the biggest, the best, the most famous and the most infamous. Playing our quiz is super fun, requires no wifi and will keep you hooked for days. It’s a game all about the ‘A - list’ of life. Can you SORT, MATCH and SELECT all the lists we throw at you? \n\nIn this new type of general knowledge trivia game, rather than choosing one correct answer from four options (boring!), you instead manage a list of items based on a question we ask. All you need to do is SORT, SELECT or MATCH each list:\n\nSORT items by year, weight, length, value, distance, mass, speed and many other ways. For example, ‘Sort these cities by population’, ‘Sort these football teams by their net worth’, or ‘Sort these kids’ TV shows by when they were first broadcast’\nMATCH items together – for example, ‘Match the singer to their album’, ‘Match the country to the flag color’, ‘Match the quote to the movie’, or ‘Match the animal to their favorite food’.\nSELECT 5 items from a list of 10 things – for example, ‘Select the 5 actors who appeared in the Harry Potter movies’, ‘Select the 5 objects that are smaller than the Moon’, ‘Select the 5 events that occurred before the US Civil War’ or ‘Select the 5 celebrities who married more than 5 times’ \n\nTriviAlist! will test your knowledge like no other game. Get tested on a wide variety of subjects:\n- Movies (all genres, movie actors, directors, studios, history of film).\n- Music (singers, bands, singles, albums)\n- TV (shows and TV actors)\n- The Arts (visual and performance arts)\n- History (military history, political history, royal history, US history, ancient history, etc.) \n- Science (astronomy, physics, chemistry, biology, geology, etc.).\n- Sport (Soccer, Golf, American Football, Baseball, Olympics, Tennis, Cycling, etc.)\n- Celebrities\n- Cooking \n- Nature\n- Geography (countries, cities, natural world, etc.)\n- Video Games\n- Business (economies, companies, products)\n\nTriviAlist! is free to play!\nTriviAlist! does not require a connection to play! You can play offline / with no wifi connection! (you need to connect only on the first play, then you are able to play offline).\nTriviAlist! is suitable for all ages to play, adults and kids alike!\nTriviAlist! has over 1000 lists to keep you engaged for weeks, with a variety of questions and answers to test your general knowledge!\nTriviAlist! will top you up every day so there’s always new lists to play.\nIf you like TriviAlist! then we’ve also released ‘TriviAlist! 2’ and ‘TriviAlist! Showbiz’ for more trivia packed lists. Check them out today!\n\nIt’s totally free to play, however some game features can also be purchased for real money. If you don't want this optional feature, please disable in-app purchases in your device's settings. \nIf you have any problems or would like to make any suggestions, you can reach us at gamesupport@dctmedia.co.uk or find us on Facebook at https://www.facebook.com/TriviAlist-1906488056299144/\nTriviAlist! 가장 크고, 가장 유명하고 가장 악명 높은 오프라인 퀴즈 퀴즈 게임 입니다. 우리의 퀴즈를하는 것은 아주 재미 있고, 와이파이가 필요하지 않으며 며칠 동안 계속 당신을 구경 할 것입니다. 인생의 '명단'에 관한 게임입니다. 우리가 당신에게 던지는 모든 목록을 정렬, 일치 및 선택할 수 있습니까?\n\n이 새로운 유형의 일반 지식 퀴즈 게임에서는 네 가지 옵션 (정열!)에서 하나의 정답을 선택하는 대신, 우리가 묻는 질문을 기반으로 항목 목록을 관리합니다. SORT, SELECT 또는 MATCH 각 목록을 수행하기 만하면됩니다.\n\n체중, 길이, 가치, 거리, 질량, 속도 및 기타 여러 가지 방법으로 정렬 할 수 있습니다. 예를 들어 '이 도시를 인구로 정렬', '이 축구 팀을 순자산으로 정렬'또는 '이 어린이 TV 프로그램을 처음 방송했을 때 정렬'\n'가수를 앨범에 연결', '국가를 깃발 색상에 매치', '견적을 영화에 매치'또는 '동물을 자신이 좋아하는 것에 매치'와 같이 일치하는 항목 식품'.\n'해리 포터 영화에 등장한 배우 5 명 선택', '달보다 작은 5 개의 물체 선택', '해리 포터 영화에 출연 한 배우 5 명 선택'등 10 가지 항목에서 5 가지 항목을 선택 합니다. 미국 남북 전쟁 이전에 발생한 5 건의 사건 '또는'5 번 이상 결혼 한 5 명의 유명인 선정 '\n\nTriviAlist! 다른 게임과 같이 지식을 테스트합니다. 다양한 과목에서 테스트 해보십시오.\n- 영화 (모든 장르, 영화 배우, 감독, 스튜디오, 영화사).\n- 음악 (가수, 밴드, 싱글, 앨범)\n- TV (TV 쇼 및 TV 배우)\n- 예술 (시각 예술 및 공연 예술)\n- 역사 (군사, 정치사, 왕실 역사, 미국사, 고대사 등)\n- 과학 (천문학, 물리학, 화학, 생물학, 지질학 등).\n- 스포츠 (축구, 골프, 미식 축구, 야구, 올림픽, 테니스, 사이클링 등)\n- 유명 인사\n- 요리\n- 자연\n- 지리 (국가, 도시, 자연계 등)\n- 비디오 게임\n- 비즈니스 (경제, 회사, 제품)\n\nTriviAlist! 게임은 무료입니다!\nTriviAlist! 재생하려면 연결이 필요하지 않습니다! wifi 연결없이 오프라인으로 재생할 수 있습니다! (첫 번째 플레이에서만 연결해야하며 오프라인에서 플레이 할 수 있습니다).\nTriviAlist! 성인과 어린이 모두 놀 수있는 모든 연령대에 적합합니다!\nTriviAlist! 귀하의 일반적인 지식을 시험하기 위해 다양한 질문과 답변을 제공하며 1000여 가지리스트를 보유하고 있습니다.\nTriviAlist! 매일 새로운 목록을 올리므로 계속 놀 것입니다.\nTriviAlist가 마음에 들면! 그리고 우리는 TriviAlist를 공개했습니다! 2 ' 및 'TriviAlist! Showbiz '를 통해 더 많은 퀴즈를 풀 수 있습니다. 오늘 체크 아웃하십시오!\n\n그것은 전적으로 무료로 플레이 할 수 있지만 실제 게임을 위해 일부 게임 기능을 구입할 수도 있습니다. 이 옵션 기능을 원하지 않으면 기기 설정에서 인앱 구매를 사용 중지하십시오.\n문제가 있거나 제안 사항이 있으시면 gamesupport@dctmedia.co.uk로 연락 하시거나 Facebook (https://www.facebook.com/TriviAlist-1906488056299144/)에서 Google을 찾으십시오.\n"
}