{
	"app_link": "https://play.google.com/store/apps/details?id=com.us.wouldyourather.trivia.adults",
	"app_category": "퀴즈",
	"app_name": "Would You Rather? Adults",
	"app_detail": "IMPORTANT: This version of the game is for adults only. expect any kind of questions, be prepared to see inappropriate ones! If you download the game please do not complain later about the questions.\n\nThis version of Would You Rather Reigns is only for adults, the gameplay is exactly the same, choose between two difficult scenarios.\n\nThis trivia game contain many questions in many languages, most of them created by our community. Be prepare to see grammar mistakes. Are you ready to make really difficult decisions? This is a continuation of our popular game would you rather.This type of game is the one played by the vast majority of youtubers doing the youtubers life.\n\nFEATURES\n\n- Adult game, answer questions predefined by our team and other players\n- Challenge your friends, senpai\n- Real-time results of the quiz questions sent by others players\n- Send your quiz hot questions (keeping the style of would you prefer and either)\n- track of the results of your spicy questions\n- Report inappropriate questions and do not complain in the comments!\n\nIf you are going to create new questions just be careful with your grammar mistakes. We would appreciate if you try to do capital letters on your questions. For example Mr.President instead of mr president instead , you will find further instructions in-game.\n\nExample of game play\n\nWould You Rather?\n\n1000 Degree Knife or 100 Degree Knife?\n\nJust after picking one, automatically you will see the percentages with the opinion of the rest of the people\n\nWould you rather was inspired by youtubers as luzu and jacksepticeye , similiar to our other game bottle flip challenge which was also inspired by them so in case you are one of them please feel free to use this game for your videos.\n\nThis new adult version of the game does not contain many ads , we really hope you enjoy this new version.\n중요 :이 게임 버전은 성인용입니다. 어떤 종류의 질문도 기대하고 부적절한 것들을 볼 준비를하십시오! 게임을 다운로드하는 경우 나중에 질문에 대해 불평하지 마십시오.\n\n당신이 차별 대우겠습니까?이 버전은 어른을위한 것이며, 게임 플레이는 완전히 똑같습니다. 두 가지 어려운 시나리오 중 하나를 선택하십시오.\n\n이 퀴즈 게임에는 많은 언어로 된 많은 질문이 포함되어 있습니다. 대부분의 질문은 커뮤니티에서 만들어졌습니다. 문법 실수를 볼 준비를하십시오. 정말로 어려운 결정을 내릴 준비가 되셨습니까? 이것은 우리의 인기있는 게임의 연속입니다. 오히려 당신이 원할 것입니다.이 게임 유형은 대다수의 youtubers 인생을하는 youtubers가하는 게임입니다.\n\n풍모\n\n- 성인 게임, 우리 팀 및 다른 플레이어가 미리 정의한 질문에 답변\n- 친구 senpai에 도전하십시오.\n- 다른 사람들이 보낸 퀴즈 질문의 실시간 결과\n- 당신의 퀴즈에 뜨거운 질문을 보내십시오 (당신이 선호하는 스타일을 유지하십시오)\n- 매운 질문의 결과 추적\n- 부적절한 질문을 신고하고 의견에 불평하지 마십시오!\n\n새로운 질문을 만들려면 문법 실수에주의하십시오. 질문에 대문자를 쓰려고하면 감사하겠습니다. 예를 들어 미스터 프레지던트 대신 대통령 대신에 게임 내에서 더 많은 지침을 찾을 수 있습니다.\n\n게임 플레이의 예\n\n너 오히려 줄래?\n\n1000도 나이프 또는 100도 나이프?\n\n하나를 고른 직후, 자동으로 나머지 사람들의 의견과 함께 비율을 볼 수 있습니다\n\n오히려 루주와 잭 섹시 티 (youuubers)에서 영감을 얻었습니까? 다른 게임 병 플립 도전과 유사합니다. 그 중 하나 인 경우에는이 게임을 비디오로 사용하십시오.\n\n게임의이 새로운 성인용 버전에는 많은 광고가 포함되어 있지 않으므로이 새로운 버전을 즐기시기 바랍니다.\n"
}