{
	"app_link": "https://play.google.com/store/apps/details?id=com.playstation.knowledge",
	"app_category": "퀴즈",
	"app_name": "Knowledge is Power",
	"app_detail": "Knowledge is Power is the companion app you need to play the quiz game full of trivia, tricks and tactics for the PlayStation®4 system.\n\nChallenge your friends and family to a battle of brainpower in this competitive quiz for two to six players.\nUse your phone or tablet to answer rapid fire general knowledge questions, compete in touch screen challenges and target your rivals with an arsenal of Power Plays.\n\nMake sure your PS4™ system is connected to the same Wi-Fi network as your device and then you're ready to go. Simply follow the in-app instructions to connect.\n\nUse this app to:\nChoose a character and snap a selfie using fun filters that match the look\nAnswer quiz questions without your rivals seeing your choice\nChoose from a selection of Power Plays and target your closest rivals\nEngage in touch screen challenges to be the faster finger on the sofa\nPlay 'Quick Quiz' using just the app and share your winner’s photo on social media\n\nThe application can be used in the following languages:\nEnglish, French, German, Italian, Spanish, Dutch, Portuguese, Swedish, Danish, Norwegian, Finnish, Russian, Polish, Brazilian Portuguese, Latin American Spanish, Turkish, Greek, Czech and Hungarian.\n\nPlayLink titles are all about social gaming that everyone can enjoy. Pop a game into your PS4™ system, pick up your smartphone or tablet, gather around your TV and prepare for a refreshingly different experience – without the need for multiple DUALSHOCK®4 wireless controllers. http://playstation.com/playlinkforps4\n\nPlease note: This app acts as a controller. PS4™ system, the Knowledge is Power game, and the Knowledge is Power Companion App required to play. PS4™ system and the Knowledge is Power game for the PS4™ system sold separately.\n\nThe following Terms of Use and Privacy Policy apply to the use if this app, depending on your country of residence:\nhttps://www.playstation.com/en-us/legal/terms-of-use/op/\n지식은 힘 당신이 PlayStation®4 시스템에 대한 퀴즈, 트릭과 전술의 전체 퀴즈 게임을하는 데 필요한 동반자 응용 프로그램입니다.\n\n2 ~ 6 플레이어에 대한 경쟁이 치열한 퀴즈 두뇌의 전투에 친구와 가족을 도전.\n전원 재생의 무기로 경쟁자를, 신속한 화재 일반적인 지식 질문에 대답 터치 스크린 도전에 경쟁 대상으로 휴대 전화 또는 태블릿을 사용합니다.\n\n당신의 PS4 ™의 시스템 장치와 동일한 Wi-Fi 네트워크에 연결 한 다음 갈 준비가 있는지 확인합니다. 간단하게 연결할 수있는 인 - 응용 프로그램 지침은 다음과 같습니다.\n\n이 응용 프로그램을 사용하여 다음\n캐릭터를 선택하고 모양과 일치하는 재미 필터를 사용 셀카 스냅\n당신의 경쟁자가 당신의 선택을 보지 않고 대답 퀴즈 질문\n전원 재생의 선택에서 선택하고 가장 가까운 라이벌을 대상으로\n터치 스크린 도전에 참여하는 것은 소파에 빠른 손가락이 될 수 있습니다\n그냥 응용 프로그램을 사용하여 '간단 퀴즈'를 연주하고 소셜 미디어에 대한 당신의 우승자의 사진을 공유\n\n응용 프로그램은 다음과 같은 언어로 사용할 수 있습니다 :\n스페인어, 영어, 프랑스어, 이탈리아어, 독일어, 네덜란드어, 포르투갈어, 스웨덴어, 덴마크어, 노르웨이어, 핀란드어, 러시아어, 폴란드어, 포르투갈어 (브라질), 라틴 아메리카 스페인어, 터키어, 그리스어, 체코 헝가리.\n\nPlayLink 제목은 모든 사람들이 즐길 수있는 소셜 게임에 대한 있습니다. 스마트 폰 또는 태블릿을 선택, 당신의 PS4 ™의 시스템으로 게임 팝, 당신의 TV 주위에 모여 상쾌하게 다른 경험을 준비 - 여러 DUALSHOCK®4 무선 컨트롤러를 필요로하지 않고. http://playstation.com/playlinkforps4\n\n참고 :이 응용 프로그램은 컨트롤러 역할을합니다. PS4 ™ 시스템은 지식은 파워 게임이며, 지식은 힘 도우미 앱은 재생하는 데 필요한 것입니다. PS4 ™ 시스템과 지식 별도로 판매되는 PS4 ™ 시스템에 대한 전원 게임이다.\n\n이 응용 프로그램은, 거주 국가에 따라하면 다음 이용 약관 및 개인 정보 보호 정책은 사용에 적용 :\nhttps://www.playstation.com/en-us/legal/terms-of-use/op/\n"
}