{
	"app_link": "https://play.google.com/store/apps/details?id=com.xmonetize.quizzland",
	"app_category": "퀴즈",
	"app_name": "Trivia only. Free quiz game: QuizzLand",
	"app_detail": "QuizzLand is the entertainment trivia game where you get unlimited questions that can’t be found anywhere else. \n\nInstall QuizzLand and answer trivia questions, read interesting explanations, educate yourself!\n\nJust your brain and our quizzes. No need to wait for other players' replies! \n\nAvailable in 5 languages: English, Spanish, Portuguese, German and Russian\n\n\nEarn coins for correct answers and spend them on hints for the most challenging questions.\n\nJoin the league of top players and collect achievements of all kinds.\n\nInvite friends and get rewarded! \n\n\nQuizzLand is:\n-free trivia game to test your IQ and general knowledge\n-source of valuable and little-known information\n-entertaining questions for all categories of interest\n-a great opportunity to challenge your friends and other players for top ranks\n-delightful learning experience whether you know the answers or not\n-detailed explanation for every question\n\n\nQuizzLand makes learning easy and fun!\n\n\n*******************************\nHow to play\n\n-check your knowledge: answer questions, read descriptions for correct answers and compete with other players.\n-to complete a level, you have to find the exit in a trivia maze. \n-you get points for each question answered correctly. If you give a wrong answer, no points are added to your account. Moreover, each wrong answer takes one of your lives. Your lives are displayed in the top left corner of the screen.\n-if you continue playing after finding the exit, you will get more points for each question answered correctly. \n\nQuestions:\n\n-all questions are filtered by difficulty. The more questions you answer, the more difficult questions you get. The difficulty of a question is indicated by white scales under each question. \n-you get more points for difficult questions.\n\nCoins and lives:\n\nCoins are the in-game currency used in QuizzLand. Use coins to buy lives, hints and other useful options.\n-if you want a larger amount of coins, you can make such a purchase in QuizzLand Store. To open the Store, tap on the cart icon in the top right corner of the screen.\n-earn coins without buying them: collect you daily coin bonus, watch suggested videos or get coins by playing mini-games inside the maze. \n-you also get coins once the level is completed. In this case, the number of coins depends on how many questions you answered correctly.\n-your lives refill in a few minutes but you can also get them faster for coins. You can also get lives if you watch a suggested video.\n\nQuestion hints:\n\n“Double Chance” - activate the hint, then choose the answer. If it is incorrect, then you'll be able to try to answer again.\n“Fifty Fifty” - eliminate two incorrect answers in a question.\n“Majority Vote” - see what answer option the majority of players have chosen.\n“Skip Question” - activate the hint to skip a question and answer another instead.\n\nMap hints:\n\n“Show Exit” can be used to find the exit from the maze.\n“Flip Tile” allows you to flip any of the unopened questions.\n“Open Map” will flip all the tiles in the maze at once.\n\nMini memory games:\n-play bonus memory games and earn more points. These brain games were created to train your concentration, memory and attention skills.\n-you can finish a memory game any time you like, however if you do it before the time is out, your reward will be smaller.\nQuizzLand는 어디에서나 찾을 수없는 무제한의 질문을받는 엔터테인먼트 퀴즈 게임입니다.\n\nQuizzLand를 설치하고 퀴즈 질문에 대답하고 재미있는 설명을 읽고 자신을 교육하십시오!\n\n너의 두뇌와 퀴즈. 다른 플레이어의 답장을 기다릴 필요가 없습니다!\n\n5 개 언어로 제공 : 영어, 스페인어, 포르투갈어, 독일어 및 러시아어\n\n\n정답을 얻기 위해 동전을 얻고 가장 어려운 질문에 대한 힌트를줍니다.\n\n최고의 선수들의 리그에 가입하고 모든 종류의 업적을 수집하십시오.\n\n친구를 초대하고 보상 받기!\n\n\nQuizzLand는 다음과 같습니다.\nIQ 및 일반적인 지식을 테스트하는 무료 퀴즈 게임\n귀중하고 알려지지 않은 정보의 출처\n관심있는 모든 카테고리에 대한 질문\n친구 및 다른 플레이어에게 최고 랭킹에 도전 할 수있는 좋은 기회\n- 당신이 대답을 알고 있든 그렇지 않든, 당신의 학습 경험을 살려라.\n모든 질문에 대한 상세한 설명\n\n\nQuizzLand를 사용하면 쉽고 재미있게 학습 할 수 있습니다!\n\n\n********************************\n게임 방법\n\n지식을 확인하십시오 : 질문에 답하고 정답에 대한 설명을 읽고 다른 플레이어와 경쟁하십시오.\n레벨을 완료하려면 퀴즈 미로에서 출구를 찾아야합니다.\n- 각 질문에 대한 답변을 정확하게 얻었습니까? 잘못된 답을 주면 계정에 포인트가 추가되지 않습니다. 또한, 각각의 오답은 당신의 삶 중 하나를 차지합니다. 목숨은 화면의 왼쪽 상단에 표시됩니다.\n출구를 찾은 후에 계속 놀면 각 질문에 대해 더 많은 점수를 얻게됩니다.\n\n질문 :\n\n- 모든 질문은 난이도에 따라 필터링됩니다. 더 많은 질문을 던질수록 더 어려운 질문을 받게됩니다. 질문의 난이도는 각 질문에서 흰 눈금으로 표시됩니다.\n어려운 질문에 대해 더 많은 점수를 얻습니다.\n\n동전과 삶 :\n\n동전은 QuizzLand에서 사용되는 게임 내 통화입니다. 생활, 힌트 및 다른 유용한 선택권을 사기 위하여 동전을 사용하십시오.\n- 더 많은 돈을 원하면 QuizzLand Store에서 구매할 수 있습니다. 스토어를 열려면 화면 오른쪽 상단 모서리에있는 카트 아이콘을 탭하십시오.\n동전을 사지 않고도 동전을 매일 모으고, 제안 된 비디오를 보거나 미로 속의 미니 게임을 통해 동전을 얻으십시오.\n- 레벨이 완료되면 동전을 얻습니다. 이 경우, 동전의 개수는 정확하게 대답 한 질문 수에 따라 다릅니다.\n- 당신의 삶은 몇 분 안에 다시 채워지지만 동전을 얻기 위해 빨리 구할 수 있습니다. 추천 비디오를 볼 때 생명을 얻을 수도 있습니다.\n\n질문 힌트 :\n\n\"Double Chance\"- 힌트를 활성화하고 대답을 선택하십시오. 틀린 경우 다시 대답을 시도 할 수 있습니다.\n\"50 Fifty\"- 질문에서 두 가지 오답을 제거합니다.\n\"다수결 투표\"- 대다수의 선수가 선택한 답변을 확인하십시오.\n\"건너 뛰기 질문\"- 힌트를 활성화하여 질문을 건너 뛰고 다른 질문에 답하십시오.\n\n지도 힌트 :\n\n\"Show Exit\"는 미로에서 출구를 찾는 데 사용할 수 있습니다.\n\"Flip Tile\"을 사용하면 열지 않은 질문을 넘길 수 있습니다.\n\"Open Map\"은 미로에있는 모든 타일을 한 번에 뒤집을 것입니다.\n\n미니 메모리 게임 :\n보너스 메모리 게임을하고 더 많은 포인트를 적립하십시오. 이 두뇌 게임은 집중력, 기억력 및 주의력을 훈련하기 위해 만들어졌습니다.\n- 당신이 좋아할 때마다 메모리 게임을 마칠 수 있지만, 시간이 다 가기 전에 그것을한다면, 보상은 줄어들 것입니다.\n"
}