{
	"app_link": "https://play.google.com/store/apps/details?id=com.umi.feudlive",
	"app_category": "퀴즈",
	"app_name": "Family Feud® Live!",
	"app_detail": "SURVEY SAYS: It’s time to play the new Family Feud® Live! \n\nBe the fastest contestant to type in and see your answers light up the board! Play Family Feud® Live and enjoy new graphics, surveys and challenges to become the Ultimate Feuder! \n\nPlay Family Feud® Live any way you’d like. With 4 game modes to choose from, there’s a Feud-style for everyone!\n\nCHALLENGE 1-ON-1 IN CLASSIC FEUD FUN\nAnswer the best Feud surveys and play the best gameshow game, EVER! Master the questions and take all the coins for yourself! \n\nFAST MONEY ROUND\nPrefer playing Fast Money Rounds? Now you can! Win bigger prizes; get 200 points on the scoreboard for an extra bonus, just like the show!\n\nCOMPETE IN ELIMINATION TOURNAMENTS\nProve that you’re the Ultimate Feuder to win huge! Play against the best to secure the gold medal.\n\nPLAY RELAXED\nFind someone new to play with and make a new friend! With over 1.5 million new friends made while playing, Family Feud® Live! is the best way to connect with someone YOU want to play with!\n\nLEVEL UP\nWin matches to gain experience points. Can you reach the elusive Superstar level?\n\nFeaturing:\n- 4 game modes: Classic, Fast Money, Tournaments and Live\n- Test your Feud skills and take your opponent’s coins\n- Over 2,500 Brand New Surveys\n- All-New Live Gameplay\n- Laugh with your opponent using our FREE In-Game Chat\n\nFamily Feud Live! uses Facebook to ensure that everyone you meet is authentic. We will never post anything to Facebook.\n\nWho is the ultimate Feuder? Play NOW for FREE!\n\nFamily Feud Live! offers monthly subscriptions at USD $4.99\n- Please note prices may vary depending on sales taxes or countries\n- Payment will be charged to your Google Account at confirmation of purchase \n- Subscriptions automatically renew unless auto-renew is turned off at least 24-hours before the end of the current period \n- Subscriptions will be renewed within 24-hours prior to the end of the current period \n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings on their device \n- Cancellation of the current subscription is not allowed during active subscription period \n- Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription\n\nOur Privacy policy can be found at http://umi-mobile.com/privacy-policy/\n\nOur Terms of service can be found at http://umi-mobile.com/terms-of-service/\n\nBy installing this application you agree to the terms of the licensed agreements.\n설문 조사는 말한다 : 그것은 새로운 가족 Feud® 라이브를 재생하는 시간이다!\n\n입력하고 답 보드에 불을 볼 수있는 가장 빠른 참가자를해야합니다! 가족 Feud® 라이브 플레이와 새로운 그래픽, 설문 조사와 도전이 궁극적 Feuder이 될 즐기세요!\n\n가족 Feud® 라이브 당신이 원하는 어떤 방법을 재생합니다. 선택할 수있는 4 가지 게임 모드로, 불화 스타일의 모든 사람에게있다!\n\n도전 1-ON-1 CLASSIC 불화의 재미\n이제까지 최고의 불화 설문 조사 응답과 최고의 gameshow 게임을! 질문을 마스터하고 자신을 위해 모든 동전을!\n\nFAST 돈의 ROUND\n빠른 돈 라운드를 재생 선호? 지금 당신은 할 수있다! 더 큰 상을 승리; 단지 쇼처럼, 추가 보너스 점수 판에 200 포인트를 얻을!\n\n철폐 토너먼트에서 경쟁\n당신이 궁극적 인 Feuder을 큰 승리를 걸 증명! 금메달을 확보하기 위해 최선에 재생합니다.\n\n편안한 PLAY\n함께 플레이하고 새로운 친구를 만들기 위해 새로운 사람을 찾아라! 150 만 이상의 새로운 친구를 재생하는 동안 만든 함께, 가족 Feud® 라이브! 당신이 놀고 싶어 사람과 연결하는 가장 좋은 방법입니다!\n\n레벨 업\n승리는 경험치를 얻을 수와 일치합니다. 당신은 어려운 슈퍼 스타의 수준에 도달 할 수 있습니까?\n\n특징 :\n- 4 게임 모드 : 클래식, 빠른 돈, 토너먼트 및 라이브\n- 당신의 불화 기술을 테스트하고 상대의 동전을\n- 이상 2,500 브랜드 뉴 설문 조사\n- 모두 새로운 라이브 게임 플레이\n- 우리의 무료 게임 채팅을 사용하여 상대와 웃음\n\n가족 불화 라이브! 당신이 만나는 모든 사람이 진짜인지 확인하기 위해 페이스 북을 사용합니다. 우리는 페이스 북에 아무것도 게시하지 않습니다.\n\n궁극적 Feuder는 누구입니까? 지금 무료로 플레이!\n\n가족 불화 라이브! 에서 매달 구독을 제공 USD $ 4.99\n- 참고 가격은 판매 세 또는 국가에 따라 다를 수 있습니다\n- 지불은 구입의 확인에서 Google 계정에 청구됩니다\n- 자동 갱신 현재 기간이 끝나기 전에 적어도 24 시간을 해제하지 않으면 가입이 자동으로 갱신\n- 현재 구독 기간이 종료하기 전에 24 시간 내에 갱신 될\n- 구독은 사용자와 자동 갱신에 의해 관리 될 수는 자신의 장치에서 사용자의 계정 설정으로 이동하여 해제 할 수있다\n- 현재 가입의 취소 활성 가입 기간 동안 허용되지 않습니다\n- 무료 체험 기간 사용하지 않은 부분이 제공된 경우, 사용자가 구독을 구매하는 경우 몰수한다\n\n개인 정보 보호 정책은 http://umi-mobile.com/privacy-policy/에서 찾을 수 있습니다\n\n서비스 약관은 http://umi-mobile.com/terms-of-service/에서 찾을 수 있습니다\n\n이 응용 프로그램을 설치하면 라이센스 계약의 조항에 동의합니다.\n"
}