{
	"app_link": "https://play.google.com/store/apps/details?id=com.PlayShow.tv",
	"app_category": "퀴즈",
	"app_name": "Jeopardy! PlayShow",
	"app_detail": "** MUST download the PlayShow app for BOTH your TV and mobile device to sync and play. \nThe game is available on Apple TV, Amazon Fire TV, Sony Bravia TV and Comcast X1. **\n\nBecome a Jeopardy! Champion\nNow entering the studio is YOU. Compete against your friends and test your knowledge using actual TV episodes hosted by Alex Trebek. Jeopardy! PlayShow combines your voice, video and a mobile device for the most realistic game show experience you’ll ever have. \n\nWin in Prime Time\nOnce you have Jeopardy! PlayShow on your compatible console or smart TV, download the PlayShow Controller App to your mobile device to complete the experience with a buzzer and microphone. Simply buzz in and say your answer from your sofa to be a part of the game like never before. And with Party Mode you can host head-to-head, multiplayer competitions in your living room. It’s everything you love about the show: categories, clues, wagering, Daily Doubles and even signing your name to the podium. \n\nPlay from Over 30 years of Historical Episodes \nWant more? Purchase game packs to get even more of Alex and play episodes thematically by season, tournament type and famous champions. If Teen Tournament is your speed, we’ve got it. Want to travel back in time and match wits with legendary contestants? No problem! The true Jeopardy! experience has never been easier to be a part of. \n\nFeatures\n· Choose from a variety of episodes and themes from over three decades of Jeopardy!\n· Sync your TV with your mobile device to buzz in and answer clues by voice\n· Challenge friends and family to determine who the real Jeopardy! fan is \n· Turn your house into a Jeopardy! set with head-to-head, multiplayer action with Party \n\nMode\n· See how you stack up against memorable Jeopardy! contestants\n· Immerse yourself in the show like never before!\n\n\"JEOPARDY!\" and \"America's Favorite Quiz Show\" are registered trademarks of Jeopardy Productions, Inc.\n\nPrivacy Policy: http://www.sonypictures.com/corp/privacy.html \nTerms of Use: http://www.sonypictures.com/corp/tos.html\n** TV와 모바일 장치 모두에서 동기화 및 재생할 수있는 PlayShow 앱을 다운로드해야합니다.\n이 게임은 애플 티비, 아마존 파이어 TV, 소니 브라비아 TV, 컴캐스트 X1에서 사용 가능하다. **\n\n위험 해지자! 챔피언\n지금 스튜디오에 입장하는 것은 당신입니다. Alex Trebek이 주최 한 실제 TV 에피소드를 사용하여 친구와 경쟁하고 지식을 테스트하십시오. 위험! PlayShow는 가장 현실적인 게임 쇼 경험을 위해 음성, 비디오 및 모바일 장치를 결합합니다.\n\n황금 시간대 승리\n일단 당신은 위험 할 수 있습니다! 호환되는 콘솔 또는 스마트 TV에서 PlayShow를 사용하여 모바일 장치에 PlayShow Controller App을 다운로드하여 부저 및 마이크로 경험을 완성하십시오. 간단히 말해서 당신의 소파에서 당신의 대답을 말해보세요. 전에 없었던 게임의 일부가 될 수 있습니다. 파티 모드를 사용하면 거실에서 멀티 헤드 경주를 주최 할 수 있습니다. 쇼에 대해 좋아하는 것은 카테고리, 단서, 베팅, Daily Doubles뿐 아니라 연단에 이름을 올리는 것까지입니다.\n\n30 년 이상의 역사 에피소드 재생\n더 원해? Alex의 더 많은 것을 얻고 시즌, 토너먼트 유형 및 유명한 챔피언별로 주제별로 게임을 즐기려면 게임 팩을 구입하십시오. 하이틴 토너먼트가 당신의 스피드라면, 우리는 그것을 얻었습니다. 시간을 거슬러 여행하고 전설적인 참가자와 순발력을주고 싶습니까? 문제 없어! 진정한 위험! 경험이 지금까지 결코 쉽게 될 수 없었습니다.\n\n풍모\n· 수십 년간의 위험으로부터 다양한 에피소드와 테마를 선택하십시오!\n· 모바일 장치로 TV를 동기화하여 음성으로 윙윙 거리거나 단서에 응답하십시오.\n· 진정한 위험을 결정하기 위해 친구와 가족에게 도전하십시오! 팬이있다.\n· 집을 위험에 빠뜨리십시오! 파티와의 일대일 멀티 플레이 액션 세트\n\n방법\n· 기억에 남는 위험에 대항해서 어떻게 쌓여 있는지 보아라! 참가자\n· 결코 전에와 같이 쇼에 몰두하십시오!\n\n\"위험!\" 및 \"America 's Favorite Quiz Show\"는 Jeopardy Productions, Inc의 등록 상표입니다.\n\n개인 정보 보호 정책 : http://www.sonypictures.com/corp/privacy.html\n이용 약관 : http://www.sonypictures.com/corp/tos.html\n"
}