{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.gerwinsoftware.superbuzzer2",
	"app_category": "퀴즈",
	"app_name": "Quiz Superbuzzer 2",
	"app_detail": "An even more fun version of Superbuzzer, the LIVE MULTIPLAYER QUIZ with 3.5 million players, featuring live THEMED QUIZZES and fab NEW GRAPHICS!\n\n-> Play against 5 real players in real-time! Smash the buzzer before the others do and win the game! \n-> Speed, strategy, excitement – there’s no end to the challenges that await you here!\n-> Five levels of difficulty to suit all levels of general knowledge, from \"Classic\" to \"All Stars\"!\n-> Play against friends or random opponents on iPhone or iPad! \n\nWHAT'S NEW ON SUPERBUZZER 2?\n\n* QUIZ OF THE DAY! Each day of the week is assigned a particular area of general knowledge - History and Geography, Media and Entertainment, Movies, Art and Literature, Sport, Music, or Science and Nature - so you can shine in quizzes focusing on your special subject. In no time at all, you'll be joining the All Stars!\n\n* THEMED QUIZZES! Choose a topic that grabs you from a selection of 80 including Football, Asian Countries, Cookery, Video Games, Ancient History, Sci-fi, Maths, Celebrities and many more. Then invite friends or strangers to join you for a live trivia in your specialist subject.\n\n* DIFFERENT VISUALS for each level, so your environment changes as you move up through the grades.\n\n* BETTER AVATARS. Improved graphics and an avatar editor so you can customize every aspect of your avatar.\n\nOther features:\n\nCROSS-PLATFORM EXPERIENCE\nPlay in real-time against friends and random opponents, regardless of whether they play SUPERBUZZER Trivia Quiz Game on Android, Facebook, iPhone or iPad. This is multiplayer game experience at it’s best. \n\nWEEKLY COMPETITIONS & HIGH-SCORE LISTS \nNew competitions start every Monday. Compete against your friends and take the lead in the high-score lists. Free games are the reward for the best quizzers! Compare yourself with your friends and SUPERBUZZER players all over the world in our high-score lists. Become the BUZZER CHAMPION!\n\nUNLOCK A VARIETY OF TROPHIES/BADGES\nThere are over 100 trophies waiting to be unlocked. The more you win, the more you can decorate your profile with new titles, buzzers, gloves, and themes.\n\nAre you a member of our Facebook community? Join us at https://www.facebook.com/Superbuzzer\n\nIf you are having technical issues or if you have any questions, we're here to help. Please send us an email to: support@thesuperbuzzer.com or use our support website: http://support.gerwinsoftware.com\n\nPlease Note: \nSUPERBUZZER is completely free to play, however you can buy credits for real money. If you don't want to use this feature, please disable in-app purchases in your device's settings.\nSuperbuzzer의 더욱 재미 버전, 라이브 멀티 플레이어 퀴즈는 350 만 선수, 테마 퀴즈 및 팹 새로운 그래픽 라이브 등장!\n\n-> 실시간으로 5 실제 플레이어와 플레이! 다른 사람이하기 전에 부저 스매쉬 경기를 승리!\n-> 속도, 전략, 흥분 - 여기 당신을 기다리고 있습니다 도전에 끝이 없다!\n-> 어려움의 다섯 단계는 \"모든 별\"을 \"클래식\"에서 일반적인 지식의 모든 수준을 맞게!\n-> 아이폰이나 아이 패드에 친구 또는 임의의 상대에 대한 플레이!\n\n새로운 ON SUPERBUZZER 2는 무엇입니까?\n\n* 오늘의 퀴즈! 각 요일은 일반적인 지식의 특정 영역을 할당 - 역사와 지리, 미디어 및 엔터테인먼트, 영화, 문학 예술, 스포츠, 음악, 과학 및 자연 - 그래서 당신은 당신의 특별한 피사체에 초점을 맞추기 퀴즈에서 빛을 할 수 있습니다. 전혀 시간에, 당신은 모든 별에 합류 할 것이다!\n\n* 테마 퀴즈! 축구, 아시아 국가, 요리, 비디오 게임, 고대 역사, 공상 과학, 수학, 유명 인사 및 더욱 많은을 포함하여 80의 선택에서 당신을 잡고 항목을 선택합니다. 그런 다음 전문가의 주제에 라이브 퀴즈 당신을 가입 친구 또는 낯선 사람을 초대합니다.\n\n* 다르 각 레벨에 대한 비주얼 그래서 당신의 환경 변화 당신은 성적을 통해 이동.\n\n* 더 나은 아바타. 향상된 그래픽과 당신이 당신의 아바타의 모든 측면을 사용자 정의 할 수 있도록 아바타 편집기.\n\n다른 기능 :\n\n크로스 플랫폼 경험\n에 관계없이 안드로이드, 페이스 북, 아이폰이나 아이 패드에 SUPERBUZZER 퀴즈 퀴즈 게임을 재생 여부, 친구와 임의의 상대에 대해 실시간으로 재생합니다. 이것은 최선의에서 멀티 플레이어 게임 경험이다.\n\n주간 관련 행사 및 높은 점수 목록\n새로운 대회는 매주 월요일을 시작합니다. 친구와 경쟁하고 높은 점수 목록에 앞장서. 무료 게임은 최고의 quizzers에 대한 보상이다! 우리의 모든 높은 점수 목록에 전세계 친구와 SUPERBUZZER 선수와 자신을 비교. 부저 챔피언이 될!\n\n트로피 / 배지의 다양한 잠금 해제\n잠금이 해제되기를 기다리는 100 트로피가 있습니다. 더 당신이 이길, 더 새로운 제목, 버저, 장갑 및 테마 프로필을 장식하실 수 있습니다.\n\n당신은 우리의 페이스 북 사회의 일원입니까? https://www.facebook.com/Superbuzzer에서 우리와 함께\n\n경우에 당신은 기술적 인 문제가 발생하거나 문의 사항이 있으시면, 우리가 도와 드리겠습니다. 우리에게 이메일을 보내 주시기 바랍니다 : support@thesuperbuzzer.com하거나 지원 웹 사이트 사용 http://support.gerwinsoftware.com을\n\n참고 사항 :\nSUPERBUZZER 그러나 당신은 진짜 돈에 대한 크레딧을 구입하실 수 있습니다, 재생 완전 무료입니다. 이 기능을 사용하지 않을 경우, 장치의 설정에서 응용 프로그램 내 구입을 해제하시기 바랍니다.\n"
}