{
	"app_link": "https://play.google.com/store/apps/details?id=com.age.usa.appspot",
	"app_category": "퀴즈",
	"app_name": "USA Geography - Quiz Game",
	"app_detail": "Discover the United States of America and become an expert in USA geography. Learn everything about USA geography in easy and entertaining way competing with players from around the world. With USA Geography – Quiz Game you can learn: all the states with their capitals and largest cities, flags and seals, state mottos and nicknames, maps and border outlines, rivers and lakes, national parks and monuments, highest points and mountain ranges, and even Indian reservations. Want to go deeper? Learn all the counties of all 50 states. In addition, in our App you can find and learn a lot of statistical information, such as: population, area size, population density, GDP per capita and income by state, and many others.\n\nDo you know the capital of California? Can you find Florida on the map? And how about Washington or Hawaii? Which river is longer, Missouri or Mississippi? Which state is bigger, Texas or Alaska? Can you list all the great lakes of USA? Are you able to recognize New York, Chicago and San Francisco by a photo?\nYou can find answers to this questions and test your knowledge with our USA Geography - Quiz Game.\n\nFeatures of USA Geography - Quiz Game:\n● Over 5000 questions\n● 4 difficulties\n● Over 4000 images\n● Encyclopedia\n● Worldwide rankings\n\nTopics:\n● States on Map\n● Flags\n● Seals\n● Border Outlines\n● Rivers\n● Lakes\n● Territories\n● Bays and Oceans\n● Mountain ranges\n● National parks\n● Islands\n● Indian Reservations\n● Population\n● Area\n● Highest Point Name\n● Highest Point\n● Cities\n● Counties\n● National Trails\n● Monuments\n아메리카 합중국을 발견하고 미국 지리학 전문가가 되십시오. 전 세계 선수들과 경쟁하기 쉽고 재미있는 방식으로 미국 지형에 대한 모든 것을 배우십시오. 미국 지리 - 퀴즈 게임을 통해 자신의 수도와 가장 큰 도시, 깃발과 물개, 주된 모토와 별명,지도와 경계선, 강과 호수, 국립 공원과 기념물, 최고점과 산맥을 가진 모든 주와 심지어 인디언 예약. 더 깊게 가고 싶습니까? 50 개 주 전체의 모든 카운티를 알아보십시오. 또한 App에서는 인구, 면적 크기, 인구 밀도, 1 인당 GDP 및 국가 별 소득 등 많은 통계 정보를 찾아서 배울 수 있습니다.\n\n캘리포니아의 수도를 알고 있습니까? 지도에서 플로리다를 찾을 수 있습니까? 그리고 워싱턴이나 하와이는 어떻습니까? 미주리 주 또는 미시시피 강이 어느 길입니까? 텍사스 또는 알래스카주는 어느 주보다 큽니까? 미국의 모든 위대한 호수를 열거 할 수 있습니까? 뉴욕, 시카고, 샌프란시스코를 사진으로 알 수 있습니까?\n미국 지리 - 퀴즈 게임을 통해이 질문에 대한 답변을 찾고 지식을 테스트 할 수 있습니다.\n\n미국 지리 - 퀴즈 게임의 특징 :\n● 5000 개가 넘는 질문\n● 4 가지 어려움\n● 4000 개가 넘는 이미지\n● 백과 사전\n● 전세계 순위\n\n주제 :\n●지도상의 상태\n● 플래그\n● 씰\n● 테두리 윤곽선\n● 하천\n● 호수\n● 지역\n● 만 및 해양\n● 산맥\n● 국립 공원\n● 제도\n● 인디언 보호 구역\n● 인구\n● 지역\n● 가장 높은 점수 이름\n● 가장 높은 점수\n● 도시\n● 카운티\n● 내셔널 트레일\n● 기념비\n"
}