{
	"app_link": "https://play.google.com/store/apps/details?id=com.sporcle",
	"app_category": "퀴즈",
	"app_name": "Sporcle",
	"app_detail": "If you rule the local pub on trivia night, or just dream of the day you will, Sporcle is the perfect app for you. This popular quiz game for Android has got all the bells and whistles. More importantly, it's got great quizzes!\n\n- A Quiz for Every Occasion\n\"Oh sure,\" you're thinking. \"Another app with 10 or 15 lame quizzes.\" Au contraire! Sporcle for Android has thousands of inventive and challenging trivia games. Running the gamut from Entertainment to Religion, from Sports to Literature, there's a quiz here for anyone and everyone. You can browse through 15 different categories or simply select a random quiz and start playing.\n\nHere's just a small sampling of the types of trivia tests you'll find on Sporcle: \"50 Largest U.S. Cities.\" \"Name that Sitcom.\" \"Ancient Wonders.\" \"Baby Names from Shakespeare.\" (?) \"Guess Your NBA Team.\" \"SNL Cast Blitz.\" \"Famous Biologists.\" (??) And on and on.\n\nThese aren't your grandpa's multiple-choice quizzes, either--each one has a written answer that you must provide. As soon as you type the right answer, BING, it pops into the right spot. When you type in a wrong answer however, the app just sits and stares at you, quietly judging you. Play for time or play for fun, the decision is yours.\n\n- How Do You Measure Up?\nSporcle scores your performance on every quiz and stores the information right in the app, so you can track which ones you've taken and how you did. You can also get more in-depth statistics on each game, seeing how your performance stacks up against others who have taken that quiz. And don't worry; each quiz reveals the correct answers once you've completed it, so you don't have to wonder. You can also take the same quiz again if you like.\n\n- It Gets Better\nOne of the best things about Sporcle is the \"connectivity\" it provides. You can see comments from other players about each quiz and compare your score against theirs right on your phone--but that's just the beginning. You can then go online, create an account on Sporcle.com, and have even more fun. On the site you can comment on quizzes you've taken, rate them, view all kinds of statistics, invite and connect with your friends, post your results to Facebook and Twitter, and more. You can even create your own quiz.\n\nEven if you just stick to the app, there's more than enough to keep you busy and entertained for a long while. It features thousands of quizzes pre-loaded in every category--and you don't have to have network access to play them. Just download the Android app and start exercising your brain. With Sporcle, there's always a new challenge waiting for you.\n\n___________________________\nMORE GAMES ON THE WEB AT http://www.sporcle.com\nBe the first to know about new games, updates, contests, and more…\nLIKE US on Facebook: http://facebook.com/sporcle\nFOLLOW US on Twitter: http://twitter.com/sporcle\nVISIT our Blog: http://sporcle.com/blog\n당신이 퀴즈 밤, 또는 당신이 할 일의 꿈의 로컬 술집을 지배하는 경우 Sporcle 당신을위한 완벽한 응용 프로그램입니다. 안드로이드에 대한이 인기있는 퀴즈 게임은 모든 종과 경적을 가지고있다. 더 중요한 것은, 그것은 퀴즈 좋은있어!\n\n- 모든 경우에 대한 퀴즈\n\"확실히 아,\"당신이 생각하고. \"퀴즈 10 15 절름발이와 다른 응용 프로그램.\" 반대 지! 안드로이드에 대한 Sporcle는 발명과 도전 퀴즈 게임의 수천이있다. 엔터테인먼트의 종교로 영역을 실행하는 스포츠에서 문학을, 사람과 사람 여기 퀴즈가있다. 당신은 15 가지 카테고리를 검색하거나 임의의 퀴즈를 선택하고 재생을 시작할 수 있습니다.\n\n여기 Sporcle에서 찾을 퀴즈 시험의 유형의 단지 작은 샘플링의 \"50 대 미국 도시.\" \"그 시트콤의 이름을 지정합니다.\" \"고대의 불가사의.\" \"셰익스피어 아기 이름.\" (?) \"당신의 NBA 팀을 맞춰보세요.\" \"SNL 캐스트 자고.\" \"유명한 생물 학자.\" (?) 그리고 계속.\n\n이들은 당신의 할아버지의 객관식 퀴즈도되지 않습니다 - 각각의 하나는 제공해야하는 서면 답변을 가지고 있습니다. 당신이 바로 그 대답 BING을 입력하자마자, 그것은 오른쪽 자리에 나옵니다. 당신은 그러나 잘못된 대답을 입력 할 때, 응용 프로그램은 조용히 당신을 판단, 당신을 앉아 쳐다 본다. 시간을 재생하거나 재미로, 결정은 당신입니다.\n\n- 당신은 어떻게까지 측정합니까?\nSporcle 점수 모든 퀴즈 오른쪽 응용 프로그램의 정보가, 그래서 당신은 당신이 어떻게했는지 찍은 것 어떤 것들을 추적 할 수 있습니다 매장에서의 성능을 제공합니다. 당신은 또한 퀴즈를 촬영 한 사람에 대하여 어떻게 성능을 스택까지보고, 각 게임에 대한 깊이있는 통계를 더 얻을 수 있습니다. 그리고 걱정하지 마세요, 당신이 그것을 완료 한 후 각 퀴즈 정답을 보여, 그래서 당신은 궁금해 할 필요가 없습니다. 당신이 원한다면 당신은 또한 다시 같은 퀴즈를 취할 수 있습니다.\n\n- 그것은 더 나은 가져옵니다\nSporcle에 대한 최고의 것들 중 하나는 그것이 제공하는 \"연결\"입니다. 당신은 각 퀴즈에 대한 다른 플레이어의 의견을 확인하고 귀하의 휴대 전화에서 그들의 권리에 대한 점수를 비교할 수 있습니다 -하지만 그건 시작에 불과. 그런 다음 온라인으로 갈 수 Sporcle.com에 계정을 만들고, 심지어 더 재미있다. 사이트에 당신이 촬영 한 퀴즈에 댓글을 달 수 있습니다, 속도 그들, 통계의 모든 종류를 초대하고 친구와 연결, 페이스 북과 트위터, 그리고 더에 결과를 게시 할 수 있습니다. 당신은 당신의 자신의 퀴즈를 만들 수 있습니다.\n\n당신이 애플 리케이션에 집중하더라도, 오랜 동안 당신이 바쁜 즐겁게 유지하기에 충분한보다 더있다. 이 퀴즈의 수천 각 범주에 사전로드 기능 - 그리고 당신이 그들을 재생할 네트워크에 액세스 할 필요는 없습니다. 그냥 안드로이드 응용 프로그램을 다운로드하고 당신의 두뇌를 운동 시작합니다. Sporcle와 함께, 당신을 기다리는 새로운 도전은 항상있다.\n\n___________________________\nhttp://www.sporcle.com 다음 웹 사이트에서 더 많은 게임\n새로운 게임, 업데이트, 콘테스트, 그리고 더에 대해 알고 먼저 ...\n페이스 북에서 LIKE 미국 : http://facebook.com/sporcle\n트위터에 미국을 따라 http://twitter.com/sporcle\n우리의 블로그를 방문 http://sporcle.com/blog\n"
}