{
	"app_link": "https://play.google.com/store/apps/details?id=com.ninetyfour.degrees.app",
	"app_category": "퀴즈",
	"app_name": "94 Degrees: fun trivia quiz",
	"app_detail": "You’re cold, you’re getting warmer, you’re burning up…” Does that bring back memories? \n\nDive into this totally addictive game and have fun while testing your general knowledge!\n\nFollowing the success of 94s and 94% with almost 30 million downloads, check out the third game from SCIMOB, 94°, the trivia game for testing your general knowledge!\n\nA game with simple rules and no registration: one image with one hot zone and it’s up to you to place your pins! The closer you are, the warmer you get! Yep, you guessed it, the correct answer is at 94°!\n\nPlay more than 1,000 levels with questions and puzzles about varied topics like world geography, brand logos, the human body, astrology, historic dates, geometric figures, musical instruments and lots more!\n\nThe game gets progressively harder, with different quiz questions like: \n- Where is China?\n- Where is the guitar?\n- Where are the triceps?\n- The average weight of a hippopotamus?\n- The colors in Google’s logo?\n- The maximum speed of an eagle?\n- The height of the Statue of Liberty?\n- The location of the stigma on a flower?\n\nYou can’t know everything (at least before you play), so to help you, we’ll give you two jokers: \n-The compass, if you’re lost, to show you the path to follow.\n-The dice that, once rolled, hint at the exact location of the response.\n\nNot convinced? Come and try it! It’s free, and even though it’s crunch time to study for exams, come learn something new with 94°!\n\n— 7 LANGUAGES AVAILABLE — \nYou can play in French, English, Spanish, German, Russian, Japanese or Portuguese.\n당신은 춥고, 당신은 점점 더워지고, 당신은 타 오르고 있습니다 ... \"그 기억을 되 찾을 수 있습니까?\n\n이 완전히 습관성 게임에 뛰어 들고 일반적인 지식을 테스트하는 동안 즐겁게 보내십시오!\n\n94 초의 성공과 약 3 천만 건의 다운로드로 94 %의 성공률을 기록한 SCIMOB의 세 번째 게임 인 94 °를 통해 일반적인 지식을 테스트하는 퀴즈 게임을 확인하십시오!\n\n간단한 규칙과 등록이없는 게임 : 하나의 핫 존이있는 이미지와 핀을 배치하는 것은 사용자의 몫입니다! 가까이 있으면할수록 따뜻해집니다! 그래, 너는 그것을 맞췄다. 정답은 94 °이다!\n\n세계 지리, 브랜드 로고, 인체, 점성술, 역사적인 날짜, 기하학적 인물, 악기 및 기타와 같은 다양한 주제에 대한 질문 및 퍼즐로 1,000 개 이상의 레벨을 플레이하십시오!\n\n게임은 다음과 같이 다양한 퀴즈 질문을 통해 점차 어려워집니다.\n- 중국은 어디 있습니까?\n- 기타는 어디 있니?\n- 삼두근은 어디 있니?\n하마의 평균 체중?\n- Google 로고의 색상은 무엇입니까?\n- 독수리의 최대 속도?\n- 자유의 여신상?\n- 꽃 위의 오명의 위치?\n\n모든 것을 알 수는 없지만 (적어도 게임하기 전에), 우리는 당신을 돕기 위해 두 명의 조커를 줄 것입니다 :\n- 나침반, 길을 잃은 경우, 따라야 할 길을 보여줍니다.\n- 주사위 굴림은 응답의 정확한 위치를 암시합니다.\n\n확신하지 못했습니까? 와서 시도해보십시오! 무료이며, 시험을 위해 공부하는 데 시간이 많이 걸리지 만 94 °로 새로운 것을 배워보십시오!\n\n- 7 개 언어 사용 가능 -\n프랑스어, 영어, 스페인어, 독일어, 러시아어, 일본어 또는 포르투갈어로 재생할 수 있습니다.\n"
}