{
	"app_link": "https://play.google.com/store/apps/details?id=com.gsn.chasefree",
	"app_category": "퀴즈",
	"app_name": "The Chase – Official Free Quiz",
	"app_detail": "Can you beat The Beast? – Download The Chase app now!\n\nFinally it's your chance to take on Mark Labbett aka The Beast in the official App of the hit GSN game show The Chase. \n\nAnswer general knowledge questions to build up cash before you face one of the world's finest quiz brains, The Beast. Can you Beat the Beast and get your money back to the prize fund? And can you take him on in the ultimate test of quick-thinking brain power - The Final Chase. \n\nThis isn't just a quiz, it's also a race where you must avoid being caught by The Chaser! How will you fare against The Beast? \n\nYou face a tough challenge, with The Beast accurately modeled on the statistics from his actual performances on the TV show. \n\nFeatures: \n\n• Play with up to 4 players (on one device) \n• Play in each of the Chase rounds: \n- Cash Builder \n- The Chase \n- The Final Chase \n• GameCircle Leaderboards \n• GameCircle Achievements \n• Local Leaderboards \n• Detailed stats for Players and The Beast \n• 1,000 fun questions \n• Optional extra questions to buy including Movies, TV & Sport packs \n\nHave you got what it takes to beat The Beast? \n\nThe Chase™ and © 2013-2014 Game Show Network, LLC. Licensed by ITV Broadcasting Limited. All rights reserved.\n당신이 야수를 이길 수 있습니까? - 지금 체이스 응용 프로그램을 다운로드!\n\n마지막으로는 체이스을 보여 히트 GSN 게임의 공식 앱에서 야수 일명 마크 Labbett에 걸릴 수있는 기회입니다.\n\n당신은 세계 최고의 퀴즈 두뇌 중 하나, 야수에 직면하기 전에 현금을 구축하기 위해 일반적인 지식 질문에 응답합니다. 당신은 야수를 물리 치고 다시 상금에 당신의 돈을받을 수 있나요? 최종 체이스 - 그리고 당신은 빠른 사고의 두뇌 능력의 궁극적 인 시험에서 그를에 걸릴 수 있습니다.\n\n이것은 또한 당신이 추격에 의해 체포되지 않도록해야합니다 경주의 단지 퀴즈 아니다! 어떻게 짐승에 대해 운임 것인가?\n\n당신은 정확하게 TV 쇼에 자신의 실제 공연에서 통계 모델로 야수와 힘든 도전에 직면하고 있습니다.\n\n특징 :\n\n• (하나의 장치)에 최대 4 플레이어와 함께 플레이\n• 체이스 라운드의 각 재생 :\n - 현금 빌더\n - 체이스\n - 최종 체이스\n• GameCircle 리더\n• GameCircle 도전 과제\n• 지역 리더\n플레이어와 야수에 대한 • 상세 통계\n1000 재미 질문 •\n영화, TV 및 스포츠 팩을 포함하여 구매 • 옵션 추가 질문\n\n당신은 야수를 이길 필요한 것들이 있나요?에게\n\n체이스 ™과 © 2013년부터 2014년까지 게임 쇼 네트워크, LLC. ITV 방송 제한에 의해 허가. 모든 권리는 저작권자의 소유입니다.\n"
}