{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.triviador.trxe",
	"app_category": "퀴즈",
	"app_name": "Triviador World",
	"app_detail": "TRIVIA & STRATEGY\n\nTriviador World is a unique game genre that offers more than a simple quiz game. Conquer territories and attack castles while answering trivia questions. Test your knowledge and use your strategy skills.\n\nLEAGUES & RANK LISTS\n\nYou can join the competition, enter tournaments and gain a top place in the Rank Lists and reap the rewards!\nReach the highest League with a well-chosen strategy! Defeat your enemies and be a trivia champion!\n\nTHRIVING COMMUNITY\n\nMake a clan (or join one), play and chat with thousands of trivia fans. Invite your best friends for a friendly quiz match, rate player-submitted question, or create your own.\n\nEMPIRE OF FUN\n\nCustomize your world - create a unique avatar, expand your village and upgrade your buildings for increased rewards and gold. Be creative while you expand your Empire of Knowledge!\n\nCROSS-PLATFORM\n\nPlay Triviador World from any device, anywhere! Start playing on a PC and continue the game on your mobile or tablet while you’re on the go without losing your progress. Triviador is the definition of cross-platform.\n\nWebsite: www.triviador.net\nTwitter: @triviador\nFacebook: www.facebook.com/triviador/\nYoutube: https://www.youtube.com/user/TriviadorGame\n퀴즈 및 전략\n\nTriviador 세계는 간단한 퀴즈 게임 이상을 제공하는 독특한 게임 장르이다. 퀴즈 질문에 대답하면서 지역 및 공격 성을 정복. 지식을 테스트하고 전략 기술을 사용합니다.\n\n리그 & RANK 목록 -\n\n당신은 경쟁에 참여 토너먼트를 입력하고 순위 목록에서 최고의 자리를 확보하고 보상을 얻을 수 있습니다!\n잘 선택한 전략에 가장 높은 리그에 도달! 원수를 패배와 퀴즈 챔피언이 될!\n\n번화 한 지역 사회\n\n클랜 만들기 (또는 가입), 재생 및 퀴즈 팬의 수천 채팅. , 속도 플레이어가 제출 한 질문은 친절 퀴즈 경기 당신의 가장 친한 친구를 초대하거나 자신을 만들 수 있습니다.\n\nFUN의 제국\n\n독특한 아바타를 만들고, 마을을 확장하여 증가 보상과 금에 대한 귀하의 건물을 업그레이드 - 당신의 세계를 사용자 정의합니다. 당신이 기술의 당신의 제국을 확장하면서 창의력을!\n\n크로스 플랫폼\n\n어디서나, 어떤 기기에서 Triviador 세계를 플레이! PC에서 재생을 시작하고 진행 상황을 잃지 않고 이동 중에도 모바일 또는 태블릿에서 게임을 계속합니다. Triviador는 크로스 플랫폼의 정의입니다.\n\n웹 사이트 : www.triviador.net\n트위터 : @triviador\n페이스 북 : www.facebook.com/triviador/\n유튜브 : https://www.youtube.com/user/TriviadorGame\n"
}