{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.gerwinsoftware.quizpanic",
	"app_category": "퀴즈",
	"app_name": "Quiz Panic General Knowledge",
	"app_detail": "Adopt a Quizzy! These little monsters are addicted to General Knowledge! Send yours flying up to the top of the food chain as you go head-to-head against other Quizzies in some incredible live action battles!\n\nPlay 20-player LIVE rounds in this never-before-seen mobile game! Discover just how fun General Knowledge Quizzes can really be: \n- Copy the other players… without ever getting caught out!\n- Change your mind any time you like… and we won’t judge!\n- If you get the wrong answers… you can still win! \n- Carry on quizzing… even when you’ve been knocked out!\n- Panic… but in peace!\n=> Will you simply mimic everyone else? Will you change your mind? How about a spot of bluffing?\n3 game modes \n-> Panic Mode: 4 to 6 players fight it out in a 5-question quiz! The winners make it through to the next round… Chaos Mode!\n-> Chaos Mode: 20 players, 10 questions, eliminations, select questions… a whirlwind of madness! \n-> Friend Mode: tackle 1 to 10 friend(s) head-on in a LIVE assault!\nAnd there’s more! \n- Anyone can play - age 7 to 117 years! \n- A whole heap of free games available every day!\n- The questions and players you’ll be up against are matched to your level and skills!\n- More than 20,000 questions!\n- Close to 100 question categories\n- New cute and cuddly buddies: Quizzies! \n- 100 missions to accomplish\n- Make your way through 10 stages of evolution\n- 30 rewards to unlock\n\nFrom the developers of Superbuzzer and some of the most successful online versions of well-known French quizzes and hit game showd … with a total of more than 10 million players!!!\nQuizzy을 채택! 이 작은 괴물은 일반 기술에 중독된다! 당신은 몇 가지 놀라운 라이브 액션 전투에서 다른 Quizzies에 대해 머리 대 머리를 가서 당신은 먹이 사슬의 정상에 비행 보내기!\n\n이 결코 전에 - 본 모바일 게임에서 20 플레이어 LIVE 라운드를 플레이! 일반 지식 퀴즈 정말 할 수 있습니다 얼마나 재미보세요 :\n- 지금까지 밖으로 걸리지 않고 ... 다른 플레이어를 복사!\n- 당신의 마음이 원하는 시간 변경 ... 그리고 우리는 판단하지 않습니다!\n- 잘못된 답변을 얻을 수 있다면 ... 당신은 아직도 이길 수 있습니다!\n- 당신이 기절했습니다에도 ... 퀴즈에 수행!\n- 공황 ...하지만 평화!\n=> 당신은 단순히 모든 사람이 다른 모방 할 것인가? 당신은 당신의 마음을 바꿀 것인가? 어떻게 허풍의 자리는?\n  3 게임 모드 \n-> 공황 모드 : 4 ~ 6 플레이어가 5 질문 퀴즈에 그것을 밖으로 전투! 수상자는 다음 라운드 ... 카오스 모드로를 통해 그것을 만들!\n-> 카오스 모드 : (20) 선수, 10 문제, 검진, 선택 질문 ... 광기의 회오리 바람!\n-> 친구 모드 : 태클 1 ~ 10 친구 (들)을 머리에 LIVE 공격에!\n그리고 더있다! \n- 누구든지 재생할 수 있습니다 - 나이 7~1백17년!\n- 매일 사용 가능한 게임의 전체 힙!\n- 당신의 수준과 능력에 일치에 대한 위로가 될 것이다 질문과 선수!\n- 이상 20,000 질문!\n- 100 질문 카테고리 닫기\n- 새로운 귀엽고 꼭 껴안고 싶은 친구 : Quizzies!\n- 100 임무를 수행하는\n- 진화의 10 단계를 통해 방법을 확인\n- 30 보상의 잠금을 해제\n\nSuperbuzzer의 개발자와의 프랑스어 퀴즈 잘 알려진 히트 게임의 가장 성공적인 온라인 버전의 일부 showd ... 천만 명 이상의 선수의 총!\n"
}