{
	"app_link": "https://play.google.com/store/apps/details?id=air.me.kupina.EnBuscaDeJesus",
	"app_category": "퀴즈",
	"app_name": "A Journey Towards Jesus",
	"app_detail": "Play for free to 'A Journey Towards Jesus' and enjoy learning more about the Bible with this new Christian game for young all ages!\n\nSTORY\nEliab's sister, Sara, is sick and after spending all their savings on medicines and doctors, their only hope is to find a preacher named Jesus. Some believe he is the expected Messiah. Others think he is only a fake. For Eliab, the main character of this game, the clock is ticking. Will he overcome his fears and be able to find HIM before is too late? Does Jesus know about Eliab? Discover and chills with the story behind this exciting Christian game for smartphones and tablets.\n\nFEATURES\n‘A Journey towards Jesus’ has 5 worlds full of surprises, characters to interact and speak with and challenges that the main character will have to complete with your help to find Jesus.\n\n• Travel the paths where Jesus was (Galilee, Samaria, etc.).\n• More than 2.000 questions and exciting challenges that will test your knowledge of the Bible. \n• Mini-games with hundreds of categories will put you to the test. \n• Don't forget to grab the items needed for this journey, as they will help you when you need them the most.\n• Obtain Stars with each level completed according to your skills and exchange them for valuable items in the market. A wise choice of your items can make a big difference.\n\n#AJTJ: Prove everyone that you are the master of the Bible in this new and free Christian game for smartphones and tablets in which you will learn more about Jesus while you walk through different levels in this great adventure in a journey towards Jesus. Download it for free!\n\nMany thanks to those who play 'A Journey Towards Jesus' (a.k.a 'En Busca de Jesús'). Thanks to your comments we will keep creating new Christians game like this one. We would love to read your opinion about this game. Please, contact us through our website: www.kupina.me\n\nJoin now our community on Facebook! ► https://www.facebook.com/AJourneyTowardsJesus\n\nThis project has been created with the support of HopeMedia.es\n'A 여행을 향해 예수님에 무료로 플레이 을 즐기는 젊은 모든 연령대에 새로운 기독교 게임의 성경 에 대한 자세한 내용을 학습!\n\nSTORY \n엘리압의 자매, 사라, 아픈 의약품과 의사에 대한 모든 저축을 지출 한 후, 자신의 유일한 희망은 예수라는 이름의 설교자를 찾는 것입니다. 일부는 그가 예상 메시아 믿습니다. 다른 사람들은 그가 단지 가짜라고 생각합니다. 엘리압,이 게임의 메인 캐릭터의 경우, 시계가 똑딱된다. 그는 자신의 두려움을 극복하고 전 HIM을 찾을 수있을 것입니다 것은 너무 늦기? 예수님은 엘리압에 대해 알고 있나요? 발견하고 스마트 폰과 태블릿에 대한이 흥미 진진한 기독교 게임의 비하인드 스토리와 오한.\n\n을 특징\n'예수님을 향한 여행은'상호 작용하고 주인공이 예수님을 찾기 위해 당신의 도움으로 완료 할 것으로 말하고 도전하는 놀라움의 전체 5 세계, 문자가 있습니다.\n\n• 예수님이 있었다 경로 (갈릴리, 사마리아 등)을 여행.\n• 이상 2.000 질문과 성경에 대한 지식을 테스트합니다 흥미 진진한 도전.\n• 범주 수백 개의 미니 게임은 당신이 테스트를 거쳐야합니다.\n• 당신이 그들을 가장 필요로 할 때 그들이 당신을 도움이 될 것입니다,이 여행에 필요한 항목을 잡아 것을 잊지 마십시오.\n• 당신의 기술과 시장에서 가치있는 항목을 교환 할 따라 완료 각 레벨 별을 얻습니다. 항목의 현명한 선택은 큰 차이를 만들 수 있습니다.\n\n#AJTJ : 당신은 당신이 예수님을 향한 여정이 위대한 모험에 서로 다른 레벨을 통해 걷는 동안 예수님에 대해 더 많은 것을 배울 수있는 스마트 폰과 태블릿을위한 새로운 무료 기독교 게임 성경의 주인입니다 모두를 증명. 무료로 다운로드 할 수 있습니다\n\n를 플레이하는 사람들에게 많은 감사 '예수님을 향하여 여행' (a.k.a '욕실 Busca 드 예수님). 우리는 이와 같은 새로운 그리스도인 게임을 만들어 계속됩니다 귀하의 의견에 감사합니다. 우리는이 게임에 대한 의견을 읽고 싶어요. 우리의 웹 사이트를 통해 문의하시기 바랍니다 : www.kupina.me를\n\n페이스 북에 지금 우리의 커뮤니티에 참여하기! ► https://www.facebook.com/AJourneyTowardsJesus\n\n이 프로젝트는 HopeMedia.es의 지원으로 작성되었습니다\n"
}