{
	"app_link": "https://play.google.com/store/apps/details?id=pt.wm.multiplayerquiz",
	"app_category": "퀴즈",
	"app_name": "Trivial Multiplayer Quiz",
	"app_detail": "Are you looking for a challenging, dynamic and fun game? Look no further! MULTIPLAYER QUIZ is the perfect game to challenge your friends and have hours of fun!\n\nMULTIPLAYER\nChallenge your friends, your family or any other player and show that you're the best!\n\nCHAT\nDon’t leave anything unsaid! Use chat to exchange messages with other players. Match the date for the next challenge or just make friends!\n\nTHOUSANDS OF QUESTIONS ALWAYS UPDATED\nWe have thousands of questions for you always updated! But there is more: We regularly add new questions to make the game more and more dynamic and challenging!\n\nRANKING AND WEEKLY PODIUM\nPlay, win your position in the ranking while collecting medals on the weekly podium!\n\nCATEGORIES\nTest your general knowledge or play in your favorite category: geography, entertainment, history, art and literature, science and nature, sports, music, movies and football! You choose!\n\nCLASSIC MODE (OFFLINE)\nWe know that sometimes you just want to play alone and that’s why the game offers the CLASSIC MODE so you can relax and enjoy the game without pressure from the opponent!\n\nLIFELINES\nWe also know that you’re the best but sometimes you need a little help to get further so the game offers some help for you.\n\nMULTILINGUAL\nDo you speak several languages? So train your language skills, try playing in multiple languages and discover more about the world’s culture!\n\nAnd now, who will be your first opponent? :D\n\n\nIf you have any questions or want to leave us your game feedback, send us an email to info@walkme.pt\n도전적이고 역동적이며 재미있는 게임을 찾고 있습니까? 더 이상 보지 마십시오! MULTIPLAYER QUIZ는 친구들에게 도전하고 즐거운 시간을 보내실 수있는 완벽한 게임입니다!\n\n멀티 플레이어\n친구, 가족 또는 다른 플레이어에게 도전하고 자신이 최고임을 보여주세요!\n\n잡담\n아무 것도 남겨 두지 마십시오! 채팅을 사용하여 다른 플레이어와 메시지를 교환하십시오. 다음 도전을위한 날짜를 맞추거나 그냥 친구 사귀기!\n\n수천 건의 질문이 항상 업데이트되었습니다.\n항상 업데이트되는 수천 개의 질문이 있습니다! 그러나 더 많은 것들이 있습니다 : 우리는 게임을 더욱 역동적이고 도전적으로 만들기 위해 정기적으로 새로운 질문을 추가합니다!\n\n순위와 주간 포디 엄\n주간 단상에서 메달을 수집하는 동안 플레이하고 순위에서 우승하십시오!\n\n카테고리\n지형, 엔터테인먼트, 역사, 예술 및 문학, 과학 및 자연, 스포츠, 음악, 영화 및 축구와 같은 일반적인 지식을 테스트하거나 좋아하는 카테고리에서 즐겨보세요! 너는 선택한다!\n\n클래식 모드 (오프라인)\n때때로 혼자서 놀고 싶어한다는 것을 알고 있습니다. 그래서 게임에서 CLASSIC MODE를 제공하여 상대방의 압력없이 게임을 편안하게 즐길 수 있습니다!\n\n라이프 라인\n우리는 또한 당신이 최고임을 압니다. 그러나 게임이 당신에게 도움이되도록 게임을하기 위해 약간의 도움이 필요할 때도 있습니다.\n\n복수\n여러 언어를 구사합니까? 그래서 언어 능력을 훈련시키고, 여러 언어로 게임을하고, 세계 문화에 대해 더 알아보십시오!\n\n그리고 지금, 당신의 첫번째 상대가 누구입니까? :디\n\n\n질문이 있거나 게임 피드백을 남기고 싶다면 info@walkme.pt로 이메일을 보내주십시오.\n"
}