{
	"app_link": "https://play.google.com/store/apps/details?id=com.taplane.foodquizm",
	"app_category": "퀴즈",
	"app_name": "Guess the Food, Multiple Choice Game",
	"app_detail": "Play Guess the Food! Popular food brands from all over the world with the largest collection of over 7500 brands to solve.\nGuess the Food progress is synced with Facebook and Google Plus, so you can play on all of your different devices and compete with your friends for the highest score!\n\nGuess the Food Features:\n★ Multiple choice options for every food brand\n★ More than 7500 brands organized in over 400 levels and 25 countries!\n★ Helpful clues! Hints are awarded to help you figure out the answer!\n★ New Daily Challenge to solve every day for extra hints!\n★ Log in with Facebook or Google Plus to sync your score and compete with your friends!\n★ Ask your Facebook friends for help when stuck!\n★ Scoreboard where you can compare your ranking with friends.\n★ Progress is synced with Facebook and Google Plus, so you can play on all of your different devices.\n★ High-quality graphics.\n★ Timely updates: new packs are added frequently.\n\nAll food brands shown or represented in this game are copyright and/or trademark of their respective corporations. The use of low-resolution images in this trivia app for use of identification in an informational context qualifies as fair use under copyright law.\n식품 맞춰 플레이! 7500 이상 브랜드의 가장 큰 컬렉션 전 세계에서 인기있는 식품 브랜드를 해결합니다.\n식품 진전이 페이스 북과 구글 플러스와 동기화 것 같다, 그래서 당신은 당신의 다른 모든 장치에서 재생하고 가장 높은 점수를 위해 친구들과 경쟁 할 수 있습니다!\n\n식품의 기능을 추측 :\n★ 모든 식품 브랜드에 대한 다양한 선택 옵션\n★ 400 레벨과 25 개국에서 조직 이상 7500 개 브랜드!\n유용한 단서를 ★! 힌트는 당신이 답을 알아내는 데 도움을 받게됩니다!\n새 일일 도전 과제가 추가 힌트 매일 해결하기 위해 ★!\n★ 점수를 동기화하고 친구와 경쟁하기 위해 페이스 북이나 구글 플러스에 로그인!\n★ 때 붙어 도움을 페이스 북 친구 물어보세요!\n★ 당신이 친구들과 순위를 비교할 수 있습니다 점수 판.\n★ 진행은 페이스 북과 구글 플러스와 동기화, 그래서 당신은 당신의 다른 모든 장치에서 재생할 수 있습니다.\n★ 높은 품질의 그래픽.\n★시기 적절한 업데이트 : 새로운 팩은 자주 추가됩니다.\n\n이 게임에서 표시하거나 표시 모든 식품 브랜드는 저작권 및 / 또는 해당 기업의 상표입니다. 정보 제공 맥락에서 식별의 사용이 퀴즈 응용 프로그램에서 저해상도 이미지의 사용은 저작권법 공정한 사용을 자격.\n"
}