{
	"app_link": "https://play.google.com/store/apps/details?id=net.wouldyouratherapp.wouldyourather",
	"app_category": "퀴즈",
	"app_name": "Would You Rather?",
	"app_detail": "Would You Rather is a simple trivia casual game where you need to choose would you rather scenario 1 or scenario 2.\n\nYou can also add your own would you rather questions.\n\nEvery would you rather (either) question have it's own question number that you can share with others and they can enter it and play that question and see would they rather smash or pass scenario 1 or scenario 2.\n\nWould You Rather is completely free to play and can be played by young and adult. You can play it alone or with your friends at house or party. Just pick would you rather this or that scenario and see which scenario is higher and which scenario is lower voted.\n\nFor each either question you can see how other people voted, how many men, woman and other would rather scenario 1 and how many men, woman and other would rather scenario 2.\n\nYou can also play Guess percentage and Guess answer games with other players. \nIn Guess percentage game you need to guess what percentage of people voted for selected option.\nIn Guess Answer game you need to select your answer and then guess opponents answer.\nWhoever guesses correctly more questions wins. Win more games and climb up top list.\n\nThis either.io type of game is played by many youtubers, vloggers, celebrities and others.\n\nWould You Rather game is inspired by popular youtubers like jacksepticeye and luzu.\n\nEnjoy in best Would You Rather game!\n당신은 오히려 시나리오 1이나 시나리오 2를 선택해야 할 간단한 퀴즈 캐주얼 게임입니까?\n\n오히려 질문을 하시겠습니까?\n\n모든 사람들은 자신이 다른 사람과 공유 할 수있는 자신의 질문 번호를 가지고 있고 질문을 입력하여 시나리오 1 또는 시나리오 2를 오히려 부숴 버리거나 전달할 수 있는지 확인해야합니다.\n\n당신은 오히려 완전히 자유롭고 젊고 어른이 할 수 있습니다. 혼자 또는 집이나 파티에서 친구와 함께 재생할 수 있습니다. 이 시나리오 나 그 시나리오를 선택하고 어느 시나리오가 더 높고 어떤 시나리오가 낮은 투표인지를 선택하십시오.\n\n각각의 질문에 대해 다른 사람들이 투표 한 방법, 몇 명의 남성, 여성 및 기타가 오히려 시나리오 1, 몇 명의 남성, 여성 및 기타가 오히려 시나리오 2를 원하는지 볼 수 있습니다.\n\n추측 퍼센테이지 및 추측 해답 게임을 다른 플레이어와 함께 플레이 할 수도 있습니다.\n추측 비율 게임에서는 선택한 비율에 대해 투표 한 사람들의 비율을 추측해야합니다.\n추측 답변 게임에서 당신은 당신의 대답을 선택하고 상대방이 대답을 추측해야합니다.\n누구든지 정확하게 추측하면 더 많은 질문이 이깁니다. 더 많은 게임에서 이기고 상위 목록을 올라가십시오.\n\n이 게임은 많은 youtubers, vloggers, 유명 인사 및 기타가 재생됩니다.\n\nYou Rather 게임은 jacksepticeye 및 luzu와 같은 인기있는 youtubers에서 영감을 받았습니까?\n\n최고의 게임을 즐기세요?\n"
}