{
	"app_link": "https://play.google.com/store/apps/details?id=com.buzztime.entertainment",
	"app_category": "퀴즈",
	"app_name": "Buzztime Entertainment",
	"app_detail": "You’re one step away from joining the Buzztime Nation of over 10 million trivia players – united by fun and friendly competition. Get the Buzztime Entertainment app…and get your game on! Using your smartphone (and your smarts), you can compete in trivia games at thousands of bars, restaurants, and other Buzztime locations around the country.\n\nQuick FYI: This initial release of the Buzztime Entertainment app is a beta version, and we’re continuing to add features and enhancements. Please share your feedback so we can ensure an awesome gaming experience through the Buzztime Entertainment app.\n\nGet the app. Make your play. Catch the trivia buzz.\n\nBuzztime Entertainment Features\n\nOnce you download Buzztime Entertainment, simply login or register as a new player to unlock these buzzworthy features:\n\n• Compete with others across the room – or across the Buzztime Nation of 10 million players\n• Tap into trivia games 7 days a week / 15 hours a day at over 2,600 locations\n• Find your favorite trivia game from over 20 titles: general, science, sports, pop culture, music, movies, and more – with new games added often\n• Test your smarts by answering questions provided by the nation’s leading trivia company\n• See how your trivia skills stack up and compete for a spot on local and national leaderboards\n• Gain instant access into tournaments, events, plus special promotions with prizes just for playing\n• Use the Location Finder to see your nearest Buzztime venue…then get into the game.\n\n\nImportant Notes\n\nThe Buzztime Entertainment app is designed to be used in conjunction with the TVs at your favorite Buzztime location. The app is a convenient alternative to using the Buzztime tablet.\n\nYou may use your mobile network or the location’s wireless (wi-fi) to connect and play with your iPhone.\n\nThe Buzztime trivia network goes live at 11 a.m. in your local time zone. If you try to log in prior to 11 a.m., you may get an error message that no games are available. Just wait until 11 a.m. to log in.\n\nFor more information visit: https://www.buzztime.com/app\n재미 있고 우호적 인 경쟁으로 단합 된 1 천만 명이 넘는 퀴즈 선수의 Buzztime Nation에 가입하면됩니다. Buzztime Entertainment 앱을 다운로드하여 게임을 즐겨보세요! 스마트 폰 및 지능형 스마트 폰을 사용하면 수천 개의 술집, 레스토랑 및 전국 Buzztime 지역의 퀴즈 게임에서 경쟁 할 수 있습니다.\n\n빠른 FYI : Buzztime Entertainment 앱의 초기 출시 버전은 베타 버전이며 계속해서 기능과 향상된 기능을 추가하고 있습니다. Buzztime Entertainment 앱을 통해 최고의 게임 경험을 보장 할 수 있도록 의견을 보내주십시오.\n\n앱을 다운로드하십시오. 너의 놀이를해라. 퀴즈를 잡아라.\n\nBuzztime 엔터테인먼트 기능\n\nBuzztime Entertainment를 다운로드하고 나면 로그인하거나 새로운 플레이어로 등록하여 다음과 같은 유용한 기능을 사용할 수 있습니다.\n\n• 방 전체의 다른 사람들과 경쟁하십시오 - 또는 1 천만 명의 Buzztime Nation을 통해 경쟁하십시오\n• 2,600 개 이상의 장소에서 일주일에 7 일 / 하루 15 시간의 퀴즈 게임을 즐겨보십시오.\n• 자주 추가되는 새로운 게임으로 일반, 과학, 스포츠, 대중 문화, 음악, 영화 등 20 가지 이상의 타이틀에서 좋아하는 퀴즈 게임을 찾으십시오.\n• 전국 최고의 트라이 비아 회사에서 제공하는 질문에 대답하여 현명한 방법을 테스트하십시오.\n• 퀴즈 기술이 어떻게 축적되어 지역 및 국가 별 리더 보드에서 경쟁 할 수 있는지 알아보십시오.\n• 토너먼트, 이벤트 및 특별 프로모션에 즉시 액세스하여 상금 만 제공\n• 가장 가까운 Buzztime 장소를 확인하려면 위치 찾기를 사용하고 게임에 참여하십시오.\n \n\n중요 정보\n\nBuzztime Entertainment 앱은 좋아하는 Buzztime 위치의 TV와 함께 사용하도록 설계되었습니다. 이 앱은 Buzztime 태블릿을 사용하는 편리한 대안입니다.\n\n모바일 네트워크 또는 위치의 무선 (Wi-Fi)을 사용하여 iPhone과 연결하고 게임 할 수 있습니다.\n\nBuzztime 퀴즈 네트워크는 현지 시간대의 오전 11시에 라이브로 진행됩니다. 오전 11시 이전에 로그인하려고하면 사용할 수있는 게임이 없다는 오류 메시지가 표시 될 수 있습니다. 로그인하려면 오전 11 시까 지 기다려주십시오.\n\n자세한 내용은 https://www.buzztime.com/app을 방문하십시오.\n"
}