{
	"app_link": "https://play.google.com/store/apps/details?id=com.niceteen.games.dtbam",
	"app_category": "퀴즈",
	"app_name": "Deal To Be A Millionaire",
	"app_detail": "How to become a Millionaire? Very hard in the real live but not easy in the: Deal To Be A Millionaire. You must think carefully to give a good answer for each round to get the biggest money as you can. The main target gets 1 million dollars.\n\nNEWBIE GUIDE:\n\n- The game has 16 identical sealed boxes.\n\n- There are 16 boxes on the wings each containing an amount of money between 1p and $1 Million.\n\n- At the start of the game, the player selects a numbered box at random.\n\n- The player’s aim is to sell that box back to The Banker for the most amount of money possible.\n\n-The independent adjudicator loads and seals all the boxes. No one but the independent adjudicator knows what is in the boxes.\n\n- In the first round, the player must choose five boxes before the first offer from The Banker.\n\n- The Banker places his opening offer into the capsule. If the player successfully predicts the opening offer (within 10%) they gain a one-time use of the Offer Button, which can be pressed at any time during the game. When pushed, The Banker must immediately call to make an offer.\n\n- MC asks, “Deal or No?” The player must answer, “Deal” to accept the offer or “No Deal” to decline the offer and carry on.\n\n- Four boxes are opened in the second, third, fourth and fifth rounds, followed by the question from MC.\n\n- If you decide to “No Deal” you will continue in this fashion until only two boxes remain.\n- If you accept an offer by saying “Deal”, the game is still played out in exactly the same way, in order for the player to see what they could have won if they’d carried on.\n\n- When the last two boxes remain, The Banker will give his final offer. If you say “No Deal” you will then go through to the final box opening in live play. \n\nNow you know the rules make sure you download play the game and give us your comment on the Facebook page: \nhttps://www.facebook.com/Deal-To-Be-A-Millionaire-114377595923616/\n어떻게 백만 장자되기 위해? 매우 힘든 실제 라이브에서 만에 쉽지 않은 : 백만장 거래. 당신은 당신이 할 수 각 라운드는 가장 큰 돈을받을 수 있도록 좋은 대답을주의 깊게 생각해야한다. 주요 목표는 100 만 달러를 가져옵니다.\n\n초보자 가이드 :\n\n- 게임은 16 동일 봉인 된 상자를 가지고있다.\n\n- 만 1 1P 사이 $ 돈의 양을 포함하는 날개 각 16 개 상자가있다.\n\n- 게임의 시작에서, 플레이어는 무작위로 번호가 상자를 선택합니다.\n\n- 플레이어의 목표는 가능한 한 돈의 대부분의 금액을 다시 은행가에게 그 상자를 판매하는 것입니다.\n\n년 - 독립적 인 심사 위원로드 및 밀봉 모든 상자. 독립적 인 심사 위원하지만 아무도 상자에 무엇인지 모른다.\n\n- 첫 라운드에서 플레이어는 은행에서 첫 번째 제공하기 전에 다섯 상자를 선택해야합니다.\n\n- 뱅커는 캡슐에 자신의 개방 제안을 배치합니다. 플레이어가 성공적으로 (10 % 이내) 오프닝의 서비스를 예측 한 경우에는 게임을하는 동안 언제든지 누를 수있는 단추를 제공, 일회성 사용을 얻을 수 있습니다. 밀어 경우, 은행은 즉시 제안을하기 위해 호출해야합니다.\n \n- MC는 \"거래 또는 아니오?\"묻는 플레이어는 제안을 거절하고 계속하기 위하여 제안 또는 \"아니오 거래를\"받아 \"거래\"를 대답해야합니다.\n\n개 - 박스는 MC의 질문에이어서 상기 두 번째, 세 번째, 네 번째 및 다섯 번째 라운드에서 개방된다.\n\n- 당신이 \"아니오 거래는\"이 방식으로 계속하지 않습니다하기로 결정하는 경우에만 두 개의 상자가 남아 때까지.\n- 당신이 \"거래\"를 말함으로써 제안을 받아 들일 경우, 게임은 여전히가 수행 더라면 그들은 승리 수를 알기 위해 플레이어의 순서를 정확히 같은 방식에서 재생됩니다.\n \n- 마지막으로 두 개의 상자가 남아있을 경우, 은행은 그의 마지막 서비스를 제공 할 것입니다. 당신이 말한다면 \"거래 없음\"당신은 라이브 플레이의 마지막 상자 열기에 통과하지 않습니다.\n\n지금 당신은 규칙 당신이 게임을 다운로드하고 우리에게 페이스 북 페이지에 대한 의견을 제공해야합니다 알고 :\nhttps://www.facebook.com/Deal-To-Be-A-Millionaire-114377595923616/\n"
}