{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.goda.games.closeupcharacter",
	"app_category": "퀴즈",
	"app_name": "Close Up Character - Pic Quiz!",
	"app_detail": "Can you guess the character from his zoomed in picture?\nClose Up Character is a free word quiz where you guess the names of thousands of characters from popular cartoons, movies and many more! \nHow many characters can you guess?\n\nGAME FEATURES\n\n➤ #1 CHARACTER QUIZ IN 55 COUNTRIES!\nWith more than 4 millions players worldwide, Close Up Character is #1 photo quiz to test your character knowledge! Join them and having fun now!\n\n➤ ALL PUZZLES ARE FREE\nCountless puzzles from easy to challenging are free to play! All photos are in high quality!\n\n➤ FREE COINS TO PLAY\nStuck with hard puzzles? Use lottery machine to earn free coins for hints and continue guessing the word!\n\n➤ SIMPLE BUT ADDICTIVE AND FUN!!\nIf you need a simple word quiz to sharpen your brain but still fun and relaxing, then this photo guessing game is a great one for you!\nSimple rule but still addictive: just guess the character’s name from his zoomed in photo to win! \n\n➤ LOTS OF QUIZ TOPICS TO CHOOSE\nHundreds of zoomed in images in various categories to test your knowledge:\n★ CARTOON: Guess the cartoon character from Disney, Pixar and many more!\n★ MOVIE: Popular movie characters from different genres.\n★ SUPERHERO: Famous heroes and villains from comic book.\n★ CELEBRITY: Can you guess the celebrity from his zoomed in photo?\n★ GAME CHARACTERS: Most popular video game characters.\nThousands images of popular characters in one addictive pop quiz are waiting to test your brain!\n\nIMPORTANT UPDATES:\n★ All levels now goes FREE to guess!\n★ Daily mission: Guess a new word every day! Keep your brain sharp! \n★ Learn more about the character after correctly guessing! \n★ Free coins for hint every 10 minutes!\n★ 200 new movie and cartoon images added!\n\nConnect with us to stay up-to-date:\nTwitter: http://twitter.com/goda_game\nFanpage: https://www.facebook.com/godagame\n\nWANNA TEST YOUR CARTOON AND MOVIE KNOWLEDGE? NEED AN ADDICTIVE WORD QUIZ TO TRAIN YOUR BRAIN? OR JUST A SIMPLE FUN GAME TO RELAX?\n\nGET CLOSE UP CHARACTER AND HAVING FUN GUESSING NOW!\n당신은 그림에서 확대 된 자신의 캐릭터를 추측 할 수?\n닫기 문자는 인기 만화, 영화, 그리고 더 많은에서 수천 개의 문자의 이름을 추측 무료 단어 퀴즈입니다!\n당신은 얼마나 많은 문자를 추측 할 수?\n\n게임 기능 \n\n➤ # 55 개 국가에 1 캐릭터 퀴즈!\n와 4 백만 플레이어보다 을 전세계 닫기 캐릭터 캐릭터에 대한 지식을 테스트하는 # 사진 1 퀴즈입니다! 그들을 가입하고 이제 재미!\n\n➤ 모든 퍼즐은 무료\n도전에 쉽게에서 수많은 퍼즐 무료로 플레이 할 수 있습니다! 모든 사진은 높은 품질에있다!\n\n➤ 무료 동전 PLAY TO\n하드 퍼즐 빨려? 힌트를 무료로 동전을 적립 단어를 추측 계속 복권 기계를 사용!\n\n➤ SIMPLE BUT 중독성 FUN!\n당신이 당신의 두뇌를 선명하게하는 간단한 단어 퀴즈를해야 할 경우 여전히 재미와 휴식,이 사진은 게임을 추측하는 것은 당신을 위해 좋은 일입니다!\n간단한 규칙하지만 여전히 중독성 : 단지 캐릭터의 이름에서 추측 그의 우승 사진을 확대!\n\n➤ 퀴즈 화제 많이 선택하는 방법\n지식을 테스트하기 위해 다양한 종류의 이미지 확대의 수백 :\n★ : 만화, 만화 디즈니, 픽사의 캐릭터와 더 많은 추측!\n★ MOVIE : 다양한 장르에서 인기 영화 캐릭터.\n★ 슈퍼 히어로 : 유명한 영웅 만화에서 악당.\n★ CELEBRITY : 당신이 사진에서 확대 된 자신의 유명 인사를 추측 할 수 있나요?\n★ 게임 캐릭터 : 대부분의 인기있는 비디오 게임 캐릭터.\n하나 개의 중독성 퀴즈에서 수천명의 인기 캐릭터의 이미지는 당신의 두뇌를 테스트하기 위해 기다리고 있습니다!\n\n중요 UPDATES \n모든 레벨을 ★ 지금 추측하기 무료로 간다!\n★ 매일 사명 : 새로운 단어를 매일 추측! 날카로운 당신의 두뇌를 유지!\n★ 제대로 추측 뒤의 문자에 대해 자세히 알아!\n★ 10 분마다 힌트를 무료로 동전!\n★ 200 개 새 영화 및 만화 이미지 추가!\n\n최신 유지하기 위해 우리와 함께 연결 :\n트위터 : http://twitter.com/goda_game\n팬 페이지 : https://www.facebook.com/godagame\n\nWANNA TEST 당신의 만화 및 동영상 지식? 당신의 두뇌를 양성하는 중독성 WORD 퀴즈를 필요하십니까? 또는 단순한 재미있는 게임은 휴식?\n\nNOW 추측 CHARACTER 재미를 UP 가까이!\n"
}