{
	"app_link": "https://play.google.com/store/apps/details?id=com.msi.icongame",
	"app_category": "퀴즈",
	"app_name": "Icon Quiz: Fun Icons Trivia!",
	"app_detail": "Icon Quiz is easy, lots of fun, and family friendly!\n\nSolve popular icons of Famous People, Movies, TV Shows, Characters, Places, and Brands with the ultimate Icon Game. Icon Game is a free game that has a unique collection of world icons!\n\nChallenge your friends to see who can solve the most icons. Your game progress will be synced with Facebook and Google Plus, so you can play on all of your different devices.\n\nIcon Quiz Features:\n\n★ More than 2000 icons organized in over 60 packs.\n★ Hints are awarded to help you figure out the answer!\n★ The more icons you unlock, the harder the icons will be to solve.\n★ Helpful clues! Each icon rewards 2 hints! \n★ Swipe screen to switch between icons.\n★ High quality graphics.\n★ Scoreboard where you can compare your ranking with friends.\n★ Log in with Facebook or Google Plus to sync your score and compete with your friends!\n★ Ask your Facebook friends for help when stuck!\n★ Game progress is synced with Facebook and Google Plus, so you can play on all of your different devices.\n★ Frequent application updates!\n\nOver 2000 Icons!\n\nCompare your answers with your friends! \nChallenge them to see who knows more puzzles!\n\nNew packs coming soon.\nCheck for updates!\n아이콘 퀴즈가 간편하고 친숙한 많은 재미, 가족입니다! \n\n유명한 사람들 , 영화 , TV 쇼 문자 장소에게 의 인기 아이콘을 해결 그리고 브랜드 궁극의 아이콘 게임과 함께. 아이콘 게임 세계 아이콘의 독특한 컬렉션이 무료 게임입니다!\n\n대부분의 아이콘을 해결할 수있는 사람을보고 친구를 도전. 귀하의 게임 진행은 페이스 북과 구글 플러스와 동기화됩니다, 그래서 당신은 당신의 다른 모든 장치에서 재생할 수 있습니다.\n\n아이콘 퀴즈 특징 : \n\n★ 더의 2000 아이콘 60 팩 이상에서 조직 을보다.\n★ 힌트는 당신이 답을 알아내는 데 도움을 받게됩니다!\n★ 잠금을 해제 더 많은 아이콘 세게 아이콘이 해결 될 것입니다.\n유용한 단서를 ★! 각 아이콘은 2 개 힌트를 보상 !\n★ 출근 화면 아이콘 사이를 전환합니다.\n★ 높은 품질의 그래픽.\n★ 당신이 친구들과 순위를 비교할 수 있습니다 점수 판.\n★ 점수를 동기화하고 친구와 경쟁하기 위해 페이스 북이나 구글 플러스에 로그인!\n★ 때 붙어 도움을 페이스 북 친구 물어보세요!\n★ 게임 진행은 페이스 북과 구글 플러스와 동기화, 그래서 당신은 당신의 다른 모든 장치에서 재생할 수 있습니다.\n자주 응용 프로그램 업데이트 ★!\n\n이상 2000 아이콘!\n\n친구들과 답변을 비교!\n더 퍼즐을 알고 누구인지 그들에게 도전!\n\n새 팩 곧.\n업데이트 확인! \n"
}