{
	"app_link": "https://play.google.com/store/apps/details?id=go.guess.stranger.things.characters",
	"app_category": "퀴즈",
	"app_name": "Guess The Stranger Things Character",
	"app_detail": "Did You watch Stranger Things series? Do you think that you can still remember most of the events and characters of the series. Here we will test your memory and ability to recognize the Stranger Things Characters.\n\nHere you have to See the minimalist Stranger Things images and try to guess the name of the characters. \n\nThis game is based on the famous series stranger thing.and it's the best quiz game for the series so far, made for the fans of the series, and it's here to challenge you.\n\n\nYou have to figure the character in the minimalist picture so let's see how many characters you may guess. This game was made particularly for devotees of the amazing series ! \n\nTry to Figure the character from The Series .you should show every one of your aptitudes and information about the series. Go Guess The Stranger Character has all your adorable characters. What's more, The game has a lot of levels with increasing difficulty\n\nIf you've seen stranger things series, you will definitely love this guessing game . Since it can test you how many Characters you can remember.Guess The stranger Character is a refreshing challenge .\n\n\nFeatures:\n\n-A lot of logos to guess.\n\n- You can remove all the wrong letters wrong letters, \n\n- Reveal correct letters, \n\n- Beautiful UI\n\n- showing some infos about the characters information,\n\n- you can also ask for help from your friends via facebook and twitter.\n\n- You acn get free coins by watching a 30 sec ad.\n\n- a lot of hints to help you guess the thrones character \n\n\nSo what are you waiting for? Download Go Guess The Stranger Character now and endjoy!\n\nCredits to:\nhttps://www.redbubble.com/shop/stranger+things+prints\nhttps://www.etsy.com/market/stranger_things_art\nhttps://www.tumblr.com/tagged/stranger-things-art\nStranger Things 시리즈를 보았습니까? 시리즈의 대부분의 사건과 인물을 기억할 수 있다고 생각하십니까? 여기서 우리는 당신의 기억과 낯선 것들을 인식하는 능력을 시험 할 것입니다.\n\n여기서 미니멀리스트의 Stranger Things 이미지를보고 캐릭터의 이름을 추측 해보십시오.\n\n이 게임은 유명한 시리즈의 낯선 것들을 기반으로합니다. 시리즈의 팬들을 위해 만들어진이 시리즈의 최고의 퀴즈 게임이며, 여러분에게 도전 할 수있는 곳입니다.\n\n\n미니멀리스트 그림에서 캐릭터를 파악해야하므로 몇 명의 캐릭터를 추측 해 볼 수 있습니다. 이 게임은 특히 놀라운 시리즈의 신자를 위해 만들어졌습니다!\n\nThe Series의 인물을 묘사 해보십시오. 시리즈에 관한 적성과 정보를 모두 보여 주어야합니다. Go Stess 낯선 캐릭터는 당신의 모든 사랑스러운 캐릭터를 가지고 있습니다. 더 많은 것은 인 무엇, 게임에는 어려움 증가에 많은 수준이있다\n\n당신이 낯선 것들을 본 적이 있다면,이 추측 게임을 분명히 좋아할 것입니다. 얼마나 많은 캐릭터를 기억하는지 테스트 할 수 있기 때문에. 낯선 캐릭터는 상쾌한 도전입니다.\n\n\n풍모:\n\n짐작할 수있는 많은 로고.\n\n- 잘못된 문자를 모두 삭제할 수 있습니다. 잘못된 문자,\n\n- 정확한 문자를 공개하고,\n\n- 아름다운 UI\n\n- 캐릭터 정보에 대한 정보를 보여주는\n\n- 페이스 북과 트위터를 통해 친구의 도움을 요청할 수도 있습니다.\n\n- 30 초 광고를 보니 무료 동전을 얻을 수 있습니다.\n\n- 보스 캐릭터를 추측하는 데 도움이되는 많은 힌트\n\n\n그래서 뭘 기다리고 있니? Go Go The Stranger Character를 지금 다운로드하십시오!\n\n크레디트 :\nhttps://www.redbubble.com/shop/stranger+things+prints\nhttps://www.etsy.com/market/stranger_things_art\nhttps://www.tumblr.com/tagged/stranger-things-art\n"
}