{
	"app_link": "https://play.google.com/store/apps/details?id=com.taplane.logoquiz2",
	"app_category": "퀴즈",
	"app_name": "Logo Quiz",
	"app_detail": "Guess the brands from popular companies all over the world!\n\nThe progress in Logo Quiz is synced with Facebook and Google Plus, so you can play on all of your different devices and compete with your friends for the highest score!\n\n\nLogo Quiz Features:\n★ More than 1900 logos organized in over 70 packs.\n★ Helpful clues! Each puzzle rewards hints! \n★ Swipe screen to switch between logos!\n★ Log in with Facebook or Google Plus to sync your score and compete with your friends!\n★ Ask your Facebook friends for help when stuck!\n★ Scoreboard where you can compare your ranking with friends.\n★ Logo Quiz progress is synced with Facebook and Google Plus, so you can play on all of your different devices.\n★ Hints are awarded to help you figure out the answer!\n★ High quality graphics.\n★ Timely updates: new packs are added frequently.\n\nCompare your answers with your friends! \nChallenge them to see who knows more puzzles!\n\nNew packs coming soon.\nCheck for updates!\n\nAll logos shown or represented in this game are copyright and/or trademark of their respective corporations. The use of low-resolution images in this trivia app for use of identification in an informational context qualify as fair use under copyright law.\n전세계의 인기있는 회사의 브랜드를 맞춰보세요!\n\n로고 퀴즈의 진행 상황은 Facebook 및 Google Plus와 동기화되므로 모든 다른 기기에서 게임을 즐기고 친구들과 최고의 점수를 놓고 경쟁 할 수 있습니다!\n\n\n로고 퀴즈 특징 :\n★ 70 개 이상의 팩으로 구성된 1900 개 이상의 로고.\n★ 유용한 단서! 각 수수께끼는 힌트를 보상합니다!\n★ 화면을 스 와이프하여 로고 사이를 전환하십시오!\n★ Facebook 또는 Google Plus를 사용하여 로그인하여 점수를 동기화하고 친구들과 경쟁하십시오!\n★ 붙어있을 때 페이스 북 친구들에게 도움을 청하십시오!\n★ 랭킹을 친구와 비교할 수있는 득점 판.\n★ 로고 퀴즈 진행 상태가 Facebook 및 Google Plus와 동기화되므로 모든 다른 기기에서 재생할 수 있습니다.\n★ 힌트는 당신이 대답을 알아낼 수 있도록 수여됩니다!\n★ 고품질의 그래픽.\n★시기 적절한 업데이트 : 새로운 팩이 자주 추가됩니다.\n\n당신의 대답을 친구들과 비교하십시오!\n더 많은 퍼즐을 누가 알 수 있는지 그들에게 도전하십시오!\n\n새로운 팩이 곧 출시 될 예정입니다.\n업데이트 확인!\n\n이 게임에 표시되거나 표시된 모든 로고는 해당 회사의 저작권 및 / 또는 상표입니다. 정보화 된 상황에서 ID를 사용하기 위해이 퀴즈 앱에서 저해상도 이미지를 사용하면 저작권법에 따라 공정 사용으로 간주됩니다.\n"
}