{
	"app_link": "https://play.google.com/store/apps/details?id=com.outfit7.mytalkingtom2",
	"app_category": "캐주얼 게임",
	"app_name": "마이토킹톰 2",
	"app_detail": "마이토킹톰의 개발진이 선사하는 새로운 인기 게임, 마이토킹톰 2가 나왔어요! 이 멋진 무료 게임에서 새로운 가상 친구 톰과 함께 재미있게 놀고 아주 신나는 모험을 떠나보세요!\n\n귀염둥이 나라의 왕. 토킹톰이 그 어느 때보다 더 귀엽고, 재미있고, 깜찍해졌어요. 톰은 당신의 모든 행동에 반응하고, 매일 새롭고 놀라운 일들이 펼쳐져요!\n\n매일 즐거움이 가득. 톰이 배가 고프면 먹여주고, 더러우면 씻어주고, 피곤하면 침대에 눕혀주고, 쉬가 마려우면 화장실에 데려다 주세요!\n\n각별히 보살피세요. 톰이 가끔씩 아파서, 전보다 많이 신경을 써줘야 할 때가 있어요. 가벼운 상처가 생기면 약품 수납장으로 가서 불쌍한 톰을 낫게 해주세요.\n\n장난감을 가지고 노세요. 농구공을 던지거나, 톰을 그네에 태우거나, 트램펄린에서 점프해보세요. 이제 톰에게 장난감 상자가 있어서, 톰을 행복하게 해줄 수 있어요!\n\n톰을 들어서 움직이세요. 톰을 공중으로 들어보세요. 아주 좋아할 거예요. 빙빙 돌리고, 떨어뜨리고, 던져보세요. 심지어 욕조 안이나 변기 위 또는 침대 속이나 비행기 안에도 넣을 수 있어요!\n\n새로운 월드를 탐험하세요. 톰의 비행기를 타고 신나는 새로운 월드를 발견하세요. 멋진 보물을 가지고 돌아와서 톰에게 입히거나 집을 장식해보세요.\n\n톰의 펫들과 만나보세요. 맞아요. 톰에게도 펫이 있어요. 네 마리 더 있으니 발견해보세요! 각각의 펫은 고유한 외모와 개성이 있어요. 먹이를 주면 무슨 일이 벌어지는지 알아보세요!\n\n새로운 미니 게임. 퍼즐 게임, 액션 게임 그리고 톰의 최초 멀티플레이어 미니 게임인 스페이스 트레일 등 7가지 새로운 미니 게임을 즐겨보세요!\n\n무료 플레이!\n\n\"마이토킹톰 2\"는 앱 내 구입 옵션을 통해 한정된 게임 플레이 기능이 추가적으로 포함된 독점적인 월간 구독 서비스를 사용자에게 제공합니다.\n- 톰의 게이머 팩 (게이밍 월간 구독)은 미니 게임당 4번 이어서 플레이할 수 있는 옵션 및 미니 게임 플레이용 무제한 에너지를 제공합니다. 이 상품은 월 단위로 제공되며, 요금은 매월 $5.99입니다. 할인이 적용될 경우 첫 달 요금은 50% ($2.99) 할인됩니다. \n- 톰의 일일 팩 (톰의 월간 구독)은 일일 패키지(비행 토큰 750개, 비누 2개, 음식 3개)를 제공합니다. 이 상품은 월 단위로 제공되며, 요금은 매월 $5.99입니다. 할인이 적용될 경우 첫 달 요금은 50% ($2.99) 할인됩니다. \n- 톰의 VIP 팩 (VIP 월간 구독)은 일일 패키지(비행 토큰 750개, 비누 2개, 음식 3개), 미니 게임당 4번 이어서 플레이할 수 있는 옵션 및 미니 게임 플레이용 무제한 에너지를 제공합니다. 이 상품은 월 단위로 제공되며, 요금은 매월 $9.99입니다. 할인이 적용될 경우 첫 달 요금은 50% ($4.99) 할인됩니다. \n\n구매 확인 시 요금이 사용자의 Google Play 계정으로 청구됩니다. 현행 구독 기간이 종료하기 전에 취소하지 않으면 구독은 매월 자동으로 갱신됩니다. 구독을 취소할 경우 다음 구독 기간에 대해 적용됩니다. 구매 후 Google Play 계정 설정에서 구독을 관리 및 취소할 수 있습니다. 앱을 삭제해도 구독이 취소되지 않음에 유의하세요.\n\n본 앱은 다음 사항을 포함합니다:\n- Outfit7 제품의 프로모션과 광고\n- Outfit7의 웹사이트 및 다른 앱으로 고객을 안내하는 링크\n- 사용자들에게 앱을 다시 플레이하도록 권유하는 개인화된 콘텐츠\n- 사용자들이 Outfit7 캐릭터들의 애니메이션 동영상을 시청할 수 있게 하는 YouTube 통합\n- 인앱 구매를 할 수 있는 옵션\n- 플레이어의 진행 상황에 따라 가상 통화를 사용하여 구매할 수 있는 아이템 (다양한 가격으로 이용 가능)\n- 실제 돈을 사용하여 인앱 구매를 하지 않고 앱의 모든 기능에 액세스할 수 있는 대체 옵션\n\n사용약관: http://outfit7.com/eula/\nEEA 개인정보 보호정책: https://outfit7.com/privacy/eea/\n미국 개인정보 보호정책: https://outfit7.com/privacy/\n기타 국가 개인정보 보호정책: https://outfit7.com/privacy/\n고객 지원: support@outfit7.com\n"
}