{
	"app_link": "https://play.google.com/store/apps/details?id=com.ea.game.pvz2_na",
	"app_category": "캐주얼 게임",
	"app_name": "Plants vs. Zombies™ 2 Free",
	"app_detail": "Play the award-winning hit action-strategy adventure where you meet, greet, and defeat legions of hilarious zombies from the dawn of time, to the end of days. Amass an army of amazing plants, supercharge them with Plant Food, and devise the ultimate plan to protect your brain. \n\n100 Million Downloads – This app has received more than 100 million overall downloads. \n\nDISCOVER HUNDREDS OF PLANTS AND ZOMBIES\nCollect your favorite lawn legends, like Sunflower and Peashooter, along with hundreds of other horticultural hotshots, including creative bloomers like Lava Guava and Laser Bean. Go toe-to-missing-toe with a massive array of zombies at every turn, like Jetpack Zombie and Mermaid Imp – you’ll even have to protect your brain from rampant Zombie Chickens! \n\nGROW POWERFUL PLANTS \nEarn Seed Packets as you play and use them to fuel your plants like never before. Power up attacks, double-down defenses, speed up planting time, and even gain entirely new abilities. Boost your plants to ensure those zombies are lawn-gone!\n\nJOURNEY THROUGH SPACE AND TIME \nBattle across 11 crazy worlds, from Ancient Egypt to the Far Future, and beyond. With more than 300 levels, ultra-challenging endless zones, fun mini-games, and daily Piñata Party events, there’s always a new challenge to complete. Plus, ready your best defenses – Dr. Zomboss is waiting to take you on at the end of every world! \n\nEXPLORE MORE WITH THE TRAVEL LOG\nStumped about where to go next? Consult your Travel Log to embark on exciting Quests created just for you. Complete Scheduled Quests before time runs out, or take on a series of Epic Quests and earn special rewards.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.\n\nBy installing this game, you consent to its installation and the installation of any game updates or upgrades released through your platform. You can turn off automatic updates through your device settings, but if you do not update your app, you may experience reduced functionality.\n수상 경력에 빛나는 히트 액션 전략 어드벤처 게임을 즐겨보세요. 시간의 새벽부터 재미있는 좀비 군단을 만나고 인사하고 패배시킬 수 있습니다. 놀라운 식물 군대를 모아서 Plant Food로 과급하고, 당신의 두뇌를 보호하기위한 궁극적 인 계획을 세웁니다.\n\n100 백만 다운로드 -이 응용 프로그램은 1 억 개 이상의 전체 다운로드를 받았습니다.\n\n식물과 수족의 과량 발견\n해바라기와 Peashooter 같은 좋아하는 잔디 전설을 수집하고, Lava Guava와 Laser Bean과 같은 창조적 인 bloomer를 포함한 수백 가지의 원예 핫 샷을 수집하십시오. 제트 팩 좀비와 머메이드 임프 (Magermaid Imp)와 같이 매 턴마다 엄청난 양의 좀비가있는 발가락에서 빠진 발가락으로 가십시오. 심지어 좀비가 많은 병아리에서 뇌를 보호해야합니다!\n\n성장 강력한 식물\n예전과 같이 식물에 연료를 공급하기 위해 시드 패킷을 사용하고 사용하십시오. 공격력 강화, 이중 방어, 심기 시간 단축, 완전히 새로운 능력 획득. 그 좀비가 잔디를 쓰지 않도록 식물을 부양하십시오!\n\n여유 공간 및 시간\n고대 이집트에서부터 먼 미래까지 11 개의 미친 세계를 뒤덮습니다. 300 개가 넘는 레벨, 극도로 도전적인 끝이없는 구역, 재미있는 미니 게임, 매일하는 피냐타 파티 (Piaata Party) 이벤트 등 항상 새로운 도전 과제가 있습니다. Zomboss 박사는 모든 세계의 끝에 당신을 데려다 줄 기다리고 있습니다!\n\n여행 기록과 함께 더 많은 것을 탐구하십시오.\n다음에 어디로 가야 할까? 귀하를 위해 만들어진 멋진 퀘스트를 시작하려면 여행 일지를 참조하십시오. 시간이 끝나기 전에 예정된 퀘스트를 완료하거나 일련의 에픽 퀘스트를 수행하고 특별한 보상을 획득하십시오.\n\nEA의 개인 정보 및 쿠키 정책 및 사용자 동의서를 수락해야합니다.\n\n이 게임을 설치하면 플랫폼을 통해 출시 된 게임 업데이트 또는 업그레이드의 설치 및 설치에 동의하게됩니다. 기기 설정을 통해 자동 업데이트를 사용 중지 할 수 있지만 앱을 업데이트하지 않으면 기능이 저하 될 수 있습니다.\n"
}