{
	"app_link": "https://play.google.com/store/apps/details?id=com.popreach.dumbways",
	"app_category": "캐주얼 게임",
	"app_name": "Dumb Ways to Die Original",
	"app_detail": "You've seen the video - now the lives of those charmingly dumb characters are in your hands.\nEnjoy 79 hilarious mini-games as you attempt to collect all the charmingly dumb characters for your train station, achieve high scores and unlock the famous music video that started it all.\nDownload the FREE game now to enjoy the new fun and remember, be safe around trains. A message from Metro.\n\nGAMEPLAY\n- Why is his hair on fire? Who cares, just RUN!\n- Quickly wipe your screen free of puke\n- Balance that wobbling glue eater\n- Flick the piranhas out of range of those precious private parts\n- Swat wasps before it's too late\n- Best not invite that psycho killer inside\n- Carefully remove forks from toasters\n- Help self-taught pilots\n- Get back from the edge of the platform you fools\n- Have patience at level crossings\n- No crossing the tracks! Not even for balloons!\n- And who knew rattlesnakes were so picky about mustard?\nPlus loads more!\n\nPLUS\n- Perfect your dumb-death prevention skills to unlock the full set of characters for your train station\n- Earn your own local copy of the original video\n- Create your own Dumb Ways character from loads of facial features, accessories and more!\nWatch the original Webby and Cannes award-winning video here: www.youtube.com/watch?v=IJNR2EpS0jw\n비디오를 보았습니다. 이제 그 멍청한 캐릭터의 삶이 당신 손에 있습니다.\n기차역의 매력없는 멍청한 캐릭터를 모두 모으고 높은 점수를 얻고 모든 것을 시작한 유명한 뮤직 비디오를 열어 가면서 79 개의 재미있는 미니 게임을 즐기십시오.\n무료 재미있는 게임을 지금 다운로드하여 새로운 즐거움을 즐기고 기억하십시오. 열차 주변에서 안전하십시오. Metro의 메시지입니다.\n\n게임 플레이\n- 머리카락이 왜 불 지니? 누가 신경 써, 그냥 달려!\n- 화면을 빠르게 토해내십시오\n- 흔들리는 접착제 먹는 사람의 균형\n- 그 귀중한 개인 부분의 범위에서 피라냐를 톡톡 치십시오.\n- 너무 늦기 전에 스와트 말벌들.\n그 싸이코 살인자를 내부에 초대하지 않는 것이 좋습니다.\n- 토스터에서 포크를 조심스럽게 제거하십시오.\n- 독학하는 조종사를 도우십시오.\n- 바보 같은 플랫폼 가장자리에서 돌아와\n- 수평 교차점에서 인내심을 가져라.\n- 궤도를 넘으면 안돼! 풍선조차도!\n- 방울뱀이 겨자에 대해 까다 롭다는 것을 누가 알았습니까?\n더 많이로드!\n\n을 더한\n- 귀하의 역에 대한 문자의 전체 집합을 잠금 해제 완벽한 벙어리 죽음 예방 기술\n- 원본 비디오의 로컬 사본을 얻으십시오.\n- 얼굴 특징, 액세서리 및 기타의로드에서 자신의 벙어리 방법 문자를 만드십시오!\n수상작 인 Webby와 Cannes의 원본 비디오를 보시려면 www.youtube.com/watch?v=IJNR2EpS0jw를 방문하십시오.\n"
}