{
	"app_link": "https://play.google.com/store/apps/details?id=com.cocoplay.dancetosuccess",
	"app_category": "캐주얼 게임",
	"app_name": "댄스 배틀: 발레 vs. 힙합",
	"app_detail": "올해의 가장 큰 댄스 배틀 대회를 준비하고 누가 진정한 댄서인지 보여주세요! 이 대단한 쇼의 승자가 될 사람은 누구일까요? 발레리나? 아니면 힙합 댄서?!\n춤 춘적이 없는 것처럼 춤추고 화려한 댄스 대회에서 1등을 차지하세요!\n\n\n발레 팀 또는 힙합 팀 중 원하는 곳을 선택하고 춤 추세요! 발레와 힙합 모두 장점이 있어요. 발레리나들은 우아하고 고상하며 힙합 댄서들은 정말 멋지죠. 하지만 오직 단 하나의 팀만이 쇼에서 우승하고 댄스 무대를 평정할 수 있습니다. 그건 누가 될까요?!\n\n\n특징:\n> 나만의 댄스 안무를 창작하고 댄스 대회에서 심판들의 마음을 빼앗아요!\n> 최고로 멋진 댄스 의상을 입어요! 우아한 발레 의상과 너무나도 멋진 힙합 의상이 준비되어 있습니다!\n> 나만의 크루 멤버들을 선택해야해요. 현명하게 선택하세요. 댄스 대회에서 우승하려면 훌륭한 팀이 필요해요!\n> 당신은 무대에서 별처럼 빛나야해요. 메이크업을 하고 환상적인 헤어스타일로 멋지게 꾸며보세요!\n> 순위를 올리며 댄스로 최고의 자리에 오르세요!\n> 상에서 눈을 떼지 마세요. 황금 트로피를 차지하세요!\n> 대규모 댄스 대회를 위해 무대를 장식해요!\n> 재미있는 댄싱 미니게임을 플레이하고 최고의 댄스 팀에게 투표하세요. 누가 행운의 승자가 될까요? 힙합? 아니면 발레?!\n> 댄서들은 체력 관리가 필요해요! 체육관에서 몸매를 만드세요!\n> 때로는 춤을 추다 부상을 입기도 해요. 쇼가 시작되기 전에 의사에게 가서 치료하세요!\n> 쇼를 앞두고 긴장되는 마음을 가라앉혀야해요. 댄스가 시작되기 전에 스파에서 휴식을 취하세요!\n\n코코 플레이\nCoco Play는 중국에 기반을 둔 개발사로, 아이들과 가족 모두를 위한 창의적이고 독특한 앱을 개발합니다. 2013년 설립된 Coco Play는 모든 가족을 위한 풍부한 3D 시뮬레이션 기반의 게임을 제작하고 있습니다. Coco Play는 TabTale의 자회사로, 혁신적인 게임, 대화형 책, 교육용 앱을 만드는 대표적 글로벌 창작자입니다.\n홈페이지: http://www.tabtale.com/\n'좋아요' 클릭: http://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: http://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 안내\n\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 내 구매는 이 기기 설정에서 차단 가능합니다. 앱에 TabTale 또는 타사 광고가 포함될 수 있습니다. 이런 광고는 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내합니다.\n\n사용자의 개인 정보는 소중합니다. 앱은 TabTale 또는 엄선된 공급자(광고 네트워크 또는 분석 업체)가 제한적으로 사용자 데이터를 수집할 수 있도록 하며, 이러한 데이터는 개인정보 취급방침에 명시된 내용에 따라 제한적으로 이용됩니다. (예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 성과 측정) 앱에는 미성년자 보호를 위해 허용 연령 이상의 사용자만 접근 가능한 기능들이 포함됩니다. (예: 행태 맞춤형 광고 제한, 플레이 중 다른 사용자와 연결되는 소셜 네트워크 링크, 업데이트 등 뉴스 푸시 알림을 수락하는 옵션). 더 자세한 내용(특히 공급자 관련)은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하(본인 및 기기를 사용하는 다른 사람)는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n"
}