{
	"app_link": "https://play.google.com/store/apps/details?id=com.Seriously.BestFiends",
	"app_category": "캐주얼 게임",
	"app_name": "Best Fiends - Free Puzzle Game",
	"app_detail": "Join over 90,000,000 people who are already playing this top-rated FREE puzzle adventure! Enter the world of Minutia and collect cute characters, level them up and defeat the Slugs! With more than 3,000 levels, enjoy hours and hours of fiendish fun!\n\nSTORY:\n\nThe little creatures of Minutia lived in peace and harmony until the meteor smashed into Mount Boom, bringing with it a strange force that transformed the Slugs who lived there into an army of greedy, greenery-gobbling pests.\n\nNow, the Slugs are taking over the world, munching a path through Minutia and sliming up everything they touch!\n\nBut a brave band of heroes is fighting back! Left alone when the Slugs conquered most of Minutia, these unlikely champions are on an epic quest to solve the mystery of Mount Boom and beat back the Slug advance.\n\nTo get to Mount Boom, they’ll need to become… the BEST FIENDS!\n\nFEATURES:\n\n* FIENDISH PUZZLES Casual puzzle gameplay that is easy to play, hard to master.\n* COLLECT & LEVEL UP Build a team of Best Fiends and discover their special powers!\n* THE BEST OF BOTH WORLDS Line matching puzzle game with RPG character development!\n* DAILY EVENTS Play and win something new every time you open the game!\n* COMPETE AGAINST YOUR FACEBOOK FRIENDS Win massive rewards!\n* IMMERSIVE EXPERIENCE Dazzling graphics and finger-tapping music!\n* WATCH ANIMATIONS Discover awesome Best Fiends videos!\n* STAY TUNED More levels, characters, gameplay and some surprises coming soon!\n\nPLEASE NOTE! Best Fiends is completely free to download and play but some game items may be purchased for real money. To disable this, turn off the in-app purchases in your device’s settings.\n\nPrivacy policy: https://www.seriously.com/privacy-policy/\nTerms of Service: https://www.seriously.com/terms-of-service/\n\nLike Best Fiends on Facebook http://www.facebook.com/bestfiends\nFollow Best Fiends on Twitter http://www.twitter.com/bestfiends\nWatch Best Fiends on http://www.youtube.com/bestfiends\nFollow Best Fiends on Instagram http://www.instagram.com/bestfiends\nFollow Best Fiends on Pinterest http://www.pinterest.com/bestfiends\nFollow Best Fiends on Snapchat http://www.snapchat.com/add/bestfiends http://www.bestfiends.com/\n\nTHANK YOU!\n이미 최고 등급 인 무료 퍼즐 어드벤처를 즐기는 9 천만 명이 넘는 사람들과 함께하십시오! Minutia의 세계로 들어가서 귀여운 캐릭터를 모아서 레벨 업하고 슬러그를 물리 칠 수 있습니다! 3,000 개가 넘는 레벨로 재미있는 시간과 시간을 즐기십시오!\n\n이야기:\n\nMinutia의 작은 생물들은 운석이 Mount Boom에 박힐 때까지 평화 롭고 조화롭게 살았습니다. 그곳에 살았던 민달팽이를 욕심 많은, 녹지를 일으키는 해충으로 바꾸는 이상한 힘을 가져 왔습니다.\n\n이제 민달팽이가 Minutia를 통해 경로를 우회하고 그들이 만지는 모든 것을 날려 버리고 세상을 지배하고 있습니다!\n\n그러나 영웅의 용감한 밴드가 다시 싸우고 있습니다! 민달팽이가 Minutia를 대부분 정복했을 때 혼자 남겨 두었던이 희귀 챔피언은 Mount Boom의 수수께끼를 풀고 민달팽이를 물리 치기 위해 서사적 인 탐구를 벌이고 있습니다.\n\nMount Boom에 가려면, 그들은 ... 최고가되어야합니다!\n\n풍모:\n\n* FIENDISH PUZZLES 캐쥬얼 퍼즐 게임 플레이는 쉽고, 마스터하기가 어렵습니다.\n* 수집 및 레벨 업 Best Fiend 팀을 구성하고 특별한 힘을 발견하십시오!\nRPG 캐릭터 개발 라인 매칭 퍼즐 게임!\n* 매일 이벤트 당신이 게임을 할 때마다 새로운 것을하고 플레이하십시오!\n* 페이스 북 친구와의 경쟁을 막아라! 엄청난 보상을 얻어 라!\n* 놀라운 경험 눈부신 그래픽과 손가락으로 튀는 음악!\n* 애니메이션보기 멋진 Fiends 비디오를 발견하십시오!\n* STAY TUNED 더 많은 레벨, 캐릭터, 게임 플레이 및 몇 가지 놀라운 기능이 곧 출시 될 예정입니다.\n\n참고 사항! Best Fiends는 완전 무료로 다운로드 및 재생할 수 있지만 일부 게임 아이템은 실제 돈으로 구입할 수 있습니다. 이 기능을 사용 중지하려면 기기 설정에서 인앱 구매를 사용 중지합니다.\n\n개인 정보 보호 정책 : https://www.seriously.com/privacy-policy/\n서비스 약관 : https://www.seriously.com/terms-of-service/\n\n페이 스북 (Facebook)의 Best Fiends와 유사 http://www.facebook.com/bestfiends\n트위터 http://www.twitter.com/bestfiends에서 Best Fiends 따라 가기\nhttp://www.youtube.com/bestfiends에서 Best Fiends보기\nInstagram http://www.instagram.com/bestfiends에서 Best Fiends 따라 가기\nPinterest http://www.pinterest.com/bestfiends에서 Best Fiends 따라 가기\nSnapchat의 Best Fiends 따라 가기 http://www.snapchat.com/add/bestfiends http://www.bestfiends.com/\n\n고맙습니다!\n"
}