{
	"app_link": "https://play.google.com/store/apps/details?id=com.appon.restauranttycoon",
	"app_category": "캐주얼 게임",
	"app_name": "Restaurant Tycoon",
	"app_detail": "Start your restaurant business & expand your hotels chain all over the city to become the restaurant tycoon. \n\nRestaurant Tycoon tests your time & resource management skills. Take orders, cook food and serve customers as quick as possible to earn maximum profit. By providing speedy service and delicious food, please customers and earn big tips to keep the town’s restaurant in business.\n\nYour hard earned money then can be used to decorate interiors, use beautiful cookery, improve ambience of your very own cafeteria to create centre of attraction in the city.\n\nCarry enough food stock to cater daily customer demands. Soothe impatient guests before they get angry and pay less. As restaurant’s popularity increases, you earn more money. Experience the situation and strategy of a real cafe business. \n\nGame Features: \n• Design and build a unique cafe with stunning variety and creativity. \n• Colorful and vivid graphics.\n• Simple and easy-to-use tap interface.\n• State-of-the-art upgrades: customize and choose top-class interior items to suit your tastes.\n• Powerful boosts: exclusive power ups allow quick customer service and delightful experience.\n\nThe game is available in English, French, Spanish, Russian, and Thai.\n\nIf you like our work, please like us on Facebook, to offer you better games. FOLLOW US at facebook.com/appongames\n\nAlso, watch out game trailer on YouTube!\nDownload the game now!\n귀하의 레스토랑 사업을 시작 & 레스토랑 거물이 될 모든 도시에 당신의 호텔 체인을 확장합니다.\n\n레스토랑 타이쿤 당신의 시간 및 자원 관리 능력을 테스트합니다. 주문을 받아 음식을 요리하고 최대의 이익을 얻기 위해 가능한 한 빨리 고객에게 서비스를 제공하고 있습니다. 신속한 서비스와 맛있는 음식을 제공함으로써, 고객을 기쁘게하고 사업에 마을의 레스토랑을 유지하기 위해 큰 팁을 적립하실 수 있습니다.\n\n하드 얻은 돈은, 인테리어 장식 아름다운 요리를 사용, 도시 매력의 센터를 만드는 당신의 고유의 식당의 분위기를 개선하는 데 사용할 수 있습니다.\n\n매일 고객의 요구를 충족하기에 충분한 음식 stock 카리. 그들은 화와 적은 금액을 지불하기 전에 참을성이 손님을 달래. 레스토랑의 인기가 증가함에 따라, 당신은 더 많은 돈을 벌. 진짜 카페 사업의 상황과 전략을 경험해보십시오.\n\n게임 특징 :\n• 디자인과 놀라운 다양성과 창의성있는 독특한 카페를 구축 할 수 있습니다.\n화려하고 생생한 그래픽을 제공 •.\n• 단순하고 사용하기 쉬운 탭 인터페이스를 제공합니다.\n• 첨단 업그레이드 : 사용자 정의하고 취향에 맞게 최고의 인테리어 상품을 선택합니다.\n강력한 부스트를 • : 독점 파워 업이 빠른 고객 서비스와 즐거운 경험을 할 수 있습니다.\n\n이 게임은 영어, 프랑스어, 스페인어, 러시아어, 태국어로 사용할 수 있습니다.\n\n당신이 우리의 일을 좋아하는 경우에, 더 나은 게임을 제공하기 위해 페이스 북에서 우리를 좋아하시기 바랍니다. facebook.com/appongames에서 우리를 따라\n\n또한, YouTube에서 게임 트레일러를 조심해!\n이제 게임을 다운로드 할 수 있습니다\n"
}