{
	"app_link": "https://play.google.com/store/apps/details?id=net.fashiondollinc.android_shoppingsalon",
	"app_category": "캐주얼 게임",
	"app_name": "Fashion Doll: Shopping Day SPA ❤ Dress-Up Games",
	"app_detail": "This fashion doll is getting ready to go to the mall. Help her get ready by choosing out a new outfit, new clothes, trendy shoes, bags, dresses, makeup and more! In Fashion Doll: Shopping Day SPA, you get to help this fashion beauty go shopping at the mall by dressing her up in the best clothes and outfits around. Make sure she looks her best for the trip!\n\nDesign your own clothes and outfits in this trendy mall shopping dress up and make game. The fashion doll is getting ready for her trip to buy new shoes, clothes, bags and dresses. But in order to go, she has to look good, first! Pick out her outfits by choosing from clothes that suit her amazing style. Then give the doll makeup, hairstyles and trendy shoes and bags to carry to the mall. Only the most fantastic clothes will fit for her amazing shopping trip!\n\nFeatures:\n- Help a fashion doll get ready for a trip to the mall.\n- Choose outfits, clothes, shoes and trendy bags.\n- Pick out the perfect dress for her to wear.\n- Do her makeup and give her a new hairstyle.\n- Complete fashion doll makeovers at your fingertips!\n\nHow to Play:\n- Use the touch screen to choose outfits for the doll to wear.\n- Dress up the model by choosing dresses, shoes and trendy accessories.\n- Apply makeup and create a beautiful hairstyle!\n\n\n\n[[ You can find out more fun games on our social media! ]]\n\nIf you want to check us out, visit our website: http://www.lovefashiondoll.com\n이 패션 인형은 쇼핑몰에 갈 준비를하고 있습니다. 그녀가 새로운 복장, 새 옷, 최신 유행 신발, 가방, 드레스, 메이크업 등을 선택하여 준비하도록 도와주세요! 패션 인형 : 쇼핑 데이 SPA에서 패션의 아름다움을 쇼핑 센터에서 쇼핑 할 수 있도록 돕기 위해 옷과 의상을 입고 옷을 입으십시오. 그녀가 여행을 위해 최선을 다하고 있는지 확인하십시오!\n\n이 트렌디 한 몰 쇼핑 드레스에서 자신의 옷과 의상을 디자인하고 게임을 만드십시오. 패션 인형은 새로운 신발, 옷, 가방 및 드레스를 사기 위해 여행 준비를하고 있습니다. 그러나 가기 위해서, 그녀는 우선 잘보아야합니다! 그녀의 멋진 스타일에 맞는 옷을 골라서 그녀의 의상을 골라보십시오. 그런 다음 인형 메이크업, 헤어 스타일 및 세련된 신발과 가방을 쇼핑몰에 가져다 놓습니다. 가장 환상적인 옷 만이 그녀의 놀라운 쇼핑 여행에 적합합니다!\n\n풍모:\n- 패션 인형이 쇼핑몰로 이동할 준비를하십시오.\n- 의상, 옷, 신발 및 유행 가방을 선택하십시오.\n- 그녀가 입을 수있는 완벽한 드레스를 선택하십시오.\n- 그녀의 화장을하고 그녀에게 새로운 헤어 스타일을주세요.\n- 완벽한 패션 인형을 손끝으로 만듭니 까!\n\n게임 방법:\n- 터치 스크린을 사용하여 착용 할 인형을 선택하십시오.\n- 드레스, 신발, 유행 액세서리를 선택하여 모델을 차려 입으십시오.\n- 메이크업을 적용하고 아름다운 헤어 스타일을 만드십시오!\n\n\n\n[[당신은 우리의 소셜 미디어에서 더 많은 재미있는 게임을 찾을 수 있습니다! ]]\n\n우리를 확인하고 싶다면 저희 웹 사이트를 방문하십시오 : http://www.lovefashiondoll.com\n"
}