{
	"app_link": "https://play.google.com/store/apps/details?id=net.beautyincorporated.android_runwaysalon",
	"app_category": "캐주얼 게임",
	"app_name": "Fashion Star - Model Salon",
	"app_detail": "Put on your makeup, pick out your favorite shoes and nab a fashionable bag. It's time to dressup like a celebrity! Get models ready for their stylish debuts as you do their makeup, pick out now shoes and bags, style their hair and select the shiniest jewels for them to wear. Turn ordinary fashion models into stylish stars, all with your touch screen!\n\nRunway Model Salon lets you choose from tons of different shoes, bags, jewels, dresses and accessories for your stylish fashion models to wear. Swap outfits until you find a combination that's just right. Everything has to match, including the makeup, so choose the most stylish colors and let the magic begin!\n\nRunway Model Salon features three different stars to dressup however you like. You can also choose from three different stylish runways to show off your new shoes: indoor starlight, indoor regular, and outdoor! These young stars need to look their best! Put on some makeup, pick out some shoes and bags and send them out to become fashion celebrities!\n\nFeatures:\n- Turn ordinary fashion models into stylish stars.\n- Play dressup as you design outfits for each celebrity.\n- Choose from different shoes, bags, jewels, dresses and more.\n- Head out on the runway and strut your stuff.\n- 3 different models to dress, 3 different runways to choose.\n\nHow to Play:\n- Use the touch screen to choose a model to give a makeover to.\n- Dressup each model by choosing shoes, bags, jewels and outfits.\n- Apply makeup and pick out a stylish hairdo.\n- Send your celebrity out onto the runway!\n\n***************************************\nWant to know more about us?\n\nCome join our Facebook:https://www.facebook.com/pages/Beauty-Inc/1490275731254673\n\nGet us on Twitter:https://twitter.com/Beauty__Inc\n\nCome see our website! http://www.beautyapps.net/\n당신의 메이크업에 넣어 당신의 마음에 드는 신발을 선택하고 세련된 가방을 죽겠 어. 그것은 유명 인사처럼 스타일링하는 시간이다! 당신은 자신의 화장을하는 것처럼, 자신의 멋진 데뷔를위한 모델이 준비 이제 신발과 가방을 선택, 자신의 헤어 스타일을하고 착용하는 shiniest 보석을 선택합니다. 모든 터치 스크린, 세련된 스타로 일반 패션 모델십시오!\n\n활주로 모델 살롱은 당신이 당신의 세련된 패션 모델 착용하는 다른 신발, 가방, 보석, 드레스와 액세서리의 톤에서 선택할 수 있습니다. 스왑 의상은 때까지 바로의 조합을 찾을 수 있습니다. 모든 일치 메이크업을 포함, 그래서 가장 세련된 색상을 선택하고 마법이 시작합시다있다!\n\n활주로 모델 살롱은 그러나 당신이 좋아하는 스타일링 세 가지 다른 별을 갖추고 있습니다. 또한 새 신발을 과시 세 가지 세련된 활주로에서 선택할 수 있습니다 : 실내 별빛, 실내 일반, 야외을! 이 젊은 별들은 최선을 볼 필요가! 일부 메이크업에 넣고 약간의 신발과 가방을 선택하고 패션 유명 인사가 그들을 보내!\n\n특징 :\n- 세련된 스타로 일반 패션 모델 돌립니다.\n- 각 유명 인사를위한 의상을 디자인으로 스타일링을 재생합니다.\n- 다른 신발, 가방, 보석, 드레스 등을 선택할 수 있습니다.\n- 활주로에 밖으로 머리를하고 물건을 잘난.\n- 3 가지 모델은 선택할 수있는 3 개의 활주로를 드레스.\n\n게임 방법:\n-에 화장을 제공하는 모델을 선택하기 위해 터치 스크린을 사용합니다.\n- 신발, 가방, 보석과 의상을 선택하여 각 모델을 dressup 유니콘.\n- 메이크업을 적용하고 세련된 헤어 스타일을 선택합니다.\n- 활주로에 당신의 유명 인사를 보내!\n\n***************************************\n우리에 대한 자세한 내용을 알고 싶으십니까?\n\n우리의 페이스 북에 가입 가자 : HTTPS : //www.facebook.com/pages/Beauty-Inc/1490275731254673\n\n트위터에 우리를 가져 오기 : HTTPS : //twitter.com/Beauty__Inc\n\n우리의 웹 사이트를 참조 가자! http://www.beautyapps.net/\n"
}