{
	"app_link": "https://play.google.com/store/apps/details?id=com.mystylinglounge.android_northpoleholiday",
	"app_category": "캐주얼 게임",
	"app_name": "North Pole Holiday",
	"app_detail": "Winter fashion season is here! Are you ready to make these girls look their absolute best? Run your own beauty salon with North Pole Holiday!, a fun dress, style and makeup game just for girls!\n\nThese winter wonders need your help to look stunning. Bring girls into your spa and give them the makeover of their dreams. Choose from different winter fashions like scarves, hats, sweaters, mittens and more, then add cute accessories and jewelry. Style the perfect winter time makeup for that adorable snow bunny look!\n\nDon't forget about hair and nails! No winter fashion is complete without a cute hairstyle to go with that snuggly warm outfit. Choose from funny or cute, practical or sexy and more, just the perfect hairstyle to match your style. Paint and polish each girl's nails, too, so her north pole design is complete!\n\nFeatures:\n- Dress up four different girls in fun winter time fashions.\n- Choose from a variety of winter-themed outfits, dresses and skirts.\n- Fix their hair, makeup and nails so they look their best!\n\nHow to Play:\n- Use the touch screen to select outfits for each girl.\n- Apply makeup, hairstyles and jewelry by tapping on the screen.\n- Pick new girls by accessing them from the map.\n\nWe want to hear your voice!\nLike us on Facebook: https://www.facebook.com/pages/Salon-My-Styling-Lounge/650573658373878\nFollow us on Twitter: https://twitter.com/SalonTM\nKnow more about Salon™ on official website: http://www.salongirlgames.com/\n겨울 패션 시즌은 여기! 당신은이 소녀가 자신의 절대 최선을 보이게 할 준비가 되셨습니까? 그냥 여자를위한 재미 드레스, 스타일과 메이크업 게임! 북극 휴가와 나만의 뷰티 살롱을 운영해 보자!\n\n이 겨울 불가사의 놀라운보고 여러분의 도움이 필요합니다. 당신의 스파에 여자를 데려와 그들에게 그들의 꿈의 화장을 제공합니다. 스카프, 모자, 스웨터, 장갑 그리고 더 많은, 다음 추가 귀여운 액세서리와 보석 같은 다른 겨울 패션을 선택할 수 있습니다. 그 사랑스러운 눈 토끼 모양을위한 완벽한 겨울 시간 메이크업 스타일링!\n\n머리와 손톱에 대해 잊지 마세요! 아니 겨울 패션은 snuggly에 따뜻한 옷을 갈 귀여운 헤어 스타일없이 완전하지 않다. 당신의 스타일에 맞게하고 재미 있고 귀여운, 실제 또는 섹시하고 더 바로 완벽한 헤어 스타일을 선택할 수 있습니다. 그녀의 북극 설계가 완료 될 수 있도록, 너무, 페인트 및 각 소녀의 손톱을 연마!\n\n특징 :\n- 재미 겨울 시간 패션에 네 개의 다른 여자를 드레스.\n- 겨울 테마 의상, 드레스와 스커트의 다양한 선택합니다.\n- 그들은 최선 볼 수 있도록 머리, 화장과 손톱을 해결!\n\n게임 방법 :\n- 각 소녀를위한 의상을 선택하기 위해 터치 스크린을 사용합니다.\n- 화면에 눌러 메이크업, 헤어 스타일과 보석을 적용합니다.\n-지도에서 그들에 액세스하여 새로운 여자를 선택합니다.\n\n우리는 당신의 목소리를 듣고 싶어!\n페이스 북에서 '좋아요'를 클릭 해주세요 https://www.facebook.com/pages/Salon-My-Styling-Lounge/650573658373878\n트위터에 우리를 따르라 : https://twitter.com/SalonTM\n공식 웹 사이트에 살롱 ™에 대한 자세한 내용을 알고 : http://www.salongirlgames.com/\n"
}