{
	"app_link": "https://play.google.com/store/apps/details?id=com.internetdesignzone.makeup1",
	"app_category": "캐주얼 게임",
	"app_name": "메이크업 살롱 게임 & 복장 최대",
	"app_detail": "오신 것을 환영 합니다 살롱 게임을 확인 하 고 드레스 최대, 최고의 패션 게임 중 하나! 여기에 스타일 리스트 되 고 25 다른 메이크업 그리고 101 Dressup 게임 살롱 게임 여자에 대 한와 패션을 만드는 기회가입니다. 글 램 무제한 메이크업 및 액세서리와 함께 모델을 놀라운 옷 드레스에서 그들을 드레스. 독특한 헤어스타일, 옷, 액세서리, 가방, 신발 선택 하 고 최고의 패션을 만들.\n메이크업 완벽 한 이며 드레스 잘 수행 해야 합니다. 확인의 최선의 선택 메이크업 및 드레스 하며 인상적인 살롱. 또한 게임까지이 드레스를 사용 하면 구성 하 고 실제 생활에서 드레스를 수 있습니다.\n공주, 키스 하는 커플, 동물 또는 애완 동물, 가장 친한 친구, 커플, 여자 드레스 수 있습니다.\n\n25 메이크업 게임, 함께 많은 다른 드레스범주 중에서 선택할 수 있다: 10 최고의 친구드레스게임, 18 키스 커플 드레스 최대 게임, 8 애니메이션 맵시, 10 동물 및 애완 동물 드레스게임, 6 아기 맵시, 11 재미 맵시, 5 공주 드레스게임, 10 아이 드레스 게임 최대, 6 휴일 드레스게임, 7 결혼식 드레스게임 및 더 많은!\n\n자신의 레스토랑을 시작할 수 있습니다! 햄버거, 아이스크림, 샌드위치의 두 가지 유형, 케이크, 피자, 도넛, 과자와 컵 케이크의 두 가지 유형 : 당신은 10 개의 다른 음식에 손을 얻을 수 있습니다. 당신의 상상력과 창의력이 가장 화려한하고 식욕을 돋우는 음식을 만들 미쳐합니다. 충전재, 채소, 토핑과 재료의 다양한 응용 프로그램 맛있는 치료 모든 방법을 확인하십시오.\n\n** 새로운 : 지금 당신은 당신의 친구와 함께 스타일링 경연 대회를 가질 수 있습니다! 26 유행과 최고 수준으로, 당신은 모델을 드레스 수 있으며, 그것은 당신의 친구와 비교!\n자신의 집을 장식의 당신의 꿈을 완료! 공주 침실, 아이 침실, 궁전 정원, 어린이 욕실, 부엌, 유치원, 크리스마스 실, 먹고 집 : 룸 장식과 함께, 당신은 객실의 8 가지 종류의 장식하실 수 있습니다.\n\n하나의 응용 프로그램의 모든 패션 스타일리스트와 요리사의 역할을 수행!\n* 모델의 눈 색깔을 변경합니다.\n* 반짝이를 포함하여 다른 그늘에 립스틱을 적용합니다.\n* 다른 그늘 (강도)에 홍당무를 적용합니다.\n* 눈 그림자와 함께 플레이하고 거짓 눈은 뜨거운 느낌을주기 속눈썹.\n* 모델의 드레스, 탑, 하의, 재킷, 헤어 스타일, 신발, 안경, 핸드백 및 더욱 많은을 변경합니다.\n* 등 팔찌, 귀걸이, 펜던트,를 포함하여 그녀의 보석 및 액세서리 변경\n* 재료와 주위 플레이하고 자신의 식사 오늘을\n* 자신의 레스토랑의 요리사가 되세요!\n\n특징 :\n- 모든 테마는 무료입니다. 인 - 앱 구매가 없습니다.\n- 메이크업 및 DressUp 게임의 각각 다른 모양의 수천을 만듭니다.\n- 사진 앨범에 사진과 같은 모양을 저장하거나 당신의 가리 벽지 :-) 확인\n- 당신의 여자 친구에 대해 서로 다른 외모를 작성하고 귀하의 휴대 전화에 자신의 연락처 정보에 대한 표시 사진으로 보관하십시오.\n버거 아이스크림, 샌드위치, 케이크, 피자, 도넛, 과자와 컵 케이크의 2 종류의 2 종류 : - 10 식품 항목을 선택할 수 있습니다.\n- 저장하고 작품을 공유 할 수 있습니다.\n- 가능한 옵션과 재료의로드.\n- 드레스의 (26) 최고 수준의 경연 대회\n- 8 테마로 자신의 집을 장식 - 공주 침실, 아이 침실, 궁전 정원, 아이 목욕탕, 부엌, 유치원, 크리스마스 룸, 컵 케 익 하우스\n\n당신은 다른 음식을 아름답고 매혹적인 외모, 실험의 수천을 만들고 자신 만의 재미있는 식사를 만들 수 있습니다! 이미지로 귀하의 휴대 전화에 당신의 창조를 저장하여 친구에게 요리와 패션 감각을 과시하고 페이스 북, 트위터, 엠에서 공유\n"
}