{
	"app_link": "https://play.google.com/store/apps/details?id=com.mystylinglounge.android_princess_salon",
	"app_category": "캐주얼 게임",
	"app_name": "Princess Royal Fashion Salon",
	"app_detail": "Prince Charming is close to the castle! Hurry, get the princesses ready to meet him! The girls are in their rooms getting ready to meet the prince, but they have to look their best before they leave the castle! Help them look like beauty queens in this charming royal story of dress up, hair design and spa treatments!\n\nThe royal girls high in the castle need your help to look beautiful for Prince Charming. Start by giving them new makeup, including lipstick, eyeshadow and blush. Keep the spa story going by changing their hair style, picking the prettiest, cutest hairdo around! Find the perfect royal dress to finish up the beauty makeover. Prince Charming is almost here, so make sure you design the perfect story book look for these royal girls!\n\nFeatures:\n- Run a beauty spa for princesses in the royal castle.\n- Help them play out their story and meet Prince Charming.\n- Give them makeovers, including hairstyles, makeup and dresses.\n- Design new outfits so they look like beauty queens.\n- Make your spa the best in the kingdom!\n\nHow to Play:\n- Choose a princess to design a makeover for.\n- Pick out a new hairstyle, new dress and cute shoes.\n- Add makeup to the girls so they look extra cute.\n- Take them outside for a beautiful love story ending with Prince Charming!\n\nWe want to hear your voice!\nLike us on Facebook: https://www.facebook.com/pages/Salon-My-Styling-Lounge/650573658373878\nFollow us on Twitter: https://twitter.com/SalonTM\nKnow more about Salon™ on official website: http://www.salongirlgames.com/\n왕자님은 성 부근에 있습니다! 서둘러 그를 만날 준비가 공주를 얻을! 소녀는 자신의 객실은 왕자를 만날 준비에 있지만 그들은 성을 떠나기 전에 최선을보고있다! 그들을 드레스 업, 헤어 디자인 및 스파 트리트먼트의이 매력적인 왕 이야기에 아름다움 여왕처럼 도와주세요!\n \n 성 높은 왕의 여자는 왕자님을위한 아름다운 찾기 위해 여러분의 도움이 필요합니다. 립스틱, 아이 섀도우와 블러셔를 포함하여, 그들에게 새로운 화장을함으로써 시작합니다. 자신의 헤어 스타일을 변경 주위, 귀여운 머리를 예쁜을 선택하여가는 스파 이야기를 계속! 미용 성형 수술을 마무리 할 수​​있는 완벽한 왕 드레스를 찾을 수 있습니다. 왕자님은 거의 여기에있다, 그래서 당신이 왕의 여자에 대한 완벽한 이야기​​ 책 모양을 디자인해야합니다!\n \n 특징 :\n - 왕의 성에서 공주를위한 뷰티 스파를 실행합니다.\n - 그 매력있는 왕자를 자신의 이야기를 재생하고 충족 도움이됩니다.\n - 그들에게 헤어 스타일, 메이크업과 드레스를 포함 쇄신을 준다.\n - 그들은 아름다움 여왕처럼 있도록 새로운 의상을 디자인합니다.\n - 당신의 스파 왕국에서 최고의하세요!\n \n 게임 방법 :\n - 대한 성형 수술을 설계하는 공주를 선택합니다.\n - 새로운 헤어 스타일, 새로운 드레스와 귀여운 신발을 선택합니다.\n - 그들은 여분의 귀여운 보도록 여자에 메이크업을 추가합니다.\n - 매력적인 왕자님과 끝나는 아름다운 사랑 이야기에 대한 외부를 잡아!\n\n우리는 당신의 목소리를 듣고 싶어!\n페이스 북에서 '좋아요'를 클릭 해주세요 https://www.facebook.com/pages/Salon-My-Styling-Lounge/650573658373878\n트위터에 우리를 따르라 : https://twitter.com/SalonTM\n공식 웹 사이트에 살롱 ™에 대한 자세한 내용을 알고 : http://www.salongirlgames.com/\n"
}