{
	"app_link": "https://play.google.com/store/apps/details?id=com.bigfishgames.enigmatisgooglefree",
	"app_category": "캐주얼 게임",
	"app_name": "Enigmatis - Hidden Object Game",
	"app_detail": "Enigmatis: The Ghosts of Maple Creek Collector's Edition\n\nFind and rescue a kidnapped teenage girl, and then save yourself, in Engimatis: The Ghosts of Maple Creek!\n\nTRY IT FREE, THEN UNLOCK THE FULL ADVENTURE FROM WITHIN THE GAME! \n\nIn this exciting Hidden Object Puzzle Adventure Game, you have woken up in a tiny town in the middle of nowhere called Maple Creek. Piece together your memories of how you got there, discover the ancient evil lurking in the seemingly peaceful lands of Vermont, and solve outstanding puzzles to uncover the truth in this thrilling detective story! \n\n☆☆☆☆☆ Features ☆☆☆☆☆ \n\n✓ Can you unveil the mystery hidden in the fog? \n✓ Enjoy the game in Relaxed or Expert mode \n✓ Captivating graphics illustrate this riveting tale\n✓ Search for ominous evidence in long-forgotten rooms \n\n✓ Unlock the Collector’s Edition for exciting additional content, including: \n--Bonus gameplay and re-playable scenes \n--Exciting movies in a browsable gallery \n--Beautiful, unique concept art \n--A helpful Strategy Guide\n\n☆☆☆ Discover more from Big Fish Games! ☆☆☆ \n\nBig Fish is the leading global marketplace to discover and enjoy casual games. You can enjoy our virtually endless selection of games anytime, anywhere — on your PC, Mac, mobile phone, or tablet. Learn more at bigfishgames.com!\n\nWe have many other great Google Play games available. Just type in 'Big Fish Games' for more fun and adventure! \n\nFollow us on Twitter: http://bigfi.sh/BigFishTwitter\n\nBecome a fan on Facebook: http://www.facebook.com/BigFishGamesMobile\n\nPlay your Big Fish games on your big screen TV with MHL. Visit www.meetmhl.com for more information!\nEnigmatis : 메이플 크릭 수집가의 Edition의 유령\n\n찾기 및 구조 납치 십대 소녀를 누른 다음 Engimatis에서 자신을 저장 메이플 크릭의 유령!\n\nFREE IT를 사용해 다음 게임 내에서 FULL 모험을 잠금 해제!\n\n이 흥미 진진한 숨겨진 개체 퍼즐 어드벤쳐 게임에서 단풍 크릭이라는 곳의 중간에 작은 마을에 깨웠. 조각 함께가, 버몬트의 보이는 평화로운 땅에 숨어 고대 악을 발견,이 스릴 탐정 소설 진실을 밝히기 위해서 뛰어난 퍼즐을 해결 얻었는지의 추억을!\n            \n☆ ☆ ☆ ☆ ☆ 특징 ☆ ☆ ☆ ☆ ☆\n\n✓ 당신은 안개에 감춰진 수수께끼를 발표 할 수 있습니까?\n✓ 낮은 또는 전문가 모드로 게임을 즐기십시오\n✓ 매력적 그래픽이 답답해 이야기를 보여줍니다\n오래 기억 객실의 불길한 증거 ✓ 검색\n\n: ✓ 포함, 흥미 진진한 추가 콘텐츠에 대한 수집가의 Edition을 잠금 해제\n- 보너스 게임 플레이를 다시 플레이가 가능한 장면\n- 본문 갤러리에서 흥미로운 영화\n- 아름다운, 독특한 컨셉 아트\n- 도움이 전략 가이드\n\n☆ ☆ ☆ 큰 물고기 게임에서 더 살펴보기! ☆ ☆ ☆\n\n큰 물고기는 캐주얼 게임을 발견하고 즐길 수있는 최고의 글로벌 시장입니다. 당신은 언제 어디서나 게임 우리의 거의 끝없는 선택을 즐길 수 있습니다 - 귀하의 PC, 맥, 휴대 전화, 또는 태블릿에서. bigfishgames.com 자세한 내용은 다음 페이지를 참조하십시오!\n\n우리는 가능한 많은 다른 유용한 Google 플레이 게임의 양을 가지고 있습니다. 그냥 더 재미와 모험에 대한 '큰 물고기 게임'에 입력!\n\n트위터에서 우리를 따르십시오 : http://bigfi.sh/BigFishTwitter\n\nhttp://www.facebook.com/BigFishGamesMobile : 페이스 북에서 팬되기\n\nMHL과 대형 스크린 TV에서 큰 물고기 게임을 재생합니다. 자세한 내용은 www.meetmhl.com를 방문!\n"
}