{
	"app_link": "https://play.google.com/store/apps/details?id=com.mindy.grap1",
	"app_category": "아케이드",
	"app_name": "Stickman Hook",
	"app_detail": "Discover Stickman Hook, the new MadBox game.\n\nTap to hook and make incredible jumps; Avoid every obstacle that stands in your way. Can you execute all these acrobatic tricks in a row like a boss?\n\nIn this game, embody the spider stickman.\nFinish all the levels with the same agility as a spider.\n\nFor that, you just have to:\n- Tap to hook and make incredible jumps\n- Press your screen to hook your stickman with your grapnel and release to let go\n- Avoid every obstacle that stands in your way\n- Swing from hook to hook to pass all the levels\n\nThanks to the bumpers and your grapnel, execute acrobatic tricks and show your friends who is the boss! You think you can do better than a spider? Prove it!\n\nThe faster you go, the more amazing your tricks will be.\n\nWhy is Stickman hook so perfect?\n- Because you can swing like a spider\n- Because your stickman dances at the end of each game (We challenge you to reproduce his dance)\n- Because there is a grappling hook (and grapples are cool, right?)\n\nYou LOVE Stickman Hook? Discover all the MadBox games here : https://play.google.com/store/apps/dev?id=5783349908488911518\nYou want to share videos or screenshoot of your best performance on Stickman Hook, post theme here: https://www.facebook.com/madbox.apps/\nIf you dance better than our stickman, please prove it! :sunglasses:: https://www.facebook.com/Stickman-Hook-343939029681779/\nAnd obviously if you have any request, please, contact us : contact@madboxgames.io\n새로운 MadBox 게임 인 Stickman Hook을 발견하십시오.\n\n믿을 수없는 점프를하기 위해 누르세요. 당신의 방해가되는 모든 장애물을 피하십시오. 사기꾼처럼 연속으로이 모든 곡예를 실행할 수 있습니까?\n\n이 게임에서 스파이더 stickman을 구체화하십시오.\n스파이더와 같은 민첩성으로 모든 레벨을 완료하십시오.\n\n이를 위해서는 다음을 수행하면됩니다.\n- 탭하여 후크를 연결하고 놀라운 점프를하십시오.\n- 화면을 눌러 막대기를 grapnel과 연결하고 풀어 놓습니다.\n당신의 방해가되는 모든 장애물 피하십시오\n- 모든 레벨을 통과하기 위해 후크에서 후크로 스윙\n\n범퍼와 grapnel 덕분에, 곡예 트릭을 실행하고 사장님 친구를 보여! 당신은 거미보다 잘 할 수 있다고 생각하니? 증명해!\n\n더 빨라질수록 더 놀라운 속임수가 될 것입니다.\n\nStickman 후크가 왜 완벽 해?\n- 거미처럼 휘둘릴 수 있으니까.\n- 각 게임의 끝에서 당신의 stickman 춤 (우리는 당신이 그의 춤을 재현하는 도전)\n- 격투 갈고리가 있기 때문에 (그리고 격투도 괜찮지?)\n\n너 Stickman Hook을 사랑해? MadBox 게임을 모두 보려면 다음 페이지를 참조하십시오. https://play.google.com/store/apps/dev?id=5783349908488911518\nStickman Hook에서 최고의 성능을 보여주는 동영상이나 스크린 샷을 공유하고 싶다면 https://www.facebook.com/madbox.apps/에서 테마를 게시하십시오.\n당신이 우리의 stickman보다 더 잘 춤을 추면, 그것을 증명하십시오! : 선글라스 :: https://www.facebook.com/Stickman-Hook-343939029681779/\n그리고 분명히 요청이 있으시면 contact@madboxgames.io로 문의하십시오.\n"
}