{
	"app_link": "https://play.google.com/store/apps/details?id=com.azssoftware.coolbrickbreaker",
	"app_category": "아케이드",
	"app_name": "Cool Brick Breaker",
	"app_detail": "Break thousands of bricks through lots of levels of increasing difficulty with this classic retro style game!\n- Cool Brick Breaker is an addictive free game with great graphics and music that includes many items, bonuses and power-ups such as multiball, expand paddle, laser and much more!\n- Touch the screen to release the ball and move the paddle.\n- You can control the trajectory of the ball making it bounce on different parts of the paddle.\n- Prevent the ball from falling through the bottom of the screen and remove all the bricks to pass to the next level.\n- Try to get the highest score!\n- Press the Back or Menu button on your phone or tablet to pause the game. You can also enable a pause button in the Options menu.\n\nGAME ITEMS AND BONUSES\n- Expand the paddle.\n- Shrink the paddle.\n- Reduce the speed of the balls.\n- Increase the speed of the balls.\n- Give the player an extra life.\n- Split each ball into three balls (multiball).\n- Add to the score the number of points inside the item.\n- Subtract to the score the number of points inside the item.\n- Temporarily obscure the level.\n- Temporarily make the balls do not bounce when destroying blocks.\n- Temporarily create a wall of indestructible blocks at the bottom.\n- Temporarily stick the balls to the paddle until the player touches and releases the screen.\n- Temporarily make the paddle shoots two lasers.\n\nIf you enjoy other brick breaking games, you will love this cool one!\n이 고전적인 복고풍 스타일 게임으로 어려움을 겪고있는 수많은 단계를 통해 수천 개의 벽돌을 끊으십시오!\n- 쿨 브릭 브레이커 (Cool Brick Breaker)는 멀티 컬러, 패들, 레이저 등을 포함한 많은 아이템, 보너스 및 파워 업을 포함하는 훌륭한 그래픽과 음악으로 중독성 무료 게임입니다!\n- 공을 놓고 패들을 움직이려면 화면을 터치하십시오.\n- 공의 궤도를 조절하여 패들의 다른 부분에서 튀게 만들 수 있습니다.\n- 공이 화면의 아래로 떨어지는 것을 방지하고 모든 벽돌을 제거하여 다음 단계로 넘어갑니다.\n- 최고 점수를 얻으려고 노력하십시오!\n- 휴대 전화 나 태블릿에서 뒤로 또는 메뉴 버튼을 눌러 게임을 일시 중지하십시오. 옵션 메뉴에서 일시 중지 단추를 사용할 수도 있습니다.\n\n게임 아이템 및 보너스\n- 패들을 확장하십시오.\n- 패들을 줄이십시오.\n- 볼의 속도를 줄입니다.\n- 볼의 속도를 높이십시오.\n- 플레이어에게 여분의 생명을 줘.\n- 각 볼을 3 개의 볼 (멀티 볼)로 나눕니다.\n- 항목 안에 점수의 점수를 점수에 추가하십시오.\n- 항목 안의 점수를 점수로 뺍니다.\n- 일시적으로 레벨을가립니다.\n- 블록을 파괴 할 때 일시적으로 공이 튀지 않도록하십시오.\n- 바닥에 일시적으로 파괴 할 수없는 블록 벽을 만듭니다.\n- 플레이어가 화면을 터치하고 손을 뗄 때까지 임시로 볼을 패들에 고정하십시오.\n- 일시적으로 패들이 두 개의 레이저를 쏘습니다.\n\n다른 벽돌 깨는 게임을 즐기는 경우, 당신은이 멋진 하나를 사랑합니다!\n"
}