{
	"app_link": "https://play.google.com/store/apps/details?id=com.sega.sonicboomandroid",
	"app_category": "아케이드",
	"app_name": "Sonic Dash 2: Sonic Boom",
	"app_detail": "The dazzling sequel to SEGA’s hit endless runner, SONIC DASH. Featuring the cast and world of the new TV series, SONIC BOOM.\n\nNew and amazing 3D worlds, challenges and game play. Play as Sonic the Hedgehog, Tails, Amy, Knuckles, and Sonic’s new friend, Sticks. Let’s do this!\n\nSONIC DASH 2 FEATURES\n- RACE with up to three characters in new Team Play mode! Swap runners mid-race to earn high scores\n- UNLEASH new special powers - Sonic’s Dash Ring Magnet, Knuckle’s Slam, Amy’s Ring Hammer, and more\n- CONQUER new obstacles and Badniks\n- DASH on new fast-paced tracks in and above the beautiful Sonic Boom world\n- MASTER new Swing & Tilt gameplay with the super charged Enerbeam; tilt your device to swing the runner towards the Rings and Orbs\n- COLLECT, evolve, and run with new magical Sprites\n- EARN special prizes in new Events and Daily SEGA Challenges\n\n- - - - -\n- - - - -\nPrivacy Policy: http://www.sega.com/mprivacy/\nTerms of Use: http://www.sega.com/Mobile_EULA\n\nGame apps are ad-supported and no in-app purchases are required to progress; ad-free play option available with in-app purchase.\n\nOther than for users known to be under 13, this game may include \"Interest Based Ads\" (please see http://www.sega.com/mprivacy#3IBADiscolure for more information)​ and may collect \"Precise Location Data\" ​(please see http://www.sega.com/mprivacy#5LocationDataDisclosure ​for more information)​.\n\n© SEGA. All rights reserved. SEGA, the SEGA logo, SONIC THE HEDGEHOG, SONIC DASH and SONIC BOOM are registered trademarks or trademarks of SEGA Holdings Co., Ltd. or its affiliates.​\n세가의 무한 러너 SONIC DASH의 눈부신 속편. 새로운 TV 시리즈의 캐스팅과 세계, SONIC BOOM이 등장합니다.\n\n새롭고 놀라운 3D 세계, 도전 과제 및 게임 플레이. 음으로 고슴도치, 꼬리, 에이미, 너클 및 소닉의 새 친구 인 스틱으로 플레이하십시오. 하자!\n\nSONIC DASH 2 기능\n- 새로운 팀 플레이 모드에서 최대 3 자까지의 RACE! 높은 점수를 얻기 위해 중견 선수를 교환하십시오\n- 새로운 특수 능력을 되 찾으십시오 - 소닉의 대쉬 링 마그넷, 너클 슬램, 에이미 링 망치 등\n- CONQUER 새로운 장애물과 Badniks\n- 아름다운 소닉 붐 세계와 그 위의 새로운 급변하는 트랙의 DASH\n- 슈퍼 충전 된 Enerbeam으로 MASTER의 새로운 Swing & Tilt 게임 플레이; 주자가 반지와 Orb를 향해 스윙하도록 장치를 기울이십시오.\n- 새로운 마법 스프 라이트로 수집, 진화 및 실행\n- 새로운 이벤트 및 Daily SEGA Challenges에서 특별상 수상\n\n- - - - -\n- - - - -\n개인 정보 보호 정책 : http://www.sega.com/mprivacy/\n이용 약관 : http://www.sega.com/Mobile_EULA\n\n게임 앱은 광고가 지원되며 진행되는 데 필요한 인앱 구매가 없습니다. 인앱 구매로 광고없는 재생 옵션을 사용할 수 있습니다.\n\n13 세 미만으로 알려진 사용자를 제외하고이 게임에는 '관심 기반 광고'(자세한 내용은 http://www.sega.com/mprivacy#3IBADiscolure 참조)가 포함될 수 있으며 '정확한 위치 데이터'를 수집 할 수 있습니다 ( 자세한 내용은 http://www.sega.com/mprivacy#5LocationDataDisclosure를 참조하십시오).\n\n© SEGA. 판권 소유. SEGA, SEGA 로고, SONIC THE HEDGEHOG, SONIC DASH 및 SONIC BOOM은 SEGA Holdings Co., Ltd. 또는 그 자회사의 등록 상표 또는 상표입니다.\n"
}