{
	"app_link": "https://play.google.com/store/apps/details?id=com.djinnworks.WingsuitStickman.lite",
	"app_category": "아케이드",
	"app_name": "Wingsuit Stickman",
	"app_detail": "Did you ever dream of flying down the highest mountains in the world? Now it's your time, join the completely redesigned Wingsuit Stickman experience, pack your wingsuit and glide through beautiful landscapes, cross the Alps, fly down the Rocky Mountains or enter a deadly volcano while performing insane stunts, scaring birds and plane pilots and simply enjoy the wonderful experience of a perfect wingsuit proximity flight. \n\nFEATURES: \n• Includes more than 30 beautiful designed levels from \"Relaxed gliding\" to \"Jump into a deadly volcano\" \n• Unique and beautiful graphic style \n• Fully physics enabled \n• Various obstacles like Planes, Birds, Wind wheels, Waters, Volcanos, and even Transylvanian death wasps \n• Agil and fast reacting wingsuit experience using tilt and optional button control \n• Online and Offline leaderboard \n• Google Play leader boards and achievements \n• and many more... \n\nAll levels can of course be played for free, the optional in-app purchases just allows you to play them immediately instead of having to progress through the game. \n\nFeel free to post your ideas, we will try to implement them as soon as possible \nThank you very much for all your support and interest in our games! We would love to hear your suggestions!\n당신은 이제까지 세계에서 가장 높은 산 아래로 비행의 꿈나요? 지금은 당신의 시간은 완전히 새롭게 디자인 된 윙 슈트 Stickman의 경험을 결합, 즐길 단순히 윙 슈트를 포장하고 아름다운 풍경을 통해 활강, 알프스를 건너, 새와 비행기 조종사를 무섭게, 아래로 비행 록키 산맥이나 미친 묘기를 수행하는 동안 치명적인 화산를 입력하고,의 완벽한 윙 슈트 근접 비행의 멋진 경험.\n\n풍모:\n• \"치명적인 화산으로 이동\"을 \"편안 글라이딩\"에서 30 개 이상의 아름다운 디자인 수준을 포함\n• 독특하고 아름다운 그래픽 스타일\n• 완전 물리 활성화\n비행기, 새, 바람 바퀴, 바다, 화산, 심지어 트란실바니아 죽음 말벌 등 • 다양한 장애물\n• 아길 빠른 틸트 및 선택 버튼 컨트롤을 사용하여 윙 슈트 경험을 반응\n• 온라인 및 오프라인 리더\n• 구글 리더 보드와 성과를 플레이\n• 그리고 더 많은...\n\n모든 수준은 물론 당신이 게임을 통해 진행하는 것을 즉시 대신을 재생할 수 있습니다 인앱 구매 옵션, 무료로 재생할 수 있습니다.\n\n당신의 아이디어를 게시 주시기 바랍니다, 우리는 가능한 한 빨리이를 구현하려고합니다\n우리의 게임의 모든 지원과 관심을 가져 주셔서 대단히 감사합니다! 우리는 당신의 제안을 듣고 싶어요!\n"
}