{
	"app_link": "https://play.google.com/store/apps/details?id=com.wizardgames.crossyheroes",
	"app_category": "아케이드",
	"app_name": "Crossy Heroes: Avengers of Smashy City",
	"app_detail": "Suit up with the Champions of Smashy City!\n\n▪ Fight with friends for highest online score!\n▪ Hop across the road in serious super hero style!\n▪ Dynamically created block levels (never play the same thing twice!)\n▪ Fun endless runner gameplay!\n▪ Awesome roster of cool Heroes with incredible powers!\n▪ Marvel at unique attack abilities!\n▪ A variety of challenging AI Enemies!\n▪ Enemy soldiers hop freely to close in on your hero!\n▪ Tons of champions to unlock!\n▪ Hilarious character demises!\n▪ Share photos of your best moments!\n\nWelcome to the world's most heroic endless road crossing game!\nSuper challenging, but fun for any age! Choose your hero and become one of the greatest guardians the galaxy has ever seen!\n\n*** Extreme Road Crossing ***\nThis game packs tons of the things you've come to love about road crossing games but ups the ante x 2! Crossy Heroes brings the road crossing genre to the next level! You'll marvel at the diverse challenges. There are cars, road, rivers and logs, but now throw in sentry turrets, pistols, bombs, force fields, enemy bases, heroes shooting special powers and cities crawling with armed, free-roaming, gun shooting enemy soldiers! \n\n*** The Age of Heroes ***\nIt's the age of super heroes! No super villain would be so bold as to threaten the world when there are such powerful heroes to defend here. Or would they? The evil soldiers of Ultron Corp have their eye on hostile takeover! Their soldiers have swarmed the streets and towns, setting up heavily fortified bases and road blocks, shooting anyone who crosses them! Unlock all of the Avengers of Hopopolis to assemble the ultimate guardians of the galaxy!\n\n*** Compete with Friends ***\nCompete with your friends online for the highest score and prove that you are the greatest Hero of them all. Check your score regularly and improve your game. Show your friends who the real hero is. Climb to the top of the online Google Play leaderboard and let them marvel at your greatness. As you level up and improve your team you'll become unstoppable!\n\n*** Funny Characters ***\nThere are tons of funny characters to unlock! Each hero has their own unique ability. Each time you play your character will gain Experience Points moving you from level 1 to 2 to 3 and so on. Levelling up will unlock new guardians with new abilities. Unlock all characters to complete the Avengers of Hopopolis team!\n\nThis is a super fun, lovingly crafted game. And best of all it's totally free!\nWelcome to the world's crossy-est action super hero game!\n\nBy installing this app you agree to the following Privacy Policy\nSmashy시의 챔피언스와 맞게!\n\n▪ 가장 높은 온라인 점수를 친구들과 싸워라!\n▪ 심각한 슈퍼 영웅 스타일로 도로를 가로 질러 타!\n▪ 동적으로 생성 된 블록 수준 (두 번 같은 일을 재생할 수 없습니다!)\n▪ 재미 끝없는 러너 게임 플레이!\n▪ 놀라운 능력을 가진 멋진 영웅의 최고 명부!\n▪ 고유의 공격 능력에서 놀라운!\n▪ 도전 AI 원수의 다양한!\n▪ 적 병사가 영웅에의 닫 자유롭게 뛰어!\n▪ 잠금을 해제 챔피언의 톤!\n재미있는 문자 demises를 ▪!\n▪ 당신의 최고의 순간의 사진 공유!\n\n세계에서 가장 영웅 끝없는 도로 횡단 게임에 오신 것을 환영합니다!\n슈퍼 도전하지만, 모든 연령을위한 재미! 당신의 영웅을 선택하고 은하가 지금까지 본 가장 위대한 수호자 중 하나가!\n\n*** 익스트림 도로 횡단 ***\n이 게임은 일의 톤이 도로 횡단 게임을하지만 금을 올립니다 × 2 사랑에 대해서 왔어요 팩! 건너 친구들 영웅은 다음 단계로 도로 횡단 장르를 제공합니다! 당신은 다양한 도전에 감탄합니다. 이 자동차, 도로, 강, 로그,하지만 지금은, 센트리 포탑, 권총, 폭탄, 역장, 적의 기지에 무료 로밍, 무장, 총 촬영 적군으로 크롤링 특별한 능력과 도시를 촬영 영웅을 던져!\n\n*** 영웅의 시대 ***\n그것은 슈퍼 영웅의 시대입니다! 여기 방어하는 등 강력한 영웅이있을 때 세계를 위협하는 어떠한 슈퍼 악당이 그렇게 대담 없을 것이다. 아니면 것? 울 트론 공사의 악한 병사들은 적대적 인수에 자신의 눈을 가지고! 그들의 군인, 거리와 마을을 떼지을 교차 사람을 촬영, 중무장 기지와 도로 블록을 설정했다! 은하계의 궁극적 인 보호자를 조립 Hopopolis의 복수 자 모두의 잠금을 해제!\n\n*** 친구와 경쟁 ***\n가장 높은 점수를 온라인 친구와 경쟁하고 당신이 그들 모두의 가장 위대한 영웅임을 증명한다. 정기적으로 점수를 확인하고 당신의 게임을 향상시킬 수 있습니다. 진짜 영웅이 누구인지 친구를 표시합니다. 리더 보드 플레이 온라인 구글의 정상에 올라 그들을 당신의 위대함에 감탄하자. 레벨 업하고 팀을 향상로서 당신은 거침이 될 것이다!\n\n*** 재미있는 문자 ***\n잠금을 해제하려면 이상한 문자의 톤이있다! 각 영웅은 고유 한 능력을 가지고 있습니다. 때마다 당신은 당신의 캐릭터가 2 ~ 3 등으로 레벨 1에서 당신을 이동 체험 포인트를 얻을 것입니다 재생할 수 있습니다. 레벨 업하는 새로운 능력을 가진 새로운 보호자의 잠금을 해제합니다. Hopopolis 팀의 어벤저 스를 완료하기 위해 모든 문자를 잠금을 해제!\n\n이 슈퍼 재미, 사랑스럽게 제작 된 게임이다. 그리고 무엇보다도, 그것은 완전히 무료입니다!\n세계 건너 친구들 - 동부 표준시 액션 슈퍼 영웅 게임에 오신 것을 환영합니다!\n\n이 응용 프로그램을 설치하면 다음과 같은 개인 정보 취급 방침 에 동의\n"
}