{
	"app_link": "https://play.google.com/store/apps/details?id=com.wizardgames.galaxyhoppers",
	"app_category": "아케이드",
	"app_name": "Galaxy Hoppers: Crossy Wars",
	"app_detail": "▪ Fight with friends for highest online score!\n▪ Randomly created levels (never play the same thing twice!)\n▪ Challenging scenarios!\n▪ Destructible environment!\n▪ Awesome roster of heroes with unique abilities!\n▪ Many clever enemies!\n▪ Seriously Fun obstacles!\n▪ Unlock lots of funny characters!\n▪ Share videos or photos of your best moments!\n\nStar in the galaxy's most epic endless road crossing game!\nSuper challenging, but fun for any age!\n\n*** Galactic Road Crossing ***\nThis game packs tons of the things you've come to love about road crossing games but ups the ante x 2! Galaxy Hoppers improves upon our other crossy games with multi-planet exploration and fully destructible environments! We guarantee that this is the most epic, most fun, most challenging crossy game in the galaxy! Sure there are cars, road, rivers and logs, but now throw in aliens, robot wars, ice monsters, fire traps, space ships and a fully destructible environment!\n\n*** Hop Across the Stars ***\nBlast across the galaxy from one star to the next. You'll find yourself voyaging across multiple planets each with it's own challenges! Run through the fire traps of the lava planet! Slice through the forrest jungle avoiding racing speeders and mech warrior bots! Hop through the sand alien wars quickly avoiding the stampeding Sand Mammoths and giant worm pits! Hop for your life across the frozen world before the ice monster awakens! Freely-hopping enemies will close in on your location and force you to react quickly. Can you survive and claim the top score or will the Galactic Wars take you?\n\n*** Compete with Friends ***\nCompete with your friends online for the highest score and prove that you are the greatest survivor in your solar system. Check your score regularly and improve your game. Show your friends who the real star is. Climb to the top of the online Google Play leaderboard while you force their scores downwards! As you level up and improve your roster of characters you'll become unstoppable!\n\n*** Funny Characters ***\nThere are tons of funny characters to unlock! Each one has their own unique ability. Deflect lasers as the sabre wielding space ninja or blast away alien after alien with smuggler's blaster sidearm. Each time you play your character will gain Experience Points moving you from level 1 to 2 to 3 and so on. Levelling up will unlock new characters with new abilities. Unlock all characters to complete your own unstoppable galactic force!\n\nThis is a super fun, lovingly crafted game. And best of all it's totally free!\nWelcome to the world's crossy-est space wars shooter game!\n▪ 가장 높은 온라인 점수를 친구들과 싸워라!\n▪ 무작위로 생성 수준 (두 번 같은 일을 재생할 수 없습니다!)\n도전 시나리오를 ▪!\n▪ 파괴 가능한 환경!\n▪ 독특한 능력을 가진 영웅의 최고 명부!\n▪ 많은 영리 적!\n▪ 심각하게 재미 장애물!\n▪ 재미 많은 문자의 잠금을 해제!\n▪ 공유 비디오 또는 최고의 순간의 사진!\n\n은하계에서 가장 서사시 끝없는 도로 횡단 게임에서 스타!\n슈퍼 도전하지만, 모든 연령을위한 재미!\n\n*** 은하 도로 횡단 ***\n이 게임은 일의 톤이 도로 횡단 게임을하지만 금을 올립니다 × 2 사랑에 대해서 왔어요 팩! 갤럭시 호퍼 멀티 행성 탐사와 완전히 파괴 환경과 우리의 다른 건너 친구들 게임에 향상! 우리는이 은하계에서 가장 서사시, 가장 재미있는, 가장 어려운 건너 친구들 게임이다 보장! 물론이 자동차, 도로, 강, 로그,하지만 지금은 외계인, 로봇 전쟁, 얼음 괴물, 화재 트랩, 우주선과 완전히 파괴 된 환경에서 던져!\n\n*** 별의 맞은 편에 타 ***\n다음에 하나의 별에서 은하계를 가로 질러 폭발. 여러 행성을 가로 질러 자신의 도전과 각을 항해하는 자신을 발견 할 것이다! 용암 행성의 화재 트랩을 통해 실행! 경주 속도 조절 및 기계화 전사 봇을 피하는 포레스트 정글을 통해 슬라이스! 신속하게 우르르 모래 맘모스와 거대한 벌레 구덩이 피 모래 외계인 전쟁을 통해 타! 얼음 괴물 깨어 난다 전에 얼어 붙은 세계에 걸쳐 당신의 인생에 대한 타! 사용자의 위치에서 폐쇄하고 신속하게 반응을 강제 원수를 자유롭게 호핑. 당신은 생존과 최고 점수를 주장하거나 은하계의 전쟁은 당신을 데려 갈 것이다 수 있습니까?\n\n*** 친구와 경쟁 ***\n가장 높은 점수를 온라인 친구와 경쟁하고 당신이 당신의 태양계에서 가장 큰 생존자 있음을 증명한다. 정기적으로 점수를 확인하고 당신의 게임을 향상시킬 수 있습니다. 진짜 스타가 누구인지 친구를 표시합니다. 당신이 자신의 점수를 아래로 강제 동안 구글 리더 플레이 온라인의 정상에 올라! 당신이 레벨과 캐릭터의 당신의 명단을 향상로서 당신은 거침이 될 것이다!\n\n*** 재미있는 문자 ***\n잠금을 해제하려면 이상한 문자의 톤이있다! 각각은 고유 한 능력을 가지고 있습니다. 세이버 휘두르는 공간 닌자로 레이저를 편향 또는 밀수업자의 블래스터 권총 외계인 후 외국인 떨어져 폭발. 때마다 당신은 당신의 캐릭터가 2 ~ 3 등으로 레벨 1에서 당신을 이동 체험 포인트를 얻을 것입니다 재생할 수 있습니다. 레벨 업하는 새로운 능력을 가진 새로운 캐릭터의 잠금을 해제합니다. 자신의 거침없는 은하의 힘을 완료하기 위해 모든 문자를 잠금을 해제!\n\n이 슈퍼 재미, 사랑스럽게 제작 된 게임이다. 그리고 무엇보다도, 그것은 완전히 무료입니다!\n세계 건너 친구들 - 동부 표준시 공간 전쟁 사수 게임에 오신 것을 환영합니다!\n"
}