{
	"app_link": "https://play.google.com/store/apps/details?id=com.jyaif.pewpew",
	"app_category": "아케이드",
	"app_name": "PewPew",
	"app_detail": "PewPew is the best multidirectional shoot them up on Android. It's basically megatons of enemies and many different game modes, everything rolled up with sweet smooth retro graphics.\nWin medals, unlock ships, and compete on the online ladder board.\n\n\nThere are five VERY different game modes:\n\n*Pandemonium:\nSome enemies explode when they die, and the other spin maniacally everywhere. Hide from the explosions or deftly go through them.\n\n*Dodge this:\nAs you collect boxes, there are more and more enemies moving around. Naturally, you have to dodge them all.\n\n*Assault:\nYou fight against waves of enemies. Spoiler: at the end, they win and you die.\n\n*Chromatic Conflict (NSF color blinds):\nEnemies of different color appear. You can only destroy the ones that are the same color as your ship.\n\n*Asteroids:\nNeed I say more?\n\nFeatures:\n*High frame-rate (honestly, this is what defines this game)\n*Finely tuned game-play (oh, and this too)\n*Online leader boards\n*Online replays\n*Sweet music\n*Unlockable ships.\n*XPERIA PLAY Optimized\n*Controller support for NVIDIA and Android set-top boxes.\n\nNow a few notes:\n-Kill as many background app you can, this can considerably increase the smoothness.\n-Seriously, kill them all.\n-On some devices (such as my Nexus One) the touch screen has trouble handling touches on the same horizontal or vertical axis. That is why by default the joysticks are in diagonal. You can try moving the joysticks to the bottom using the settings menu, but it might result in poor controls.\n-No personal data is sold and there are no ads. I'm really sorry ads-lover.\nPewPew 안드로이드에서 최고 다 방향 촬영 그들을 업입니다. 그것은 기본적으로 적들과 다양한 게임 모드의 메가톤의, 모든 달콤한 부드러운 복고풍 그래픽과 겹쳐서.\n승리 메달, 선박의 잠금을 해제하고, 온라인 래더 보드에 경쟁.\n\n\n다섯 매우 다른 게임 모드가 있습니다 :\n\n* 복마전 :\n일부 적들은 죽을 때 폭발, 다른 스핀 미친 듯이 사방. 폭발에서 숨기거나 솜씨 좋게 그들을 통해 이동합니다.\n\n* 닷지이 :\n당신이 상자를 수집으로, 주위를 움직이고, 더 많은 원수가 있습니다. 당연히, 당신은 그들 모두를 회피해야합니다.\n\n* 공격 :\n당신은 원수의 파도에 맞서 싸울. 스포일러 : 결국, 그들은 승리하고 당신은 죽어.\n\n* 색채 충돌 (NSF 컬러 블라인드)\n다른 색깔의 원수가 나타납니다. 당신은 당신의 우주선과 같은 색으로하는 사람을 파괴 할 수있다.\n\n* 소행성 :\n내가 더 말할 필요하세요?\n\n특징 :\n* 높은 프레임 속도는 (솔직히이이 게임을 정의하는 것입니다)\n* 미세 조정 게임 플레이 (아, 그리고이 너무)\n* 온라인 리더 보드\n* 온라인 리플레이\n* 달콤한 음악\n*을 unlockable 제공됩니다.\n* XPERIA 재생 최적화\n* NVIDIA와 안드로이드 셋톱 박스 용 컨트롤러를 지원합니다.\n\n이제 몇 가지주의 사항 :\n당신이 할 수있는 많은 배경 애플 리케이션을 죽여이 상당히 부드러움을 증가시킬 수 있습니다.\n- 진심으로, 그들 모두를 죽일.\n-에 (예 : 내 넥서스 원 등) 일부 장치의 터치 스크린은 동일한 수평 또는 수직 축에 문제가 처리 접촉을 가지고 있습니다. 기본적으로 조이스틱이 대각선에있는 이유입니다. 원하는 설정 메뉴를 이용하여 아래로 조이스틱을 이동 시도 할 수 있지만, 제어 불량이 발생할 수있다.\n- 아니, 개인 정보는 판매하지 않으며 광고가 없습니다. 정말 미안 광고 - 애인 있어요.\n"
}