{
	"app_link": "https://play.google.com/store/apps/details?id=com.namcobandaigames.pacmantournaments",
	"app_category": "아케이드",
	"app_name": "PAC-MAN",
	"app_detail": "Enjoy the world famous arcade videogame, PAC-MAN, for FREE! Earn high scores as you guide PAC-MAN through the maze to eat all the pac-dots and fruits while avoiding the pesky Ghost Gang! Or turn them blue by eating a power pellet to chomp on them!\n\nWho can forget the retro addictive gameplay of this pop culture icon? Remember all those countless hours of free time and quarters spent at the local arcade back in the 80's? Re-live those classic gaming moments on your mobile phone! \n\nPAC-MAN is the retro arcade game you know and love, now better than ever before! Join millions of fans and experience this classic along with new features such as original mazes, weekly tournaments, and token rewards!\n\nCLASSIC 8-BIT ARCADE ACTION\n• Play the original coin-op icon, PAC-MAN\n• Pixel perfect - Looks, sounds, and feels just like you remember!\n• Addictive old school gameplay - Run away or chase the ghosts!\n\nNEW MAZES\n• Unique challenges await with brand new mobile exclusive mazes!\n• Easy to learn, hard to master - Just one more game!\n• The definition of simple and timeless game design\n\nDAILY PAC-MISSIONS!\n• Earn token rewards by completing daily gameplay challenges\n• Eat 20 ghosts, eat 4 fruits, get 1000 points, etc. the list goes on and on!\n\nTOURNAMENTS\n• Take the weekly tournament maze challenge to earn tokens!\n• Compete at your own pace with 3 difficulty levels\n• Get high scores and climb the leaderboards!\n\nTOKEN REWARDS\n• Spend earned tokens to unlock new mazes, or earn more tournament attempts!\n• Earn free daily rewards\n\nRediscover the retro classic all over again! Bring the old school arcade action of PAC-MAN anywhere you go! Did we also mention that PAC-MAN was inducted to the World Video Game Hall of Fame in 2015? \n\nDownload PAC-MAN for FREE today!\n\nIf you purchased a Bandai Wreck-It Ralph Power Pac Mini Figure Blind Box and want to redeem your toy code, sorry! Ralph has gone into another maze!\n\nTo redeem your toy code:\n1.Download the PAC-MAN: Ralph Breaks the Maze app here: https://play.google.com/store/apps/details?id=com.bandainamcoent.google.pacralph\n2.Enter your toy code for the corresponding Disney character\n3.Enjoy!\n\nAdditional Features:\n• Achievements and Leaderboard support\n• Insider Pro-Tips on how to be the best maze runner in the world\n\nLike us on Facebook: https://www.facebook.com/PACMANForMobile\nCheckout our website: http://www.bandainamcoent.com/home.html\n\nPAC-MAN™ & ©2019 BANDAI NAMCO Entertainment Inc. BANDAI NAMCO logo is a trademark of BANDAI NAMCO Holdings Inc. Published by BANDAI NAMCO Entertainment America Inc.\n무료로 세계적으로 유명한 아케이드 게임 인 PAC-MAN을 즐기십시오! 귀찮은 고스트 갱을 피하면서 PAC-MAN을 미로를 통해 모든 팩커드와 과일을 먹을 때 높은 점수를 얻으십시오! 아니면 파워 펠렛을 먹어서 파란색으로 바꾸어서 그들에게 덤벼들 수 있습니다!\n\n누가이 팝 문화 아이콘의 복고풍 중독성 게임 플레이를 잊을 수 있습니까? 80 년대의 지역 아케이드에서 보낸 수많은 시간과 자유 시간을 기억하십시오. 휴대 전화로 고전적인 게임 순간을 재사용하십시오!\n\nPAC-MAN은 당신이 알고 사랑하는 복고풍 아케이드 게임입니다. 수백만 명의 팬들과 함께이 고전을 경험해보십시오. 원래 미로, 매주 토너먼트 및 토큰 보상과 같은 새로운 기능을 경험하십시오!\n\n클래식 8 비트 아케이드 액션\n• 원래 코인 모드 아이콘, PAC-MAN을 플레이하십시오.\n• 완벽한 픽셀 - 당신이 기억하는 것처럼 보이고, 들리며, 느낌이 듭니다.\n• 중독성있는 구식 게임 플레이 - 도망 가거나 유령을 쫓아갑니다!\n\n새로운 기능\n• 새로운 모바일 전용 미로로 독특한 도전 과제가 기다리고 있습니다!\n• 배우기 쉽고, 마스터하기가 어렵습니다. - 단 한 번의 게임!\n• 간단하고 시간을 초월한 게임 디자인의 정의\n\n매일 PAC-MISSIONS!\n• 일상적인 게임 플레이 과제를 완료하여 토큰 보상 획득\n• 20 개의 유령을 먹고 4 개의 과일을 먹고 1000 개의 점을 얻으십시오. 목록은 계속됩니다!\n\n토너먼트\n• 주간 토너먼트 미로 도전 과제를 토큰 획득!\n• 자신의 페이스대로 3 가지 난이도로 경쟁하십시오.\n• 높은 점수를 얻고 리더 보드를 오릅니다!\n\nTOKEN REWARDS\n• 새로운 미로를 열거 나 더 많은 토너먼트를 벌기 위해 획득 한 토큰을 사용하십시오!\n• 무료 일일 보너스를 받으십시오.\n\n다시 복고풍 클래식을 재발견하십시오! PAC-MAN의 구식 아케이드 액션을 어디든지 가지고와보세요! PAC-MAN이 2015 년에 월드 비디오 게임 명예의 전당에 입성했다고 언급 했습니까?\n\n오늘 PAC-MAN을 무료로 다운로드하십시오!\n\n반다이 난파선 - 랄프 파워 팩 미니 피겨 블라인드 박스를 구입 하셨고 장난감 코드를 사용하고 싶다면 죄송합니다! 랄프가 또 다른 미로에 빠져 들었습니다!\n\n장난감 코드를 사용하려면 다음 단계를 따르십시오.\n1. PAC-MAN 다운로드 : Ralph는 Maze 앱을 다음과 같이 분리합니다. https://play.google.com/store/apps/details?id=com.bandainamcoent.google.pacralph\n2. 해당 디즈니 캐릭터에 대한 장난감 코드를 입력하십시오.\n3. 즐기십시오!\n\n추가 기능 :\n• 업적 및 리더 보드 지원\n• 내부자 프로 - 세계 최고의 미로 주자가되는 방법에 대한 팁\n\n페이스 북에서 우리처럼 : https://www.facebook.com/PACMANForMobile\nCheckout 웹 사이트 : http://www.bandainamcoent.com/home.html\n\nPAC-MAN ™ 및 © 2019 BANDAI NAMCO Entertainment Inc. BANDAI NAMCO 로고는 BANDAI NAMCO Holdings Inc.의 상표입니다. BANDAI NAMCO Entertainment America Inc.\n"
}