{
	"app_link": "https://play.google.com/store/apps/details?id=com.gsoftteam.connectbubbles",
	"app_category": "아케이드",
	"app_name": "Connect Bubbles®",
	"app_detail": "Connect bubbles one by one by moving your finger across the screen to make them disappear. Form groups of three or more neighboring bubbles of the same color to bust them. The bigger the group the bigger the score you obtain. \nDownload and play now!\n\n\n★ ★ ★ FEATURES ★ ★ ★ \n\n✓ 50 Challenging Levels \n✓ Easy to play and simple to use\n✓ Designed for both Tablets and Phones\n✓ Beautiful and simple graphics\n✓ Daily/Monthly/All time highscores \n\n\n★ ★ ★ TIPS ★ ★ ★ \n\n✓ Tap the screen and connect bubbles of the same colour one by one.\n✓ Release the drag to make the bubbles burst and earn points.\n✓ You win 10 points for each bubble you connect and additional points if you connect more than 3 bubbles.\n✓ In order to pass from one level to another you have to achieve greater and greater scores.\n✓ At the top of the screen you will find your current score and the score you need to achieve to pass to the next level. \n✓ Each level is timed and the time left for completing the level is displayed right next to the scores.\n✓ The game timer starts when you connect the first bubbles. \n✓ You can restart the game by pressing -New Game- in the main menu.\n✓ You can pause the game by entering the main menu.\n✓ You can turn the sound or music on or off from the main menu.\n\n\n★ Support and Feedback\n\nIf you have any technical problems, please email us directly at support@gsoftteam.com. Please, don’t leave support problems in our comments – we don’t check those regularly and it will take longer to fix any issues that you might encounter. Thank you for your understanding!\n\n\nAlready a fan of Connect Bubbles? Like us on Facebook or follow us on Twitter for the latest news:\nhttps://www.facebook.com/gsoftteam\nhttps://twitter.com/gsoftteam\n\nLast but not least, a big THANK YOU goes out to everyone who has played Connect Bubbles!\n화면을 가로 질러 손가락을 움직여 거품을 하나씩 연결하여 사라지게하십시오. 같은 색의 3 개 이상의 인접한 거품으로 구성된 그룹을 만들어 버리십시오. 그룹이 클수록 점수가 커집니다.\n지금 다운로드하여 즐기십시오!\n\n\n★ ★ ★ 특징 ★ ★ ★ \n\n챌린지 레벨 50\n✓ 사용하기 쉽고 사용하기 쉽습니다.\n✓ 태블릿과 휴대 전화 모두를 위해 설계되었습니다.\n✓ 아름답고 간단한 그래픽\n✓ 일일 / 월간 / 모든 시간 최고 기록\n\n\n★ ★ ★ ★ ★ ★ \n\n✓ 화면을 누르고 동일한 색상의 거품을 하나씩 연결하십시오.\n✓ 거품을 터뜨리고 점수를 얻으려면 드래그에서 손을 뗍니다.\n✓ 3 개의 거품을 연결하면 연결된 거품마다 10 점을 얻고 추가 ​​점수를 얻습니다.\n✓ 한 단계에서 다른 단계로 넘어 가기 위해서는 더 많은 점수를 획득해야합니다.\n✓ 화면 상단에는 현재 점수와 다음 단계로 통과하기 위해 달성해야하는 점수가 표시됩니다.\n✓ 각 레벨의 시간이 정해지고 점수를 완성하기 위해 남은 시간이 점수 옆에 표시됩니다.\n✓ 첫 번째 거품을 연결하면 게임 타이머가 시작됩니다.\n✓ 메인 메뉴의 - 새 게임 -을 눌러 게임을 다시 시작할 수 있습니다.\n✓ 메인 메뉴에 들어가서 게임을 일시 중지 할 수 있습니다.\n✓ 메인 메뉴에서 사운드 또는 음악을 켜거나 끌 수 있습니다.\n\n\n★ 지원 및 피드백 \n\n기술적 인 문제가있는 경우 support@gsoftteam.com으로 전자 메일을 보내주십시오. 우리 의견에 지원 문제를 남겨 두지 마십시오. 정기적으로 점검하지 않으며 발생할 수있는 문제를 해결하는 데 더 오래 걸립니다. 이해해 주셔서 감사합니다!\n\n\nConnect Bubbles에 이미 팬이 있습니까? Facebook에서 우리를 좋아하거나 Twitter에서 최신 뉴스를 받아보십시오.\nhttps://www.facebook.com/gsoftteam\nhttps://twitter.com/gsoftteam\n\n마지막으로, Connect Bubbles를 해본 모든 사람들에게 큰 감사를드립니다!\n"
}