{
	"app_link": "https://play.google.com/store/apps/details?id=com.turbochilli.hoppyfrog2",
	"app_category": "아케이드",
	"app_name": "Hoppy Frog 2 - City Escape",
	"app_detail": "We join our favourite hopping hero as he finds himself on the wrong side of the law and making a mad dash for freedom. Framed by his old nemesis Sharky and falsely arrested for lake pollution, Hoppy has decided to skip bail and escape to the hills. Help Hoppy jump and glide to freedom across the city skyline avoiding the police, social media, and a vast array of enemies including Sharky's scooter riding affiliate gang 'The Fins'.\n\nWith more than 50 characters to collect, new terrain to master and hidden secrets to unlock Hoppy Frog 2 - City Escape is hours of frantic fun for all.\n\nGAME FEATURES:\n\n* Multiple locations to escape from including buildings, forest, lake, and the hidden secret bonus room\n* Tonnes of frogs both girls and boys to collect from the nerdy office worker 'Brent' to the fire breathing Dragon 'Drake' and don't forget the witch 'Wicka'. Many with special powers and custom sound FX\n* Free daily gifts with plenty of chances to win the top prize\n* Cool and colorful 8 bit retro pixel art and music by 8-bit weapon to capture the authentic feel of games from the 80's home computer era such as Atari, Commodore 64, Spectrum and Gameboy. Never has retro gaming been so FUN!\n\nDo you have what it takes to free Hoppy and escape before the police capture him? Can you capture enough flies to collect all the characters? Can you avoid the scooter shark gang and hop your way to freedom?\n그는 율법의 반대쪽에 자신을 발견하고 자유를위한 미친 대시를 만들기로 우리는 우리가 제일 좋아하는 호핑 영웅을 가입 할 수 있습니다. 그의 오래된 천적 Sharky에 의해 프레임과 거짓 호수 오염 체포, 호피은 보석을 건너 언덕에 탈출하기로 결정했다. 도움말 호피 점프 경찰, 소셜 미디어 및 Sharky의 스쿠터를 타고 제휴 갱 '지느러미'를 포함하여 원수의 광대 한 배열을 피하는 도시의 스카이 라인에 걸쳐 자유 활강.\n\n수집하는 50 개 이상의 문자를, 마스터와 숨겨진 비밀에 새로운 지형 호피 개구리 2의 잠금을 해제 - 도시 탈출은 모두 혈안이 재미의 시간이다.\n\n게임 특징 :\n\n* 여러 위치는 건물, 숲, 호수, 숨겨진 비밀 보너스 방을 포함에서 탈출하기\n* 두 소녀와 소년 용 '드레이크'를 호흡 화재에 살아남 회사원 '브렌트'에서 수집하고 마녀 'Wicka'을 잊지 마세요 개구리의 톤. 특별한 능력 및 사용자 정의 사운드 FX와 많은\n* 기회가 많이 매일 무료 선물은 최고 상을 승리\n* 8 비트 무기로 쿨하고 화려한 8 비트 레트로 픽셀 아트와 음악은 아타리, 코모도어 64, 스펙트럼 및 게임 보이로 (80)의 집에있는 컴퓨터 시대에서 게임의 진정한 느낌을 촬영합니다. 복고풍 게임이 너무 재미 적이있다!\n\n당신은 호피를 해제하고 경찰이 그를 캡처하기 전에 탈출하는 데 걸리는 무엇을해야합니까? 당신은 모든 문자를 수집 할 수있는 충분한 파리를 캡처 할 수 있습니까? 당신은 스쿠터 상어 갱을 방지하고 자유에 당신의 방법을 뛰어 수 있습니까?\n"
}