{
	"app_link": "https://play.google.com/store/apps/details?id=com.nordcurrent.gamebanjoDeluxe",
	"app_category": "아케이드",
	"app_name": "Gamebanjo",
	"app_detail": "26 games – high-quality, full-sized and free – this is Gamebanjo Deluxe! 26 most popular stand-alone games in one app! \n\nAll games are unlocked from the very beginning, so all you have to do is download Gamebanjo and start playing. Upgrade your houses, vehicles and spaceships. Unlock new levels, locations and worlds. Collect bonuses, coins and tokens and progress as far as you can! We are planning to update this app on a regular basis with new games and new content for existing games, so check for updates.\n\nHighlights from the current version:\n* Sea Wolves – become the world famous pirate and take full control of the Caribbean Sea\n* Vegas Mogul – build a modern megalopolis in this vast and all-encompassing city builder\n* Alien Planet – protect your base on the planet in the outer space from aliens\n* Runes of Asgard – destroy bubbles in this Norse mythology inspired game\n* Crazy Ride – race against time in the city filled with traffic\n* Tower of the Abyss – protect your fantasy kingdom from hordes of evil forces\n* Galactic Battle – battle your way to the outer space through tons of aliens in this space mayhem\n* and 18 more games in genres ranging from puzzles to racing to medieval castles\n26 게임 -, - 전체 크기와 양질의 무료 -이 Gamebanjo 디럭스입니다! 하나의 응용 프로그램에서 26 가장 인기있는 독립 실행 형 게임!\n\n모든 게임은 그래서 당신이해야 할 모든 Gamebanjo를 다운로드하고 재생을 시작하고, 처음부터 잠금이 해제된다. 당신의 집, 차량과 우주선을 업그레이드합니다. 새로운 수준, 위치와 세계의 잠금을 해제합니다. 지금까지 당신이 할 수있는 보너스, 동전과 토큰 및 진행 상황을 수집! 우리는 새로운 게임과 기존 게임에 새로운 콘텐츠가 정기적으로이 응용 프로그램을 업데이트하기 때문에 업데이트를 확인할 계획이다.\n\n현재 버전의 주요 내용 :\n* 바다 늑대 - 세계적으로 유명한 해적이되고 카리브해의 모든 권한을\n* 라스베가스 무굴 -이 광대하고 모든 것을 포괄하는 도시 빌더에서 현대 거대 도시를 구축\n* 외계 행성은 - 외계인의 우주 공간에서 행성에 기지를 보호\n* 아스 가드의 룬 -이 북유럽 신화에서 영감을 게임에서 거품을 파괴\n* 미친 라이드 - 도시에서 시간에 대한 인종 트래픽 가득\n심연의 * 타워 - 악의 세력의 떼거리에서 환상의 왕국을 보호\n* 은하 전투 -이 공간 신체 상해에 외계인의 톤을 통해 우주에 당신의 방법을 전투\n퍼즐에서 중세 성으로 경주에 이르기까지 다양한 장르 * 18 더 많은 게임\n"
}