{
	"app_link": "https://play.google.com/store/apps/details?id=com.ZeroTransform.ProtonPulse",
	"app_category": "아케이드",
	"app_name": "Proton Pulse Google Cardboard",
	"app_detail": "3D Arcade Brick-Breaking Action from a whole new perspective!\nAll proceeds from this game go toward development of the next VR title \"Vanguard V\". You can check out the Vanguard V demo on the Google Play Store.\n---------------------------\n\nGet ready for Classic Arcade Brick-Breaking Action from a whole new perspective with your Google Cardboard!\n\nThe entity known as M.O.A.I. has attacked, and the fate of the world is in your hands! You have been chosen to compete in the most diabolical game of atomic paddleball ever to grace the 3rd dimension. Use your paddle to direct the Proton, an energy ball with awesome power and the only thing that can destroy the M.O.A.I. core! If the action gets too fast, use the Space-Time Dilator to turn a sure miss into a deadly volley! Will you be able to conquer over 50 levels and beat M.O.A.I. at his own game?\n\nFeaturing Music from Jake Kaufman [Virt] / Dan Behrens [Danimal Cannon] / Justin Moravetz [Rave-TZ]\n\n------------\n\nWhat's Google Cardboard?\"\nCardboard is a low­cost, easy­to­get virtual reality viewer that transforms a phone into a basic VR headset. Learn more about Google Cardboard at g.co/cardboard.\n3D 아케이드 완전히 새로운 관점에서 작업을 벽돌을 깨는!\n이 게임의 모든 수익금은 다음 VR 제목 \"뱅가드 V\"의 개발을 향해 이동합니다. 당신은 구글 플레이 스토어에서 뱅가드 V 데모를 확인할 수 있습니다.\n---------------------------\n\n귀하의 Google 골판지와 완전히 새로운 관점에서 클래식 아케이드 벽돌을 깨는 행동을위한 준비!\n\nM.O.A.I.로 알려진 기업 공격, 그리고 세계의 운명은 당신의 손에 있습니다! 당신은 3 차원을 은혜로 원자 paddleball의 가장 악마 게임에서 경쟁하기 위해 선택되었다. 양성자, 굉장한 힘과 모아이를 파괴 할 수있는 유일한 것으로, 에너지 공을 직접 노를 저어 사용 핵심! 작업이 너무 빨리 들어가면 치명적인 발리슛으로 확실한 미스를 설정하는 시공간 팽창시키는을 사용! 당신은 모아이를 통해 50 레벨을 정복하고 이길 수있을 것인가 자신의 게임에?\n\n제이크 카우프만 [VIRT] / 댄 베렌스 [Danimal 캐논] / 저스틴 Moravetz [레이브-TZ]에서 음악을 특징으로\n\n------------\n\n구글 골판지 무엇입니까? \"\n골판지 저가의 기본적인 VR 헤드셋으로 전화를 변환 easytoget 가상 현실 뷰어입니다. g.co/cardboard 구글 골판지에 대해 자세히 알아보십시오.\n"
}