{
	"app_link": "https://play.google.com/store/apps/details?id=com.worms3.app",
	"app_category": "아케이드",
	"app_name": "Worms 3",
	"app_detail": "Now available for Android, Worms3 is the latest in the award-winning series. Worms is a chaotic turn-based strategy game laced with dark humour.\n\nDEAL yourself the advantage with a new, game-changing enhancement. Turn on the card mode and alter the start and end of each turn by the playing of strategic cards. \n\nCOLLECT in-game rewards that allow you to purchase bronze, silver and gold cards. Build your deck from 41 fiendishly designed cards! \n\nENLIST your perfect battle combination as you choose your worms from a new ‘Class’ system - Heavy, Scientist, Scout and classic Soldier. Each has their own unique skill and ability. Which will fit in with your style of play? \n\nSHOW off your skills by earning Achievements! Delightful blends of the simple and complex, these goals have been deliberately engineered to push you and your wormy skills to the limits! \n\nPLAY online with asynchronous multiplayer warfare. Enrol in ranked or friendly matches and show off your prowess. Remember, with asynchronous multiplayer you don’t have to commit to a full session at a time. Take your turn then go beat your friends score in the single-player Bodycount mode! \n\nBATTLE in multiplayer Forts or Deathmatch modes and challenge yourself with the increasingly difficult Bodycount single-player game. \n\nCONQUER 27 single-player missions across 4 new themes (Beach, Spooky, Farmyard and Sewer). \n\nCUSTOMISE your squad and make them unique with a huge amount of customisation elements new to Android! \n\nINCOMING! All your old favourite weapons plus six new ones on Android, including a couple of returning classics such as the Old Lady and the Homing Pigeon! \n\nBE THE BEST and worm your way to the top of the Leaderboards across all major game modes including single player as well as asynchronous online ranked matches. \n\nGREATER CONTROL for players who can now choose between an all-new D-Pad control system and the original touch controls. \n\nMARVEL at the glorious streamlined menu system. Gamers can now enjoy a much more pleasant and navigable menu system with a quick access player HUB for all updates and information!\n\nThe game requires “Read_Contacts” permission for finding friends for multiplayer matches. The game also requires \"Read_Phone_State\" permission for analytics purposes.\n이제 안드로이드 사용할 수 Worms3는 수상 경력에 빛나는 시리즈의 최신입니다. 웜은 어두운 유머와 엮여 혼란 턴 기반 전략 게임이다.\n\n새로운 게임 변화 향상과 함께 자신에게 이점을 처리합니다. 카드 모드를 켜고 전략적 카드의 연주하여 각 턴의 시작과 끝을 변경합니다.\n\n당신은 브론즈, 실버, 골드 카드를 구입할 수 있도록 게임 내 보상을 수집합니다. 41 어려워 설계 카드에서 자신의 덱을 구축!\n\n중공업, 과학자, 스카우트 클래식 군인 - 새 '클래스'시스템에서 웜을 선택으로 완벽한 전투 조합을 참여. 각각 그들 만의 독특한 기술과 능력을 가지고 있습니다. 플레이 스타일로 어떤에 맞는 것인가?\n\n성과를 적립하여 실력을 과시! 단순 및 복합의 유쾌한 조화를 이루고,이 목표는 의도적으로 한계에 당신과 당신의 누더기 기술을 밀어 수 있도록 설계되었습니다!\n\n비동기 멀티 전쟁과 온라인 게임. 위 또는 친선 경기에서 등록하십시오 당신의 솜씨를 보여줍니다. 한 번에 전체 세션에 투입 할 필요가 없습니다 비동기 멀티 플레이어로, 기억하십시오. 친구는 싱글 플레이어 Bodycount 모드에서 점수를 이길 이동 한 다음 자신의 차례를 타고!\n\n멀티 요새 또는 데스 매치 모드에서 전투와 점점 더 어려워 Bodycount 싱글 플레이어 게임으로 자신을 도전한다.\n\n4 개의 새로운 테마 (비치, 짜증, 농장 구내 및 하수)에서 27 싱글 플레이어 미션을 정복.\n\n당신의 분대를 사용자 변경과 안드로이드에 새로운 사용자 지정 요소의 거대한 양의 그들 고유하게!\n\n들어오는! 모든 이전 좋아하는 무기 플러스 같은 할머니와 원점 복귀 비둘기와 같은 고전을 반환 몇을 포함하여 안드로이드에 6 개의 새로운 것들!\n\n싱글 플레이어뿐만 아니라 비동기 온라인 순위 경기를 포함한 모든 주요 게임 모드에서 리더 보드 상단에 최고의 웜 당신의 방법이 될 수.\n\n이제 완전히 새로운 방향 패드 제어 시스템과 원래의 터치 컨트롤을 선택할 수 있습니다 선수에 대한보다 강력하게 제어.\n\n영광스러운 간소화 된 메뉴 시스템에 감탄. 게이머들은 이제 모든 업데이트 및 정보에 대한 빠른 액세스 플레이어 허브 훨씬 더 쾌적하고 탐색 메뉴 시스템을 즐길 수 있습니다!\n\n이 게임은 멀티 일치하는 친구를 찾기위한 \"Read_Contacts\"권한이 필요합니다. 게임은 또한 분석을 위해 \"READ_PHONE_STATE\"권한이 필요합니다.\n"
}