{
	"app_link": "https://play.google.com/store/apps/details?id=com.madfingergames.SamuraiIIAll",
	"app_category": "아케이드",
	"app_name": "SAMURAI II: VENGEANCE",
	"app_detail": "Samurai II sends Daisuke on a quest for revenge across the war-scorched countryside. From a seafaring village to a flying fortress to the legendary Isle of the Dead, the samurai will stop at nothing to hunt down his arch-enemy Orochi. Will he get his Vengeance?\n\n“Samurai II is a very entertaining title with solid gameplay and stunning graphics.” - AppSpy.com\n“Samurai II: Vengeance has improved by leaps and bounds over the original, and has evolved into an extremely satisfying action hack and slash game.” - SlideToPlay.com\n\nThe long-awaited sequel to Samurai: Way of the Warrior! While the original got rave reviews for its stylized manga graphics and quick, bloody gameplay, Samurai II delivers even more action and an intuitive new control scheme.\n\nSamurai II is a true successor, aided by over a year of focused development. Overall production values and vicious action put Samurai II on par with console 3D brawlers. Screenshots don’t do Samurai II justice – the fluid action has to be seen running at 60 frames per second.\n\nBut looks alone won’t carry a game – the developers listened to fan feedback and improved gameplay throughout. With a new virtual d-pad, dynamic camera, environmental puzzles, traps, and vicious new enemies, Samurai II is brand new experience for hack ‘n’ slash gamers on the go.\n\nFEATURES\n✔️ Intuitive virtual joystick ensures you’re slicing up baddies, not swiping the screen.\n\n✔️ Dynamic camera finds the best perspective for each encounter, adding variety while keeping focused on the action.\n\n✔️ Tense, quick and gory battle sequences!\n- Battle hordes of on-screen enemies wielding new weapons and sporting unique abilities.\n- Stay nimble and plan your attacks – roll out of harm’s way and eliminate ranged enemies like the Samurai Archer before they can strike.\n\n✔️ Improved game play includes new features.\n- Solve environmental puzzles, avoid dangerous traps, and discover useful items.\n- The fight is on - not to worry, the combat never takes a back seat to platforming or fetch-quests.\n\n✔️ RPG elements reward skilled players – upgrade the Samurai’s health, buy new attack combos and upgrade them to devastating levels.\n\n✔️ Between levels, gorgeous anime-style comic panels tell the samurai’s tale with original hand-drawn artwork.\n\n✔️ New survival mode pits the samurai against waves of enemies, giving hardcore players a score-attack mode to hone their skills. Two games in one!\n\n✔️ Advanced AI system on par with console games. Goal Oriented Action Planning architecture is used in many PC and console games.\n\n✔️ Original soundtrack – in classic samurai movie style, soft music builds with the heat of battle.\n\n\nJoin the millions strong community for first-hand info from MADFINGER Games, exclusive contest, rewards and much more\n• Facebook: facebook.com/madfingergames\n• Twitter: twitter.com/madfingergames\n• YouTube: youtube.com/madfingergames\n• Twitch: twitch.tv/madfingergames\n\nGot a question? Check madfingergames.com/support\n사무라이 II는 전쟁으로 검게 그을 시골에 걸쳐 복수의 탐구에 다이스케를 보냅니다. 사자의 전설 섬에 비행 요새로 항해 마을에서 사무라이 그의 숙적의 오로치를 사냥하기 위해 아무 것도 중단됩니다. 그는 자신의 복수를 얻을 수 있습니까? \n\n\"이 무사 II 고체 게임 플레이와 뛰어난 그래픽 매우 재미있는 타이틀이다.\" - AppSpy.com 를\n- SlideToPlay.com 를\n\n사무라이에 대망의 속편 : 전사의 길! 원래는 양식 만화 그래픽과 빠른, 피 묻은 게임 플레이 격찬을 가지고 있지만, 사무라이 II는 더 많은 액션과 직관적 인 새로운 제어 방식을 제공합니다.\n\n사무라이 II는 초점을 맞춘 개발 년 이상에 의해 원조 진정한 후계자입니다. 전체 생산 가치와 악순환의 작업은 콘솔 차원 말다툼와 파에 사무라이 II를 넣어. 스크린 샷은 사무라이 II의 정의하지 않습니다 - 유체 작업은 초당 60 프레임의 속도로 실행 볼 수 있습니다.\n\n그러나 게임을 수행하지 않습니다 만 보이는 - 개발자는 팬의 의견을 듣고 전반에 걸쳐 게임 플레이를 향상시켰다. 새로운 가상 D- 패드, 역동적 인 카메라, 환경 퍼즐, 트랩, 그리고 악순환의 새로운 적으로, 사무라이 II는 해킹에 대한 새로운 경험 'n'을 이동 게이머을 슬래시.\n\n을 특징\n✔️ 직관적 인 가상 조이스틱은 화면을 보내 주시면하지, 악인을 깔끔히하고 보장합니다.\n\n✔️ 다이내믹 카메라의 동작에 초점을 유지하면서 다양한 부가 각각의 만남에 대한 가장 사시도를 찾는다.\n\n, 시제 신속하고 피투성이의 전투 시퀀스를 ✔️!\n- 새로운 무기를 휘두르는 독특한 능력을 스포츠 화면 원수의 공격에 맞서 라.\n- 민첩 숙박 및 당신의 공격 계획 - 위험한 길에서 롤을 그들이 공격하기 전에 사무라이 궁수 같은 원거리 적을 제거 할 수 있습니다.\n\n✔️ 향상된 게임 플레이는 새로운 기능이 포함되어 있습니다.\n- 환경 퍼즐을 해결 위험한 함정을 피하고, 유용한 아이템을 발견 할 수 있습니다.\n- 싸움은에 - 걱정하지, 전투는 플랫폼 화에 뒷 좌석도지지 않습니다 또는 퀘스트를 가져올 마십시오.\n\n✔️ RPG 요소는 숙련 된 플레이어를 보상 - 사무라이의 건강을 업그레이드, 새로운 공격 콤보를 구입하고 파괴적인 수준으로 업그레이드.\n\n✔️ 수준 사이에, 화려한 애니메이션 스타일의 만화 패널은 원래 손으로 그린 ​​작품으로 사무라이의 이야기를.\n\n✔️ 새로운 생존 모드는 자신들의 기술을 연마하기 위해 하드 코어 플레이어에게 점수 공격 모드를 제공 원수의 파도에 대해 사무라이를 구덩이. 한 두 게임!\n\n✔️ 콘솔 게임 파에 고급 인공 지능 시스템. 목표 지향 액션 기획 아키텍처는 많은 PC 및 콘솔 게임에서 사용된다.\n\n✔️ 오리지널 사운드 트랙 - 고전 사무라이 영화 스타일은 부드러운 음악은 전투의 열기로 만듭니다.\n\n\nMADFINGER 게임, 독점 대회, 보상에서 직접적인 정보를 원하시면 수백만에게 강력한 커뮤니티에 가입하여 더 많은 \n• 페이스 북 : facebook.com/madfingergames 를\n• 트위터 : twitter.com/madfingergames 를\n• 유튜브 : youtube.com/madfingergames 를\n• 트 위치 : twitch.tv/madfingergames 를\n\n질문이 있으십니까? 확인 madfingergames.com/support 를\n"
}