{
	"app_link": "https://play.google.com/store/apps/details?id=com.square_enix.android_googleplay.subarashikikonosekai_solo",
	"app_category": "아케이드",
	"app_name": "The World Ends With You",
	"app_detail": "Square Enix’s fresh-faced hit The New York Times called “one of the best role playing games ever designed for anything” has busted onto Android in a big way, with a slick and addictive new combat system, eye-popping HD art, and (of course) plenty of zetta awesome reasons for longtime fans to double dip.\n\nArm yourself with psychic superpowers and battle your way through a seven-day gauntlet of action: the Reaper’s Game.\n\n\nTHE SETUP\n-------------------------------------------------\nWelcome to Shibuya, a mishmash of attitudes and styles in the heart of Tokyo.\n\nA boy named Neku wakes up in a crowded intersection, alone and unaware of how he got there. Then, he receives a weird text: “Clear this mission...or face erasure.” With that, Neku is thrust into a life-or-death game that sends him scrambling down streets paved with one riddle after another...\n\nWhat is the Reaper’s Game? Why is Neku a Player, and what is he playing for? Will the Game really end if he survives all seven days? Another mystery is always around the corner.\n\n\nTHE PAYOFF\n-------------------------------------------------\n✔ Intuitive, addictive combat with a twist\nActivate your combat abilities, or “psychs,” with simple touch commands like tapping, slashing, and dragging. Comfy with that? Control Neku and his Game partner on the same screen and take the combat up a notch. Like loot? Boost your item drops in battle with the revamped Fusion system.\n\n✔ Deep replay value\nFinish the main story to unlock a hilarious bonus chapter, more quests and items to find, new combat challenges, and secret reports that flesh out the story even more.\n\n✔ Explore a living, breathing city\nNeku’s sprawling world is based on the real-life Shibuya in Tokyo. Visit real locations and absorb some real Japanese culture through a hip, fantasy lens.\n\n✔ Exciting arcade action\nUse the pins you equip in the main story to play Tin Pin Slammer! Take on various in-game NPCs and be the first to knock your opponents’ pins off the table!\n\n✔ Completely redrawn art\nEnjoy the game in full HD on your device with art and animation that has been redrawn just for high pixel density \n\n✔ The ultimate soundtrack: 60 songs\nComposer Takeharu Ishimoto’s complete, sonically sublime soundtrack is included right in the game with high-quality audio and full vocals.\n\n✔ Wirelessly trade Friend Cards\nExchange profiles with other players, and their avatars will appear in the streets of Shibuya! Not only that, you receive free items for every trade!\n\n\nTHE VERDICT\n-------------------------------------------------\nPraise for the original The World Ends with You:\n\n“Compelling and immaculately presented...from start to finish” – Gamespot\n\n“Nails just about everything it tries – and it tries quite a lot” – IGN AU\n\n“Full of mysteries and surprises, interesting characters” – The New York Times\n\n“A compelling risk/reward system that...amply blesses the daring” – 1UP\n\n“Ice-cool artwork...impossibly catchy soundtrack” – Eurogamer\n\n“Games rarely have things this interesting to say” – G4TV\n\nDS Best RPG/Best Story/Best New IP and DS Game of the Year – IGN\n스퀘어 에닉스의 신선한 얼굴 뉴욕 타임즈는 \"이제까지 무엇이든을 위해 디자인 된 게임을 최고의 역할 중 하나\"라고하는 약은 중독성 새로운 전투 시스템, 눈 터지는 HD 아트,와 (과, 큰 방법으로 안드로이드에 체포했다 명중 물론) 더블 딥에 오랜 팬 ZETTA 멋진 많은 이유.\n\n심령 슈퍼 파워로 무장 행동의 칠일 도전장을 통해 길을 전투 : 사신의 게임.\n\n\nSETUP\n-------------------------------------------------\n시부야, 도쿄의 중심부에 태도와 스타일의 뒤범벅에 오신 것을 환영합니다.\n\nNeku라는 이름의 소년이 혼자 그가 거기에 도착하는 방법을 모르고 붐비는 교차로에서 일어난다. 그런 다음, 그는 이상한 문자가 나타납니다. \"지우기이 임무 ... 안면 삭제\"를두고, Neku 그를 다른 후 한 수수께끼로 포장 거리를 스크램블링 보내는 생사 게임으로 추력됩니다 ...\n\n사신의 게임은 무엇입니까? 왜 Neku는 선수이며, 그는 무엇을 재생? 그는 모든 칠일 통과하면 게임이 정말 끝날 것인가? 또 다른 미스터리는 모퉁이 항상있다.\n\n\n보수\n-------------------------------------------------\n트위스트 ✔ 직관적 인, 중독성 전투\n귀하의 전투 능력, 또는 도청 파괴력, 드래그와 같은 간단한 터치 명령을 \"psychs\"을 활성화합니다. 그와 편안? 같은 화면에 Neku 자신의 게임 파트너를 제어하고 한 단계 전투를 차지합니다. 같은 약탈? 항목이 개선 된 퓨전 시스템과 전투에서 삭제 부스트.\n\n✔ 깊은 재생 값\n재미 보너스 장, 더 많은 퀘스트와 찾을 수있는 아이템, 새로운 전투 도전, 비밀 보고서의 잠금을 해제하는 주요 이야기를 마무리하는 육체 밖으로 더 많은 이야기.\n\n✔ 도시를 살아 숨쉬는 정보\nNeku의 거대한 세계는 도쿄에서 실제 시부야을 기반으로합니다. 실제 위치를 방문하고 엉덩이, 환상의 렌즈를 통해 진짜 일본 문화를 흡수한다.\n\n✔ 신나는 아케이드 액션\n당신이 주석 핀 슬래머를 재생하는 메인 스토리에 장비 핀을 사용합니다! 다양한 게임의 NPC에 가지고 테이블에서 상대 '핀을 노크하는 첫번째!\n\n✔ 완전히 다시 그려 예술\n다만 높은 픽셀 밀도를 위해 다시 그려 한 예술과 애니메이션 장치에 풀 HD에서 게임을 즐길\n\n✔ 궁극의 사운드 트랙 : 60 곡\n작곡가 다케 이시 모토의 완벽한 음향 장엄한 사운드 트랙은 바로 고품질의 오디오 및 전체 보컬이 게임에 포함되어 있습니다.\n\n✔ 무선으로 친구에게 카드 거래\n다른 플레이어, 자신의 아바타와 환율 프로파일 시부야의 거리에서 나타납니다! 뿐만 아니라, 모든 무역을위한 무료 상품을받을!\n\n\n평결\n-------------------------------------------------\n당신과 함께 원래의 세계 엔드 찬양 :\n\n\"매력적이고 깨끗하게 제시 ... 처음부터 끝까지\"- 게임 스팟\n\n\"손톱은 모든 것에 대해 그것을 시도 - 그리고 그것은 꽤 많이 시도\"- IGN AU\n\n\"신비와 놀라움으로 가득 차, 재미있는 캐릭터\"- 뉴욕 타임스\n\n\"... 충분히 대담을 축복 강력한 위험 / 보상 시스템\"- 1UP\n\n\"아이스 멋진 작품 ... 엄청나게 인기를 얻기 쉬운 사운드 트랙\"- Eurogamer\n\n\"게임은 거의 대답이 흥미로운 일이 없다\"- G4TV를\n\nDS 최고의 RPG / 최고의 스토리 / 베스트 뉴 IP와 올해의 DS 게임 - ​​IGN\n"
}