{
	"app_link": "https://play.google.com/store/apps/details?id=com.playcreek.DeathWorm",
	"app_category": "아케이드",
	"app_name": "Death Worm™",
	"app_detail": "\"A-a-a-a-ah! He-e-elp! That huge terrible worm just swallowed Grandma! A-a-a-a-ah! Now it's right behind me! Noooo!...\" CRACK!\n...\n\"I rode my bike along West twenty-seventh street and then it jumped out right from the ground! Dunno what it is but it's BIG! I hardly could hide myself behind a recycle bin, but it smashed my bike!\"\n...\n\"Operator, unusual activity reported ten miles east from the town by route twenty. Witnesses say they saw something like a big black snake that appeared from the ground and attacked a tiger... what? No, I have no idea what the tiger was \n\ndoing in Buffalo.\"\n...\n\"Oh my Gosh... Look there! It's a flying saucer! And it's going to land here!... Oh look!! That big thing just jumped into the sky and bit off half the saucer! Have you seen that?! Looks like a big caterpillar but has no legs!\"\n...\n\"Yes, mister, I heard of it. My grandfather told me about those giant worms when I was a kid. He told there were many of them before and they stole cows right from the pasture another day. But I never saw one myself.\"\n...\n\"Yes sir, giant monsters inhabit this valley. Be careful!\"\n\n\nAnd now...\n\nIt's time to take the mind-boggling underground Monster under your control!\n\nWhat is he? An alien? An awakened prehistoric predator? Genetic monster? It is really not important for those unfortunate who have sunk into oblivion in his giant poisonous throat. Nothing personal - it's just the predator's lunch time. \n\nJungle or city, hot sands or Antarctic ice desert - the Monster feeds everywhere… and the terror never ends!\n\nAnimals, birds, businessmen, punks, lizards, and even dangerous predators like tiger are now nothing more than snacks for your omnivorous monster worm!\n\nMeet the highly anticipated Android version of the original Death Worm game - a Top-50 indie game of all times according to indiegames.com!\n\nPlay a Blitz game on the go to have a bite! Then get back and challenge yourself in another Survival game round trying to feed your hungry monster pet as long as you can! Unlock new locations and beat dozens of challenging levels in \n\nCampaign Mode! And never get bored with the Mini Games!\n\nUpgrade and level up your worm! Unlock other worm types that are even more powerful and exciting! Become stronger and get further with the new worm upgrades!\n\nBlow up cars and tanks; bring down planes and helicopters and even the alien UFO’s! Fight and destroy enemies of over 40 types!\n\nThis is the game that perfectly suits if you need to quickly relieve stress or just have fun!\n\nOver 10,000,000 of downloads for Death Worm, 10 Million people addicted to Death Worm can't be wrong!\n\nOptimized for smartphones and tablets!\n\"A-A-A - 한 - 아! 그는-전자 ELP! 그 거대한 끔찍한 벌레 그냥 할머니를 삼켜! A-A-A - 한 - 아! 이제 바로 내 뒤에! 안돼! ...\"균열!\n...\n\"나는 서쪽 제 27 거리를 따라 내 자전거를 타고 후 바로 지상에서 뛰어! 몰라 그게하지만 BIG 무엇! 나는 거의 휴지통 뒤에 자신을 숨길 수 없었다,하지만 내 자전거를 박살!\"\n...\n\"운영자가, 비정상적인 활동이 항공사는 스물에 의해 마을에서 10 마일 정도 동쪽 보도했다. 목격자들은 지상에서 나타나 호랑이를 공격 큰 검은 뱀 같은 것을보고 말을 ... 아니, 난 호랑이가 무엇인지 모르고 무슨이 없다?\n\n버팔로에서 일을. \"\n...\n\"아이쿠 오 ... 그것은 비행 접시입니다!이 봐! 그리고 여기에 착륙거야! ... 아 큰 일이 그냥 하늘로 뛰어 반 접시를 비트! 당신이 본 것을! 봐! 큰 애벌레처럼 보이는하지만 다리가 없습니다! \"\n...\n\"예, 아저씨, 나는 그것을 들었다. 내가 어렸을 때 할아버지는 그 거대한 벌레에 대해 나에게 이야기했다. 그는 거기에 그들 중 많은 사람들이 예전 그들은 또 다른 하루 목장에서 바로 소를 훔쳐 말했다.하지만 하나에게 자신을 본적이 없어요. \"\n...\n\"그렇습니다, 거대한 괴물이 계곡에 서식.주의!\"\n\n\n그리고 지금...\n\n그것은 당신의 통제하에 마음을 불허 지하 몬스터를 취할 시간이다!\n\n그는 무엇입니까? 외계인? 각성 선사 시대의 육식 동물? 유전 괴물? 정말 그의 거대한 유독 목에 망각으로 침몰 한 사람 불행한 사람들을 위해 중요하지 않습니다. 개인 아무것도 - 그냥 포식자의 점심 시간이다.\n\n정글이나 도시, 뜨거운 모래 또는 남극 얼음 사막 - 몬스터가 사방에 공급 ... 그리고 테러가 끝나지 않아!\n\n동물, 새, 사업, 펑크, 도마뱀, 호랑이 같은 심지어 위험한 포식자 이제 무엇이든 먹는 괴물 웜 간식보다 더 아무것도 없다!\n\n원래 데스 웜 게임의 높은 기대 안드로이드 버전을 만나 - 모든 시간의 최고 50 인디 게임을 indiegames.com에 따라!\n\n물기를 가지고 이동에 공습 게임을! 그런 다음 다시 얻을만큼 당신이 할 수있는 당신의 굶주린 괴물 애완 동물을 공급하기 위해 노력하고 둘레에 다른 서바이벌 게임에서 자신을 도전! 새 위치 잠금을 해제에 도전 레벨 수십 이길\n\n캠페인 모드! 그리고 미니 게임으로 지루하지!\n\n업그레이드 및 웜 레벨 업! 더욱 강력하고 흥미 진진한 다른 웜 유형의 잠금을 해제! 강한되고 새로운 웜 업그레이드를 더 얻을!\n\n자동차와 탱크를 폭파; 비행기와 헬리콥터, 심지어 외계인 UFO의를 가져와! 전투와 40 종류의 적을 파괴!\n\n이것은 당신이 신속하게 스트레스를 해소하거나 재미를해야하는 경우 완벽하게 맞는 게임이다!\n\n데스 웜에 대한 다운로드 10,000,000 동안, 데스 웜에 중독 10 만 명 잘못 될 수 없습니다!\n\n스마트 폰과 태블릿에 최적화!\n"
}