{
	"app_link": "https://play.google.com/store/apps/details?id=com.NamcoNetworks.MsPacMan",
	"app_category": "아케이드",
	"app_name": "Ms. PAC-MAN",
	"app_detail": "What good is it to be the retro old school king of the arcades if PAC-MAN doesn't have a QUEEN to share the arcade kingdom with? Try the queen of the arcade's version of the world famous videogame with Ms. PAC-MAN! Earn high scores as you guide Ms. PAC-MAN through the maze to eat all the pac-dots and fruits while avoiding the pesky Ghost Gang! Or turn them blue by eating a power pellet to chomp on them!\n\nWho can forget the retro addictive gameplay of this pop culture icon? Remember all those countless hours of free time and quarters spent at the local arcade back in the 80's? Re-live those classic gaming moments on your mobile phone! \n\nHOW PAC-MAN MET MS. PAC-MAN\n• Find out how the retro arcade power couple meet!\n\nOLD SCHOOL 8-BIT ARCADE ACTION\n• Play the original coin-op icon, MS. PAC-MAN\n• Pixel perfect - Looks, sounds, and feels just like your remember!\n• Addictive old school gameplay - Run away or chase the ghosts!\n\nCLASSIC MAZES\n• Unique mazes specifically for Ms. PAC-MAN\n• More maze warp tunnels\n• More unique bonus items\n\nRediscover the retro classic all over again! Bring the old school arcade action of Ms. PAC-MAN anywhere you go! Don't Ms. out on this old school arcade classic! and download Ms. PAC-MAN today!\n\nMs. PAC-MAN™ & © 2019 BANDAI NAMCO Entertainment Inc.\nBANDAI NAMCO logo is a trademark of BANDAI NAMCO Holdings Inc.  \nPublished by BANDAI NAMCO Entertainment America Inc.\nPAC-MAN이 아케이드 왕국을 공유하는 QUEEN을 가지지 않는다면 아케이드의 복고풍 올드 스쿨 킹이 되니? PAC-MAN 씨와 함께 세계적으로 유명한 비디오 게임의 아케이드 버전의 여왕을보십시오! 성가신 고스트 갱을 피하면서 PAC-MAN을 미로를 통해 모든 팩커드와 과일을 먹을 수있게 안내 할 때 높은 점수를 얻으십시오! 아니면 파워 펠렛을 먹어서 파란색으로 바꾸어서 그들에게 덤벼들 수 있습니다!\n\n누가이 팝 문화 아이콘의 복고풍 중독성 게임 플레이를 잊을 수 있습니까? 80 년대의 지역 아케이드에서 보낸 수많은 시간과 자유 시간을 기억하십시오. 휴대 전화로 고전적인 게임 순간을 재사용하십시오!\n\nPAC-MAN이 MS를 어떻게 만납니 까? 팩맨\n복고풍 아케이드 파워 커플이 어떻게 만나는 지 알아보십시오!\n\nOLD SCHOOL 8 비트 아케이드 액션\n• 원래 동전 아이콘 MS를 플레이하십시오. 팩맨\n• 완벽한 픽셀 - 기억처럼 보이는, 소리, 그리고 느낌!\n• 중독성있는 구식 게임 플레이 - 도망 가거나 유령을 쫓아갑니다!\n\n클래식 업\nPAC-MAN을위한 독특한 미로\n• 더 많은 미로 워프 터널\n• 더 독특한 보너스 아이템\n\n다시 복고풍 클래식을 재발견하십시오! 어디서나 PAC-MAN의 오래된 학교 아케이드 액션을 시작하십시오! 이 오래된 학교 아케이드 고전에 양 보내지 마세요! 오늘 PAC-MAN 님을 다운로드하십시오!\n\nPAC-MAN ™ 및 © 2019 반다이 남코 엔터테인먼트\n반다이 남코 로고는 반다이 남코 홀딩스의 상표입니다.\n반다이 남코 엔터테인먼트 아메리카 (BANDAI NAMCO Entertainment America Inc.) 발행\n"
}