{
	"app_link": "https://play.google.com/store/apps/details?id=com.dedalord.fallingfred",
	"app_category": "아케이드",
	"app_name": "Falling Fred",
	"app_detail": "*** WARNING: THIS GAME FEATURES VIOLENCE AND GORE *** \n\nLead Fred in his futile exercise to avoid the inevitable - becoming a human slice of minced meat. Dodge obstacles, avoid limb damage when possible but remember to keep your head attached to your shoulders (and without smashing it too much), or it’s the end of the trip for you.\n\nStill, it's not all doom and gloom! Regardless of massive injuries, Fred still survives to tell the tale and re-enact his deeds.\n\nCheck our reviews:\n\n\"This game is incredibly addictive. It seems that there are always new obstacles to avoid!\" ~iPhoneGeekPro\n\n\"Never thought I'd say this but dismemberment could be funny...somehow\" ~Amazing iPad Games\n\n\"The replay feature is awesome. You can share your falls with all your friends and they can see them directly from the web!\" ~Smartphones Shocking Games\n\n\"This game is wrong in so many ways\" ~Touch Gaming Pro\n\nKey Features\n\n* Many characters to choose from!\n* Plunge through over 30 different hazards\n* Watch the replay of your \"landing\"\n* Share your fall with your friends over Facebook and Twitter\n* Dismemberment and gore galore for the whole family (assuming that all your children are over 21)\n* Amazing 3D sounds!\n\nHaving trouble running the game? Fear not! Before writing a negative review, drop us a mail to support-android@dedalord.com specifying which device and Android version you use and a detailed description of the problem. We will work hard to cover as many devices as possible. Cheers!\n\nNOTE 1: The includes two free characters (Fred and Dr. Crash T. Dummy). Other characters are available as in app purchases.\n\nNOTE 2: This game requires Android 2.2 or above. The game will not install on previous versions of Android. \n\nFollow us on twitter: twitter.com/fallingfred\n*** 경고 :이 게임은 *** 폭력과 GORE 특징\n\n다진 고기의 인간 조각이되고 - 피할 수를 피하기 위해 자신의 쓸데 운동에 프레드 리드. 다지 장애물, 사지 손상이 가능한 경우를 방지하지만, 머리가 어깨에 부착 된 (그리고 너무 많이 스매싱없이) 계속 기억, 또는 당신을위한 여행의 끝입니다.\n \n아직도, 그것은 모든 운명과 어둠이 아니다! 에 관계없이 대규모 부상, 프레드는 여전히 이야기를하고 자신의 행동을 제정 다시 살아난다.\n\n우리의 리뷰를 확인하십시오 :\n\n\"이 게임은. 믿을 수 없을 정도로 중독성이 피하기 위해 항상 새로운 장애물이 보인다!\" ~ iPhoneGeekPro\n\n~ 놀라운 아이 패드 게임 \"이라고 말하고 싶지만하지만 절단 어떻게 든 ... 재미가 될 수 있다고 생각하지 마십시오\"\n\n\"재생 기능은 굉장합니다. 당신은 당신의 친구와 폭포를 공유 할 수 있으며 웹에서 직접 볼 수 있습니다!\" ~ 충격적인 게임을 스마트 폰\n\n~ 터치 게임 프로 \"이 게임은 여러면에서 잘못\"\n\n주요 특징들\n \n* 선택할 수있는 많은 자!\n* 30여 가지 위험을 통해 플 런지\n* 당신의 \"방문\"의 재생을보기\n* 페이스 북과 트위터를 통해 친구들과 가을을 공유하기\n* 온 가족을위한 신체 절단과 고어의 풍부한 맛 (모든 자녀가 21 세 이상이라고 가정)\n* 놀라운 3D 사운드!\n\n문제가 게임을 실행하는 데 문제가 있습니까? 두려워 말라! 부정적인 리뷰를 작성하기 전에, 우리에게 support-android@dedalord.com에 메일을 지정하는 장치와 안드로이드 버전을 사용하고 문제에 대한 자세한 설명을 놓습니다. 우리는 가능한 한 많은 장치를 커버하기 위해 최선을 다하고 있습니다. 건배!\n\n주 1 : 두 개의 무료 문자 (프레드 박사 충돌 T. 더미)를 포함한다. 다른 문자는 앱 구매에로 사용할 수 있습니다.\n\n주 2 :이 게임은 위의 안드로이드 2.2이 필요합니다. 이 게임은 안드로이드의 이전 버전에 설치되지 않습니다.\n\n트위터에 우리를 따르라 : twitter.com/fallingfred\n"
}