{
	"app_link": "https://play.google.com/store/apps/details?id=com.uplayonline.karmarun",
	"app_category": "아케이드",
	"app_name": "KarmaRun",
	"app_detail": "KarmaRun will be the official game of the Club Media Fest second edition which will reunite the top LATAM and spanish youtubers. \n\nhttp://www.clubmediafest.com/\n\nJump, slide, dodge and destroy all the obstacles with three of the most popular video game youtubers!\n\nGuide Rubius, Mangel, aLexBy, Willyrex, Vegetta777 and sTaXx by worlds filled with traps and enemies and test your reflexes: broken boxes, burst ice blocks, jump spiked traps, dodge fireballs, ends dragons using your bow and arrows to reach as far as possible in this endless runner.\n\nProve you're the best of your friends, collect all the gold bars, get all the diamonds and beat your high score!\n\n✔ Seven characters await you. A wizard and three of the best spanish youtubers: Rubius, Mangel, aLexBy, Willyrex, Vegetta777 and sTaXx.\n✔ Defeat a wide range of enemies, skeletons, spiders, zombies and incredible dragons.\n✔ Five different stages full of obstacles: prairie, snow, forest, lava and space.\n✔ Over 40 levels with ranks and exclusive rewards\n✔ Up to 120 available missions\n✔ Collect mystery boxes and find rewards\n✔ Collect power-ups and upgrades to increase your final score\n✔ Very simple touch controls: move left to right, jump, slide, swing, tap to launch an arrow\n✔ And exclusive 3D graphics!\n\nKarmaRun is available in English and Spanish.\n\nJoin us on Facebook:\nhttps://www.facebook.com/pages/Karmarun/699009263539336\n\nFollow us on Twitter:\nhttp://www.twitter.com/karmarun\nKarmaRun 상단 LATAM와 스페인어 YouTube 사용자를 재결합 할 클럽 미디어 축제 두 번째 버전의 공식 게임이 될 것입니다.\n\nhttp://www.clubmediafest.com/\n\n점프, 슬라이드, 회피하고, 가장 인기있는 비디오 게임 YouTube 사용자의 세 가지로 모든 장애물을 파괴! \n\n가이드의 Rubius, 사료 사탕, aLexBy, Willyrex, Vegetta777 및 sTaXx는 을 함정과 적 가득 세계로 당신의 반사 신경을 테스트 : 깨진 상자, 버스트 얼음 블록, 점프 스파이크 트랩, 불 덩어리 닷지, 활을 사용하여 용을 종료 화살표는이 무단 러너에 최대한 도달.\n\n, 당신은 당신의 가장 친한 친구 야 모든 금괴를 수집 입증 할 수있는 모든 다이아몬드를 얻고 당신의 높은 점수를 이길!\n\n✔ 7 자 당신은 을 기다리고 있습니다. 마법사 최고의 스페인어 YouTube 사용자의 세 : Rubius, 사료 사탕, aLexBy, Willyrex, Vegetta777 및 sTaXx.\n✔ 적, 해골, 거미, 좀비 놀라운 드래곤의 넓은 범위를 패배.\n✔ 5 개의 서로 다른 단계 을 장애물로 가득 : 대초원, 눈, 숲, 용암과 공간.\n✔ 이상 40 레벨 계급과 독점적 인 보상과\n✔ 최대 (120)를 사용할 임무 \n✔ 미스터리 상자를 수집하고 보상을 찾을 수\n✔ 최종 점수를 높이기 위해 파워 업 및 업그레이드를 수집\n✔ 매우 간단한 터치 컨트롤 : 오른쪽, 점프, 슬라이드, 스윙 왼쪽으로 이동, 화살표를 시작 탭\n✔ 그리고 독점적 인 3D 그래픽!\n\nKarmaRun는 영어 및 스페인어 에서 사용할 수 있습니다.\n\n한국어 고객 센터 도움이 필요하세요? \nhttps://www.facebook.com/pages/Karmarun/699009263539336\n\n트위터에 우리를 따르라 \nhttp://www.twitter.com/karmarun\n"
}