{
	"app_link": "https://play.google.com/store/apps/details?id=com.hyperkani.rope",
	"app_category": "아케이드",
	"app_name": "Rope Escape",
	"app_detail": "Addictive high thrills escape game in the midst of the jungle!\nCatapult yourself deep into the heart of the jungle and use your rope to swing through the trees high into the sky. Escape the chasing savages by swinging not only from the trees but from rocks originally intended for you; swing high enough and use the zeppelins to swing even higher for the best in-game rewards and power-ups! Feel the exhilaration of “Rope Escape” as you swing higher and faster in search of ever-greater rewards and the global high score.\n\nUse the rope wisely to escape from the savages and reach new heights to earn more coins! Use the flying catapulted rocks to swing even faster and higher through the air, to feel the rush and excitement! Use zeppelins to swing in the high skies and bring the zeppelins down to earn achievements!\n\nSign into “Rope Escape” through your Facebook account to see how your achievements stack up against your friends and the rest of the world, and boast about your feats on the way to becoming a global “Rope Escape” hero!\n\nKey Features:\n\n•Fast and furious continuous gameplay\n\n•Highly addictive gaming platform (no, really, you will get addicted)\n\n•Colorful characters for using in-game\n\n•Collect power-ups in game or purchase via IAP\n\n•Facebook integration to challenge your friends\n\n•We have a banana :)\n중독성 높은 스릴 탈출 정글의 중간에 게임!\n정글의 마음에 깊이 자신을 투석기와 하늘에 높은 나무를 통해 스윙의 밧줄을 사용합니다. 나무에서하지만 원래 당신을위한 바위에서뿐만 아니라 스윙에 의해 쫓는 야만인을 탈출, 충분히 높은 스윙과 게임 보상과 파워 업 최고의 더 높은 스윙을 비행선을 사용! 당신이 더 끊임없이 더 큰 보상과 글로벌 높은 점수의 검색 빠른 스윙으로 \"로프 탈출\"의 상쾌감을 느낍니다.\n\n야만인에서 탈출하고 더 많은 동전을 얻을 수있는 새로운 높이에 도달 현명하게 로프를 사용! 러시와 흥분을 느낄 수, 공기를 통해 더 빨리 더 높은 스윙 비행 발사 바위를 사용! 높은 하늘에서 스윙과 성과를 얻기 위해 비행선을 가지고 비행선을 사용!\n\n당신의 업적은 당신의 친구 및 세계의 나머지 부분에 대한 스택 방법을 확인하고, 글로벌 \"로프 탈출\"영웅이되기에 방법에 당신의 업적에 대해 자랑하는 페이스 북 계정을 통해 \"로프 탈출\"에 가입하세요!\n\n주요 특징 :\n\n• 빠른 속도와 분노 지속적인 게임 플레이\n\n• 중독성 게임 플랫폼 (아니, 정말로, 당신은 중독 얻을 것이다)\n \n게임 내 사용을위한 • 다채로운 문자\n\n게임이나 IAP를 통한 구매의 • 수집 파워 - 업\n\n• 페이스 북의 통합은 당신의 친구를 도전하는\n\n• 우리는 바나나 :)이\n"
}