{
	"app_link": "https://play.google.com/store/apps/details?id=com.ivy.galaxyshooting.sky",
	"app_category": "아케이드",
	"app_name": "Galaxy sky shooting",
	"app_detail": "Galaxy sky shooting is the best sky airplane shooting game!\nIf you are a fan of space shooting, you must like it! More spaceships to choose and cool appearance, differ airplane have unique barrage, upgrade the spaceship with stronger power. \n\nOur beautiful galaxy is being attacked, control your spaceship and protect our home. Move your fighter left or right in the sky to avoid the bullet, Exercise controlling to known the regular about the bullet path. differ mode to choose: level, boss and endless mode. \n\nIt is most exciting thing that challenge the boss, firepower was concentrated, and with different bullet barrage to attack you, only touch screen to avoid and shoot. Skilled operation is very important, protect your spaceship safe and accumulate damage. It is not only a sky shooting game, but also take your more happiness about life leisure time\n\nGalaxy sky shooting Features:\n.Space shooting with airplane \n.10 spaceships to choose\n.Move left or right to avoid the damage\n.Upgrade the airplane to be stronger\n.Campaign, endless and boss mode\n.Challenge the stronger power boss\n.Differ missions to complete\n.High quality images optimized\n\nSpace shooting is start now, plan your battle strategy well and upgrade your fighter to protect our home!\n\nFollow us on Facebook at: https://www.facebook.com/Galaxy-Sky-Shooting-606435076532662/\n갤럭시 스카이 촬영은 최고의 하늘 비행기 슈팅 게임입니다!\n당신이 우주 촬영의 팬이라면, 당신은 그것을 좋아해야만합니다! 우주선을 선택하고 차가운 모양을 선택하고, 독특한 비행기를 탄 비행기가 다르면 우주선을 더 강력한 힘으로 업그레이드하십시오.\n\n우리의 아름다운 은하계가 공격 받고 우주선을 통제하고 우리 집을 보호합니다. 총알을 피하기 위해 하늘에서 전투기를 왼쪽이나 오른쪽으로 움직여서, 총알 경로에 대해 정기적으로 알려진 것을 제어하는 ​​운동. 선택할 모드가 다르다 : 레벨, 보스 및 무한 모드.\n\n그것은 보스에 도전하는 가장 흥미로운 것입니다, 화력이 집중되었고, 당신을 공격하는 다른 총탄 공세로, 피하기 위해 터치 스크린 만 쏴. 숙련 된 작전은 매우 중요하며 우주선을 안전하게 보호하고 손상을 축적합니다. 그것은 하늘을 쏘는 게임 일뿐 아니라 인생의 여가 시간에 대해 더 행복하게 생각합니다.\n\n갤럭시 스카이 촬영 특징 :\n. 비행기로 공간 촬영\n.10 우주선 선택\n손상을 피하기 위해 왼쪽 또는 오른쪽으로 이동하십시오.\n. 비행기가 더 강해 지도록 승강하십시오.\n. 캠페인, 무한 및 보스 모드\n강력한 파워 보스로 변경하십시오.\n. 임무 완수\n. 고화질 이미지 최적화\n\n우주 촬영이 이제 시작되었습니다. 전투 전략을 잘 계획하고 전투기를 업그레이드하여 집을 보호하십시오!\n\n페이스 북에서 우리를 따르라 : https://www.facebook.com/Galaxy-Sky-Shooting-606435076532662/\n"
}