{
	"app_link": "https://play.google.com/store/apps/details?id=com.sega.sonic2.runner",
	"app_category": "아케이드",
	"app_name": "Sonic The Hedgehog 2 Classic",
	"app_detail": "One of the best selling SEGA games of all time - Sonic The Hedgehog 2 is now available for free on mobile! Rediscover SEGA’s super Sonic masterpiece!\n\nDr. Eggman is back to his old tricks, trying to find the seven Chaos Emeralds that will enable him to complete his ultimate weapon, the Death Egg. Only the triple threat of Sonic, Tails, and Knuckles can defeat him in this remaster from the team behind Sonic Mania!\n\nSonic The Hedgehog 2 joins the ever-increasing line-up of ‘SEGA Forever’, a treasure trove of free SEGA console classics brought to life on mobile for the first time!\n\nFEATURES\n- Twelve Badnik-infested zones to master, from underwater caverns to neon-lit casinos!\n- Compete online, take on the Time Attack mode, and the all-new Boss Attack mode!\n- Play the secret Hidden Palace Zone stage that didn't make it into the original release!\n- Fight Dr. Eggman's creations, including the terrifying Mecha Sonic\n- Obtain all the Chaos Emeralds to transform into Super Sonic and Super Knuckles!\n\nMOBILE GAME FEATURES\n- PLAY FREE with ad-support or ad-free via In-App Purchase\n- SAVE YOUR GAMES – save your progress at any point in the game.\n- LEADERBOARDS – compete with the world for high scores\n- CONTROLLER SUPPORT: HID compatible controllers\n\nRETRO REVIEWS\n\"Without doubt, it's SEGA's best game ever.\" [96%] - Stuart Clarke, Mega Zone #25 (December 1992)\n\"Faster, slicker, more colourful, louder, bigger, and much, much tougher than the original.\" [96%] - Julian \"Jaz\" Rignall, Mean Machines SEGA #2 (November 1992)\n\"Packs a ton more punch than Bluey's first outing.\" [94%] - Paul Anglin, Computer & Video Games #132 (November 1992)\n\nSONIC THE HEDGEHOG 2 TRIVIA\n- This is the most complete version of Sonic The Hedgehog 2 to date, complete with widescreen, 60FPS action, and a remastered soundtrack!\n- This was the first Sonic game to feature the Spin Dash move\n- The Master System version was the first game Tails appeared in, although he wasn’t playable!\n- Unlike the Mega Drive/Genesis original, you can now fly as Tails!\n\nSONIC THE HEDGEHOG 2 HISTORY\n- The game was originally released worldwide in November 1992\n- Original developer: Sonic Team & SEGA Technical Institute\n- Designer: Hirokazu Yasuhara\n- Lead Composer: Masato Nakamura\n\n- - - - -\nPrivacy Policy: http://www.sega.com/mprivacy\nTerms of Use: http://www.sega.com/terms\n\nGame apps are ad-supported and no in-app purchases are required to progress; ad-free play option available with in-app purchase.\n\nOther than for users known to be under 13, this game may include \"Interest Based Ads\" (please see http://www.sega.com/mprivacy#3IBADiscolure for more information)​ and may collect \"Precise Location Data\" ​(please see http://www.sega.com/mprivacy#5LocationDataDisclosure ​for more information)\n​\n© SEGA. All rights reserved. SEGA, the SEGA logo, Sonic The Hedgehog 2, SEGA Forever, and the SEGA Forever logo are registered trademarks or trademarks of SEGA Holdings Co., Ltd. or its affiliates.\nSEGA 게임 중 가장 인기있는 게임 중 하나 인 Sonic The Hedgehog 2가 이제 모바일에서 무료로 제공됩니다! 세가의 슈퍼 소닉 걸작을 재발견하십시오!\n\nDr. Eggman은 자신의 궁극적 인 무기 인 죽음의 달걀을 완성 할 수있는 7 개의 혼돈 에메랄드를 찾으려고 옛 속임수로 돌아 왔습니다. 소닉, 테일, 너클의 세 가지 위협 만이 소닉 매니아 뒤에있는 팀의 리메이크에서 그를 물리 칠 수 있습니다!\n\nSonic The Hedgehog 2는 처음으로 모바일에서 생생한 무료 SEGA 콘솔 클래식을 보물로 삼는 'SEGA Forever'의 계속 증가하는 라인업에 합류했습니다!\n\n풍모\n- 수중 동굴에서 네온 불로 카지노까지 마스터하기위한 12 개의 바드 닉 지역.\n- 온라인으로 경쟁하고, Time Attack 모드와 완전히 새로운 보스 어택 모드를 취하십시오!\n- 숨겨진 팰리스 존 무대에서 원래 출시되지 않은 비밀 무비를 플레이하십시오!\n- 무시 무시한 Mecha Sonic을 포함한 Eggman의 창조물과 싸우십시오.\n- 모든 카오스 에메랄드를 획득하여 슈퍼 소닉과 슈퍼 너클로 변형하십시오!\n\n모바일 게임 기능\n- 앱내 구매를 통한 광고 지원 또는 광고없는 무료 이용\n- 게임을 저장하십시오 - 게임의 어느 시점에서든 진행 상황을 저장하십시오.\n- LEADERBOARDS - 세계 최고 수준의 경쟁률\n- 컨트롤러 지원 : HID 호환 컨트롤러\n\n레트로 리뷰\n\"의심의 여지없이, 그것은 SEGA의 최고의 게임입니다.\" [96 %] - Stuart Clarke, 메가 존 # 25 (1992 년 12 월)\n\"더 빠르고, 더 매끄럽고, 더 화려하고, 커지고, 커지고, 훨씬 더 강하다.\" [96 %] - Julian \"Jaz\"Rignall, Mean Machines SEGA # 2 (1992 년 11 월)\n\"Bluey가 처음 나간 것보다 더 많은 펀치를 넣을 수 있습니다.\" [94 %] - Paul Anglin, 컴퓨터 및 비디오 게임 # 132 (1992 년 11 월)\n\n산 울타리 2 트리아\n- 이것은 지금까지 Hedgehog 2의 가장 완벽한 버전이며, 와이드 스크린, 60FPS 액션 및 리마 스트 된 사운드 트랙으로 완성되었습니다!\n- 이것은 Spin Dash 이동을 특징으로하는 최초의 음 게임이었습니다\n- 마스터 시스템 버전은 테일이 등장한 첫 번째 게임 이었지만 재생할 수 없었습니다!\n- 메가 드라이브 / 창세기 원본과 달리 이제는 꼬리로 날아갈 수 있습니다!\n\n산 울타리 2 역사\n-이 게임은 원래 1992 년 11 월 전 세계적으로 출시되었습니다.\n- 오리지널 개발자 : Sonic Team & SEGA Technical Institute\n- 디자이너 : 야스하라 히로 카즈\n- 리드 작곡가 : Masato Nakamura\n\n- - - - -\n개인 정보 보호 정책 : http://www.sega.com/mprivacy\n이용 약관 : http://www.sega.com/terms\n\n게임 앱은 광고가 지원되며 진행되는 데 필요한 인앱 구매가 없습니다. 인앱 구매로 광고없는 재생 옵션을 사용할 수 있습니다.\n\n13 세 미만으로 알려진 사용자를 제외하고이 게임에는 '관심 기반 광고'(자세한 내용은 http://www.sega.com/mprivacy#3IBADiscolure 참조)가 포함될 수 있으며 '정확한 위치 데이터'를 수집 할 수 있습니다 ( 자세한 내용은 http://www.sega.com/mprivacy#5LocationDataDisclosure를 참조하십시오.)\n\n© SEGA. 판권 소유. SEGA, SEGA 로고, SEGA Hedgehog 2, SEGA Forever 및 SEGA Forever 로고는 SEGA Holdings Co., Ltd. 또는 그 자회사의 등록 상표 또는 상표입니다.\n"
}