{
	"app_link": "https://play.google.com/store/apps/details?id=com.corytrese.games.startraders",
	"app_category": "롤플레잉",
	"app_name": "Star Traders RPG",
	"app_detail": "Play this free RPG before you upgrade to Elite and enjoy hours of turn-based strategy for free! The Trese Brothers never run ads in our games -- enjoy an ad free, permission free experience!\n\nCommand your officers and crew from the bridge of your star ship to travel, trade, and battle across the immense Star Traders Quadrant. Employ a wide variety of strategies as an Assassin, Bounty Hunter, Trader, Pirate or Smuggler. Can you manage your resources, crew and officers well enough to turn a profit in the complex economy that’s sprawling across the on-going interstellar conflict?\n\nThis epic space pirate RPG offers a deep and challenging world and economy to Star Trading captains. You must navigate the waters of Quadrant politics and choose sides among the constantly conflicting Factions, or take the risk to stay independent. Enjoy endless replay value in this deep space civ and trading simulation which allows you to take any path you want as a captain. Act as a pirate against the merchants using the great shipping lanes, join the Solar War as a military captain, or hunt targets across the Quadrant as a fearsome bounty hunter!\n\nStar Traders is a turn-based strategy role playing game (RPG) inspired by games such as Space Trader, Master of Orion, Elite and many other classic titles. If you enjoy retro games, adventure and tactics games, Action RPG or Sci-fi RPG with complex depth like Master of Orion, you may enjoy the Star Traders space trading simulation.\n\nOur development team is actively continuing development and updates of this indie RPG based on your feedback and is regularly updated with new content, features, and fixes. Please email us with suggestions or bugs!\n\nAs a Star Trading captain in this strategy RPG you will:\n- Explore more than 300 planets\n- Trade in and manipulate the complex and deep economy in our economic simulator\n- Buy, sell, and battle over 600 unique starcraft\n- Customize and design your space craft with more than 60 upgrades\n- Fully customize your captain (picking from 6 classes), officers and space ships\n- Read over the comments to see Star Traders is rated as one of the best RPGs by many players\n\nExperience the Elite upgrade: the epic new content includes 2,000 new sectors, 200 additional planets, and hundreds of additional ships, more rumors, art board, and officers. And you can copy any captain from Star Traders (free) to Elite!\n\nYour command of the ship is under constant threat, both internal and external. Can you manage your resources, crew, officers well to enough to turn a profit?\n\nFacebook:\nhttps://www.facebook.com/startraders\n\nForum:\nhttp://startradersrpg.proboards.com/#category-2\n\nTwitter:\nhttp://twitter.com/#!/TreseBrothers\n당신이 엘리트로 업그레이드 무료로 턴 기반 전략의 시간을 즐길 전에이 무료 RPG를 플레이! Trese 형제는 우리의 게임에 광고를 게재하지 - 광고 무료, 권한없는 경험을 즐길!\n\n여행 당신의 스타 선박의 다리, 무역, 그리고 엄청난 스타 트레이더 스 쿼드런트에 걸쳐 전투에서 임원과 승무원을 명령. 어쌔신, 현상금 사냥꾼, 상인, 해적 또는 밀수 등의 전략의 다양한 사용합니다. 당신은 지속적인 행성 간 충돌을 가로 질러 뻗어있어 복잡한 경제에서 이익을 켤 충분히 자원, 승무원 및 임원을 관리 할 수​​ 있습니까?\n\n이 서사시 우주 해적 RPG 스타 무역 선장에 깊은 도전 세계 경제를 제공합니다. 당신은 상한 정치의 물을 탐색하고 선택 측면을 끊임없이 충돌하는 파벌들 사이에서, 또는 독립적으로 유지하기 위해 위험을 감수해야합니다. 당신이 경감으로 원하는 길을 갈 수 있도록이 깊은 공간 CIV 및 무역 시뮬레이션에서 무한 리플레이 값을 즐길 수 있습니다. 위대한 항로를 이용하여 가맹점에 대한 해적 등의 행위는, 무시 무시한 현상금 사냥꾼으로 쿼드런트에서 군사 선장, 또는 사냥의 대상으로 태양 광 전쟁에 참여!\n\n스타 상인은 같은 공간 상인, 오리온, 엘리트 및 다른 많은 고전적인 제목의 마스터와 같은 게임에서 영감을 턴 기반 전략 롤 플레잉 게임 (RPG)이다. 당신이 복고풍 게임, 오리온의 마스터와 같은 복잡한 깊이와 모험과 전술 게임, 액션 RPG 또는 공상 과학 RPG를 즐길 수 있다면, 당신은 스타 트레이더 공간 무역 시뮬레이션을 즐길 수 있습니다.\n\n우리의 개발 팀은 적극적으로 의견을 바탕으로이 인디 RPG의 개발과 업데이트를 계속하고 정기적으로 새로운 콘텐츠, 기능 및 수정하여 업데이트됩니다. 제안이나 버그로 이메일을 보내 주시기 바랍니다!\n\n당신이 것이 전략 RPG의 스타 무역 주장으로 :\n- 300 개 이상의 행성을 탐험\n- 그리고 무역은 우리 경제 시뮬레이터 복잡하고 깊은 경제를 조작\n- 구매, 판매, 600 독특한 스타 크래프트 통해 전투\n- 사용자 정의 및 60 개 이상의 업그레이드를 당신의 공간 공예 디자인\n- 완전 임원과 우주선, (6 클래스에서 따기) 당신의 주장을 사용자 정의\n- 스타 상인이 많은 선수가 최고의 롤 플레잉 게임 중 하나로 평가보고 의견을 통해 읽기\n\n엘리트 업그레이드를 체험 : 서사시 새로운 콘텐츠 2,000 새로운 분야, 200 추가 행성, 추가 선박, 더 소문, 아트 보드 및 임원의 수백을 포함한다. 그리고 당신은 엘리트에 스타 트레이더 스에서 어떤 주장 (무료)을 복사 할 수 있습니다!\n\n선박의 명령은, 지속적인 위협을 받고 내부 및 외부입니다. 당신은 이익을 설정하는만큼 잘 자원, 승무원, 임원을 관리 할 수​​ 있습니까?\n\n페이스 북 :\nhttps://www.facebook.com/startraders\n\n법정:\nhttp://startradersrpg.proboards.com/#category-2\n\n지저귀다:\nhttp://twitter.com/#!/TreseBrothers\n"
}