{
	"app_link": "https://play.google.com/store/apps/details?id=com.ledo.clashfordawn.googleplay",
	"app_category": "롤플레잉",
	"app_name": "Clash for Dawn: Guild War",
	"app_detail": "Join 1 Million Players for the best ARPG action on mobile!\n\nTake up your weapon, choose your faction, assemble a team of hardened mercenaries and fight back against the forces of darkness, in the dungeon-raiding game, Clash for Dawn!\n\nCenturies of peace have been torn apart by the Dark Lord's desire to rule. Now, an army of the undead marches on the City of Light, Luxis, itself! But the battle is not yet lost. The chosen warriors of the Angeli hold the power to turn back the forces of darkness. Will YOU answer their call?\n\nAAA QUALITY GRAPHICS\nStunning AAA graphics bring the battle to life in awesome fantasy locations\n\nCO-OP DUNGEONS\nBuild a team of friends and take on the toughest dungeons to earn huge rewards\n\nCO-OP BOSS BATTLES\nJoin forces with other players for EPIC co-op boss battles\n\nFACTION VS FACTION BATTLEFIELD\nJoin a world-wide faction of The Brotherhood or The Order and compete for power and glory\n\nDRAGON SYSTEM\nYou can choose dragons as your pets and get new abilities!\n\nEPIC SINGLE PLAYER CAMPAIGN\nRise to the challenge and battle your way through beautiful lands and infernal pits in a GLORIOUS single-player adventure\n\nCHARACTER CUSTOMIZATION\nSelect from 8 battle hardened warrior classes to with customizable skills to forge your own destiny\n\nMERCENARIES AT YOUR SIDE\nHire elite mercenaries to fight alongside you to destroy the Dark Lord’s elite forces\n\nREAL TIME CHAT\nEnjoy real-time chat with your friends and allies, even in the heat of battle\n\nDAILY EVENTS\nCompete in daily special events and play rich story quests as the age old fight between good and evil reaches its bloody climax\n\nMEGA REWARDS\nEarn progressively massive rewards with every day of play\n\nSUPPORT\nQuestions or comments? Contact us at service@clashfordawn.com\n\n\nLike us on Facebook at: http://www.facebook.com/ClashforDawn\nVisit our official website: http://www.clashfordawn.com\nClash for Dawn forum: http://forum.clashfordawn.com\nFollow us on Twitter at: http://twitter.com/clashfordawn\nCheck out our videos and game trailers on: https://www.youtube.com/c/clashfordawn\n모바일에 최고의 ARPG 동작에 대한 1 백만 플레이어를 가입하세요!\n\n당신의 진영을 선택, 무기를 가지고 강화 된 용병의 팀을 구성하고 새벽를 들어, 지하 감옥 습격 게임, 어둠의 힘에 대해 다시 충돌 싸움!\n\n평화의 세기를 지배 할 수있는 다크로드의 욕망에 의해 분열되었다. 이제, 빛, Luxis, 자신의 도시에 언데드 행진의 군대! 그러나 전투는 아직 손실되지 않습니다. 안젤리의 선택 전사는 어둠의 힘을 되돌릴 수있는 능력을 보유. 당신은 자신의 전화를받을 것인가?\n\nAAA 품질의 그래픽\n놀라운 AAA 그래픽 멋진 환상의 위치에서 삶의 전투를 가져\n\nCO-OP DUNGEONS\n친구의 팀을 구축하고 큰 보상을 얻기 위해 가장 어려운 던전에 걸릴\n\nCO-OP 보스 전투\nEPIC 협동 보스 전투 다른 플레이어들과 힘을 합쳐\n\nFACTION VS 진영 BATTLEFIELD\n무슬림 형제단 또는 주문의 세계적인 파벌에 가입하고 능력과 영광을 위해 경쟁\n\nDRAGON 시스템\n당신은 당신의 애완 동물로 용을 선택하고 새로운 능력을 얻을 수 있습니다!\n\nEPIC 싱글 플레이어 캠페인\n도전에 상승하고 영광스러운 싱글 플레이어 모험 아름다운 땅과 지옥의 구덩이를 통해 방법을 전투\n\nCHARACTER 사용자 정의\n자신의 운명을 위조하는 사용자 정의 기술을 8 개 전투 경화 전사 클래스에서하는 선택\n\n당신 측에 용병\n다크로드의 엘리트 세력을 파괴하는 당신과 함께 싸울 엘리트 용병을 고용\n\n실시간 채팅\n심지어 전투의 열기 속에서, 당신의 친구 및 동맹국들과 실시간 채팅을 즐길 수\n\n매일 이벤트\n매일 특별 이벤트에서 경쟁하고 피 묻은 절정에 도달 선과 악 사이의 노년 싸움으로 풍부한 스토리 퀘스트를 플레이\n\nMEGA 리워드\n플레이 매일 점진적으로 엄청난 보상을 창출\n\n지원하다\n질문이나 의견이? service@clashfordawn.com 문의\n\n\n페이스 북에서 우리를 좋아 : http://www.facebook.com/ClashforDawn\n공식 웹 사이트를 방문하십시오 : http://www.clashfordawn.com\n새벽 포럼에 대한 충돌 : http://forum.clashfordawn.com\n트위터에서 우리를 따르 http://twitter.com/clashfordawn\n동영상과 예고편을에 체크 아웃 : https://www.youtube.com/c/clashfordawn\n"
}