{
	"app_link": "https://play.google.com/store/apps/details?id=com.bigfishgames.dungeonbossf2pgoogle",
	"app_category": "롤플레잉",
	"app_name": "Dungeon Boss – Strategy RPG",
	"app_detail": "Battle to be the Boss in this turn based, strategy RPG! Collect and build teams of powerful fantasy heroes, upgrade their unique abilities to battle epic bosses, and defend your Dungeon from raids!\n\nFEATURES:\n• Summon a horde of goblin warriors, ninja assassins, majestic knights, and mythical beasts.\n• Collect & upgrade fantastic heroes and build custom teams to guard your Dungeon.\n• Raid the dungeons of your friends and foes to steal their gold in battles. Get sweet Revenge against other players who attack your dungeon!\n• Explore many battlegrounds and take your teams to fight in campaigns against fierce bosses.\n• Summon a friend’s strongest champion in battle to get your team out of a jam and take that boss down.\n• Test your skills in the Tower of Pwnage, Challenge Mode, and if you dare, Boss Mode.\n• Upgrade your gear and customize abilities by crafting runes.\n• Journey through a special quest to unlock each hero’s Epic ability.\n• Switch up your hero’s look with unique skins.\n• Reap more rewards from new Events and Quests every week!\n• Learn from other players’ strategies by watching battle Replays in My Dungeon.\n• Fight with your Guild to conquer even bigger event challenges!\n\nEven Bosses need support sometimes! Experiencing issues? Visit: https://support.dungeonboss.com\n\nJoin the community & keep updated on new heroes, events and game updates!\nwww.forum.dungeonboss.com\nwww.youtube.com/dungeonboss\nwww.twitter.com/DungeonBossGame\nwww.facebook.com/DungeonBossGame/\nwww.dungeonboss.com \n\nIt’s Good to be the Boss!\nIf you’re enjoying battling in Dungeon Boss, please consider taking a moment to rate/review it. \n\n“a simple but fun bite sized slice of RPGing.”-148Apps\n“We can’t stop playing; it has us hooked!” – IGN Game Reviews\n“a Triple-A-Quality title!” – VentureBeat\n이 차례에 보스가되는 전투, 전략 RPG! 강력한 판타지 영웅의 팀을 모아서 구축하고, 독특한 능력을 업그레이드하여 서사적 인 상사와 전투를 펼치며, 던전을 습격으로부터 방어하십시오!\n\n풍모:\n• 고블린 전사, 닌자 암살자, 장엄한 기사 및 신화적인 짐승을 소환하십시오.\n환상적인 영웅을 모으고 업그레이드하고 자신의 던전을 지키기 위해 맞춤 팀을 구성하십시오.\n• 친구들과 원수의 던전을 습격하여 전투에서 금을 훔칩니다. 던전을 공격하는 다른 플레이어에 대한 복수의 복수를하십시오!\n• 많은 전장을 탐험하고 팀을 치열한 보스에 맞서 싸울 수 있도록하십시오.\n• 전투에서 친구의 가장 강한 챔피언을 소환하여 팀을 잼에서 벗어나 그 보스를 내립니다.\n• Pwnage Tower, Challenge Mode에서 숙련도를 테스트하고 숙달한다면 보스 모드를 테스트하십시오.\n• 장비를 업그레이드하고 룬을 제작하여 능력을 사용자 정의하십시오.\n• 각 영웅의 에픽 능력을 해제하기위한 특별한 퀘스트를 통한 여행.\n• 독특한 스킨으로 주인공의 모습을 바꾸십시오.\n• 매주 새로운 이벤트와 퀘스트에서 더 많은 보상을 얻으십시오!\n• My Dungeon에서 전투 Replay를 보면서 다른 플레이어의 전략을 배우십시오.\n• 더 큰 이벤트 도전을 이기기 위해 길드와 싸우십시오!\n\n상사조차 가끔 지원이 필요합니다! 문제가 있습니까? 방문 : https://support.dungeonboss.com\n\n커뮤니티 가입 및 새로운 영웅, 이벤트 및 게임 업데이트에 대한 최신 정보 유지!\nwww.forum.dungeonboss.com\nwww.youtube.com/dungeonboss\nwww.twitter.com/DungeonBoss 게임\nwww.facebook.com/DungeonBossGame/\nwww.dungeonboss.com\n\n보스 로선 좋았어!\nDungeon Boss와의 전투를 즐기고 있다면 잠시 시간을내어 검토하거나 검토하십시오.\n\n\"단순하지만 재미있는 한 입 크기의 RPGing 슬라이스입니다.\"- 148Apps\n\"우리는 경기를 그만 둘 수 없다. 우리를 매료시켰다! \"- IGN 게임 리뷰\n\"트리플 A 품질의 타이틀!\"- VentureBeat\n"
}