{
	"app_link": "https://play.google.com/store/apps/details?id=com.aspyr.swkotor",
	"app_category": "롤플레잉",
	"app_name": "Star Wars™: KOTOR",
	"app_detail": "• Please note that Star Wars™: Knights of the Old Republic™ for Android has not been slimmed down for mobile in any way. It is the full KOTOR experience! As such the file size is quite large, so please be patient when downloading. • \n\nChoose Your Path! \n\nIt is four thousand years before the Galactic Empire and hundreds of Jedi Knights have fallen in battle against the ruthless Sith. You are the last hope of the Jedi Order. Can you master the awesome power of the Force on your quest to save the Republic? Or will you fall to the lure of the dark side? Hero or villain, savior or conqueror... you alone will determine the destiny of the entire galaxy! \n\nGame Features: \n\n• An epic Star Wars role-playing experience with unique characters, creatures, vehicles and planets. \n• Learn to use the Force with over 40 different powers, plus build your own Lightsaber. \n• Adventure through iconic Star Wars locations, including Tatooine and the Wookiee homeworld Kashyyyk. \n• Choose your party from nine customizable Star Wars characters, including Twi'leks, Droids and Wookiees. \n• Travel to eight enormous worlds in your own starship, the Ebon Hawk. \n• A streamlined user interface custom-made for the touch screen helps immerse you in the action.\n• Full HID controller support for those gamers that prefer the original control scheme.\n• For the first time, Star Wars™: Knights of the Old Republic™ has achievements!\n• 스타 워즈 ™ 있습니다 : 안드로이드의 올드 공화국 ™의 기사가 어떤 식 으로든 모바일 몸매는 여전 하구나되지 않았습니다. 그것은 전체 코 토르 경험이다! 같은 파일 크기가 매우 큰 경우로 다운로드 할 때, 너무 기다려주십시오. •\n\n귀하의 경로를 선택!\n\n그것은 은하 제국과 제다이 기사의 수백 전에 사천년은 무자비한 시스의 전투에 떨어진 것입니다. 당신은 제다이 주문의 마지막 희망입니다. 당신은 공화국을 저장하기 위해 당신의 탐구에 힘의 굉장한 능력을 마스터 할 수 있습니까? 아니면 어두운면의 유혹에 떨어질 것인가? 영웅 또는 악당, 구세주 또는 정복자 ... 당신은 혼자가 전체 은하의 운명을 결정한다!\n\n게임 특징 :\n\n독특한 캐릭터, 동물, 차량, 행성 서사시 스타 워즈 롤 플레잉 경험을 •.\n• 40 개 이상의 서로 다른 능력과 힘을 사용하는 방법을 배우게 플러스 자신의 광선 검을 구축 할 수 있습니다.\n• 타투와 우키의 고향 Kashyyyk 포함 상징적 스타 워즈 위치를 통해 모험.\n• Twi'leks, 드로 이드와 우키 등 9 개 사용자 정의 스타 워즈 캐릭터에서 파티를 선택합니다.\n• 자신의 우주선, 칠흑 호크에 팔 거대한 세계를 여행.\n• 간소화 된 사용자 인터페이스 맞춤 터치 스크린은 작업에 몰입하는 데 도움이됩니다.\n• 원래의 제어 방식을 선호하는 게이머를위한 전체 HID 컨트롤러를 지원합니다.\n• 처음으로, 스타 워즈 ™ : 구 공화국 ™의 기사는 성과가있다!\n"
}