{
	"app_link": "https://play.google.com/store/apps/details?id=com.eyougame.ylhj",
	"app_category": "롤플레잉",
	"app_name": "御灵绘卷",
	"app_detail": "《御灵绘卷》是一款日系超人气MMOARPG类手游，超强竞技性玩法，华丽的日系和风画风，上百位超人气声优及原汁原味的日式幻想故事，让玩家在畅快对战同时，在日式幻想大世界中尽享视觉的饕餮盛宴。由于对战玩法刺激有趣、画面精美、声优阵容强大，因此在日本上线时就获得了玩家的高度好评。游戏以架空玄幻背景为题材，传说白昼与黑夜交界之时，黄昏暗沉之刻正是阴阳两界叠合的剎那，魑魅魍魉与百鬼式神便会进入人世间，守护京城的阴阳师们会使用御灵术抵御入侵的妖怪们，守卫尘世间的安宁！\n\n【游戏特色】\n----唯美和风，声优助阵----\n《御灵绘卷》空前豪华的中日顶级声优团队助力配音，点燃每个人心中的热血，带领玩家进入阴阳世界，让玩家享受到史无前例的视听盛宴！除了豪华声优阵容，《御灵绘卷》在美术上更是诚意十足，还原古韶京都之美，赏秋日枫红之景，春樱冬雪，花火秋枫的风物绘卷，带来华美绚烂的和风之旅。\n\n----世界排位 谁来争霸----\n巅峰擂台赛，这次要面对的将会是来自于各地的众多阴阳师，究竟谁能称霸巅峰擂台赛？此外，世界争霸赛也将开打，全世界的阴阳师即将齐聚一堂争取世界第一的名号，谁，会是京都最强的阴阳师呢?\n\n----式神听令，封印百妖----\n收集上神的灵魂碎片，可以唤醒他做你的式神，式神有着双重属性——变身和上阵属性，每个式神都拥有特定的属性：水、风、火、电，等等。召唤你的式神，天降帮手，逆转战局由此刻开始！\n\n----公会社群，有你有我的大家庭----\n组队刷王、挂机练功、聊天哈拉、一起冒险~\n有你有我的公会据点，是最热闹温暖的大家庭~^^~\n\n----恋爱专属，结缘相守----\n跟喜欢的人一起看烟花大会、一起蹦迪跳舞、一起解公会任务、一起牵手奔跑、偷偷对喜欢的人恶作剧、属于两人的表情动作，还有只属于你我两人的绝对领域。\n\n----独特宝宝系统，奶爸奶妈大作战----\n宝宝系统暖萌上线,正太萝莉任性培养!通过宝宝会升级改变样貌，从襁褓中的婴儿变成撒娇要抱抱的小孩童，成长后还能带着萌宝战斗冒险。\n\n我们非常乐意为您解决游戏中遇到的任何问题,欢迎联系我们！\nFacebook:www.facebook.com/eyouylhj\n微信(weChat): eyouylhj\nEmail: support@eyougame.com\n\"유 링 두루마리는\"재미 플레이어를 허용하는 일본의 초 인기 MMOARPG 클래스 모바일 게임, 슈퍼 경쟁력 놀이, 화려한 일본식 바람, 초 인기 성우와 정통 일본 스타일의 판타지 이야기의 수백입니다 동시에 일본의 판타지 세계에서 시각적 인 잔치를 즐기십시오. 게임 플레이는 흥미 진진하고 그림이 아름답고 seiyuu 라인업이 강하기 때문에 일본에서 출시 될 때 선수들로부터 높은 평가를 받았습니다. 배경 테마 오버 헤드 판타지 게임, 낮과 밤의 교차점, 저녁 지루한 순간이 자본을 지키시 리라 지상에있는 하나님의 유형을 입력합니다 겹치는 두 개의 원 순간, 귀신과 괴물과 유령의 음과 양,이다의 전설 Onmyouji 영혼을 사용하여 침입하는 괴물을 방어하고 세계의 평온을 지키십시오!\n\n[게임 특징]\n---- 아름다운 바람, seiyuu 도움 -----\n\"유 링 두루마리\"팀 부스터를 더빙 일본 최고의 성우의 전례없는 고급 스러움은, 혈액 플레이어가 전례없는 시각적 인 향연을 즐길 수 있도록, 음과 양의 세계로 플레이어를 이끌어, 모든 사람의 마음을 점화! 고급 seiyuu 라인업 외에도, 선의로 만든 예술에서 \"유 링 두루마리는\"고대 교토 샤오, 왕, 봄 벚꽃 겨울 눈이의 붉은 가을 여행의 아름다움을 복원, 불꽃 놀이 Bischofia 풍경의 스크롤, 화려한 화려 가져 제퍼 투어.\n\n---- 세계 랭킹 헤게모니에 대해 누가 싸울 것인가 ----\n경쟁의 피크, 이번에는 세계 최고의 음모와 양 부문에 직면하게 될 것입니다. 또한, 세계 선수권 대회도 경기는 세계 약 Onmyouji 세계의 이름, 강한 교토 Onmyouji이 될 것입니다 싸움을 함께 올 것인가?\n\n--------------------------------------------------------------------------\n하나님에 대한 영혼의 조각 수집, 하나님은 듀얼 타입의 속성을 가지고, 하나님의 당신의 유형을 위해 그를 깨워 - 전투에 속성을 설정하고, 각 유형은 특정 하나님의 속성이 있습니다 그래서 물, 바람, 불, 전기, 및. 당신의 신을 소환하고, 하늘을 도우며, 전투를 뒤집으십시오!\n\n- 길드 공동체, 당신은 저의 큰 가족이 있습니다 -----\n팀을 구성하여 왕을 닦고 연습 문제를 해결하고하라와 이야기하고 함께 위험을 감수하십시오 ~\n길드의 거점을 가졌습니까? 가장 활기 차고 따뜻한 가족입니다 ~ ^^ ~\n\n사랑은 배타적이다.\n두 사람에 속하는 사람들처럼 몰래 장난에, 함께 손을 잡고 실행 드 연결 작업과 함께보고 불꽃 놀이, 함께 디스코 춤,,, 같은 사람으로 절대로 두 개의 필드 당신과 나이 행동에 직면 해있다.\n\n---- 독특한 아기 시스템, 우유 아빠 큰 싸움 -----\n사랑스러운 아기 따뜻한 온라인 시스템은 로리타가 너무 고집 문화입니다! 아기 유아 아기에서뿐만 아니라 성장 멩 포 싸우는 모험 작은 아이들을 포옹하는 버릇이 될 모양을 변경하여 업그레이드됩니다.\n\n우리는 게임에서 발생한 모든 문제를 해결해 드리겠습니다. 저희에게 연락주세요!\nFacebook : www.facebook.com/eyouylhj\n마이크로 채널 (위챗) : eyouylhj\n이메일 : support@eyougame.com\n"
}