{
	"app_link": "https://play.google.com/store/apps/details?id=ep3.littlekillerz.ringstrail",
	"app_category": "롤플레잉",
	"app_name": "Tales of Illyria:Destinies",
	"app_detail": "The third standalone Tales of Illyria adventure is here at last!\n\nThrilling storytelling has you making thousands of story altering decisions, not reading walls of text.\n\nRise as the hero of your own story as you struggle to survive in a world where demons and dysentery could plague your every step. Choose your name, appearance, gender and one of six kingdom origins. Each origin will have their own unique questline to pursue at your leisure.\n\nDon't want a personal quest? Become a mercenary and hire strong allies to battle at your side. Fight in the arena, sail the seas to distant ports, hunt down dragons and murderers, save that village, or rob that merchant caravan because you really, really need the gold.\n\nEarn a high enough reputation and kings will ask you to perform secret missions against rival kingdoms. Gain the favor of royalty, and you will receive estates, noble titles, and eternal glory.\n\nTales of Illyria is a party-based RPG hybrid where you manage your supplies and fortunes while traveling in a challenging, open-world environment. Each party member has their own quest, and distinct personalities that will react differently to every hard choice you make on the road. What will your story be?\n\nFeatures:\n\n• A standalone story you make your own\n• 60+ hours of gameplay and high replayability\n• 900+ unique encounters\n• 12 unique party members to hire, train and equip\n• Hunt exotic animals and harvest plants to feed your party\n• Jungle, savanna, forest, desert and mountain environments\n• 6 kingdoms with dozens of villages, castles, cities and islands to visit\n• Improved battle system featuring new spell-casting enemies. Control your party's actions or let the AI do it for you!\n• Learn what happened in the years following the chaotic events of Tales of Illyria Episode One: Fallen Knight and Tales of Illyria: Beyond the Iron Wall\n3 번째 독립 실행 형 테일즈 오브 일 리아 모험이 마침내 여기에 있습니다!\n\n스릴 넘치는 스토리 텔링을 통해 텍스트 벽을 읽지 않고 수천 개에 달하는 스토리를 결정할 수 있습니다.\n\n귀신과 이질이 당신의 모든 발걸음을 앗아 갈 수있는 세계에서 생존하기 위해 고군분투하면서 자신의 이야기의 주인공으로 일어나십시오. 이름, 외모, 성별, 여섯 가지 왕국 중 하나를 선택하십시오. 각 원산지는 귀하의 여가로 추구 할 고유 한 퀘스트 라인을 갖게됩니다.\n\n개인 퀘스트가 필요하지 않습니까? 용병이되고 당신 편에서 전투에 강한 동맹국을 고용하십시오. 경기장에서 싸우고 먼 항구로 바다를 항해하고 드래곤과 살인자를 사냥하고 그 마을을 구하거나 그 상인 캐라반을 털다.\n\n충분한 명성을 얻으면 왕은 당신에게 라이벌 왕국에 대한 비밀 임무를 수행하도록 요청할 것입니다. 로열티에 대한 호의를 얻고, 당신은 재산, 고귀한 칭호 및 영원한 영광을 받게 될 것입니다.\n\nTales of Illyria는 도전적이고 개방 된 환경에서 여행하면서 물품과 운세를 관리하는 파티 기반 RPG 하이브리드입니다. 각 당원은 자신 만의 퀘스트를 가지며 도로에서하는 모든 어려운 선택에 대해 다르게 대응할 수있는 개성을 지니고 있습니다. 당신의 이야기는 무엇입니까?\n\n풍모:\n\n자신 만의 독창적 인 이야기\n• 60 시간 이상의 게임 플레이 및 높은 재연 가능\n• 900 이상의 독특한 만남\n• 12 명의 독점적 인 당원이 고용, 훈련 및 장비를 제공합니다.\n• 이국적인 동물을 사냥하고 당신의 파티에 먹일 식물을 수확하십시오.\n• 정글, 사바나, 숲, 사막 및 산 환경\n• 방문 할 수십개의 마을, 성, 도시 및 섬이있는 6 개의 왕국\n• 새로운 스펠 캐스팅 적을 특징으로하는 향상된 전투 시스템. 파티의 행동을 제어하거나 AI가 당신을 위해 그것을하도록하십시오!\n• 일 리얼리아 이야기의 혼란스러운 사건을 수년간 어떻게 되풀이했는지 알아보십시오. 에피소드 1 : 타락한 기사와 일리 리아 이야기 : 철 장벽 너머\n"
}