{
	"app_link": "https://play.google.com/store/apps/details?id=com.littlekillerz.ringstrail",
	"app_category": "롤플레잉",
	"app_name": "Tales of Illyria:Fallen Knight",
	"app_detail": "The Closest Thing to a Pen and Paper RPG on Mobile\n\nThrilling storytelling, make thousands of story altering decisions, not read walls of text. Every choice has a consequence!\n\nYou are Lord Elric, a disgraced noble framed for the murder of his family in the world of Illyria. Hunted by assassins at every turn, Elric must gather his allies, manage a party of warriors and anti-heroes, and bring down an empire to either claim his revenge...or earn redemption.\n\nTales of Illyria is an RPG hybrid mixing travel management and choose your own path mechanics. Each party member has a distinct personality and reacts differently to being sick, running out of supplies, and decisions that go against their alignment. \n\nWill you feed the hungry troll, or chase it off? Will you rob a caravan to gain precious gold? How will you save a man infected by the Black Death?\n\nTales of Illyria: Fallen Knight is the first episode in the series. Each episode is a standalone RPG.\n\nFeatures:\n\n• 25+ hours of gameplay\n• Different story outcomes based on your decisions\n• 700 unique encounters\n• Tactical combat can be real-time, turn based or AI-controlled\n• 6 unique kingdoms with 42 villages, castles and cities to visit\n• 6 stunning travel environments\n• Tons of monsters, shops, equipment, spells and melee fighting styles\n• 75 original music compositions\n• Controller support\n\nGoogle translation available for: Korean, German, Russian, Polish, Japanese, Swedish, Chinese, Spanish, Italian, French & Portuguese.\n모바일에서 펜과 페이퍼 RPG에 가장 가깝습니다.\n\n스릴있는 스토리 텔링은 텍스트 벽을 읽지 않고 수천 개의 스토리를 변경하는 의사 결정을 내립니다. 모든 선택에는 결과가 있습니다!\n\n당신은 일리 리아 세계에서 그의 가족을 살해 한 혐오스러운 고귀한 엘릭 (Elric) 군주입니다. 엘릭은 매 턴마다 암살자들에게 사냥을하고, 동맹군을 모으고, 전사와 반 (反) 영웅 파티를 관리하고, 복수를 주장하거나 구속을 얻으려고 제국을 쓰러 뜨려야합니다.\n\nIllyria의 이야기는 RPG 하이브리드 믹스 여행 관리이며 자신의 경로 역학을 선택합니다. 각 당원은 뚜렷한 성격을 지니 며 병이 나고, 소모품이 부족하며, 결정에 맞지 않는 결정에 대해 다르게 반응합니다.\n\n배고픈 트롤에게 먹이를 주거나 쫓아 낼 수 있습니까? 당신은 캐러밴을 털어 귀중한 금을 얻을 수 있습니까? 흑사병에 감염된 사람을 어떻게 구할 것입니까?\n\nIllyria의 이야기 : Fallen Knight는이 시리즈의 첫 번째 에피소드입니다. 각 에피소드는 독립형 RPG입니다.\n\n풍모:\n\n• 25 시간 이상의 게임 플레이\n• 귀하의 결정에 근거한 다른 이야기 결과\n• 700 건의 만남\n• 전술 전투는 실시간, 턴 기반 또는 AI 제어 일 수 있습니다.\n• 방문 할 42 개의 마을, 성 및 도시가있는 6 개의 독특한 왕국\n• 6 개의 멋진 여행 환경\n• 수많은 몬스터, 상점, 장비, 주문 및 근접 전투 스타일\n• 75 곡의 오리지널 작곡\n• 컨트롤러 지원\n\n한국어, 독일어, 러시아어, 폴란드어, 일본어, 스웨덴어, 중국어, 스페인어, 이탈리아어, 프랑스어 및 포르투갈어로 사용할 수있는 Google 번역입니다.\n"
}