{
	"app_link": "https://play.google.com/store/apps/details?id=com.paradoxplaza.kopp2",
	"app_category": "롤플레잉",
	"app_name": "Knights of Pen & Paper 2, Pixel RPG, Retro Game",
	"app_detail": "The 10 floor dungeon features a campaign as a ghostly figure appears inside and revealing its mysteries. A boss fight of insane proportions awaits at the end. How long can you survive?\n\nPrepare to join Knights of Pen & Paper 2 in a turn-based, retro style, pixel-art, epic adventure full of danger, intrigue, and semi-appropriate cultural references! \n\nPlayers portray both party and game master playing a tabletop RPG, and must assemble both their characters, and the challenges they will face. \n\n\"There's something genuinely pleasant about Knights of Pen and Paper 2, especially if you're a fan or tabletop role playing. It pokes fun, but it's always warm towards its subject matter.”- Pocket Gamer \n\n\"a great little RPG that presents excellent value for money with much to love.”- Continue Play\n\nGreat new things in Back To the Source!\n• Psion and Druid: Two new character classes. \n• Mega Dungeon: A 10-floor mega dungeon.Only the most tenacious of players can reach the final level, defeat the boss and solve its mystery. \n• Expanded Skill Cap: As with the other expansions, the third expansion will increase skill maximums by 3 (from 15 to 18, 21 or 24, depending on how many expansions you own).\n• New Enchantment Tier: final enchantment level of +5.\n\nMain features:\n• The ultimate retro role-playing simulation - again!\n• Fully customizable party, from the players to the game room.\n• Expanded equipment and crafting systems.\n• All-new campaign featuring dozens of locations, sidequests, and dynamic dungeons.\n10 층 던전은 유령의 인물이 내부에 나타나 그 신비를 드러내는 캠페인을 특징으로합니다. 미친 비율의 보스 싸움이 끝날 때까지 기다리고 있습니다. 얼마나 오래 살아남을 수 있습니까?\n\nKnight of Pen & Paper 2에 참가하려면 차례, 복고풍 스타일, 픽셀 아트, 위험, 음모 및 준결승에 적합한 문화 서적으로 가득 찬 서사시 모험을하십시오!\n\n플레이어는 파티와 RPG 게임을하는 마스터를 묘사하며, 캐릭터와 그들이 직면하게 될 도전 과제를 모두 모아야합니다.\n\n\"Knights of Pen과 Paper 2에 대한 진정한 즐거움이 있습니다. 특히 팬이나 탁상용 역할을하는 사람이라면 재미있게 보일 것입니다.하지만 항상 주제와 관련해서는 따뜻합니다.\"- 포켓 게이머\n\n\"사랑할 가치가있는 훌륭한 가치를 제공하는 아주 작은 RPG\"- 계속 플레이하십시오.\n\n근원으로의 위대한 새로운 것들!\nPsion and Druid : 두 가지 새로운 캐릭터 수업.\n• 메가 던전 (Mega Dungeon) : 10 층 메가 던전. 가장 강렬한 플레이어 만이 최종 레벨에 도달 할 수 있고, 보스를 물리쳐 그 수수께끼를 풀 수 있습니다.\n• 확장 스킬 캡 : 다른 확장과 마찬가지로, 세 번째 확장은 스킬 최대치를 3만큼 증가시킵니다 (자신 확장의 수에 따라 15에서 18, 21 또는 24까지).\n• 새로운 인챈트 단계 : 최종 마법 레벨이 +5입니다.\n\n주요 특징:\n• 최고의 복고풍 롤 플레잉 시뮬레이션 - 다시!\n• 플레이어에서 게임 룸에 이르기까지 완벽하게 맞춤화 된 파티.\n• 확장 된 장비 및 공예 시스템.\n• 수십 곳의 장소, 사이드 퀘스트 및 다이내믹 한 던전을 특징으로하는 완전히 새로운 캠페인.\n"
}