{
	"app_link": "https://play.google.com/store/apps/details?id=com.headupgames.pixelheroes",
	"app_category": "롤플레잉",
	"app_name": "Pixel Heroes: Byte & Magic",
	"app_detail": "„Listen! The end is nigh!! Hear my words and prepare! An ancient cult has set foot in our lands! They call themselves -The Sons of Dawn- and pray to some dark elder god. They have started recruiting people for their cause all over the country. I fear that they want to try to awaken something which should be left sleeping. Something dangerous and sinister! Something that might destroy us all. Spend your last of days wisely...“ \n\nEnter the world of PIXEL HEROES and prepare yourself for a thrilling RPG/Roguelike experience like you have never seen before! \n\nExplore a randomized world full of hilarious events, deadly dungeons and the weirdest NPCs you will ever meet in a game! \n\nChoose three heroes for your party and take them on a journey that will be completely different each time you start a new game. Bath in a pool of procedurally generated loot and defeat the evil forces that threaten the township of Pixton! \n\nFeatures: \n• 30 unique hero classes to unlock, each with individual skills and attributes. \n• More procedurally generated axes, spears, maces, swords, shields, bows, crossbows, spells and prayers than a lama has hair on its body. \n• 13 mystic and beautifully cruel dungeons to explore. With epic bossfights waiting! \n• 3 campaigns to unlock, each with its own final dungeon and boss. \n• Permadeath! You know you want it. \n• A detailed graveyard where you can mourn your dead heroes, compare their statistics and see which of their choices led to their tragic death. \n• Completely crazy NPCs, each one of them with a significant storyline that you can follow to unlock cool stuff! \n• Tons of random events that you will encounter on your way, expecting you to make important choices. Will you yell at the cat like a crazy idiot? \n• Many achievements and unlockables, try to get them all and become the best Pixel Heroes player in the world!\n• Achievements via Google Play Game Services \n• Tablet support\n\"들리다! 끝은 가까이있다! 내 말을 듣고 준비! 고대의 숭배는 우리의 땅에 발을 설정했습니다! 그들은 Dawn-의 -THE 아들이 스스로 전화를 약간 어두운 노인 신에게기도합니다. 그들은 전국 그들의 원인 사람을 모집하기 시작했습니다. 나는 그들이 수면을 두어야 무언가를 자각하려고 시도하는 것을 우려하고있다. 위험하고 사악한 것! 우리 모두를 파괴 할 수있는 뭔가. 현명하게 일의 마지막을 보내 ... \"\n\n픽셀 영웅의 세계를 입력하고 한 번도 본 적이없는 것처럼 스릴 RPG / 로그 류 경험을 위해 자신을 준비!\n\n재미있는 이벤트, 치명적인 던전 그리고 만약 당신이 게임에서 만나 이상한 NPC가 가득 무작위로 세계를 탐험!\n\n파티 세 영웅을 선택하고 새 게임을 시작할 때마다 완전히 다른 것입니다 여행을 데리고. 절차 적으로 생성 전리품의 수영장에서 목욕과 Pixton의 마을을 위협하는 악의 세력을 물리 칠!\n\n풍모:\n• 30 개 독특한 영웅 클래스는 각각의 개별 기술과 속성으로, 잠금을 해제합니다.\n• 더 많은 절차 적으로 생성 된 축, 스피어스, 메이스, 칼, 방패, 활, 석궁, 주문과 라마가 몸에 머리를 가지고보다기도.\n• 13 신비와 탐구 아름답게 잔인한 지하 감옥. 서사시 bossfights 대기와 함께!\n3 개 캠페인 • 것은 자신의 최종 던전 및 보스 각각의 잠금을 해제합니다.\n• Permadeath! 당신은 당신이 원하는 것을 알고있다.\n• 당신이 당신의 죽은 영웅을 애도 자신의 통계를 비교하고 자신의 비극적 인 죽음으로 이끄는 그들의 선택의 확인할 수 있습니다 자세한 묘지.\n• 완전히 미친 NPC들, 당신은 멋진 물건을 잠금을 해제하기 위해 수행 할 수있는 중요한 스토리와 그들의 각 하나!\n• 당신은 중요한 선택을 기대 당신이 당신의 방법에 발생합니다 무작위 이벤트의 톤. 당신은 미친 바보 같은 고양이 소리 것인가?\n많은 성과와 unlockables를 •, 그들 모두를 얻을 세계 최고의 픽셀 영웅 선수가 될하려고!\n• 구글 플레이 게임 서비스를 통해 성과\n• 태블릿 지원\n"
}