{
	"app_link": "https://play.google.com/store/apps/details?id=com.choiceofgames.champion",
	"app_category": "롤플레잉",
	"app_name": "Champion of the Gods",
	"app_detail": "In the battle to save your people, will you defy the gods? In an ancient world where myth is reality and fate is relentless, your destiny will lead you to secrets no mortal should ever know.\n\n\"Champion of the Gods\" is a thrilling 217,000-word interactive novel by Jonathan Valuckas, where your choices control the story. It's entirely text-based--without graphics or sound effects--and fueled by the vast, unstoppable power of your imagination.\n\nAs you fight your way through a harsh landscape inspired by Greek myth, you’ll challenge monsters, soldiers, and even gods. Win allies with your humility, your haughtiness, or your powers of deception. Enjoy gifts from the gods, or refuse them all and face the consequences.\n\nWill you earn favor from the goddess of love, or make the god of war your protector? Can you escape a watery death without divine intervention? And when you finally learn the truth of your destiny, will you overthrow the ones who made you, or will you become the Champion of the Gods?\n\n\n• Explore a rich world inspired by the ancient myths.\n• Use divine gifts to embolden your allies, and control your enemies.\n• Peer into the future, the far distance, or the hearts of your foes with second sight.\n• Receive a horoscope tailored to your character's unique personality.\n• Delve into romances, or play the game without them--the choice is yours.\n• Play as male or female; straight, gay, or bi.\n전투에서 당신이 신들을 무시합니다, 당신의 백성을 저장? 신화는 현실과 운명이 잔인한이다 고대 세계에서, 당신의 운명은 어떤 인간이 이제까지 알고 안 비밀에 당신을 이끌 것입니다.\n\n\"신들의 챔피언\"당신의 선택이 이야기를 제어 조나단 Valuckas에 의해 스릴 217,000 단어 인터랙티브 소설이다. 그래픽이나 사운드 효과없이 - - 그것은 전적으로 텍스트 기반이고 당신의 상상의 광대, 멈출 수없는 힘에 의해 연료.\n\n당신 그리스 신화에서 영감을 거친 풍경을 통해 길을 싸움으로, 당신은 괴물, 군인, 심지어 신에 도전합니다. 당신의 겸손, 당신의 오만함, 또는기만의 당신의 힘과 동맹을 승리. 신들로부터 선물을 즐기거나 그들 모두를 거부하고 그 결과에 직면하고있다.\n\n당신은 사랑의 여신에서 호의를 얻을, 또는 신 전쟁의 당신의 보호를 만들 것인가? 당신은 하나님의 개입없이 물 죽음을 피할 수 있습니까? 당신이 마지막으로 당신의 운명의 진실을 배울 때, 당신은 당신을 만든 사람을 전복 할 것이다, 또는 당신은 하나님의 챔피언이 될 것인가?\n\n\n• 고대 신화에서 영감을 풍부한 세계를 탐험.\n• 당신의 동맹을 대담하는 하나님의 선물을 사용하여 원수를 제어 할 수 있습니다.\n• 미래, 먼 거리, 또는 두 번째 시력 적을의 마음에 피어.\n• 캐릭터의 독특한 개성에 맞는 별자리를받습니다.\n• 연애 탐구, 또는 그들없이 게임을 - 선택은 당신입니다.\n• 남성 또는 여성으로 플레이; 스트레이트, 게이, 또는 BI.\n"
}