{
	"app_link": "https://play.google.com/store/apps/details?id=br.com.beholdstudios.knightspp",
	"app_category": "롤플레잉",
	"app_name": "Knights of Pen & Paper +1",
	"app_detail": "\"This is Role-Playing in its purest form.\" -- Kotaku-US \n\n\"\"An indie turn-based retro style pixel-art RPG.\" I love every single one of those adjectives.\" -- IGN \n\n\"It’s clever, charming, customizable, and virtually infinitely replayable.\" -- 148 apps \n\nSet out on a grand adventure in this turn-based, retro style, pixel-art RPG, inspired by the great titles of the 90's. This +1 edition features an extended campaign, more dungeons to explore, new attacks to use in combat, and the Tavern – a place to store your adventurers.\n\nTake on the roles of in-game players taking on the roles of their characters in a traditional pen and paper RPG session in the ultimate meta roleplaying experience. As both the playing characters AND the dungeon master, players can choose which battles to fight. Put together a bunch of monsters to make for a challenging fight and your efforts will be equally rewarded! \n\nChoose from multiple classes, such as knights and mages, pick your characters to control those classes, like grandma or kid brother, and take on the loads of quests, monsters, items and equipment littered throughout Knights of Pen & Paper +1 Edition. Blacksmiths, enchanters, mining, gathering, hidden treasures and a whole lot more await, giving players a lot of room to personalize their gameplay experience.\n\nDon’t wait any longer, the Pen & Paper world needs you!\n\nKEY FEATURES:\n• The ultimate pen and paper RPG simulation experience\n• Put together your own role-playing group complete with the game master, the role-players and their respective classes \n• Fight and explore your way through a perilous fantasy world to defeat the dark mage\n• Level up and get your hands on more gold to unlock epic items and gear for your party\n• As the game master, you can set up the fights yourself and choose how many monsters to battle\n\nThe +1 Edition includes these all new features:\n• New dungeons to explore with monsters, traps, treasures, and powerful bosses\n• The Tavern, a place to stash heroes and switch out party members\n• More options for characters to implement during battles, adding more depth and variation to fights\n• Extended campaign filled with lots of new content\n\"이것은 가장 순수한 형태의 롤 플레잉입니다.\" - 코 타쿠 미국\n\n\"\"인디 턴 기반 복고풍 픽셀 아트 RPG는. \"나는 그 형용사의 모든 하나 하나 사랑 해요.\" - IGN\n\n\"그것은, 영리 매력, 사용자 정의, 사실상 무한 replayable입니다.\" - 148 애플 리케이션\n\n이의 웅대 한 모험에 착수 턴 기반, 레트로 스타일, 90 년대의 위대한 제목에서 영감을 픽셀 아트 RPG. 당신의 모험가를 저장하는 장소 -이 +1 버전은 확장 된 캠페인, 전투에서 사용하는, 새로운 공격을 탐험하는 더 던전, 그리고 선술집을 갖추고 있습니다.\n\n궁극적 인 메타 롤 플레잉 경험 전통적인 펜과 종이 RPG 세션에서 자신의 캐릭터의 역할에 복용 게임 플레이어의 역할을 가져 가라. 재생 문자와 던전 마스터 양으로, 플레이어는 전투 전투 선택할 수 있습니다. 어려운 싸움을 만들어 괴물의 무리를 함께 넣어 당신의 노력은 동등하게 보상 될 것이다!\n\n할머니 나 아이의 형제와 같은 그 클래스를 제어하는 ​​캐릭터를 선택, 같은 기사와 마법사 등의 여러 클래스에서 선택하고 펜 및 종이 한 판의 기사를 통해 산재 퀘스트, 몬스터, 아이템 및 장비의 하중에 걸릴. 대장장이, 술객, 광업, 수집, 숨겨진 보물과 선수들에게 자신의 게임 플레이 경험을 개인화 객실을 많이주는 훨씬 더 기다리고 있습니다.\n\n더 이상 기다리지 말고, 펜 및 종이 세상은 당신이 필요 해요!\n\n주요 특징들:\n• 궁극적 인 펜과 종이 RPG 시뮬레이션 체험\n• 게임 마스터 역할 - 플레이어와 각각의 클래스와 함께 완전한 자신의 롤 플레잉 그룹을 넣어\n• 싸움과 어둠의 마법사를 물리 치기 위해 위험한 환상의 세계를 통해 방법을 탐구\n• 레벨 업 및 파티를위한 서사시 항목 및 기어 잠금을 해제하기 위해 더 많은 금을 사용해 보자\n• 게임 마스터, 당신은 싸움을 직접 설정하고 전투에 얼마나 많은 괴물을 선택할 수 있습니다\n\n+1 Edition은 이러한 모든 새로운 기능이 포함되어 있습니다 :\n괴물, 함정, 보물, 강력한 보스와 탐구 새로운 던전 •\n• 선술집은, 장소는 영웅을 숨기고 파티원을 전환\n• 문자에 대한 추가 옵션이 싸움에 더 깊이와 변화를 추가, 전투 중에 구현\n새로운 콘텐츠를 많이 가득 • 확장 캠페인\n"
}