{
	"app_link": "https://play.google.com/store/apps/details?id=kemco.execreate.asdivinedios",
	"app_category": "롤플레잉",
	"app_name": "[Premium] RPG Asdivine Dios",
	"app_detail": "Welcome to the new Asdivine and get ready as a tale about divine encounters with mankind and mankind's encounters with the divine is about to unfold...\n\nPurchase the Premium Edition of Asdivine Dios and receive 1000 in-app points as a bonus!\n* A \"Freemium\" Edition that can be played to the end as well is also available for download! For more information, check out \"Asdivine Dios\" on the web!\n\nAn Adventure of Divine Proportions!\nAmong the many worlds the deities have created, there is one world that abounds with life known as Asdivine. But when a spate of disturbances erupts across the globe and an ever spreading murk threatens to destroy it, Izayoi, the deity of Asdivine himself, takes up his cause to save the world he created with his own hands. Unfortunately, suffering from a loss of his own divine powers, is there any hope he can he succeed? Find out as the curtain raises on this adventure of divine proportions! \n\nA New Benchmark in Quality\nFollowing in the footsteps of the critically acclaimed Asdivine Hearts, Asdivine Dios further enhances its palette of visual expressions. While still maintaining the beauty of the original 2D artwork, some of the most fluid character motion and bold effects ever seen in a handheld RPG have been realized with amazing results! \n\nBigger and Better than Ever Before!\nBoasting a voluminous story, an expansive world, treasure filled dungeons, exciting battles, weapon creation, and more… the all-inclusive RPG experience is finally here! Not only does quality, but content also goes hand in hand as players are now able to customize weapons and even combine magic and skills to rack up damage to new heights! \n\nPlus, with more options than ever before, battling it out with hordes of foes has never been so fulfilling! But wait, that's not all! In Asdivine Dios, limitless enemies and loot, a multitude of subquests, and even bosses that will blow your mind await!\n\n*Asdivine Dios can also be enjoyed in its entirety without the need for additional purchases. While in-app-purchase content requires additional fees, it is not necessary for finishing the game.\n*The actual price might differ depending on the region.\n\n\n[Supported OS]\n- 2.3 and up\n[Game Controller]\n- Optimized\n[SD Card Storage]\n- Enabled\n[Languages]\n- English, Japanese\n\n[IMPORTANT NOTICE]\nYour use of the application requires your agreement to the following EULA and 'Privacy Policy and Notice'. If you do not agree, please do not download our application.\n\nEnd User License Agreement: \nhttp://kemco.jp/eula/index.html\nPrivacy Policy and Notice:\nhttp://www.kemco.jp/app_pp/privacy.html\n\nGet the latest information!\n[Newsletter]\nhttp://kemcogame.com/c8QM\n[Facebook page]\nhttp://www.facebook.com/kemco.global\n\n(C)2015 KEMCO/EXE-CREATE\n새로운 Asdivine에 오신 것을 환영하고 인류와 신성한 만남과 신과의 인류의 만남에 관한 이야기로 준비하십시오 ...\n\nAsdivine Dios의 프리미엄 에디션을 구입하고 1,000 인앱 포인트를 보너스로드립니다! \n* 끝까지 재생할 수있는 \"Freemium\"Edition도 다운로드 할 수 있습니다! 자세한 내용은 웹에서 \"Asdivine Dios\"를 확인하십시오! \n\n신성한 모험의 모험! \n신들이 창조 한 많은 세계들 중에는 Asdivine으로 알려진 삶이 가득한 세계가 있습니다. 그러나 전 세계의 불안정한 순간이 폭발하면서 언제 어디서나 퍼져 나가는 살인이 그것을 파괴하려고 위협 할 때, Asdivine 자신의 신인 Izayoi는 그가 만든 세계를 자신의 손으로 구하기 위해 자신의 대의를 취합니다. 불행히도, 자신의 신성한 능력을 잃어서 고통을 당하면 그가 성공할 수 있다는 희망이 있습니까? 이 신성 모험의 모험을 통해 커튼이 올라 갔는지 확인하십시오!\n\n품질의 새로운 벤치 마크 \nAsdivine Dios는 비판적으로 높이 평가 된 Asdivine Hearts의 발자취를 따라 나아가 시각 표현의 팔레트를 한층 강화합니다. 원래 2D 아트웍의 아름다움을 유지하면서 핸드 헬드 RPG에서 볼 수 있었던 가장 유동적 인 캐릭터 모션과 대담한 효과 중 일부는 놀라운 결과로 실현되었습니다!\n\n이전보다 더 크고 좋아졌습니다! \n방대한 이야기, 광대 한 세계, 보물 가득한 지하 감옥, 흥미 진진한 전투, 무기 제작 등을 자랑합니다 ... 모든 것을 포함하는 RPG 경험이 드디어 여기에 있습니다! 플레이어는 이제 무기를 사용자 정의하고 마법과 기술을 결합하여 새로운 고소에 피해를 입힐 수 있기 때문에 품질뿐 아니라 콘텐츠도 함께합니다!\n\n게다가 그 어느 때보 다 더 많은 옵션을 통해 적수의 무리와 싸우는 일은 결코 그렇게 성취되지 않았습니다! 그러나 잠깐, 그게 다가 아닙니다! Asdivine Dios에서 무수한 적과 전리품, 수많은 부차적 인 것들, 심지어 당신의 마음을 날려 버릴 보스까지 기다리고 있습니다!\n\n* Asdivine Dios는 추가 구매가 필요없이 전체적으로 즐길 수 있습니다. 인앱 구매 콘텐츠는 추가 요금이 필요하지만 게임을 마칠 필요는 없습니다.\n* 실제 가격은 지역에 따라 다를 수 있습니다.\n\n\n[지원 OS]\n- 2.3 이상\n[게임 컨트롤러]\n- 최적화 됨\n[SD 카드 보관]\n- 사용\n[언어]\n- 영어, 일본어\n\n[중요 공지 사항]\n신청서를 사용하려면 다음 EULA 및 '개인 정보 취급 방침 및 통지'에 동의해야합니다. 동의하지 않으면 신청서를 다운로드하지 마십시오.\n\n최종 사용자 사용권 계약 :\nhttp://kemco.jp/eula/index.html\n개인 정보 보호 정책 및 통지 :\nhttp://www.kemco.jp/app_pp/privacy.html\n\n최신 정보를 얻으십시오!\n[뉴스 레터]\nhttp://kemcogame.com/c8QM\n[Facebook 페이지]\nhttp://www.facebook.com/kemco.global\n\n(C) 2015 KEMCO / EXE-CREATE\n"
}