{
	"app_link": "https://play.google.com/store/apps/details?id=com.choiceofgames.versus1",
	"app_category": "롤플레잉",
	"app_name": "VERSUS: The Lost Ones",
	"app_detail": "Steal alien powers and absorb their memories! Can you outlast your opponents to escape from planet Versus?\n\n\"VERSUS: The Lost Ones\" is a thrilling 123,000-word interactive novel, the first in a new series, by Zachary Sergi, author of our best-selling \"Heroes Rise\" trilogy. Your choices control the story. It's entirely text-based--without graphics or sound effects--and fueled by the vast, unstoppable power of your imagination.\n\nBecome an interstellar warrior, gifted with the power to ransack the thoughts and abilities of others. Transported to an unfamiliar world beyond your wildest dreams, you must invade the minds of your fellow captives to survive.\n\nSeduce Lady Venuma, a self-proclaimed goddess, or clash with Empress Vaccus, a tusked monster and the sworn enemy of your home world. Triumph in gladiatorial combat, or in the deadly politics of planet Versus. Absorb the right talents, and you just might save the galaxy!\n\n* Fight for humans or androids in a morally ambiguous civil war\n* Play as male, female, transgender, intersex, or a non-categorizable gender identity\n* Subvert the corrupt Elite Courte, or join them to suppress rebellion\n* Romance aliens, crossbreeds, and intergalactic royalty, or go it alone--the choice is yours\n* Dive into a sci-fi hybrid of space operas, futuristic dystopias, fantasy epics, and political chess\n외계인의 힘을 훔쳐 자신의 기억을 흡수! 당신은 행성에서 수스 탈출 상대는 오래 버틸 수 있는가?\n\n\"대 : 잃어버린 자들\"은 재커리 세르지, 우리의 베스트 셀러의 저자 스릴 123,000 단어 인터랙티브 소설, 새로운 시리즈의 첫 번째입니다 부작을 \"영웅은 상승\". 당신의 선택은 이야기를 제어 할 수 있습니다. 그래픽이나 사운드 효과없이 - - 그것은 전적으로 텍스트 기반이고 당신의 상상의 광대 한, 멈출 수없는 힘에 의해 연료.\n\n다른 사람의 생각과 능력을 더듬다 할 수있는 능력과 재능 성간 전사, 되십시오. 당신의 꿈꾸던 낯선 세계로 이송, 당신은 당신의 동료 포로의 마음이 살아 남기 위해 침입합니다.\n \n레이디 Venuma, 자칭 여신을 유혹하거나, 황후 Vaccus, tusked 괴물과 홈 세계의 맹세 적과 충돌. 검투사의 전투에서 승리, 또는 대 행성의 치명적인 정치. 오른쪽 재능을 흡수하고 당신은 은하계를 저장할 수 있습니다!\n \n* 도덕적으로 모호한 내전에서 사람이나 안드로이드를위한 싸움\n* 남성, 여성, 트랜스젠더, 간성, 또는 비 categorizable 성 정체성으로 플레이\n* 부패한 엘리트 Courte 파괴, 또는 반란을 억제하기 위해 그들과 합류\n* 로맨스 외계인, 교​​배, 그리고 은하 간 로열티, 또는 혼자 이동 - 선택은 당신입니다\n* 공상 과학 소설 공간 오페라, 미래의 디스토피아 (dystopia), 판타지 서사시의 하이브리드, 정치적 체스에 다이브\n"
}