{
	"app_link": "https://play.google.com/store/apps/details?id=com.choiceofgames.robots",
	"app_category": "롤플레잉",
	"app_name": "Choice of Robots",
	"app_detail": "The robots you design will change the world! Will you show them the true meaning of love, or conquer Alaska with your robot army?\n\n\"Choice of Robots\" is an epic 300,000-word interactive sci-fi novel by Kevin Gold, where your choices control the story. It's entirely text-based—without graphics or sound effects—and fueled by the vast, unstoppable power of your imagination.\n\nPlay out thirty years of your life as a brilliant robot maker, from graduate school near the present day to a future in which your robots have changed everything. Depending on your choices, your robots may be independent or obedient, clumsy or graceful, empathic or cold ... and you yourself may live to an old age happily married or alone with only robots to comfort you.\n\nPlay as male or female, gay or straight, with nine characters to romance, four alternate climax chapters, and over seventy achievements to unlock.\n\n• Build a unique robot character—you choose everything from its shape to what it calls you.\n• Instigate or prevent a robotic uprising.\n• Teach your robots to love humanity, or disdain it.\n• Build an artificial intelligence suitable to take control of the world's governments.\n• Start a war against the United States, and win.\n• Marry a human or an advanced robot, and start a family.\n당신이 디자인에 로봇은 세상을 바꿀 것입니다! 당신은 그들에게 사랑의 진정한 의미를 보여, 또는 당신의 로봇 군대와 알래스카를 정복 할 것인가?\n\n\"로봇의 선택은\"당신의 선택이 이야기를 제어 케빈 골드에 의해 서사시 30 만 단어 대화 형 공상 과학 소설이다. 그것은 전적으로 텍스트 기반-없이 그래픽이나 사운드 효과 및 상상력의 광대 한, 멈출 수없는 힘에 의해 연료입니다.\n\n당신의 로봇이 모든 것을 변경하는 미래를 현재에 가까운 대학원에서 화려한 로봇 업체로 당신의 생활의 삼십년을 재생합니다. 당신의 선택에 따라, 당신의 로봇은 독립적이거나 순종, 서투른 또는 우아한, 감정 이입 또는 저온 수 있습니다 ... 그리고 당신 자신이 당신을 위로하는 유일한 로봇 혼자 행복하게 결혼하거나 이전 시대에 살고있다.\n\n로맨스 9 개의 문자, 네 대체 절정의 장 및 잠금을 해제 일흔 이상의 성과로, 남성 또는 여성, 게이 또는 직선으로 재생합니다.\n\n• 고유의 로봇 캐릭터를-빌드 당신을 부르는 그것의 모양에서 모두를 선택합니다.\n• 선동 또는 로봇 반란을 방지 할 수 있습니다.\n• 인류를 사랑하기 위해 로봇을 가르치거나 경멸한다.\n• 세계 정부를 제어 할 적절한 인공 지능을 구축 할 수 있습니다.\n• 미국에 대한 전쟁을 시작하고 승리.\n• 인간 또는 고급 로봇 결혼, 가족을 시작합니다.\n"
}