{
	"app_link": "https://play.google.com/store/apps/details?id=hb.doom_and_destiny_advanced",
	"app_category": "롤플레잉",
	"app_name": "Doom & Destiny Advanced",
	"app_detail": "... It’s not a joke, it’s Doom & Destiny Advacend.\nNOODLES UPDATE 2.7.5.3\n- Added the Flying Ship, every corner of the world is exploable\n- Level cap 149!\n- Max affinity 20, for every class;\n- Added a new class, the Adventurer;\n- New questlines and dungeons, affinity crystals are now farmable;\n- Unlocked the Ultimetal gear;\n- Old bugs fixed, new ones added!\n\nThis is the PREMIUM version of Do&De Advanced. \n* All classes are available, nothing is locked\n* No annoying ads \n* New content updates are delivered with no delays.\n---\nVenture with the most nerdy anti-heroes of all times, face a crazy adventure, defeat a mad business man and save the universe, one fetch quest at a time.\n\nROLL YOUR DICE\nEmbody 20 different heroic spirits, equip gear, master skills and character combinations to fight in turn based combat 300+ different enemies and, while you progress into an over 30 hours main quest, feel free to explore 1000+ locations looking for more than 100 hidden secrets.\n\nDoom & Destiny Advanced is the sequel, prequel and reboot of Doom & Destiny. This might sound crazy, but in short, it means that you don’t need to play the first Do&De, but if you did, you’ll enjoy the wacky world and funny characters even more!\n\nJOIN THE ARENA, BRO!\nThe action doesn’t stop with the single player adventure! \nEnter the Arena and fight other players in asynchronous turn based battles!\nFight and unlock 100 unique multiplayer perks, 120+ costumes and more and reach the top online leadersboard!\n\nJoin the Doom & Destiny Community on Facebook: https://www.facebook.com/DoomAndDestiny\nHelp us with your idea on the Steam forum: http://steamcommunity.com/app/361040/discussions/\n... 그것은 운명 및 운명 Advacend이다, 농담이 아니다.\n국수 UPDATE 2.7.5.3\n- 플라잉 선박, 세계의 모든 구석은 exploable되어 추가\n- 레벨 캡 149!\n- 최대 선호도 (20), 모든 클래스에 대한;\n- 새로운 클래스, 모험가를 추가;\n- 새로운 questlines 및 던전, 선호도 결정은 지금 farmable이다;\n- Ultimetal 기어 잠금 해제;\n- 올드 버그가 수정, 새로 추가!\n\n이 마 & 드 고급의 프리미엄 버전입니다.\n* 모든 수업이 가능하며, 아무것도 고정되지 않습니다\n* 아니 성가신 광고 없음\n* 새로운 컨텐츠 업데이트가 지연없이 함께 제공됩니다.\n---\n한 번에 퀘스트를 가져, 미친 모험에 직면, 모든 시대의 가장 살아남을 방지 영웅 벤처 미친 비즈니스 사람 (남자)을 물리 치고 우주를 저장합니다.\n\n당신의 주사위\n당신이 30 시간 이상 메인 퀘스트로 진행 1000 개 위치가 숨겨져 100 개 이상의 찾고 찾아 주시기하면서, 턴 기반의 전투 300 개 이상의 서로 다른 원수의 싸움을하고 기어, 마스터 기술 및 문자 조합을 장착, 20 개의 영웅적인 영혼을 구체화 기미.\n\n운명 및 운명 고급 운명 ​​및 운명의 속편, 전편 재부팅합니다. 이건 미친 짓 들릴 수도 있지만, 짧은에, 그것을 당신이 처음 마 & 드 플레이 할 필요가 없다는 것을 의미하지만, 그랬다면, 당신은 이상한 세계와 이상한 문자 더욱 즐길 수 있습니다!\n\n아레나, BRO 가입하세요!\n동작은 싱글 플레이어 모험 멈추지 않는다!\n아레나를 입력하고 비동기 턴 기반의 전투에서 다른 플레이어와 싸울!\n전투와 100 개 독특한 멀티 특전, 120 명 + 의상 등을 잠금을 해제하고 최고 온라인 leadersboard에 도달!\n\n페이스 북에 가입 운명 및 운명 커뮤니티 : https://www.facebook.com/DoomAndDestiny\n스팀 포럼에서 당신의 생각을 우리에게 도움말 : http://steamcommunity.com/app/361040/discussions/\n"
}