{
	"app_link": "https://play.google.com/store/apps/details?id=com.herocraft.kodp",
	"app_category": "롤플레잉",
	"app_name": "King of Dragon Pass: Text Adventure RPG",
	"app_detail": "“A Sharp’s King of Dragon Pass is quite literally the best and deepest text-based game I’ve ever seen” - hardcoredroid.com \n\n*** 15 new interactive scenes added! *** \n\n• One of the Top 100 best mobile games of all time (Metacritic)\n• Epic saga of conflict, mythology and community\n• Immensely replayable\n• Hand-painted artwork\n• Interactive story with an ultimate level of complexity\n\nRule your own clan, take important strategic decisions, win battles and expand your influence.\n\nThis is story-based story rich text adventure rpg game. \nIt’s set in Glorantha (the world of the games RuneQuest, HeroQuest, 13th Age, and soon Six Ages).\n\nThis strategy game in atmospheric fantasy mythology is very difficult. Choose your own adventure in Cult Classic. A unique mix of RPG and strategy: everything in King of Dragon Pass is about choice and control. Choose your counsel carefully, sign diplomatic agreements or declare war on nearby clans. This acclaimed game of magical storytelling blends interactive stories and resource management. Immensely replayable, thanks to nearly 600 interactive scenes. \nShort episodes and automatic saving mean you can play even when you only have a minute or two. The built-in saga writes down the story for you and advisors with distinctive personalities help you rule your clan.\n\nThe gorgeous hand-painted artwork won Best Visual Arts at the second Independent Games Festival.\n\nBecome the King of Dragon Pass!\n\n_____________________________________\n\nFOLLOW US: @Herocraft \nWATCH US: youtube.com/herocraft \nLIKE US: facebook.com/herocraft.games\n\"드래곤 패스의 샤프의 왕 내가 본 말 그대로 최고의 깊은 텍스트 기반의 게임이다\"- hardcoredroid.com\n\n*** 15 개 새로운 대화 장면이 추가! ***\n\n• 모든 시간의 100 대 최고의 모바일 게임 중 하나 (에 Metacritic)\n충돌, 신화 및 지역 사회의 • 에픽 사가\n• 대단히 replayable\n• 손으로 그린 ​​작품\n• 복잡성의 궁극적 인 수준의 대화 형 이야기\n\n자신의 일족을 지배 중요한 전략적 결정을, 전투에서 승리하고 영향력을 확장합니다.\n\n이 이야기를 기반으로 이야기 서식있는 텍스트 어드벤처 롤 플레잉 게임이다.\n그것은 Glorantha (게임 RuneQuest, HeroQuest, 13 세, 곧 여섯 시대의 세계) 에 설정되어.\n\n대기 판타지 신화에서이 전략 게임은 매우 어렵습니다. 컬트 클래식에서 자신의 모험을 선택합니다. 독특한 RPG의 조합과 전략 : 모든 드래곤 패스의 왕으로는 선택과 제어에 관한 것입니다. 신중하게 조언을 선택 외교 협정에 서명 또는 근처의 가문에 전쟁을 선언합니다. 마법의 스토리 텔링이 환호 한 게임은 대화 형 이야기와 자원 관리를 조화를 이루고 있습니다. 대단히 replayable, 거의 600 대화 장면에 감사합니다.\n짧은 에피소드와 자동 저장 당신이 단지 2 분있을 때 당신도 재생할 수 있습니다 의미한다. 내장 사가 당신을위한 이야기를 쓰고 독특한 개성과 고문은 당신이 당신의 일족을 지배 도움이됩니다.\n\n화려한 손으로 그린 ​​작품은 두 번째 독립 게임 페스티벌에서 최우수 시각 예술을 수상했다.\n\n드래곤 패스의 왕이 되세요!\n\n_____________________________________\n< 영웅> <>을 <>을 > < 환상> \n우리를 따라 : @Herocraft를\nWATCH 미국 : youtube.com/herocraft\n미국 LIKE : facebook.com/herocraft.games\n"
}