{
	"app_link": "https://play.google.com/store/apps/details?id=com.inkle.sorcery2",
	"app_category": "롤플레잉",
	"app_name": "Sorcery! 2",
	"app_detail": "An epic adventure through Kharé: Cityport of Traps. Begin your story here! (Part 1 not required.)\n\n\"Another spectacular rendition of classic interactive fiction\" - (Kotaku) \n\n\"Fantastic, and you should buy it\" - 5/5 (Gamezebo) \n\n\"Bigger, better, stronger\" - 4.5/5, Editor's Choice (148Apps) \n\nTop 20 Mobile Game of 2013, Touch Arcade \n\nTop 25 Mobile Game of 2013, Gamezebo \n\n\"I love this app... It’s better than any gamebook ever was in your head when you were a kid\" - 5/5, Interactive Fiction Game of the Year (Pocket Tactics) \n\n\"With a seemingly endless number of outcomes, Sorcery 2 offers hours upon hours of gameplay... one of the best games of 2013, and adventure fans, you can't afford to miss it\" - 5/5 (Examiner.com) \n\nDare you journey into Kharé, a town of thieves and murderers on the brink of destruction? \n\n+ Fully interactive story written on fly around on your actions and choices \n+ Plot your own path down every street of the hand-drawn 3D city map \n+ Go down into the sewers, aboard ship, or inside buildings with new interior maps \n+ 3D spell-casting system: cast over 48 spells, with weird and wonderful story-changing effects \n+ New gambling game: can you outwit the citizens of Kharé at Swindlestones? \n+ Over thirty different monsters to fight with our unique strategic combat \n+ More than double the content of Part 1: over 300,000 words, with 10,000 choices, and every one is remembered \n+ Play as a male or female hero \n+ Start your adventure from here - or load your characters from Part 1 \n\n\"A terrific adventure - one fraught with danger, rich in atmosphere, and pleasingly flexible in terms of how you shape its twisting, twisted narrative\" - 8/10 (Pocket Gamer) \n\n\"Wonderful for genre fans and novices alike\" - 4.5/5 (TouchArcade) \n\n\"An excellent experience\" - 90% (4Players.de) \n\nKharé is brimming with things to do and creatures to meet. Visit the Festival of Thieves, battle a ghost, escape from slavers, gamble your fortune at the Halls of Vlada, drink at the tavern, worship strange Gods, and much much more. Will you uncover the secrets of the city, overthrow the Council, destroy an invading army, or leave Kharé to burn? \n\nFrom legendary designer Steve Jackson, co-founder of Lionhead Studios (with Peter Molyneux), and Fighting Fantasy and Games Workshop (with Ian Livingstone), and designed and adapted by inkle, the app uses inklewriter technology to tell your journey in real-time, shaping the story around your choices. The text itself changes based on how you play and what you do. In combat, the action is described on the fly based on how you play. \n\nFeaturing original illustrations by John Blanche and maps by Mike Schley (Wizards of the Coast). \n\n\"Kharé: Cityport of Traps\" is Part 2 of 4. Part 1 is out now and Part 3, \"The Seven Serpents\", is coming in late 2014.\nKharé : Cityport of Traps를 통한 대서사시의 모험. 여기에 당신의 이야기를 시작하십시오! (1 부 필요하지 않음)\n\n\"고전적인 인터랙티브 픽션의 또 다른 스펙\"(Kotaku)\n\n\"환상적이고, 당신은 그것을 사야한다\"- 5/5 (Gamezebo)\n\n\"크고, 더 강하고, 더 강해졌습니다\"- 4.5 / 5, Editor 's Choice (148Apps)\n\n2013 년 탑 20 모바일 게임, 터치 아케이드\n\n2013 년 상위 25 모바일 게임, Gamezebo\n\n\"나는이 앱을 좋아합니다 ... 어렸을 때 머리 속에 있던 게임 북보다 낫습니다\"- 5/5, 올해의 인터랙티브 픽션 게임 (포켓 전술)\n\n\"Sterling 2는 게임의 시간에 시간을 제공합니다. 2013 년 최고의 게임 중 하나이며 모험 팬이라면 놓칠 여유가 없습니다.\"- 5/5 (Examiner.com)\n\n감히 파괴의 위기에 처한 도둑과 살인자의 도시 Kharé로 여행하십니까?\n\n+ 귀하의 행동과 선택에 관해서 주위를 둘러싼 완전한 대화 형 이야기\n+ 손으로 그린 ​​3D 도시지도의 모든 거리를 따라 자신 만의 경로를 플롯합니다.\n+ 새로운 실내지도가있는 하수도, 배 또는 건물 내부로 내려가십시오.\n+ 3D 주문 제작 시스템 : 이상하고 멋진 스토리 변경 효과로 48 개 이상의 주문을 시전 할 수 있습니다.\n+ 새로운 도박 게임 : 당신은 Swindlestones에서 Kharé의 시민을 의기 소지 할 수 있습니까?\n+ 우리 고유의 전략적 전투로 싸우는 30 개 이상의 괴물\n+ 파트 1의 내용보다 두 배 이상 : 300,000 단어 이상, 10,000 개의 선택 사항이 있으며 모든 사람이 기억됩니다.\n+ 남성 또는 여성 영웅으로 플레이\n+ 여기에서 모험을 시작하십시오 - 또는 1 부에서 캐릭터를로드하십시오\n\n\"훌륭한 모험 - 위험에 처한 분위기, 풍부한 분위기, 그리고 왜곡 된 비틀어 진 이야기의 모양에 대해 기쁘게 생각하는 것\"- 8/10 (포켓 게이머)\n\n\"장르 팬과 초보자 모두에게 최고\"- 4.5 / 5 (TouchArcade)\n\n\"훌륭한 경험\"- 90 % (4Players.de)\n\nKharé는 할 일과 만나는 동물로 가득합니다. 도둑의 축제를 방문하고, 유령과 싸우고, 노예들을 피하고, Vlada의 홀에서 재산을 훔치고, 주점에서 술을 마시고, 이상한 신을 경배하고, 훨씬 더 많은 것을 배우십시오. 시의 비밀을 밝히고, 협의회를 전복 시키거나, 침입하는 군대를 파괴하거나, Kharé를 태워 버릴 것입니까?\n\n전설적인 디자이너 Lionhead Studios (Peter Molyneux와 공동 창업자)와 Fighting Fantasy and Games Workshop (Ian Livingstone과 공동)의 설립자 인 inkle이 디자인하고 채택한이 앱은 inklewriter 기술을 사용하여 실시간으로 여행을 알립니다 당신의 선택에 관한 이야기를 형성합니다. 텍스트 자체는 당신이하는 방식과하는 일에 따라 바뀝니다. 전투 중, 행동은 당신이 플레이하는 방식에 따라 즉석에서 기술됩니다.\n\nJohn Blanche의 독창적 인 일러스트레이션과 Mike Schley (Wizards of the Coast)의지도가 있습니다.\n\n\"Kharé : 함정의 도시\"는 Part 2 of 4입니다. Part 1은 현재 출시되었으며 Part 7, \"The seven 뱀\"은 2014 년 말에 출시 될 예정입니다.\n"
}