{
	"app_link": "https://play.google.com/store/apps/details?id=com.inkle.eightydays",
	"app_category": "롤플레잉",
	"app_name": "80 Days",
	"app_detail": "1872, with a steampunk twist. Phileas Fogg has wagered he can circumnavigate the world in just eighty days. \n\nChoose your own route around a 3D globe, travelling by airship, submarine, mechanical camel, steam-train and more, racing other players and a clock that never stops in TIME Magazine's #1 Game of the Year 2014.\n\nFeaturing stunning art by Jaume Illustration, a half-million word script by Meg Jayanth, original music by Laurence Chapman, and built using the same inklewriter engine that powers our critically-acclaimed Sorcery! series, 80 DAYS is an interactive adventure created by your choices, on the fly, and is different every time you play.\n\nPlaying as Phileas Fogg's loyal valet, Passepartout, you must balance your master's health, your finances, and the time, as you choose your own path from city to city all the way around the world. Bribe your way onto early departures, but don't let yourself go bankrupt or you'll be sleeping rough and begging for aid! Trade items for profit, and collect the equipment for the conditions you'll face: but too much luggage will slow you down...\n\n80 DAYS is a breakneck race, with an in-game clock that never stops running. Trains, steamers, hot-air balloons, boats, camels, horses and more leave and arrive minute by minute. \n\nEvery city and journey is narrated via an interactive story where you control every action. Will your choices speed you up - or lead you into disaster? Will you earn Fogg's trust and respect? Will you uncover the secrets and short-cuts that can shave days off your time? Murder, romance, rebellion and intrigue await! \n\nThe app is network-connected, with a live feed that shows you the position of all the other players of the game, their routes, triumphs and disasters. You can race to be the fastest - or look ahead to learn the secrets of the world.\n\nShare your own journey with friends, and load other's routes directly into your app so you can race head-to-head.\n\n* \"We’ve been dreaming about this future for decades. Guess what? It’s here.\" - New York Times\n\n* \"Interactive storytelling as its best\" - The Guardian\n\n* \"This brilliant interactive novel re-imagines Phileas Fogg's journey around the world... One of the finest examples of branching narrative yet created.\" - The Telegraph\n\n* \"For people who love high adventures and good writing, 80 Days is a voyage that must be taken\" - The Verge\n\n* \"A brilliantly paced, memorable and quite frankly terrific piece of modern interactive fiction, that masterfully blends strategy, resource management and adventure\" - IndieGames.com\n\n* \"This is modern storytelling that engages and delights, and the bold, stylish artwork gives 80 Days almost a graphic novel feel. Pack your case, armchair Passepartout - adventure awaits!\" - Joystiq\n\n* \"Is it a game? Is it a story? Both, really. And a delight.\" - The Telegraph - Best Novels of 2014\n\n* \"Could be the best interactive fiction game out there\" - 148 Apps\n\n* \"A sublime video game to immerse yourself in\" - The Examiner\n\n* \"One of the most extraordinarily memorable and unique games I’ve played in years\" - Pocket Tactics \n\n* \"Everything about this game is perfect\" - AppAdvice\n\n* \"Innovative and extraordinary, and unpredictable fun\" - Apps Zoom\n\n* \"Rich with ideas, brilliantly written, and creates a world that you'll want to visit over and over again\" - PocketGamer (gold award)\n\n\n150 cities to explore. Millions of journeys. Detailed research and techno-fantasy combine in an 1872 of tensions, inventions and exploration. Climb the Burmese mountains, trek the Zulu Federation, sail up the Amazon and disappear under the Indian Ocean - but don't fall behind the time!\nsteampunk 트위스트와 1872 년. 필리 알 포그 (Phileas Fogg)는 팔십 일만에 세계를 일구어 낼 수 있습니다.\n\n비행선, 잠수함, 기계식 낙타, 스팀 열차 등으로 여행하는 3D 지구상에서 나만의 경로를 선택하고 2014 년 TIME Magazine의 1 위 게임에서 결코 멈추지 않는 다른 플레이어와 시계를 경주하십시오.\n\nJaume Illustration, Laurence Chapman의 오리지널 뮤직 Meg Jayanth가 제작 한 50 만 단어의 스크립트 Jaume Illustration가 있으며, 우리의 비평가 인 Sorcery와 동일한 inklewriter 엔진을 사용하여 제작되었습니다! 80 DAYS는 선택에 따라 즉석에서 만들어지는 대화 형 모험이며, 플레이 할 때마다 다릅니다.\n\n필리 어스 포그 (Phileg Fogg)의 충실한 운동가 인 패스포트 투트 (Passepartout)로서 노는 것은 주인의 건강과 재정, 시간을 균형있게 유지해야합니다. 일찍 출발하는 길에 뇌물을주고, 그러나 파산을시키지 마십시오. 거친 자기와 구걸을 원할 것입니다! 이익을 위해 물건을 교환하고 당신이 직면하게 될 조건을위한 장비를 모으십시오. 그러나 너무 많은 수하물로 인해 속도가 느려질 것입니다 ...\n\n80 일간은 끊임없이 달리기를 멈추지 않는 인게임 클럭과 함께 맹렬한 경쟁입니다. 기차, 증기선, 열기구, 보트, 낙타, 말 등은 1 분마다 출발하고 도착합니다.\n\n모든 도시와 여행은 모든 행동을 제어하는 ​​대화 형 이야기를 통해 서술됩니다. 선택이 속도를 높이거나 재앙으로 인도합니까? 포그의 신뢰와 존경을 얻으실 수 있습니까? 시간을 절약 할 수있는 비밀과 지름길을 발견 할 수 있습니까? 살인, 로맨스, 폭동 및 음모가 기다리고 있습니다!\n\n앱은 네트워크 연결되어 있으며 게임의 다른 모든 플레이어의 위치, 경로, 승리 및 재난을 보여주는 라이브 피드가 있습니다. 당신은 세계에서 가장 빠른 선수가되기 위해 경쟁 할 수 있습니다.\n\n친구와 함께 여행을 공유하고 다른 사람의 경로를 앱에 직접로드하여 상대방과 경쟁 할 수 있습니다.\n\n* \"우리는 수십 년 동안이 미래에 대한 꿈을 꾸었습니다. - 뉴욕 타임즈\n\n* \"대화 형 스토리 텔링이 최고\"- 가디언\n\n* \"이 화려한 대화 형 소설은 필리아 포스의 세계 여행을 다시 상상합니다 ... 브랜칭 내러티브의 가장 훌륭한 예 중 하나입니다.\" - 전신\n\n* \"높은 모험과 훌륭한 글쓰기를 좋아하는 사람들은 80 일이 걸릴 항해입니다\"- The Verge\n\n* \"훌륭하게 진행되고 기억에 남을만한 대담하고 현대적인 인터랙티브 픽션의 아주 솔직한 작품으로 전략, 자원 관리 및 모험을 훌륭하게 혼합합니다\"- IndieGames.com\n\n* \"이것은 근사하고 즐거운 현대 스토리 텔링이며, 대담하고 세련된 작품으로 80 일간의 그래픽 소설을 느낄 수 있습니다. 케이스 포장, 안락 의자 패스포트 투트 - 모험이 기다리고 있습니다!\" - 조이스틱\n\n* \"게임인가? 이야기인가? 둘 다, 정말로, 그리고 기쁨.\" - 전신 - 2014 년 최고의 소설\n\n* \"최고의 인터랙티브 픽션 게임 밖에있을 수 있습니다\"- 148 Apps\n\n* \"자신을 몰입시키는 숭고한 비디오 게임\"- 심사관\n\n* \"내가 해왔 던 가장 놀랍고 기억에 남는 독특한 게임 중 하나\"- 포켓 전술\n\n* \"이 게임에 관한 모든 것이 완벽합니다\"- AppAdvice\n\n* \"혁신적이고 탁월하며 예측할 수없는 재미\"- Apps Zoom\n\n* \"풍부한 아이디어로 훌륭하게 쓰여지고 반복적으로 방문하고 싶은 세상을 만듭니다\"- PocketGamer (금상)\n\n\n150 개 도시를 탐험 해보십시오. 수백만의 여행. 자세한 연구와 테크노 판타지는 1872 년의 긴장, 발명품 및 탐험을 결합합니다. 버마 산을 등지고, 줄 루어 연맹을 여행하고, 아마존을 항해하고, 인도양 아래에서 사라지십시오. 그러나 시간을 초월하지 마십시오!\n"
}