{
	"app_link": "https://play.google.com/store/apps/details?id=com.sega.puzzlerpg",
	"app_category": "롤플레잉",
	"app_name": "SEGA Heroes: Match 3 RPG Game with Sonic & Crew!",
	"app_detail": "Team up with SEGA characters in a new puzzle RPG! Legendary heroes are ready to form your ultimate SEGA squad - join the adventure now! \n\nCollect SEGA heroes from your favorite games. Sonic the Hedgehog, Shinobi, Streets of Rage and more unite in this strategy puzzle RPG. Build an all-star team in this mash-up of epic proportions, battle by completing match 3 puzzles and defeat iconic SEGA villains!\n\nSEGA classic characters unite. See Sonic and Tails fighting alongside Gillius and B.D. Joe, or have Ryo Hazuki and Joe Musashi team up. Join in an epic RPG adventure with all your favorite characters, with unforgettable puzzle action.\n\nSolve puzzle games to defeat villains, like Sonic’s famous foe Dr. Eggman! Match 3 gems to unleash your characters’ signature attacks in action-packed battles!\n\nChat with friends in Guilds, battle against other players in the PvP arena, or test your endurance on Survival mode. Heroes from throughout SEGA history come together on your phone in SEGA Heroes!\n\nSEGA Heroes Features:\n\nRPG GAMES WITH EPIC ADVENTURES\n● Battle classic SEGA bosses and minions in tactical Match-3 combat\n● Team up with your favorite characters and go on an epic adventure through SEGA history\n● Battle famous bosses, including Dr. Eggman and Mr. X\n● Solve puzzles or enter Survival mode to see how far you can go\n\nMATCH 3 PUZZLES\n● Solve puzzle games and progress through tons of levels\n● Match 3 pieces to unleash awesome attacks\n● Puzzle battles against SEGA’s iconic bad guys!\n\nPvP & ONLINE MULTIPLAYER\n● Chat with friends and join a Guild \n● PvP battles other players for supremacy in the arena\n\nUPGRADE & EXPLORE\n● Play live events, go on new adventures and earn special rewards \n● Upgrade SEGA heroes to unlock powerful special abilities \n\nSEGA LEGENDS UNITE\n● Sonic the Hedgehog: Sonic, Tails, Big the Cat, Knuckles, Shadow, Amy Rose, Rouge, Cream and Cheese\n● Streets of Rage: Blaze, Adam, Axel, Mr. X\n● Golden Axe: Death Adder, Ax Battler, Gilius, Tyris \n● Shinobi: Joe Musashi, Ageha, Hotsuma, Hibana\n● Super Monkey Ball: AiAi, Baby, MeeMee, GonGon\n● Jet Set Radio: Gum, DJ Professor K, Beat, Captain Onishima \n● Phantasy Star: Alis, Lassic, Wren, Rolf\n● Crazy Taxi: B.D. Joe, Gus, Gena, Axel\n● The House of the Dead: Dr. Curien, Agent G, Thomas Rogan, Ebitan\n● Valkyria Chronicles: Alicia Melchiott, Selvaria Bles, Welkin Gunther, Largo Potter\n● Shenmue: Ryo Hazuki, Shenhua… \n● New SEGA Heroes released regularly!\n\nJoin Sonic the Hedgehog, Death Adder, Gum and all your favorite SEGA all-stars in an all-new match 3 RPG! Download SEGA Heroes today!\n\n--------\nPrivacy Policy: http://www.sega.com/mprivacy/\nTerms of Use: http://www.sega.com/Mobile_EULA\n\n© SEGA, the SEGA logo and SEGA HEROES are either registered trademarks or trademarks of SEGA Holdings Co., Ltd. or its affiliates. All rights reserved.\n새로운 퍼즐 RPG에서 SEGA 캐릭터와 팀을 이뤄보세요! 전설적인 영웅이 당신의 궁극적 인 세가 팀을 구성 할 준비가되었습니다 - 지금 모험에 참여하십시오!\n\n좋아하는 게임에서 SEGA 영웅을 수집하십시오. 음 Hedgehog, Shinobi, 분노의 거리와 더이 전략 퍼즐 RPG에서 단합. 서사적 인 비율의 매쉬 업으로 올스타 팀을 구성하고, 매치 3 퍼즐을 완료하고 상징적 인 세가 악당을 물리쳐 전투하십시오!\n\n세가 클래식 캐릭터는 단결합니다. Gillius와 B.D.와 함께 싸우는 음파와 꼬리를보십시오. Joe, 또는 Ryo Hazuki와 Joe Musashi 팀 구성. 잊을 수없는 퍼즐 액션으로 모든 좋아하는 캐릭터와 함께 서사 RPG 어드벤처에 참여하십시오.\n\nSonic의 유명한 원수 Eggman과 같은 악당들을 물리 치기 위해 퍼즐 게임을 해결하십시오! 3 개의 보석을 맞추어 캐릭터가 싸우는 장면에서 시그니처 공격을 풀어보세요!\n\n길드 친구들과 대화하거나 PvP 경기장에서 다른 플레이어와 싸우거나 생존 모드에서 지구력을 테스트하십시오. SEGA 역사의 영웅들은 SEGA Heroes에서 귀하의 휴대 전화로 함께옵니다!\n\n세가의 영웅 특징 :\n\nEPIC 어드벤처가있는 RPG 게임\n전술적 인 Match-3 전투에서 고전적인 SEGA 보스와 미니언을 배틀하십시오.\n● 좋아하는 캐릭터와 함께 팀을 구성하고 SEGA의 역사를 통해 서사시적인 모험을 떠나십시오.\n● Eggman 박사와 Mr. X를 비롯한 유명한 상사와의 전투\n● 퍼즐을 풀거나 서바이벌 모드로 들어가서 얼마나 멀리 갈 수 있는지 확인하십시오.\n\n3 개의 퍼즐 맞추기\n● 수수께끼 게임을 해결하고 수많은 톤을 진행합니다.\n● 끔찍한 공격을 펼치기 위해 3 조각 맞추기\n● 퍼즐은 세가의 상징적 인 나쁜 놈들과 싸웁니 다!\n\nPvP 및 온라인 멀티 플레이어\n● 친구와 채팅하고 길드에 가입하십시오.\n● PvP는 경기장에서 패권을 위해 다른 플레이어와 대결합니다.\n\n업그레이드 및 탐색\n● 라이브 이벤트를 즐기고 새로운 모험을 떠나고 특별한 보상을 얻으십시오.\n● SEGA의 영웅을 업그레이드하여 강력한 특수 능력을 발휘하십시오.\n\nSEGA는 UNITE\n● 음 Hedgehog : 음, 꼬리, 큰 고양이, 너클, 그림자, 에이미 로즈, 루주, 크림 및 치즈\n● 분노의 거리 : Blaze, Adam, Axel, Mr. X\n● 골든 액스 : 데스 애 더, 액트 배틀 러, 길리우스, 티리스\n● Shinobi : 조 무사시, Ageha, Hotsuma, Hibana\n● 슈퍼 원숭이 공 : 아이 아이, 베이비, 미미, 곤 곤\n● Jet Set Radio : 껌, DJ K 교수, Beat, Onishima 선장\n● Phantasy Star : Alis, Lassic, Wren, Rolf\n● 미친 택시 : B.D. 조, 거스,게나, 악셀\n● 죽은 자의 집 : Curien 박사, G 조원, Thomas Rogan, Ebitan\n● 발키 리아 연대기 : 알리시아 멜 치트 (Alicia Melchiott), 셀바 리아 블레스 (Selvaria Bles), 웰킨 건더 (Welkin Gunther), 라르고 포터 (Largo Potter)\n● Shenmue : Ryo Hazuki, Shenhua ...\n● 새로운 SEGA Heroes가 정기적으로 출시되었습니다!\n\nSonic the Hedgehog, Death Adder, Gum, 그리고 모든 새로운 SEGA 올스타에 참여하십시오! SEGA Heroes를 오늘 다운로드하십시오!\n\n--------\n개인 정보 보호 정책 : http://www.sega.com/mprivacy/\n이용 약관 : http://www.sega.com/Mobile_EULA\n\n© SEGA, SEGA 로고 및 SEGA HEROES는 SEGA Holdings Co., Ltd. 또는 그 자회사의 등록 상표 또는 상표입니다. 판권 소유.\n"
}