{
	"app_link": "https://play.google.com/store/apps/details?id=com.makingfun.mageandminions",
	"app_category": "롤플레잉",
	"app_name": "Eternium (이터니움)",
	"app_detail": "이터니움은 디아블로와 토치라이트 같은 고전 명작들을 연상케 하는, 놀랍도록 재미있고 아름답게 제작된 액션 RPG입니다.\n\n이터니움은 손쉬운 “터치이동”과 혁신적인 “드래그 하여 공격” 같은 컨트롤, 유저 친화적인 “유료 전용 컨텐츠 금지 및 결제를 통한 승리 금지” 철학을 통해 다른 모바일 액션 RPG들과 차이를 두었습니다.\n\n또한 이 게임은 몇 가지 온라인 전용 기능을 제외하면 콘텐츠를 다운로드한 후 오프라인에서도 즐길 수 있습니다.\n\n편리하게 사인을 그려서 주문을 시전할 수 있습니다. 터치이동 방식의 컨트롤은 엄지 조이스틱 방식보다 훨씬 자연스럽고 편안하며, 고전적인 포인트 앤 클릭 액션 RPG의 플레이 방식에 매우 가깝습니다.\n\n게임은 정말로 무료이며, 90% 이상의 플레이어가 그렇게 즐기고 있습니다. 결제는 전적으로 선택 사항입니다. 게임의 주요 화폐인 보석은 적으로부터 구하거나 퀘스트를 통해 수집할 수 있습니다. 체력과 마나의 제한이 없습니다. 게임 내 최고의 기능은 결제가 아닌 플레이로 획득합니다.\n\n이터니움은 2014년에 발매되었으며, 최초 개발팀에 의해 계속 개선되고 있습니다. 플레이어 수백 명의 피드백을 통해 몇 년 동안 갈고 닦으며 게임의 질을 꾸준히 높여 온 결과, 현재 모든 앱스토어에서 가장 평점이 높은 게임들 중 하나가 되었습니다.\n\n2017년 가을, 추가 개발 과정에서 실시간 멀티플레이어와 마을 포탈, 4번째 세계 등 새로운 핵심 기능들이 공개되었습니다.\n\n신속하게 반응하는 전투, 스펙터클한 특수효과, 즐거운 사운드, 편리하게 표시되는 피해 수치, 완전히 색다르고 몰입되는 배경과 분위기, 가슴뛰는 배경음악 등 본능적인 만족감을 즐겨보세요.\n\n마법사와 전사, 현상금 사냥꾼으로 플레이하며 검과 도끼, 지팡이, 총 등을 장착하세요. 레벨을 올려 새로운 능력을 배우고 특성을 개발하세요.\n\n손으로 만든 아름다운 3가지 세계나 무제한으로 생성되는 레벨들을 오가며 스켈레톤, 좀비, 오토마톤, 에일리언, 데몬, 드래곤과 다른 생명체들과 싸워보세요.\n\n어두운 동굴과 던전을 탐험하고, 숲과 마을과 묘지를 둘러보고, 데몬이 다스리는 성을 공격하고, 눈이 덮인 정상에 맞서고, 달의 구덩이와 협곡을 다니며 외계 생명체들을 베고, 더 나아가 붉은 행성의 사막과 피라미드와 정글까지 탐험해 보세요.\n\n보물상자를 열어 골드와 원석, 전투용 장비를 획득하세요. 빛나는 가슴받이와 위협적인 투구와 후드, 징이 달린 어깨 보호대, 신비로운 망토 등을 장착하세요. 방패로 자신을 보호하거나, 전사답게 양손에 무기를 장착해 보세요.\n\n당신의 전투에 참여할 탱커와 치유사, 감시병 동료들을 구출하세요. 당신과 동료들의 능력을 함께 사용하여 유용하고 강력한 전술적 콤보를 만들어 보세요.\n\n행성을 오가는 음모가 가득하고 재미있는 캐릭터가 등장하는 참신한 스토리를 접해보세요. 숙적 라가담의 사악한 계획을 밝혀내 막으면서 온 세상을 건너 추적하세요.\n\n일반 장비를 고급, 에픽, 레전더리 장비로 개발해 보세요. 방어구의 구멍에 맞는 원석을 찾아보세요. 구멍이 난 반지와 목걸이를 제작하고, 그 3개를 융합하여 품질이 더 좋아진 아이템을 만드세요.\n\n휠윈드와 충격파, 번개활, 눈보라 등 놀라운 공격 능력을 사용하거나, 얼어붙은 별과 소용돌이, 침묵으로 적들을 몰거나, 연막과 함정, 저격으로 적들을 암살하세요.\n\n각 영웅 클래스는 약 20개의 능력(기술 혹은 주문)을 지닐 수 있으며, 세 동료는 각각 4개씩 더 지닐 수 있습니다. 게임의 시작은 간단하더라도, 어려운 레벨에서의 혼란스러운 전술적 가능성에서 정점을 찍을 것입니다.\n\n당신의 영웅이 레벨 70에 다다르면 경험치는 챔피언 레벨로 연결되며, 여기서 능력치를 꾸준히 무한하게 업그레이드할 수 있습니다. 챔피언 레벨은 신규 영웅에게도 공유되므로, 쉽게 성장시킬 수 있을 것입니다.\n\n세 장으로 이루어진 스토리 모드와는 별개로, 아름답고도 무작위로 생성된 레벨들이 용맹의 시험 모드에 끝없이 준비되어 있습니다.\n\n이터니움은 항상 플레이하고 싶은 게임을 만들고자 하는 소수의 고전적인 RPG 팬들의 열정으로 제작되었습니다.\n"
}
