{
	"app_link": "https://play.google.com/store/apps/details?id=com.emagroups.ic2",
	"app_category": "롤플레잉",
	"app_name": "Tales of Wind",
	"app_detail": "Follow us and get more informations and rewards:\n\nWebsite: https://tow.neocraftstudio.com\n\nFacebook:https://www.facebook.com/TalesOfWindOfficial/\n\nReddit:https://www.reddit.com/r/TalesOfWind/\n\n\nWelcome, the chosen one,\nLa Place, the city blessed by divines is under shadow of evils nowadays.\nWe need your power to find the truth behind and bring the light back again. \n\nAn action MMORPG with cute characters and soothing experience \n-Customize yourself with tons of outfits\n-Capture and travel with cute pets and mounts\n\nEquip Cards of power and transform now\n-Defeat powerful monsters and seal them in soul Cards which grant you superior power\n-Transform into monsters to use their powerful skills\n\nTeam up with your friends to explore a vast world\n-Well-designed PVE dungeons require good team Co-operation\n\nTons of innovative gameplay modes\n-Racing, shooting, quiz and more than 20 different casual modes\n\nMeet your destined romance in your adventure\n-Encounters your soul mate in the journey\n-Complete the 2-Players tasks with your wisdom and courage\n-Pledge to love in the church with the priest\n-Manage the lovely farm only for you two\n\nValue yourself and empower the kingdom\n-Complete the kingdom missions with players all over the world to promote the course of history\n\nFight for the honor of guild\n-Defeat other guilds with strategy and power in GVG battles\n-Party, feast and quiz events, enjoy your guild life with comrades\n\nLet the wind tell your brave tales \n-Show your courage and skills in Real-time PVP Arena \n-Make your own elite team and fighting for victory\n우리를 따라 오시고 더 많은 정보와 보상을 받으십시오 :\n\n웹 사이트 : https://tow.neocraftstudio.com\n\nFacebook : https : //www.facebook.com/TalesOfWindOfficial/\n\nReddit : https : //www.reddit.com/r/TalesOfWind/\n\n\n환영합니다, 선택한 하나,\n라 플레이스 (La Place), 신성한 축복받은 도시는 오늘날 악의 그림자 아래에 있습니다.\n진실을 찾아 빛을 다시 되돌려 놓을 힘이 필요합니다.\n\n귀여운 캐릭터와 부드러운 경험을 가진 액션 MMORPG\n- 많은 의상과 함께 자신을 맞춤 설정하십시오.\n귀여운 애완 동물과 산으로 여행하고 여행하십시오.\n\n힘의 카드를 갖추고 지금 변형 시키십시오.\n강력한 몬스터를 제압하고 영혼 카드에 봉인하여 뛰어난 파워를 부여합니다.\n강력한 기술을 사용하기 위해 몬스터로 변환\n\n친구와 팀을 이뤄 광대 한 세계를 탐험 해보세요.\n- 잘 설계된 PVE 던전은 좋은 팀 협력을 필요로합니다.\n\n수많은 혁신적인 게임 플레이 모드\n레이싱, 슈팅, 퀴즈 및 20 가지가 넘는 다양한 캐주얼 모드\n\n너의 모험에 너의 운명 로맨스를 만나라.\n- 여정에서 당신의 영혼의 동반자를 찾는다.\n- 지혜와 용기로 2 인용 게임을 완성하십시오\n제사장과 교회에서 사랑할 수있는 맹세\n너를 위해서만 아름다운 농장을 관리해라.\n \n자신을 가치있게 만들고 왕국에 권한을 부여하십시오.\n- 전 세계 선수들과 함께 왕국 선교를 완료하여 역사의 진로를 장려한다.\n\n길드 명예를 위해 싸워라.\n- GVG 전투에서 전략과 힘으로 다른 길드원을 되 찾으세요.\n- 파티, 축제 및 퀴즈 행사, 동료와 함께 길드 인생을 누리십시오.\n\n바람이 당신의 용감한 이야기를 말하게하십시오.\n실시간 PVP 아레나에서 당신의 용기와 기술을 보여주세요.\n- 자신의 엘리트 팀을 만들고 승리를 위해 싸우십시오.\n"
}