{
	"app_link": "https://play.google.com/store/apps/details?id=com.mystylinglounge.android_messyprincess",
	"app_category": "롤플레잉",
	"app_name": "Princess Makeover: Girls Games",
	"app_detail": "So messy, little princess. How did you let yourself get that sloppy?! Work your fashion style magic in your very own beauty salon with Princess Makeover, a makeup and dress up game made just for girls! Design your own outfits fit for a princess as you dress each girl from head to toe. They need to look perfect for the castle ball, and they need your salon's help to go from messy to impressive!\n\nAs every beauty princess knows, a good design starts with a cute outfit. Dresses, skirts, shoes, jewelry and accessories are all available in your beauty salon. Pick and choose the fashions you like, the more beautiful the better, then dress your model as quickly as you can. Once the girls are dressed, give your model some makeup to complete the look. Pick out the perfect hairstyle and you're ready for the castle party!\n\nFeatures:\n- Run your own fashion design and style salon!\n- Dress-up girls to look like beautiful princesses.\n- Four different models to choose from.\n- Add makeup, accessories and jewelry to each girl.\n- Fix the girls' hair for the castle party.\n- Complete beauty makeovers at your fingertips!\n\nHow to Play:\n- Use the touch screen to choose a girl to give a fashion makeover to.\n- Dress up each girl by choosing dresses, shoes and outfits.\n- Apply makeup and pick out a beautiful hairstyle.\n- Design top outfits for your models to wear!\n\nWe want to hear your voice!\nLike us on Facebook: https://www.facebook.com/pages/Salon-My-Styling-Lounge/650573658373878\nFollow us on Twitter: https://twitter.com/SalonTM\nKnow more about Salon™ on official website: http://www.salongirlgames.com/\n그래서 지저분한, 작은 공주. 당신은 어떻게 그런 실수를하자 않았다! 공주 화장, 메이크업으로 자신 만의 뷰티 살롱에서 당신의 패션 스타일 마법을 게임 그냥 여자를 위해 만든 드레스! 당신이 머리부터 발끝까지 각 소녀 드레스로 공주에 대한 자신의 의상에 맞는 디자인. 그들은 성 공을 완벽하게 볼 필요가, 그들은 인상에 지저분한에서 이동 살롱의 도움이 필요합니다!\n\n모든 아름다움 공주가 알고있는 바와 같이, 좋은 디자인은 귀여운 의상과 함께 시작됩니다. 드레스, 스커트, 신발, 보석 및 액세서리는 당신의 뷰티 살롱에서 모두 사용할 수 있습니다. 더 나은 더 아름다운, 선택하고 당신이 좋아하는 패션을 선택한 다음, 빨리 당신이 할 수있는 모델을 드레스. 여자가 옷을 입고되면, 모델에게보기를 완료하기 위해 화장을 제공합니다. 완벽한 헤어 스타일을 선택하고 당신은 성 파티 준비!\n\n특징 :\n- 자신의 패션 디자인과 스타일 살롱을 실행!\n- 드레스 - 업 소녀는 아름다운 공주처럼 보이게하려고합니다.\n- 네 가지 모델을 선택할 수 있습니다.\n- 각 소녀 메이크업, 액세서리와 보석을 추가합니다.\n- 성 파티 소녀의 머리를 고정합니다.\n- 당신의 손끝에서 완벽한 아름다움 쇄신!\n\n게임 방법 :\n-에 패션 화장을주고 여자를 선택하는 터치 스크린을 사용합니다.\n- 드레스, 신발, 의상을 선택하여 각각의 소녀 드레스.\n- 메이크업을 적용하고 아름다운 헤어 스타일을 선택합니다.\n- 당신의 모델이 착용하는 설계 탑 의상!\n\n우리는 당신의 목소리를 듣고 싶어!\n페이스 북에서 '좋아요'를 클릭 해주세요 https://www.facebook.com/pages/Salon-My-Styling-Lounge/650573658373878\n트위터에 우리를 따르라 : https://twitter.com/SalonTM\n공식 웹 사이트에 살롱 ™에 대한 자세한 내용을 알고 : http://www.salongirlgames.com/\n"
}