{
	"app_link": "https://play.google.com/store/apps/details?id=com.cocoplay.stylist.girl",
	"app_category": "롤플레잉",
	"app_name": "스타일리스트 - 나를 멋지게 꾸며줘!",
	"app_detail": "당신은 할리우드에서 가장 잘나가는 신인 패션 스타일리스트예요. 드높은 명성으로 인해 당신은 점점 더 유명해지고 부자가 될 거예요! 유명한 패션 모델 및 VIP 셀럽들을 꾸며주세요. 스타에게 어울리는 스타일을 제안하고 아름답게 메이크업해주세요! 고객을 위해 다양하고 놀라운 룩을 창조하세요. 중요한 행사에 걸맞는 완벽한 의상을 찾아주세요. 고객들은 당신이 골라준 상의와 스커트, 신발, 액세서리를 좋아하게 될 거예요!\n\nVIP들의 도시 할리우드에 온 걸 환영해요. 이곳에서는 패션이 곧 법이며, 모든 유명 연예인과 모델들은 자신들의 지위에 맞게 멋져 보이길 원하고 있어요! 스타들을 위한 스타일리스트, 바로 당신의 도움이 필요해요! 앤지 J.가 입었던 당신의 환상적인 최신 레드 카펫 이벤트 의상에 대해 모두가 이야기하고 있어요. 이제 수많은 고객들이 당신을 만나기 위해 스타일리스트 사무실로 쏟아져 들어올거예요! 고객들을 멋지게 차려입혀 변신시켜 주세요!\n\n특징:\n> 스타를 위한 스타일리스트, 당신이 바로 차세대 유명인사예요! 나만의 할리우드 스타일리스트 사무실을 열고 유명해지세요!\n> VIP 고객들을 화려한 의상으로 멋지게 꾸며주세요! (슈퍼모델, 유명한 영화배우 등등) 완벽한 상의와 스커트를 선택하고 환상적인 액세서리로 스타일을 완성하세요!\n> 잡지 표지 촬영부터 레드 카펫 영화 프리미어까지, 고객을 아름답게 꾸며 관객들을 놀라게하세요!\n> 치크 쉑, 파티 피버, 스타더스트와 같은 최신 유행 상점에서 구매한 의상으로 모델 손님을 화려하게 꾸미고 완벽한 액세서리로 스타일을 완성하세요!\n> 고객에게 세상에서 가장 아름다운 메이크업을 해주세요!\n> 매니큐어 없이 스타일은 완성될 수 없죠! 고객의 네일 또한 완벽해야 합니다. 멋진 스티커와 네일 보석으로 꾸미고 반지와 팔찌를 더해주세요!\n> 쇼에서 멋지게 보이려면 헤어스타일이 중요해요! 셀럽 고객에게 환상적인 새 헤어스타일을 선사하세요!\n> 탑 스타일리스트 차트에서 1위를 차지하고 팔로워와 좋아요를 획득하세요!\n> 모델이 수많은 패션 캣워크와 사진 촬영 대회에서 우승할 수 있도록 도와주세요! 당신이 선택한 스커트와 신발이 심사위원의 마음에 꼭 들 거예요!\n> 재미있는 패션 걸 및 스타일리스트 미니게임을 플레이하세요!\n> 고객을 스타일링하며 코인을 모으세요!\n\n\n코코 플레이\nCoco Play는 중국에 기반을 둔 개발사로, 아이들과 가족 모두를 위한 창의적이고 독특한 앱을 개발합니다. 2013년 설립된 Coco Play는 모든 가족을 위한 풍부한 3D 시뮬레이션 기반의 게임을 제작하고 있습니다. Coco Play는 TabTale의 자회사로, 혁신적인 게임, 대화형 책, 교육용 앱을 만드는 대표적 글로벌 창작자입니다.\n홈페이지: https://www.tabtale.com/\n'좋아요' 클릭: https://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 안내\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 내 구매는 이 기기 설정에서 차단 가능합니다. 앱에 TabTale 또는 타사 광고가 포함될 수 있습니다. 이런 광고는 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내합니다.\n\n사용자의 개인 정보는 소중합니다. 앱은 TabTale 또는 엄선된 공급자(광고 네트워크 또는 분석 업체)가 제한적으로 사용자 데이터를 수집할 수 있도록 하며, 이러한 데이터는 개인정보 취급방침에 명시된 내용에 따라 제한적으로 이용됩니다. (예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 성과 측정) 앱에는 미성년자 보호를 위해 허용 연령 이상의 사용자만 접근 가능한 기능들이 포함됩니다. (예: 행태 맞춤형 광고 제한, 플레이 중 다른 사용자와 연결되는 소셜 네트워크 링크, 업데이트 등 뉴스 푸시 알림을 수락하는 옵션). 더 자세한 내용(특히 공급자 관련)은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하(본인 및 기기를 사용하는 다른 사람)는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n"
}