{
	"app_link": "https://play.google.com/store/apps/details?id=com.cocoplay.wedding.dance",
	"app_category": "롤플레잉",
	"app_name": "드림 웨딩 플래너 - 드레스와 춤, 그리고 사랑!",
	"app_detail": "당신의 모든 시즌은 웨딩 시즌입니다. 당신은 웨딩 플래너이기 때문이죠! 사랑에 빠진 커플들을 도와 완벽한 결혼식을 계획하세요! 모든 세부 사항은 정확해야 합니다. 해야 할 일이 무척 많습니다. 결혼 계획도 짜고 커플들의 기분도 맞춰 줘야 하죠! 과연 무사히 해낼 수 있을까요?\n\n많은 커플들이 당신의 도움을 기다리고 있습니다. 열심히 해봐요! 월드 웨딩 차트에서 멋지게 성장하여, 모두가 꿈꾸는 최고의 웨딩 플래너가 되어 보세요. 살롱에서 신랑 신부들의 의상을 준비하고 아티스트들의 도움을 받아 메이크업을 하며, 맛있는 케이크를 장식하고 안무를 연출하세요!\n\n특징:\n> 웨딩 플래너인 당신이 할 일은 미션을 완료하고 명성을 쌓는 것입니다! \n> 여러 제과점을 둘러보며 최고로 맛있는 케이크를 선택하세요. 예쁘게 꾸미고 신랑 신부 장식을 올려보세요. \n> 핫한 DJ와 화려한 웨딩홀을 섭외하세요. \n> 커플을 스파로 데려가 뜻 깊은 날을 잘 맞이할 수 있게 활기를 채워주세요.\n> 신랑과 신부, 하객들에 이르기까지 웨딩 파티 참가자들의 의상을 맞춰주세요. 모두가 스타일 전문가인 당신의 손길을 찾고 있습니다! 신부의 예쁜 티아라와 신랑의 말쑥한 턱시도를 고르세요. 신랑 신부의 의상 준비가 완료되면, 이제는 살롱으로 갈 시간입니다! \n> 살롱 타임! 환상적인 메이크업으로 웨딩 파티를 빛내주세요! 살롱의 아티스트들을 도와 신부들의 메이크업과 신랑들의 그루밍을 도와주세요. 멋진 메이크업 솜씨를 유감없이 발휘해야 합니다!\n> 메이크업이 끝났다면 환상적인 첫 댄스 파티를 준비해야 합니다. 안무를 연출해 커플들의 멋진 모습을 감상하세요. 볼룸, 재즈, 힙합 등 댄스의 종류도 고를 수 있습니다. \n> 신부가 부케를 던지려고 하네요! 들러리들보다 먼저 붙잡으세요!\n> 웨딩 케이크는 맛있게도, 신나게도 먹을 수 있죠! 왁자지껄한 케이크 싸움을 준비하세요.\n> 해냈어요! 이제 하객들께 감사 메시지를 전하세요. \n> 멋진 결혼식들의 사진도 남길 수 있습니다.\n> 과연 완벽한 결혼식을 연출할 수 있을까요?! 두고 보면 알겠죠!\n\n코코 플레이\nCoco Play는 중국에 기반을 둔 개발사로, 아이들과 가족 모두를 위한 창의적이고 독특한 앱을 개발합니다. 2013년 설립된 Coco Play는 모든 가족을 위한 풍부한 3D 시뮬레이션 기반의 게임을 제작하고 있습니다. Coco Play는 TabTale의 자회사로, 혁신적인 게임, 대화형 책, 교육용 앱을 만드는 대표적 글로벌 창작자입니다.\n홈페이지: https://www.tabtale.com/\n'좋아요' 클릭: https://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 안내\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 내 구매는 이 기기 설정에서 차단 가능합니다. 앱에 TabTale 또는 타사 광고가 포함될 수 있습니다. 이런 광고는 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내합니다.\n\n사용자의 개인 정보는 소중합니다. 앱은 TabTale 또는 엄선된 공급자(광고 네트워크 또는 분석 업체)가 제한적으로 사용자 데이터를 수집할 수 있도록 하며, 이러한 데이터는 개인정보 취급방침에 명시된 내용에 따라 제한적으로 이용됩니다. (예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 성과 측정) 앱에는 미성년자 보호를 위해 허용 연령 이상의 사용자만 접근 가능한 기능들이 포함됩니다. (예: 행태 맞춤형 광고 제한, 플레이 중 다른 사용자와 연결되는 소셜 네트워크 링크, 업데이트 등 뉴스 푸시 알림을 수락하는 옵션). 더 자세한 내용(특히 공급자 관련)은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하(본인 및 기기를 사용하는 다른 사람)는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n"
}