{
	"app_link": "https://play.google.com/store/apps/details?id=fantasy.survival.game.rpg",
	"app_category": "롤플레잉",
	"app_name": "Grim Soul: Dark Fantasy Survival",
	"app_detail": "Grim Soul은 다크 판타지 서바이벌 MMORPG 게임으로 무료로 다운로드 받으실 수 있습니다. 한 때 부유하고 풍족했던 제국이 어둠과 두려움에 휩싸인 역병의 땅이 되었습니다. 제국의 모든 생명은 영혼을 잃은 채 괴물처럼 변해 역병의 땅을 지키고 있습니다. 당신은 이 위험한 곳에서 살아남아야 합니다! 자원을 모으고 요새를 지어 좀비 괴물들로부터 자신을 보호하세요! 살아남을 자신이 있는 당신 - 당신을 역병의 땅으로 지금 초대합니다!\n\n● 새로운 땅 탐험하기\n회색 부패물로 오염된 땅은 위험한 탐험지대가 되었지만 그 중 남아있는 권력의 땅을 찾아보세요. 다른 생존자들과 함께 오래된 던전을 찾아가 귀중한 아이템들을 획득하실 수 있습니다! \n\n● 기술 배우기\n작업대를 만들어 수집한 자원으로 새로운 아이템이나 무기를 생산해보세요! 새로운 디자인을 발견하면 현실적인 중세시대 무기와 갑옷을 만들어보세요. 신상 무기와 갑옷으로 무장하고 역병의 위험한 괴물들을 물리쳐주세요!\n\n● 성 업그레이드하기\n저주받은 좀비들은 물론, 다른 생존자들도 당신의 성을 위협할 수 있습니다! 성곽 주변으로 덫을 놓아 원치 않는 손님들을 돌려보낼 수도 있습니다! 귀중한 아이템을 수집하시려면 적들의 지역으로 탐험해보세요!\n\n● 적 물리치기\n어떤 무기가 마음에 드시나요? 별몽둥이도 멋지고, 미늘창이나 석궁도 훌륭한 무기가 될 수 있죠. 적에게 많은 데미지를 입힐 수 있는 다양한 무기를 사용해보세요! 적의 공격을 피해가는 것도 하나의 전략! 여러 무기와 각 무기에 맞는 전투 스타일을 활용해서 늘 승리하시길 바랄게요! \n\n● 던전을 클리어하세요\n교단의 비밀 지하 묘지에 들어가 보세요. 매번 완전히 다른 던전이 기다리고 있답니다! 보스와 싸우고 아찔한 함정을 피하며 보물을 차지하세요. 전설의 불타는 검을 찾아내십시오!\n\n● 말 타고 이동하기\n마굿간을 만들면 말을 기를 수 있어 전투하러 나갈 때 큰 도움을 받을 수 있답니다! 발로 뛰는 전투에 지쳤다면 말을 타고 멋지게 역병의 땅을 가로질러보세요. 필요한 부품을 모두 모으면 보트나 카트, 마차까지도 만들 수 있게 됩니다!\n\n● 생존하기\n역병의 땅에서의 삶은 고독하고, 힘들고, 잔인하고, 아주 짧습니다. 이 중세시대 배경의 MMORPG에서는 배고픔과 목마름이 좀비 공격보다 더 빠르게 당신의 목숨을 앗아갈 수 있다는 걸 잊지마세요! 자연에서 오는 것들을 잘 활용해보세요. 동물을 사냥해서 불에 구워 먹거나 다른 생존자를 희생해 필요한 자원을 획득하는 것만이 역병의 땅에서 살아남는 방법입니다!\n\n● 까마귀와 친해지기\n까마귀 새장을 만들면 까마귀들이 당신의 메신저 역할을 해 줄 거예요. 하루에 한 번은 하늘을 올려다보세요! 목 스트레칭에도 좋지만, 까마귀들이 당신을 좋은 곳으로 인도할지도 모른답니다! 까마귀들은 늘 당신이 관심가질만한 것 위에서 날고 있을 거예요. 물론 당신이 관심가질만한 것은 역병의 땅에서 살아가고있는 모두가 관심을 가진답니다…!\n\n● 클랜 가입하기\n클랜에 가입하면 이 차갑고 위험한 세상을 하루하루 살아남는데 버팀목이 될 수 있습니다. 당신이 필요할 때면 클랜의 형제들이 달려와 저주받은 기사들과 피에 목마른 마녀들을 물리치는데 큰 도움을 줄 거예요!\n\n● 밤에 대비하기\n밤이 오면 역병의 땅에는 상상 이상의 공포가 찾아옵니다. 밤귀신을 쫓아내려면 불빛이 필요한 걸 꼭 기억하셔야 해요!\n\n● 보상 받기\n세상에 홀로 남은 것 같겠지만, 당신은 혼자가 아니랍니다. 역병의 땅은 기회의 땅이기도 하지요. 퀘스트를 완료하면 까마귀가 나타날 거고, 보상을 받을 수 있습니다. 어느 기회도 놓치지 마세요 - 이 잊혀진 제국에서 생존할 수 있는 방법은 모든 순간을 기회로 보고 두려움 없이 도전하는 것 뿐이랍니다!\n\n● 미스터리 해결하기\n제국의 역사에 대해서 더 알아보려면 편지와 두루마리를 읽어보세요. 제국의 패망과 당신의 과거 같은 비밀스러운 미스터리들에 대한 해답은 모두 편지와 두루마리 속에 있답니다.\n\n역병의 땅에서 살아가는 것은 끝없는 전투와도 같습니다. 배고프고 목마른 삶의 한 가운데, 당신은 언제나 저주받은 좀비 괴물들과 싸워야 하는 비극의 길에 서있죠. 생존의 끝을 체험할 수 있는 이 액션 RPG를 통해 진정한 영웅이 되어 새로운 전설을 만들어보세요! 적군의 성에 침입해 다양한 아이템을 획득하고, 승리의 왕좌에 앉아 역병의 땅을 지배해보세요!\n\nGrim Soul은 무료로 다운로드 받으실 수 있는 MMORPG 게임이며, 게임 상 구매 가능한 아이템들이 있습니다. 역병의 땅에 도전하실 당신! 생존에도 전략이 필요하답니다. 척박한 이 역병의 땅에서 끝없는 모험과 전투로 진정한 영웅이 되어보세요!\n"
}