{
	"app_link": "https://play.google.com/store/apps/details?id=com.cocoplay.gymnastics.simulator",
	"app_category": "롤플레잉",
	"app_name": "리듬 체조 드림 팀:  걸스 댄스",
	"app_detail": "세계에서 가장 환상적인 리듬 체조 슈퍼스타가 되세요! 아름답게 반짝이는 리듬 체조복을 입고 경기장에 들어서면 관중들이 탄성으로 맞이할 겁니다. 자신만의 루틴과 댄스를 연출하여 순위표 상위로 진출하고, 조국을 대표하여 경쟁하세요. \n\n\n지금 멋진 체조복을 차려입고 올해 최대의 대회에서 리듬 체조 종목의 올림픽 슈퍼스타가 될 기회가 왔습니다! 최고 중의 최고만 모인 리듬 체조 팀의 일원이 되어, 리본을 빙그르르 돌리며 멋진 팀원들이 후프를 통과하고 공과 함께 춤을 추는 것을 지켜보세요. 멋진 댄스 솜씨를 발휘하며 소규모 지역 토너먼트에서 대규모 국제 토너먼트로 진출하세요! 그다음에는 조국을 대표하여 대회에 출전하고, 자신만의 루틴을 멋지게 연출해 보세요! 심판들을 깜짝 놀라게 해야겠죠!\n\n특징:\n> 자신만의 리듬 체조 리본 댄스 루틴을 연출하고, 뛰어난 팀원들이 공과 후프로 연출하는 댄스를 감상하세요.\n> 유명 리듬 체조 올림픽 선수들로 구성된 멋진 슈퍼스타 소녀 팀과 경쟁하세요! \n> 도약하고, 회전하고, 춤을 추며 순위표의 정상으로 올라가고, 조국을 대표하여 경쟁하세요!\n> 진정한 리듬 체조 슈퍼스타에게 어울리는 화려한 레오타드를 차려입으세요. \n> 아름답게 화장하고 멋진 헤어스타일까지 마무리하면 진짜 멋진 모습이 완성됩니다. \n> 중요한 경기에 대비하여 체육관에서 몸을 만드세요.\n> 아야! 부상을 당했군요. 걱정할 필요 없습니다. 의사의 진료를 받으면 됩니다.\n> 스파에서 휴식을 취하고 기분을 전환하며 대규모 행사를 준비하세요. \n> 세상에나! 당신이 체조 잡지 표지에 실리게 됐어요! 사진 촬영을 하러 가야겠네요!\n\n코코 플레이\nCoco Play는 중국에 기반을 둔 개발사로, 아이들과 가족 모두를 위한 창의적이고 독특한 앱을 개발합니다. 2013년 설립된 Coco Play는 모든 가족을 위한 풍부한 3D 시뮬레이션 기반의 게임을 제작하고 있습니다. Coco Play는 TabTale의 자회사로, 혁신적인 게임, 대화형 책, 교육용 앱을 만드는 대표적 글로벌 창작자입니다.\n홈페이지: https://www.tabtale.com/\n'좋아요' 클릭: https://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 안내\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 내 구매는 이 기기 설정에서 차단 가능합니다. 앱에 TabTale 또는 타사 광고가 포함될 수 있습니다. 이런 광고는 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내합니다.\n\n사용자의 개인 정보는 소중합니다. 앱은 TabTale 또는 엄선된 공급자(광고 네트워크 또는 분석 업체)가 제한적으로 사용자 데이터를 수집할 수 있도록 하며, 이러한 데이터는 개인정보 취급방침에 명시된 내용에 따라 제한적으로 이용됩니다. (예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 성과 측정) 앱에는 미성년자 보호를 위해 허용 연령 이상의 사용자만 접근 가능한 기능들이 포함됩니다. (예: 행태 맞춤형 광고 제한, 플레이 중 다른 사용자와 연결되는 소셜 네트워크 링크, 업데이트 등 뉴스 푸시 알림을 수락하는 옵션). 더 자세한 내용(특히 공급자 관련)은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하(본인 및 기기를 사용하는 다른 사람)는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n"
}