{
	"app_link": "https://play.google.com/store/apps/details?id=com.cocoplay.iceskater",
	"app_category": "롤플레잉",
	"app_name": "아이스 스케이팅 발레리나 - 댄스 도전 아레나",
	"app_detail": "믿을 수 있나요?! 유명한 올림픽 피겨 스케이팅 코치가 당신과 함께 일하고 싶어해요! 아이스 스케이트 안무를 완벽하게 연습해서 메달을 따고 세계 스케이팅 랭킹 정상에 오르세요! 빙그르 돌기, 트리플 악셀 점프, 루프 등의 기술을 선보이며 아이스 스케이트장을 누비세요. 세계에 당신의 재능을 뽐내세요!\n\n\n맙소사! 당신이 세계적인 올림픽 피겨 스케이팅 코치의 눈에 들었어요! 그녀가 도와준다면 피겨 스케이팅 대회를 석권하며 올해의 주요 아이스 스케이팅 대회에서 우승할 수 있을 거예요! 아이스 스케이팅 대회를 위해 준비하고 당신의 환상적인 피겨 스케이팅 안무를 뽐내보세요!\n\n\n특징:\n> 올림픽 코치와 함께 올해의 아이스 스케이팅 대회를 준비하세요!\n> 환상적인 피겨 스케이팅 의상으로 갈아입고 스케이트장을 빛내보세요!\n> 당신만의 놀라운 스케이팅 안무를 만들어보세요!\n> 완벽한 파트너와 함께 스케이트를 타요!\n> 변신할 시간이에요. 진정한 스케이트 스타에 걸맞은 새로운 모습으로 변신해요!\n> 매니큐어와 새로운 헤어스타일로 꾸미는 것도 잊지마세요!\n> 대회를 위해 몸을 단련해야 해요. 체육관에서 운동하세요!\n> 맙소사! 골든 스케이트 잡지에서 다음 표지 모델로 당신을 원하고 있어요! 표지 사진을 찍을 시간이에요!\n> 스케이트로 사람들에게 감명을 주며 세계 아이스 스케이트 랭크를 올라가세요! 금메달을 획득하세요!\n> 트리플 악셀 점프, 토 루프 등의 기술로 심사위원에게 감명을 주세요!\n> 이런! 아이스 스케이트를 타던 중 부상을 당했어요. 대회가 시작되기 전에 의사에게 치료받으세요!\n> 대회가 멀지 않았어요... 스파에서 휴식을 취하며 초조함과 불안을 잠재우세요.\n\n\n코코 플레이\nCoco Play는 중국에 기반을 둔 개발사로, 아이들과 가족 모두를 위한 창의적이고 독특한 앱을 개발합니다. 2013년 설립된 Coco Play는 모든 가족을 위한 풍부한 3D 시뮬레이션 기반의 게임을 제작하고 있습니다. Coco Play는 TabTale의 자회사로, 혁신적인 게임, 대화형 책, 교육용 앱을 만드는 대표적 글로벌 창작자입니다.\n홈페이지: https://www.tabtale.com/\n'좋아요' 클릭: https://www.facebook.com/TabTale\n팔로우: @Tabtale\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지WeCare@TabTale.com 으로 연락해주세요.\n\n보호자를 위한 안내\n\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 내 구매는 이 기기 설정에서 차단 가능합니다. 앱에 TabTale 또는 타사 광고가 포함될 수 있습니다. 이런 광고는 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내합니다.\n\n사용자의 개인 정보는 소중합니다. 앱은 TabTale 또는 엄선된 공급자(광고 네트워크 또는 분석 업체)가 제한적으로 사용자 데이터를 수집할 수 있도록 하며, 이러한 데이터는 개인정보 취급방침에 명시된 내용에 따라 제한적으로 이용됩니다. (예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 성과 측정) 앱에는 미성년자 보호를 위해 허용 연령 이상의 사용자만 접근 가능한 기능들이 포함됩니다. (예: 행태 맞춤형 광고 제한, 플레이 중 다른 사용자와 연결되는 소셜 네트워크 링크, 업데이트 등 뉴스 푸시 알림을 수락하는 옵션). 더 자세한 내용(특히 공급자 관련)은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하(본인 및 기기를 사용하는 다른 사람)는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n"
}