{
	"app_link": "https://play.google.com/store/apps/details?id=com.crazylabs.monster.high",
	"app_category": "롤플레잉",
	"app_name": "Monster High™ 미용실: 환상적인 패션 게임",
	"app_detail": "이런, 맙소사!!! 여러분이 좋아하는 Monster High 소녀들이 모두 모였습니다. Ari Hauntington™, Clawdeen Wolf™, Draculaura™, Frankie Stein™, Lagoona Blue™, Silvi Timberwolf™, Twyla™까지! 모두 환상적인 분장을 할 준비가 되어 있네요!\n\n\nMonster High\"에서 가장 트렌디한 몬스터리스타 Clawdeen Wolf™가 미용실을 차리고, 지금 당신의 무시무시한 솜씨가 필요하다고 해요!\nClawdeen Wolf™와 함께 친구들에게 죽여주는 미모를 선물하세요!\n멋진 머리? 끝내주는 손톱? 환상적인 의상은 어때요? 없는 것이 없는 상점에서 모두 손에 넣을 수 있습니다!\n\n\n아, 잠깐만요. 그게 전부가 아니에요. 당신과 같은 보통 사람도 멋진 셀카 필터를 사용하면 어마무시한 패셔니스타의 면모를 뽐낼 수 있답니다. 자기만의 필터도 만들 수 있으니, 창의력을 맘껏 발휘해 보세요!\n\n\n환상적인 기능:\n> Monster High 몬스터 소녀들에게 마법의 자라나라 스프레이와 염색약, 무스 등 기상천외한 미용실 도구를 마음껏 사용해 보세요! 즈냅을 이용하여 번개 맞은 듯한 머리도 연출할 수 있습니다!\n> 셀카 필터를 이용하면 몬스터처럼 꾸미고 좀보이처럼 춤을 출 수도 있으며, 여러분이 직접 뱀파이어 필터를 만들 수도 있습니다. 정말 멋지죠?!\n> 어마무시한 패셔니스타 사진을 덜덜그램에 추가해서 멋진 외모를 뽐내 보세요.\n> 깜찍끔찍한 몬스터들에게 악몽 같은 분장을 해 주세요. 역대급 분장 도구를 모두 마음껏 사용할 수 있습니다! 번개 스티커와 거미 보석을 더해 더욱 치명적인 미모를 만들어 주세요.\n> Clawdeen Wolf™와 친구들과 함께 의상을 연출할 시간입니다! 미이라 레깅스나 록 스타 몬스터에게 어울리는 의상이 필요하세요? 뭐든 마음대로 골라 보세요! 물론 개성 넘치는 신발 컬렉션도 놓칠 수 없죠!\n> 죽여주는 손톱이 없으면 몬스터 분장을 완성했다고 할 수 없죠! 발톱 같은 손톱과 완벽한 반지를 고르고, 몬스터들에게 어마무시한 매니큐어를 발라 주세요.\n> Draculaura™와 으스스한 패셔니스타 Monster High 몬스터 소녀들에게 멋진 보석과 톡톡 튀는 귀걸이, 삐죽삐죽한 개 목걸이를 걸어 주세요.\n> 괴물스러운 몬스터들을 어마무시하게 꾸며 주세요. Frankie Stein™, Draculaura™, Clawdeen Wolf™, Cleo de Nile™, Lagoona Blue™, Ari Hauntington™, Silvi Timberwolf™, Twyla™가 기다립니다.\n\n개발사 소개\nCrazy Labs는 캐주얼 게임 브랜드로 TabTale을 개발하고 재미있고 중독성 있는 게임을 발표합니다. Crazy Labs은 세계의 개인 개발 스튜디오와 합작하여, 모든 연령대를 위한 매력적인 모바일 컨텐츠를 제작하고 있습니다.\n\n홈페이지: https://tabtale.com/contact/.\nGoogle+: https://plus.google.com/+Tabtale/posts \n'좋아요' 클릭: https://www.facebook.com/crazylabsgames\n팔로우: @CrazyLabsGames\n제품 영상: https://www.youtube.com/iTabtale\n\n연락처\n여러분의 생각을 들려주세요. 질문이나 제안이 있나요? 기술 지원이 필요한가요? 언제든지Talk2Us@Crazy-Labs.com 으로 연락해주세요.\n\n개인 정보:\n앱은 무료로 사용 가능하지만 특정 게임 아이템은 유료로 구매해야 합니다. 앱 포함 콘텐츠:\n- 당사의 사이트나 앱 또는 타사 사이트로 사용자를 안내하는 TabTale 및 일부 타사 광고\n- 플레이 중 다른 사용자와 연결되는 소셜 네트워크 링크\n- 업데이트 등 뉴스 푸시 알림을 수락하는 옵션\n- 미성년자 보호를 위해 특정 기능의 접근을 차단하는 연령 제한 장치(예: 행태 맞춤형 광고 또는 정보 공유)\n\n여러분의 개인 정보는 소중합니다. 앱은 제한적인 용도(예: 지원 문의 응답, 앱 기능 및 서비스 사용, 분석 또는 개선, 맞춤 광고 및 광고 분석 등의 개인 맞춤형 콘텐츠)를 위해 데이터 수집을 허용할 수 있습니다. 더 자세한 내용은 개인정보 취급방침(https://tabtale.com/privacy-policy/)에서 확인할 수 있습니다. 언급된 타사는 각 업체의 독자적 정책을 따릅니다. 앱을 다운로드, 업데이트 또는 사용함으로써, 귀하는 광고 제공과 보고 목적으로 제한된 기기 정보를 수집 및 사용하는 데 동의하며 이용 약관(https://tabtale.com/terms-of-use/)을 수락하게 됩니다.\n\nMONSTER HIGH와 관련 상표 및 디자인은 Mattel의 소유이며, 라이선스 하에 사용되었습니다. ©2017 Mattel. 판권 보유.\n"
}