{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.lunime.gachaverse",
	"app_category": "롤플레잉",
	"app_name": "Gachaverse (RPG & Anime Dress Up)",
	"app_detail": "Gachaverse Early Release is here!\n\nWe are testing out the customization & studio aspect of Gachaverse. The battle mode has been disabled, but will be added in soon. More features will arrive soon as we update the early access version. There won't be a wipe unless a major exploit is found. Thank you for playing the Early Release version of Gachaverse!!\n\n★ Welcome to the Gachaverse ★\n\nThe World of Gacha has expanded throughout the universe, but corruption has resurfaced once again. Take control of a new Gacha Summoner as you try to restore peace to the kingdom! Continue the story of Gacha World in this hit sequel and discover over one hundred new units! An advanced version of Gacha Studio is also available! \n\nCreate your own anime styled characters and dress them up in your favorite fashion outfits! Boys and girls can choose from hundreds of dresses, shirts, hairstyles, hats, and much more! After designing your characters, enter the Studio and create any scene you can imagine! Strike up your favorite pose and add text bubbles with your own messages! Choose from over a hundred backgrounds to create the perfect scene! For even more fun, create a story in the Skit Maker mode and share it with your friends! Enter the Gachaverse today!\n\n«Game Features»\n\n★ Gacha over 100+ New Characters in Gachaverse!\n★ Dress up your characters with the latest anime fashion! Mix and match hundreds of clothes, weapons, hats, and more!\n★ Customize your personal look! Change your hairstyle, eyes, mouth, and more! \n★ Create your own scenes in Studio Mode! Enter custom text for your characters and choose from many different poses!\n★ Make your own stories in the Skit Maker! Easily combine multiple scenes to create sketches!\n★ Decorate your own room and visit other players around the world!\n★ RPG Battle system with elemental strengths and weaknesses (Coming soon)\n★ Story, Event, Arena, Raid, Tower, Training, Challenge, and Survival Modes (Coming soon)\n★ Chat and Roleplay with players across the globe using your custom avatar!\n★ Free 2 Play, you can farm for Gems easily!\n★ Play offline! No Wi-Fi is needed to play!\n\n«Notes»\n- The game may lag on old devices & devices with 4k screens\n- Please restart the game if you experience lag over time\n- In-App-Purchases might not work for Android 6.0+ devices / rooted devices\n\nThank you for playing Gachaverse!!!!!\n\nLike us on Facebook: http://facebook.com/Lunime\nFacebook Group: http://www.facebook.com/groups/Lunime/\nVisit our Website: http://www.Lunime.com\nGachaverse 초기 릴리스는 여기!\n\n우리는 Gachaverse의 정의 및 스튜디오 측면을 테스트하고 있습니다. 전투 모드가 비활성화되었습니다, 곧 추가 될 예정입니다. 우리는 초기 액세스 버전을 업데이트 할 때 더 많은 기능이 곧 도착합니다. 주요가 발견 악용하지 않는 한 와이프가되지 않습니다. Gachaverse의 초기 출시 버전을 재생 주셔서 감사합니다!\n\n★ Gachaverse ★에 오신 것을 환영합니다\n\n가차의 세계는 우주 전체에 확장했다,하지만 부패는 다시 한번 재 포장했다. 당신이 나라에 평화를 복원하려고으로 새로운 가차 소환사을 제어 할 수 있습니다! 이 히트 속편에 가차 세계의 이야기를 계속 백 개 이상의 새로운 유닛을 발견! 가차 스튜디오의 고급 버전을 사용할 수도 있습니다!\n\n자신의 애니메이션 스타일의 캐릭터를 생성하고 당신의 마음에 드는 패션 의상을 드레스! 남자와 여자는 드레스, 셔츠, 헤어 스타일, 모자, 그리고 훨씬 더의 수백에서 선택할 수 있습니다! 캐릭터를 디자인 한 후, 스튜디오를 입력하고 당신이 상상할 수있는 모든 장면을 만들! 당신의 마음에 드는 포즈를 공격하고 자신의 메시지를 텍스트 거품 추가! 완벽한 장면을 만들 수 백여 배경을 선택! 더 많은 재미를 들어, 농담 메이커 모드에서 이야기를 만들고 친구들과 공유! Gachaverse 오늘을 입력합니다!\n\n«게임 특징»를\n\n★ Gachaverse에서 가차 100 개 이상의 새로운 캐릭터!\n★ 최신 애니메이션 패션과 캐릭터를 드레스! 믹스와 옷, 무기, 모자 등 수백 일치!\n★ 개인 모양을 사용자 정의! 헤어 스타일, 눈, 입 등을 변경!\n★ 스튜디오 모드에서 자신의 장면을 만들기! 많은 다른 포즈에서 캐릭터에 대한 사용자 정의 텍스트를 입력하고 선택!\n★ 풍자 Maker에서 자신 만의 이야기를 만들 어라! 쉽게 스케치를 만들 수있는 여러 장면을 결합!\n★ 당신의 자신의 방을 장식하고 전세계 다른 플레이어를 방문!\n원소의 강점과 (출시 예정) 약점 ★ RPG의 전투 시스템\n★ 스토리, 이벤트, 경기장, 레이드, 타워, 교육, 도전, 그리고 생존 모드 (출시 예정)\n★ 채팅 및 전 세계 플레이어 사용자 정의 아바타를 사용하여 역할극!\n당신은 쉽게 보석을 위해 농장 수, 무료 2 재생 ★!\n★ 오프라인 플레이! 아니오로 Wi-Fi를 재생할 필요하지 않습니다!\n\n\"노트\"\n- 게임은 4K 스크린 된 기기 및 장치에 지연 수 있습니다\n- 당신은 시간이 지남에 따라 지연이 발생하는 경우 게임을 다시 시작하십시오\n- 인 - 앱 구매 안드로이드 6.0 이상 기기 / 뿌리 장치에 대한 작동하지 않을 수 있습니다\n\nGachaverse 재생 주셔서 감사합니다 !!!!!\n\n페이스 북에서 우리처럼 : http://facebook.com/Lunime\n페이스 북 그룹 : http://www.facebook.com/groups/Lunime/\n우리의 웹 사이트를 방문하십시오 : http://www.Lunime.com\n"
}