{
	"app_link": "https://play.google.com/store/apps/details?id=com.aniplex.fategrandorder.en",
	"app_category": "롤플레잉",
	"app_name": "Fate/Grand Order (English)",
	"app_detail": "A new mobile \"Fate RPG,\" presented by TYPE-MOON!\nWith an impressive main scenario and multiple character quests, \nthe game features millions of words of original story!\nPacked with content that both fans of the Fate franchise and newcomers will be able to enjoy.\n\nSummary\n\n2017 A.D.\nChaldea, an organization tasked with observing Earth's future, has confirmed that human history will be eliminated at 2019.\nWithout warning, the promised future of 2017 disappeared.\nWhy? How? Who? By what means?\nAD. 2004. A certain provincial town in Japan.\nFor the first time ever, a region that could not be observed appeared.\nAssuming that this was the cause of humanity’s extinction, Chaldea carried out its sixth experiment - time travel into the past.\nA forbidden ceremony where they would convert humans into Spiritrons and send them back in time. By intervening in events, they would locate, identify, and destroy the space-time Singularities.\nThe mission classification is an order to protect Humanity: Grand Order.\nThis is the title for those who would take a stand against human history and battle fate in order to protect mankind.\n\nGame Introduction\n\nA command card battle RPG optimized for smart phones! \nPlayers become Masters and together with Heroic Spirits, defeat enemies and solve the mystery of human history's disappearance. \nIt's up the players to form a party with their favorite Heroic Spirits - both new and old.\n\nGame Composition/Scenario Direction\nKinoko Nasu\n\nCharacter Design/Art Direction\nTakashi Takeuchi\n\nScenario Writers\nYuichiro Higashide, Hikaru Sakurai\n\nSmartphones or tablets with Android 4.1 or higher and 2GB or more RAM. (Incompatible with Intel CPUs.)\n*It is possible that the game will not work on some devices, even with the recommended version or higher.\n*Incompatible with OS beta versions.\n\nThis application uses \"CRIWARE (TM)\" from CRI Middleware Co. Ltd.\nTYPE-MOON 제시 한 새로운 모바일 \"운명 RPG\"!\n인상적인 메인 시나리오와 여러 캐릭터 퀘스트로,\n게임은 원작의 단어의 수백만 있습니다!\n운명 프랜차이즈 및 이민자 모두 팬들이 즐길 수있을 것입니다 내용으로 포장.\n\n개요\n\n2017 주후\n칼 데아, 지구의 미래를 관찰하는 임무 조직은 인간의 역사는 2019에서 제거 될 것이라는 점을 확인했습니다.\n경고없이 2017 년의 약속 된 미래는 사라졌다.\n왜? 방법? 누구? 무슨 방법으로?\n광고. 2004 년 일본의 어느 지방 도시.\n사상 처음으로 관찰 할 수없는 영역이 나타났다.\n과거로 시간 여행 -이 인류의 멸종의 원인이라고 가정하면, 칼 데아는 여섯 번째 실험을 수행 하였다.\n그들이 Spiritrons으로 인간을 변환하고 다시 시간을 보낼 것입니다 금지 된 행사. 이벤트에 개입함으로써, 그들은, 위치를 확인하고, 시공간 특이점을 파괴하는 것입니다.\n그랜드 주문 : 임무 분류는 인류를 보호하기 위해서입니다.\n이것은 인류를 보호하기 위해 인간의 역사와 전투의 운명에 대한 입장을 취할 것이다 사람들을위한 제목입니다.\n\n게임 소개\n\n명령 카드 배틀 RPG는 스마트 폰에 최적화!\n플레이어는 석사와 함께 영웅의 영혼이 될, 적을 물리 치고 인류 역사의 실종의 신비를 해결한다.\n그것은 자신이 좋아하는 영웅의 영혼과 함께 파티를 형성하기 위해 선수의 몫 - 신규 및 기존 모두.\n\n게임의 구성 / 시나리오 방향\n나스 키노코\n\n캐릭터 디자인 / 아트 디렉션\n타케우치 타카시\n\n시나리오 작가\n유이치로 히가시데, 히카루 사쿠라이\n\n4.1 안드로이드 이상, 2GB 이상 RAM과 스마트 폰 또는 태블릿. (인텔 CPU가 호환되지 않는.)\n*이 게임도 권장 버전 이상에서, 일부 장치에서 작동되지 않을 수 있습니다.\n* OS 베타 버전과 호환.\n\n이 응용 프로그램은 CRI 미들웨어 (주)에서 \"CRIWARE (TM)\"를 사용합니다\n"
}