{
	"app_link": "https://play.google.com/store/apps/details?id=com.nexon.maplem.global",
	"app_category": "롤플레잉",
	"app_name": "MapleStory M - Open World MMORPG",
	"app_detail": "MapleStory M, the highly anticipated follow-up to MapleStory, is here and the hype is real! MapleStory M brings the nostalgic world of MapleStory to your mobile device. Enjoy a MMORPG experience whenever and wherever you want, right in the palm of your hand.\n\nPlay a multiplayer mobile game as the classic MapleStory Explorers that you know and love: Dark Knight, Bow Master, Night Lord, Bishop, and Corsair! Or start role playing as our new Explorers: Shadower, Hero, and Arch Mage!\n\nCompete with friends to level up and become the first to achieve the 4th job, just like the good old days! Go on multiplayer raids - recruit the best players for your guild and defeat epic bosses together!\n\nNew Update! \n- A new Explorer has blessed Maple World! The Paladin is a powerful warrior, capable of imbuing attacks with elemental damage!\n\nAn open world, anime MMO adventure awaits on your phone in MapleStory M!\n\nMAPLESTORY M FEATURES:\n\nAnime MMORPG\n▶ The fantasy game experience of MapleStory is now on your mobile device!\n▶ Open world MMORPG with live game events.\n▶ Anime styled characters and action.\n▶ Knight, mage, or whoever you want to be - celebrate your individuality with an endless variety of cosmetic decorations!\n\nFantasy Role Playing Game\n▶ Open world cities like Henesys, Perion, Kerning City, Elinia, and more!\n▶ Battle monsters and explore the fantasy world of MapleStory.\n▶ Battle as your favorite class of fantasy character.\n\nMultiplayer RPG Fighting Game\n▶ Battle mode: compete with players from around the world in Level Ranking, Mu Lung Dojo, and more!\n▶ Multiplayer guilds: team up with friends to raid challenging epic bosses!\n▶ Battle against MapleStory’s iconic raid boss, Zakum! Join a raid party with up to 10 players and face Zakum for exclusive rewards!\n▶ Social game: Battle with friends in Monster Carnival, a new 2v2 battle mode!\n\nDownload MapleStory M and return to the fantasy world of MapleStory today\n\n■ Support & Community\nAre you having problems? Contact our 1:1 Support in-game or send us an inquiry at\nhelp_MapleStoryM@nexon.com\n\n[For the best gaming experience, MapleStory M requires OS 4.4, CPU dual-core and RAM 1.5GB or higher. Some devices under the specification may have difficulties running the game.]\n\nFollow us on our official communities to get the latest news and updates!\nFacebook: http://www.facebook.com/PlayMapleM\n\n\nTerms of Service: http://m.nexon.com/terms/304\nPrivacy Policy: http://m.nexon.com/terms/305 \n\n■ App Permissions Information\nIn order to provide the following services, we are requesting certain permissions.\n\n[Mandatory Access Rights]\nSave picture/media/file: game installation file, save update file and attach screenshots for customer service\n\n[Optional Permission]\nPhone: Allow your phone number to be collected for promotional text messages\n※ This authorization only applies to certain countries, so numbers may not be collected from all players.\n\n[How to withdraw access rights]\n▶ Android 6.0 or higher: Settings > Applications > Select App > Permissions\n▶ Under Android 6.0: Update OS version to retract permissions; Uninstall app\n※ If the app does not ask you to grant your permission, manage your permissions by following by the above steps.\nMapleStory 에 대한 후속 조치 인 MapleStory M이 여기에 있으며 과대 광고가 진짜입니다! MapleStory M은 향수를 불러 일으키는 MapleStory의 세계를 모바일 장치로 가져옵니다. 손바닥에서 언제 어디서나 원하는 MMORPG 경험을 즐기십시오.\n\n다크 나이트 (Dark Knight), 보우 마스터 (Bow Master), 나이트로드 (Night Lord), 비숍 (Bishop), 해적 (Corsair)과 같은 유명한 메이플 스토리 탐험가로서 멀티 플레이어 모바일 게임 을 즐겨보세요! 또는 Shadower, Hero 및 Arch Mage의 새로운 탐색기 역할을 시작하십시오!\n\n친구와 경쟁하여 레벨 업하고 좋은 옛날처럼 4 번째 직업을 달성 한 첫 번째 선수가 되십시오! 멀티 플레이어 습격 - 길드에 가장 적합한 플레이어를 모집하고 서사적 인 보스들을 함께 격파하십시오!\n\n새로운 업데이트!\n- 새로운 탐색기가 Maple World를 축복했습니다! 성기사는 강력한 전사로 원소 공격으로 공격 할 수 있습니다!\n\n메이플 스토리 M에서 열려있는 세계, 애니메이션 MMO 모험이 휴대 전화에서 기다리고 있습니다!\n\nMAPLESTORY M 특징 : \n\n애니메이션 MMORPG\n▶ MapleStory의 환상적인 게임 경험이 이제 귀하의 모바일 장치에 있습니다!\n▶ 라이브 게임 이벤트를 통해 세계의 MMORPG를 엽니 다.\n▶ 애니메이션 스타일의 캐릭터와 액션.\n▶ 기사, 마법사 또는 누구든지 당신이 원하는 것 - 끝없는 다양성의 장식으로 개성을 축하하십시오!\n\n판타지 롤 플레이 게임\n▶ Henesys, Perion, Kerning City, Elinia 등 개방 된 도시!\n▶ 몬스터를 물리 치고 메이플 스토리의 판타지 세계를 탐험하십시오.\n▶ 좋아하는 종류의 판타지 캐릭터로 전투하십시오.\n\n멀티 RPG 파이팅 게임\n▶ 배틀 모드 : 레벨 랭킹, 뮤 폐도 등 세계 각국의 선수들과 경쟁하십시오!\n▶ 멀티 플레이 길드 : 친구와 함께 팀을 구성하여 도전적인 서사적 인 보스를 습격하십시오!\n▶ 메이플 스토리 (MapleStory)의 상징적 인 습격 사장 인 자쿰 (Zakum)과의 전투! 최대 10 명의 플레이어와 함께 습격 파티에 참여하고 독점적 인 보상으로 Zakum을 만나십시오!\n▶ 소셜 게임 : 새로운 2v2 전투 모드 인 몬스터 카니발 친구들과의 전투!\n\nMapleStory M을 다운로드하고 오늘 메이플 스토리의 환상 세계로 돌아가십시오.\n\n■ 지원 및 커뮤니티\n문제가 있습니까? 게임 내 1 : 1 지원팀에 문의 하시거나 다음 주소로 문의 해주십시오.\nhelp_MapleStoryM@nexon.com\n\n[최고의 게임 경험을 위해 MapleStory M은 OS 4.4, CPU 듀얼 코어 및 RAM 1.5GB 이상이 필요합니다. 사양에 따라 일부 장치가 게임을 실행하는 데 어려움을 겪을 수 있습니다.]\n\n공식 커뮤니티에서 우리를 팔로우하면 최신 뉴스와 업데이트를 얻을 수 있습니다!\n페이스 북 : http://www.facebook.com/PlayMapleM\n\n\n서비스 약관 : http://m.nexon.com/terms/304\n개인 정보 취급 방침 : http://m.nexon.com/terms/305\n\n■ 응용 프로그램 권한 정보\n다음 서비스를 제공하기 위해 특정 사용 권한을 요청하고 있습니다.\n\n[필수 액세스 권한]\n사진 / 미디어 / 파일 저장 : 게임 설치 파일, 업데이트 파일 저장 및 고객 서비스 스크린 샷 첨부\n\n[선택 허가]\n전화 : 프로모션 문자 메시지를 위해 전화 번호 수집 허용\n※이 승인은 특정 국가에만 적용되므로 모든 선수가 수를 모을 수는 없습니다.\n\n[액세스 권한 철회 방법]\n▶ Android 6.0 이상 : 설정> 애플리케이션> 앱 선택> 권한\n▶ Android 6.0 : 권한을 취소하려면 OS 버전을 업데이트하십시오. 앱 제거\n※ 앱에서 사용자에게 허가를 요청하지 않으면 위의 단계를 따라 권한을 관리하십시오.\n----\n개발자 연락처 :\n1588-7701\n"
}