{
	"app_link": "https://play.google.com/store/apps/details?id=com.perblue.portalquest",
	"app_category": "롤플레잉",
	"app_name": "Portal Quest",
	"app_detail": "Enter the world of Portal Quest, the next generation of RPG mobile games! Gather and lead your team of battle-ready Heroes to protect against a corrupt force! The Hollow is poised to take over the World as you know it. It’s up to your team to wage through battles to hold the Hollow back. Your enemies will only get tougher so assembling the best team of battle-ready Heroes is essential. Summon your team to take down the enemy while upgrading them to the finest Heroes Portal Quest has seen. It’s the only way we will be able to hold the Hollow back and defeat them for good!\n\nFeatures\n\n• Battle Through the Campaign - Earn gear, experience, and shards to upgrade your heroes by taking down the enemy in 5v5 battles.\n• Gather the Best Heroes - Collect and upgrade 55+ unique heroes to build out a full team.\n• Choose Your Heroes Wisely - Each Hero has its strengths. Use them against the right enemies and you’ll end up on top.\n• Compete in Guild Wars - Join your Guildmates and take on other Guilds in epic battles to defend your Keep!\n• Tons of Challenging Modes - Whether it’s collecting unique gear from a dungeon or putting your team up against your friends, there is always a battle to wage.\n\n\nFacebook - facebook.com/portalquestgame\n차세대 RPG 모바일 게임 인 Portal Quest의 세계로 진입하십시오! 전투 준비 영웅들을 모아서 부패한 힘으로부터 보호하십시오! Hollow는 당신이 알고있는 것처럼 세계를 지배하려고합니다. Hollow를 다시 붙잡기 위해 전투를 통해 임금을받는 것은 팀에게 달려 있습니다. 원수가 더 강해질수록 전투 준비 영웅으로 구성된 최고의 팀을 구성하는 것이 필수적입니다. 귀하의 팀을 소환하여 적을 격추시키면서 퀘스트가 본 최고의 영웅 포탈로 업그레이드하십시오. 그것은 우리가 중공을 다시 붙잡고 그들을 위해 패할 수있는 유일한 방법입니다!\n\n기능 \n\n캠페인을 통해 전투 - 장비, 경험 및 파편을 획득하여 5v5 전투에서 적을 물리 치면 영웅을 업그레이드 할 수 있습니다.\n• 최고의 영웅 모집 - 55 개 이상의 독특한 영웅을 모아서 업그레이드하여 전체 팀을 구성하십시오.\n• 현명한 영웅 선택 - 각 영웅에게는 강점이 있습니다. 적의 적을 상대로 그들을 사용하면 정상에 올라 가게됩니다.\n• 길드 전쟁에서 경쟁하십시오. - 길드원에 가입하고 방어벽을 지키기 위해 서사적 인 전투에서 다른 길드원을 맡으십시오!\n• 다양한 도전적인 모드 - 던전에서 독특한 장비를 수집하거나 팀을 친구들과 대면 할 때 항상 임금 전쟁이 있습니다.\n\n\nFacebook - facebook.com/portalquestgame\n"
}