{
	"app_link": "https://play.google.com/store/apps/details?id=com.solou.catendless.run",
	"app_category": "롤플레잉",
	"app_name": "Cat Runner: Decorate Home",
	"app_detail": "Cat runner is the best cat running game. Decorate your home for free! From the Living to bedroom or many other rooms, you can design and decorate everything with you loving!\n\nEnjoy hours of fun with your loved cat, run to collect gold coins after being robbed in this endless runner game! Explore new worlds, only racing with fast speed. go on a running adventure, dodge fast cars and trains as you go after the robber.\n\nIt is very easy to control, run as fast as you can, rush in the endless city scene. Be careful to avoid carrier, collect more and more coins and buy more props. There are many pet to choose, cat, unicorn and dog. Every pet runner have unique style. Take your liked pet to get the first runner.\n\nOriginal running mode, endless mode and athletics-online rush. In the athletics mode, you can get chests and surprise to observe the gift, diamond, coins or props. Upgrade your props, MEGA HEADSTART, score booster, hoverboard. Competing mode is very exciting and fun, rush with world players, observe the prize.\n\nChallenge the cat runner levels, enjoy the home-room decorate. Make your home here, more decorative options, design different home. Run as fast as you can. Get more and more coins to design. \n\nCat Runner-Decorate Home Features:\n.Cat runner 3D game\n.Decorate home you liked \n.More decorative options \n.Interested design you room\n.Online Rush with rivals\n.More scenery to rush\n.Get more and more coins\n.Run as fast as you can \n.Be careful to avoid the barrier\n.Upgrade the props, magnet, 2*multiples and jetpack\n.Suitable for all ages\n.Interesting background \n.Sensitive control\n\nCat Runner: Decorate Home has already started, download it and rush in the endless city.\n고양이 주자는 최고의 고양이 달리기 게임입니다. 당신의 집을 무료로 장식하십시오! Living to 침실 또는 다른 많은 객실에서, 당신은 당신과 함께 모든 것을 꾸미고 장식 할 수 있습니다!\n\n사랑하는 고양이와 즐거운 시간을 보내고,이 끝없는 주자 게임에서 도둑 맞은 후 금화를 수집하십시오! 새로운 세계를 탐험하십시오. 빠른 속도로만 경주하십시오. 당신이 도둑을 따라 가면서 달리는 모험을하고, 빠른 차와 기차를 피하십시오.\n\n가능한 한 빨리 달리고, 끝없이 펼쳐지는 도시에서 서둘러 달려가십시오. 운반 대를 피하고 점점 더 많은 동전을 모으고 더 많은 소도구를 구입하십시오. 선택할 수있는 많은 애완 동물, 고양이, 유니콘 및 개가 있습니다. 모든 애완 동물 주자는 독특한 스타일을 가지고 있습니다. 첫 주자를 얻기 위해 좋아하는 애완 동물을 가져 가라.\n\n오리지널 러닝 모드, 무한 모드 및 육상 - 온라인 러시. 육상 모드에서는 가슴, 선물, 다이아몬드, 동전 또는 소품을 볼 수 있습니다. 소품, MEGA HEADSTART, 점수 부스터, 호버 보드를 업그레이드하십시오. 경쟁 모드는 매우 흥미롭고 재미 있으며, 세계 선수들과 함께하고 상을 관찰하십시오.\n\n고양이 주자 수준에 도전하고, 가정집 장식을 즐기십시오. 여기에 집을 짓고, 더 많은 장식 옵션을 디자인하고, 다른 집을 꾸미십시오. 가능한 한 빨리 실행하십시오. 점점 더 많은 동전을 디자인하십시오.\n\n고양이 러너 - 집 장식 특징 :\n캐트 러너 3D 게임\n너가 좋아하는 집을 꾸미다.\n. 더 많은 장식 옵션\n흥미 진진한 디자인 방\n라이벌과의 온라인 러쉬\n. 돌진하는 더 경치.\n. 점점 더 많은 동전을 얻으십시오.\n최대한 빨리 실행하십시오.\n장벽을 피하기 위해 조심하십시오.\n소품, 자석, 2 배 배수 및 제트 팩 업그레이드\n모든 연령대에 적합\n. 흥미로운 배경\n민감한 제어\n\nCat Runner : Decorate Home은 이미 시작되어 끝없이 펼쳐진 도시에서 서둘러 다운로드하고 서두르십시오.\n"
}