{
	"app_link": "https://play.google.com/store/apps/details?id=sg.gumi.alchemistww",
	"app_category": "롤플레잉",
	"app_name": "THE ALCHEMIST CODE",
	"app_detail": "The pinnacle of Japanese Mobile Strategy RPGs enjoyed by millions in Japan, THE ALCHEMIST CODE brings forth an enjoyable mix of genuine tactical elements and a plethora of high quality content - from intense 3D animations to stunning anime-styled cutscenes as well as superb music and voice acting!\n\nPlay your cards right - master the arcane power of Alchemy and alter the fate of the world!\n\nFULL-FLEDGED STRATEGY RPG\n* Classic turn-based battle system with grid-based movement\n* Command strategic units on 3D terrains, consider the difference in elevation and orientation to turn the tides of battles \n\nDEEP CHARACTER CUSTOMIZATION \n* Summon, collect and evolve more than 50 beautifully designed characters\n* Master a wide selection of Jobs Classes, unlock new abilities and outfits \n\nPLAY WITH AND AGAINST FRIENDS \n* Real-time 4P multiplayer co-op - Challenge high-level dungeons with 3 other players\n* Put your skills to the test at the Arena! Battle fellow players to climb Daily Arena Rankings and get rewarded \n\nRICH EXPANSIVE CONTENT \n* Go on invigorating adventures and traverse through unique landscapes \n* Take up exciting Missions and Challenges daily and get fantastic rewards \n* Discover intriguing character personalities, gripping backstories and quests \n\n-------------------------\n\nSTORY INTRODUCTION\n\nThe Forbidden Art of Alchemy brought about destruction and a world divided by differing ideals.\n\nIt was sealed away into the darkness by the Seven Kingdoms of Babel...\n\nHowever, its seal has shown signs of weakening, signalling an eminent foreshadowing of what's to come..\n\nBestowed with the power of Alchemy, who will prevail, and bring about a change in the world? Where will your will take you and how will the world judge you? \n\n- Mankind’s Will is merely at the mercy of the Stones of Gods -\n\n\nNOTICE: THE ALCHEMIST CODE is completely free to play. However, some in-game items can also be bought with real money. \n\nWEBSITE\nhttp://alchemistcode.com/\n\nSOCIAL NETWORK\nFacebook: facebook.com/thealchemistcode\nInstagram: instagram.com/alchemist_code\nTwitter: twitter/alchemist_code\n\nTERMS OF SERVICE & PRIVACY POLICY\nhttp://gumi.sg/terms/\n\nIMPORTANT NOTICE\n\n** THE ALCHEMIST CODE recommended a device with Android 6 and above.\n\n** A device with a minimum of 2GB RAM is recommended. Performance is not guaranteed on devices with less than 2GB RAM.\n\n** 1.8 GB free space in phone internal memory is recommended to install the game with all of the downloadable contents.\n\n** The game will require you to grant permission to access photos, media, and other files on your device. Enabling this permission will allow game data to be written to your SD card.\n\n** Contact us on https://alchemistww.zendesk.com/ for further help with technical issues.\n일본에서 수백만 명이 즐기는 일본 모바일 전략 RPG의 절정 인 ALCHEMIST CODE는 강렬한 3D 애니메이션부터 멋진 애니메이션 및 멋진 컷신, 멋진 음악과 목소리에 이르기까지 진정한 전술 요소와 다양한 고품질 콘텐츠를 즐겁게 믹스합니다 연기!\n\n카드를 올바르게 플레이하십시오 - 연금술의 불가사의 한 힘을 마스터하고 세상의 운명을 바꾸십시오!\n\n가득 차있는 전략 전략 롤 플레잉\n* 그리드 기반의 움직임을 갖춘 클래식 턴 기반 전투 시스템\n3D 지형에서 전략적 유닛을 지휘하고, 고도 및 방향의 차이를 고려하여 전투의 흐름을 바꿔라.\n\n깊은 성격의 커스텀\n50 명 이상의 아름답게 디자인 된 캐릭터를 소환하고 수집하고 진화시킵니다.\n* 다양한 직업 수업을 마스터하고 새로운 능력과 의상을 풀 수 있습니다.\n\n친구와 놀아 라.\n* 실시간 4P 멀티 플레이어 협동 게임 - 3 명의 다른 플레이어와 함께 높은 수준의 던전 도전\n* 아레나에서 당신의 기술을 시험해보십시오! 동료 아레아 랭킹을 올라 동료에게 상을주고 보상 받기\n\n풍부하고 풍부한 콘텐츠\n* 상쾌한 모험을 떠나 독특한 풍경을 탐험하십시오.\n* 매일 흥미 진진한 선교와 도전을 받아 환상적인 보상을 받으십시오.\n* 흥미로운 인물 개성을 발견하고, 뒷 이야기와 퀘스트를 포착합니다.\n\n-------------------------\n\n이야기 서두\n\n연금술의 금단의 예술은 파괴와 세계가 다른 이상으로 나뉘어졌습니다.\n\n그것은 Babel의 7 개의 왕국에 의해 어둠으로 밀려났다 ...\n\n그러나 인장은 약해질 조짐을 보이며 오는 일에 대한 선견지명을 제시합니다.\n\n승리하는 Alchemy의 힘을 받고 세상에 변화를 가져올 수 있습니까? 네가 네가 어디로 데려다 줄 것이며 세상이 너를 어떻게 판단 할까?\n\n- 인류의 의지는 단지 신의 돌의 자비에 불과합니다 -\n\n\n주의 사항 : 연금술 코드는 완전 무료입니다. 그러나 일부 게임 아이템은 실제 돈으로 구입할 수도 있습니다.\n\n웹 사이트\nhttp://alchemistcode.com/\n\n소셜 네트워크\n페이스 북 : facebook.com/thealchemistcode\nInstagram : instagram.com/alchemist_code\n트위터 : 트위터 / alchemist_code\n\n서비스 약관 및 개인 정보 취급 방침\nhttp://gumi.sg/terms/\n\n중요 공지\n\n** 연금술 코드는 Android 6 이상을 사용하는 기기를 추천했습니다.\n\n** 최소 2GB RAM이 권장되는 장치입니다. RAM이 2GB 미만인 장치에서는 성능이 보장되지 않습니다.\n\n** 다운로드 가능한 모든 콘텐츠가 포함 된 게임을 설치하려면 폰 내부 메모리에 1.8GB의 여유 공간이 있어야합니다.\n\n** 게임을 사용하려면 장치의 사진, 미디어 및 기타 파일에 액세스 할 수있는 권한을 부여 받아야합니다. 이 권한을 사용하면 게임 데이터를 SD 카드에 기록 할 수 있습니다.\n\n** 기술 문제에 대한 추가 지원은 https://alchemistww.zendesk.com/에 문의하십시오.\n"
}