{
	"app_link": "https://play.google.com/store/apps/details?id=sg.gumi.bravefrontier",
	"app_category": "롤플레잉",
	"app_name": "Brave Frontier",
	"app_detail": "New Feature Release - Dual Brave Burst!\n\nAre you ready for the new Brave Burst? Experience a whole new game mechanic that will tip the scales of battle in your favor. The first nine pairs of Dual Brave Burst Partners have been revealed. Join us now to find out more!\n\nHundreds Of Heroes. Millions Of Players. Be A Legend Now!\nRise up to the challenge and take on the role of powerful Summoners in this addictive, free-to-play classic JRPG hit title!\n\nSummon more than 400 legendary heroes, mighty demigods and majestic beasts and lead your squads to strategic victories against the Four Fallen Gods as you venture through the mythical lands of Grand Gaia and beyond!\n\nFEATURES\nSUMMON, COLLECT & EVOLVE \n* Summon and expand your collection of Units, from Divine Emperors to Inferno Goddesses \n* Leverage on your Units’ Elemental Strengths & Leader Skills and form strategic squads for the different game modes and enemies\n* Fuse / evolve your Units to their higher forms to strengthen them / unlock new skills\n* Craft powerful items and Spheres to boost your Units’ powers in battle\n* Meet and recruit fan favorite characters from other popular game titles\n\nCLASSIC JRPG WITH MODERN FREE-TO-PLAY GAMEPLAY \n* Strategy-oriented Turn-based Battle System with Auto-Battle option \n* Engage in intensely animated battles with / against a captivating cast of beautifully pixel-crafted characters that are inspired by Japanese manga art \n* Unleash devastating combos using the Intuitive Tap and Swipe Combat Mechanics\n* Fill up your Units’ skill gauge to launch their unique offensive / defensive Brave Bursts\n* Upgrade your Town to unlock new crafting options and craft powerful items\n\nCOMPETITIVE AND REWARDING NEW CHALLENGES\n* Put your skills to the test and face-off Epic bosses at PVE Trials, Raids, Frontier Hunter as well as Quests at the Vortex Dungeons \n* Compete in the PVP Arena & Colosseum and dominate the Leaderboard Rankings\n* Pit your best Brave Frontier squad against other online players in PVP Arena & Colosseum and dominate the Leaderboard Rankings\n* Gather / enjoy the spoils of your adventure / battles and lay claim to special Heroes and rare items!\n\nRICH AND EXPANSIVE CONTENT \n* Explore Grand Gaia and discover new worlds through more than 500 story-driven missions\n* Uncover compelling story arcs and legendary sagas of heroes and gods. The plot is thickening as their fates are intertwined! \n\nPLAY WITH FRIENDS\n* Join forces with fellow Summoners for co-op game modes, to farm rare materials to craft powerful items and spheres\n* Connect with millions of players across the globe for more reinforcement options and Honor Points\n* Form / join guild and forge strong camaraderie with fellow Summoners. Contribute to the Guild to help bring it to greater heights to obtain Guild-exclusive rewards, heroes and skills \n* Participate in Guild Raids and fight for honor and glory to be the Top Ranking Guilds\n* Discuss strategies with participating Guild members real-time during Guild Raids using Guild Chat\n\nWill you rise to the challenge and go down in Grand Gaia history as a legend? Join forces with millions of Summoners on your most epic journey yet!\n\nNOTICE: Brave Frontier is completely free to play. However, some in-game items can also be bought for real money. \n\nSUPPORT\nHaving technical trouble adventuring in Grand Gaia? We’re glad to help! Visit and contact us at our site: https://www.gumisupport.com/hc/en-us \n\nPRIVACY POLICY\nhttp://gumi.sg/privacy-policy/ \n\nTERMS OF SERVICE\nhttp://gumi.sg/terms/ \n\nWEBSITE\nhttp://gumi.sg/ \n\nSOCIAL NETWORK\nFacebook: facebook.com/BraveFrontierGlobal \nTwitter: @ bravefrontiergl\n\nIMPORTANT NOTICE\n\n** Device with a minimum of 1GB RAM is recommended. Performance is not guaranteed on devices with less than 1GB RAM.\n\n** 2.5 GB free space in phone internal memory is recommended to install the game with all of the downloadable contents.\n\n** Contact us on www.gumisupport.com for further help on technical issue.\n새로운 기능 릴리스 - Dual Brave Burst!\n\n새로운 브레이브 버스트 준비가 되셨습니까? 게임의 새로운 비법을 경험해보십시오. 듀얼 브레이브 버스트 파트너의 첫 9 쌍이 공개되었습니다. 더 많은 정보를 얻으려면 지금 가입하십시오!\n\n영웅의 수백. 수백만 플레이어. 전설이 되어라!\n이 중독성 강한 무료 JRPG 인기 타이틀에서 강력한 소환사의 역할을 맡고 도전 해보세요!\n\n400 개 이상의 전설 영웅, 거대한 반신 반인과 장엄한 동물을 소환하고 그랜드 가이아 이상의 신화의 땅을 탐험하면서 네 명의 타락한 신들을 상대로 전략적 승리를 이끌어 가십시오!\n\n풍모\n미리 알림, 수집 및 EVOLVE\n* 신의 황제에서 지옥의 여신으로 유닛의 소장품을 소환하고 확장하십시오.\n유닛의 기본 강점과 리더 스킬을 활용하고 다양한 게임 모드와 적을위한 전략 팀 구성\n* 유닛을 융합 / 발전시켜 유닛을 강화하고 새로운 기술을 풀어보십시오\n* 강력한 아이템과 구체를 제작하여 전투에서 유닛의 능력을 향상시킵니다.\n* 인기있는 다른 게임 타이틀에서 팬이 좋아하는 캐릭터를 만나고 모집합니다.\n\n현대적인 무료 투쟁 형 게임 플레이가있는 클래식 JRPG\n* 자동 배틀 옵션이 포함 된 전략 중심 턴 기반 배틀 시스템\n* 일본의 만화에서 영감을받은 아름답게 픽셀로 제작 된 캐릭터의 매혹적인 캐스트와의 격렬한 애니메이션 전투에 참여하십시오.\n* 직관적 인 탭 및 스 와이프 전투 역학을 사용하여 파괴적인 콤보를 풀어 내십시오.\n* 유니크 스킬 게이지를 채워 고유의 공격 / 방어 브레이브 버스트를 시작하십시오.\n* 마을을 업그레이드하여 새로운 공예 옵션을 열어 강력한 아이템 제작\n\n경쟁과 새로운 도전\n* PVE Trials, Raids, Frontier Hunter 및 Vortex Dungeons의 퀘스트에서 테스트 및 얼굴을 그리는 에픽 보스에게 기술을 전하십시오.\n* PVP 경기장 및 콜로세움에서 경쟁하고 순위표 순위를 장악하십시오.\n* PVP Arena & Colosseum의 다른 온라인 플레이어와 비교하여 최고의 브레이브 프론티어 분대를 치고 리더 보드 랭킹을 장악하십시오.\n* 너의 모험 / 전투의 전리품을 모으고 / 즐기고 특별한 영웅과 희소 한 품목에 요구를 놓으 십시요!\n\n풍부하고 풍부한 콘텐츠\n* 500 개 이상의 스토리 중심 미션을 통해 그랜드 가이아를 탐험하고 새로운 세계를 발견하십시오.\n* 영웅과 신의 매력적인 스토리 아크와 전설적인 무용담을 발견하십시오. 그들의 운명이 서로 얽히게되어 음모가 두꺼워집니다!\n\n친구와 놀아 라.\n* 동료 소 대전생과 협력하여 게임 모드를 조종하고, 희귀 한 재료를 재배하여 강력한 아이템과 구체를 만들어 낸다.\n* 더 많은 보강 옵션과 명예 점수를 얻기 위해 전세계 수백만 플레이어와 연결\n* 동료 소대원들과 길드를 만들고 강한 우정을 나누십시오. 길드 독점적 인 보상, 영웅 및 기술을 얻는 데 도움이되도록 길드에 기부하십시오.\n* 길드 레이드에 참여하고 명예와 영예가 최고의 길드 길드가되기 위해 싸워라.\n길드 레이드 (Guild Raids) 동안 길드원과 전략을 토론하십시오.\n\n당신은 도전에 상승하고 전설로 그랜드 가이아 역사에 내려갈 수 있습니까? 수백만 명의 소환사와 가장 힘든 여행을 함께하십시오!\n\n주의 사항 : Brave Frontier는 완전히 무료입니다. 그러나 일부 게임 아이템도 실제 돈으로 구입할 수 있습니다.\n\n지원하다\n그랜드 가이아에서 모험적인 기술 문제가 있습니까? 기꺼이 도와 드리겠습니다! 저희 사이트를 방문하여 저희에게 연락하십시오 : https://www.gumisupport.com/hc/en-us\n\n개인 정보 정책\nhttp://gumi.sg/privacy-policy/\n\n서비스 약관\nhttp://gumi.sg/terms/\n\n웹 사이트\nhttp://gumi.sg/\n\n소셜 네트워크\n페이스 북 : facebook.com/BraveFrontierGlobal\n트위터 : @ bravefrontiergl\n\n중요 공지\n\n** 최소 1GB RAM의 장치를 사용하는 것이 좋습니다. RAM이 1GB 미만인 장치에서는 성능이 보장되지 않습니다.\n\n** 다운로드 가능한 모든 콘텐츠가 포함 된 게임을 설치하려면 휴대 전화 내장 메모리에 2.5GB의 여유 공간이 있어야합니다.\n\n** 기술 문제에 대한 추가 도움이 필요하면 www.gumisupport.com에 문의하십시오.\n"
}