{
	"app_link": "https://play.google.com/store/apps/details?id=com.dena.west.FFRK",
	"app_category": "롤플레잉",
	"app_name": "FINAL FANTASY Record Keeper",
	"app_detail": "----------------------------------\nA New Chapter Begins!\n----------------------------------\n\nRELIVE your favorite FINAL FANTASY moments in FINAL FANTASY Record Keeper!\nFight with your favorite FINAL FANTASY heroes, battle through classic FINAL FANTASY moments, restore the lost memories and save the world once again.\n\n----------------------------------\nFEATURES\n----------------------------------\n\nClassic Scenes Reborn in Pixel Form\n- Midgar, Zanarkand, Cocoon...the Record Dungeons contain full pixel art remakes of some of the most iconic settings in FINAL FANTASY history, enabling you to lose yourself among the Story Records of adventures past.\n- Experience a whole new story with original characters designed by Tetsuya Nomura, including Tyro, Elarra, and the Shadowsmith.\n\nHeroes from Throughout FINAL FANTASY\n- Cloud, Tidus, Lightning, Noctis...the heroes who saved countless worlds. And standing against them, Sephiroth, Seifer, Kefka, and the unforgettable villains of FINAL FANTASY.\n- More than 200 detailed characters await! Create your own dream party of heroes hand-picked from throughout the history of the series.\n\nRelive the Original Stories in Battle\n- Do battle in the classic FINAL FANTASY Active Time Battle system. Cross Slash, Thunderfall, Explosive Fist, Meteor, Bahamut... \n- Use Soul Breaks, abilities, and summons to reclaim the Battle Records.\n\nAll Your Favorite Music in One Place\n- The famed music of FINAL FANTASY stirs memories of battles in distant lands. Many of these tunes are reborn in new FFRK original arrangements. \n- Visit the Music Hall to listen to your Music Records whenever you like. Then select your favorites to accompany you on your journey through the realms of FINAL FANTASY.\n\nMultiplayer with Your Friends\n- Enjoy multiplayer that supports up to 4 players. Use original stamps to communicate with your allies as you forge a strategy to work together and take down deadly foes.\n\n----------------------------------\nSTORY\n----------------------------------\nEpisode 1\n\n- In a glorious kingdom that thrives on the harmony between magic and art, epic tales of valor and hope have been passed from one generation to the next.\n- The records of these great chronicles uphold the peace and prosperity of all civilization. The kingdom sealed these records inside paintings, to safeguard the balance of the world.\n- That is until, without warning, the records within the paintings began to fade away... Darkness fell upon the world, bringing catastrophe and ruin.\nThe time has come for you to save the kingdom’s future.\n\nEpisode 2\n\n- Tyro has restored the Battle Records held in the paintings, protecting the world from a terrible threat from beyond. Now as their investigation continues, they discover an ominous magic emanating from mysterious Corrupted Paintings. But these paintings do not hold Battle Records like the others. \n- These new paintings hold Story Records chronicling the adventures of great heroes from across the realms.\n\nEXPERIENCE\n\n- A bunch of memorable moments are called out from FINAL FANTASY!\n- FINAL FANTASY VII: Lead AVALANCHE against Shinra, and unravel Sephiroth’s plans…\n- FINAL FANTASY VIII: Take your place in the elite group SeeD, and recruit the powerful Guardian Forces…\n- FINAL FANTASY X: Battle Sin, and uncover the mysteries of the lost city of Zanarkand…\n- FINAL FANTASY XIII: Rise up against the fal’Cie, and discover the true history of the world of Pulse…\n- And many, many more...\n\n© SQUARE ENIX CO., LTD.\n© DeNA Co., Ltd.\n----------------------------------\n새로운 장이 시작됩니다!\n----------------------------------\n \nFINAL FANTASY Record Keeper에서 좋아하는 FINAL FANTASY 순간을 즐기십시오!\n좋아하는 FINAL FANTASY 영웅과 싸우고, 고전적인 FINAL FANTASY 순간을 통해 싸우고, 잃어버린 기억을 복원하고 다시 한 번 세상을 구하십시오.\n \n----------------------------------\n풍모\n----------------------------------\n\n픽셀 형식으로 다시 태어난 클래식 장면\n- Midgar, Zanarkand, Cocoon ... 레코드 던전은 FINAL FANTASY 역사상 가장 상징적 인 장면의 전체 픽셀 아트 리메이크를 포함하고있어 모험의 과거 스토리 기록에서 자신을 잃을 수 있습니다.\n- Tyro, Elarra 및 Shadowsmith를 포함하여 Tetsuya Nomura가 디자인 한 독창적 인 캐릭터로 완전히 새로운 이야기를 경험하십시오.\n \n내면의 영웅 파이널 판타지\n- 구름, Tidus, 번개, Noctis ... 수많은 세계를 구한 영웅. 그리고 그들, Sephiroth, Seifer, Kefka 및 FINAL FANTASY의 잊을 수없는 악당들에 대항하여 서서.\n- 200 명 이상의 상세한 캐릭터가 기다리고 있습니다! 시리즈의 역사를 통해 직접 선정 된 영웅들의 꿈의 파티를 만듭니다.\n \n전투에서 원작 이야기 재현하기\n- 고전적인 FINAL FANTASY Active Time Battle 시스템에서 전투를하십시오. 크로스 슬래시, 천둥, 폭발의 주먹, 유성, 바하마 ...\n- 소울 브레이크, 어빌리티 및 소환을 사용하여 전투 기록을 되 찾습니다.\n \n모든 장소에서 좋아하는 음악\n- 파이널 판타지 (FINAL FANTASY)의 유명한 음악은 먼 나라에서의 전투에 대한 기억을 불러 일으 킵니다. 이러한 곡 중 많은 부분이 새로운 FFRK 오리지널 협주곡으로 다시 태어났습니다.\n- 언제든지 음악 홀을 방문하여 음악 레코드를들을 수 있습니다. 파이널 판타지 (FINAL FANTASY)의 영역을 여행하면서 동행 할 수있는 즐겨 찾기를 선택하십시오.\n \n친구와 함께하는 멀티 플레이어\n- 최대 4 명의 플레이어를 지원하는 멀티 플레이어를 즐기십시오. 함께 작업하고 치명적인 적을 쓰러 뜨릴 전략을 세우면서 우표를 사용하여 동맹국과 대화하십시오.\n \n----------------------------------\n이야기\n----------------------------------\n에피소드 1\n \n- 영광스러운 왕국에서 마법과 예술의 조화로 번성하며 용기와 희망의 장구 한 이야기가 한 세대에서 다음 세대로 이어졌습니다.\n-이 위대한 연대기의 기록은 모든 문명의 평화와 번영을 유지합니다. 왕국은 세계의 균형을 보호하기 위해이 기록들을 그림 속에 봉인했습니다.\n- 경고없이 그림 속의 기록이 사라지기 전까지는 ... 어둠이 세상에 떨어지면서 재앙과 파멸이 일어났습니다.\n왕국의 미래를 구할 때가 왔습니다.\n\n에피소드 2\n \n- 티로 (Tyro)는 회화에서 개최 된 전투 기록을 복원하여 전 세계를 끔찍한 위협으로부터 보호합니다. 이제 그들의 조사가 계속됨에 따라, 그들은 신비한 손상된 그림에서 유래 한 불길한 마술을 발견합니다. 그러나이 그림들은 다른 사람들처럼 배틀 레코드를 가지고 있지 않습니다.\n-이 새로운 그림은 스토리 레코드를 통해 영역 전체의 위대한 영웅들의 모험을 기록합니다.\n \n경험\n \n- FINAL FANTASY에서 기억에 남을 순간들이 많이 나옵니다!\n- FINAL FANTASY VII : Shinra에 대해 AVALANCHE를 이끌고 Sephiroth의 계획을 밝힙니다 ...\n- 파이널 판타지 VIII : 엘리트 그룹 SeeD에서 당신의 자리를 지키고 강력한 수호 부대를 모집하십시오.\n- 파이널 판타지 X : 배틀 신 (Battle Sin), 잃어버린 도시 자 네르 칸트의 신비를 밝혀냅니다 ...\n- FINAL FANTASY XIII : Fal'Cie에 맞서서 Pulse의 세계에 대한 진정한 역사를 발견하십시오.\n- 그리고 더 많은, 더 많은 ...\n \n© SQUARE ENIX CO., LTD.\n© DeNA Co., Ltd.\n"
}