{
	"app_link": "https://play.google.com/store/apps/details?id=com.avalon.caveonline.global.googleplay",
	"app_category": "롤플레잉",
	"app_name": "탐욕의 동굴 2: 시간의 문(The Greedy Cave 2)",
	"app_detail": "욕심을 부릴 것이냐, 포기할 것이냐, 그것이 문제로다!\n\n소개:\n로그라이크 전용 RPG 게임이 돌아왔습니다. 이번 게임에서 여러분은 친구와 팀을 이루어 모험을 계속할 수 있습니다! \n\n탐욕의 동굴 2는 전작의 이야기 이후에 벌어지는 이야기로, 갑자기 등장한 시간의 문으로 인해 인물들의 운명이 다시 한 번 이어지게 됩니다. 여러분은 이 게임에서 모험가가 되어 신비한 던전 속으로 들어가 매번 달라지는 몬스터에게 도전하여 강력한 장비를 얻게 됩니다. 친구들을 초대해 탐색대를 이뤄 시간의 문에 얽힌 수수께끼를 풀고 귀중한 보물을 공유하세요!\n\n게임 특징:\n- 크툴루 스타일로 구성된 어둡고 기분나쁜 아트 스타일과 짜임새 있는 게임 속으로 푹 빠져보세요.\n- 무작위로 생성되는 무한한 던전과 아이템이 있습니다! 매번 새로운 모험이 펼쳐질 것입니다!\n- 다양한 능력을 구사하는 보스들이 여러분의 도전을 기다립니다!\n- 다양한 무기와 활성화할 수 있는 다양한 스킬로 자신만의 전투 전략을 세우세요!\n- 300종이 넘는 장비를 수집하여 최고의 던전 탐험가가 되어보세요!\n- 다른 플레이어와 팀을 이뤄 실시간으로 던전을 탐험하거나 자신만의 길드를 세워 사람을 영입하세요!\n\n스토리:\n전 세계의 국립 도서관에서 소토스 대륙에 얽힌 모든 역사를 찾아볼 수 있지만, 역사가들이 “황금열”이라 명명한 대참사를 기록한 문건은 극히 소수에 불과합니다.\n이 이야기는 마법으로 가득한 어느 동굴 안에서 숨어있던 보물이 갑자기 발견되면서 시작되었습니다. 모험가들은 각자 목표를 지니고 동굴로 몰려들었죠. 전례를 찾아보기 힘들었던 이 모험열은 몇몇 왕국이 크게 번성하는 원동력이 되었으며, 다른 몇몇 국가는 멸망하여 세계 지도를 크게 뒤바꿀 만큼 거대한 영향력을 행사했습니다.\n하지만 사람들이 진실을 알게 되었을 때는 이미 늦은 뒤였죠. 숨겨진 음모가 세상에 밝혀졌을 때 사악한 무리는 이미 지상으로 내려온 뒤였고, 천상과 지상이 모든 빛을 잃었다는 사실을 알게 된 신들은 크게 분노하였습니다. 전쟁의 불길이 순식간에 모든 대륙으로 퍼져나갔으며, 누구도 예외는 없었습니다. 인간은 전쟁의 불길 앞에 한 줌의 먼지처럼 무력했습니다. 고향은 사라지고, 문명은 쇠퇴했으며, 오직 소수의 생존자만 남긴 채 세계는 전례없는 막대한 피해를 입었습니다. 이 대참사는 참극이 일어났던 대륙 밀턴의 이름이 기억 속에서 사라지기까지 오랫동안 사람들에게 깊은 상처를 남겼습니다.\n이 이야기는 사람들에게 방금이라도 일어났던 일처럼 그 때 기억을 떠올리게 만들었죠. 몇 천 년의 시간이 지난 뒤, 산 속에 둘러싸인 마법 왕국 바스티안의 마법사들이 연구 끝에 다른 세계로 갈 수 있는 문을 열었습니다. 옛 시대의 장소에서부터 이제까지 들어본 적도 없는 기괴한 생물들이 존재하는 시간과 공간이 뒤섞인 장소로 이어지는 문이었죠. 마법사들은 이렇게 말합니다. “이 힘을 통제하는 방법을 아직 발견하지 못한 이상, 끝이 어디로 이어질지 알 수 없다.”\n하지만 그런 사소한 문제가 모험가들의 호기심을 막을 수는 없었습니다. 과거의 역사가 반복되듯 각지의 왕국에서 모험가가 몰려들었고, 운명처럼 두 번째 “황금열”이 다시 시작되었습니다…\n권한 설명\n1. RECORD_AUDIO 기능은 팀 모드의 보이스 기능으로 사용되며, 팀원들이 음성으로 자유롭게 소통할 수 있습니다.\n2.READ_EXTERNAL_STORAGE、WRITE_EXTERNAL_STORAGE기능은 사용자 서비스 같은 기능에 사용되어 당사가 귀하에게 더 나은 지원을 제공할 수 있습니다. 이러한 권한 부여는 사용자의 개인 정보를 공개하지 않으니 안심하십시오.\n\n최상의 게임 경험을 위해 앞서 설명한 권한을 허락할 것을 권장합니다. 만약 질문이 있다면 cs.thegreedycave2@avalongames.com으로 메일을 보내주십시오.\n\n저희를 팔로우해 주세요:\nFacebook: @GreedyCave2\n"
}