{
	"app_link": "https://play.google.com/store/apps/details?id=com.cootek.smartinputv5",
	"app_category": "맞춤 설정",
	"app_name": "TouchPal - 귀여운 이모지 키보드",
	"app_detail": "TouchPal Keyboard는 안드로이드 장치를 위한 무료 이모지 (Emojis) 키보드입니다. 곡선 및 예측을 사용하여 빠르고 쉬운 입력을 할 수 있도록 도와줍니다. 또한 페이스북 메신저 \n\n🏆 TouchPal Emoji Keyboard app을 선택하는 이유는 무엇입니까? 🏆\n- 2009 년 GSMA 글로벌 모바일 어워드 수상.\n\n💡 TouchPal custom Keyboard for android의 주요특징💡\n- 1000+ 다채로운 무료 테마/ 키보드 배경 화면 \n- 수 천개의 이모지😉, 스티커, 사전📚, GIFs, 이모티콘 및 언어 \n- 사용자 정의 키보드 색상🎨, 배경화면과 레이아웃.\n- 개인 사진을📷 키보드 테마로 설정하세요..\n- 텍스트 얼굴 ( ͡° ͜ʖ ͡°), (ʘ‿ʘ) .\n\n🔥 유용한 가젯과 향상된 생산성🔥\n- TouchPal 커브, 최고의 스와이프 키보드 – 부드럽게 밀어서 입력.\n- 복사, 잘라 내기, 붙여 넣기, 화살표 키.\n- 여러 개를 빠르게 복사하고 붙여 넣기를 할 수 있는 클립 보드.\n- () \"\"와 같은 자동 페어. 기호를 길게 눌러서 사용해 보세요.\n- 입력 앱 중에서 최고의 T9 키보드\n\n가장 흥미로운 단어 및 이모지 예측\n- 문맥 예측, 가장 강력한 오류 수정, 오류 자동 수정, 맞춤법 오류\n- 사용할 수 있는 이모티콘, 이모지 제시.\n- 클라우드 예측 컴퓨팅을 통해 다음 단어/이모지 향상.\n\n💥 BOOMTEXT/GIF의 새로운 블랙 기술💥\n- 텍스트를 재미있고 귀여운 애니메이션/ GIF로 전환\n\n\n⭐ TouchPal Emoji Keyboard App for android 사용⭐\n- TouchPal Emoji app 열기\n- ‘TouchPal 사용’을 누르고, 언어 및 설정 페이지의 TouchPal 상자를 선택하여 활성화합니다.\n- TouchPal로 전환’을 누르고, TouchPal 상자를 선택하여 현재 키보드를 TouchPal로 전환합니다.\n\n여러 개의 이모지, 이모지/테마 플러그인 지원\n골든, 블루, 스컬, 보라색, 핑크, 레드, 다크, 호랑이, 뱀파이어, 늑대, 네온 블루, 네온 라이트, 귀여운 키티, OS7, OS10, 물, 드로이드, 그래피티, 갤럭시, 스위프트, 커스텀.\n\n🗺️ 다국어 입력🗺️\nTouchPal Emoji Keyboard는 150 개 이상의 언어를 지원합니다. 아래의 언어를 포함하지만 이 언어들에 국한되지는 않습니다.\nEnglish, العربية, Hrvatski, Čeština, Nederlands, Français, Deutsch, Ελληνικά, עִברִית, हिंदी, Bahasa Indonesia, Italiano, Malay, Pilipino, Polskie, Português, Română, Русский, Español, ไทย, Türk, Euskara, বাঙালি, ಕನ್ನಡ, ភាសាខ្មែរ, ພາສາລາວ, മലയാളം, मराठी, Монгол, नेपाली, தமிழ், తెలుగు, Zulu.\n\n\n권한 설명\n- 연락처 읽기: 연락처 이름을 사전으로 가져옵니다.\n- SMS 읽기: 보낸 메시지에서 입력 패턴을 학습합니다. \n- 전화 걸기: 연락처로 바로 전화 걸기 - 한 번의 클릭으로 모든 것을 할 수 있습니다.\n\nAndroid 웨어 (Wear) 지원\n- TouchPal 웨어 (Wear) 버전은 전화가 연결되지 않아도 실행할 수 있습니다.\n- 손목에서 하는 스와이핑 입력을 지원합니다.\n- 이모지, 예측, 자동 수정 ... 대부분의 놀라운 기능이 웨어 (Wear) 버전에 포함되어 있습니다.\n\n***더 많은 아이디어와 피드백이 있으세요? 연락처: android@touchpal.com\n\n우리를 팔로우하세요:\n트위터 (Twitter): https://twitter.com/touchpal\n페이스북 (Facebook): https://www.facebook.com/TouchPal.Keyboard\n페이스북 (Facebook)의 마스코트를 팔로우하세요: https://www.facebook.com/Bibi.Yoyo.TouchPal/\n"
}