{
	"app_link": "https://play.google.com/store/apps/details?id=net.oneplus.launcher",
	"app_category": "맞춤 설정",
	"app_name": "OnePlus Launcher",
	"app_detail": "Enhance your experience with the official OnePlus Launcher\n\nThe OnePlus Launcher was designed to offer: Speed, stability, and customizability. This launcher enables you to easily tailor your home-screen to your needs.\n\nWhat you see is what you get\n\nThe OnePlus launcher provides intuitive options that are easy to access and modify. Just want to check how a particular modification looks, before applying it? You can always preview a change before it’s applied.\n\nOrganize your life in Shelf\n\nShelf is your personal, fully-customizable hub. Pick from an assortment of handy features, like the latest weather information, memo and recent contacts. Add your favorite widgets for quick and easy access. Everything you need is just a single swipe away.\n\nDiscover Secret gestures\n\nAlongside five customizable off-screen gestures, we’ve also added a few secret on-screen gestures for quick access to the notifications and search functions. Just try swiping up or down on your home screen!\n\nCustomize your icons\n\nThe OnePlus launcher supports a wide range of icon packs. Simply open the options panel to view the available icon packs, and tap on your preferred option to apply it to your icons. In addition to the default icon packs, there are hundreds of icon packs available on the Google Play Store. Download your favorites and give them a try.\n\nFor more information, please visit https://oneplus.net/5#oxygenos\n\nNEVER SETTLE\n공식 원 플러스 실행기에 대한 사용자의 경험을 향상 \n \n속도, 안정성 및 사용자 화를 다음 원 플러스 실행기를 제공하도록 설계되었습니다. 이 발사기는 쉽게 여러분의 필요에 홈 화면을 조정할 수 있습니다.\n \n당신이 보는 무슨은 당신이 무엇을 얻을 \n \n원 플러스 실행에 액세스하고 수정하기 쉬운 직관적 인 옵션을 제공합니다. 그냥 적용하기 전에 특정 변경이 어떻게 보이는지 확인하려면? 가 적용되기 전에 항상 변화를 미리 볼 수 있습니다.\n \n선반에 당신의 인생을 정리 \n \n선반은 개인, 완벽하게 사용자 정의 허브입니다. 최신 날씨 정보, 메모와 최근 접촉과 같은 편리한 기능의 구색에서 선택하십시오. 빠르고 쉽게 액세스 할 수 있도록 당신의 마음에 드는 위젯을 추가합니다. 당신이 필요로하는 모든 것은 단지 하나 슬쩍 거리에 있습니다.\n \n비밀 제스처보세요 \n \n다섯 사용자 정의 오프 스크린 제스처 외에도, 우리는 또한 알림 및 검색 기능에 빠르게 액세스 할 몇 가지 비밀 화면의 동작을 추가했습니다. 그냥 아래 홈 화면에서 위로 스 와이프 시도!\n\n를 아이콘을 사용자 정의 \n\n원 플러스 런처 아이콘 팩의 넓은 범위를 지원합니다. 간단하게 사용할 수있는 아이콘 팩을 볼 수있는 옵션 패널을 열고 당신의 아이콘에 적용하기 원하는 옵션을 누릅니다. 기본 아이콘 팩뿐만 아니라, 구글 플레이 스토어에서 사용 가능한 아이콘 팩의 수백이있다. 즐겨 찾기를 다운로드하고 그들에게 시험을 제공합니다.\n\n자세한 내용은 https://oneplus.net/5#oxygenos를 방문하시기 바랍니다\n\n정착 결코 \n"
}