{
	"app_link": "https://play.google.com/store/apps/details?id=com.freeme.freemelite.odm",
	"app_category": "맞춤 설정",
	"app_name": "Freeme Launcher—Stylish Theme",
	"app_detail": "Freeme Launcher™ is built by Droi Technology® with a mission to not only work flawlessly, but also, look beautifully on your screen. We offer a massive selection of different wallpapers, typefaces, and cool functions for special effects. Additionally, we built in several clever gimmicks that will make your phone look especially unique. Installation is incredibly simple, just one click after the download process, and you are done. You will then be completely immersed in our personal functions and customize them however you want.\n\nWe support 25 languages:\nEnglish, український, Française, Indonesia, ภาษาไทย, tiế ng Việt, Malay, العربية, বাংলা ভাষা, िह ी, Pусский, 简体中文, 繁體中文,Español, Deutsch, Lingua italiana, Português, Magyar, Rumunski, Hrvatski, български, český, Slovenský jazyk, Polski.\n\nKey Features:\n\n★ Security Center: With our one key optimization button, it is easy to clean files and boost speed.\n\n★ Theme Club: We have a massive selection of themes, screenlocks, and wallpapers to choose.\n\n★ Magic Camera: You can choose and apply desired and popular effects such as stars, hearts...etc.\n\n★ Discover: You will always be up to date on what’s trending and what’s popular in the world.\n\nContact wit us:\n\n• Facebook: https://www.facebook.com/droigroup\n• Twitter: https://twitter.com/freemeosdroi\n• Email: freemeosdroi@gmail.com\n• Web: http://www.droi.com\n• Forum: http://bbs.droi.com/portal.php\nFreeme 실행기 및 무역; Droi 기술 & 등록하여 빌드; 임무와 함께 완벽하게 작동 할뿐만 아니라, 또한, 화면에 아름답게 보인다. 을 우리는 특수 효과에 대해 서로 다른 배경 화면, 서체, 멋진 기능의 거대한 선택을 제공합니다. 또한, 우리는 휴대 전화의 모습이 특히 독특한 것 몇 가지 교묘 한 속임수에 내장. 설치는 다운로드 프로세스 후 단 한 번의 클릭으로, 매우 간단합니다, 당신은 행해진 다. 그런 다음 완전히 우리의 개인적인 기능에 몰두하고 원하는 그러나 그들을 정의됩니다.\n\n우리는 25 언어를 지원 \n영어, український, 프랑세즈, 인도네시아, ภาษา ไทย, 넥타이 NG Việt 정보, 말레이어, العربية, বাংলা ভাষা, िह ी, Pусский, 简体 中文, 繁體 中文, 스페인어, 독일어, 링구아의 It​​aliana, 포르투갈어, 마자르, Rumunski, 한국어, български, 체스키, 슬로 벤 스키의 설정 언어, 폴란드어.\n\n주요 특징 : \n\n★ 보안 센터 : 를 우리의 하나의 키 최적화 버튼으로,이 파일을 청소하고 속도를 향상하기 쉽습니다.\n\n★ 테마 클럽 : 을 우리가 선택할 수있는 테마, screenlocks, 및 배경 화면의 거대한 선택이있다.\n\n★ 매직 카메라 : 를 당신이 선택하고 등등 별, 하트 ... 등 원하는 인기 효과를 적용 할 수 있습니다.\n\n★ 를 발견 : 당신은 항상 동향 어떤 세계에서 인기가 있는지에 대한 최신 될 것입니다.\n\n연락처 우리를 재치 사항 : \n\n& # 8226; & # 8195; 페이스 북 : 을 https://www.facebook.com/droigroup\n& # 8226; & # 8195; 트위터 : 을 https://twitter.com/freemeosdroi\n& # 8226; & # 8195; 이메일 : 을 freemeosdroi@gmail.com\n& # 8226; & # 8195; 웹 : 을 http://www.droi.com\n& # 8226; & # 8195; 포럼 : 을 http://bbs.droi.com/portal.php\n"
}