{
	"app_link": "https://play.google.com/store/apps/details?id=com.teslacoilsw.launcher",
	"app_category": "맞춤 설정",
	"app_name": "Nova Launcher",
	"app_detail": "Nova Launcher is a powerful, customizable, and versatile home screen replacement. Nova brings advanced features to enhance your home screens, but still remains a great, user-friendly choice for everyone. Whether you want to completely overhaul your home screens or are looking for a cleaner, faster home launcher, Nova is the answer.\n• The Newest Features: Nova brings the latest Android launcher features to all other phones.\n• Custom Icon Themes: Nova supports thousands of icon themes available in the Play Store.\n• Night Mode and Dark Theme: Have night mode come on automatically at a specific time, or just leave it on for a dark theme.\n• Customizable App Drawer: Vertical or horizontal scroll, page effects, and card or immersive options are just a few of the things you’ll find available for the app drawer.\n• Subgrid Positioning: With the ability to snap icons and widgets in between grid cells, it’s easy to get a precise feel and layout with Nova in a way that’s impossible with most other launchers.\n• Backup and Restore: Moving from phone to phone or trying new home screen setups is a snap thanks to Nova’s backup and restore feature. Backups can be stored locally or saved to the cloud for easy transfers.\n• Speed: Nova is highly optimized, with smooth and snappy animations that will even older phones a fast and fluid feel.\n\n\nDo more with Nova Launcher Prime\nUnlock Nova Launcher’s full potential with Nova Launcher Prime:\n\n• Gestures: Swipe, pinch, double tap, and more on the home screen to execute custom commands.\n• App Drawer Groups: Create custom tabs or folders in the app drawer for an ultra-organized feel.\n• Hide Apps: Remove apps from the app drawer without uninstalling them.\n• Custom Icon Swipe Gestures: Assign swipe gestures to home screen icons or folders for custom actions.\n• …and more. More scrolling effects, unread counts, and others.\n\n\nThis app uses the Device Administrator permission for optional screen off/lock functionality.\n"
}