{
	"app_link": "https://play.google.com/store/apps/details?id=com.eztech.color.phone",
	"app_category": "맞춤 설정",
	"app_name": "Color Call - Color Phone Flash & Call Screen Theme",
	"app_detail": "You are so bored with your default Call Screen. You need a new Theme, an exciting Screen for your Phone Call, so you need to use our app - Color Call. Get new theme, make LED flash alert for incoming call! Get Color Call - Caller Screen Theme, LED Blink and customize your call screen theme and led flash notification in just one second!\n\nColor Call - Color Phone Flash - Caller Screen Theme, LED Blink is the newest of 2019, perfect design for you and your phone, the call theme app will decorate your call screen with call screen theme and color phone theme. Download the caller screen display with color phone theme and enjoy the free Caller Screen & change your call button.\n\nColor Call - Color Phone Flash - Caller Screen Theme, LED Blink Main Features:\n\nCaller Screen Changer - it makes caller screen style unique, you can set up a beautiful theme for all contact or individual contact. The theme collection is various, unique style and carefully choose from a biggest theme library\nCreate Your Own Caller Screen Theme - just few click to record your favorite short video to make it into your caller screen theme, it is unique function that you hard to find from other application\nChoose you call button - In each call screen theme, you can choose your own call botton by yourself, it can make you customize more your caller screen, make it become more beautiful than ever, it is really flexible option that we can bring to our user.\nAmazing LED light - when you have a phone call, the LED light will flash, make your phone more visible, never miss a call.\nLovely Theme Category - easy to find a lovely theme to set up for your Caller Screen\nFunny Theme Category - bored with Lovely theme, you can choose a lot of funny theme, make your live happier.\nDaily Update New Themes - We collect and update theme to our app every day, you dont have to wait too long for a new theme.\nBattery Saver - You feel happy with your new caller screen theme but never worry about the battery, this app design with unique technology so it consumes really little energy.\n\nDOWNLOAD AND ENJOY IT NOW!!!\n기본 통화 화면이 너무 지루합니다. 전화 통화를위한 흥미 진진한 화면 인 새로운 테마가 필요하므로 Color Call이라는 앱을 사용해야합니다. 새로운 테마를 가져오고 들어오는 전화에 LED 플래쉬 경고! 착색 통화 - 발신자 화면 테마, LED 깜박임 및 통화 화면 테마 및 LED 알림을 1 초 만에 사용자 정의! \n\n컬러 콜 - 컬러 폰 플래시 - 발신자 화면 테마, LED 블링크 는 2019 년 최신이며, 사용자와 휴대 전화에 완벽한 디자인이며, 통화 테마 앱은 통화 화면 테마 및 컬러 폰으로 통화 화면을 꾸밀 것입니다 테마. 컬러 폰 테마로 발신자 화면 디스플레이를 다운로드하고 무료 발신자 화면을 즐기고 통화 버튼을 변경하십시오.\n\n컬러 콜 - 컬러 폰 플래시 - 발신자 화면 테마, LED 블링크 주요 특징 : \n\n발신자 화면 체인저 - 발신자 화면 스타일을 고유하게 만들면 모든 연락처 또는 개별 연락처에 대해 아름다운 테마를 설정할 수 있습니다. 테마 컬렉션은 다양하고 독특한 스타일이며 가장 큰 테마 라이브러리에서 신중하게 선택하십시오.\n자신 만의 발신자 화면 테마 만들기 - 발신자 화면 테마로 만들기 위해 좋아하는 짧은 비디오를 녹음하려면 몇 번의 클릭만으로 다른 응용 프로그램에서 찾기 힘든 독특한 기능입니다\n통화 버튼을 선택하십시오. - 각 통화 화면 테마에서 직접 자신의 통화 버튼을 선택할 수 있습니다. 발신자 화면을 더 많이 사용자 정의하고, 이전보다 훨씬 아름답게 만들 수 있으며, 정말 유연합니다. 옵션을 사용자에게 제공 할 수 있습니다.\n놀랄만 한 LED 조명 - 전화를 걸면 LED 표시등이 깜박이고 전화기가 더 잘 보이고 절대로 전화를 놓치지 않습니다.\n멋진 테마 카테고리 - 발신자 화면에 멋진 테마를 쉽게 찾을 수 있습니다.\n재미있는 테마 카테고리 - 사랑스러운 테마에 지루할 때, 재미있는 테마를 많이 선택하여 라이브를 더 행복하게 만들 수 있습니다.\n매일 업데이트되는 새로운 테마 - Google은 매일 테마를 수집하여 테마를 업데이트합니다. 새로운 테마로 너무 오래 기다릴 필요가 없습니다.\n배터리 절약기 - 새로운 발신자 화면 테마에 만족하지만 배터리에 대해 걱정할 필요가 없습니다. 독특한 기술로 디자인 된이 앱 디자인은 에너지를 거의 소모하지 않습니다.\n\n지금 다운로드하여 즐기십시오 !!! \n"
}