{
	"app_link": "https://play.google.com/store/apps/details?id=com.ikeyboard.theme.rosegold",
	"app_category": "맞춤 설정",
	"app_name": "Rosegold 키보드 테마",
	"app_detail": "🔆 Rosegold 키보드 테마 🔆\n\nRosegold 키보드 테마. 핸드폰을 더 멋지게 꾸미고 싶으세요? Rosegold 키보드 테마가 도와드리겠습니다! Rosegold 키보드를 설치하시고 황홀함을 느껴보세요!\n\n💛지금 Rosegold 키보드 테마를 무료로 다운로드하고 설치해 보세요! \n💖Rosegold 키보드 테마는 당신의 디바이스를 더욱 화려하게 만들어 줍니다!\n💚새로운 Free Rosegold 테마는 당신의 키보드에 새로운 느낌을 선사하고, 안드로이드 키보드를 더욱 멋지고, 귀엽고, 개성있게 만들어 줍니다. \n💙1,000여개의 멋진 무료 테마들이 당신을 기다리고 있습니다. \n💜당신의 Rosegold 키보드 테마를 위한 무료 맞춤 디자인을 확인해 보세요! \n지금 당장 재미있게 꾸며보세요!\n\n⚙️ Rosegold 키보드 테마 사용 방법:\n1. 플레이 스토어에서 Rosegold 키보드 테마(Rosegold Keyboard Theme)를 다운로드한 뒤, 실행하세요.\n2. ‘적용하기’ 버튼을 누르거나, ‘Rosegold 키보드 테마 미리보기’를 클릭하세요.\n3. 축하합니다! Rosegold 키보드 테마가 설치되고 디바이스에 적용되었습니다!\n4. ‘끝내기’ 버튼을 누르면 Rosegold 키보드 앱을 즐길 수 있습니다.\n\n🎉 Rosegold 키보드 키 기능:\n*음성 입력\n*제스처 타이핑\n*고급 자동 보정 & 자동 제안 엔진\n*스타일리쉬한 키보드 스티커 및 이모지 그림\n*이모지 통합과 단어 예측\n*다양한 클립 보드를 빠르게 복사하고 붙여 넣기\n*입력 방식을 개선하여 훨씬 더 많은 새로운 기능을 체험해 보세요.\n\n❤️더 많은 테마를 원하십니까?\n당신의 핸드폰 배경을 꾸밀 수 있는 완벽한 스타일의 키보드 HD 배경화면을 무료로 제공하고 있습니다. (애니메이션, 블랙, 3D, 해골, 용, 금, 만화, 팬더, 그린, 고양이, 사자, 광대, 스포츠, 핑크, 레드, 퍼플, 러브, 소녀, 축구, 늑대, 그래피티, 자동차, 네온, 화이트, 블루, 음악 외 다양한 배경화면 보유. 스토어에서 원하는 모든 주제의 배경화면을 찾을 수 있습니다.)\n새로운 테마는 일주일에 세 번 업데이트 됩니다. 꾸준하게 업로드 되는 새로운 테마들을 스토어에서 확인하세요!\n\n🅰️ 멀티 언어 타이핑?\nRosegold 키보드는 150개 이상의 언어를 지원함으로써, 2천만명이 넘는 사용자들의 깊은 사랑을 받고 있으며, 지금도 Rosegold 키보드 사용자가 증가하고 있습니다. (아래의 언어들을 지원합니다: English, العربية, Hrvatski, Čeština, Nederlands, Fran?is, Deutsch, Ελληνικά, עִברִית, , Bahasa Indonesia, Italiano, Malay, Pilipino, Polskie, Portugu?, Romnă, Русский, Espa?l, ไทย, T?k, Euskara, বাঙালি, ಕನ್ನಡ, ភាសាខ្មែរ, ພາສາລາວ, മലയാളം, , Монгол, , தமிழ், తెలుగు, Zulu 외 다수 언어)\n\n🎨사용자 맞춤 테마\nRosegold 키보드는 사진, HD 배경화면, 이모지 HD 배경화면, 앱 잠금 사진(applock pictures), 런처 사진으로 사용자에게 맞는 맞춤 테마를 만들 수 있습니다. 또, 테마의 색상(배경 색상, 버튼 색상), 사용자 지정 폰트 스타일, 폰트 사이즈, 폰트 색상도 변경 가능합니다! 당신만의 스타일로 테마를 만들어 보세요.\n\n📲지원 디바이스\nRosegold 키보드는 거의 모든 안드로이드 핸드폰과 호환됩니다. (삼성 갤럭시 노트 8, 노트 6, 노트 5, 삼성 갤럭시 J7, S8, S8 엣지, S9, S9 +, 소니 엑스페리아 Z5, Z4, 하웨이 P10, P10 +, 하웨이 메이트 10, 하웨이 P9, 하웨이 아너(Huawei Honor) 8, HTC 10, HTC One A9, OPPO Find 9, OPPO F3 +, 샤오미 믹스(Xiaomi Mix), 샤오미 6, 노키아 8, 비보(VIVO) V5 +, 모토 외 다수 안드로이드 지원)\n\n🛡 개인 정보 수집과 보안 관리\nRosegold 키보드는 사용자의 개인 정보와 HD 배경화면으로 설정한 사진을 수집하지 않습니다. 더 정확한 단어 예상을 위해 사용자가 사용한 단어만 수집됩니다.\n\n핸드폰에 Rosegold 키보드 테마를 추가하세요! Rosegold 키보드의 개성있고 매력있는 테마를 적용시켜 보세요, 당신의 핸드폰이 달라집니다. 궁금하신가요? Rosegold 키보드 테마를 설치하고 지금 적용해 보세요!\n"
}