{
	"app_link": "https://play.google.com/store/apps/details?id=com.asus.themeapp",
	"app_category": "맞춤 설정",
	"app_name": "ASUS Themes – Stylish Themes",
	"app_detail": "Personalize your ZenUI experience with our beautifully designed themes and high-quality wallpapers. Choose from our wide variety of free and paid themes. With anything from your favorite cartoon characters and stylish designs just a few taps away, it’s easier than ever to make your ZenFone uniquely yours.\n\nIn addition to a continuously updated Theme Store, now there is a dedicated tab for wallpapers! You can have access to a wide collection of breathtaking sceneries from around the world, as well as many other creative and artistic designs, which you can easily download and apply. Add some visual variety to your ZenFone!\n\nSpecial features\n- Brand new interface that lets you easily change the themes, wallpapers and icon packs you want. Personalizing your ZenUI device is now easier and more intuitive.\n- Find a wide variety of themes to suit your style, allowing you to effortlessly customize your phone.\n- New! A dedicated tab for wallpapers is now available! Download free high-quality wallpapers and have a different visual experience every day.\n\nCalling for creative designs\nDo you want your creativity to be seen and admired all over the world? Do you want your theme designs or photography to be used and cherished by a worldwide community of ZenFone users?\n\nJoin the ZenUI Designer Community now, your first step to showcase your creativity to the world!\nhttps://designer.zenui.com/\n아름답게 디자인 된 테마와 고품질 월페이퍼로 ZenUI 환경을 맞춤 설정하십시오. 다양한 무료 및 유료 테마 중에서 선택하십시오. 좋아하는 만화 캐릭터와 세련된 디자인을 통해 몇 번의 탭만으로 ZenFone을 독창적으로 만들 수 있습니다.\n\n지속적으로 업데이트 된 Theme Store 외에도 이제는 배경 화면을위한 전용 탭이 있습니다! 전 세계의 다양한 멋진 풍경뿐만 아니라 다운로드하고 적용 할 수있는 많은 다른 창의적이고 예술적인 디자인을 이용할 수 있습니다. ZenFone에 시각적 다양성을 추가하십시오!\n\n특수 기능 \n- 테마, 배경 화면 및 원하는 아이콘 팩을 쉽게 변경할 수있는 새로운 인터페이스. ZenUI 장치를 더욱 쉽고 직관적으로 만들 수 있습니다.\n- 스타일에 맞게 다양한 테마를 찾아 쉽게 휴대 전화를 사용자 정의 할 수 있습니다.\n- New! 배경 화면 전용 탭을 사용할 수 있습니다! 무료 고화질 월페이퍼를 다운로드하고 매일 다른 시각적 경험을하십시오.\n\n독창적 인 디자인을위한 호출 \n당신은 당신의 창의력을 세계 곳곳에서보고 존경 받기를 원합니 까? 전 세계 ZenFone 사용자 커뮤니티에서 테마 디자인이나 사진을 사용하고 소중히하고 싶습니까?\n\nZenUI Designer 커뮤니티에 가입하십시오. 이제 세계에 창의력을 보여줄 수있는 첫 번째 단계가되었습니다!\nhttps://designer.zenui.com/\n"
}