{
	"app_link": "https://play.google.com/store/apps/details?id=hdwallpaperthemes.iloveyou.live.wallpaper",
	"app_category": "맞춤 설정",
	"app_name": "I love you live wallpaper",
	"app_detail": "I love you live wallpaper is the best way to express your feelings towards the love ones.\n\nYou can also set all the backgrounds you see in I love you live wallpaper as normal phone wallpapers.\n\nActivation:\n(1) Press \"Apply\" button\n(2) Press \"Set Wallpaper\" button\n(3) I love you live wallpaper is now active on your home screen.\n\n**** If the above doesn't work you will find I love you live wallpaper in the phone's live wallpaper selection. You can usually find \"Live Wallpapers\" category on your phone when changing the wallpaper from your launcher.\n\nCustomize options:\n(1) Change the hearts that animate your screen and adjust their type. Choose between: red hearts and purple hearts.\n(2) Change the wallpaper. All backgrounds are HD and will look beautiful on your android phone home screen.\n\nOther features:\n• I love you live wallpaper is optimized for most android devices. \n• Wallpapers look crisp, HD and are beautiful.\n• Enjoy the best wallpapers for your phone.\n• Suitable backgrounds for girls and boys who love\n• Looks great on black and white android phones\n- Exclusive live wallpapers that you will not find anywhere else\n\nYou can check our other free hd wallpapers :\n• Wallpaper for valentines day\n• Butterflies live wallpaper\n• Rose live wallpaper 2017\n• Flowers live wallpaper\n• I love you live wallpaper\n나는 당신을 사랑합니다 벽지는 사랑하는 사람들에 대한 당신의 감정을 표현하는 가장 좋은 방법입니다.\n\n당신은 또한 당신이 볼 수있는 모든 배경을 설정할 수 있습니다 당신이 평범한 전화 벽지로 라이브 벽지를 사랑해.\n\n활성화:\n(1) \"적용\"버튼을 누릅니다.\n(2) \"배경 화면 설정\"버튼을 누릅니다.\n(3) 라이브 벽지가 홈 화면에서 활성화되었습니다.\n\n**** 위의 방법으로도 작동하지 않으면 휴대 전화의 라이브 배경 화면에서 라이브 배경 화면을 사랑합니다. 런처에서 배경 화면을 변경할 때 일반적으로 휴대 전화에서 \"라이브 배경 화면\"카테고리를 찾을 수 있습니다. \n\n옵션 사용자 정의 :\n(1) 화면에 애니메이션을 적용하고 유형을 조정하는 하트를 변경하십시오. 다음 중에서 선택하십시오 : 빨간색 하트와 자주색 하트.\n(2) 바탕 화면을 변경합니다. 모든 배경은 HD이며 안드로이드 전화 홈 화면에서 아름답게 보입니다.\n\n다른 기능들:\n&황소; 나는 당신을 사랑합니다 벽지는 대부분의 안드로이드 장치에 최적화되어 있습니다.\n&황소; 배경 화면이 선명하고 HD로 아름답습니다.\n&황소; 휴대 전화에 가장 적합한 배경 화면을 즐기십시오.\n&황소; 사랑하는 소녀와 소년에게 적합한 배경\n&황소; 흑백 Android 휴대 전화에서 멋지게 보입니다.\n- 다른 곳에서는 찾을 수없는 독점 라이브 월페이퍼\n\n우리의 다른 무료 HD 배경 화면을 확인할 수 있습니다 :\n&황소; 발렌타인 데이 배경 화면 \n&황소; 나비 라이브 벽지 \n&황소; 장미 라이브 벽지 2017 \n&황소; 꽃 라이브 벽지 stock &황소; 나는 당신이 라이브 벽지를 사랑합니다 \n"
}