{
	"app_link": "https://play.google.com/store/apps/details?id=opotech.image3Dlwp",
	"app_category": "맞춤 설정",
	"app_name": "3D Image Live Wallpaper",
	"app_detail": "Increase the liveliness of your Android device with this interactive parallax wallpaper.\n\nKey features:\n• Highly responsive gyro controlled Parallax live wallpaper\n• Multi-layer scenes\n• Parallax scrolling - giving an even greater depth effect (unique!)\n• Battery Efficient\n\nFeatures:\n• Creates 3D Image depth effect from any photo\n• Use your own wallpaper images\n• Enable 'Extra Effects' to make any image into a live wallpaper\n• Includes beautiful high resolution 4.2 wallpaper pack\n• Efficient hardware accelerated graphics\n• Adjustable movement options to enhance the effect\n• Immersive\n\n\nTips:\n3D depth effect works best with images with strong edges - i.e. not plain colours or smooth gradients.\n\nTo start, long-press on an open area on your homescreen, select Wallpapers, Live Wallpaper and then pick \"3D Image Live Wallpaper\" from the list.\n\nFAQ:\n\nWhy does the app say it's incompatible?\n> The app requires a gyroscope sensor, not all devices have this.\n\nI can't see the 3D effect\n> Make sure you have set the wallpaper, and use a homescreen that has several icons. Avoid using images that lack detail, such as simple gradients or shades. The parallax effect works better if you close one eye. Also try adjusting the sensitivity option.\n\nJerky movement\n> Try unchecking the \"Reduce Sensor Drift\" option\n\nFor support please email us: opotechdev@gmail.com\n\nFollow us on Twitter: https://twitter.com/opotech\nLike on Facebook: http://www.facebook.com/pages/Opotech/325881454142372\n이 대화 형 시차 벽지와 안드로이드 장치의 활기를 높입니다.\n\n주요 기능 :\n• 높은 응답 자이로 시차 라이브 배경 화면을 제어\n• 멀티 레이어 장면\n• 시차 스크롤 - 더 큰 깊이 효과를주는 (독특한!)\n• 배터리 효율\n\n특징 :\n• 모든 사진에서 3D 이미지 깊이 효과를 만듭니다\n• 자신 만의 배경 화면 이미지를 사용하여\n• 라이브 배경 화면으로 모든 이미지를 만들기 위해 '추가 효과'사용\n• 아름다운 고해상도 4.2 벽지 팩을 포함\n• 효율적인 하드웨어 가속 그래픽\n• 조정 이동 옵션 효과를 향상시키기\n• 몰입\n\n\n팁 :\n3D 깊이 효과가 강한 가장자리 이미지와 함께 잘 작동 - 일반 색상이나 계조가 없습니다 즉.\n\n귀하의 홈 화면에 빈 공간을 선택 배경 화면, 라이브 배경 화면에 긴 프레스를 시작하고 다음 목록에서 \"3D 이미지 라이브 배경 화면\"을 선택합니다.\n\nFAQ :\n\n이유는 응용 프로그램이 호환되지 않는 말할합니까?\n> 응용 프로그램은 자이로 스코프 센서, 모든 장치가이되어 있지가 필요합니다.\n\n나는 3D 효과를 볼 수 없습니다\n> 당신이 배경 화면을 설정했는지 확인하고, 여러 아이콘이 홈 화면을 사용합니다. 단순한 그라데이션 또는 음영 등의 세부 사항이 결여 이미지를 사용하지 마십시오. 당신이 한 눈을 닫으면 시차 효과는 더 나은 작동합니다. 또한 감도 옵션을 조정 해보십시오.\n\n육포 운동\n> \"센서 드리프트 감소\"옵션의 선택을 취소하십시오\n\n지원은 이메일을 보내 주시기 바랍니다 : opotechdev@gmail.com\n\n트위터에 우리를 따르라 : https://twitter.com/opotech\n페이스 북처럼 : http://www.facebook.com/pages/Opotech/325881454142372\n"
}