{
	"app_link": "https://play.google.com/store/apps/details?id=home.solo.launcher.free",
	"app_category": "맞춤 설정",
	"app_name": "Solo Launcher-Clean,Smooth,DIY",
	"app_detail": "The product of Solo System by NewBornTown(NewBorn-Town).\nWith over 100 million users worldwide, Solo Launcher is one of the Top 3 Launchers in the category on Google Play. With its array of DIY features, the launcher enables you to customize the user interface on a device so it works in the way you want. It takes up only a small amount of space yet it can boost device performance by restoring memory,run smoothly, and more fun to use.\n\nWhat Can Solo Launcher Do Better Than Competitors?\n- One of the first launchers that uses Material Design 2.0.\n- Cleans cache to boost speed, clears storage, and saves memory faster.\n- Customize your device by using any of the thousands of beautiful themes, wallpapers, and smart widgets in our collection that are fast and simple to install.\n- New Locker plugins make it easier to protect your device from unauthorized users.\n- Most featured launcher on Google Play.\n\n★Solo Launcher Highlights★\n► Search for Information\nEverything you want to know can be found here. \n► Clean & Boost\nMake your device fast as lightning.\n► Quick Gestures\nMake it super easy to use your device.\n► DIY with Photos\nSet your photos as icons, with various effects to choose from.\n► Beautiful Themes\nThousands of beautiful themes and wallpapers are available for free.\n► Beautiful Wallpaper\nGentle click, and get new wallpapers for a new mood\n► Solo Now\nRight slide, and see the vast of world.\n\n★Additional Features★\nVisualized Settings\n- A smart menu for settings that helps you easilychangethe device inthe way youwant.\nSmart HomeScreen Icon Management\n- Automatically places frequently used apps on the home screen,helping to organize the device and making it more convenient to use.\nSmart Widgets\n- Customizable Clock&Weather widgets, Boost Button widget, Search widget, App Lock, Battery Saver, and more!\n\n☆Beautiful Handwritten Fonts, that are cool &attractive.\n☆Optional App Lock & Lock Screens thatcan help make your device safe and secure.\n☆Optional Battery Saver helps manages battery consumption, reducing the frequency you need charge your device.\n☆Weather &Clock Widgets offer you accurate weather forecasts.\n☆Integrated Solo 2.0 Speed Booster that makes devices run smoother and faster, restore space and capacity, clean caches, at the tap of a button!\n\nIf you have any suggestions, feedback or theme requests then let us know at on our Facebook page at:https://www.facebook.com/sololauncher\nor email us at: solo.launcher.dev@gmail.com\nOfficial Website: http://www.NewBorn-Town.com\nNewBornTown (신생아 - 타운).에 의해 솔로 시스템의 제품 \n전 세계적으로 1 억 명 이상의 사용자와 함께, 솔로 실행기는 Google Play에서 카테고리에서 상위 3 발사대 중 하나입니다. DIY 기능의 배열로, 실행 프로그램은 당신이 원하는 방식으로 작동 있도록 장치에서 사용자 인터페이스를 사용자 정의 할 수 있습니다. 그것이 메모리를 복원하여 장치 성능을 향상 원활하게 실행하고, 더 즐겁게 사용할 수있는 또 공간의 소량만을 차지한다. \n\n무엇 수 솔로 실행기 마보다 나은 경쟁? \n- 소재 디자인 2.0을 사용하는 첫 번째 발사기 중 하나입니다.\n-이 속도를 높일 수있는 캐시를 정리 스토리지를 삭제하고 빠른 메모리를 절약 할 수 있습니다.\n- 설치가 빠르고 간단 우리의 컬렉션에서 아름 다운 테마, 배경 화면, 스마트 위젯의 수천 중 하나를 사용하여 장치를 사용자 정의합니다.\n- 새로운 로커는 쉽게 권한이없는 사용자로부터 기기를 보호 할 수 있도록 플러그인.\n- 구글의 대부분의 기능을 갖춘 실행은 재생합니다.\n\n★의 솔로 실행기 하이라이트 를 ★\n►이의 정보 검색 \n당신이 알고 싶은 모든 것은 여기에서 찾을 수 있습니다.\n►이의 청소 및 부스트 \n번개 같은 장치가 빨리 확인합니다.\n►의 빠른 제스처 \n그것은 아주 쉽게 당신의 장치를 사용합니다.\n사진과 ►이의 DIY \n선택할 수있는 다양한 효과와 함께, 아이콘으로 사진을 설정합니다.\n►의 아름다운 테마 \n아름다운 테마 및 배경 화면 수천 무료로 사용할 수 있습니다.\n►의 아름다운 배경 화면 \n부드러운 클릭, 새로운 분위기를 새로운 바탕 화면을 얻을\n►의 솔로 이제 \n오른쪽 슬라이드, 세계의 광대를 참조하십시오.\n\n★ 추가 기능 ★\n시각 설정 \n- 방법 youwant 기계가 당신에게 easilychangethe 장치를하는 데 도움이 설정에 대한 스마트 메뉴를 선택합니다.\n스마트 홈 화면 아이콘 관리 을\n- 자동으로 장치를 구성 할 수 있도록하고보다 편리하게 사용할 수 있도록 홈 화면에 자주 사용하는 응용 프로그램을 배치합니다.\n스마트 위젯 \n- 사용자 정의 시계 및 날씨 위젯, 위젯 검색, 버튼 위젯을 향상, 앱 잠금, 배터리 세이버, 그리고 더!\n\n☆ 멋진 & 매력적인 아름다운 필기 글꼴,. \n☆ 를 장치가 안전하고 보안을 강화 thatcan 선택 앱 잠금 및 잠금 화면. \n☆ 옵션 배터리 세이버 도움이 당신이 당신의 장치를 충전해야 빈도를 감소, 배터리 소모를 관리한다. \n☆ 날씨 & 시계 위젯 당신에게 정확한 날씨 예보를 제공합니다. \n버튼 탭에서 공간 및 용량, 깨끗한 캐시, 복원, 장치가 부드럽고 빠르게 실행합니다 ☆ 통합 솔로 2.0 속도 부스터! \n\nHTTPS : //www.facebook.com/sololauncher 당신이 어떤 제안이 있다면, 의견이나 테마 요청은 우리가 저희 페이스 북 페이지에 알려\nsolo.launcher.dev@gmail.com : 또는 이메일을 보내\n공식 웹 사이트 : http://www.NewBorn-Town.com\n"
}