{
	"app_link": "https://play.google.com/store/apps/details?id=com.dualboot.apps.forest",
	"app_category": "맞춤 설정",
	"app_name": "Forest HD",
	"app_detail": "Discover a peaceful forest teeming with wildlife and surrounded by natural beauty every time you use your device.\n\nSunlight filters through the trees as a gentle breeze rustles the leaves. Pause for reflection at the path while birds flutter past and deer graze contentedly in the rich foliage and quiet solitude of the undisturbed woods.\n\nChoose the Natural theme, and your forest becomes pristine as you discover a cascading waterfall. Or, rest at your private cabin before setting out on a hike through the woods at the pathway signs - it's all up to you!\n\nInteract with an owl or birds and watch the deer gaze at the forest. Customize the wildlife, flowers, cabin, signs, grass, waterfall, and much more!\n\nSeveral optional add-on packs are also available for purchase, allowing you to choose the features most meaningful to you:\n\n* The ‘Field Pack’ allows you to explore a completely new scene featuring a field of tall waving grass, butterflies, a rabbit, additional deer, and more.\n* In the ‘Stream Pack’, just one of the new features is a babbling brook winding through the forest while a buck sips from the clear waters in changing weather conditions, fish, squirrels, and more.\n* The ‘Customization Pack’ features even more personalization options such as your own text and images in the scene, dynamic time of day, fireflies at night, and more.\n* The 'Northern Woodlands Pack' includes fully animated Elk, Moose, and Bear, and a Winter environment with snow.\n\nThis visually stunning live wallpaper is true 3D with hand-crafted artwork. Our wallpapers feature silky-smooth animations while conserving your battery life and works great with phones, tablets, or any device that supports live wallpapers.\n야생 생물로 가득 찬 평화로운 숲을 발견하고 기기를 사용할 때마다 자연의 아름다움으로 둘러싸여 있습니다.\n\n부드러운 햇빛이 나뭇잎을 부스 러 뜨리는 햇빛이 나무를 통해 필터. 새들이 지나치게 번쩍이고 사슴이 풍부한 단풍과 조용한 고독한 숲 속에서 만족스럽게 풀을 먹는 동안 경로에서의 반사를 위해 잠시 멈추십시오.\n\n자연 테마를 선택하면 계단식 폭포를 발견 할 때 숲이 깨끗해집니다. 또는 개인 오두막에서 휴식을 취한 후 통로 표지판에서 숲으로 하이킹을 시작하십시오.\n\n올빼미 또는 새와 상호 작용하고 숲에서 시선을 바라보십시오. 야생 동물, 꽃, 오두막, 간판, 잔디, 폭포 등을 맞춤 설정하십시오!\n \n몇 가지 옵션 부가 기능 팩을 구입할 수도 있으므로 가장 의미있는 기능을 선택할 수 있습니다.\n\n* 'Field Pack'을 사용하면 잔디, 나비, 토끼, 추가 사슴 등을 키우는 새로운 장면을 탐색 할 수 있습니다.\n* 'Stream Pack'에서 새 기능 중 하나는 숲을 따라 꼬불 꼬불 구불 한 시냇물이며 기상 조건, 물고기, 다람쥐 등을 변화시키는 맑은 바닷물을 털썩 내뿜습니다.\n* '사용자 정의 팩'은 장면의 텍스트 및 이미지, 동적 시간, 밤의 반딧불 등과 같은 더 많은 개인화 옵션을 제공합니다.\n* 'Northern Woodlands Pack'에는 완전히 움직이는 엘크, 무스, 베어, 눈이 내린 겨울 환경이 포함됩니다.\n\n이 시각적으로 놀라운 라이브 벽지는 수작업으로 제작 된 사실적인 3D 작품입니다. 우리의 월페이퍼는 배터리 수명을 유지하면서 부드럽고 매끄러운 애니메이션을 제공하며 휴대폰, 태블릿 또는 라이브 배경 화면을 지원하는 모든 장치에서 효과적입니다.\n"
}