{
	"app_link": "https://play.google.com/store/apps/details?id=com.joko.paperland",
	"app_category": "맞춤 설정",
	"app_name": "Paperland Live Wallpaper",
	"app_detail": "A fantastic paper cut-out landscape scrolls across your screen! Choose a fixed time of day, or let the sun and moon rise and set according to real world around you.\n\nLive local weather is now available around the world, powered by AccuWeather. We've added an interactive billboard to support global, hourly, accurate conditions, so that users who want to take advantage of live weather can do so at no additional cost.\n\nChoose from the default grassy theme, Silent Night, or Desert Migration in the free version.\n\nThe Pro version includes several extra themes as well:\n+ Easter\n+ Christmas\n+ Thanksgiving\n+ St. Patrick's Day\n+ Big City\n+ Autumn\n+ Tundra\n+ Papery Land\n+ Wilderness\n+ Sunset\n+ Silhouette\n+ Road Trip!\n+ Marina\n+ Amethyst\n+ Rainy Day\n+ Winter Drive\n+ Christmas!\n+ Autumn\n+ Tundra\n+ Papery Land\n+ Wilderness\n+ Sunset\n+ Silhouette\n+ Marina\n+ Amethyst\n\nTo configure all the colors and objects and save your own themes, download Paperland Pro!\n\nTake screen shots of your creations and share them with your friends!\n\nUse the Randomize feature to come up with an infinite number of new themes!\n\nIf you like to change settings a lot, be sure to add the Paperland settings widget to your home screen (Home > Menu > Add > Widgets > Paperland).\n\nPermissions:\n+ Internet permission is used for fetching local weather information.\n+ SD card permission required for screenshot saving.\n+ General location permission is required for live weather and accurate sunrise/sunset time calculation.\n환상적인 종이 컷 아웃 가로 스크롤 화면을 가로 질러! 당신의 주위에 현실 세계에 따라 일의 고정 시간을 선택하거나, 태양과 달 상승하자 설정합니다.\n\n라이브 지역 날씨 Accuweather에 의해 구동, 전세계 사용할 수 있습니다. 우리가 지원하는 대화 형 광고판을 추가 한 글로벌, 시간당 정확한 조건, 라이브 날씨를 활용하려는 사용자가 추가 비용없이 그렇게 할 수 있도록.\n\n무료 버전의 기본 잔디 테마, 고요한 밤 거룩한 밤, 또는 사막 마이그레이션을 선택할 수 있습니다.\n\n프로 버전뿐만 아니라 몇 가지 추가 테마를 포함합니다 :\n+ 부활절\n+ 크리스마스\n+ 추수 감사절\n+ 성 패트릭의 날\n+ 큰 도시\n+ 가을\n+ 툰드라\n+ 종이 같은 토지\n+ 야생\n+ 일몰\n+ 실루엣\n+로드 트립!\n+ 마리나\n+ 자수정\n+ 비오는 날\n+ 겨울 드라이브\n+ 크리스마스!\n+ 가을\n+ 툰드라\n+ 종이 같은 토지\n+ 야생\n+ 일몰\n+ 실루엣\n+ 마리나\n+ 자수정\n\n모든 색상과 개체를 구성하고 자신의 테마를 저장하려면 Paperland 프로 다운로드!\n\n당신의 작품의 스크린 샷을 가지고 친구들과 공유!\n\n새로운 테마의 무한한 함께 올 무작위 기능을 사용!\n\n당신이 설정을 많이 변경 좋아하는 경우에, (> 위젯> Paperland 추가> 홈> 메뉴) 홈 화면으로 Paperland 설정 위젯을 추가해야합니다.\n\n권한 :\n+ 인터넷 권한은 지역의 날씨 정보를 가져 오는 데 사용됩니다.\n+ SD 카드 권한은 스크린 샷 저장에 필요합니다.\n+ 일반 위치 권한이 라이브 날씨와 정확한 일출 / 일몰 시간 계산이 필요합니다.\n"
}