{
	"app_link": "https://play.google.com/store/apps/details?id=com.www10ravens.myloghome",
	"app_category": "맞춤 설정",
	"app_name": "My Log Home 3D Live wallpaper",
	"app_detail": "Enjoy the amazing and soothing atmosphere of My Log Home 3D interactive live wallpaper of log cabin situated in wild nature with the view of the mountains. \n\nMy Log Home is compatible with tablets in wide screen mode as well as portrait.\n\nFeatures:\n\n• Realistic and next-gen graphic.\n• Automatic weather with seasons\n• 360° seamless and horizontal view around whole scene\n• Interactive items\n• Gyroscope and accelerometer\n• Several color modes such as black&white, sepia and more.\n• Lens flares\n• Vignette\n• Aberration\n• Hiding objects\n• Choice for selecting your national flag\n• Notepad on a wall where you can write short note.\n• Function calendar\n• Function digital and analog clocks\n• Place your images into the scene from your gallery\n• Can be used as a portrait or landscape\n• Smooth animations\n• 7 different camera views\n• 3 versions of textures for better optimization\n• Particles of dust, sparks, snow and other\n• Nice and realistic lighting with a glow\n\n\n★ Appszoom.com - 10ravens have created this excellent live wallpaper full of customizable options\n\n★ Pockethype.net - This is one of the most amazing live wallpapers with beatiful graphics, interactive possibilities and personal customization options that I've ever seen on the market yet\n\nIt's made with an exceptionally high standard, while paying close attention to detail as well as being one of the most realistic HD graphics on the market. Also, its full of interactive features like the gyroscope, automatic weather, 360° seamless view and much more. You can even warm up by the cozy fireplace, watch the beautiful sunset from the window, switch on the TV console or just relax and paint in front of the easel.\n\nOverall, it works great and seamlessly with phones, tablets with android version 2.2 and higher. Plus, it can be used in portrait or landscape mode and even if the graphic is highly detailed and complex, due to our great optimization the resolution will not drain the life of your battery at all. \n\nMy Log Home is divided into 8 parts; working corner with a desk and pc, window with a marvelous view of the lake and mountains, relaxation corner with a cozy fireplace, a place for your personal images and function calendar, part where you can find the TV and console, art corner with an easel, part for sleeping or stairs to the next floor. All of these parts are nicely illuminated and you can find a lot of interactive features; function clocks, calendar, notepad and much more.\n\nCustomize and personalize your wallpaper as you like by using a simple menu to create a unique place for yourself. You can insert and place your own photos straight from your gallery, hide or show items in the scene, choose the weather you like from a clear sky, rain, storm or mist to changing the size of the moon and choose one of the seasons or just switch to automatic weather. Also, you can choose your national flag or add some notes into a diary and much more.\n\n\nVisit our website http://www.10ravens.com or if you have idea how to improve our 3D wallpapers then write us email on office@10ravens.com or follow us on Facebook http://www.facebook.com/10ravens or twitter http://www.twitter.com/10ravens_com for updates.\n\nEnjoy\n10ravens team\n산의 경치와 야생의 자연에 위치한 통나무 집의 내 통나무 집 3D 대화 형 라이브 배경 화면의 놀라운과 부드러운 분위기를 즐길 수 있습니다.\n\n내 통나무 집은 와이드 스크린 모드뿐만 아니라 세로 정제와 호환됩니다.\n\n풍모:\n \n• 현실적인 및 차세대 그래픽.\n• 계절 자동 날씨\n전체 장면 주위 360 ° 원활한와 가로보기를 •\n• 상호 작용 항목\n• 자이로 스코프와 가속도계\n• 같은 블랙 & 화이트, 세피아 등과 같은 여러 가지 색상 모드.\n• 렌즈 플레어\n• 네트\n• 수차\n• 숨기기 객체\n• 당신의 국기를 선택하기위한 선택\n• 당신이 짧은 메모를 기록 할 수있는 벽에 메모장.\n• 기능 달력\n• 기능 디지털 및 아날로그 시계\n• 갤러리에서 장면에 이미지를 배치\n• 세로 또는 가로로 사용할 수 있습니다\n• 부드러운 애니메이션\n• 7 가지 카메라보기\n더 나은 최적화를위한 텍스처의 3 버전 •\n먼지, 불꽃, 눈 등의 • 입자\n• 글로우와 니스와 사실적인 조명\n\n\n★ Appszoom.com - 10ravens은 사용자 정의 옵션의 전체이 뛰어난 라이브 배경 화면을 만들었습니다\n\n★ Pockethype.net - 이것은 내가 아직 시장에서 본 아름 다운 그래픽, 인터랙티브 가능성과 개인 사용자 정의 옵션으로 가장 놀라운 라이브 배경 화면 중 하나입니다\n\n시장에서 가장 현실적인 HD 그래픽 중 하나 인뿐만 아니라 세부 사항에주의를 지불하면서이 매우 높은 표준으로 만들어졌다. 또한, 자이로 스코프, 자동 기상, 360 ° 원활한보기 및 더 많은 같은 대화 형 기능의 전체. 당신은 편안한 휴식과 이젤 앞에 페인트 그냥 TV 콘솔에서 전환하거나, 창에서 아름다운 일몰을보고, 아늑한 벽난로 따뜻하게 할 수 있습니다.\n\n전반적으로, 그것은 안드로이드 버전 2.2 이상과 휴대 전화, 태블릿 원활하게 크고 작동합니다. 게다가, 그것은 세로 또는 가로 모드에서 사용될 수 있고 그래픽 멋진 최적화로 인해 매우 상세한 복잡한 경우에도 해상도가 전혀 배터리 수명을 소모하지 않을 것이다.\n\n내 통나무 집 8 부분으로 나누어 져 있습니다; 와 호수와 산, 당신은 TV와 콘솔을 찾을 수있는 아늑한 벽난로, 개인 이미지 및 기능 달력을위한 장소, 부분 휴식 코너, 아트 코너의 놀라운 볼 수있는 책상과 PC, 창 모서리 작업 젤, 다음 바닥에 자 또는 계단 부분. 이 부품은 모두 잘 조명하고 당신은 대화 형 기능을 많이 찾을 수 있습니다; 기능 시계, 달력, 메모장 및 훨씬 더.\n\n사용자 정의하고 자신의 고유 한 장소를 제작하는 간단한 메뉴를 사용하여 원하는대로 배경 화면을 맞춤. 당신은 삽입하고 갤러리에서 바로 자신의 사진을 배치, 숨기거나 장면에서 항목을 표시, 달의 크기를 변화하는 당신은 맑은 하늘, 비, 폭풍 또는 안개에서 좋아하는 날씨를 선택하고 계절 중 하나를 선택하거나 그냥 자동 날씨로 전환합니다. 또한, 당신은 당신의 국기를 선택하거나 일기에 훨씬 더 몇 가지 메모를 추가 할 수 있습니다.\n\n\n우리의 웹 사이트 http://www.10ravens.com를 방문하거나 방법을 개선하는 아이디어가 있다면 우리의 3D 배경 화면은 우리가 office@10ravens.com에 이메일을 작성하거나 페이스 북에 http://www.facebook.com/10ravens 우리를 따르거나 업데이트 http://www.twitter.com/10ravens_com 트위터.\n\n즐겨\n팀 10ravens\n"
}