{
	"app_link": "https://play.google.com/store/apps/details?id=com.dualboot.apps.ocean",
	"app_category": "맞춤 설정",
	"app_name": "Ocean HD",
	"app_detail": "Dive down and immerse yourself in your own underwater world every time you use your device.\n\nExplore the pristine waters of a deep ocean environment teeming with exotic sea life. Discover a sunken ship, coral reef, and more as sunlight glints off hidden treasure. Schools of fish swim past you while a manta ray glides overhead. Or, dive into shallow seas and drift in azure blue waters - it's all up to you. Watch closely and you may even see a shark in the distance!\n\nInteract with the fish that swim nearby and the hidden treasure. Customize your dive experience with hundreds of combinations - hide the ship, change the treasure to a diving helmet, choose from 'Shallow Seas' or 'Coral Life' themes, and much more!\n\nOptional add-on packs are also available for purchase, allowing you to choose the features most meaningful to you. The 'Shark Pack' features Great White, Tiger, and Hammerhead sharks, new themes, and a shark cage and diver. The 'Friendly Seas Pack' includes a Dolphin, Sea Turtle, interactive Seahorses, new themes and more!\n\nThis visually stunning live wallpaper is true 3D with hand-crafted artwork. Our wallpapers feature silky-smooth animations while conserving your battery life and works great with phones, tablets, or any device that supports live wallpapers.\n다이빙을하고 기기를 사용할 때마다 자신의 수중 세계에 푹 빠져보십시오.\n\n이국적인 바다 생활을 체험 할 수있는 심해 환경의 깨끗한 바다를 탐험하십시오. 침몰 한 배, 산호초 등을 발견하고 숨겨진 보물을 일광으로 비추십시오. 만타 선이 머리 위를 지나치면서 물고기 학교가 너를 헤엄 친다. 얕은 바다에서 다이빙을하고 하늘색 푸른 바다에서 드리프트하십시오. 가까이서 상어를 볼 수도 있습니다.\n\n근처에서 수영하는 물고기와 숨겨진 보물과 상호 작용하십시오. 수백 개의 조합으로 다이빙 경험을 사용자 지정하십시오 - 우주선을 숨기고, 보물을 다이빙 헬멧으로 바꾸고, '얕은 바다'또는 '산호 생활'테마 중에서 선택하십시오.\n\n선택적 추가 팩을 구입할 수도 있으므로 가장 의미있는 기능을 선택할 수 있습니다. '상어 팩'은 그레이트 화이트, 타이거, 해머 헤드 상어, 새로운 테마, 상어 케이지 및 다이버를 특징으로합니다. 'Friendly Seas Pack'에는 돌고래, 바다 거북, 대화 형 해마, 새로운 테마 등이 포함되어 있습니다!\n\n이 시각적으로 놀라운 라이브 벽지는 수작업으로 제작 된 사실적인 3D 작품입니다. 우리의 월페이퍼는 배터리 수명을 유지하면서 부드럽고 매끄러운 애니메이션을 제공하며 휴대폰, 태블릿 또는 라이브 배경 화면을 지원하는 모든 장치에서 효과적입니다.\n"
}