{
	"app_link": "https://play.google.com/store/apps/details?id=in.vineetsirohi.customwidget",
	"app_category": "맞춤 설정",
	"app_name": "UCCW - Ultimate custom widget",
	"app_detail": "Make your own widgets, just the way you like. \n\nInstall countless skins from Google play or use 'uzips' (fully editable UCCW skin files) made by your friends.\n\nUCCW is a WYSIWYG (What-you-see-is-what-you-get) editor for widgets. You can tweak the layout of objects, fonts, images, shapes, Analog clocks, battery meters, weather and more.\n\nFeatures\nWidget objects - text, shapes, images, weather, graphic (progress), analog clock etc.\nText objects - calendar, weather, battery info, Gmail, location, next calendar event, tasker variables \nGraphical objects - barcode, bar, pie\nSpecial objects - Week bar, Series clock\nText mapping to override text values\n\nHotspots \nSet actions that fire when a user clicks on the widgets. Customize their location and size.\n\n\nSharing skins \nWant to share your awesome skins with the world? Share uzip files or create apks right from within app to upload on Google play.\n\n\nNote\nUCCW needs to run in the background to update home screen widgets. Android Oreo and above need a persistent notification for background processing.\n\n\nJoin the UCCW beta program here: https://play.google.com/apps/testing/in.vineetsirohi.customwidget\nfor latest updates\n\nHelp the developer with localization: https://crowdin.com/project/uccw-ultimate-custom-widget/invite?d=d5l6j4i68507k523l4p4b323r4\n\n\nApp Permissions\nStorage - for saving skins\nYour location - to show the user location and fetching weather data\nNetwork communication - for weather and ads\nYour social information - for direct dial hotspot\nYour personal information - to show the next calendar event\nYour accounts - for Gmail unread mails count\n자신 만의 위젯을 원하는대로 만들 수 있습니다.\n\nGoogle Play에서 수많은 스킨을 설치하거나 친구가 만든 'uzips'(완전히 편집 가능한 UCCW 스킨 파일)를 사용하십시오.\n\nUCCW는 WYSIWYG (What-you-is-that-you-get) 위젯 편집기입니다. 개체, 글꼴, 이미지, 모양, 아날로그 시계, 배터리 미터, 날씨 등의 레이아웃을 조정할 수 있습니다.\n\n기능 \n위젯 객체 - 텍스트, 도형, 이미지, 날씨, 그래픽 (진행), 아날로그 시계 등\n텍스트 개체 - 캘린더, 날씨, 배터리 정보, Gmail, 위치, 다음 캘린더 이벤트, 작업자 변수\n그래픽 개체 - 바코드, 바, 파이\n특수 개체 - 주간 막대, 시리즈 시계\n텍스트 값을 재정의하는 텍스트 매핑\n\n핫스팟 \n사용자가 위젯을 클릭 할 때 발생하는 동작을 설정합니다. 위치와 크기를 사용자 정의하십시오.\n\n\n스킨 공유 \n멋진 스킨을 세상과 공유하고 싶습니까? Google Play에 업로드하려면 앱에서 바로 uzip 파일을 공유하거나 앱을 만듭니다 .\n\n\n참고 사항 \nUCCW는 배경 화면 위젯을 업데이트하기 위해 백그라운드에서 실행해야합니다. Android Oreo 이상에서는 백그라운드 처리에 대한 지속적인 알림이 필요합니다.\n\n\n다음 페이지에서 UCCW 베타 프로그램 에 가입하십시오. https://play.google.com/apps/testing/in.vineetsirohi.customwidget\n최신 업데이트\n\n개발자에게 현지화 도움말 : https://crowdin.com/project/uccw-ultimate-custom-widget/invite?d=d5l6j4i68507k523l4p4b323r4\n\n\n앱 권한 \n저장소 - 스킨 저장 용\n내 위치 - 사용자 위치를 표시하고 날씨 데이터 가져 오기\n네트워크 통신 - 날씨 및 광고용\n소셜 정보 - 직접 전화 핫스팟 용\n귀하의 개인 정보 - 다음 캘린더 일정보기\n귀하의 계정 - Gmail 읽지 않은 메일 수에 대한\n"
}