{
	"app_link": "https://play.google.com/store/apps/details?id=com.yandex.browser",
	"app_category": "맞춤 설정",
	"app_name": "Yandex Browser with Protect",
	"app_detail": "Yandex Browser – stylish and secure, with voice search and data compression.\n\nView stories, news, and videos sourced from the internet based on your interests and presented as a feed with Zen.\n\nReduce your data usage and speed up the loading of webpages and images when your internet connection is slow with the browser’s automatic Turbo Mode.\n\nGet rid of annoying ads on websites by integrating third-party blocking apps with ad blocking.\n\nProtect your personal data when using public Wi-Fi networks and stay away from harmful or fraudulent pages with the browser’s active security system Protect.\n\nHide unrelated interface elements — ads, site menus, buttons, or widgets — and leave only the relevant text and accompanying images on the screen with Reader Mode.\n\nSurf the web in private using Incognito Mode — Yandex Browser will not keep track of your passwords, search queries, or browsing history in this mode.\n\nCustomize your Yandex Browser with a wide array of backgrounds in the wallpaper library to suit any style or mood.\n\nAccess your favorite websites and bookmarks on any of your devices – just allow syncing of your data via your Yandex account.\n\nIf you have any questions or suggestions, you can contact us straight from the app, or via https://browser.yandex.com/feedback.\n\nBy downloading the application, You accept the terms of the License agreement https://yandex.com/legal/browser_agreement/\nYandex 브라우저 - 세련되고 안전한 음성 검색 및 데이터 압축 기능을 제공합니다. \n\n사용자의 관심사에 따라 인터넷에서 제공되고 Zen의 피드로 제공되는 스토리, 뉴스 및 비디오보기 \n\n브라우저의 자동 터보 모드로 인터넷 연결이 느릴 때 데이터 사용량 줄이기 를 선택하고 웹 페이지 및 이미지로드 속도를 높일 수 있습니다.\n\n타사 차단 앱과 광고 차단 기능을 통합하여 웹 사이트에서 성가신 광고를 없애십시오 .\n\n공용 Wi-Fi 네트워크를 사용할 때 개인 데이터 보호 및 브라우저의 활성 보안 시스템 보호로 유해한 페이지 또는 사기성 페이지로부터 멀리 떨어져 있어야합니다.\n\n관련없는 인터페이스 요소 숨기기 - 광고, 사이트 메뉴, 버튼 또는 위젯 - 관련 텍스트 및 관련 이미지 만 리더 모드로 화면에 남겨 둡니다.\n\n시크릿 모드를 사용하여 비공개로 웹 서핑 - Yandex 브라우저는이 모드에서 비밀번호, 검색어 또는 인터넷 사용 기록을 추적하지 않습니다.\n\n스타일이나 분위기에 맞게 배경 화면 라이브러리에서 다양한 배경을 가진 Yandex 브라우저 를 사용자 정의하십시오.\n\n좋아하는 웹 사이트에 액세스 하고 즐겨 찾는 기기를 선택하여 Yandex 계정을 통해 데이터를 동기화 할 수 있습니다.\n\n질문이나 제안 사항이 있으시면 앱에서 직접 또는 https://browser.yandex.com/feedback을 통해 문의하실 수 있습니다.\n\n신청서를 다운로드하면 라이센스 동의서 https://yandex.com/legal/browser_agreement/에 동의하게됩니다.\n"
}