{
	"app_link": "https://play.google.com/store/apps/details?id=com.weareal.live",
	"app_category": "맞춤 설정",
	"app_name": "Weareal. Realistic Watch Faces",
	"app_detail": "\nWeareal is a collection of classic analog and digital watch face models with amazing metallic glow and reflection simulation. Every watch face we design is interactive and response to rotation, thereby it looks like real on your Android Wear. It can return you to those times when watch was not able to inform you about weather, but you were enjoying the beauty of material flare.\n\nFEATURES\n\n✔ Battery Friendly\nFor common usage power consumption increases only by 1-5%\n\n✔ Looks Real\nBeauty and style of classic analog watch with animated 3d light, glow and shadows\n\n✔ Custom Design\nWe make each our stunning watch face from scratch and care about every pixel\n\n✔ Temperature, Google Fit steps and Battery Level\nRider and Airpower models display current temperature (°C/°F) and battery level. Airpower also displays Google Fit steps counter\n\n✔ Different Models\nExplore new classic and modern models, take a look at live preview and add them to your watch\n\n✔ Square, Round and Moto 360\nOur watch faces suits round and square screens and have custom layout for Moto 360\n\nMODELS\n\nRider (free) - The trophy for adventure seeker. Suitable for real men. Get more information on the go.\nDigimaster - Stylish sports watch faces with digital screen and mechanical arrows, which will give the impression of the reliability of your watch.\nAcute (free) - Classic and simple design watch face with acute shapes. This model impart expression to your watches.\nAirpower - Designed for everyone who loves mechanic. It's bold and bright, but at the same time quite airy.\nGolder (free) - Minimal and elegance watch faces with gold elements. Golder looks luxury on your watches.\nWonderland (free) - Stay dreaming with the Wonderland watch faces.\n\nDETAILS\n\nWe have designed Android Smartphone App to explore our watch face collection. You will regularly find new classic and modern analog faces in the feed. Application provide you ability for live preview. Tap on the watch face you like and rotate you device to see interactive effect with 3d light, shadows and reflections.\n\nCompatible with Motorola Moto 360 (2014, 2015), LG Watch (Sport, Style, G Watch, G Watch R, Urbane), Huawei Watch (1, 2) and all other Android Wear devices.\n\nIn case of any problems, don’t rate it 1-star, instead please contact us on: contact@weareal.com. You can help make us better.\n로 \nWeareal는 고전적인 아날로그 및 놀라운 금속 빛 반사 시뮬레이션 디지털 시계 얼굴 모델의 모음입니다. 우리가 설계하는 모든 시계 얼굴, 상호 작용 및 회전에 대한 응답함으로써 당신의 Android Wear에 진짜처럼 보인다. 시계 날씨에 대해 알려 할 수 없습니다 때 그 시간에 당신을 반환 할 수 있지만, 소재 플레어의 아름다움을 즐기고 있었다.\n\n홈 특징 \n로 \n배터리 동반 ✔ \n일반적인 사용 전력 소비 증가에만 1-5%에 의해\n로 \n의 ✔ 보이는 리얼 \n아름다움과 애니메이션 3D 라이트 클래식 아날로그 시계의 스타일, 빛과 그림자\n사용자 정의 디자인 ✔ 로 \n\n우리는 처음부터 각 우리의 멋진 시계 얼굴을하고 모든 픽셀에 관심\n로 \n의 온도 ✔, Google 피트니스 단계와 배터리 잔량 \n라이더 공군력 모델 전류 (C / ° ° F)의 온도 및 배터리 레벨을 표시. 공군력은 Google 피트니스 카운터 단계를 표시\n로 \n의 다른 모델 ✔ \n새로운 고전과 현대적인 모델을 탐색 실시간 미리보기를 살펴보고 시계에 추가\n로 \n✔ 정사각형, 원형 ​​및 모토 360 \n우리의 시계는 원형과 사각형 화면 소송에 직면 모터 차량 (360)에 대한 사용자 정의 레이아웃을\n로 \nMODELS \n\n홈의 라이더 (무료) - 모험 찾는 사람을위한 트로피. 실제 남성에 적합합니다. 이동에 대한 자세한 정보를 확인할 수 있습니다.\n디지 - 세련된 스포츠 시계 디지털 화면과 시계의 신뢰성 느낌을 줄 것이다 기계 화살표에 직면 해있다.\n급성 (무료) - 급성 모양 클래식 심플한 디자인의 시계 얼굴. 이 모델은 시계에 표현을 가르친다.\n공군력 - 정비사 사랑 모두를 위해 설계되었습니다. 그것은 아주 통풍이 대담하고 밝은,하지만 동시에입니다.\n인 Golder (유리) - 최소 우아함 시계 금 요소와 직면한다. 인 Golder은 시계에 고급 스러움을 보인다.\n(무료) 원더 랜드 - 원더 랜드 시계 얼굴을 꿈 그대로.\n로 \nDETAILS \n로 \n우리가 디자인 한 안드로이드의 스마트 폰 앱 을 우리의 시계 얼굴 모음을 탐색 할 수 있습니다. 당신은 정기적으로 피드의 새로운 고전과 현대 아날로그 얼굴을 찾을 수 있습니다. 응용 프로그램은 당신에게 실시간 미리보기 기능을 제공합니다. 당신이 좋아하는 시계 얼굴에 누르고 당신에게 3D 빛, 그림자 및 반사와 상호 작용 효과를 볼 수있는 장치를 돌립니다.\n로 \n이 모토로라 모토 360 (2014, 2015), LG 시계 (스포츠, 스타일, G 시계, G 시계 R, 풍의), 화웨이 시계 (1, 2) 다른 모든 Android Wear와 호환 장치.\ncontact@weareal.com : \n홈의 문제의 경우, 대신에 문의하시기 바랍니다, 그것을 1 성급 평가하지 않습니다. 당신은 우리가 더 좋게 만드는 데 도움이 될 수 있습니다. \n"
}