{
	"app_link": "https://play.google.com/store/apps/details?id=dd.watchdesigner.sakura",
	"app_category": "맞춤 설정",
	"app_name": "SAKURA watchface by Jake36",
	"app_detail": "★Please attention★\nFor the Samsung Gear S2 users, please search \"WatchMaster\" in the Gear apps then you will see the WatchMaster's individual watchfaces. We do not have WatchMaster app for the Tizen right now. We're sorry for the inconvenience.\n\nWatchMaster is a watchface designer group who set out to elevate the aesthetic standards of the smartwatch with its unrivaled design quality.\n\n\nThis smartwatch watchface for Android Wear is crafted by one of our WatchMaster certified designers. \nAll of our designs, including this watchface, are curated in our WatchMaster app.\n\n\nFeatures\n- Watchface for Android Wear Device (Moto 360, Huawei, LG watches, etc.)\n- Support both round and square displays\n- Customizable ambient mode, time format\n- Displayed information: day of the week\n- Day and night mode that change according to time of day (06:00, 18:00)\n\n\nHow to use\n1. Once you install the app, the watchface will be automatically transferred to your watch. (may take a few minutes)\n2. From watch: Long press your watchface and select the one that you have installed.\nFrom mobile: Run the “Android Wear” app and tap “More” button in the watchface section\n3. Enjoy your new watchface!\n\n\nNote\n1. We stand by our work. If you’re not satisfied with our watchface, you can get a refund upon request within 15 minutes from the point of purchase.\n2. Before you express your dissatisfaction through rating, please give us a chance to fix it for you. Send us feedback in any language at watchfacedesigner@gmail.com\n3. Like your watchface? Great! Check out our other cool designs, too! https://goo.gl/X5mQn6\n\n\nHaving released several initial designs on our own, we now want to take this project to the next level – to join with other pioneering designers who are equally excited about shaping what smartwatch should look like. We welcome designers of all different styles. We will do our best to put your beautiful works on people’s wrists. Sounds like a lot of fun, right? Contact us at watchfacedesigner@gmail.com\n\n\nWe will continue our endeavor to lead the future of Android Wear watch designs. Thanks for your support!\n★주의하시기 바랍니다 ★\n삼성 기어 S2 사용자의 경우, 당신은 WatchMaster의 개별 watchfaces를 보게 될 기어 애플 리케이션에서 \"WatchMaster\"를 검색하십시오. 우리는 지금 타 이젠에 대한 WatchMaster 앱이 없습니다. 불편을 끼쳐 드려 죄송합니다.\n\nWatchMaster는 타의 추종을 불허하는 설계 품질과 스마트 워치의 미적 기준을 제고하기 위해 밖으로 설정하여 시계 디자이너 그룹입니다.\n\n\nAndroid Wear에 대한이 스마트 워치의 시계 모드는 우리 WatchMaster 인증 디자이너 중 하나에 의해 제작된다.\n이 시계 모드를 포함하여 우리의 디자인, 모든 우리의 WatchMaster 응용 프로그램 에에서 큐레이터된다.\n\n\n는 특징 \n- Android Wear 장치에 대한 시계 모드 (모토 (360), 화웨이, LG 시계 등)\n- 지원 둥근 사각형 모두 표시\n- 사용자 정의 대기 모드 시간 형식\n- 표시되는 정보 : 요일\n- 하루 중 시간에 따라 변경 낮과 밤 모드 (6시 18:00)\n\n\n를 사용하는 방법 \n앱을 설치하면 1. 시계 모드가 자동으로 시계로 전송됩니다. (몇 분 정도 걸릴 수 있습니다)\n시계에서 2. : 긴 당신의 시계 모드를 누르고 설치 한 하나를 선택합니다.\n모바일에서 : \"Android Wear\"응용 프로그램을 실행하고 시계 모드 섹션에서 \"추가\"버튼을 누릅니다\n3. 새로운 시계 모드를 즐기십시오!\n\n\n참고 \n1. 우리는 우리의 작업에 의해 서있다. 당신이 우리의 시계 모드에 만족하지 않은 경우 구매 시점에서 15 분 이내에 요청에 따라 환불을받을 수 있습니다.\n2. 평가를 통해 불만을 표현하기 전에, 우리에게 당신을 위해 그것을 고칠 수있는 기회를 제공하시기 바랍니다. watchfacedesigner@gmail.com에서 어떤 언어로 우리에게 의견 보내기\n당신의 시계 모드처럼 3.? 큰! 또한, 우리의 다른 멋진 디자인을 확인하세요! https://goo.gl/X5mQn6\n\n어떻게 보일지 스마트 워치 형성에 대해 똑같이 흥분 다른 선구적인 디자이너 가입 - \n가 우리 자신에 대한 몇 가지 초기 디자인을 발표하는 데, 우리는 이제 다음 단계로이 프로젝트를 먹고 싶어. 우리는 다른 스타일의 디자이너를 환영합니다. 우리는 사람의 손목에 당신의 아름다운 작품을 넣어하기 위해 최선을 다할 것입니다. 많은 재미 것 같은데, 맞죠? watchfacedesigner@gmail.com 문의\n\n\n우리는 Android Wear 시계 디자인의 미래를 이끌어 갈 우리의 노력을 계속할 것이다. 귀하의 지원에 감사드립니다!\n----\n개발자 연락처 :\n070-7403-6158\n"
}