{
	"app_link": "https://play.google.com/store/apps/details?id=net.nurik.roman.muzei",
	"app_category": "맞춤 설정",
	"app_name": "Muzei Live Wallpaper",
	"app_detail": "Muzei is a live wallpaper that gently refreshes your home screen each day with famous works of art. It also recedes into the background, blurring and dimming artwork to keep your icons and widgets in the spotlight. Simply double touch the wallpaper or open the Muzei app to enjoy and explore the artwork in its full glory.\n\nAlternatively, you can choose your favorite photos from your own gallery or other apps to use on your home screen. To keep your wallpaper fresh, Muzei will rotate through your favorite photos every few hours.\n\nFinally, Muzei is developer-friendly. All the code is available at http://code.muzei.co and Muzei even offers a simple API that allows you to build your own wallpaper source. For API details, visit http://api.muzei.co.\n\nIf you use a third party Legacy Source, you must disable Battery Optimizations on that app to allow it to continue to load artwork. See https://medium.com/muzei/muzei-3-0-and-legacy-sources-8261979e2264 for more details.\n\n·····\n\nMuzei now includes a watch face for Android Wear, so you can see your latest wallpaper right on your wrist!\n\n·····\n\nMade by Roman Nurik and Ian Lake, along with contributions from many in the Android community. Muzei is a transliteration of the Russian word музей, which means “museum.”\n\nFeatured artwork in Muzei is curated daily by our small staff and made possible thanks to WikiArt.org and its contributors.\nMuzei는 유명한 아트 작품으로 매일 홈 화면을 부드럽게 재생하는 라이브 벽지입니다. 또한 아이콘과 위젯을 주목적으로 유지하기 위해 아트웍을 흐리게하고 흐리게 처리하여 배경으로 되돌아갑니다. 배경 화면을 두 번 터치하거나 Muzei 앱을 열어 작품을 한껏 즐기세요.\n\n또는 자신의 갤러리 또는 홈 화면에서 사용할 다른 응용 프로그램에서 좋아하는 사진을 선택할 수 있습니다. 벽지를 신선한 상태로 유지하기 위해 Muzei는 몇 시간마다 좋아하는 사진을 회전합니다.\n\n마침내 Muzei는 개발자에게 친숙합니다. 모든 코드는 http://code.muzei.co에서 제공되며 Muzei는 자신의 배경 화면 소스를 제작할 수있는 간단한 API도 제공합니다. API에 대한 자세한 내용은 http://api.muzei.co를 참조하십시오.\n\n제 3 자 레거시 소스를 사용하는 경우 해당 앱에서 배터리 최적화를 사용 중지해야 아트 워크를 계속로드 할 수 있습니다. 자세한 내용은 https://medium.com/muzei/muzei-3-0-and-legacy-sources-8261979e2264를 참조하십시오.\n\n·····\n\nMuzei에는 이제 Android Wear 시계 모드가 포함되어있어 손목에 최신 벽지를 바로 볼 수 있습니다!\n\n·····\n\n로마 누릭 (Roman Nurik)과 이안 레이크 (Ian Lake)가 제작했으며, 안드로이드 커뮤니티에서 많은 분들의 도움을 받았습니다. Muzei는 \"박물관\"을 의미하는 러시아 단어 музей의 음역입니다.\n\nMuzei의 주요 작품은 WikiArt.org 및 그 기고자들 덕분에 작은 직원이 매일 큐레이터에 올렸습니다.\n"
}