{
	"app_link": "https://play.google.com/store/apps/details?id=com.thaphlash.mercernary.watch",
	"app_category": "맞춤 설정",
	"app_name": "MERCENARY - Watch Face",
	"app_detail": "Tha MERCENARY is a modern digital and analog watch face for Android Wear, if all you ever wanted was to travel off in exotic places and meet new exciting people you'll love this watch face. (Sorry, I use humor to deflect my insecurities. Plus, I’m hilarious, so don’t hate.)\n\nBased on your STATION 2.0 watch face model, it includes the weather, a fun color picker for the extra elements and much more. Very versatile it can match a multitude of situations.\n\nFully compatible with every watch using android wear.\nExtremely optimized codebase to make your battery last way longer than the usual watch face apps and Will work with all android wear watches, round or square, big or small.\n\nIf it uses android wear, i'm on it.\n\nTake note:\nSometime there's a delay getting the watch face on the watch from your phone, i recommend a bit of patience if its not instantaneous for you . This is not caused by the watch face, but rather Android Wear app.\n\nIf the Application doesn't appear:\n- uninstall the face\n- restart phone\n- restart watch\n- connect watch and phone\n- install the watch face\n\nYou can get more info by checking out my FAQ here: http://www.tha-icon.com/help/ \n\nLET'S HOOK UP\nWebsite: http://www.tha-icon.com\n\nTALK ABOUT IT\nG+: http://google.com/+PhlashTha\n타 용병 당신이 원했던 모든 이국적인 장소에서 떨어져 여행과 새로운 흥미로운 사람들을 만나고 있다면 당신은이 시계의 얼굴을 사랑합니다, Android Wear에 대한 현대 디지털 및 아날로그 시계 얼굴입니다. (죄송합니다, 나는 나의 불안을 편향 유머를 사용합니다. 게다가, 내가 너무 재미 미워하지 않는거야.)\n\n당신의 STATION 2.0 시계 얼굴 모델에 기초하여, 날씨, 추가 요소 등을위한 재미 색상 선택기를 포함한다. 매우 다양한 그것은 상황의 다수를 일치시킬 수 있습니다.\n\n안드로이드웨어를 사용하는 모든 시계와 완벽하게 호환. \n매우 일반적인 시계의 얼굴 앱보다 긴 배터리를 마지막 방법을 만들기 위해 코드베이스를 최적화하고 모든 안드로이드 마모 시계, 원형 또는 사각형, 큰 또는 작은 함께 작동합니다.\n\n이 안드로이드웨어를 사용하는 경우, 나는 그것에입니다.\n\n를 기록해 둡니다 : \n언젠가 휴대 전화에서 시계 시계 얼굴을 점점 지연이있을 당신을 위해 그 순간하지 않을 경우, 나는 인내의 비트를 권장합니다. 이 시계의 얼굴에 의한 것이 아니라 Android Wear 앱되지 않습니다.\n\n응용 프로그램이 표시되지 않는 경우 :\n- 얼굴을 제거\n- 다시 시작 전화\n- 다시 시작 시계\n- 시계와 휴대 전화를 연결\n- 시계 얼굴을 설치\n\nhttp://www.tha-icon.com/help/ : 당신은 여기 내 FAQ를 확인하여 더 많은 정보를 얻을 수 있습니다\n\n'S 후크 최대 LET \n웹 사이트 : http://www.tha-icon.com\n\nIT에 대해 이야기 \nG + : http://google.com/+PhlashTha\n"
}