{
	"app_link": "https://play.google.com/store/apps/details?id=com.thaphlash.watch.atlas",
	"app_category": "맞춤 설정",
	"app_name": "ATLAS - Watch Face",
	"app_detail": "ATLAS is a modern analog and digital watch face for Android Wear. Real time Earth from azimutal polar satellite view, which displays the current day & night on the earth, sun phases updating every minute alongside weather conditions. The earth with auto adjust to your hemisphere to make sure the flashing marker that indicates your city is always visible.\n\nFuturistic Interface with many settings and a clean look. Like all your quality watch faces every aspect can be customized. The customization options are accessible by long pressing the watch face, or directly from the Android Wear app simply click the \"gear icon\".\n\nExclusive and unique feature!\nTrack the location of the International Space Station in real-time. See the plotted paths all from a single glimpse at your watch. If you like space or astronomy, you will like this ISS option and will never miss a pass of the International Space Station! \n\nWhat the world is thinking about\nLike every social media user, one type of content you’re likely to look for is news on what’s happening in the world right now, the text field can now be showing the latest trending searches in seconds! \n\nCompatible with \nMoto360, Moto 360 2nd gen (42mm, 46mm), LG G Watch R (lgwr), LG G Watch W100 (lgwg), LG G Watch, LG Watch Urbane (lgwu), Samsung Gear Live, Sony Smartwatch 3 (sw3), Asus ZenWatch, Asus ZenWatch 2, Huawei Watch.\nSo basically every watch using android wear.\n\nTake note:\nSometime there's a delay getting the watch face on the watch from your phone, i recommend a bit of patience if its not instantaneous for you . This is not caused by the watch face, but rather Android Wear app.\n\nIf the Application doesn't appear:\n- uninstall the face\n- restart phone\n- restart watch\n- connect watch and phone\n- install the watch face\n\nYou can get more info by checking out my FAQ here: http://www.tha-icon.com/help/ \n\nLET'S HOOK UP\nWebsite: http://www.tha-icon.com\n\nTALK ABOUT IT\nG+: http://google.com/+PhlashTha\nATLAS는 안드로이드 착용에 대한 현대적인 아날로그 및 디지털 시계의 얼굴입니다. 지구에 현재 날짜 및 밤을 표시 방위각 극 위성보기에서 실시간 지구, 기상 조건과 함께 모든 분을 업데이트하는 일 단계. 자동차와 지구는 도시를 나타냅니다 깜박이는 마커가 항상 표시되어 있는지 확인하기 위해 반구로 조정합니다.\n\n많은 설정과 깨끗한 얼굴로 미래의 인터페이스입니다. 모든 품질 시계처럼 모든 측면을 사용자 정의 할 수 있습니다에 직면 해있다. 사용자 정의 옵션은 긴 단순히 \"톱니 바퀴 아이콘\"을 클릭 Android Wear 앱에서 직접 시계 얼굴을 누르거나하여 액세스 할 수 있습니다.\n\n를 독점하고 독특한 기능을! \n실시간으로 국제 우주 정거장의 위치를​​ 추적 할 수 있습니다. 모든 시계에 단일 엿볼에서 플롯 경로를 참조하십시오. 당신은 공간이나 천문학을 좋아한다면, 당신은이 ISS 옵션을 좋아하고 국제 우주 정거장의 패스를 놓치지 않을 것이다!\n\n를 세계에 대해 생각하고 무엇 \n모든 소셜 미디어 사용자와 마찬가지로, 당신이 볼 가능성이있어 한 가지 유형의 내용은 지금 세계에서 무슨 일이 일어나고 있는지, 텍스트 필드에 현재 초 최신 트렌드 검색을 표시 할 수 있습니다에 대한 소식입니다!\n\n와 호환 \nMoto360, 모토 360 2 세대 (42mm, 46mm), LG G 시계 R (LGWR), LG G 시계 W100 (lgwg), LG G 시계, LG 시계 풍의 (lgwu), 삼성 기어 라이브, 소니 Smartwatch를 3 (SW3) 아수스 ZenWatch는 여러가지, 아수스 ZenWatch는 여러가지 2, 화웨이 시계.\n그래서 기본적으로 모든 시계는 안드로이드웨어를 사용하여.\n\n를 기록해 둡니다 : \n언젠가 휴대 전화에서 시계 시계 얼굴을 점점 지연이있을 당신을 위해 그 순간하지 않을 경우, 나는 인내의 비트를 권장합니다. 이 시계의 얼굴에 의한 것이 아니라 Android Wear 앱되지 않습니다.\n\n응용 프로그램이 표시되지 않는 경우 :\n- 얼굴을 제거\n- 다시 시작 전화\n- 다시 시작 시계\n- 시계와 휴대 전화를 연결\n- 시계 얼굴을 설치\n\nhttp://www.tha-icon.com/help/ : 당신은 여기 내 FAQ를 확인하여 더 많은 정보를 얻을 수 있습니다\n\n'S 후크 최대 LET \n웹 사이트 : http://www.tha-icon.com\n\nIT에 대해 이야기 \nG + : http://google.com/+PhlashTha\n"
}