{
	"app_link": "https://play.google.com/store/apps/details?id=co.smartwatchface.extraterrestrial.ufo.robot.watch.face",
	"app_category": "맞춤 설정",
	"app_name": "Extraterrestrial Watch Faces",
	"app_detail": "Extraterrestrial is the first of it’s kind art collaboration from Zuhanden available on the Google Play Store. \n\n10 unique pieces were commissioned from artist Maarten de Boer to create this exclusive design.\n\nEach background showcases everyday places where otherworldly beings fade in and out of our field of view.\n\nFrom lonely back roads to familiar cities, extraterrestrial exposes an alternate reality that is hiding in today’s world.\n\nDo you believe?\n\n• 10 original works of Art\n• Exclusive design\n• Power indicators for both watch and phone\n• Works for round and squared watches\n• Also works as a wallpaper for your phone\n\n\n…………….….. ABOUT THE ARTIST …….…………..\n\nAfter seeing the classic 1951 movie “The Day the Earth Stood Still”, Dutch born Maarten de Boer has had an obsession with UFO’s, robots and other unexplained beings.\n\nExtraterrestrial represents his latest artistic expression of how these entities appear among us when we are able to move beyond our mind’s preconceived notion of reality.\n\n\n\n…………….…… PRINTS FOR SALE ………………..\n\nPrints of the artwork featured in the Extraterrestrial app are available for purchase.\n\nFor more details please visit our website: http://www.extraterrestrial.world\n\n\n\n……………….. INSTAGRAM CONTEST ………………..\n\nJoin the Instagram contest with the chance to win limited edition signed 12” x 18” print of the artwork used to make the Extraterrestrial app.\n\nThe contest will start on January 1, 2016. To enter, post a photo of your watch or phone featuring the Extraterrestrial app to our Instagram account: @extraterrestrial.world \n\nFor detailed conditions please check Instagram: @extraterrestrial.world.\n\nApp Designed by Greg Wilson.\nEngineered in Germany.\n외계이 중 첫 번째는 구글 플레이 스토어에서 사용할 수 Zuhanden에서 종류의 예술 협업이다.\n\n10 독특한 조각이 독점적 인 디자인을 만들 예술가 마틴 드 보어에서 의뢰했다.\n\n각각의 배경은 내세의 존재가와보기의 우리의 분야에서 페이드 매일 장소를 전시한다.\n\n익숙한 도시 외로운 뒷길에서 외계는 오늘날의 세계에 숨어 대체 현실을 제공합니다.\n\n당신은 믿습니까?\n\n• 예술 (10) 오리지널 작품\n• 독점 디자인\n시계와 전화 모두를위한 • 전원 표시 등\n• 시계 라운드 작동 제곱\n• 또한 당신의 전화를위한 배경 화면으로 작동\n \n\n............... . ... .. 작가 소개 ....... ............ .. \n\n클래식 1951 영화 '지구가 멈추는 날 \"을보고 난 후에, 네덜란드 출신 마틴 드 보어는 UFO의, 로봇 및 기타 원인 불명의 존재와 강박 관념이 있었다.\n\n외계 우리가 현실의 우리의 마음의 선입견을 넘어 이동할 수있는 경우 이러한 개체가 우리 가운데 표시되는 방법을 자신의 최신 예술적 표현을 나타냅니다.\n\n\n\n................ ... 판매의 인쇄 .................. .. \n\n외계의 응용 프로그램에 등장하는 작품의 인쇄는 구입할 수 있습니다.\n\nhttp://www.extraterrestrial.world : 자세한 내용은 우리의 웹 사이트를 방문하시기 바랍니다\n\n\n\n.................. .. 인스 타 그램 콘테스트 .................. .. \n\n한정판을 이길 수있는 기회와 함께 인스 타 그램 대회에 참여하기는 외계의 응용 프로그램을 만드는 데 사용 작품 12 \"X 18\"인쇄에 서명했다.\n\n@ extraterrestrial.world : 콘테스트는, 입력 우리의 인스 타 그램 계정에 외계 응용 프로그램을 갖춘 시계 또는 휴대 전화의 사진을 게시 년 1 월 1 일, 2016 년에 시작됩니다\n\n자세한 조건은 인스 타 그램을 확인하십시오 : extraterrestrial.world @.\n\n앱 그렉 윌슨에 의해 설계되었습니다.\n독일에서 설계된. \n"
}