{
	"app_link": "https://play.google.com/store/apps/details?id=com.emerald.callancarr.aquarium",
	"app_category": "맞춤 설정",
	"app_name": "Aquarium Watch Face",
	"app_detail": "*** NOTE PLEASE READ BEFORE INSTALLING\n\nIf you are having any problems with the app please read this FAQ before refunding.\n\n-------------\n\nFAQ\n\n---\n\nQ. I've installed the app, but it's not appearing on my watch! What should I do?\n\nA. You may need to upgrade your android wear device to the latest version. You can do this by following this guide:\nhttps://support.google.com/androidwear/answer/6321140?hl=en-GB\n\nQ. I'm still not seeing my app, what shall I do!?\n\nA. Rest assured, if the app has taken some time to install this is perfectly normal, the app has quite a large size because of all it's features; The app will definitely install at some point, we recommend waiting between 10-30 minutes. It is however not unheard of for this process to take longer in some cases, one of our customers reported it took him an hour and a half before he saw the app appear on his watch.\n\nWe recommend user's don't try to uninstall and reinstall the app either as that can confuse android wear. Simply install the application and wait and eventually you will be able to see it. If not don't hesitate to contact us at callan@emerald.li\n\n---\n\nQ. I can't find the customisation options for the app, I want to change my aquarium, how can I do this?\n\nA. We've made the customisation options available for you from within the smart watch, we like to lower dependancy on the phone by making all functionality available straight on the watch. To access the customisation options for the aquarium, simply long press the watch to be taken to the watch face selection screen, from here navigate to the aquarium watch face. Underneath the face you will see a little gear icon.\n\nPress the gear icon to activate the aquarium options, you can change each fish in the tank as well as the tank itself. You can also choose whether or not to display the battery, date and you can also change the clock to 12 or 24 hour variants. \n\n---\n\nQ. I'm having problems with my phone's connection, why?\n\nA. Sometimes on android wear the connection between devices encounters some problems. This is unfortunately an android wear issue and is therefore something that is unrelated to our product. Users can attempt to change the face and will probably see connection problems persist. We advise updating to the latest version of wear to avoid these issues.\n\n--\n\nQ. I've got a few suggestion I'd really like to see, would your developers implement them?\n\nA. We value our paying customers and we want to create the best product we can. Ideas are always welcomed and will help our app become better, users are encouraged to email their suggestions. You can email your suggestions to callan@emerald.li\n\n------------------------------------------------------\n\n\nAquarium Watch Face is the first Aquarium for Android Wear.\n\nNow you can have the beauty of the sea right on your wrist. Aquarium Watch face allows you to customise your aquarium to the smallest detail, allowing you to change the tank, fish and more.\n\nCustomise your aquarium by choosing fish with new fish added every month, you can look forward to creating your own diverse and fully animated micro aquarium for android wear.\n\nThe Aquarium watch face allows for customization of general settings too. You can switch between 12 and 24 hour clocks, change is the battery and date are displayed and even change the frame rate of the animations.\n\nThe Aquarium Watch face has also been optimized to reduce battery usage, you can expect a significantly longer lasting battery in comparison with other animated watch faces. This is because we have taken considerable time and effort to program our watch faces using special power saving algorithms.\n\nThe Aquarium watch face is a work in progress and is currently in beta. Please rate favourably and buy to support this project. We appreciate all the help we can get, in return we seek to create nothing short of the best aquarium watch face on the net. Email your suggestions to callan@emerald.li\n*** 참고 설치하기 전에 읽어보십시오\n\n앱에 문제가있는 경우 환불 전에 FAQ를 참조하시기 바랍니다.\n\n-------------\n\n자주하는 질문\n\n---\n\nQ. 나는 응용 프로그램을 설치했지만, 내 시계에 나타나지 않는거야! 어떻게해야합니까?\n\nA. 당신은 최신 버전으로 안드로이드 마모 장치를 업그레이드해야 할 수 있습니다. 이 가이드에 따라이 작업을 수행 할 수 있습니다 :\nhttps://support.google.com/androidwear/answer/6321140?hl=en-GB\n\n난 아직도 내 응용 프로그램을 확인할 수 없습니다 Q. 내가 무엇을하여야한다!?\n\n응용 프로그램이 완벽하게 정상 설치하는 시간을 촬영 한 경우 A. 나머지는 앱이이 기능 왜냐하면 모든 꽤 큰 크기를 가지고, 안심; 응용 프로그램은 확실히 어떤 시점에서 설치됩니다 우리는 10-30 분 정도 기다리는 것이 좋습니다. 그것은 그러나이 과정은 경우에 따라 더 오래 걸릴 할 수 전례가없는, 우리의 고객 중 하나는 그가 앱이 자신의 시계에 표시 보았다 전에 그에게 시간 반 걸렸다 보도했다.\n\n우리는 사용자가 안드로이드 마모를 혼동 수 중 응용 프로그램을 제거하고 다시 설치하지 않는 것이 좋습니다. 단순히 응용 프로그램을 설치하고 기다려 결국 당신은 그것을 볼 수 있습니다. 하지 않으면 것은 callan@emerald.li에 저희에게 연락하는 것을 망설이지 말라\n\n---\n\nQ. 나는이 작업을 수행 할 수있는 방법, 응용 프로그램, 내 수족관을 변경하려면에 대한 사용자 지정 옵션을 찾을 수없는 이유는 무엇입니까?\n\n우리는 스마트 시계 내에서 당신을위한 사용자 지정 옵션이 제공 한 A., 우리는 바로 시계에서 사용할 수있는 모든 기능을하여 전화 의존성을 낮출 것을 좋아합니다. 수족관을위한 사용자 지정 옵션에 액세스하려면 길게 누르면이 시계는 여기에서, 시계 모드 선택 화면으로 이동하는 수족관 시계 얼굴로 이동합니다. 얼굴 아래에 당신은 약간의 기어 아이콘이 표시됩니다.\n\n당신이 탱크뿐만 아니라 탱크 자체에 각각의 물고기를 변경할 수 있습니다, 수족관 옵션을 활성화하려면 기어 아이콘을 누릅니다. 또한 배터리, 날짜를 표시할지 여부를 선택할 수 있으며, 또한 12 또는 24 시간 변종에 시계를 변경할 수 있습니다.\n\n---\n\nQ. 내 휴대 전화의 연결에 문제가있어, 왜?\n\nA. 가끔 안드로이드 마모에 장치 사이의 연결은 몇 가지 문제가 발생. 이것은 불행하게도 안드로이드 마모 문제이며, 따라서 우리의 제품과 관련이없는 무언가이다. 사용자 얼굴을 변경하려고 할 수 있습니다 아마도 연결 문제가 계속 표시됩니다. 우리는 이러한 문제를 방지하기 위해 마모의 최신 버전으로 업데이트하는 것이 좋습니다.\n\n-\n\nQ. 내가 정말보고 싶은 몇 가지 제안, 개발자가이를 구현하는 것있어?\n\nA. 우리는 우리의 유료 고객 가치를 우리는 우리가 할 수있는 최고의 제품을 만들려고합니다. 아이디어는 항상 환영하고 우리의 응용 프로그램이 더 잘 될 수 있도록 할 것이다, 사용자는 자신의 제안을 이메일을하는 것이 좋습니다. 당신은 callan@emerald.li~~V 당신의 제안을 이메일로 보낼 수 있습니다\n\n-------------------------------------------------- ----\n\n\n수족관 시계 얼굴은 안드로이드 착용에 대한 첫 번째 수족관이다.\n\n지금 당신은 당신의 손목에 바다 권리의 아름다움을 가질 수 있습니다. 수족관 시계 얼굴은 당신이 탱크, 물고기 등을 변경할 수 있도록, 가장 작은 세부 사항에 당신의 수족관을 사용자 정의 할 수 있습니다.\n\n새로운 물고기가 추가로 매달 물고기를 선택하여 수족관을 맞춤 설정, 당신은 안드로이드 마모에 대한 자신 다​​양하고 완벽하게 애니메이션 마이크로 수족관을 만들기를 기대 할 수 있습니다.\n\n수족관 시계 얼굴이 너무 일반 설정의 사용자 정의 할 수 있습니다. 사용자는 시간 클럭 (12) 내지 (24)의 변화는 배터리와 날짜 표시 심지어 애니메이션의 프레임 속도를 변경되어있다 전환 할 수있다.\n\n수족관 시계 얼굴도 배터리 사용을 줄이기 위해 최적화 된, 다른 애니메이션 시계 얼굴에 비해 훨씬 더 오래 지속되는 배터리를 기대할 수 있습니다. 우리는 특별한 전력 절약 알고리즘을 사용하는 우리의 시계 모드를 프로그래밍하는 상당한 시간과 노력을 가지고 있기 때문이다.\n\n수족관 시계 얼굴 진행중인 작품이며 현​​재 베타 버전입니다. 호의적으로 평가하고이 프로젝트를 지원하기 위해 구입하세요. 우리는 대가로 우리는 그물에 최고의 수족관 시계 얼굴의 다름을 만들 수 없습니다 추​​구, 우리가 얻을 수있는 모든 도움을 주셔서 감사합니다. callan@emerald.li~~V 당신의 제안을 이메일\n"
}