{
	"app_link": "https://play.google.com/store/apps/details?id=com.nitrous.wear.watchfaces",
	"app_category": "맞춤 설정",
	"app_name": "Wear Time Circuit - Watch Face",
	"app_detail": "UPDATE: Added support for Android Wear 2.0 with Complications! \n\nThis is a custom watch face for watches running Android Wear that displays a circuit board with animated flowing electrons!\n\nCheck out the animated preview here:\n\nhttps://moto360mockup.appspot.com/\n\nDuring normal operation, the watch face consumes minimal CPU (and therefore battery) by displaying a simple dot-matrix display clock. When you touch the watch face, the screen is illuminated to reveal the circuit with flowing electrons.\n\nThe watch face supports both 12 and 24 hour formats and can optionally display the current date.\n\nAlmost all settings are configurable directly on your watch. No need to pull your phone out of your pocket in order to change the settings!\n\nConfiguration options:\n\n* Complications (on Android Wear 2.0 devices only) - Specify type, colors and position. \n\n* Time Format - Specify whether the time will be displayed in 12 or 24 hour format or will match how it is displayed by your phone.\n\n* Time Color - Select the color of the L.E.D. lights that are used to show the time in non-ambient mode.\n\n* Time Position - Slide the clock face up/down the screen to the desired location.\n\n* Date Format - Specify the display format of the date.\n\n* Date Position - Select the position for the date (Hidden / Above time / Below time or Custom).\n\n* Date Color - Select the color of the date when in non-ambient mode.\n\n* Background - Control the intensity of the background glow or disable it entirely.\n\n* Circuit Color - Select the color of the circuit wires.\n\n* Circuit Intensity - Specify the brightness of the circuit wires. Values range from 1 (dim) to 3 (bright).\n\n* Electron Intensity - Specify the brightness of the electrons. Values range from 1 (dim) to 3 (bright).\n\n* Electron Speed - Specify how fast the electrons travel along the circuit. Speed ranges from 1 (slow) to 4 (fast)\n\n* Electron Size - Specify the size of the electrons. Sizes range from 1 (small) to 4 (large)\n\nAs you change these settings, you will see their effect immediately. \n\n\nIMPORTANT NOTE: This application is ONLY intended for devices running ANDROID WEAR (1.0 or 2.0)\nUPDATE : 안드로이드에 대한 추가 지원이 합병증 2.0 착용!\n\n이 애니메이션 흐르는 전자와 회로 기판을 표시 Android Wear를 실행 시계에 대한 사용자 정의 시계 얼굴입니다!\n\n여기에 애니메이션 미리보기를 체크 아웃 :\n\nhttps://moto360mockup.appspot.com/\n\n정상 동작 동안, 시계 모드 간단한 도트 매트릭스 디스플레이 시계를 표시하여 최소한의 CPU (및 전지)를 소비한다. 당신이 시계의 얼굴을 터치하면 화면이 흐르는 전자와 회로를 나타 내기 위해 켜집니다.\n\n시계 모드 모두 12 및 24 시간 포맷을 지원하고, 선택적으로 현재 날짜를 표시 할 수있다.\n\n거의 모든 설정은 시계를 직접 구성 할 수 있습니다. 필요가 설정을 변경하기 위해 귀하의 주머니에서 휴대 전화를 당겨 없습니다!\n\n구성 옵션 :\n\n* 합병증 (안드로이드 2.0 장치 만 착용) - 종류, 색상 및 위치를 지정합니다.\n\n* 시간 형식 - 시간이 12 또는 24 시간 형식으로 표시됩니다 또는이 휴대 전화에 표시되는 방법을 일치 여부를 지정합니다.\n\n* 시간 컬러 일 - L.E.D.의 색상을 선택 비 - 대기 모드에서 시간을 표시하는 데 사용되는 조명.\n\n* 시간 위치 - 시계가 원하는 위치로 화면을 위 / 아래로 향하게 밀어 넣습니다.\n\n* 날짜 형식 - 날짜의 표시 형식을 지정합니다.\n\n* 날짜 위치 - 날짜의 위치를 ​​선택합니다 (알 수 / 위 시간 / 시간 또는 사용자 정의 아래).\n\n* 날짜 색상 - 때 아닌 주변 모드에서 날짜의 색상을 선택합니다.\n\n* 배경 - 배경 빛의 강도를 조절하거나 완전히 비활성화합니다.\n\n* 회로 색상 - 회로 전선의 색상을 선택합니다.\n\n* 회로 강도 - 상기 회로 배선의 휘도를 지정한다. 값은 1부터 3 (밝은) 내지 (어둡게) 범위.\n\n* 전자 강도 - 전자의 휘도를 지정한다. 값은 1부터 3 (밝은) 내지 (어둡게) 범위.\n\n* 전자 속도 - 전자가 회로를 따라 이동하는 속도를 지정합니다. 1 (느림)에서 속도 범위 4 (고속)에\n\n* 전자 크기 - 전자의 크기를 지정합니다. 크기 범위 (소) 1 내지 4 개 (대형)\n\n이러한 설정을 변경, 당신은 즉시 효과를 볼 수 있습니다.\n\n\n중요 참고 :이 응용 프로그램은 ONLY 인조 WEAR (1.0 또는 2.0)를 실행하는 장치를위한 것입니다\n"
}