{
	"app_link": "https://play.google.com/store/apps/details?id=co.smartwatchface.odyssey.watch.face",
	"app_category": "맞춤 설정",
	"app_name": "Odyssey Watch Face",
	"app_detail": "This watch face for Android Wear takes elements of classic pilot watches and combines them with futuristic design. Travel through space and time with this modern piece of watchmaking. \n\nFeatures of the watch face:\n\n★ Date, day and month\n★ Second time \n★ Weather information \n★ Wear battery indicator\n★ Phone battery indicator \n\nThis watchface works on circular watches and rectangular watches made for Android Wear.\n\nAndroid Wear 2.0 complications:\n\nThis is a super flexible way to customize the information you see on this gorgeous watch face. In order to choose third party complications, please open the settings of the watch face on the smartwatch. Choose complications and select third-party complications. Now you can choose between a large selection of complications data providers. \n\nInteractive watch face: \n\nYou can now customize how the watch face behaves when tapping on it (e.g. different color options or opening an app of your choice). Please choose between different options in the settings of the watch face.\n\nIMPORTANT: Interactive watch faces require the latest version of Android Wear, which is rolling out over the next few weeks. Hang tight for the update!\n\nMore Android Wear watch faces\n\n- Visit our exclusive collection on the Play Store \n- Also please let us know if you like to have any other watchfaces to be added to our selection. \n- You can choose between two weather information providers http://openweathermap.org or http:// worldweatheronline.com\n\nFuturistic design by Florian Cordier\n안드로이드 착용에 대한이 시계의 얼굴은 고전적인 파일럿 시계의 요소를 받아 미래 지향적 인 디자인을 결합한다. 시계의 현대 조각으로 공간과 시간을 통해 여행.\n\n를 시계 얼굴의 특징 : \n\n★ 날짜, 일, 월\n★ 두 번째 시간\n★ 날씨 정보\n★ 착용 배터리 표시기\n★ 전화 배터리 표시기\n\n이 시계 모드는 원형 시계와 Android Wear 위해 만든 직사각형 시계에서 작동합니다.\n\n2.0 합병증을 착용 안드로이드 :\n\n이것은 당신이이 화려한 시계 얼굴에 표시되는 정보를 사용자 정의 할 수있는 슈퍼 유연한 방법입니다. 타사 합병증을 선택하기 위해, 스마트 워치에 시계 얼굴의 설정을여십시오. 합병증을 선택하고 타사 합병증을 선택합니다. 지금 당신은 합병증 데이터 공급자의 큰 선택을 선택할 수 있습니다.\n\n대화 형 시계 얼굴 :\n\n그것에 도청 (예를 들어, 다른 색상 옵션 또는 원하는 앱을 열 때) 시계 얼굴의 동작을 이제 사용자 정의 할 수 있습니다. 시계 얼굴의 설정에서 다른 옵션 중 하나를 선택하십시오.\n\n중요 : 대화 형 시계 모드는 다음 몇 주 동안 출시되는 안드로이드웨어의 최신 버전이 필요합니다. 업데이트를 위해 기다려!\n\n더 Android Wear 시계 얼굴 \n\n- Play 스토어에서 우리의 독점적 인 컬렉션을 방문\n- 또한 당신은 우리의 선택에 추가 할 다른 watchfaces을 가지고 좋아하는 경우에 저희에게 알려 주시기 바랍니다.\n// worldweatheronline.com : - 당신은 http://openweathermap.org 또는 http 두 날씨 정보 제공 업체를 선택할 수 있습니다\n\n플로리안 코르하여 미래 지향적 인 디자인\n"
}