{
	"app_link": "https://play.google.com/store/apps/details?id=co.smartwatchface.scuba.diver.watch.face.android.wear",
	"app_category": "맞춤 설정",
	"app_name": "Scuba Diver Watch Face",
	"app_detail": "This watch face is designed for ultimate readability in low light situations. Scuba diver watch face turns your Android Wear smartwatch into a sporty dive watch. It works perfectly on the LG G Watch R and other Android Wear devices. \n\nCustom features\n\nThis dive watch face features:\n\n★ Superior readability\n★ Bold and exclusive sportwatch design\n★ No frills, just focus on time\n★ Powerful diver watch appearance\n\nNotes to divers\n\n- Before diving with Scuba, please make sure your Android device is waterproof\n- Don’t go too deep yet and respect the waterproof indication of the smartwatch manufacturer \n\nSupported devices\n\n- This watchface works on all Android Wear devices \n- Supports round (LG G Watch R and Moto 360) and rectangular smartwatches (Samsung Gear Live and LG G Watch). \n- Does NOT work on Samsung Gear and smartwatches using other operating systems\n\nMore watch faces\n\n- Visit our luxury watchmaker collection for Android Wear on the Play Store http://goo.gl/QOsOu4\n- Also please let us know if you like to have any other watch faces to be added to our selection of watch faces. \n\n★★★★★ Engineered for the element\n이 시계의 얼굴은 낮은 조명 상황에서 궁극적 인 가독성을 위해 설계되었습니다. 스쿠버 다이버 시계의 얼굴은 스포티 한 다이빙 시계로 안드로이드 착용 스마트 워치를 켭니다. 이는 LG G 시계 R과 다른 안드로이드 착용 장치에서 완벽하게 작동합니다.\n\n사용자 정의 기능 \n\n이 다이빙 시계 얼굴의 특징 :\n\n★ 우수한 가독성\n★ 굵게 및 독점 sportwatch 디자인\n★ 하지요, 그냥 시간에 집중하지\n★ 강력한 다이버 시계 모양\n\n다이버의주의 사항 \n\n- 스쿠버와 다이빙하기 전에 다음 사항을 확인 안드로이드 장치는 방수하시기 바랍니다\n- 아직 너무 깊이 가서 스마트 워치 제조사의 방수 표시를 존중하지 마십시오\n\n지원 장치 \n\n-이 watchface는 모든 안드로이드 착용 장치에서 작동\n- 라운드 (LG G 시계 R - 모터 차량 360)과 직사각형 smartwatches (삼성 기어 라이브와 LG G 시계)를 지원합니다.\n- 삼성 기어 작동 및 기타 운영 체제를 사용하는 smartwatches하지 않습니다\n\n더 많은 시계가 직면 \n\n- 플레이 스토어 http://goo.gl/QO​​sOu4 안드로이드 착용에 대한 우리의 고급 시계 컬렉션을 방문\n- 또한 다른 시계를 가지고하는 시계 얼굴의 우리의 선택에 추가 할 얼굴 좋아하는 경우에 저희에게 알려 주시기 바랍니다.\n\n엔지니어링 ★★★★★ 요소의 \n"
}