{
	"app_link": "https://play.google.com/store/apps/details?id=com.watch.richface.digital",
	"app_category": "맞춤 설정",
	"app_name": "Watch Face Military Digital",
	"app_detail": "★★★ Interactive Watch Face! ★★★\n\nNice, clean military look which offers lot of useful functions.\n\nWith the introduction of the interactive watch faces API, Military Digital Watch Face now supports tap functions.\n\n★★★ New tap features (Only for Android Wear 1.3!): ★★★ \n✔ Shortcut options for apps Only one tap is needed to open your preferred apps such as Google Maps and Google Keep on the watch face. No need to search them in the system app list.\n✔ Google Maps shortcut (choose it from indicators list in the phone app)\n✔ Google Keep shortcut (choose it from indicators list in the phone app)\n✔ Stopwatch (tap in center to switch between clock and stopwatch)\n✔ Agenda \n✔ Flash Light\n✔ Alarm\n✔ Find My Phone\n\n\n***************\nIMPORTANT: Before tap interactions are enabled, your watch needs the latest version of Android Wear (v1.3) which is rolling out over the next few weeks. Hang tight for the update!\n***************\n\n★★★ Features:★★★ \n✔ Stopwatch\n✔ Weather providers (Yahoo, OpenWeatherMap, Y.R.)\n✔ Weather forecasts for 3 days\n✔ ★ Shortcuts for some built in apps ( Alarm, Google Maps, Google Keep, Find My Phone, Agenda, Flash Light)★\n✔ Hour, Date, Month, Year\n✔ Compass (Note! The compass sensor is disabled by default)\nNOTE: Due to lack of a magnetic sensor, the compass won't work on Moto 2 gen\n\n✔ Battery indicator\n✔ Phone battery indicator\n✔ Daily steps counter\n\n\n★★★ Configuration: ★★★ \n✔ Option to choose indicator positions\n✔ Enable/disable step counter\n✔ Change hour format\n✔ Choose colors\n✔ Choose between weather and steps counter\n✔ Set screen time (new!)\n✔ Choose between simple and full ambient mode (new!)\n✔ Choose of peek card size\n✔ Peek card translucent option\n✔ System bar position option\n\nLive chat and email support on: http://www.richface.watch\n\n★★★ Tip 1 ★★★ \nIn a companion app setting you are able to choose indicator positions(left, middle and right position)\n\n★★★ Tip 2 ★★★ \n✔ If the watch face is not shown on your watch after re-sync, try these steps:\n\n1. Disconnect devices (watch and phone)\n2. Uninstall the watch face\n3. Restart watch and connect device again\n4. Then finally install the watch face\n\n★★★ Compass calibration: ★★★ \n✔ Move the watch slowly, 5 seconds per full rotation is OK\n✔ Rotate the watch three full cycles around the axis pointing upward\n✔ Rotate the watch three full cycles around the axis pointing away from you\n✔ Rotate the watch three full cycles around the axis pointing right\n✔ The direction of rotation doesn't matter\n\n★★★ To install:★★★ \n1. After install run 'Resync app' on Android Wear App.\n2. Long press your android wear watch and choose RichFace Digital as you watch face\n★★★ 대화 형 시계 얼굴! ★★★\n\n유용한 기능을 많이 제공 니스, 깨끗한 군사보세요.\n\n대화 형 시계의 도입이 API를 얼굴, 군사 디지털 시계 얼굴은 이제 탭 기능을 지원합니다.\n\n★★★ 새로운 탭 기능 (만 안드로이드 1.3를 착용!) : ★★★\n✔ 응용 프로그램에 대한 바로 가기 옵션은 하나의 탭이 구글지도와 구글 같은 기본 앱이 시계의 얼굴에 계속 열이 필요하다. 필요가 시스템 응용 프로그램 목록을 검색하지합니다. \n✔ Google지도 바로 가기 (전화 응용 프로그램에서 지표 목록에서 선택)\n✔ 구글 바로 가기를 유지 (전화 응용 프로그램에서 지표 목록에서 선택)\n✔ 스톱워치 (시계 스톱워치를 전환하는 센터 탭) \n✔ 의제\n✔ 플래시 라이트\n✔ 알람\n✔ 내 전화 찾기\n\n\n***************\n중요 : 탭의 상호 작용이 활성화되기 전에, 시계는 앞으로 몇 주에 걸쳐 출시되는 안드로이드 착용 (1.3)의 최신 버전이 필요합니다. 업데이트를 위해 잠시 기다려주세요!\n***************\n\n★★★ 특징 : ★★★\n✔ 스톱워치\n✔ 날씨 공급자 (야후, OpenWeatherMap, Y.R.)\n3 일간 ✔ 날씨 예보\n✔ ★ 애플 리케이션 (알람, 구글지도, 구글, 계속 내 전화 번호, 일정, 플래시 라이트 찾기)에 내장 된 일부 바로 가기 ★\n✔ 시간, 날짜, 월, 년\n✔ 나침반 (주의! 나침반 센서는 기본적으로 비활성화되어 있습니다)\n참고 : 자기 센서의 부족으로 인해, 나침반 모토 2 세대에서 작동하지 않습니다\n\n✔ 배터리 표시\n✔ 전화 배터리 표시기\n✔ 데일리 단계 카운터\n\n\n★★★ 구성 : ★★★\n✔ 표시 위치를 선택할 수있는 옵션\n✔ / 비활성화 단계 카운터를 사용\n✔ 변경 시간 형식\n✔ 색상을 선택\n✔ 날씨와 단계 카운터 중에서 선택\n✔ 설정 화면 시간 (새로운!)\n✔ 간단하고 전체 대기 모드 중에서 선택 (새!)\n✔ 슬쩍 카드 크기의 선택\n✔ 픽 카드 반투명 옵션\n✔ 시스템 표시 줄 위치 옵션\n\n라이브 채팅 및 이메일 지원에 : http://www.richface.watch\n\n★★★ 팁 1 개 ★★★\n설정 동반자 응용 프로그램에서 당신은 표시 위치를 선택할 수 있습니다 (왼쪽, 중간, 오른쪽 위치)\n\n★★★ 팁 2 ★★★\n시계의 얼굴이 다시 동기화 한 후 시계에 표시되지 않는 경우 ✔, 다음 단계를 수행하십시오 :\n\n1. 분리 장치 (시계 및 전화)\n2. 시계 얼굴을 제거\n3. 시계를 다시 시작한 후 다시 장치를 연결\n4. 그런 다음 마지막으로 시계 얼굴을 설치\n\n★★★ 나침반 보정 : ★★★\n✔ 천천히 시계를 이동, 전체 회전 당 5 초 OK입니다\n✔ 시계에게 축이 위쪽을 가리키는 주위 세 전체 사이클을 회전\n✔ 축을 중심으로 세 개의 전체 사이클이 당신에게서 멀리 가리키는 시계를 회전\n✔ 시계에게 권리를 가리키는 축을 중심으로 세 개의 전체 사이클을 회전\n✔ 회전의 방향은 중요하지 않습니다\n\n★★★ 설치하려면 : ★★★\n1. 후 Android Wear 앱에 대한 실행 '재 동기화 응용 프로그램'을 설치합니다.\n2. 길게 누르면 안드로이드 마모 시계와 당신의 얼굴을 보면서 RichFace 디지털을 선택\n"
}