{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.aifactory.chess",
	"app_category": "보드",
	"app_name": "Chess",
	"app_detail": "★ Top Developer (awarded 2013) ★ \n\nSame as our \"Chess Free\", but with no Ads and with extra 5 Chess boards! \n\n\"Chess\" is currently the highest ranked paid chess on Android (at time of writing), from the paid chess programs listed.\n\nFeaturing:\n\n-- 12 play levels (Novice->Expert)\nThis uses intelligent weakening for lower levels. Good for beginners.\n\n-- Casual and Pro modes (NEW!)\n\nTwo different play modes allow you to choose how much help the game gives you, and stats are kept separate for both.\n\n-- Uses Treebeard Chess engine\n(as used in Microsoft's MSN Chess). This has a unique \"\"human-like\"\" style.\n\n-- Chess Tutor\nThis option shows a recommended piece to move. This will help you think about how you should play without telling you exactly what move to make. This is good for developing chess skill while also helping you avoid simple mistakes.\n\n-- \"\"Show CPU Thinking\"\" option for level 3+\nA unique feature, great for learning chess. This shows which moves the AI is considering.\n\n-- Chess Stats, Timers, Hints and Handicaps\nTrack your career history against each level and improve your rating \n\n-- Achievements, Leaderboards and Cloud save for stats! (NEW!)\nAvailable when logging in with your Google+ account\n\n-- Provides ELO Rating based on your results against CPU in Pro Mode (NEW!)\n\n-- 2 player hot-seat and online\nPlay against your friends!\n\n-- 13 Chess Boards and 7 Chess Piece Sets\n\n-- Review game mode\nStep back through your game and see how you won!\n\n-- Load/Save game files & PGN Export\n\n-- Designed for both Tablet and Phone\nLandscape mode available for tablets. (NEW!)\n\n\nDownload the best Chess for Android now!\n★ 최고 개발자 (2013 년 수상) ★\n \n우리의 \"체스 무료\"로,하지만 광고와 추가 5 체스 보드와 동일!\n \n\"체스는\"나와 유료 체스 프로그램에서, (글을 쓰는 시점에서) 안드로이드에 가장 높은 순위 지불 체스 현재.\n \n특징 :\n \n- 12 개 플레이 수준 (Novice-> 전문가)\n이것은 낮은 수준 지능형 약화를 사용합니다. 초보자를위한 좋은.\n \n- 캐주얼 및 프로 모드 (NEW!)\n\n두 개의 서로 다른 플레이 모드는 게임이 당신을 제공 얼마나 도움이 선택할 수 있도록하고, 통계는 모두 별도의 유지됩니다.\n \n- 나무 수염 체스 엔진을 사용\n(마이크로 소프트의 MSN 체스에서 사용). 이 독특한 \"\"인간과 같은 \"\"스타일이있다.\n \n- 체스 교사\n이 옵션은 이동하는 추천 장을 보여줍니다. 이것은 당신이 만드는 이동 정확히 무엇을 말하지 않고 재생하는 방법에 대해 생각하는 데 도움이됩니다. 이 또한 간단한 실수를 피할 수 있도록하면서 체스 기술을 개발하기위한 좋다.\n \n\"-\"표시 CPU의 생각 \",\"3+ 수준에 대한 옵션\n체스를 배우기에 좋은 독특한 특징. 이것은 AI가 이동하는 것을 고려하고 보여준다.\n \n- 체스 통계, 타이머, 힌트와 핸디캡\n각 수준에 당신의 경력 기록을 추적하고 귀하의 평가 개선\n \n- 성과는 리더와 클라우드 통계에 대한 저장! (새로운!)\n사용 가능한 사용자의 Google+ 계정에 로그인 할 때\n \n- 프로 모드에서 CPU에 대한 결과를 기반으로 ELO 평가를 제공합니다 (NEW!)\n \n- 2 플레이어 핫 시트와 온라인\n친구와 대결!\n \n- 13 개 체스 보드 및 7 개 체스 조각 세트\n \n- 검토 게임 모드\n다시 게임을 통해 단계 당신은 승리하는 방법을 참조하십시오!\n \n-로드 / 저장 게임 파일 & PGN 수출\n \n- 태블릿 및 전화 번호 모두에 대해 설계\n태블릿에 사용할 가로 모드. (새로운!)\n\n \n이제 안드로이드를위한 최고의 체스를 다운로드 할 수 있습니다\n"
}