{
	"app_link": "https://play.google.com/store/apps/details?id=com.fantasyflightgames.ESAndroid",
	"app_category": "보드",
	"app_name": "Elder Sign: Omens",
	"app_detail": "“GAME OF THE WEEK” - G4TV.com\nTOUCH ARCADE - 4.5 out of 5\n148APPS.COM - 4.5 out of 5\nGAMEZEBO- 4.5 out of 5 \nBOARD GAME GEEK - 3 out of 4\n\nThe tense excitement of Elder Sign is now available for Android! Elder Sign: Omens places you in control of up to four intrepid investigators, as they fight to keep all-powerful Ancient Ones from invading our world through a museum’s arcane exhibits! \n\n*Build a team of unique investigators* \n*Explore an ever-changing museum* \n*Face challenging arcane tasks* \n*Save the world from absolute destruction*\n*Expand the horror with two exciting in-app purchases*\n\nCan you stand against the impending arrival of a malevolent Ancient One? \n\n\nWhile Elder Sign: Omens brilliantly conveys the spirit of the Elder Sign dice game, a few noteworthy differences were adopted to optimize the mobile play experience: \n\n-A limited number of available Ancient Ones streamlines the game play experience while offering adjustable levels of difficulty. Face Yig in normal mode, Azathoth or Tsathoggua in hard mode, or Cthulhu or Ithaqua in very hard mode (in-app purchases required to face Cthulhu and Ithaqua).\n-A number of subtle changes increase the peril of defending humanity. For example, the random negative effects drawn every midnight are more challenging, and the frequency of “no effect” results has been decreased. Monsters have likewise been altered to make them more difficult. \n-Finally, there are no Ally cards in Elder Sign: Omens, which further streamlines play while increasing the overall challenge.\n\"금주의 게임\"- G4TV.com\n(5)의 4.5 아웃 - 아케이드를 터치합니다\n148APPS.COM - 5 4.5에서\n5 GAMEZEBO - 4.5 아웃\nBOARD 게임 긱 - 3에서 4\n\n장로 로그인의 긴장 흥분 이제 안드로이드 사용할 수 있습니다! 장로 로그인 : 네 개의 무시한 조사까지 컨트롤의 조짐이 장소를, 그들은 박물관의 마법 전시를 통해 우리의 세계를 침략에서 모든 강력한 선조를 싸워으로!\n\n* 독특한 조사자의 팀을 구축 *\n* 끊임없이 변화하는 박물관 *를 탐험\n*이 마법 작업 할 * 도전에 직면\n* 절대 파괴 *에서 세계를 저장\n*이 흥미 진진한 앱내 구매로 공포를 확장합니다 *\n\n당신은 악의 고대 하나의 임박한 도착에 대항 할 수 있습니까?\n\n\n장로 로그인 동안 조짐이 훌륭하게 장로 로그인의 주사위 게임의 정신을 전달, 몇 주목할만한 차이점은 모바일 게임 경험을 최적화하기 위해 채택되었습니다\n\n어려움의 조절 수준을 제공하면서 가능한 선조의-A 제한된 수의 게임 플레이 경험을 간소화. 얼굴은 일반 모드, Azathoth 또는 Tsathoggua 하드 모드에서, 또는 매우 하드 모드에서 Cthulhu 또는 Ithaqua (Cthulhu와 Ithaqua에 직면하는 데 필요한 앱내 구매)에 Yig.\n-A 미묘한 변화의 수는 인류를 방어의 위험을 증가시킵니다. 예를 들어, 모든 자정 그려진 임의의 부정적인 효과가 더 도전이며, \"효과 없음\"결과의 빈도가 감소되었습니다. 괴물은 마찬가지로 더욱 어려워하기 위해 변경되었습니다.\n조짐, 전체 도전을 증가시키는 동시에 더 플레이를 간소화 : - 마지막으로, 장로 로그인에 앨리 카드는 없습니다.\n"
}