{
	"app_link": "https://play.google.com/store/apps/details?id=com.playdekgames.twilightstruggle",
	"app_category": "보드",
	"app_name": "Twilight Struggle",
	"app_detail": "The #1 rated strategy board game comes to Android! \n\n\"Now the trumpet summons us again, not as a call to bear arms, though arms we need; not as a call to battle, though embattled we are – but a call to bear the burden of a long twilight struggle...\"\n– President John F. Kennedy\n\nHISTORY IN THE MAKING\nTwilight Struggle puts the player at the center of the Cold War, the political and economic struggle between the U.S. and the U.S.S.R that spanned 5 decades from the 1950's to the 1990's. Designed by award winning creators Ananda Gupta and Jason Matthews, players control one of the two modern superpowers, as they work to spread their dominance throughout the world via political influence and coup attempts. But if either side triggers nuclear war, it's game over!\n\nCARD BASED EVENTS \nThe event cards in the game are based on actual historical events from the Cold War era. Through the playing of these events, players exert their superpower's influence as they attempt to gain allies and regional control of the globe. From the early days of De-Stalinization, to the Cuban Missile Crisis, the Vietnam War and beyond, players are immersed in the actual events of the struggle between these two nations to be the dominant superpower in the world!\n\nIMMERSIVE STRATEGY\nHone your skill and strategy as a world leader against an A.I. opponent, and then take your game global with matches against other players via asynchronous online game play.\n\nFEATURES \n•A.I. Opponent\n•In-game Tutorial\n•Pass-and-Play Multiplayer\n•Asynchronous or Real-time Online Play\n•Invite Playdek Friends\n•Online Profile and Stats\n•Customized Online Game Clock\n•Player Rating System \n\n\"As a strategy game, Twilight Struggle is a revelation.\" - PC Gamer\n\"...every strategy gamer should play Twilight Struggle without fail: it's just that good.\" - Pocket Tactics\n\nAWARDS\n2012 Ludoteca Ideale Winner\n2011 Lucca Games Best Boardgame for Experts\n2006 International Gamers Awards - Historical Simulation\n2006 International Gamers Awards - General Strategy; Two-players\n2006 Golden Geek Best Wargame Winner\n2006 Golden Geek Best 2-Player Board Game Winner\n2005 James F. Dunnigan Award Winner\n2005 Charles S. Roberts Best Modern Era Boardgame Winner\n\n*AN INTERNET CONNECTION AND PLAYDEK ACCOUNT ARE REQUIRED FOR ONLINE PLAY.*\n\nPer our Terms of Service, you must be 13 years old or older to use the Playdek online games service.\n\nTo find more information about Asmodee Digital, please go to http://www.asmodee-digital.com\n\nHaving an issue? Looking for support? Please contact us: https://asmodee.helpshift.com/a/twilight-struggle\n\nYou can follow us on Facebook, Twitter, Instagram and You Tube!\nFacebook: https://www.facebook.com/asmodeedigital/\nTwitter: https://twitter.com/asmodeedigital\nInstagram: https://www.instagram.com/asmodeedigital/\nYou Tube: https://www.youtube.com/asmodeedigital\n# 1 등급 전략 보드 게임은 안드로이드에 제공됩니다!\n\n\"이제 나팔이 우리를 다시 불러옵니다. 무기를 가져야한다는 부름이 아니라, 우리가 필요로하는 무기가 있지만 전투를 요구하는 것이 아니라 우리가 싸우는 것이 아니라 긴 황혼 투쟁의 짐을지는 부르심을 ...\"\n- 존 F. 케네디 대통령\n\n메이킹에서의 역사\n황혼의 투쟁은 플레이어를 냉전의 중심에 놓았습니다. 냉전은 1950 년대에서 1990 년대에 이르는 미국과 미국 간의 정치적, 경제적 투쟁입니다. 수상 경력이있는 제작자 Ananda Gupta와 Jason Matthews가 디자인 한이 게임은 정치적 영향력과 쿠데타 시도를 통해 전 세계에 지배력을 확산시키기 위해 노력하는 두 명의 현대 초능력 중 하나를 제어합니다. 그러나 양측이 핵전쟁을 촉발한다면, 그것은 끝났습니다!\n\n카드 기반 이벤트\n게임의 이벤트 카드는 냉전 시대의 실제 역사적 사건을 기반으로합니다. 이 이벤트를 통해 플레이어는 세계의 동맹국 및 지역 통제권을 얻으려고 시도하면서 초강대국의 영향력을 발휘합니다. De-Stalinization 초기부터 쿠바 미사일 위기, 베트남 전쟁까지, 플레이어는이 두 국가 간의 투쟁의 실제 사건에 몰입하여 세계의 지배적 인 초강대국이되었습니다!\n\n신속한 전략\n당신의 기술과 전략을 A.I. 상대방과 게임을하고, 비동기식 온라인 게임 플레이를 통해 다른 플레이어와의 게임으로 세계 전역의 게임을 즐기십시오.\n\n풍모\n•일체 포함. 상대\n• 게임 내 학습서\n• 패스 앤 플레이 멀티 플레이\n• 비동기식 또는 실시간 온라인 재생\n• Playdek 친구 초대\n• 온라인 프로필 및 통계\n• 맞춤형 온라인 게임 시계\n• 선수 등급 시스템\n\n\"전략 게임으로서, 황혼의 투쟁은 계시입니다.\" - PC 게이머\n\"... 모든 전략 게이머는 황혼 투쟁을 반드시 수행해야합니다. 단지 좋은 것입니다.\" - 포켓 전술\n\n시상\n2012 Ludoteca Ideale 수상작\n2011 루카 게임 전문가를위한 최고의 보드 게임\n2006 년 국제 게이머 상 - 역사적 시뮬레이션\n2006 국제 게이머 상 - 일반 전략; 2 인용\n2006 Golden Geek Best Wargame 수상작\n2006 Golden Geek 베스트 2 플레이어 보드 게임 수상작\n2005 James F. Dunnigan Award 수상작\n2005 Charles S. Roberts Best Modern Era 보드 게임 우승자\n\n* 온라인 연결을 위해서는 인터넷 연결 및 PLAYDEK 계정이 필요합니다. *\n\n서비스 약관에 따라 Playdek 온라인 게임 서비스를 이용하려면 13 세 이상이어야합니다.\n\nAsmodee Digital에 대한 자세한 내용을 보려면 http://www.asmodee-digital.com을 방문하십시오.\n\n문제가 있습니까? 지원을 찾으십니까? Google에 문의하십시오. https://asmodee.helpshift.com/a/twilight-struggle\n\nFacebook, Twitter, Instagram 및 You Tube에서 우리를 팔로우 할 수 있습니다!\nFacebook : https://www.facebook.com/asmodeedigital/\nTwitter : https://twitter.com/asmodeedigital\nInstagram : https://www.instagram.com/asmodeedigital/\nYou Tube : https://www.youtube.com/asmodeedigital\n"
}