{
	"app_link": "https://play.google.com/store/apps/details?id=com.czechgames.galaxytrucker",
	"app_category": "보드",
	"app_name": "Galaxy Trucker",
	"app_detail": "Galaxy Trucker Wanted!\nThe award-winning adaptation of Vlaada Chvátil’s award-winning board game. Build space ships, dodge meteors, and fight off bad guys, all in a quest to be the trucker with the most cosmic credits at the end of the game.\n\n\n“This is one hell of a good game” – Pocket Tactics, rated 5/5\n“They hit it out of the park” – BoardGameGeek, rated 5/5\n“Hands-down the best adaptation of a board game to the digital format yet seen” – Pocket Gamer\n\nFeatures: \n● Official adaptation of a space-faring classic\n● Family-friendly gameplay accessible to all ages\n● Build your own spaceship from different tiles\n● Local multiplayer on the same device\n● Compete online and play multiple games at the same time\n● Go frantic in real-time mode, or slow things down in turn-based mode\n● A campaign, special ship parts and more exclusive to this digital version!\n\nCan you build a space ship from sewer pipes? Are you willing to face meteors, pirates, and smugglers? Can you fly a five-engine ship after four engines have been destroyed? Then you are our kind of trucker!\n\nWe offer good pay, a xenologically diverse crew, and a dynamic work environment. Bonuses paid for prompt delivery.\nSign up to be a galaxy trucker today!\n\nVlaada Chvátil returns to his computer-gaming roots after creating many successful board games including Mage Knight, Through the Ages, Dungeon Lords, Space Alert, and Galaxy Trucker.\n\nVisit us at: czechgames.com galaxytrucker.com\n\nOn Facebook: facebook.com/CzechGames\n\nOn Twitter: twitter.com/czechgames, twitter.com/GTruckerapp\n\nQuestions, comments, enthusiastic cheers?\n갤럭시 트럭 운전사 구함! \nVlaada Chvátil의 수상 경력을 자랑하는 보드 게임의 수상 경력에 빛나는 적응. , 우주선을 구축 유성을 피하다, 게임의 끝에서 가장 우주의 크레딧과 함께 트럭으로 모든 퀘스트에서 나쁜 놈들을 격퇴.\n\n\n포켓 전술, 5/5을 평가 - \"이것은 좋은 게임 중 하나 지옥이다\"\n, BoardGameGeek 5/5을 평가 - \"그들은 공원에서 그것을 명중\"\n\"손 다운 아직 보지 디지털 형식으로 보드 게임의 가장 적응\" - 포켓 게이머\n\n특징 : \n ● 공간 지내고 고전의 공식 적응\n 모든 연령대에 액세스 ● 가족 친화적 인 게임 플레이\n ● 다른 타일 자신의 우주선을 구축\n ● 같은 장치의 로컬 멀티 플레이어\n ● 온라인 경쟁 동시에 여러 게임\n ● 실시간 모드에 혈안이 이동 또는 회전 기반 모드에서 느린 것을 아래로\n 캠페인, 특수 선박 부품이 디지털 버전으로 더 많은 독점 ●!\n\n당신은 하수 파이프에서 우주선을 만들 수 있습니까? 당신은 유성, 해적과 밀수업자에 직면 기꺼이? 네 개의 엔진이 파괴 된 후에 당신은 다섯 엔진 우주선을 비행 할 수 있습니까? 그럼 당신은 트럭의 우리의 종류입니다!\n\n우리는 좋은 지불하는 xenologically 다양한 승무원, 그리고 동적 작업 환경을 제공합니다. 신속한 배달을 지불 보너스.\n오늘 은하 트럭을로 가입! \n\nVlaada Chvátil이 를 시대를 통해 마법사의 기사, 던전 지배자, 공간 경고, 갤럭시 트럭 운전사를 포함하여 많은 성공적인 보드 게임을 만든 후 자신의 컴퓨터 게임의 뿌리로 돌아갑니다.\n\nczechgames.com 를 galaxytrucker.com 에 :에서 우리를 방문\n\n페이스 북 : facebook.com/CzechGames 를\n\n트위터 : twitter.com/czechgames 를 twitter.com/GTruckerapp <​​/a>를\n\n질문, 의견, 열정적 인 환호?\n"
}