{
	"app_link": "https://play.google.com/store/apps/details?id=com.asmodeedigital.mysterium",
	"app_category": "보드",
	"app_name": "Mysterium: A Psychic Clue Game",
	"app_detail": "The official adaptation of the famous board game Mysterium!\n\nMysterium is a cooperative deduction game set in the 1920s in which a ghost guides a group of psychics to uncover a murderer, as well as the weapon and location of the murder, using only visual clues. Choose your way to play: take on the role of the ghost who gives others clues, or as one of the psychics trying to decipher the abstract \"Vision Cards\".\n\nIn this mobile version, you will find:\n• A Pass & Play mode\n• A faithful adaptation of the original game with gorgeous graphics\n• A game variant with or without clairvoyancy\n• Additional cases and dream cards from expansions in the in-game shop\n• A story mode to discover the background of each psychic\n• Solo play with AI partners\n• Multiplayer support up to 7 players using online (cross-platform: tablet / mobile / computer)\n• Worldwide Leaderboards\n\nLanguages available: English, French, Italian, German, Spanish, Russian, Ukrainian.\n\nTo find more information about Asmodee Digital, please go to http://www.asmodee-digital.com/\nHaving an issue? Looking for support? Please contact us at https://asmodee.helpshift.com/a/mysterium/\n\nYou can follow us on Facebook, Twitter, Instagram and You Tube!\nFacebook: https://www.facebook.com/asmodeedigital/\nTwitter: https://twitter.com/asmodeedigital\nInstagram: https://www.instagram.com/asmodeedigital/\nYou Tube: https://www.youtube.com/asmodeedigital\n유명한 보드 게임의 신비의 공식 적응!\n\n의 신비 유령은 시각적 단서를 사용하여, 살인자뿐만 아니라 살인 무기와 위치를 밝히기 위해서 초능력의 그룹을 안내하는 1920 년대에 설정된 협력 공제 게임이다. 재생하는 방법을 선택 초능력 중 하나가 추상적 인 \"비전 카드\"를 해독하려고 다른 사람의 단서를 제공하거나 유령의 역할을 수행.\n\n이 모바일 버전에서는, 당신은 발견 할 것이다 :\n• 패스 앤 플레이 모드\n• 화려한 그래픽과 오리지널 게임의 충실한 적응\n또는 clairvoyancy없이 게임의 변형 •\n• 게임 내 상점에서 확장의 추가 사례와 꿈의 카드\n• 이야기 모드는 각 심령의 배경을 발견 할\n• 솔로 AI 파트너와 재생\n• 온라인 사용 7 플레이어 멀티 플레이어까지 지원 (크로스 - 플랫폼 : 태블릿 / 모바일 / 컴퓨터)\n• 전세계 리더\n\n사용 가능한 언어 : 영어, 프랑스어, 이탈리아어, 독일어, 우크라이나어, 러시아어, 스페인어.\n\nAsmodee 디지털에 대한 자세한 정보를 찾으려면 http://www.asmodee-digital.com/로 이동하십시오\n문제가 있습니까? 지원를 찾고 계십니까? https://asmodee.helpshift.com/a/mysterium/ 문의하시기 바랍니다\n\n당신은 페이스 북, 트위터, 인스 타 그램과 당신 튜브에 우리를 따라 할 수 있습니다!\n페이스 북 : https://www.facebook.com/asmodeedigital/\n트위터 : https://twitter.com/asmodeedigital\n인스 타 그램 : https://www.instagram.com/asmodeedigital/\n당신 튜브 : https://www.youtube.com/asmodeedigital\n"
}