{
	"app_link": "https://play.google.com/store/apps/details?id=com.ayelmarc.chessormpro",
	"app_category": "보드",
	"app_name": "Chess Repertoire Manager PRO - Train and Play",
	"app_detail": "Imagine you have a friend who is always willing to play chess with you anytime and anywhere. Who always conform with the chess opening that you are studying and comfortable with. A friend and an opponent that can adjust to your playing strength and allows you to take back a move if you made a mistake. The kind of opponent that shows you what he thinks in each board position of the game. A friend and a coach that helps you prepare an opening repertoire and helps you train with it. This is what this chess app is all about.\n\nMain App Features:\n\n♞ This chess app can be used offline.\n♞ This chess app has no ads.\n♞ Create unlimited chess opening repertoire for white and black.\n♞ Manage repertoire and organize your chess openings through folder hierarchy.\n♞ Backup and restore main database.\n♞ Built-in world's strongest chess engine (Stockfish 10) for analysis and finding best move.\n♞ Play chess against the engine using your own opening repertoire as opening book or play with your friend on the same device.\n♞ Complete list of chess openings that you can replay or study.\n♞ Automatic determination of opening names through built-in Encyclopedia of Chess Openings (ECO).\n♞ One touch move feature.\n♞ Support for other UCI chess engines and remote chess engines.\n♞ Ability to add move NAG annotation and rearrange candidate moves\n♞ Customize app theme color.\n♞ Customize chessboard color.\n♞ Ability to enter position comment for better retention of move to play.\n♞ Import games from PGN files to your repertoire including comments and variation lines.\n♞ Included 4000 chess games of super grand masters in PGN file format for reference.\n♞ Excellent chess book companion.\n♞ Load own games in PGN file format and analyze them through the built-in chess engine.\n♞ Integrated PGN viewer/editor to replay or edit games and save back to PGN file.\n♞ Ability to calculate variation lines beyond every candidate move.\n♞ Ability to handle transpositions in your opening repertoire\n♞ Ability to set position comments to be auto-read by device's TTS engine.\n♞ Ability to choose the depth and line repetition to train in an opening.\n♞ Ability to train randomly or sequentially either from starting position or from anywhere in the opening tree.\n♞ Ability to demo or preview line in training before trying the moves.\n\nOPTION: Before buying perhaps you want to try the free version. With some limited functionality you can still get the hang out of this app. Look for Chess Repertoire Manager Free:\n\nLINK: https://play.google.com/store/apps/details?id=com.ayelmarc.chessorm\n\nChess Repertoire Manager PRO is a chess training application focusing on the opening stage of the chess game and a must have tool for every serious or tournament chess player's arsenal who doesn't want to get caught in a bad position in the opening of their chess play.\n\nThe main idea is gain an advantage and prevent a losing position in the opening by having your best reply for every possible opponent move. So how can you do it? This is where this app comes into action.\n\nQuick overview on how to use the main feature of the app: First, open the app and go to manage repertoire. Add your opening. Then select Prepare. On the main UI (the chessboard) enter your move and every opponents expected move manually. Use the built-in chess engine to find your best move or use a good chess book. Alternatively, import a PGN file with many games including comments and variations to automatically populate your chess opening repertoire. Then you are ready to train your opening. Select train in the main menu. Train your chess opening repertoire by playing mock games against it until you are familiar (pattern recognition) with every terrain (variation lines) in your opening repertoire.\n언제 어디서나 체스를 할 수있는 친구가 있다고 상상해보십시오. 당신이 공부하고 편안하게 체스 오프닝과 항상 일치합니다. 친구와 상대방이 당신의 플레이 강도에 맞출 수 있으며 실수했을 경우 이동을 취할 수 있습니다. 게임의 각 보드 위치에서 그가 생각하는 것을 보여주는 상대의 종류. 친구와 코치가 오프닝 레퍼토리를 준비하는 데 도움을 주며 함께 훈련 할 수 있도록 도와줍니다. 이것은이 체스 애플 리케이션에 관한 모든 것입니다.\n\n주요 앱 기능 : \n\n& # 9822; 이 체스 애플 리케이션은 오프라인에서 사용할 수 있습니다.\n& # 9822; 이 체스 앱에는 광고가 없습니다.\n& # 9822; 흰색과 검정색 무제한 체스 오프닝 레퍼토리를 만드십시오.\n& # 9822; 레퍼토리를 관리하고 폴더 계층 구조를 통해 체스를 조직하십시오.\n& # 9822; 기본 데이터베이스 백업 및 복원.\n& # 9822; 분석 및 최고의 움직임을 찾기 위해 내장 된 세계에서 가장 강력한 체스 엔진 (Stockfish 10).\n& # 9822; 나만의 오프닝 레퍼토리를 사용하여 엔진에서 체스 게임 을 시작하거나 같은 기기에서 친구와 놀아보십시오.\n& # 9822; 재생하거나 공부할 수있는 체스 참여 목록\n& # 9822; 붙박이 Encyclopedia of Chess Opening (ECO)를 통해 개칭 이름을 자동으로 결정합니다.\n& # 9822; 원터치 이동 기능.\n& # 9822; 다른 UCI 체스 엔진 및 원격 체스 엔진 지원.\n& # 9822; NAG 어노테이션 이동 및 후보 이동 재배치 기능\n& # 9822; 앱 테마 색상을 맞춤 설정합니다.\n& # 9822; 체스 보드 색상을 사용자 정의하십시오.\n& # 9822; 게임 플레이를보다 잘 유지하기 위해 위치 설명을 입력 할 수있는 기능.\n& # 9822; 주석 및 변형 라인을 포함하여 PGN 파일에서 레퍼토리로 게임을 가져옵니다.\n& # 9822; 참고를 위해 PGN 파일 형식의 슈퍼 그랜드 마스터 4000 체스 게임이 포함되어 있습니다.\n& # 9822; 우수한 체스 북 동반자.\n& # 9822; 자신의 게임을 PGN 파일 형식으로로드하고 내장 된 체스 엔진을 통해 분석하십시오.\n& # 9822; 통합 된 PGN 뷰어 / 편집기를 사용하여 게임을 재생하거나 편집하고 PGN 파일에 다시 저장할 수 있습니다.\n& # 9822; 모든 후보 이동 이후의 변동 라인을 계산할 수있는 기능.\n& # 9822; 오프닝 레퍼토리에서 전치를 다루는 능력\n& # 9822; 위치 주석을 장치의 TTS 엔진에서 자동 읽기로 설정하는 기능.\n& # 9822; 오프닝에서 훈련 할 깊이와 선 반복을 선택할 수있는 능력.\n& # 9822; 시작 위치 또는 시작 트리의 임의의 위치에서 무작위로 또는 순차적으로 훈련 할 수있는 기능.\n& # 9822; 이동을 시도하기 전에 훈련에서 데모 또는 미리보기 기능.\n\n옵션 : 아마도 구매하기 전에 무료 버전을 사용해보고 싶을 것입니다. 일부 기능이 제한되어 있어도이 앱을 계속 사용할 수 있습니다. Chess Repertoire Manager 무료 를 찾으십시오.\n\n링크 : https://play.google.com/store/apps/details?id=com.ayelmarc.chessorm\n\n체스 레퍼토리 관리자 (Chess Repertoire Manager) 는 체스 게임의 시작 단계에 초점을 둔 체스 훈련 응용 프로그램이며, 나쁜 위치에 걸리고 싶지 않은 모든 진지 또는 토너먼트 체스 플레이어의 무기고를위한 도구가 있어야합니다 그들의 체스 플레이 오프닝에서.\n\n주요 아이디어는 장점을 얻고 모든 가능한 상대 이동에 대한 최선의 회신을함으로써 오프닝에서지는 위치를 방지합니다. 그럼 어떻게 할 수 있니? 이 앱이 작동하는 곳입니다.\n\n앱의 주요 기능을 사용하는 방법에 대한 간단한 개요 : 먼저 앱을 열고 레퍼토리를 관리합니다. 귀하의 오프닝을 추가하십시오. 그런 다음 준비를 선택하십시오. 메인 UI (체스 판)에서 이동을 입력하면 모든 상대방이 수동으로 이동합니다. 내장 된 체스 엔진을 사용하여 최선의 방법을 찾고 좋은 체스 북을 사용하십시오. 또는 댓글과 변형을 포함하여 많은 게임이 포함 된 PGN 파일을 가져와 체스 오프닝 레퍼토리를 자동으로 채 웁니다. 그렇다면 당신은 당신의 오프닝을 훈련 할 준비가되어 있습니다. 기본 메뉴에서 기차를 선택하십시오. 시작 레퍼토리의 모든 지형 (변형 라인)에 익숙해 질 때까지 모의 게임을 실행하여 체스 오픈 레퍼토리를 교육하십시오.\n"
}