{
	"app_link": "https://play.google.com/store/apps/details?id=com.PeterKossits.BBall2045",
	"app_category": "보드",
	"app_name": "Baseball Highlights 2045",
	"app_detail": "Official app of the board game by Mike Fitzgerald and Eagle-Gryphon Games. \n\nAmerican baseball was on its last legs as a spectator sport. Football had become the predominant national pastime — that is until the year 2032, the year baseball decided to revolutionize the game and regain the throne!\n\nBaseball Highlights: 2045 is like watching TV highlights of baseball games, with the gameplay being full of theme and without bogging down. In this quick and interactive game, players build their teams as they play, combining both front-office strategy and baseball tactics. \n\nFeatures: \n60 Unique Free Agents and four 15-man starting teams\nSolitaire or 2-Player Online or Hot Seat. \nTwo solitaire modes supported - the challenging standard solo mode from the board game with 5 difficulty levels OR play a 2-Player style game against the CPU Stengel AI \nInteractive Spring Training tutorials to get you playing quickly \nIntegrated rulebook \nBeautiful artwork from the original game\nAutosave and Resume Last Game\n\nImportant: \nRequires Android 4.1+. Will not work on older devices.\n\nNote: If your tablet/phone has 512M of RAM, the game will run but if your device sleeps or you attempt to multitask it will likely restart. You can then resume your last game, simply by pushing the Resume button from the front page. If your device has 1G+ of RAM, then multitasking and sleeping should not cause the game to restart.\nMike Fitzgerald와 Eagle-Gryphon Games의 보드 게임 공식 앱.\n\n미국 야구는 관중 스포츠로서 마지막 다리에 있었다. 축구가 주된 국가의 취미가되었습니다. 즉, 2032 년까지, 야구는 게임에 혁명을 일으키고 왕좌를 되찾기로 결정했습니다!\n\n야구 경기 하이라이트 : 2045 년은 야구 경기의 하이라이트를보고있는 것과 같습니다. 게임 플레이는 주제가 넘치고 흔들 거리지 않습니다. 이 신속하고 상호 작용적인 게임에서 플레이어는 프론트 오피스 전략과 야구 전술을 결합하여 팀을 구성합니다.\n\n풍모:\n60 명의 유니크 한 프리 에이전트와 15 명의 스타트 팀 4 명\n솔리테어 또는 2 인용 온라인 또는 핫 시트.\n2 가지 일인화 모드 지원 - 난이도 5 단계의 보드 게임에서 도전적인 표준 솔로 모드 또는 CPU와 2 인용 스타일의 게임 플레이 Stengel AI\n대화식 스프링 교육 자습서로 빠르게 놀 수 있습니다.\n통합 된 규칙\n원래 게임의 아름다운 작품\n자동 저장 및 마지막 게임 다시 시작\n\n중대한:\nAndroid 4.1 이상이 필요합니다. 오래된 장치에서는 작동하지 않습니다.\n\n참고 : 태블릿 / 휴대 전화에 512M RAM이있는 경우 게임이 실행되지만 기기가 잠자기 상태이거나 멀티 태스킹을 시도하면 다시 시작될 수 있습니다. 그런 다음 첫 페이지에서 다시 시작 버튼을 눌러 마지막 게임을 다시 시작할 수 있습니다. 기기에 1G 이상의 RAM이있는 경우 멀티 태스킹 및 절전 모드로 게임을 다시 시작해서는 안됩니다.\n"
}