{
	"app_link": "https://play.google.com/store/apps/details?id=chessbase.android.chessdb",
	"app_category": "보드",
	"app_name": "ChessBase Online",
	"app_detail": "ChessBase Online for Android\n\n* Get instant access to a super fast database server with five million chess games.\n* Stay on top of cutting edge chess theory with a database server which is updated weekly.\n* Improve your opening skills by checking variations with board and move statistics in one view.\n* Prepare easily against more than 270,000 players from top grandmasters to amateurs. Just type in the name and get instant results. \n* Dynamic books with user defined search filters. Ideal for the player’s preparation. \n* Enjoy chess history by replaying 600 annotated master games from 1857 to 2011. The display includes international annotation symbols, coloured squares and arrows.\n* Load/save your own PGN files.\n* Edit annotated games.\n* Easy to work with: you have a game history containing your latest 100 games.\n* Use any one of five different sets of pieces on a wooden, marble or metal board.\n* Optimal adaptation to high resolution screens on tablets and HD phones.\n* Send games by E-Mail.\n\nDear Samsung Galaxy user \n\nYour device was delivered with the OS Android 2.1. This version of the OS contains some small bugs which among others also affect the ChessBase Online App.\n\nSolution:\n- Upgrade the OS to version 2.2 or 2.3 \n- Delete the file „greatgames.pgn“ from the folder „ChessBase“ on your smart card. The ChessBase App will automatically create the file at program start again.\n안드로이드에 대한 ChessBase 온라인\n\n* 오백 만 체스 게임과 슈퍼 빠른 데이터베이스 서버에 즉시 액세스 할 수 있습니다.\n* 매주 업데이트되는 데이터베이스 서버와 에지 체스 이론을 절단의 위에있어.\n* 하나의보기에서 보드 이동 통계와 변화를 확인하여 여는 능력을 향상시킬 수 있습니다.\n* 상단 그랜드 마스터에서 아마추어까지 이상 270,000 플레이어에 쉽게 준비합니다. 그냥 이름을 입력하고 즉시 결과를 얻을 수 있습니다.\n사용자 정의 검색 필터 * 동적 책. 플레이어의 준비에 이상적입니다.\n* 1857 2011-600 주석 마스터 게임을 재생하여 체스의 역사를 즐길 수 있습니다. 디스플레이는 국제 주석 기호, 색 사각형과 화살표를 포함합니다.\n*로드 / 자신의 PGN 파일을 저장합니다.\n* 주석 게임을 편집합니다.\n작업하기 쉬운 * : 당신이 최신 100 게임을 포함한 게임의 역사를 가지고 있습니다.\n* 나무, 대리석이나 금속 보드에 조각의 다섯 가지 세트 중 하나를 사용하십시오.\n* 정제 및 HD 폰에 고해상도 화면에 최적의 적응.\n* E-메일로 게임을 보내십시오.\n\n삼성 갤럭시 사용자 친애\n\n장치는 OS 안드로이드 2.1과 함께 제공되었다. OS의 버전은 다른 사람들도 ChessBase 온라인 애플리케이션에 영향을 미치는 몇 가지 작은 버그가 포함되어 있습니다.\n\n해결 방법 :\n- 버전 2.2 또는 2.3로 OS 업그레이드\n- 스마트 카드의 폴더 \"ChessBase\"에서 파일 \"greatgames.pgn\"를 삭제합니다. ChessBase 애플 리케이션은 다시 자동으로 프로그램 시작시 파일을 만듭니다.\n"
}