{
	"app_link": "https://play.google.com/store/apps/details?id=com.scopely.yux",
	"app_category": "보드",
	"app_name": "YAHTZEE® With Buddies Dice Game",
	"app_detail": "Roll dice to play YAHTZEE® With Buddies! It is the fun, classic board game with a new look. Play dice with friends in this multiplayer game.\n\nChallenge your friends to play this family game for hours of endless fun! The #1 dice game is reimagined in YAHTZEE® With Buddies! Puzzle game fan? Poker dice fan? Strategy fan? Then you will love this new two player dice game! Don’t have a clue what YAHTZEE® is? Download it now and you will soon find out!\n\nClassic & Fun Board Game on the Go\nPlay the #1 dice game officially licensed by Hasbro, anywhere.\nSocial game meets dice challenge: Roll dice against other players in epic 2 player game play.\nPlay dice with family and friends: You can chat and send stickers while you play! Join a YAHTZEE® family to get help from your friends!\n\n===YAHTZEE® With Buddies Features===\n\nDice Master Showdown:\n• Beat the Dice Master for great prizes!\n\nGame Bonuses:\n• Complete Yahtzee games to win in-game scratchers for a chance to win bonus dice rolls.\n• Activate a bonus dice roll to get an extra dice spin right when you need it.\n\nTake part in tournaments:\n• Yahtzee tournaments are a new, thrilling challenge! Yahtzee Solitaire, Yahtzee Bingo, and Yahtzee Stars are completely new ways to play these classic games! Play through different leagues to win exciting prizes.\n\nSocial Games with Friends\n• Play with friends and family. Create your own family in game to get and give help.\n• Multiplayer games with random opponents. Play dice games with players around the world.\n• Chat and challenge your friends with the new social buddies system!\n\nPersonalize your dice rolling experience:\n- LOADS OF CUSTOM DICE!\n- LOTS OF SPECIAL PORTRAIT FRAMES!\n- TONS OF THEMED GAME BOARDS!\n\nYatzy, yacht, yachty, yatzee, crag, balut, farkle, kismet, yamb, or generala, there’s only one authentic Yahtzee! Roll the dice to find out why millions have played this classic family game for over 50 years!\n\nDownload the app, roll the dice, and prepare to shout “YAHTZEE!”\n\nHASBRO and YAHTZEE names and logos are trademarks of Hasbro. © 2019 Hasbro, Pawtucket, RI 02861-1059 USA. All Rights Reserved. TM & ® denote U.S. Trademarks.\n친구들과 함께 YAHTZEE®를 즐길 수있는 주사위를 던지십시오! 새로운 모습의 재미 있고 고전적인 보드 게임입니다. 이 멀티 플레이어 게임에서 친구들과 주사위를 굴려보세요.\n\n끝없는 재미로 몇 시간 동안 가족 게임을 즐기세요! # 1 주사위 게임은 YAHTZEE® With Buddies에서 상상됩니다! 퍼즐 게임 팬? 포커 주사위 팬? 전략 팬? 그렇다면이 새로운 플레이어 주사위 게임을 좋아할 것입니다! YAHTZEE®의 단서가 없습니까? 지금 다운로드하면 곧 알게 될 것입니다!\n\n이동 중에도 클래식 & 재미 보드 게임\nHasbro가 공식적으로 허가 한 # 1 주사위 게임을 어디서든 즐길 수 있습니다.\n소셜 게임은 주사위 도전에 부딪칩니다. 서사 2 인 게임 플레이에서 다른 플레이어와 주사위를 굴립니다.\n가족과 친구들과 함께 주사위 놀이 : 놀고있는 동안 당신은 채팅하고 스티커를 보낼 수 있습니다! 친구로부터 도움을 받으려면 YAHTZEE® 가족과 함께하십시오!\n\n=== YAHTZEE® 친구와 함께 ===\n\n주사위 마스터 마무리 :\n• 상금을 위해 주사위 마스터를이기십시오!\n\n게임 보너스 :\n• Yahtzee 게임을 완료하면 게임 내 스크래치를 얻어 보너스 주사위를받을 수 있습니다.\n필요시 보너스 주사위를 굴려 추가 주사위를 얻을 수 있습니다.\n\n토너먼트 참가 :\n• Yahtzee 토너먼트는 새롭고 감동적인 도전입니다! Yahtzee Solitaire, Yahtzee Bingo 및 Yahtzee Stars는 완전히 새로운 게임입니다. 흥미 진진한 상품을 얻으려면 여러 리그에서 플레이하십시오.\n\n친구와 가진 사회적인 게임\n• 친구 및 가족과 놀아 라. 게임에서 자신 만의 가족을 만들어 도움을 얻으십시오.\n• 무작위 상대와 멀티 플레이어 게임. 전세계 플레이어와 함께 다이스 게임을 즐기십시오.\n• 새로운 소셜 친구 시스템을 사용하여 친구와 대화하고 도전하십시오!\n\n당신의 주사위 굴리기 경험을 개인화하십시오 :\n- 커스텀 다이너스로드!\n- 특수 인물 프레임이 많이 있습니다!\n- 그들 게임 톤의 톤!\n\nYatzy, yacht, yachty, yatzee, crag, balut, farkle, kismet, yamb, 또는 generala, 오직 하나의 정통 Yahtzee가 있습니다! 주사위를 굴려 수백만 명이 고전 게임을 50 년 넘게 해 온 이유를 알아보십시오!\n\n앱을 다운로드하고 주사위를 굴려 \"YAHTZEE!\"라고 외칠 준비를하십시오.\n\nHASBRO 및 YAHTZEE 이름과 로고는 Hasbro의 상표입니다. © 2019 Hasbro, Pawtucket, RI 02861-1059 USA. 판권 소유. TM & ®은 미국 상표를 나타냅니다.\n"
}