{
	"app_link": "https://play.google.com/store/apps/details?id=com.withbuddies.dice.free",
	"app_category": "보드",
	"app_name": "Dice With Buddies™ Free - The Fun Social Dice Game",
	"app_detail": "*Dice With Buddies*\nDice With Buddies is a fun, new spin on your favorite classic dice game! Enjoyed by millions of players, you can play free multiplayer board games with family, friends, or new buddies! Share the fun playing free games wherever your opponent is sitting, either next to you or thousands of miles away! Roll the dice with all your friends in a fun, new social board game experience!\n\nDice board games are easy and exciting to play! Take on opponents with brand new custom dice, easy-to-use interface, new game modes, and exciting daily tournaments! Play this exhilarating board game from the same account on any iPad or iPhone!\n\nHow to Play Dice with Buddies:\nIn Dice With Buddies, the objective of the game is to score the most points by rolling different combinations. Your 5 dice can be rolled up to 3 times per turn to score in a category. Once a category has been used in the game, it cannot be used again. The game consists of thirteen turns. Feeling lucky? Roll a five-of-a-kind and score 50 points! Score more points than your opponent to win the game and earn rewards!\nThis dice game has also called Poker Dice because there are fun combinations like Full House, Three-of-a-Kind, Four-of-a-Kind, Small Straight, Large Straight ñ all that resemble poker.\nIf you love Yathzee, Yatzy and Farkle, then you will love Dice With Buddies! Play this classic dice game anywhere with your friends and family, and prepare to have fun!\n\nDice With Buddies Features\nDice Master Showdown: \nBeat the tower of Dice Masters for great prizes!\n\nDice Game Bonuses:\n- Finish Dice games to win in-game scratchers with a chance to win tons of bonus dice rolls.\n- Activate a bonus dice roll to get an extra dice roll right when you need it.\n\nTake part in multiplayer tournaments:\n- Dice tournaments are a new, thrilling challenge! Dice Solitaire, Dice Bingo, and Dice Stars are completely new ways to play this classic game! Tournaments are running daily!\n- Play through 10+ leagues to win exciting prizes!\n\nSocial Games with Friends\n- Play with friends and family. Create your own family in game to group chat and share rewards!\n- Multiplayer games with random opponents ñ play dice games with players around the world\n- Chat, challenge, and favorite your friends with the new social buddies system!\n\nPersonalize your dice rolling experience:\n- LOADS OF CUSTOM DICE!\n- LOTS OF SPECIAL PORTRAIT FRAMES!\n- TONS OF THEMED GAME BOARDS!\n\nFans of card games and fun social experiences will LOVE Dice With Buddies! Entertaining games with friends await in Dice With Buddies! Download today and roll the dice!\nPlease contact us at dicesupport@scopely.com with\n* 친구들과 주사위 *\nBuddies와 함께하는 주사위는 가장 좋아하는 고전적인 주사위 게임에서 재미 있고 새로운 스핀입니다! 수백만 명의 플레이어가 즐길 수있는 무료 멀티 플레이 보드 게임을 가족, 친구 또는 새 친구와 함께 즐길 수 있습니다! 상대방이 옆에 있거나 수천 마일 떨어진 곳에서 무료 게임을 즐기는 재미를 공유하십시오! 주사위 놀이를 재미 있고 새로운 소셜 보드 게임 경험을 통해 친구들과 함께하십시오!\n\n주사위 보드 게임은 쉽고 흥미 진진합니다! 새로운 커스텀 주사위, 사용하기 쉬운 인터페이스, 새로운 게임 모드 및 흥미 진진한 일일 토너먼트로 상대방과 함께하십시오! 모든 iPad 또는 iPhone에서 동일한 계정으로이 흥미 진진한 보드 게임을 즐겨보세요!\n\n친구와 함께 주사위 놀이 방법 :\n동료들과 함께하는 주사위에서, 게임의 목적은 다른 조합을 굴려서 가장 많은 점수를 얻는 것입니다. 5 개의 주사위를 한 번에 3 번 굴려 점수를 올릴 수 있습니다. 카테고리가 게임에서 사용되면 다시 사용할 수 없습니다. 게임은 13 턴으로 구성됩니다. 운 좋은 느낌? 다섯 가지를 굴려 점수 50 점을 얻으십시오! 상대방보다 점수가 높으면 게임에서 이기고 보상을 얻으실 수 있습니다!\n이 주사위 게임은 풀 하우스, 3 가지, 4 가지 종류, 4 가지 종류, 작은 직선, 큰 직선과 같은 재미있는 조합이 있기 때문에 포커 주사위라고도합니다.\nYathzee, Yatzy 및 Farkle을 좋아한다면, 당신은 Buddies와 함께 Dice를 좋아할 것입니다! 친구 및 가족과 함께이 고전적인 주사위 게임을 어디서든 즐기고 즐거운 시간을 보내십시오!\n\n거시기 특징을 가진 주사위\n주사위 마스터 마무리 :\n거대한 상금을 위해 주사위 마스터의 탑에서 승리하십시오!\n\n주사위 게임 보너스 :\n- 주사위 게임을 마침으로써 게임 내 스크래치를 획득 할 수 있으며 보너스 주사위 굴림을 할 수 있습니다.\n- 필요할 때 추가 주사위 굴림을 얻으려면 보너스 주사위 굴리기를 활성화하십시오.\n\n멀티 플레이어 토너먼트에 참가하십시오 :\n- 주사위 대회는 새롭고 스릴있는 도전입니다! Dice Solitaire, Dice Bingo 및 Dice Stars는 완전히 새로운 게임입니다. 토너먼트가 매일 운영됩니다!\n- 흥미 진진한 상품을 얻으려면 10 개 이상의 리그를 즐기십시오!\n\n친구와 가진 사회적인 게임\n- 친구 및 가족과 놀아 라. 게임에서 가족을 만들어 채팅을 그룹화하고 보상을 공유하십시오!\n- 무작위로 상대방을 가진 멀티 플레이어 게임 - 전세계 플레이어와 함께 주사위 게임을합니다.\n- 새로운 소셜 친구 시스템을 사용하여 채팅하고, 도전하고, 좋아하는 친구들을 즐겨보세요!\n\n당신의 주사위 굴리기 경험을 개인화하십시오 :\n- 커스텀 다이너스로드!\n- 특수 인물 프레임이 많이 있습니다!\n- 그 게임 보드의 톤!\n\n카드 게임의 팬과 재미있는 사회 경험은 친구들과 함께 주사위를 사랑합니다! 친구와 함께 즐거운 게임은 친구들과 함께 주사위를 기다리고 있습니다! 오늘 다운로드하여 주사위를 굴려보세요!\ndicesupport@scopely.com으로 연락하십시오.\n"
}