{
	"app_link": "https://play.google.com/store/apps/details?id=com.Roxley.SantoriniGame",
	"app_category": "보드",
	"app_name": "Santorini Board Game",
	"app_detail": "Santorini is a highly accessible pure strategy game where you build your way to victory!\n\nHow to play:\n1) MOVE one of your Workers. You can move up a maximum of one level.\n2) BUILD a block with your moved Worker. Build domes on the third level.\n3) WIN if your Worker reaches the third level!\n\nFeatures:\n• Game altering variable player powers completely change how you play, bringing massive replayability.\n• Beautifully rendered 3D play area\n• Adventure through the land of Santorini in the single player Odyssey mode \n• Play with a friend in pass-and-play or online game modes\n• Already own the boardgame? Use the \"Helper\" to select gods to play in the physical board game, and log your matches\n• Dare to challenge the insanely skilled \"Godlike\" AI level\n• Watch tutorials on all the god powers! \n• Fully orchestrated sound track\n\nSantorini includes 34 characters selected from the original board game, the Golden Fleece expansion and the Underworld promotional characters, with the option to purchase up to 25 more (either in packs of 5 for $1.99 USD, or all together in the Pantheon pack for a discounted price of $7.99 USD).\nSantorini는 당신이 승리로가는 길을 만드는 매우 접근하기 쉬운 순수한 전략 게임입니다!\n\n게임 방법:\n1) 당신의 노동자 중 한 명을 움직이십시오. 최대 한 단계 위로 이동할 수 있습니다.\n2) 이동 한 작업자와 블록을 작성하십시오. 3 단계에서 돔을 만듭니다.\n3) 근로자가 3 단계에 도달하면 승리하십시오!\n\n풍모:\n• 게임을 변경하는 다양한 플레이어 권한으로 게임 방법이 완전히 바뀌어 엄청난 재연 가능 성을 제공합니다.\n• 아름답게 렌더링 된 3D 재생 영역\n• 싱글 플레이어 오딧세이 모드에서 산토 리니의 땅을 탐험하십시오.\n• 패스 앤 플레이 또는 온라인 게임 모드로 친구와 게임하십시오.\n• 이미 보드 게임을 소유하고 있습니까? \"도우미\"를 사용하여 실제 보드 게임에서 플레이 할 신을 선택하고 성냥을 기록하십시오\n• 감히 숙련 된 \"Godlike\"AI 레벨에 도전하라.\n• 모든 신의 힘에 관한 자습서를보십시오!\n완전 통합 된 사운드 트랙\n\n산토 리니 (Santorini)는 원래 보드 게임 인 골든 플리스 (Golden Fleece) 확장 및 언더 월드 (Unleworld) 프로모션 캐릭터 중에서 최대 34 개를 선택하여 25 개까지 구매할 수있는 옵션을 제공합니다 (5 달러짜리 5 달러짜리 1.99 달러 또는 판테온 팩으로 모두 할인 된 가격으로 구입할 수 있음). $ 7.99 USD의 가격).\n"
}