{
	"app_link": "https://play.google.com/store/apps/details?id=com.usm.catanuniverse",
	"app_category": "보드",
	"app_name": "Catan Universe",
	"app_detail": "Play your favorite game Catan anytime and anywhere: the original board game, the card game and the expansions in one app! Now including ‘Catan – Rise of the Inkas‘!\n\nAfter a long voyage of great deprivation, your ships have finally reached the coast of an uncharted island. However, other explorers have also landed on Catan: The race to settle the island has begun!\n\nBuild roads and cities, trade skillfully and become Lord or Lady of Catan!\n\nGo on a journey to the Catan universe, and compete in exciting duels against players from all over the world. The board game classic and the Catan card game bring a real tabletop feeling to your screen! \n\nPlay with your Catan Universe account on the device of your choice: You can use your login on numerous desktop and mobile platforms! Become part of the huge worldwide Catan community, and compete against players from all over the world, and on all supported platforms.\n\nThe board game:\nPlay the basic board game in multiplayer mode for up to three players free of charge. Master the free “Arrival on Catan” to permanently unlock the single player and custom match modes for the “Arrival on Catan” scenario, to play against the AI or your friends anytime. \n\nFor even more variety, unlock the complete basic game, the expansions “Cities & Knights” and “Seafarers” and the stand-alone variant ‘Rise of the Inkas’ as in-game purchases. Defend yourself against barbarian invasions, journey to new shores, and compete against cunning computer opponents.\n\nThe game edition ‘Rise of the Inkas‘ is another exciting challenge for you, as your settlements are doomed in their heyday. The jungle swallows the signs of human civilization, and your opponents seize their chance to build their settlement at the location they crave for.\n\nThe card game:\nPlay the introductory game of the popular 2 player card game “Catan – The Duel” online free of charge or master the free “Arrival on Catan”, to permanently unlock the single player mode against the AI.\nGet the complete card game as an in-game purchase to play three different theme sets against friends, other fans friends or different AI opponents and submerge yourself into the bustling life on Catan.\n\n\nFeatures:\n\n- Trade – build – settle – Become Lord of Catan!\n- Play on all your devices with one account.\n- Faithful to the original version of the board game “Catan”, as well as the card game “Catan – The Duel” (aka “Rivals for Catan”)\n- Design your own avatar.\n- Chat with other players and form guilds.\n- Play to earn numerous achievements and unlock rewards.\n- Get additional expansions and play modes as in-game purchases.\n- Get started very easily with the comprehensive tutorial.\n\n\nFeatures in development: \n\n- Compete in tournaments as guilds or for your own glory.\n- Prove yourself in numerous additional expansions.\n\n\nFree-to-play content: \n\n- Basic game free matches against two other human players\n- Introductory game free matches Catan – The Duel against a human player\n- “Arrival on Catan” – permanently unlock board game custom-match mode against friends as well as single-player against the AI for board game and card game\n- Registration bonus of 100 gold and 2 scrolls – unlock expansions and complete access to auto match, single player and custom matches with scrolls for a limited time \n- Further scrolls by levelling up\n\n\nMinimum Android version: Android 4.4.\n\n\n***** \nQuestions or suggestions for improvements: \nMail to support@catanuniverse.com\nWe are looking forward to your feedback! \n\n\nFor more information on news and updates: www.catanuniverse.com or visit us on www.facebook.com/CatanUniverse\n*****\n언제 어디서나 좋아하는 게임 Catan을 플레이하십시오 : 원래 보드 게임, 카드 게임 및 하나의 앱에서의 확장! 이제 'Catan - Inkas의 상승'을 포함하여!\n\n막대한 박탈의 긴 항해 후, 당신의 배는 미지의 섬 해안에 마침내 도착했습니다. 그러나 다른 탐험가도 Catan에 착륙했습니다. 섬을 정복하기위한 경쟁이 시작되었습니다!\n\n도로와 도시를 건설하고 능숙하게 교역하며 카탄의 여호와 또는 성녀가 되십시오!\n\n카탄 우주로 여행을 떠나 전세계 선수들과 경쟁 해보세요. 보드 게임 클래식과 카탄 카드 게임은 실제 탁상용 느낌을 화면에 가져옵니다!\n\n원하는 장치로 Catan Universe 계정으로 재생 : 수많은 데스크탑 및 모바일 플랫폼에서 로그인을 사용할 수 있습니다! 커다란 전세계 Catan 커뮤니티의 일원이되어 전 세계 모든 플레이어와 지원되는 모든 플랫폼에서 경쟁하십시오.\n\n보드 게임 :\n최대 3 명까지 무료로 멀티 플레이 모드로 기본 보드 게임을 즐길 수 있습니다. \"Catan에 도착\"무료로 마스터하여 \"Catan에 도착\"시나리오의 싱글 플레이어 및 커스텀 매치 모드를 영구적으로 해제하여 언제든지 AI 또는 친구들을 상대로 플레이 할 수 있습니다.\n\n더욱 다양한 게임을 즐기려면 게임 전체를 구매할 때 기본 게임 인 확장팩 '도시 및 기사'및 '선원'및 독립형 'Rise of the Inkas'잠금을 해제하십시오. 야만스런 침략, 새로운 해안으로의 여행, 교활한 컴퓨터 상대와의 경쟁에서 벗어나십시오.\n\n게임 판 '인카 스 라이즈 (Rise of the Inkas)'는 당신의 정착지가 전성기를 맞이할 때 당신에게 또 다른 흥미로운 도전이됩니다. 정글은 인간 문명의 흔적을 삼켜 버리고 상대방은 갈망하는 위치에서 정착지를 건설 할 수있는 기회를 포착합니다.\n\n카드 게임 :\n인기있는 2 인용 카드 게임 \"Catan - The Duel\"의 무료 입문 게임을 온라인으로 무료로 즐기거나 무료 \"Catan Arrival on Catan\"을 마스터하여 인공 지능에 대한 단일 플레이어 모드의 잠금을 영구적으로 해제하십시오.\n친구, 다른 팬 친구들 또는 다른 AI 상대방에 대한 세 가지 테마 세트를 재생하고 Catan의 번잡 한 삶에 잠수함 속에서 완전한 카드 게임을 게임 내 구매로 받으십시오.\n\n\n풍모:\n\n- 무역 - 건설 - 정착 - 카탄의 제왕이 되십시오!\n- 하나의 계정으로 모든 기기에서 재생할 수 있습니다.\n- 보드 게임 \"Catan\"의 원래 버전뿐만 아니라 카드 게임 \"Catan - The Duel\"(일명 \"Catan의 라이벌\")에 충실 함\n- 자신의 아바타를 디자인하십시오.\n- 다른 플레이어 및 양식 길드와 대화하십시오.\n- 수많은 업적을 얻고 보상을 획득하려면 게임하십시오.\n- 게임 내 구입과 같은 추가 확장 및 플레이 모드를 얻으십시오.\n- 포괄적 인 자습서로 시작하십시오.\n\n\n개발중인 기능 :\n\n- 길드 또는 자신의 영광을위한 토너먼트에서 경쟁하십시오.\n- 수많은 추가 확장에서 자신을 증명하십시오.\n\n\n무료 콘텐츠 재생 :\n\n- 다른 두 명의 인간 선수와의 기본 게임 무료 경기\n- 소개 게임 무료 캐탄 Catan - 인간 선수에 대한 결투\n- \"Catan에 도착\"- 보드 게임 및 카드 게임을 위해 AI에 대해 싱글 플레이어뿐만 아니라 친구와 보드 게임 커스텀 매치 모드를 영구적으로 해제합니다.\n- 100 골드 및 2 스크롤의 등록 보너스 - 확장을 해제하고 자동 매치, 단일 플레이어 및 제한된 시간 동안 스크롤과 맞춤식 매치를 완료하십시오\n- 레벨 업에 의한 추가 스크롤\n\n\n최소 Android 버전 : Android 4.4.\n\n\n*****\n개선을위한 질문 또는 제안 사항 :\nsupport@catanuniverse.com으로 메일 보내기\n우리는 귀하의 의견을 기다리고 있습니다!\n\n\n뉴스 및 업데이트에 대한 자세한 내용은 www.catanuniverse.com 또는 www.facebook.com/CatanUniverse에서 확인할 수 있습니다.\n*****\n"
}