{
	"app_link": "https://play.google.com/store/apps/details?id=com.asmodeedigital.bananagramsv2",
	"app_category": "보드",
	"app_name": "Bananagrams: The Official Game",
	"app_detail": "Face off against the AI or online opponents in this game of letters! Be the first to form a succession of words by using letters from the shared pool of letters. Bananagrams will put your gray matter to the test! You'll need to be crafty and use a maximum number of letters to beat your opponents. Unveil your vocabulary, stretch your syllables and lay out your lexical skills to win! If you use up your letter reserve, draw more and make your opponents draw additional letters! Don't leave them any respite and keep arranging new words to make sure you're the one who puts down the last letter.\nPlay in single-player mode against an AI or face up to 3 opponents in multi-player online mode... challenge your lexical dexterity and place your best words. \nAdd your friends to your list so that you can easily find them again. Use \"Quick Play\" mode to swiftly start a quick game against other online players! Or you could also set your own game parameters and invite other players.\n\nFeatures:\n\n- Official adaption of a classic word game!\n- Play in single-player mode against an AI, play against your friends or against people from all over the world (up to 4 players) in some madcap match-ups.\n- \"Quick Play\" mode: click and join the first available game!\n- Play with an English or a French dictionary.\n\n\nBananagrams includes an English as well as a French dictionary!\n이 편지 게임에서 AI 또는 온라인 상대와 대결하십시오! 공유 된 글자의 글자를 사용하여 연속 된 단어를 구성하십시오. 바나나그램이 당신의 회색 문제를 시험해 볼 것입니다! 너는 교활하고 너의 상대를 치기 위하여 편지의 최대 숫자를 사용할 필요가있을 것이다. 어휘를 공개하고, 음절을 늘리고, 어휘력을 배양하여 승리하십시오! 편지 보호 구역을 다 써 버린 경우 더 많은 돈을 모으고 상대방이 추가 편지를 뽑도록하십시오! 그 (것)들을 남겨 두지 말고 당신이 마지막 편지를 내리는 사람다는 것을 확인하기 위하여 새로운 낱말을 준비해 두십시오.\n멀티 플레이어 온라인 모드에서 AI 또는 단일 플레이어 모드에서 최대 3 명의 상대방을 상대로 싱글 플레이 모드로 플레이 ... 어휘의 손재주에 도전하고 최고의 단어를 배치하십시오.\n친구들을 목록에 추가하면 쉽게 찾을 수 있습니다. \"빠른 플레이\"모드를 사용하면 다른 온라인 플레이어와 빠른 게임을 신속하게 시작할 수 있습니다! 또는 게임 매개 변수를 설정하고 다른 플레이어를 초대 할 수도 있습니다.\n\n풍모:\n\n고전적인 단어 게임의 공식 적응!\n- AI와의 싱글 플레이 모드에서 플레이하고, 일부 미친듯한 대결에서 전 세계 친구들 (4 명까지)과 친구들을 상대로 플레이합니다.\n- \"빠른 재생\"모드 : 처음 사용 가능한 게임을 클릭하고 가입하십시오!\n- 영어 또는 프랑스어 사전으로 재생하십시오.\n\n\n바나나그램에는 영어 사전과 프랑스어 사전이 포함되어 있습니다!\n"
}