{
	"app_link": "https://play.google.com/store/apps/details?id=com.privateerpress.warroom2",
	"app_category": "보드",
	"app_name": "War Room 2",
	"app_detail": "Why does it request permission to \"make and manage phone calls\"?\nThis is a frustrating Unity bug. Because of the network permissions needed by the multiplayer library we use, the permission for cellular data usage shows up as this warning on install. War Room 2 doesn't do anything with your phone calls. As soon as Unity provides a fix that allows us to remove this warning while still maintaining multiplayer functionality we'll get this fixed.\n\n---\n\nWar Room 2.0 is the official utility app for WARMACHINE and HORDES. Developed by TinkerHouse Games, War Room puts the entire library of WARMACHINE and HORDES stat cards in the palms of players’ hands, giving them access to a wealth of features that facilitate faster and easier gameplay. In addition, users receive regular rules updates from Privateer Press straight to their devices.\n\n• Full Card Display: Model stat cards are shown exactly as they are printed, so players can reference them easily and with the same confidence as they would printed cards.\n• Army Creation Workshop: War Room’s intuitive army creation makes building lists a snap.\n• Go to War Mode: Play games with your device thanks to War Room’s host of in-game features, including damage tracking and army list card viewing. Game modes include Solo, Hot Seat, and Linked Play for online multiplayer match tracking.\n• Complete Rules PDF and Rules Reference: Access the full PDF rules for WARMACHINE and HORDES directly from your device, along with a searchable rules reference.\n\nThe base app is a free download and includes sample stat cards from WARMACHINE: Prime and HORDES: Primal, as well as a selection of cards from Convergence of Cyriss, Mercenaries, and Minions. Full decks can be unlocked via in-app purchases.\n왜 \"하고 전화 통화를 관리\"할 수있는 권한을 요청합니까?\n이것은 실망 유니티 버그입니다. 우리가 사용하는 멀티 플레이어 라이브러리에 필요한 네트워크 권한 때문에, 셀룰러 데이터 사용에 대한 권한은 설치에이 경고로 표시됩니다. 전쟁 룸 2는 전화와 아무것도하지 않습니다. 즉시 유니티는 여전히 우리가이 고정거야 멀티 플레이어 기능을 유지하면서 우리가이 경고를 제거 할 수있는 수정 프로그램을 제공하고있다.\n\n---\n\n전쟁 룸 2.0은 워 머신과 무리의 공식 유틸리티 응용 프로그램입니다. TinkerHouse 게임에 의해 개발, 전쟁 룸 워 머신의 전체 라이브러리를두고 무리는 그들에게 빠르고 쉽게 게임 플레이 촉진 기능의 재산에 대한 액세스를 제공, 플레이어의 손의 손바닥에 카드에 시작할. 또한, 사용자는 바로 자신의 장치에 사략 Press에서 일정한 규칙 업데이트를받을 수 있습니다.\n\n• 전체 카드 디스플레이 :가 인쇄 될 때 그들은 카드를 인쇄하는 것처럼 플레이어가 쉽게와 같은 신뢰로 참조 할 수 있도록 모델 합계 카드는 정확하게 표시됩니다.\n• 육군 제작 워크숍 : 전쟁 룸의 직관적 인 군대 작성이 건물 목록 스냅합니다.\n• 대전 모드로 이동 손상 추적 및 육군 목록 카드보기를 포함하여 게임 기능의 전쟁 룸의 호스트에 장치 덕분에 게임을 재생합니다. 게임 모드는 솔로, 핫 시트, 온라인 멀티 플레이어 매치 추적을위한 링크 재생을 포함한다.\n• 완벽한 규칙 PDF 및 규칙 참조 : 검색 가능한 규칙 참조와 함께, 귀하의 장치에서 직접 전체 PDF의 워 머신에 대한 규칙과 떼거리에 액세스 할 수 있습니다.\n\n기본 앱은 무료로 다운로드 및 샘플 합계 워 머신에서 카드 포함 총리와 무리 : 불안뿐만 아니라 Cyriss, 용병, 그리고 하수인의 융합에서 카드를 선택합니다. 전체 데크에서 인앱 구매를 통해 잠금을 해제 할 수 있습니다.\n"
}