{
	"app_link": "https://play.google.com/store/apps/details?id=jp.coolfactory.android.werewolf2",
	"app_category": "보드",
	"app_name": "人狼殺2",
	"app_detail": "国内初のセルフボイスオンライン人狼ゲーム第２弾！更に新機能!\n難しい操作は不要！自分の声を通じて、嘘をついている人を見極めろ！\n超豪華声優陣によるキャラクターボイスも必見！\nより多様性のあるキャラクター、魅力的で引き込まれる3Dの世界へようこそ！\n\nゲーム紹介:\n国内初のセルフボイスオンライン人狼ゲーム第２弾！『人狼殺』シリーズゲームとして、本作は人狼殺の特徴を引き継ぎ、更に新機能が加わり、再びプレイヤーのボイスと言葉で運命が変わる世界が訪れる！\n難しい操作は不要！自分の声を通じて、嘘をついている人を見極めろ！誰でもどこでも人狼ゲームを楽しめるぞ！\n超豪華声優陣によるキャラクターボイスも必見！\n前作より更に多様性のあるキャラクター、生き生きする3Dグラフィックスがポイント、魅力的で引き込まれる3Dの世界へようこそ！\n\n背景ストーリー:\nある霧がたちこめる朝、ある人里離れていて静かな大荘園に、はじめてのお客さんを迎えた。四人のお客さんはそれぞれ違うところから荘園の玄関の前で集まった。ここで彼らの知られざる運命を開いた……いったい誰が嘘をついているのか？今日は誰が殺されるのか？優雅で神秘的な女伯爵なのか？それとも見た目は落ち着くて頼もしいようだが、実は奥が深い年長紳士なのか？\n\nゲームの説明:\n人狼殺2は会話によって推理を行う人狼ゲームで、プレイヤーそれぞれが会話の内容・反応・声などから人狼を見破る村人陣営と、当てられないよう嘘をついて戦う人狼陣営との心理戦になります。\n現在ゲーム内では6人村、9人村及び12人村という三つの基本モードがプレイでき、役職は十数以上選択できます！\n勝利条件：\n村人陣営はすべての人狼を見つけ出すこと。\n人狼陣営は人狼の生存者の数が村人の生存者の数を上回ること。\n\nゲームの特徴:\n1.【多様性のあるキャラクター】3D人物には男性、女性、おじさん、ロリなどのキャラクターが出るので、あなたを新しい体験へと導いてくれます！\n2.【精巧で華やかなコスシステム】独特のコスシステムであなたのキャラをもっとおしゃれで個性のある服装に着せ替えよう。\n3.【豊富なアイテムが利用できる】経験値カード、プレゼント、希少アイテムの破片がいっぱい手に入る！思いっきり対決しよう！\n4.【スムーズな試合進行】追放と噛み殺し合い、演技力の競い合い、ランク戦などなど！\n5.【多種多様のゲームモード】6人村、9人村、12人村、特殊身分村、ランク戦村、どれも魅力的で選べない！\n6.【便利なオンラインボイス】立って、座って、横になっても、寝ころんでも会話でゲームができる！\n7.【有名声優CVナレーション】佐倉綾音、小野友樹、早見沙織、江口拓也など豪華な声優陣と一緒にゲームを楽しもう！\n8.【分かりやすい初心者ガイド】動画付きゲーム説明、懸賞クイズシステムもあるよ！クエスチョンアンサー形式で操作やルール、ゲーム環境に慣れる時間がかなり短くなるかも！？\n9.【いろいろなクエスト】ゲームはもちろん、それ以外にもさまざまな目標が達成できるよ！\n10、【ゲーム環境の取締まり】前作より更に厳しく取り締まるため、ゲームの公平性、秩序を保つための正規通報システムを導入。これでプレイヤーは快適でよりよいゲーム環境を楽しむことができる！\n국내 최초의 셀프 보이스 온라인 인 늑대 게임 제 2 탄! 또한 새로운 기능!\n어려운 조작은 불필요! 자신의 목소리를 통해 거짓말을하는 사람을 見極めろ!\n초호화 성우진에 의한 캐릭터 음성도 놓치지 마세요!\n더 다양성있는 캐릭터 매력적이고 빨려 3D 세계에 오신 것을 환영합니다!\n\n게임 소개 :\n국내 최초의 셀프 보이스 온라인 인 늑대 게임 제 2 탄! \"늑대 인간 도살 '시리즈 게임으로, 본작은 늑대 인간 도살의 특징을 계승해, 더욱 새로운 기능이 추가되어 다시 플레이어의 음성과 말로 운명이 바뀌는 세상이 방문!\n어려운 조작은 불필요! 자신의 목소리를 통해 거짓말을하는 사람을 見極めろ! 누구나 어디서나 늑대 인간 게임을 즐길 수있을거야!\n초호화 성우진에 의한 캐릭터 음성도 놓치지 마세요!\n전작보다 더욱 다양성있는 캐릭터, 생생한하는 3D 그래픽이 포인트 매력적 빨려 3D 세계에 오신 것을 환영합니다!\n\n배경 스토리 :\n있는 안개가 자욱한 아침에있는 외딴하고 조용한 대 장원에 처음 손님을 맞이했다. 네 명의 손님은 각기 다른 곳에서 장원의 현관 앞에 모였다. 여기에서 그들은 알려지지 않은 운명을 열었다 ...... 도대체 누가 거짓말을하고 있는가? 오늘은 누가 살해 되는가? 우아하고 신비로운 여자 백작인가? 아니면 외형은 침착하고 믿음직스러운 것 같지만, 실은 안쪽이 깊은 고위 신사인가?\n\n게임 설명 :\n늑대 인간 도살 2는 대화를 통해 추리를 할 늑대 인간 게임에서 플레이어 각각이 대화의 내용 · 반응 · 음성 등으로 늑대 인간을 간파 마을 진영과 당해 않게 거짓말을 싸우는 늑대 인간 진영과의 심리전 됩니다.\n현재 게임 내에서는 6 명의 마을 아홉 마을과 12 명의 마을이라는 세 가지 기본 모드가 플레이 할 직책은 수십 이상 선택할 수 있습니다!\n승리 조건 :\n마을 진영은 모든 늑대 인간을 알아낼.\n늑대 인간 진영은 늑대 인간 생존자의 수가 마을의 생존자의 수를 능가한다.\n\n게임의 특징 :\n1. [다양성있는 캐릭터] 3D 인물은 남자, 여자, 아저씨, 로리 등의 캐릭터가 나오므로, 당신을 새로운 경험으로 이끌어줍니다!\n2. [정교하고 화려한 코스 시스템] 독특한 코스 시스템으로 당신의 캐릭터를 더 세련되고 개성있는 복장으로 갈아 바꾸려고입니다.\n3. [풍부한 항목을 사용할 수] 경험치 카드, 선물, 희귀 아이템의 파편이 가득 입수! 마음껏 대결하자!\n4. [원활한 경기 진행] 추방 噛み殺し 서로 연기력 경쟁, 순위 전 등 등!\n5. [다양한 게임 모드] 6 명의 마을 9 명의 마을 12 명의 마을, 특수 신분 마을 순위 전 마을, 아무도 매력 선택할 수 없다!\n6. [편리한 온라인 음성] 서서, 앉아서, 누워서도 누워서도 대화에 게임이있다!\n7. [유명 성우 CV 해설] 사쿠라 아야네, 오노 유키, 하야미 사오리, 에구치 타쿠야 등 화려한 성우진과 함께 게임을 즐기자!\n8. [알기 쉬운 초보자 가이드] 동영상 첨부 게임 설명, 경품 퀴즈 시스템도 있어요! 물음표 도움말 형식으로 조작이나 규칙, 게임 환경에 익숙해지는 시간이 크게 단축 될 수! ?\n9. [다양한 퀘스트] 게임은 물론 이외에도 다양한 목표를 달성 할 수있어!\n10 [게임 환경 단속] 전작보다 더욱 단속 게임의 공정성, 질서를 유지하기위한 공식 통보 시스템을 도입했다. 이제 플레이어는 편안하고 더 나은 게임 환경을 즐길 수있다!\n"
}