{
	"app_link": "https://play.google.com/store/apps/details?id=com.a1mobile.secretmurder",
	"app_category": "보드",
	"app_name": "Secret Murder",
	"app_detail": "Secret Murder is the evolution of Spyfall! \n\nWith new twists and locations, the Sheriff better watch their back. \n\nHere is how you play Secret Murder (more detailed instructions are provided in the game).\n\nSummary: \nThe basics of the game is that the Murderer is trying to frame the Sheriff. The Sheriff is trying to use the Truth Teller to figure out the location while trying to find the Murderer. The Liar is thrown in to add a twist. The difference between the Murderer and the Liar (if played correctly) is the Murderer’s answers might sometimes be right and sometimes be wrong (due to guessing) while the Liar is always wrong. If the Murderer figures out the location, it will be near impossible to guess who the Murderer is, therefore the bystanders need to be very careful when answering questions in order to not reveal too much information.\n\nRoles:\nMurderer - Knows the Sheriff\nTruth Teller - Knows the Liar; Knows the location; Must be 100% truthful \nLiar - Knows the location; Must always lie\nSheriff - Knows the Truth Teller; Can not reveal their identity unless to arrest/guess the Murderer\nBystander - Knows the location\n\nSecret Murder can be played with 4-16 people and is great fun for the whole family!\n비밀 살인은 Spyfall의 진화입니다!\n\n새로운 단도와 위치로 보안관은 등을 잘 주시합니다.\n\n비밀 살인을하는 법이 있습니다 (자세한 지침은 게임에서 제공됩니다).\n\n개요:\n게임의 기본은 살인자가 보안관을 구성하려고한다는 것입니다. 보안관은 살인자를 찾으려고 할 때 진실 텔러를 사용하여 위치를 파악하려고합니다. 거짓말 쟁이가 뒤틀린 자세를 더합니다. 살인자와 거짓말 쟁이의 차이점은 (거짓말을하는 경우에) 살인자의 답변이 때로는 옳고 가끔 잘못 될 수 있습니다 (추측으로 인해). 만약 살인자가 그 위치를 알아 내면, 살인자가 누구인지를 추측하는 것이 거의 불가능할 것입니다. 따라서 너무 많은 정보를 밝히지 않기 위해 구경꾼이 질문에 대답 할 때 매우 신중해야합니다.\n\n역할 :\n살인자 - 보안관을 알고 있습니다.\n진실 텔러 - 거짓말 쟁이; 위치를 알고 있습니다. 100 % 진실해야합니다.\n거짓말 쟁이 - 위치를 알고 있습니다. 항상 거짓말해야합니다.\n보안관 - 진실 텔러를 알고 있습니다. 살인자를 체포하거나 추측하지 않으면 자신의 신원을 밝힐 수 없습니다.\n방관자 - 위치를 알고 있습니다.\n\n비밀 살인은 4-16 명과 함께 할 수 있으며 가족 모두에게 큰 즐거움입니다!\n"
}