{
	"app_link": "https://play.google.com/store/apps/details?id=com.quantumtoast.talktodefusecocos",
	"app_category": "보드",
	"app_name": "Escape the BOOM",
	"app_detail": "\"Cut the Red Wire!!!\" - You found a bomb, but you cannot defuse it alone. You and your Team have only 5 minutes to talk it out and solve all the riddles before it explodes! \n\nOne player must defuse the bomb but does not know what to do. The other players have the manual and can figure out what to do, but they do not see the bomb. So they need to talk. A lot. In five minutes. Without misunderstandings. To Escape the BOOM!\n\nFEATURES:\n\n* Escape the BOOM is a co-op party game\n* Ideal group size: 3-7 players \n* Only one smartphone with Escape the BOOM required for the whole group \n* The other players only need the manual \n* Free manual available in English, Spanish and German at www.Escape-the-BOOM.com\n* Carefully crafted Cold-War-era style and vintage equipment - James Bond meets Red Alert\n* 24 Levels of increasing difficulty \n* Procedurally generated Modules with endless combinations \n* Every Level starts with a different configuration \n* Many hours of defusal-action \n* Dedicated Discord server available for remote gaming and matchmaking\n\nIf you and your friends like Live Escape Games, Exit the Room puzzles or if you have enjoyed collaborative Bomb Defusal apps before, this game is for you!\nEscape the BOOM has also been used for team building activities, to grow as a team and have fun doing so.\n\"빨간 철사를 자르십시오 !!!\" - 폭탄을 발견했지만 혼자서 풀 수는 없어요. 당신과 당신의 팀은 폭발하기 전에 그것을 이야기하고 모든 수수께끼를 풀 수있는 5 분 밖에 남지 않았습니다!\n\n한 명의 플레이어가 폭탄을 해체해야하지만 무엇을해야할지 모릅니다. 다른 플레이어는 매뉴얼을 가지고 무엇을해야 할지를 알 수 있지만 폭탄은 보지 못합니다. 그래서 그들은 이야기해야합니다. 많이. 5 분 후에. 오해없이. 붐을 탈출하려면!\n\n풍모:\n\n* BOOM을 탈출하는 것은 협동 파티 게임입니다.\n* 이상 그룹 크기 : 3-7 명\n* 그룹 전체에 필요한 붐을 탈출 한 스마트 폰\n* 다른 플레이어는 설명서가 필요합니다.\n* www.Escape-the-BOOM.com에서 영어, 스페인어 및 독일어로 제공되는 무료 설명서\n* 조심스럽게 제작 된 냉전 시대 스타일과 빈티지 장비 - James Bond는 Red Alert\n* 어려움이 증가하는 수준 24\n* 끝없는 조합으로 절차 적으로 생성 된 모듈\n* 모든 레벨은 다른 구성으로 시작됩니다.\n* 많은 시간 동안의 해산 - 행동\n원격 게임 및 매치 메이킹을위한 전용 Discord 서버\n\n당신과 당신의 친구들이 라이브 탈출 게임, 방 퍼즐 탈출 게임을 원한다면, 또는 이전에 협조적 인 폭탄 공격 앱을 사용해 본 적이 있다면이 게임이 당신을위한 것입니다!\nBOOM 탈출은 팀 구성 활동에 사용되어 팀으로 성장하고 그렇게 즐겁게합니다.\n"
}