{
	"app_link": "https://play.google.com/store/apps/details?id=com.dynamicgames.motherday",
	"app_category": "보드",
	"app_name": "Mother's Day Bingo",
	"app_detail": "Mother’s Day is a day for many people to show their appreciation towards mothers and mother figures worldwide. We've create this special Bingo game to honor this holiday.\n\nSave this amazing season in your heart and play this free game of bingo it anytime you want with the most incredible features in the market. Play offline in those moments while coming back home, play online and experience the real bingo live excitement; stress free guarantee, as the connection won’t get lost in the middle of a game. Our responsive & quick interface ensures a high quality gaming experience, with stunning Mother's Day animations, themed bingo cards, gifts, and much more surprises! Earn special trophies & medals as special achievements; with them, you’ll be able to unlock more skins & themes like Valley of Flowers, white carnations & many other funny animated bingo cards. \n\nListen to all our funny sound effects, listen the pop of the balls falling. Use special Mother's Day markers & change the theme of your cards every time you want! Use power ups to increase your earnings, and increase your chances of winning by playing up to 4 cards! Have a favorite card with specific number sets? Save it and customize your own lucky card, bet, and play it as many times you want! Choose the amount of cards to daub and place custom bets for each card. Enjoy our HD graphics, plus all of the wonderful content to discover! \n\n*** Features of the Game***\n\n- No deposit required, all content is free\n- Online Leaderboards\n- Several Rooms and a Lobby to Chat\n- Low battery & Memory Consumption\n- Offline Mode! \n\nPlay with no restrictions, no limits and with tons of rewards and bonuses! Be part of our community & play in special events! Start playing NOW Mother's Day Bingo on Google Play Store!!!\n어머니의 날 많은 사람들이 전 세계적으로 어머니와 어머니의 그림을 향한 그들의 감사를 표시하기위한 날입니다. 우리는이 휴일을 존중하는이 특별한 빙고 게임을 작성했습니다.\n\n당신의 마음에있는이 놀라운 시즌을 저장하고 시장에서 가장 놀라운 기능은 언제 당신이 원하는 빙고의 무료 게임을 재생할 수 있습니다. 집으로 돌아 오는 동안, 그 순간에 오프라인 플레이 온라인 게임과 실제 빙고에게 라이브 흥분을 경험; 스트레스 무료 보증, 연결이 게임의 중간에 길을 잃지 않을 것 같은. 우리의 반응 및 빠른 인터페이스는 멋진 어머니의 날 애니메이션 고품질의 게임 경험, 테마 빙고 카드, 선물, 그리고 더 많은 놀라움을 보장합니다! 특별한 트로피 및 메달과 같은 특별한 업적을 달성; 그들과 함께, 당신은 꽃, 흰색 카네이션 및 다른 많은 재미 애니메이션 빙고 카드의 계곡처럼 더 스킨 및 테마의 잠금을 해제 할 수 있습니다.\n\n우리의 모든 재미있는 음향 효과 듣기 떨어지는 공의 대중 음악을들을 수 있습니다. 특별한 어머니의 날 마커를 사용하여 & 당신이 원하는 때마다 당신의 카드의 테마를 변경! 수입을 높이기 위해 파워 업을 사용하고, 4 개 카드를 재생하여 승리의 기회를 증가! 특정 수의 집합으로 마음에 드는 카드가 있습니까? 를 저장하고 자신의 운 카드, 내기를 사용자 정의, 그리고 당신이 원하는 많은 시간을 재생할! 칠하고 각 카드에 대한 사용자 정의 베팅을 배치 카드의 양을 선택합니다. 우리의 HD 그래픽을 즐길 수, 플러스 멋진 모든 콘텐츠는 발견!\n\n*** 게임 특징 ***\n\n- 보증금이 필요하지, 모든 컨텐츠는 무료입니다\n- 온라인 리더 보드\n- 일부 객실과 채팅 할 수있는 로비\n- 낮은 배터리 및 메모리 소비\n- 오프라인 모드!\n\n제한없이, 아니 제한과 보상과 보너스의 톤과 함께 플레이! 특별 행사에 지역 사회 및 놀이의 일부가 될! 구글에 어머니의 날 빙고 플레이 스토어 지금 재생 시작!\n"
}