{
	"app_link": "https://play.google.com/store/apps/details?id=com.dreamgo.pixelartist.colorbynumber",
	"app_category": "보드",
	"app_name": "숫자 색상 : 숫자, 픽셀 색상 번호 별 색상",
	"app_detail": "숫자 색상 : 숫자, 픽셀 색상 번호로 색상.\n숫자 게임으로 무료 픽셀 색상. 최고의 컬러 게임.\n번호 게임 플레이로 색상이 표시된 픽셀 색칠 공부.\n색상을 맞추고 재생하기 쉽고 숙달하기가 쉽습니다.\n\nNumber Color - Number by Color, Pixel Color Number는 성인과 어린이 모두에게 적합한 새로운 색칠 공부 책입니다. 수백 가지의 무료 픽셀 아트 워크로 색을 긋고, 수십 가지의 아름다운 예술품을 끌어와 숫자를 그립니다. 그림을 그리고 드로잉 기술을 익히는 법을 배우는 최고의 색칠 공부 책.\n\n넘버 컬러 게임은 모든 연령대를위한 최고의 게임 중 하나입니다. 아이들이 숫자 색칠하기 게임 플레이 중에 숫자와 색을 인식하도록 돕고, 힘든 하루를 보낸 후 젊은 사람들이 긴장을 풀고 스트레스를 풀도록 돕고, 노인들이 집중력을 훈련하고 평온을 유지하여 행복한 삶을 누리는 것을 돕습니다.\n\n숫자 색상의 특징 - 숫자, 픽셀 색상 아트 :\n- 컬러링 페이지는 유니콘, 만다라, 동물, 애니메이션 만화, 이모티콘, 애완 동물, 꽃과 식물, 유명한 건물, 축제 주제, 다양한 음식과 캐릭터 등 카테고리에 따라 다릅니다.\n- 두 손가락을 사용하여 확대 및 축소하여 색상 그림 크기를 조정합니다.\n- 1-2 초 동안 누르면 지속적인 컬러 모드가 활성화되어 이전보다 훨씬 빠르게 컬러를 표현할 수 있습니다.\n- 너무 많은 컬러 박스가 남아 있으면 지치셨습니까? 무료 소품을 사용하면 색상 번호를 쉽게 찾을 수 있습니다.\n- 매일 권장 사항, 핫 픽셀 아트 테마가 매일 업데이트됩니다.\n원하는대로 픽셀 아트 작품을 저장하고 공유하십시오! 그리기 기술을 과시하지 마십시오!\n\n수많은 무료 픽셀 삽화를 가진 슈퍼 재미 색칠 공부 게임! 숫자 색칠하기.\n\nFacebook: https://www.facebook.com/bestcolorgame/\n\nTwitter:https://twitter.com/PixelArtist5\n\n연락처 : david.wang.jack@gmail.com\n\n\nNumber color: color by number, pixel color number.\nFree pixel color by number game. Best color game.\nPixel coloring book with color by number gameplay.\nTap number to color, easy to play, hard to master!\n\nNumber Color - Color by Number, Pixel Color Number is a brand new coloring book suitable for both adults and children. Hundreds of free pixel artworks to color, dozens of categories of beautiful artworks to draw number. The best coloring book for you to learn to paint pictures and develop drawing skills.\n\nNumber color game is one of the best for all ages. Help kids recognize numbers and colors during number coloring gameplay, help young people to relax and relieve stress after a hard working day, and help old people train concentration and keep calm to enjoy a happy life.\n"
}