{
	"app_link": "https://play.google.com/store/apps/details?id=com.handelabra.OneDeckDungeon",
	"app_category": "보드",
	"app_name": "One Deck Dungeon",
	"app_detail": "“As we’ve come to expect from Handelabra, the digital version is flawless.” - David Neumann, StatelyPlay.com\n\n“One Deck Dungeon offers a wealth of strategic gameplay.” - Christian Valentin, AppSpy.com\n\n“A surprisingly deep dungeon crawler with vital decisions to be made at every turn.” - PixelatedCardboard.com\n\n===============================\n\nAdventure calls... but you don't always have time to spend hours optimizing your character sheet or managing your inventory! One Deck Dungeon lets you jump right in to bashing down doors, rolling dice, and squashing baddies with style. Get a full roguelike game experience, boiled down to its essence, and captured in a single deck of cards and a handful of dice!\n\nOne Deck Dungeon is a dungeon crawling adventure game for one or two players. Each time you play, choose one or two of these 5 brave heroes:\n\n• Mage - There's rarely a problem in the dungeon she can't solve with a spell.\n• Warrior - Her favorite dungeon activity is squashing her opponents immediately.\n• Rogue - Watch in awe as she dispatches monsters with style.\n• Archer - Accurate, brilliant, catastrophically deadly.\n• Paladin - She seeks out danger and shields her allies from deadly enemies.\n\nAfter every game, your heroes make progress toward unlocking up to 15 new talents, building up their power for future games.\n\nThere are 5 dangerous challenges to face:\n\n• Dragon’s Cave - The thick-skinned wyvern who occupies this dungeon prefers her heroes on the crispy side.\n• Yeti’s Cavern- If you can survive the freezing winds and biting cold, an abominable snowman awaits.\n• Hydra’s Reef - Chop off one head, and another appears! This regenerating venomous monstrosity is a slippery foe.\n• Lich’s Tomb - Hordes of undead foes, evil curses, and magical wards. What could possibly go wrong?\n• Minotaur’s Maze - Abandon all hope, ye who enter here!\n\nThe Forest of Shadows expansion doubles the content in the game and is available via In App Purchase. It features adventures in all-new lush yet deadly locales. A vast network of mossy underground tunnels and connected forest areas await your heroes! \n• 5 new heroes - Alchemist, Druid, Hunter, Slayer, & Warden\n• 5 new dungeons - Lair of Indrax, The Mudlands, Realm of Venom, Smoldering Ruins, & The Vile Roots\n• A complete new 44-card encounter deck\n• Additional progression focuses, basic skills, potions, & more!\n\nIndividual expansion cards are available via In App Purchase:\n\n• Caliana - This faerie has decided that dungeoneering looks fun! Don't let her get bored...\n• Fanatic - A righteous Sentinel is here to smite evil wherever it may lurk!\n• Witch - Her chaotic magic hammer is ready to smash glooping oozes into glooping puddles!\n• Cinder Plains - The Hellhound awaits those reckless enough to venture here...\n• Phoenix's Den - Only the bravest heroes can handle the heat!\n\nOnce you know your way around the dungeon, a game takes about 15 minutes. It might take a little longer if you're learning, or a lot shorter if you jump into a pit of spikes.\n\nWarning: do not jump into a pit of spikes.\n\nAll cards in One Deck Dungeon have many colorful boxes. Roll your dice, and attempt to fill in as many boxes as possible. For every one you don't fill, you’ll suffer consequences in hearts and time! Once you complete an encounter you'll be able to learn a new skill, acquire a new item, or gain experience to level up your hero.\n\nWelcome to the world of One Deck Dungeon. Adventure awaits!\n\nOne Deck Dungeon is compatible with Android tablet devices 7 inches or bigger with NEON CPU support. Older devices with Tegra 2 CPUs are not compatible. The recommended minimum amount of device RAM is 1 GB.\n\nOne Deck Dungeon is an officially licensed product of “One Deck Dungeon” from Asmadi Games.\n\nFor more information on One Deck Dungeon, check out OneDeckDigital.com\n\"Handelabra에서 기대했던대로 디지털 버전은 완벽합니다.\"- David Neumann, StatelyPlay.com\n\n\"One Deck Dungeon은 풍부한 전략적 게임 플레이를 제공합니다.\"- Christian Valentin, AppSpy.com\n\n\"매 턴마다 중요한 결정을 내리는 놀랍게도 깊은 지하 감옥 크롤러.\"- PixelatedCardboard.com\n\n=================\n\n모험 전화 ...하지만 캐릭터 시트를 최적화하거나 인벤토리를 관리하는 데 몇 시간을 소비 할 시간이 항상있는 것은 아닙니다! One Deck Dungeon을 사용하면 문을 두드리고, 주사위를 굴리고, 악몽을 꾸미는 스타일로 바로 뛰어들 수 있습니다. 본질적으로 끓인 완벽한 로구 올 인 게임 경험을 얻고 단일 카드 갑판과 주사위 소수에 캡처하십시오!\n\nOne Deck Dungeon은 한두 명의 플레이어를위한 던전 크롤링 어드벤처 게임입니다. 당신이 플레이 할 때마다,이 5 명의 용감한 영웅 중 한두 가지를 선택하십시오 :\n\n• 마법사 - 마법으로 해결할 수없는 지하 감옥에서의 문제는 거의 없습니다.\n• Warrior - 그녀가 가장 좋아하는 던전 활동은 상대방을 즉시 괴롭 히고 있습니다.\n• 불량배 - 괴물을 스타일과 함께 파견 할 때 경외감을 느껴보십시오.\nArcher - 정확하고, 훌륭하고, 치명적인 결과를 초래합니다.\n• 성기사 - 그녀는 위험을 찾고 자신의 동맹국을 치명적인 적으로부터 보호합니다.\n\n모든 게임이 끝나면 영웅은 최대 15 개의 새로운 재능을 펼쳐 앞으로의 게임을위한 힘을 키울 수 있습니다.\n\n얼굴에는 5 가지 위험한 도전이 있습니다.\n\n• 드래곤즈 케이브 -이 던전을 차지하는 두꺼운 가죽 와이번은 싱싱한면에서 영웅을 좋아합니다.\n• 예티의 동굴 - 추운 날씨와 혹한을 견뎌 낼 수 있으면 가증 한 눈사람이 기다리고 있습니다.\n• 히드라의 암초 - 머리를 하나씩 자르고 다른 하나가 나타납니다! 이 재생성하는 악의적 인 괴사는 미끄러운 원수입니다.\n리치의 무덤 (Lich 's Tomb) - 언데드의 원수, 악한 저주, 마 법적 병동의 유행. 무엇이 잘못 될 수 있습니까?\n• Minotaur 's Maze - 여기에 들어오는 모든 희망을 포기하십시오!\n\n그림자의 숲 확장은 게임의 콘텐츠를 두 배로 늘리고 In App Purchase를 통해 사용할 수 있습니다. 완전히 새롭고 치명적인 로케일에 모험을 선사합니다. 이끼 낀 지하 터널과 연결된 산림 지역의 광대 한 네트워크가 당신의 영웅을 기다리고 있습니다!\n• 5 명의 새로운 영웅 - 연금술 사, 사제, 사냥꾼, 학살자, & 보호자\n• 5 개의 새로운 지하 감옥 - Indrax의 은신처, The Mudlands, Venom의 왕국, Smouldering Ruins, The Vile Roots\n• 완전히 새로운 44 카드 조우 갑판\n• 추가적인 진행 중심, 기본 기술, 물약 및 기타!\n\n개별 확장 카드는 In App Purchase :\n\n• Caliana -이 faerie는 dungeoneering이 재미있어 보인다고 결정했습니다! 그녀가 지루하게하지 마라.\n• 광신자 - 의로운 센티넬이 숨어있는 곳이면 어디든 악을 치기 위해 여기에 있습니다!\n• 마녀 - 그녀의 혼란스러운 마술 망치는 어지러운 웅덩이에 유혈을 쏟을 준비가되었습니다!\n• 신더 플레인 즈 - 헬 하운드는 여기에 모험 할만큼 무모한 사람들을 기다리고 있습니다 ...\n피닉스의 굴 - 용감한 영웅 만이 열을 처리 할 수 ​​있습니다!\n\n던전 주변을 한 번 알면 게임에 약 15 분이 걸립니다. 배우는 중이라면 조금 더 오래 걸릴 수도 있고 스파이크 구멍으로 뛰어 들어도 훨씬 짧을 수도 있습니다.\n\n경고 : 스파이크 구멍에 뛰어 들지 마십시오.\n\nOne Deck Dungeon의 모든 카드에는 많은 화려한 상자가 있습니다. 주사위를 굴려 최대한 많은 상자를 채우십시오. 여러분이 채우지 않는 사람은 모두 마음과 시간에 결과를 겪게 될 것입니다! 만남을 완료하면 새로운 기술을 배우거나 새로운 아이템을 얻거나 영웅 레벨을 올릴 수 있습니다.\n\nOne Deck Dungeon의 세계에 오신 것을 환영합니다. 모험이 기다리고 있습니다!\n\nOne Deck Dungeon은 NEON CPU를 지원하는 7 인치 이상의 Android 태블릿 장치와 호환됩니다. Tegra 2 CPU가있는 이전 장치는 호환되지 않습니다. 최소 권장 장치 RAM 용량은 1GB입니다.\n\nOne Deck Dungeon은 Asmadi Games의 \"One Deck Dungeon\"공식 라이센스 제품입니다.\n\nOne Deck Dungeon에 대한 자세한 내용은 OneDeckDigital.com을 확인하십시오.\n"
}