{
	"app_link": "https://play.google.com/store/apps/details?id=com.playdekgames.waterdeep",
	"app_category": "보드",
	"app_name": "D&D Lords of Waterdeep",
	"app_detail": "Wizards of the Coast and Playdek present the award-winning Dungeons & Dragons board game Lords of Waterdeep!\n\nWelcome to Waterdeep, the City of Splendors! A city run by a secret society of masked Lords who rule with shady back-door dealings and unmatched political power. In Lords of Waterdeep players will play as one of these masked Lords and will need to recruit adventurers to go out and complete quests for them. The more quests they complete, the more control and influence they have over the city. \n\nPlayers can expand the city by purchasing buildings that will open up new opportunities within the city walls. Intrigue cards can be used to help the player and may also either help or hinder their fellow Lords in their quest to become the supreme ruler of Waterdeep!\n\nLords of Waterdeep is a turn-based strategy game played in 8 rounds and can be played against AI or with up to 5 human players. Players take turns assigning their agents to do their bidding, whether it is to recruit new adventurers to their tavern or purchase a new building for the city. Points and resources are gained by completing quests, playing Intrigue cards, constructing new buildings or having other players utilize the buildings you have constructed. At the end of the 8 rounds bonus points are awarded and the player with the most points at the end wins the game.\n\n\nPraise for Lords of Waterdeep!\n- 2013 Golden Geek Awards Readers' Choice Game of the Year Winner\n- 2013 Golden Geek Awards Technical and Design Awards: Achievement in AI Gold Award\n- 2013 Golden Geek Awards Video Game: Best Mobile/Handheld Game Nominee\n- PocketGamer: Gold Award\n- PocketTactics: 5 Stars\n- AppAddict: 5 Stars \"Fantastic\"\n- Game Informer: 4.5 Stars\n- 148Apps: 4.5 Stars\n- TouchArcade: Hot Game of the Week\n\n\nFeatures\n• Universal Application: Plays on phones and tablets\n• Computer opponents, pass and play multiplayer and asynchronous cross platform multiplayer online play\n• 64 bit support\n• Options for 2-5 players (6 players with the Undermountain or Scoundrels of Skullport expansions)\n• AI Opponents\n• Pass-and-play multiplayer gameplay (2-5 players)\n• Asynchronous or real-time online play (2-5 players)\n• Ability to invite Playdek friends to matches\n• Public or Private online profile statistics\n• Selectable online game clocks\n• \"Next game\" button takes you to your next asynchronous online game\n• A game tutorial\n• Rule Book and Card Gallery to review game text and effects\n• Options for Music and SFX, animation speed\n• Animated backgrounds\n• Player ratings system\n• Other player's Online status indicator\n\n\n*AN INTERNET CONNECTION AND PLAYDEK ACCOUNT ARE REQUIRED FOR ONLINE PLAY.*\n\nPer our Terms of Service, you must be 13 years old or older to use the Playdek online games service.\n해안의 마법사 및 Playdek는 수상 경력이있는 던전 앤 드래곤 보드 게임 Waterdeep의 지배자를 선물!\n\nWaterdeep, 즐기다시에 오신 것을 환영합니다! 그늘 뒷문 거래와 타의 추종을 불허하는 정치 권력과 지배 마스크 지배자의 비밀 사회에 의해 운영되는 도시. Waterdeep의 지배자에서 플레이어는이 마스크 지배자의 하나로서 재생됩니다 그들을 위해 외출하는 모험과 퀘스트 완료를 모집해야합니다. 더 많은 퀘스트는, 그들은이 도시를 가지고 더 많은 통제와 영향력을 완료합니다.\n\n플레이어는 성벽 내에서 새로운 기회를 열 것이다 건물을 구입하여 도시를 확장 할 수 있습니다. 음모 카드는 플레이어를하는 데 도움이 될 수 있으며, 하나의 도움 또는 Waterdeep의 최고 통치자가 될 자신의 탐구에 동료 지배자를 방해 할 수 있습니다!\n\nWaterdeep의 지배자는 턴 기반 전략 게임은 8 라운드에서 재생 및 AI에 대해 또는 최대 5 인간의 플레이어로 재생 될 수있다. 플레이어는 자신의 주점에 새로운 모험가를 모집하거나 도시에 대한 새로운 건물을 구입하는 것입니다 여부, 자신의 입찰을 할 자신의 대리인을 지정 번갈아 가며. 포인트 및 자원, 퀘스트를 완료 음모 카드 놀이, 새로운 건물을 건설하거나 다른 플레이어가 당신이 건설 한 건물을 사용함으로써 얻게된다. 보너스 포인트가 수여됩니다 8 라운드의 끝과 끝에 가장 포인트 플레이어에서 게임을 승리.\n\n\nWaterdeep의 지배자에 대한 칭찬!\n- 올해 수상작 2013 골든 긱 수상 독자 초이스 게임\n- 2013 골든 긱 수상 기술 및 디자인 상 : AI 금상 수상의 성취\n- 2013 골든 긱 상 비디오 게임 : 최고의 모바일 / 핸드 헬드 게임 후보\n- PocketGamer : 금상 수상\n- PocketTactics : 5 별\n- AppAddict : 5 별 \"환상적인\"\n- 게임의 밀고 : 4.5 별\n- 148Apps : 4.5 별\n- TouchArcade : 금주의 인기 게임\n\n\n풍모\n• 유니버설 응용 프로그램 : 휴대 전화와 태블릿에서 재생\n• 컴퓨터 상대는 통과 멀티 및 비동기 크로스 플랫폼 멀티 플레이어 온라인 게임을 플레이\n• 64 비트 지원\n2-5 플레이어 • 옵션합니다 (Undermountain 또는 Skullport 확장의 악당 6 플레이어)\n• AI의 반대\n• 패스 앤 플레이 멀티 플레이 (2-5 플레이어)\n• 비동기 또는 실시간 온라인 플레이 (2-5 플레이어)\n경기에 Playdek 친구를 초대하는 • 능력\n• 공공 또는 개인 온라인 프로필 통계\n• 선택 가능한 온라인 게임 시계\n• \"다음 게임\"버튼을 다음 비동기 온라인 게임으로 이동\n• 게임의 튜토리얼\n• 규칙 예약 및 카드 갤러리 게임 텍스트 및 효과를 검토\n• 음악과 SFX, 애니메이션 속도에 대한 옵션\n• 애니메이션 배경\n• 플레이어의 등급 시스템\n• 다른 플레이어의 온라인 상태 표시\n\n\n* 인터넷 연결 및 PLAYDEK 계정은 온라인 PLAY 필요합니다. *\n\n서비스 약관 당, 당신은 Playdek 온라인 게임 서비스를 사용하는 13 세 이상이어야합니다.\n"
}