{
	"app_link": "https://play.google.com/store/apps/details?id=com.funforgedigital.tokaido",
	"app_category": "보드",
	"app_name": "Tokaido™",
	"app_detail": "Discover the digital adaptation of Tokaido, the boardgame phenomenon that has already sold more than 250,000 copies worldwide, and has been translated into 14 languages!\n\n// A magnificent voyage --------------------------------------------\n\nYou are a traveler, in the heart of ancient Japan, walking the legendary East Sea road from Kyoto to Edo, trying to make the trek as fulfilling as possible. Discover the most magnificent landscapes, taste numerous culinary specialties, acquire rare and precious souvenirs, bathe in hot springs, visit the temples, and meet other travelers…. Tokaido is a rite of passage for the heart, walking in serenity and contemplation.\nBut do not be fooled by the peaceful appearance of the voyage, because you will have to demonstrate stronger strategy than your opponents if you want to win!\nWhether you sneak along as a messenger, a geisha, or even a ronin, you must discover as many hidden marvels as you can along the road, so your journey is the most satisfying of all!\n\n// Unique ambience --------------------------------------------\n\nDiscover characters and scenery in a new light!\nDeveloped by Funforge, original publisher of the boardgame, the video game offers an entirely new graphical experience! Whether you are a first-time fan, in love with Japan, or merely a curious newbie, the digital version allows each player to discover the celebrated Tokaido road in a new form.\nWhile Tokaido retains the famous clean graphic design of the boardgame, it offers unprecedented immersive 3D, realtime graphics, all accompanied by a superb and unprecedented soundtrack, composed specifically for the game.\n\n// Play anywhere, solo, with two, or with the whole world --------------------------------------------\n\nAvailable for smartphones and tablets, Tokaido offers several play modes for infinite replayability:\n- Solo against the AI\n- Pass & play\n- Online multiplayer\nLanguages supported: French, English, German, Spanish, Italian, Portuguese, Russian, Ukrainian, Japanese.\n\n// A worldwide success --------------------------------------------\n\n** Tokaido, awarded for the 14th IMGA Global in the category Excellence of Visual Art, in 2018\n** Tokaido, nominated for the Hra roku, in 2014\n** Tokaido, nominated for the Golden Geek Best Board Game Artwork, in 2013\n** Tokaido, nominated for the Golden Geek Best Family Board Game Nominee, in 2013\n** Tokaido, nominated for the Gioco dell’Anno, in 2013\n\n// In the press --------------------------------------------\n\n** The Dice Tower: \"That’s a gorgeous looking game.\"\n** Gameosity: \"The animations are gorgeous, the gameplay is smooth.\"\n** Dageeks: \"…the app looks like it’s going to break the tradition of just bringing the digital experience of playing a board game.\"\n** Gameblog: \"Everything has been polished: the UI has been completely redesigned for a video game experience.\"\n** TechArtGeek: \"It's beautiful, it flows, it's poetic. To make it short this digital version perfectly completes and honors the board game.\"\n** Ludovox: \"Graphically speaking, you have to admit that it's gorgeous, giving credit and honor to the original board game edition.\"\n** Tric Trac: \"To me Tokaido is therefore a game that invites to travel, and that is perfectly adapted to be played quietly in family.\"\n** Kiss My Geek: \"Everything has been carefully modeled in 3D, the UI is flawless and each feedback goes through well designed ergonomics.\"\n\n// Find us on social networks and the web--------------------------------------------\n\nhttps://www.facebook.com/Funforge/\nhttps://twitter.com/Funforge\nhttps://www.instagram.com/funforge/\nhttp://www.funforge.fr/\n도카이도의 디지털 적응보세요, 이미 전 세계적으로 250,000 개 이상의 사본을 판매하고, 한 보드 게임의 현상은 14 개 언어로 번역되었다!\n\n// 놀라운 솜씨의 항해 --------------------------------------------\n\n당신은 가능한 한 수행으로 여행을 만들려고 노력, 교토에서에도에 전설 동해의 길을 걷고, 고대 일본의 중심부에, 여행자입니다. 가장 아름다운 풍경을 둘러 ... 다양한 요리 특선, 희귀하고 귀중한 기념품을 획득 온천에서 목욕, 사원을 방문하고, 다른 여행자를 충족 맛. 도카이도 평온과 명상 걷기, 심장에 통과 의례이다.\n당신이 승리 할 경우 상대보다 더 강한 전략을 증명해야하기 때문에 그러나, 항해의 평화로운 모습에 속지 마세요!\n당신이 메신저, 게이샤, 심지어 로닌로를 따라 몰래 여부 당신이 길을 따라 할 수있는, 당신은 그래서 당신의 여행은 모두의 가장 만족입니다, 많은 숨겨진 놀라운 일을 발견해야합니다!\n\n// 독특한 분위기 --------------------------------------------\n\n새로운 빛 캐릭터와 풍경보세요!\nFunforge에 의해 개발 된 보드 게임의 원래 출판사, 비디오 게임은 완전히 새로운 그래픽 경험을 제공합니다! 일본과 사랑에 처음으로 팬, 또는 단순히 호기심 초보자이든, 디지털 버전은 새로운 형태의 유명한 도카이도 도로를 발견 할 수있는 각각의 플레이어 수 있습니다.\n도카이은 보드 게임의 유명한 깨끗한 그래픽 디자인을 유지하지만, 게임을 위해 특별히 구성된 전례없는 몰입 형 3D 실시간 그래픽, 훌륭한 전례가없는 사운드 트랙과 함께 모든 것을 제공합니다.\n\n두 사람과 함께, 솔로, 어디서든 플레이, 또는 // 전 세계에 ----------------------------------- ---------\n\n스마트 폰과 태블릿에 사용할 수, 도카이도 무한 리플레이에 대한 몇 가지 플레이 모드를 제공합니다 :\n- 인공 지능에 대한 솔로\n- 패스 앤 플레이\n- 온라인 멀티\n언어 지원 : 프랑스어, 영어, 독일어, 스페인어, 이탈리아어, 포르투갈어, 러시아어, 우크라이나어, 일본어.\n\n// 전세계적인 성공 --------------------------------------------\n\n2018 년, 시각 예술의 범주 우수에 14 IMGA 글로벌 수여 ** 토카이,\n2014 년의 HRA 로쿠 후보 ** 토카이,\n2013 년 골든 긱 최고의 보드 게임 작품에 임명 ** 토카이,\n2013 년 골든 긱 베스트 패밀리 보드 게임 후보에 지명 ** 토카이,\n2013 년의 Gioco dell'Anno 후보 ** 토카이,\n\n// 신문에서 --------------------------------------------\n\n** 주사위 타워 : \"그건 화려한 찾고 게임이다.\"\n** Gameosity :는 \"애니메이션이 화려은 게임 플레이가 원활합니다.\"\n** Dageeks는 \"그냥 보드 게임의 디지털 경험을 가져다의 전통을 깰 것 같은 ... 응용 프로그램이 보인다.\"\n** Gameblog : \"모든이 연마되었습니다. UI를 완전히 비디오 게임 경험을 위해 다시 설계되었습니다\"\n** TechArtGeek : \"그것은 시적, 그것은 흐름, 아름답다이 디지털 버전은 완벽하게 완료하고, 보드 게임을 명예가 짧은하려면..\"\n** Ludovox는 \"그래픽으로 말하기, 당신은 원래의 보드 게임 판에 신용과 명예를주는, 화려한 있다고 인정해야한다\"고 말했다.\n** Tric Trac의는 \"나에게 도카이 여행을 초대 게임 그러므로, 그리고 완벽하게 가정에서 조용히 연주하도록되어있다.\"\n** 내 긱 키스 : \"모든 신중하게 3D로 모델링되었습니다, UI는 완벽한이며, 각각의 피드백은 잘 설계된 인체 공학적 통해 간다.\"\n\n// 소셜 네트워크와 웹에서 우리를 찾는다 ---------------------------------------- ----\n\nhttps://www.facebook.com/Funforge/\nhttps://twitter.com/Funforge\nhttps://www.instagram.com/funforge/\nhttp://www.funforge.fr/\n"
}