{
	"app_link": "https://play.google.com/store/apps/details?id=com.nomadgames.talismanchronicles",
	"app_category": "보드",
	"app_name": "Talisman: Origins",
	"app_detail": "Discover the untold story behind the Talisman board game! Adventure through epic quests and face mighty challenges using the full rule-set of the Revised 4th Edition of Talisman. Play through the historic events that forged the world of Talisman, such as the creation of the Crown of Command, the return of the dragons, the Ifrit war and the rise of the guilds.\n\nIf you’re new to the world of Talisman, discover the story behind this critically acclaimed board game in exciting single-player adventures. Learn at your own pace as you discover a world like no other!\n\nTake control of 12 Talisman characters, including the new Great Wizard exclusive to Talisman: Origins. Battle to save the land from dragon invasions, double-crossing devils, demigods and more. With over 50 hours of content to play through, there’s always a new adventure to embark on.\n\nWith unique quests, you can also take part in specially designed quests exclusive to Talisman: Origins. Take a walk on the evil side as you command a dragon invasion, destroy sacred chapels and protect your dungeon from heroic invaders!\n\n• Exciting stories set in the Talisman world\n• 20 awesome quests spread across 4 epic campaigns\n• 100 challenges provide hours of replay value\n• Detailed interactive tutorial for new players\n• Achievements track your progress through the stories\nTalisman 보드 게임 뒤에 숨은 이야기를 발견하십시오! 서사적 퀘스트를 통한 모험과 Talisman의 개정 된 4 판의 전체 규칙 세트를 사용하여 강력한 도전에 직면하십시오. 탈리스만의 세계를 위조 한 역사적인 사건들, 예를 들어 왕관의 창조, 용의 귀환, 이프 리트 전쟁 및 길드의 부상과 같은 것들을 통해 플레이하십시오.\n\n탈리스만의 세계에 처음 온 사람이라면,이 놀라운 보드 게임의 흥미 진진한 싱글 플레이어 모험에 대한 이야기를 발견하십시오. 다른 사람처럼 세상을 발견 할 때 자신의 페이스대로 배우십시오!\n\nTalisman : Origins 전용의 새로운 Great Wizard를 포함하여 12 명의 Talisman 캐릭터를 제어하십시오. 드래곤 침략, 더블 크로 스 마귀, 반신들로부터 땅을 구하기위한 전투. 50 시간이 넘는 컨텐츠를 통해 항상 새로운 모험을 시작할 수 있습니다.\n\n독특한 퀘스트를 통해 Talisman : Origins 전용의 특수 설계 퀘스트에 참여할 수도 있습니다. 드래곤 침략을 명령하고, 신성한 채플을 파괴하고, 영웅적인 침략자로부터 지하 감옥을 보호 할 때 사악한 길을 걸어보십시오!\n\n탈리스만 세계에 흥미로운 이야기가 있습니다.\n• 4 개의 장엄한 캠페인을 통해 펼쳐지는 20 가지 멋진 퀘스트\n100 회의 챌린지를 통해 몇 시간의 리플레이 가치 제공\n• 새로운 플레이어를위한 자세한 대화 형 자습서\n• 업적은 이야기를 통해 진행 상황을 추적합니다.\n"
}