{
	"app_link": "https://play.google.com/store/apps/details?id=com.youdagames.stratego",
	"app_category": "보드",
	"app_name": "Stratego® Single Player",
	"app_detail": "Play the best Strategy game ever!\nStratego® Official Single Player from Jumbo is all about good tactics, strategy and cold hard bluff, a combination of chess and poker. A Strategy battle game that has been played by millions of board game players and is now available for your Android device.\n\nThis official single player Stratego comes with a new and improved AI opponent, with adjustable difficulty to match your skills. Play as many battles as you like, and keep track of your tactical skills in the overall battle statistics. Defeat the enemy in a ‘classic’ 40 v/s 40 battle game, a ‘quick’ 16 v/s 16 battle or play a full Stratego campaign. Attack and Defend your army and nation in this tactical war game and become a true hero in battle.\n\n• Unlimited Stratego battles\nPlay as many Stratego games as you like, with unlimited enemy setups and strategies.\nYou have to play tactical with a great defense or attack plan.\n\n• Single Player Stratego AI Engine\nA completely new Stratego engine to challenge beginners and veteran commanders alike.\nRefine tactics to match the countless playing styles of the opponents. Watch how they fall for your ultimate strategic bluff! Make sure you defend your flag, as opponents will send their armies to capture it!\n\n• Play offline Stratego any time and everywhere, no internet required for this Strategy game!\nNo live internet connection is needed to play a thrilling game of Jumbo's Stratego. So you can just play offline anywhere you want! Don't wait for human players that don't respond or quit the game halfway through. No internet, just like the official boardgame, but more fun and challenging battles than any other multiplayer defense game online.\n\n• Classic Stratego, Campaign and Quick battles\nPlay Stratego in the classic 40 vs 40 setup. Battle through a war campaign map with great challenges and a good story. Or choose a Quick battle and prove you can fight with an army of only 16 soldiers.\n\n• Multiple Campaigns\nShow your Strategic skills in the campaign mode and win 10 battles in a row against unique enemy setups. Unlock new campaigns and fight against Napoleon Bonaparte and other great world leaders on the battlefield. This additional purchasable campaign features 15 exciting levels that will take you all across the wars in Europe during the 19th century. Visit the city of Paris and ice cold Moscow, see the pyramids in Egypt and finish with the famous war battle of Waterloo.\n\n\n• New unit rank design\nYou can battle with the official Stratego army units known from Jumbo's board game or select the fun new unit styles that are optimized for mobile. The units have great HD Graphics and their ranks are made clear for easy playing on your mobile device. The graveyard menu will show stats off fallen units for easy gameplay.\n\n• Difficulty setting\nSet the engine to the mode that suits your strategic skills best.\nAre you a beginner or can you handle the clash in the star mode for true warfare leaders.\nThis Stratego game also has a great tutorial that will teach Stratego and will help to improve tactical skills.\n\n• Customizable setups\nSelect one of the army presets made by Stratego pros and champions. Or customize them to your liking for your best defense setup. Your customized board setup will be stored for future battles.\n\n**NO INTERNET CONNECTION REQUIRED**\nYou don’t need an internet connection and you don’t need to wait for other players to join.\nAre you a strategic player? Do you like board games and tower defense games? Interested in real time war games? You’ll love Stratego! Defend your Flag and don’t hesitate any longer. Download and Install NOW and prove your battle and strategy skills with Stratego® Single Player!\n\nNOTE:\nPlease contact Youda at support@youdagames.com if you have any issues or suggestions, we would love to help!\n\nGet ready for the ultimate strategy war game and join the rapidly expanding group of Stratego fans : https://www.facebook.com/Stratego\n지금까지 최고의 전략 게임을 플레이!\n점보에서 Stratego® 공식 싱글 플레이어는 모든 좋은 전술, 전략 및 감기 하드 절벽, 체스와 포커의 조합에 관한 것입니다. 보드 게임 플레이어의 수백만에 의해 연주 이제 안드로이드 장치에 사용할 수있다 전략 전투 게임.\n\n스트라 테고 조절 어려움, 새롭고 개선 된 AI 상대와 함께 제공이 공식 싱글 플레이어는 자신의 기술을 개발하였습니다. 당신이 원하는만큼 많은 전투 플레이, 전반적인 전투 통계에 전술 능력을 추적 할 수 있습니다. , '고전'40 V / S 40 전투 게임에서 16 V / S (16) 전투 '빠른'를 적을 처치하거나 전체 스트라 테고 캠페인을한다. 공격과이 전술 전쟁 게임에서 당신의 군대와 국가를 방어 전투의 진정한 영웅이된다.\n\n• 무제한 스트라 테고 전투\n당신이 원하는대로 무제한 적 설정과 전략, 많은 스트라 테고 게임을 재생합니다.\n당신은 훌륭한 방어 또는 공격 계획 전술 플레이해야합니다.\n\n• 싱글 플레이어 스트라 테고 AI 엔진\n완전히 새로운 스트라 테고 엔진은 초보자와 베테랑 지휘관에 도전합니다.\n상대의 수많은 연주 스타일에 맞게 전술을 수정. 그들은 당신의 궁극적 인 전략 허세에 빠지지 조심하는 방법! 상대를 캡처하는 그들의 군대를 보낼 것입니다 당신이, 당신의 깃발을 방어해야합니다!\n\n• 오프라인 스트라 테고 어떤 재생 시간과 모든 곳에서,이 전략 게임에 대한 필요없이 인터넷!\n살아있는 인터넷 연결이 점보의 스트라 테고의 스릴 넘치는 게임을 할 필요가 없습니다. 당신이 오프라인으로 재생할 수 어디서나 당신이 원하는! 응답하거나 반쯤를 통해 게임을 종료하지 않는 인간의 선수를 기다리지 마십시오. 아니 인터넷, 온라인상에서 다른 멀티 방어 게임보다 공식 보드 게임,하지만 더 재미와 도전 전투 등을들 수있다.\n\n• 클래식 스트라 테고, 캠페인 및 빠른 전투\n고전 40 대 40 설정에서 스트라 테고을 재생합니다. 큰 도전과 좋은 이야기와 전쟁 캠페인 맵을 통해 전투. 아니면 빠른 전투를 선택하고 당신이 16 병사의 군대와 싸울 수 증명한다.\n\n• 여러 캠페인\n캠페인 모드에서 전략적 능력을 보여주고 고유 한 적 설정에 대해 행 10 전투 승리. 새로운 캠페인을 잠금 해제와 나폴레옹 보나파르트와 전장에서 다른 위대한 세계 지도자들에 맞서 싸울. 이 추가 구매할 캠페인은 19 세기 유럽에서 전쟁에서 모두를 취할 것 15 흥미로운 수준을 갖추고 있습니다. 파리 얼음 차가운 도시 모스크바를 방문 이집트에서 피라미드를보고 워털루의 유명한 전쟁 전투로 마무리.\n\n\n• 새로운 유닛 랭크 디자인\n당신은 점보의 보드 게임에서 알려진 공식 스트라 테고 군대 단위로 전투 또는 모바일에 최적화 된 재미 새로운 단위 스타일을 선택할 수 있습니다. 단위는 큰 HD 그래픽을 가지고 자신의 순위는 모바일 장치에서 쉽게 재생을위한 분명히있다. 표시됩니다 묘지 메뉴는 쉬운 게임 플레이 떨어진 단위를 통계.\n\n• 난이도 설정\n가장 전략적 기술을 맞는 모드로 엔진을 설정합니다.\n당신은 초보자 또는 당신은 진정한 전쟁 지도자의 스타 모드에서 충돌을 처리 할 수​​ 있습니다.\n이 스트라 테고 게임은 스트라 테고를 가르 칠 것, 전술적 능력을 향상하는 데 도움이 될 것입니다 훌륭한 튜토리얼이 있습니다.\n\n• 사용자 정의 설정\n스트라 테고 전문가 및 챔피언에 의해 군대 사전 설정 중 하나를 선택합니다. 또는 당신의 최선의 방어 설정에 대한 귀하의 취향에 맞게 사용자 정의. 사용자 정의 된 보드 설치는 미래의 전투를 위해 저장됩니다.\n\n** 인터넷 연결이 필요하지 않습니다 **\n당신은 인터넷 연결이 필요하지 않습니다 당신은 가입 다른 플레이어 기다릴 필요가 없습니다.\n당신은 전략적 선수인가? 당신은 보드 게임과 타워 방어 게임을 좋아하나요? 실시간 전쟁 게임에 관심이 있으십니까? 당신은 스트라 테고를 사랑합니다! 당신의 깃발을 방어하고 더 이상 주저하지 않습니다. 지금 다운로드를 설치하고 Stratego® 싱글 플레이어와 전투 및 전략 기술을 증명!\n\n참고 :\n당신이 어떤 문제 또는 제안 사항이 있으면 support@youdagames.com에서 Youda의 문의하시기 바랍니다, 우리는 도움을 사랑!\n\n궁극적 인 전략 전쟁 게임에 대한 준비와 스트라 테고 팬의 급성장 그룹에 가입 : https://www.facebook.com/Stratego을\n"
}