{
	"app_link": "https://play.google.com/store/apps/details?id=com.asmodeedigital.smashup",
	"app_category": "보드",
	"app_name": "Smash Up - The Shufflebuilding Game",
	"app_detail": "***“It’s a goofy theme with fun art and high replayability, but beneath that veneer of casual play is a great middle weight card game that lives on the line between hardcore gamer and casual enjoyment.” —Jonathan Bolding “The Escapist”\n\n***“Smash Up is smashing good fun, especially among gamers who can relax, revel in the sheer audacity of some stupid-good plays, and aren’t ashamed to let loose and let their geek flags fly.” —Dice Hate Me\n\nSmash Up is an award-winning shufflebuilding card game designed by Paul Peterson, now available in a beautiful digital adaptation so you can play on the go with friends all over the world. In Smash Up, players draft two faction decks from their choice of pirates, ninjas, robots, zombies, and more, and combine them to create a hybrid team that is a force to be reckoned with! \n  \nA SPECIAL GAME EXPERIENCE! \n\nThe \"\"shufflebuilding\"\" game Smash Up starts with a simple premise: Take the twenty-card decks of two factions, shuffle them into a forty-card deck, then compete to smash more Bases than your opponents! Each faction brings a different game mechanism into play – pirates move cards, zombies bring cards back from the discard pile, dinosaurs have huge power – and every combination of factions brings a different play experience.\n\nTHINK STRATEGY! \n\nDuring play, Base cards (each with their own difficulties and abilities) are in play. Combine wisely your characters and actions' cards to obtain the most power! You attempt to have the most power on the Base from your minions when the Base is smashed. Sounds easy?\n\nHow easy is it when an opponent's Alien-Ninja decides to Beam Up your minions to other Bases - flat out Assassinate them? What about when the Pirate-Dinosaur player Full Sails in and releases King Rex to stomp your minions into the ground, or when the Wizard-Zombies use their Mystic Power to create an Outbreak, suddenly flooding minions onto the Base from the discard pile? Or what if you faced a Zombie-Dinosaur player instead and he created an Outbreak of massive beasts all at once?!?\n\nSCORE THE 15 NECESSARY POINTS & WIN THE GAME!\n\nWhen a Base is smashed, each player in first, second and third place scores points. Fourth place? Sorry, bro – try harder next time.\nWith nine different factions, Smash Up includes dozens of combinations to try. Pirate-Aliens play different than Ninja-Aliens, for instance. Which will you use to smash up your opponents?\nAnd did we mention the dinosaurs have laser beams?\n\nFEATURES\n\n- Online Cross-platform multiplayer: 2 to 4 players\n- Play with 4 players or solo against the AI\n- 9 faction decks, including the base game set and more: Zombies, Aliens, Dinosaurs, Ninjas, Pirates, Robots, Tricksters, Wizards & Geeks\n- Random or manual faction selection\n- Fully automated scoring\n- Tutorial system plus ‘Step Through’ and ‘Review' modes to help players learn\n- Leader boards & Achievements\n- Contains 16 Base cards to compete over\n\nTo find more information about Asmodee Digital, please go to: http://www.asmodee-digital.com/\n\nHaving an issue? Looking for support? Please contact us: https://asmodee.helpshift.com/a/smash-up/\n\n\nFind all the latest news for Smash Up on Facebook, Instgram, Twitter and Youtube!\n\nFacebook: https://www.facebook.com/asmodeedigital/\nTwitter: https://twitter.com/asmodeedigital\nInstagram: https://www.instagram.com/asmodeedigital/\nYouTube: https://www.youtube.com/asmodeedigital\n*** \"그것은 재미 예술과 높은 리플레이와 구피 테마이지만, 캐주얼 게임의 베니어 아래에 하드 코어 게이머 캐주얼 즐거움 사이의 경계에 살고있는 큰 중간 무게 카드 게임이다.\"- 조나단 굵은 글꼴 \"현실 도피\"\n\n*** \"부숴는, 특히 휴식을 취할 수 있습니다 게이머들 사이에서, 좋은 재미를 스매싱되어 바보 - 좋은 놀이의 깎아 지른듯한 대담 자축하고 풀어 자신의 괴짜 플래그를 비행 할 것을 부끄러워하지 않습니다.\"나를 미워 주사위 형\n\n부숴는 전 세계의 친구들과 함께 이동 재생할 수 있도록 아름다운 디지털 적응에서 사용할 폴 피터슨에 의해 디자인 수상 경력이 shufflebuilding 카드 게임이다. 부숴에서 플레이어는 해적, 닌자, 로봇, 좀비 등의 자신의 선택이 두 진영 데크 초안, 그리고 유망주하는 힘 하이브리드 팀을 만들기 위해 그들을 결합!\n\n특별 한 게임 경험!\n\n은 \"\" \"shufflebuilding\"게임 부숴은 간단한 전제로 시작 : 다음 상대보다 더 많은 기지를 부수 경쟁, 두 파벌의 스물 카드 덱을 가지고 사십 카드 데크로 셔플! 각 진영 놀이에 다른 게임 메커니즘을 제공합니다 - 해적 공룡이 거대한 힘을 가지고, 좀비 다시 폐기 더미에서 카드를 가지고, 카드를 이동 - 그리고 파벌의 모든 조합은 다른 놀이 경험을 제공합니다.\n\n전략을 생각한다!\n\n재생 중에, 기본 카드 (자신의 어려움과 능력을 가진 각) 플레이에 있습니다. 가장 많은 전력을 얻기 위해 현명하게 캐릭터와 행동 '카드를 결합! 사용자는 자료가 박살 때 당신의 부하의 자료에 가장 힘을 시도합니다. 쉬운 소리?\n\n플랫 아웃을 암살 - 상대의 외국인-닌자 빔에 다른 기지까지 당신의 부하를 결정할 때 얼마나 쉽습니까? 무엇 해적 - 공룡 플레이어 전체에서 항해와 왕 렉스가 땅에 당신의 부하를 짓밟 출시, 또는 경우에 대한 마법사 - 좀비는 신비의 전원이 갑자기 폐기 더미에서 자료에 부하 홍수, 발병을 만드는 데 사용할 때? 또는 당신은 대신 좀비 공룡 선수를 무엇을 직면하면 그는 한 번에 거대한 짐승의 발발을 만들어?!?\n\n15 개는 필요한 점수 및 게임을 승리!\n\n염기가 격돌하는 경우, 첫 번째, 두 번째 및 세 번째 자리가 점수 각 플레이어. 4 위? 죄송합니다, 형제 - 열심히 다음을 시도해보십시오.\n9 개 개의 다른 파벌로, 부숴은 시도 조합의 수십 포함되어 있습니다. 해적 - 외계인 예를 들면, 닌자 외계인과 다른 재생할 수 있습니다. 어느 당신은 당신의 상대를 분쇄하는 데 사용할?\n그리고 우리는 공룡이 레이저 빔을 언급 했습니까?\n\n풍모\n\n- 온라인 크로스 플랫폼 멀티 플레이어 : 2-4 플레이어\n- 인공 지능에 대한 4 플레이어 나 솔로 플레이\n- 기본 게임 세트 등을 포함한 9 개 진영 데크 : 좀비, 외계인, 공룡, 닌자, 해적, 로봇, 사기꾼, 마법사 및 괴짜\n- 임의 또는 수동 진영 선택\n- 완전 자동화 된 채점\n- 튜토리얼 시스템 플러스 플레이어가 배울 수 있도록 '검토'모드 '를 통해 단계'와\n- 리더 보드 및 성과\n- 이상 경쟁하기 위해 16 개 자료 카드를 포함합니다\n\nhttp://www.asmodee-digital.com/ : Asmodee 디지털에 대한 자세한 정보를 찾으려면를 방문하십시오\n\n문제가 있습니까? 지원를 찾고 계십니까? 문의하시기 바랍니다 : https://asmodee.helpshift.com/a/smash-up/\n\n\n스매쉬 페이스 북까지, Instgram, 트위터와 유튜브에 대한 모든 최신 뉴스를 찾아라!\n\n페이스 북 : https://www.facebook.com/asmodeedigital/\n트위터 : https://twitter.com/asmodeedigital\n인스 타 그램 : https://www.instagram.com/asmodeedigital/\n유튜브 : https://www.youtube.com/asmodeedigital\n"
}