{
	"app_link": "https://play.google.com/store/apps/details?id=com.meepletouch.jaipur",
	"app_category": "보드",
	"app_name": "자이푸르: 카드 대전 게임",
	"app_detail": "*** 한정 기간동안 특별한 출시 기념 가격! ***\n\n***화려하다! 인터페이스는 최고, 완전 부드럽고 직관적이다! - Brett Nolan, OTGGamer\n***새로 나온 자이푸르 앱만 플레이하고 있다!” - Pep McDonald, Watch it Played\n\nSpiel des Jahres 추천 게임, 자이푸르는 진짜 최고의 2인용 테이블 게임입니다. 자이푸르는 전술, 위험, 운이 좌우하는 2명이 즐길 수 있는 속도감 있는 게임입니다. 당신은 라자스탄의 수도 자이푸르에서 가장 강력한 거래자입니다. 당신은 상대와의 대결을 통해 경쟁자보다 더 큰 이득을 남길 능력이 있다는 것을 마하라자에게 입증해야 합니다. 라운드 종료 시, 한 명이 마하라자의 우수 인장을 받게 되며, 우수 인장 2개를 먼저 획득하는 플레이어가 마하라자의 왕궁에 초대되는 영광을 얻습니다! \n\n매번 턴할 때마다 당신은 카드를 한 장 받을지, 다른 상품으로 카드를 교환할지, 물건을 운송할 낙타를 구매할지, 시장에 판매할지 선택할 수 있습니다. 빨리 판매할수록 그리고 한 상품을 한 번에 더 비싸게 판매할수록, 수익이 커집니다. \n\n카드를 받으면, 모든 낙타를 받을지, 시장에서 카드 1장을 받거나 시장과 카드에서 2~5장의 카드를 바꿀지 선택해야 합니다. 카드를 판매하는 경우, 턴당 한 종류의 상품만 판매할 수 있으며 판매한 카드만큼 상품에 대한 칩을 받습니다. 칩의 가치는 게임을 진행할수록 줄어들지만, 한 번에 같은 상품의 카드 3, 4, 5장 세트를 판매하면 더 높은 가치의 보상을 받습니다. 그래서 거래를 위한 최적의 시기를 기다리는 것이 중요합니다.\n\n낙타를 판매할 수는 없지만, 거래에 필수적이며, 또한 라운드 종료 시 약간의 가치가 있습니다. 가끔은 승리를 하기 위해 필요하므로 현명하게 사용하세요!\n\n수상 경력에 빛나는 카드 게임의 디지털 버전에서 종합적인 상호 작용 튜토리얼을 체험하고 방대한 캠페인 모드를 즐기세요. 솔로 플레이는 3단계의 난이도로 즐길 수 있/! \\ 특정 Android 기기에서 자이푸르의 마지막 버전이 다운됩니다. 버그 수정을위한 새로운 업데이트가 다음 주 초에 나옵니다. 불편을 드려 죄송합니다.\n\n습니다. 온라인 크로스 플랫폼 2인 모드 또는 로컬 패스 & 플레이 모드를 즐기세요. 앱에서 업적을 확인하고 Asmodee Digital 계정으로 로그인하세요. Vincent Dutrait의 아름다운 일러스트레이션을 만끽하세요.\n\n언어: 영어, 프랑스어, 독일어, 이탈리아어, 스페인어.\n\n자이푸르 특징: \n• Sebastien Pauchon의 오리지널 자이푸르 게임에 대한 충실한 각색\n• 온라인 크로스 플랫폼 2인 모드 \n• 로컬 패스 & 플레이 모드\n• 3개 난이도의 AI와의 솔로 플레이\n• 광범위한 캠페인 모드\n• Vincent Dutrait의 완전히 새로운 아트워크\n• 자세하고, 상호 작용으로 즐기는, 턴 기반, 게임 내 튜토리얼.\n• 업적 확인\n• 앱 내 구매 또는 광고 미제공\n• 언어: 영어, 프랑스어, 독일어, 이탈리아어, 스페인어.\n\n수상:\n2014 Juego del Año Finalist\n2011 Games Magazine Best New Family Card Game Winner\n2010 Spiel des Jahres Recommended\n2010 Lys Grand Public Finalist\n2010 International Gamers Award - General Strategy: Two-players\n2010 Golden Geek Best Card Game Nominee\n2010 Golden Geek Best 2-Player Board Game Nominee\n2010 Fairplay À la carte Winner\n\nAsmodee Digital에 대한 자세한 내용을 보려면 http://www.asmodee-digital.com을 방문하십시오.\n\n문제가 있습니까? 지원을 찾으십니까? Google에 문의하십시오 : https://asmodee.helpshift.com/a/jaipur/\n\nFacebook, Twitter, Instagram 및 You Tube에서 우리를 팔로우 할 수 있습니다!\nFacebook : https://www.facebook.com/asmodeedigital/\nTwitter : https://twitter.com/asmodeedigital\nInstagram : https://www.instagram.com/asmodeedigital/\nYou Tube : https://www.youtube.com/asmodeedigital\n"
}