{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.aifactory.checkers",
	"app_category": "보드",
	"app_name": "Checkers",
	"app_detail": "★ Top Developer (awarded 2013) ★ \n\nCheckers from AI Factory provides the best place to play Checkers on Android, supporting classic opening play and game review. Slick polished graphics, multiple boards/pieces, full options and play/undo/review support makes this the way to play Checkers on Android. Tested against and easily beats all the top rival Checkers programs!\n\nSame as our \"Checkers Free\", but no Ads.\n\nFeaturing:\n\n- NEW!!! BETA Support for on-line play via Google Play Games!\n- NEW!! Reports the Checkers opening line you are using\n- 12 difficulty levels, from Beginner to Expert\n- 2 player hot-seat\n- 6 Checkers Piece Sets and 7 Boards!\n- User stats against each level\n- Undo & Hints\n- Designed for both Tablet and Phone\n- Supports both non-compulsory captures (popular rules) and compulsory captures (official US/English rules)\n\nCheckers (AKA Draughts) is one of the world's most popular board games. The earliest records of this game date back to the Egyptians 3500 years ago. In more recent times this has been most favoured by the USA and Scotland, the two countries to provide the most World champions in this game. In England and Scotland this classic board game is known as Draughts. This implementation has been designed to provide a strong engine, even if only running on a mobile phone. Unlike many commercial Checkers programs, it correctly plays the common 2K v K, essential for quality checkers play.\n★ 최고 개발자 (2013 년 수상) ★\n\nAI 공장에서 체커의 고전적인 놀이 및 게임 리뷰를 지원하고, 안드로이드에 체커를 재생하는 가장 좋은 장소를 제공합니다. 매끄러운 광택 그래픽, 여러 보드 / 조각, 풀 옵션 / 취소 / 리뷰 지원을 재생하는 것은 안드로이드에 체커를 재생하려면이 길을 만든다. 모든 최고 라이벌 체커 프로그램을 친다 쉽게에 대한 테스트와!\n\n우리의 \"체커 무료\"하지만 광고와 동일합니다.\n\n특징 :\n \n- NEW! 게임을 구글 플레이를 통해 온라인 플레이를위한 베타 지원!\n- NEW! 사용중인 체커 개방 선을보고\n- 초보에서 전문가 12 개 어려움 수준,\n- 2 플레이어 핫 시트\n- 6 개 체커 조각 세트 및 7 개 보드!\n- 각 레벨에 대한 사용자 통계\n- 취소 및 힌트\n- 태블릿 및 전화 번호 모두에 대해 설계\n- 비 의무 캡처 (인기 규칙)과 의무 캡처 (공식 미국 / 영어 규칙)을 모두 지원\n\n체커 (AKA 초안)은 세계에서 가장 인기있는 보드 게임 중 하나입니다. 3천5백년 전 이집트인 다시이 게임 날짜의 최초의 기록. 더 최근에는이 대부분이 게임에서 가장 세계 챔피언을 제공하기 위해 미국과 스코틀랜드, 두 나라에 의해 선호되고있다. 잉글랜드와 스코틀랜드에서이 고전적인 보드 게임은 임시로 알려져 있습니다. 이 구현은 휴대폰에서 실행되는 경우에도, 강력한 엔진을 제공하도록 설계되었습니다. 많은 상용 체커 프로그램과는 달리, 그것은 정확하게 품질 검사기에 필수적인 재생, 일반 2K 브이 K을한다.\n"
}