{
	"app_link": "https://play.google.com/store/apps/details?id=com.youdagames.strategomp.premium",
	"app_category": "보드",
	"app_name": "Stratego® Multiplayer Premium",
	"app_detail": "Play the best Strategy game ever!\nThe classic board game of battlefield strategy, now available on Android! Do you have what it takes to achieve victory against players all over the world on the battlefield? Defeat your opponents in the official Stratego ® Multiplayer battles!\n\n- \"I had completely forgotten how much fun the classic strategy board game Stratego was!\" - Kotaku\n- \"We’ve had a chance to play it, and fans of the board game version have plenty to be excited about!\" - Gamezebo\n- \" Stratego® Multiplayer is by far the best digital version of the old board game classic I’ve ever played!\" - Gamezone\n\nStratego is all about tactics, strategy and cold hard bluff, a combination of chess and poker. Millions of copies of this classic board game have been sold worldwide.\n\nThe new version of Stratego appeals to a much broader audience. From kids to adults, beginners and hardcore Stratego© players, both male and female.\nGet ready for the ultimate strategy game and join the rapidly expanding group of Stratego fans!\n\n• Challenge your friends\nKeep your friends close, but your enemies closer: the Stratego friends list makes it easy to challenge your friends, and you can also add players you recently met in battle to your friends list.\n\n• Ranked Matches\nDo you have what it takes to become the best Stratego player in the world?\nFight against Generals and Marshalls! You will play against people of your own level and rise on the leaderboard to challenge the world champions of Stratego!\n\n• Unlimited Stratego battles\nPlay as many battles as you like!\n\n• Classic, and Quick battles\nPlay Stratego in the classic 40 vs 40 setup or choose a Quick battle and prove your strategic skills with an army of only 16 units.\n\n• New unit rank design\nThe look of the units has been completely re-styled for a better recognition of the ranks. You can still switch to ‘classic’ style if you like. And we will add more styles in the future.\n\n• Customizable setups\nCustomize your setups and save them for future battles.\n\nProtect your flag against your enemies, and make sure to capture your opponent’s flag first! See you on the battlefield general.\nAre you a strategic player? You’ll love Stratego! Don’t hesitate any longer. Install NOW and prove your strategic skills with Stratego® Multiplayer!\n\nIf you have comments or complaints please contact us: customercare@stratego.com\n지금까지 최고의 전략 게임을 플레이!\n전장 전략의 고전적인 보드 게임, 안드로이드에 사용할 수! 당신은 전장에서 전 세계 플레이어에 대한 승리를 달성하는 데 걸리는 무엇을해야합니까? 공식 스트라 테고 ® 멀티 플레이어 전투에서 상대를 패배!\n\n- \"나는 완전히 고전적인 전략 보드 게임 스트라 테고이 얼마나 많은 재미 잊었다!\" - 코 타쿠\n- \"우리는 그것을 재생하는 기회를 가졌는데, 보드 게임 버전의 팬들은 흥분 될 많음이있다!\" - Gamezebo\n- \"Stratego® 멀티 내가 지금까지 해본 적이 오래된 보드 게임의 고전까지 최고의 디지털 버전입니다!\" - Gamezone\n\n스트라 테고 모든 전술, 전략 및 감기 하드 절벽, 체스와 포커의 조합에 관한 것입니다. 이 고전적인 보드 게임의 사본의 수백만은 전 세계적으로 판매되고있다.\n\n스트라 테고의 새로운 버전은 훨씬 광범위한 청중에게 호소한다. 어린이부터 성인, 초보자와 하드 코어 스트라 테고 © 플레이어, 남성과 여성 모두에게.\n궁극적 인 전략 게임에 대한 준비와 스트라 테고 팬의 급속하게 확장 그룹에 가입!\n\n• 친구 도전\n적을 가까이 가까운 친구 보관 :하지만, 스트라 테고 친구 목록은 쉽게 당신의 친구에 도전 할 수 있습니다, 당신은 또한 플레이어 최근에 친구 목록에 전투에서 만났다을 추가 할 수 있습니다.\n\n• 위의 일치\n당신은 세계 최고의 스트라 테고 플레이어되기 위해서 무엇을해야합니까?\n장군과 마샬에 싸워라! 당신은 당신의 자신의 수준의 사람들에 대해 재생 스트라 테고 세계 챔피언에 도전하는 리더에 일어날 것이다!\n\n• 무제한 스트라 테고 전투\n당신이 원하는만큼 많은 전투를 플레이!\n\n• 클래식 및 빠른 전투\n고전적인 40 대 (40) 설정에서 스트라 테고를 재생하거나 빠른 전투를 선택하고 16 단위의 군대와 전략적 능력을 증명한다.\n\n• 새로운 유닛 랭크 디자인\n유닛의 외관이 완전히 랭크 나은 인식 재 스타일되었다. 만약 당신이 좋아하면, 당신은 여전히​​ '클래식'스타일로 전환 할 수 있습니다. 그리고 우리는 미래에 더 많은 스타일을 추가합니다.\n\n• 사용자 정의 설정\n당신의 설정을 사용자 정의하고 미래의 전투를 위해 저장할 수 있습니다.\n\n원수에 대한 당신의 깃발을 보호하고, 먼저 상대의 깃발을 캡처해야합니다! 전장 일반에 당신을 참조하십시오.\n당신은 전략적 선수인가? 당신은 스트라 테고를 사랑합니다! 더 이상 주저하지 마십시오. 지금 설치 및 Stratego® 멀티와 전략적 능력을 증명!\n\n당신이 의견이나 불만이 있으면 연락 주시기 바랍니다 : customercare@stratego.com\n"
}