{
	"app_link": "https://play.google.com/store/apps/details?id=com.nomadgames.horus",
	"app_category": "보드",
	"app_name": "Talisman: The Horus Heresy",
	"app_detail": "A grand strategic war game set in the future of the 31st Millenium. You fight as powerful Warlords, across the galaxy, building vast armies and armadas, either in the service of the Emperor of Mankind or the Warmaster Horus and the forces of Chaos.\n\n4/5 “ It’s a solid re-skin of a classic and it’s a lot of fun to crush your friends as a Primarch or Hero from The Horus Heresy Novels.” BoLS\n\n\"This reimagining of the classic Talisman gameplay in the Warhammer 40k universe is one of the most gorgeous digital board games I have ever seen.\" - Brad Cummings, Boardgamegeek.com\n\n\"Fans of both Talisman and Warhammer 40,000, will like this one\" - Pocket Tactics \n\nTalisman: The Horus Heresy is a fun new way to interact with the Universe of Warhammer 40,000. If you are familiar with The Horus Heresy, you will find new ways to explore it; if you are a newcomer, this game will teach you all about the characters, planets, campaigns and the complex machinery of war employed in this Epic struggle of Good and Evil. \n\nUp to four players may take control of one or more of the galaxy’s greatest heroes or most notorious villains. It’s a combative game and players take the side of either traitor or loyalist, these Warlords form vast companies of Space Marines, battalions of tanks and battlefleets of Spacecraft. They are the most powerful beings in the Galaxy and their followers are legion.\n\nThis is a digital board game based on the Talisman rule system and set in the Warhammer 40,000 universe, during the cataclysmic events of the Horus Heresy. It’s a unique adaptation of Talisman that has been tailored specifically for digital platforms and scaled up exponentially, exploring not a kingdom but a whole galaxy in the 31st Millennium. No longer will you be fighting for the Crown of Command, but for the very future of humanity…\n\n- Command one of the eighteen Space Marine Legions that fought during the Horus Heresy\n- Play as one of eight of the galaxy’s greatest heroes or most notorious villains such as Roboute Guilliman or Angron\n- Multiplayer for up to 4 players\n- Challenge or team-up with your friends locally and online\n- Play against AI opponents\n- Various expansions are available adding new Warlords and Battle Sectors to the game.\n그랜드 전략 전쟁 게임은 31 일 밀레니엄의 미래에 설정합니다. 당신은 인류의 황제 또는 Warmaster 호루스와 혼돈의 세력의 서비스 중, 광대 한 군대와 armadas를 구축, 은하계를 가로 질러, 강력한 군벌 싸움.\n\n4/5는 \"그것은 고전의 고체 재 피부의과는 호루스 헤 러시 소설에서 프라이 또는 영웅으로 친구를 짝사랑하는 재미를 많이합니다.\"볼스\n\n\"워해머 40K 우주에서 고전 부적 게임 플레이의이 다시 만들어서 내가 본 가장 화려한 디지털 보드 게임 중 하나입니다.\" - 브래드 커밍스, Boardgamegeek.com\n\n포켓 전술을 - \"부적과 워해머 40,000 두의 팬들은,이 같은 것\"\n\n부적 : 호루스 이단은 워해머 40,000의 우주와 상호 작용할 수있는 재미있는 새로운 방법입니다. 당신은 호루스 이단에 대해 잘 알고 있다면, 당신은 그것을 탐구하는 새로운 방법을 발견 할 것이다; 당신이 초보자 있다면,이 게임은 캐릭터, 행성, 캠페인 및 선과 악이 서사시 투쟁에 사용 된 전쟁의 복잡한 기계에 대해 모든 것을 가르 칠 것입니다.\n\n네 선수까지 하나 은하계의 가장 위대한 영웅 또는 가장 악명 높은 악당의 더 제어 할 수 있습니다. 그것은 전투 게임의 선수가 반역자 또는 충신 중 하나의 측면을,이 군벌은 광대 한 스페이스 마린의 회사, 탱크 대대와 우주선의 battlefleets를 형성한다. 그들은 은하에서 가장 강력한 존재들과 그들의 추종자는 군단이다.\n\n이것은 부적 규칙 시스템을 기반으로하고 호루스 이단의 격변 이벤트 기간 동안, 워해머 40,000 우주에서 설정 한 디지털 보드 게임이다. 그것은 디지털 플랫폼을 위해 특별히 맞춤와 왕국하지만 31 일 밀레니엄의 전체 은하하지 탐구, 기하 급수적으로까지 확장 된 부적의 독특한 적응이다. 더 이상 당신은 명령의 크라운을 위해 싸우고, 그러나 인류의 바로 미래를위한 것입니다 ...\n\n- 호루스 헤 러시 동안 싸운 여덟 개 스페이스 마린 부대의 명령 하나\n- 은하계의 가장 위대한 영웅이나 Roboute Guilliman 또는 Angron로 가장 악명 높은 악당의 팔의 하나로서 플레이\n- 멀티 최대 4 플레이어\n- 로컬 및 온라인으로 친구와 함께 도전 과제 또는 팀 업\n- 인공 지능 상대에 대한 재생\n- 다양한 확장은 게임에 새로운 군벌과 전투 분야를 추가 할 수 있습니다.\n"
}