{
	"app_link": "https://play.google.com/store/apps/details?id=com.mobilecastles.castles",
	"app_category": "보드",
	"app_name": "Castles of Mad King Ludwig",
	"app_detail": "\"Castles of Mad King Ludwig is a great port of a really cool castle building board game.\" TouchArcade\n\n\"A diverting tile-laying game. Excellent series of puzzles and tough AI.\" PocketGamer\n\nTed Alspach's castle-building board game comes alive on Android! The winner of the prestigious 2015 Mensa Mind Games award tasks players with building extravagant castles for King Ludwig of Bavaria. Castles are constructed one room at a time, with a different player each round setting the prices for the others, resulting in a competitive, engaging game where building is as much fun as winning!\n\nChoose your strategy carefully as you compete against your friends or computer AI opponents. Or take on the Campaign, and travel to 15 real-life castle sites, each with up to 3 unique Crown Goals, providing hours of fun and challenge.\n\n• Two to Four Player Pass-and-Play/Computer Matches\n• Campaign Mode with Levels based on Real Castle Sites\n• Training Tower Levels teach Game Basics\n• Help System with Illustrated Rules, Tips, and Tile Reference\n• 75 Different Room Tiles\n• Orchestral Soundtrack\n• Share Your Castle on Twitter, Facebook, and more\n• Google Play Games Achievements\n\n* For the best user experience, devices with 5-inch screens or larger running Android 4.4 (KitKat) or higher are recommended. *\n\"미친 왕 루드비히의 성는 정말 멋진 성 건물 보드 게임의 큰 포트입니다.\" TouchArcade\n\n\"A 전환 타일 누워 게임. 퍼즐의 우수한 시리즈와 힘든 AI.\" PocketGamer\n\n테드 알스파치의 성 건물 보드 게임은 안드로이드에 살아 온다! 권위있는 2015 멘사 마인드 게임의 승자는 바바리아의 왕 루트비히 2에 대한 사치스러운 성을 구축하고 함께 작업 플레이어를 수여. 성 다른 플레이어와 함께, 다른 사람에 대한 가격을 설정 경쟁의 결과로, 건물은 승리만큼 재미가 어디 게임을 참여 둥근 각을 한 번에 하나 개의 공간을 구성하고 있습니다!\n\n당신이 당신의 친구 또는 컴퓨터 인공 지능 상대와 경쟁주의로 전략을 선택합니다. 또는 재미와 도전의 시간을 제공하는 캠페인에 걸릴, 최대 3 개 독특한 크라운 목표로, 15 실제 성 사이트에 각 여행.\n\n• 4 플레이어 패스 앤 플레이로 두 / 컴퓨터 일치\n실제 성 사이트에 따라 레벨과 • 캠페인 모드\n• 교육 타워 레벨은 게임의 기본을 가르쳐\n일러스트 규칙, 팁 및 타일 참조 • 도움말 시스템\n• 75 개 다른 룸 타일\n• 오케스트라 사운드 트랙\n• 트위터, 페이스 북 등에 대한 귀하의 성을 공유하기\n• 구글은 게임 성과 플레이\n\n* 최상의 사용자 경험을 위해, 5 인치 화면 이상 실행하는 Android 4.4 (KitKat) 또는 그 이상을 가진 장치를 권장합니다. *\n"
}