{
	"app_link": "https://play.google.com/store/apps/details?id=com.asmodeedigital.potionexplosion",
	"app_category": "보드",
	"app_name": "Potion Explosion",
	"app_detail": "\"Voted best 50 mobile games of 2017\"\n\n** The 'Fifth Ingredient' is now available! You'll meet the Professors, concoct unbelievable new Potions and unleash a new ingredient, the Ghost Ectoplasm, in this madcap expansions! The Fifth Ingredient also adds Reward and Scolding tokens. **\n\nThe official adaptation of Potion Explosion, the award-winning puzzle board game.\nPlay this game solo or against players from all over the world with Solo, Online and Local Pass & Play modes!\n\nIn Potion Explosion, you will explode ingredients, trigger chain reactions and gather it all in your caldron. You will then use your hard-earned unicorn tears, fairy dandruff and whatnot to craft powerful mixtures with wacky effects! May the best wizard win! \n\nHOW TO PLAY\nAt the beginning of the game, each player is given potions to complete with specific effects and ingredients. You will have to select ingredients in the dispenser; once your selected ingredient is removed, the ingredients above will slide down. If two ingredients of the same nature collide, they explode and you get them too! You can then use your ingredients to cook up your potions. You only have a limited tank space to store remaining ingredients from one turn to another, so choose carefully! Once a potion is completed, you score points, get to use its powerful effect and pick another potion to craft. The wizard with the most points wins!\n\nPREPARE FOR THE POTIONS EXAM IN SOLO\nPlay against up to 3 adjustable AIs to sharpen your potion crafting skills!\n\nOR PROVE YOUR MASTERY IN MULTIPLAYER MODE!\nPlay against wizards from all over the world online and get to the top of the worldwide leaderboard!\n\nTo sum up, the game features include:\n• The magical universe of the board game, fleshed out and digitally enhanced\n• A tactical gameplay, allowing for different playstyles and strategies\n• A Solo mode against up to 3 adjustable AIs\n• An online Multiplayer Mode with a worldwide leaderboard\n• Discover The Fifth Ingredient expansion: new rules and even more challenges with the arrival of Professors, new Potions and the new Ghost Ectoplasm ingredient. Available from the game shop!\n\nTo find more information about Asmodee Digital, please go to http://www.asmodee-digital.com/potionexplosion\n\nHaving an issue? Looking for support? Please contact us: https://asmodee.helpshift.com/a/potion-explosion/\n\nYou can follow us on Facebook, Twitter, Instagram and You Tube!\nFacebook: https://www.facebook.com/asmodeedigital/\nTwitter: https://twitter.com/asmodeedigital\nInstagram: https://www.instagram.com/asmodeedigital/\nYou Tube: https://www.youtube.com/asmodeedigital\n\nLanguages available: English, French, German, Italian, Spanish, Portuguese (Brazil), Polish, Simplified Chinese, Japanese.\n\"2017 년 50 모바일 게임 최고의 투표\"\n\n** '다섯 번째 성분은'사용할 수 있습니다! 당신은 교수가, 믿을 새로운 묘약을 섞어서이 물불을 가리지 확장의 새로운 성분, 고스트 가상의 심령 체를 발휘 만날 수있을 거예요! 다섯 번째 성분은 보상과 꾸지람 토큰을 추가합니다. **\n\n물약 폭발, 수상 경력이있는 퍼즐 보드 게임의 공식 적응.\n모든 솔로, 온라인 및 로컬 패스 & 플레이 모드를 세계 각지에서 솔로 또는 플레이어에 대한이 게임을 플레이!\n\n물약 폭발, 당신은 재료, 트리거 연쇄 반응을 폭발하고 가마솥에 모든 것을 수집합니다. 그런 이상한 효과와 강력한 혼합물을 만드는 법 힘들게 번, 유니콘 눈물 요정 비듬과 이것 저것을 사용합니다! 최고의 마법사가 이길 수 있습니다!\n\n게임 방법\n게임의 시작 부분에서, 각 플레이어는 특정 효과와 재료를 완료하는 묘약이 부여됩니다. 당신은 디스펜서에서 재료를 선택해야합니다; 선택한 성분이 제거되면, 성분은 위에서 아래로 슬라이드합니다. 같은 성질의 두 성분이 충돌하는 경우, 그들은 폭발 당신도 그들을 얻을! 그런 다음 묘약을 요리하기 위해 재료를 사용할 수 있습니다. 당신은 또 다른 하나의 차례에서 남아있는 재료를 저장하는 제한된 탱크 공간이 있으므로 신중하게 선택! 물약이 완료되면, 당신은 점수, 공예 다른 약을 강력한 효과를 사용하고 선택에 도착. 가장 포인트 마법사가 승리!\n\nSOLO의 묘약 시험을 준비\n당신의 물약 공예 기술을 선명하게하기 위해 최대 3 개 조정의 AI와 대결!\n\n또는 멀티 플레이어 모드에서 숙달을 증명!\n온라인으로 전 세계에서 온 마법사에 대한 재생 및 세계적 리더의 정상에 도착!\n\n요약하면, 게임 기능은 다음과 같습니다 :\n• 보드 게임의 마법 우주는, 구체화 및 디지털 향상\n• 전술적 게임 플레이는 다른 playstyles과 전략을 가능하게\n• 최대 3 개의 조정 가능한 AI를 상대로 솔로 모드\n전 세계 리더와 함께 온라인 멀티 플레이 모드 •\n• 발견 다섯 번째 성분 확장 : 새로운 규칙과 교수, 새로운 묘약의 도착과 새로운 고스트 가상의 심령 체 성분과 더욱 도전. 게임 상점에서 사용 가능!\n\nAsmodee 디지털에 대한 자세한 정보를 찾으려면 http://www.asmodee-digital.com/potionexplosion로 이동하십시오\n\n문제가 있습니까? 지원를 찾고 계십니까? 문의하시기 바랍니다 : https://asmodee.helpshift.com/a/potion-explosion/\n\n당신은 페이스 북, 트위터, 인스 타 그램과 당신 튜브에 우리를 따라 할 수 있습니다!\n페이스 북 : https://www.facebook.com/asmodeedigital/\n트위터 : https://twitter.com/asmodeedigital\n인스 타 그램 : https://www.instagram.com/asmodeedigital/\n당신 튜브 : https://www.youtube.com/asmodeedigital\n\n사용 가능한 언어 : 영어, 프랑스어, 독일어, 이탈리아어, 스페인어, 포르투갈어 (브라질), 폴란드어, 중국어 간체, 일본어.\n"
}