{
	"app_link": "https://play.google.com/store/apps/details?id=com.playdekgames.fortsumter",
	"app_category": "보드",
	"app_name": "Fort Sumter: The Secession Crisis",
	"app_detail": "Can you drive the Secessionist into the Fort Sumter trap that gave Lincoln his historic victory? Can you successfully use the issue of States Rights to divide Northern opinion? Fort Sumter let’s you explore this seminal moment in American history in a fast-playing, easy-to-learn game.\n\nThe country is on the verge of being torn apart so how will you act? Fort Sumter: The Secession Crisis is set during the events that led to the bombardment of Fort Sumter and the start of the American Civil War. The game takes the side of either a Unionist or Secessionist who must work to preserve the Union or follow the path to dissolve it. \n\nEach player uses an area control mechanic to place, move, and remove political capital. The location of political capital determines who controls each of the four crisis dimensions - Political, Secession, Public Opinion, and Armaments. After three rounds of play, the game culminates in a Final Crisis confrontation.\n\n\nFeatures\n\nCDG (Card Driven Game) system designed by Mark Herman\n\nCivil War Historical setting depicts the actual events of the crisis\n\nImmersive voice over and audio that recreates the sound of that era\n\nA.I. Opponent for Offline Play\n\nAsynchronous or Real Time 2-player Online Game Play\n\nPass-and-Play Multiplayer\n\n\n\n**AN INTERNET CONNECTION AND PLAYDEK ACCOUNT ARE REQUIRED FOR ONLINE PLAY**\n\nPer our Terms of Service, you must be 13 years old or older to use the Playdek online games service.\n분리 주의자를 링컨이 역사적인 승리를 얻은 포트 섬터 함정에 몰 수 있습니까? 북방 의견을 나누기 위해 국가 권리 문제를 성공적으로 사용할 수 있습니까? 포트 섬터 (Fort Sumter)는 미국 역사상 가장 획기적인 순간을 빠르게 배우고 배우기 쉬운 게임으로 탐험 해 봅니다.\n\n그 나라는 찢어지기 직전에 어떻게 행동 할 것입니까? Fort Sumter : 탈퇴 위기는 Fort Sumter의 폭격과 미국 남북 전쟁의 시작으로 이어진 사건 중에 설정됩니다. 이 게임은 연합을 보존하기 위해 노력해야하는 조합 주의자 또는 탈퇴 론자의 편을 든다.\n\n각 플레이어는 지역 통제 기술자를 사용하여 정치 자본을 배치, 이동 및 제거합니다. 정치 자본의 위치는 정치, 탈퇴, 여론 및 군비의 네 가지 위기 차원을 누가 통제하는지 결정합니다. 3 라운드가 끝나면 게임은 최종 위기 상황에서 절정에 이릅니다.\n\n\n풍모\n\nMark Herman이 디자인 한 CDG (Card Driven Game) 시스템\n\n남북 전쟁 역사적 배경은 위기의 실제 사건을 묘사합니다.\n\n그 시대의 소리를 재현하는 몰입 형 음성 및 오디오\n\n일체 포함. 오프라인 플레이 상대방\n\n비동기식 또는 실시간 2 인용 온라인 게임 플레이\n\n패스 앤 플레이 멀티 플레이\n\n\n\n** 인터넷 연결 및 PLAYDEK 계정이 온라인 플레이에 필요합니다 **\n\n서비스 약관에 따라 Playdek 온라인 게임 서비스를 이용하려면 13 세 이상이어야합니다.\n"
}