{
	"app_link": "https://play.google.com/store/apps/details?id=jp.pokemon.pokemoncomaster",
	"app_category": "보드",
	"app_name": "Pokémon Duel",
	"app_detail": "■ Intro\n\nPokémon Duel is a strategy board game that uses Pokémon figures. Build a deck with your favorite figures and then leap into a League Match! Compete with players from around the world for a chance to enter the top League rankings in League Matches. You'll fight your rivals in real time! Win duels, get all kinds of cool figures and items, and make your deck stronger!\n\nThe rules are simple! The object is to be the first player to get one of your figures to your opponent's goal. How will you get to the goal? You'll need to carefully choose your route! In duels, you and your opponent take turns moving your figures. Set up a strategic formation and attack your opponent, or simply block their path—it's all about tactics! Plan your strategy and defeat your opponents in this game of cat and mouse!\n\nIn duels, your deck is composed of 6 Pokémon figures. There are all kinds of figures, each with different moves and abilities. Keep this in mind as you build your own custom deck! \n\nMake use of your custom deck and the AI! The AI is a reliable ally who will determine good moves and take your turn for you. Make full use of the AI and crush your opponents!\n\n■ Notes\n- Terms of Use\nPlease read the Terms of Use before using this application.\n\n- Device settings\nYou may not be able to launch this application, depending on your device’s settings and/or how it is used. In order to maintain fairness among players, some functions may become inaccessible if certain operations (such as jailbreaking) have been performed.\n\n- Before making purchases\nAndroid OSversion 5.0 or higher is required for this application. Available features may depend on your device’s OS version.\nPlease make sure that you can use the free-of-charge features of this product with no issues on your device before you make purchases.\nCertain devices and/or configurations may also cause the application to fail to work.\n\n- Device settings\nYou may not be able to launch this application, depending on your device’s settings and/or how it’s used. In order to maintain fairness among players, some functions may become inaccessible if certain operations (such as rooting) have been performed.\n\n- For inquiries\nPlease visit support.pokemon.com to report issues about Pokémon Duel.\n■ 소개\n\nPokémon Duel은 Pokémon 수치를 사용하는 전략 보드 게임입니다. 좋아하는 인물로 덱을 만들고 리그 경기로 도약하십시오! 리그 경기에서 최고의 리그 랭킹에 진입 할 수있는 기회를 전세계의 선수들과 경쟁하십시오. 실시간으로 라이벌과 싸울 것입니다! 결투에서 이기고 모든 종류의 시원한 인물과 아이템을 얻어 갑판을 강하게하십시오!\n\n규칙은 간단합니다! 목표는 상대편의 목표에 당신의 인물 중 한 명을 데려 오는 첫 번째 선수가되는 것입니다. 어떻게 목표에 도달 할 것입니까? 신중하게 경로를 선택해야합니다! 결투에서, 당신과 당신의 상대는 당신의 인물을 움직입니다. 전략적 포메이션을 설정하고 상대방을 공격하거나 단순히 경로를 차단하십시오. 전술에 관한 모든 것입니다! 귀하의 전략을 계획하고 고양이와 마우스 의이 게임에서 상대를 물리 칠!\n\n결투에서 당신의 덱은 6 개의 포켓몬으로 구성됩니다. 각기 다른 움직임과 능력을 가진 모든 종류의 인물이 있습니다. 나만의 맞춤 갑판을 만들 때이 점을 명심하십시오!\n\n맞춤 갑판과 인공 지능을 사용하십시오! 인공 지능은 믿음직한 동맹이며, 좋은 움직임을 결정하고 자신의 차례를 결정합니다. 인공 지능을 최대한 활용하고 상대방을 깔아 뭉개십시오!\n\n■주의 사항\n- 이용 약관\n이 응용 프로그램을 사용하기 전에 이용 약관을 읽으십시오.\n\n- 기기 설정\n장치의 설정 및 / 또는 사용 방법에 따라이 응용 프로그램을 시작하지 못할 수도 있습니다. 플레이어 간의 공평성을 유지하기 위해 특정 작업 (예 : jailbreaking)이 수행 된 경우 일부 기능에 액세스 할 수 없게 될 수 있습니다.\n\n- 구매하기 전에\n이 응용 프로그램에는 Android OSversion 5.0 이상이 필요합니다. 사용 가능한 기능은 장치의 OS 버전에 따라 다를 수 있습니다.\n구입하기 전에이 제품의 무료 기능을 장치에 문제없이 사용할 수 있는지 확인하십시오.\n특정 장치 및 / 또는 구성으로 인해 응용 프로그램이 작동하지 않을 수도 있습니다.\n\n- 기기 설정\n장치의 설정 및 / 또는 사용 방법에 따라이 응용 프로그램을 시작하지 못할 수도 있습니다. 플레이어 간의 공정성을 유지하기 위해 특정 작업 (예 : 루팅)이 수행 된 경우 일부 기능에 액세스 할 수 없게 될 수 있습니다.\n\n- 문의처\nPokémon Duel에 관한 문제를보고하려면 support.pokemon.com을 방문하십시오.\n"
}