{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.aifactory.chessfree",
	"app_category": "보드",
	"app_name": "Chess Free",
	"app_detail": "★ Top Developer (awarded 2011, 2012, 2013 and 2015) ★\n\nChess Free is the best free Chess game on Android. For years it has been top ranked among the 600+ chess apps listed! Its first class tutor makes it great for both developing Chess Strategy and improving your chess skills.\n\nCompletely free! This is not a demo, and has no locked options.\n\nFeaturing:\n\n-- 12 play levels (Novice->Expert) This uses intelligent weakening for lower levels. Good for beginners.\n-- Casual and Pro modes. Learn on Casual and progress to Pro.\n-- Chess Tutor. This powerful option shows a recommended piece to move, excellent for developing chess strategy and avoiding simple mistakes.\n-- Analyse move. Perform deeper analysis on your move.\n-- “Show CPU Thinking” option for level 3+. Allows the user to see what the AI is considering.\n-- Achievements, Leaderboards and Cloud save for stats! Uses your Google+ account\n-- Provides ELO Rating based on your results against CPU in Pro Mode.\n-- Review game mode. Step through your game!\n-- Load/Save game files & PGN Export\n-- Designed for both Tablet and Phone, supporting Landscape mode for Tablets. \n-- 2 player hot-seat and online. Play against your friends!\n-- Chess Stats, Timers, Hints and Handicaps\n-- 8 Chess Boards and 7 Chess Piece Sets\n-- Uses Treebeard Chess engine (as used in Microsoft's MSN Chess). This has a unique \"human-like\" style.\n\nThis free version is supported by 3rd party ads. Ads may use internet connectivity, and therefore subsequent data charges may apply. The photos/media/files permission is required to allow the game to save game data to external storage, and is sometimes used to cache ads.\n\nDownload the best Chess for Android now!\n★ 최고 개발자 (2011, 2012, 2013 및 2015 수상) ★\n \nChess Free는 Android에서 최고의 무료 체스 게임입니다. 수년간 나열된 600 개 이상의 체스 앱 중 1 위를 차지했습니다! 그것의 첫번째 종류 가정교사는 체스 전략 개발과 당신의 체스 기술 향상 모두에 아주 좋습니다.\n \n완전 무료! 이것은 데모가 아니며 잠긴 옵션이 없습니다.\n \n특색 :\n \n- 12 플레이 레벨 (초보자 -> 전문가) 이것은 낮은 수준의 지능 약화를 사용합니다. 초보자에게 좋습니다.\n- 캐주얼 및 프로 모드. 캐주얼에 대해 배우고 프로로 진행하십시오.\n- 체스 가정교사. 이 강력한 옵션은 이동 권장 체스를 보여주고 체스 전략을 개발하고 간단한 실수를 피하는 데 탁월합니다.\n- 이동 분석. 귀하의 이동에 대한 더 깊은 분석을 수행하십시오.\n- 레벨 3 이상에 대해 \"CPU 생각 표시\"옵션. 사용자가 AI가 고려중인 것을 볼 수 있습니다.\n- 업적, 리더 보드 및 클라우드는 통계를 저장합니다! 내 Google+ 계정 사용\n- 프로 모드에서 CPU에 대한 결과를 기반으로 ELO 등급을 제공합니다.\n- 게임 모드를 재검토하십시오. 게임을 단계별로 실행하십시오!\n- 게임 파일로드 및 저장 & PGN 내보내기\n- 태블릿 및 전화 용으로 설계되었으며, 태블릿 용 가로 모드를 지원합니다.\n- 2 인 핫 시트 및 온라인. 친구들과 놀아 라!\n- 체스 통계, 타이머, 힌트 및 핸디캡\n- 8 개의 체스 보드와 7 개의 체스 조각 세트\n- 트리 비어드 체스 엔진을 사용합니다 (Microsoft의 MSN 체스에서 사용됨). 이것은 독특한 \"인간과 같은\"스타일입니다.\n \n이 무료 버전은 타사 광고에서 지원됩니다. 광고는 인터넷 연결을 사용할 수 있으며 이후의 데이터 요금이 부과 될 수 있습니다. 게임이 외부 저장 장치에 게임 데이터를 저장하도록 허용하려면 사진 / 미디어 / 파일 권한이 필요하며 때로는 광고를 캐시하는 데 사용됩니다.\n \n지금 Android 용 최고의 체스를 다운로드하십시오!\n"
}