{
	"app_link": "https://play.google.com/store/apps/details?id=com.ludo.king",
	"app_category": "보드",
	"app_name": "Ludo King™",
	"app_detail": "*THIS IS OFFICIAL LUDO KING™ GAME\n\n100 Million Downloads!\n\nLudo King™ is a classic board game played between friends, family & kids. Play the royal game of kings! Recall your childhood!\n\nLudo King is a cross platform multiplayer game that supports Desktop, Android, iOS and Windows mobile platform at same time. This game also support offline mode, where player can play with Computer or, Local multiplayer (play and pass mode). Ludo King is also a favorite game of Bollywood superstar.\n\nWhat's new:\n* Real chat with friends and buddies\n* Auto move system (No cheating allowed now!)\n* Resume game (Got a call? No worries!)\n* Make buddies worldwide\n* Challenge Facebook friends/buddies\n* Improved online connectivity\n* Save/Load Ludo game option\n* Player statistics with XP and level up system\n* More user-friendly UI\n* Support extended to low end devices\n* Bug fixes & improvements\n\nLudo King is the modern version of the royal game of Pachisi. A Ludo game which was played between Indian kings and queens in ancient times. Roll the Ludo dice and move your tokens to reach the center of the Ludo board. Beat other players, become the Ludo King.\n\nLudo King follows the traditional rules and the old school look of the Ludo game. The Ludo game has evolved throughout the centuries to come to your mobile phone. Just like the kings and queens of India's golden age, your fate depends on the roll of the Ludo's dice and your strategy of moving the tokens effectively. \n\nFeatures of Ludo King:\n* No internet connection required! Play against the computer.\n* Play with your family and friends through Local and Online Multiplayer.\n* Play 2 to 6 Player Local Multiplayer Mode.\n* Play Online Multiplayer Mode through 9 competing game rooms.\n* Invite and challenge your Facebook Friends in a private game room and beat them to become Ludo King.\n* Play with world players and make them your buddies.\n* Private chat with your Facebook friends & Buddies.\n* Express yourself by sending emojis to your opponents. \n* Play Snake and Ladders on 7 different gameboard variations.\n* Simple rules which can be followed by players of all ages.\n* Graphics with a classic look and the feel of a royal game.\n\nLudo King is a family game as well as kids game that was once played by kings and now it can be enjoyed by you and your family and friends. While the Ludo gameplay might seem simple at first, the Ludo game is immensely enjoyable and challenging. You'll be playing this Ludo for hours and its fun for the whole family. Try to beat your opponents and compete for the highest scores on the Ludo leaderboards.\n\nLudo King is a perfect time pass game of Ludo board game. You played Ludo in your childhood, now play on your phone and tablet.\n\nAnother nostalgic game similar in structure is Snakes and Ladders. Like Ludo, you may have played this board game when you were young. Ludo King now incorporates this classic game as a whole new level. The objective of the game is simple: you start on 1 and you have to be the first one to make it to 100. However, you can only move the same number of tiles as the number you roll on a die. As the name suggests, the board is also littered with snakes and ladders. If you land on the same tile as the beginning of a ladder, then you can take the ladder as a shortcut and move on up. But if you land on the mouth of a snake, then down you go to its tail. A game of ups and down, Snakes and Ladders has been a favorite for generations; and now you can play it too, with Ludo King. \n\nReady to roll the dice! Make your moves and become Ludo King.\n\nFollow us to get news and updates:\n* Facebook: https://www.facebook.com/ludokinggame\n* Twitter: https://twitter.com/Ludo_King_Game\n* Youtube: https://www.youtube.com/c/LudoKing\n* Instagram: https://www.instagram.com/ludo_king_game\n* https://ludoking.com/\n*이 게임은 LUDO KING ™ 공식 게임입니다.\n\n1 억회 다운로드! \n\nLudo King ™은 친구, 가족 및 아이들 사이에서 진행되는 고전적인 보드 게임입니다. 킹스의 왕실 게임을 즐겨보세요! 어린 시절을 회상 해보십시오!\n\nLudo King은 데스크톱, Android, iOS 및 Windows 모바일 플랫폼을 동시에 지원하는 크로스 플랫폼 멀티 플레이어 게임입니다. 이 게임은 또한 오프라인 모드를 지원하며 플레이어는 컴퓨터 또는 로컬 멀티 플레이어 (재생 및 패스 모드)로 게임을 할 수 있습니다. Ludo King은 또한 볼리우드 슈퍼 스타가 가장 좋아하는 게임입니다.\n\n새로운 기능 : \n* 친구 및 친구들과 실제 채팅\n* 자동 이동 시스템 (지금 부정 행위는 허용되지 않습니다!)\n* 게임 재개 (전화가 왔습니까? 걱정하지 마십시오!)\n* 전세계 친구들 만들기\n* Facebook 친구 / 친구에게 도전하십시오.\n* 향상된 온라인 연결성\n* Ludo 게임 옵션 저장 / 불러 오기\n* XP 및 레벨 업 시스템의 플레이어 통계\n* 보다 사용자 친화적 인 UI\n* 로우 엔드 장치까지 확장 지원\n* 버그 수정 및 개선\n\nLudo King은 Pachisi의 왕실 게임의 현대판입니다. 고대시기에 인도 왕과 왕비 사이에서 한 루도 (Ludo) 게임. 루도 주사위를 굴려 토큰을 움직여 루도 보드의 중앙에 도달하십시오. 다른 플레이어를 이기고 Ludo King이됩니다.\n\n루도 킹 (Ludo King)은 루도 (Ludo) 게임의 전통적인 규칙과 전통적인 규칙을 따릅니다. Ludo 게임은 수세기에 걸쳐 휴대 전화로 발전했습니다. 인도의 황금기 왕과 여왕처럼 Ludo의 주사위 굴림과 토큰을 효과적으로 움직이는 전략에 달려 있습니다.\n\n루도 킹의 특징 : \n* 인터넷 연결이 필요하지 않습니다! 컴퓨터에서 재생합니다.\n* 로컬 및 온라인 멀티 플레이어를 통해 가족 및 친구들과 게임하십시오.\n* 2 ~ 6 플레이어 로컬 멀티 플레이 모드를 재생합니다.\n* 9 개의 경쟁 게임 룸을 통해 온라인 멀티 플레이 모드를 즐기십시오.\n* 개인 게임방에서 페이스 북의 친구들을 초대하고 도전하여 루도 킹이 되십시오.\n* 세계 선수와 플레이하고 그들을 당신의 친구로 만들어라.\n* Facebook 친구들 및 친구와 비공개 채팅.\n* 상대방에게 이모티콘을 보내 자신을 표현하십시오.\n* 7 가지 게임 보드 변형에서 스네이크 및 래더스를 플레이하십시오.\n* 모든 연령대의 플레이어가 따라야 할 간단한 규칙.\n고전적인 모양과 로얄 게임의 느낌을 * 그래픽.\n\n루도 킹 (Ludo King)은 한때 왕들에 의해 플레이 된 키즈 게임뿐만 아니라 가족 게임이기도하며 이제는 당신과 당신의 가족과 친구들이 즐길 수 있습니다. 루도 게임 플레이가 처음에는 간단하게 보일 수도 있지만, 루도 게임은 대단히 즐겁고 도전이다. 이 Ludo는 몇 시간 동안 재생되며 온 가족이 즐길 수 있습니다. 상대를 때리고 Ludo 리더 보드에서 가장 높은 점수를 놓고 경쟁하십시오.\n\n루도 킹은 루도 보드 게임의 완벽한 시간 통과 게임입니다. 어린 시절에 루도를 연주했으며 이제 휴대 전화와 태블릿에서 재생됩니다.\n\n구조가 비슷한 또 다른 향수 어린 게임은 Snakes and Ladders입니다. Ludo와 마찬가지로, 어렸을 때이 보드 게임을했을 수도 있습니다. 루도 킹 (Ludo King)은이 고전 게임을 완전히 새로운 차원으로 통합했습니다. 게임의 목적은 간단합니다. 1에서 시작하여 100으로 만드는 것은 처음이어야합니다. 그러나 다이에서 롤하는 숫자만큼만 타일을 이동할 수 있습니다. 이름에서 알 수 있듯이, 보드에는 뱀과 사다리가 흩어져 있습니다. 사다리의 시작과 같은 타일에 착륙하는 경우 사다리를 지름길로 가져 가서 위로 이동할 수 있습니다. 그러나 만일 당신이 뱀의 입에 도착하면, 당신은 그 꼬리쪽으로 간다. 기복의 게임, 뱀과 사다리는 발생을 위해 마음에 드는 것이다; 루도 킹 (Ludo King)과 함께이 곡을 연주 할 수 있습니다.\n\n주사위를 굴릴 준비가되었습니다! 너의 움직임을 만들어 루도 킹이 되어라.\n\n뉴스 및 업데이트를 받으려면 다음과 같이하십시오.\n* Facebook : https://www.facebook.com/ludokinggame\n* 트위터 : https://twitter.com/Ludo_King_Game\n* Youtube : https://www.youtube.com/c/LudoKing\n* Instagram : https://www.instagram.com/ludo_king_game\n* https://ludoking.com/\n"
}