{
	"app_link": "https://play.google.com/store/apps/details?id=com.optimesoftware.checkers.free",
	"app_category": "보드",
	"app_name": "Checkers Free",
	"app_detail": "★ ★ ★ Featured in the Google \"Nexus 7: Camping\" TV commercial\n\nThe best-selling mobile checkers application of all-time is now available for Android. \n\nCheckers (also known as Draughts) has been around for centuries, but it has never looked this good in a package this small. Take a great-looking game of checkers with you wherever you go with Checkers Free.\n\nIntuitive touch controls make it easy to play checkers on your phone, just tap a piece and then tap where you want it to go. If you accidentally hit the wrong spot, an undo button lets you take back your move and try again. \n\nCheckers Free supports both 1 player and 2 player gameplay, so you can play against friends or test your skills against a challenging computer opponent. \n\nCheckers Free includes a host of exciting features, including: \n\n✓ Great graphics and awesome sound effects \n✓ Configurable player names and score tracking \n✓ Outstanding AI engine provided by renowned AI researcher Martin Fierz \n✓ Fully configurable 1 player difficulty level \n✓ Undo function \n✓ Option to enable / disable forced captures \n✓ Automatic save when you exit the app or receive a phone call \n\nCheckers Free currently plays according to American Checkers / English Draughts rules. \n\nCheckers Free is supported by unobtrusive banner advertising.\n\nWith millions of downloads across Android and iOS, Checkers Free is one of the most popular mobile applications of all time. Download Checkers Free today and find out why!\n★ ★ ★ Google \"Nexus 7 : Camping\"TV 광고에 등장\n\n모든 시간 동안 베스트 셀러 모바일 체커 애플리케이션이 이제 Android에서 제공됩니다.\n \n체커 (Drafts라고도 함)는 수세기 동안 사용되어 왔지만이 작은 패키지에서는이 모양을 본 적이 없습니다. Checkers Free를 사용하여 어디서든 체커의 멋진 게임을 즐겨보세요.\n\n직관적 인 터치 컨트롤을 사용하면 휴대 전화에서 체커를 쉽게 연주 할 수 있으며, 한 곡을 살짝 누른 다음 원하는 곳을 살짝 누르기 만하면됩니다. 실수로 잘못된 지점에 도달 한 경우 실행 취소 버튼을 사용하여 이동을 취소하고 다시 시도 할 수 있습니다.\n\nCheckers Free는 1 인용 플레이어와 2 인용 게임 플레이를 모두 지원하므로 친구와 놀거나 도전적인 컴퓨터 상대방과 기술을 테스트 할 수 있습니다.\n\nCheckers Free에는 다음과 같은 다양한 흥미로운 기능이 포함되어 있습니다.\n\n✓ 멋진 그래픽과 놀라운 사운드 효과\n✓ 구성 가능한 플레이어 이름 및 점수 추적\nAI 연구원 인 Martin Fierz가 제공하는 탁월한 AI 엔진\n✓ 완전 구성 가능한 1 명의 플레이어 난이도\n✓ 실행 취소 기능\n✓ 강제 캡처를 활성화 / 비활성화하는 옵션\n✓ 앱을 종료하거나 전화를받을 때 자동 저장\n\nCheckers Free는 현재 American Checkers / English Drafts 규칙에 따라 재생됩니다.\n\nCheckers Free는 눈에 잘 띄지 않는 배너 광고를 통해 지원됩니다.\n\nCheckers Free는 Android 및 iOS에서 수백만 다운로드를 통해 항상 인기있는 모바일 응용 프로그램 중 하나입니다. Checkers Free를 오늘 무료로 다운로드하고 이유를 찾아보십시오!\n"
}