{
	"app_link": "https://play.google.com/store/apps/details?id=com.superking.parchisi.star",
	"app_category": "보드",
	"app_name": "Parchisi STAR Online",
	"app_detail": "**Best Board Game of 2018**\n\nParchisi STAR is an online multiplayer version of popular classic board game Parchis. Parchis board game is a popular in Spain as Parchis and known by different name in other countries. It is a board game of the Cross and Circle family. It is an adaptation of the Indian game Pachisi or Parchis or Ludo or Parchis Online\n\nFeatures\n- It is totally FREE to play\n- 2 or 4 player Parchis board game\n- Chat and send Emoji while you play the game\n- Designed for Tablet & Phone\n- Daily Magic Chest. Open to win up to 50K Coins every day\n- Unlock achievements while you play this amazing game\n- Dice Collection\n\nParchisi is played with two dice, four pieces per player and a board with a track around the outside, four corner spaces and four home paths leading to a central end space. The most popular Parchis boards in America has 68 spaces around the edge of the board, 12 of which are darkened safe spaces. Each corner of the board contains one player's nest or starting area.\n\nIf you are free and want to spend quality time then Parchis is here for you. We all have played this in our childhood. So here we are offering you once again your childhood. So that you can live that moment again\nIt was once played by Kings and is now enjoyed by you. Parchis has been the favorite online game of people across the world. Inspired by the Indian Classic Game: Pachisi, pachisi\n\nEnjoy Parchisi Online\n\nNOTE:\nUse of this application is governed by Gameberry Labs Pvt. Ltd. Terms of Use. Collection and use of personal data are subject to Gameberry Labs Privacy Policy. Both policies are available at www.gameberrylabs.com.\n** 2018 년 최고의 보드 게임 **\n\nParchisi STAR는 인기있는 클래식 보드 게임 Parchis의 온라인 멀티 플레이 버전입니다. Parchis 보드 게임은 스페인에서 Parchis로 유명하며 다른 나라에서는 다른 이름으로 알려져 있습니다. 십자가와 원 가족의 보드 게임입니다. 인도 게임 Pachisi 또는 Parchis 또는 Ludo 또는 Parchis Online의 적응입니다.\n\n기능 \n- 그것은 완전히 무료입니다.\n- 2 인 또는 4 인의 Parchis 보드 게임\n- 게임을하는 동안 채팅하고 그림 이모티콘 보내기\n- Tablet & Phone 용으로 설계되었습니다.\n- 데일리 매직 흉부. 매일 최대 50,000 개의 동전 획득\n-이 놀라운 게임을하는 동안 업적 달성\n- 주사위 컬렉션\n\nParchisi는 두 개의 주사위, 플레이어 당 4 개, 바깥쪽에 트랙이있는 보드, 4 개의 코너 공간 및 4 개의 홈 경로를 사용하여 중앙의 끝 공간으로 연결됩니다. 미국에서 가장 인기있는 Parchis 보드는 보드 가장자리 주변에 68 개의 공간이 있으며 그 중 12 개의 공간이 어두워집니다. 보드의 각 코너에는 플레이어의 둥지 또는 시작 영역이 있습니다.\n\n당신이 자유롭고 양질의 시간을 보내고 싶다면 Parchis가 당신을 위해 여기에 있습니다. 우리 모두는 어린 시절에 이것을했습니다. 그래서 여기에 우리는 당신의 어린 시절을 다시 한번 제공하고 있습니다. 그 순간 다시 살 수 있습니다.\n그것은 한때 킹스에 의해 연주되었고 이제 당신에 의해 즐겁게됩니다. Parchis는 전 세계 사람들이 가장 좋아하는 온라인 게임입니다. 인도 고전 게임 : 파치시 (Pachisi), 파치시 (Pachisi)에서 영감을 얻었습니다.\n\nParchisi 온라인 을 즐기십시오.\n\n노트:\n이 응용 프로그램의 사용은 Gameberry Labs Pvt가 적용됩니다. Ltd. 이용 약관. 개인 데이터의 수집 및 사용은 Gameberry Labs 개인 정보 보호 정책의 적용을받습니다. 두 정책은 www.gameberrylabs.com에서 제공됩니다.\n"
}