{
	"app_link": "https://play.google.com/store/apps/details?id=com.daysofwonder.tt.android",
	"app_category": "보드",
	"app_name": "Ticket to Ride",
	"app_detail": "Discover Ticket To Ride, the digital adaptation of the famous Ticket To Ride board game.\n\nDon't hang about on the platform – board the train and set off on a railway adventure like no other. Collect wagons to take control of the railways connecting the various cities of the United States of America and relive the golden age of the first railroads. Continue the adventure in other countries using the various maps available in the store, including Europe, India, Asia, Germany, and the new United Kingdom expansion. Now you can create your own railway network by connecting cities across the world.\nEnjoy different gaming experiences such as challenging players from around the world in asynchronous multiplayer mode and discovering a very balanced single-player mode on different platforms!\nWith over 50 million online matches and a new game starting every four seconds, Ticket To Ride delivers a gaming experience that is unique in its genre.\n\n**Ars Technica – \"\"Ticket to Ride is impressive right from the start\"\"\n\n**Pocket Gamer: 9/10 with a Gold Award – \"\"A fantastic adaptation of an excellent board game, and a must-buy for strategy fans\"\"\n\nTicket To Ride Series is:\n• The original USA board from Alan R. Moon's Ticket To Ride in high resolution.\n• 9 additional maps and 2 mini-expansions (with 2 game variations each) are sold in the in-game store, each with their own special characteristics:\n· United Kingdom (map & game variations)\n· Switzerland (map)\n· USA 1910 (game variations)\n· Europe (map) \n· Legendary Asia (map) \n· India (vertical map) \n· Scandinavia (vertical map) \n· Europa 1912 (game variations) \n· Pennsylvania (map) \n· Germany (map) \n· France (map) \n· ...And new content updated regularly! \n• Single-player mode: play against 1 to 4 AI opponents.\n• Multiplayer mode\n· Asynchronous online games (Wi-Fi, 3G and 4G) against other players on all types of smartphones and tablets, as well as on computers.\n· A unique online community with tens of thousands of players available 24 hours a day!\n· Pass and Play Mode: up to 5 players on one screen and the option of adding AI (bots). \n· Cross-platform play: challenge players around the world on different platforms and operating systems\n• Tutorial to quickly familiarize you with the game. \n• Pop-up help during the game to help you get to know all the subtleties of the various boards and game rules.\n• Ranking of the best online and single-player players (best scores). \n\nTo find out more, visit:\nhttp://www.asmodee-digital.com/en/ticket-to-ride/\n\nGot a problem and need help? Contact us on: https://asmodee.helpshift.com/a/ticket-to-ride/\n\nDue to the terms of our conditions of use and our privacy policy, you must be at least 13 years old to download and play Ticket to Ride online or to chat in the Lobby.\nLanguages available: English, French, German, Spanish, and Italian.\n탑승권을 찾으십시오. 유명한 탑승권 보드 게임의 디지털 버전입니다.\n\n플랫폼에 매달려 있지 말고 열차에 탑승하고 철도 모험에 착수하십시오. 미합중국 여러 도시를 연결하는 철도를 통제하고 첫 번째 철도의 황금기를 되찾기 위해 마차를 모으십시오. 유럽, 인도, 아시아, 독일 및 새로운 영국 확장을 비롯하여 매장에서 제공되는 다양한지도를 사용하여 다른 국가의 모험을 계속하십시오. 이제 전 세계의 도시를 연결하여 직접 철도 네트워크를 구축 할 수 있습니다.\n비동기 멀티 플레이 모드에서 전세계의 도전적인 플레이어와 같은 다양한 게임 경험을 즐기고 다른 플랫폼에서 매우 균형 잡힌 싱글 플레이어 모드를 발견하십시오!\nTicket To Ride는 5 천만 건 이상의 온라인 경기와 4 초에 한 번씩 시작하는 새로운 게임으로 장르의 고유 한 게임 경험을 제공합니다.\n\n** Ars Technica - \"\"승차권은 처음부터 인상적입니다. \"\n\n** 포켓 게이머 : 금상을 수상한 9/10 - \"훌륭한 보드 게임의 환상적인 적응과 전략 팬을위한 필수 구매\"\n\n시리즈 타기 티켓 :\n• 앨런 알 문 (Alan R. Moon)의 고화질 탑승권 원본 원본.\n• 9 개의 추가지도와 2 개의 미니 확장 (각 2 개의 게임 유사 콘텐츠 포함)이 게임 내 상점에서 판매되며 각각 고유 한 특성이 있습니다.\n · 영국 (지도 및 게임 변형)\n · 스위스 (지도)\n · 미국 1910 (게임 변형)\n · 유럽 (지도)\n · 전설적인 아시아 (지도)\n · 인도 (세로지도)\n · 스칸디나비아 (수직지도)\n · 유로파 1912 (게임 변형)\n · 펜실베니아 (지도)\n · 독일 (지도)\n · 프랑스 (지도)\n · · · 그리고 새로운 컨텐츠가 정기적으로 업데이트되었습니다!\n• 싱글 플레이 모드 : 1 ~ 4 명의 AI 상대를 상대로 플레이합니다.\n• 멀티 플레이 모드\n · 모든 유형의 스마트 폰 및 태블릿 및 컴퓨터에서 다른 플레이어와 비동기 온라인 게임 (Wi-Fi, 3G 및 4G).\n · 수만 명의 플레이어가 하루 24 시간 이용 가능한 독특한 온라인 커뮤니티!\n · 패스 앤 플레이 모드 : 한 화면에 최대 5 명의 플레이어와 AI (봇) 추가 옵션.\n · 크로스 플랫폼 플레이 : 다른 플랫폼 및 운영 체제에서 전 세계 플레이어에게 도전하십시오.\n• 자습서를 통해 게임에 빠르게 익숙해 질 수 있습니다.\n• 게임 도중 팝업 도움말을 사용하여 다양한 보드 및 게임 규칙의 모든 미묘한 점을 알 수 있습니다.\n• 최고의 온라인 및 싱글 플레이어 랭킹 (최고 득점).\n\n 자세한 내용을 보려면 다음 사이트를 방문하십시오.\nhttp://www.asmodee-digital.com/en/ticket-to-ride/\n\n문제가있어 도움이 필요합니까? 문의 : https://asmodee.helpshift.com/a/ticket-to-ride/\n\n이용 약관 및 개인 정보 보호 정책의 약관으로 인해 온라인 탑승권을 다운로드하거나 로비에서 채팅하려면 최소 13 세 이상이어야합니다.\n사용 가능한 언어 : 영어, 프랑스어, 독일어, 스페인어 및 이탈리아어.\n"
}