{
	"app_link": "https://play.google.com/store/apps/details?id=com.withbuddies.diceellen",
	"app_category": "보드",
	"app_name": "Dice with Ellen",
	"app_detail": "It’s time to roll the dice… with Ellen! Dice with Ellen is a fun new dice game that lets you play games with friends, family and even Ellen DeGeneres herself! \n\nPlay head to head against Ellen fans from around the world and see who can score a Five-a-palooza! You can even challenge your favorite members of Ellen’s squad like Portia, tWitch, Jeannie and Andy to win loads of fun prizes. It’s all the fun, excitement and craziness of your favorite TV personality, in a die game!\n\nThink you can beat Ellen’s score? Take on Ellen’s Lucky Dice Challenge and if you beat her daily score Ellen’s Lucky Dice are yours to play with for the day! Player’s around the world will know you’re a real high roller when you show up to a game with those Lucky Dice!\n\n\n===Dice with Ellen Features===\n\nDice Games with Friends, Ellen and The Ellen Squad!\n• Play against the Ellen squad to win special dice\n• Play other dice game fans for more bonus dice rolls and other tools\n• Dice tournaments give you new challenges and awesome bonuses each and every day!\n\nHead to head Games and Social Chat\n• Head to head games with friends where you can start and continue at any time\n• Facebook games allow you to play games with friends and family\n• In-game chats let you heckle your opponents and friends\n\nDice Game Customization\n• Personalize your game with custom dice, including Ellen’s Lucky Dice!\n• Show off snazzy profile frames you earn by completing challenges and leveling up achievements\n\nBoard Game Bonuses\n• Win bonus dice rolls by playing the in-game scratchers\n• Activate bonus dice rolls to get an extra boost right when you need it\n\nTake on challenges in online dice games with friends and experience a new and exciting social experience in Dice with Ellen!\n\nELLEN is a trademark of Crazy Monkey, Inc. and THE ELLEN DEGENERES SHOW is a trademark of Crazy Monkey, Inc. and Warner Bros. Entertainment, Inc. All related characters, materials and other elements of THE ELLEN DEGENERES SHOW are © Telepictures Productions Inc. (2017)\n그것은 엘렌과 함께 ... 도박을하는 시간이다! 엘렌과 주사위는 친구, 가족과 함께 게임을 즐길 수있는 재미 새로운 주사위 게임, 심지어 엘렌은 자신 제너 러스!\n\n세계 각국에서 엘렌 팬에 대해 머리에 머리를 재생하고 다섯 A-palooza 점수를 할 수있는 사람을 참조하십시오! 당신은 재미 상품의 부하를 승리 포시, 트 위치, 지니 앤디 등 엘렌의 팀의 좋아하는 멤버에 도전 할 수 있습니다. 그것은 다이 게임의 모든 재미, 흥분과 좋아하는 TV 성격의 발광을,이다!\n\n당신은 엘렌의 점수를 이길 수 있다고 생각하십니까? 엘렌의 행운의 주사위 도전에 타고 당신이 그녀의 일상 점수를 이길 경우 엘렌의 행운의 주사위는 당신이 일을 위해 함께 플레이 할 수 있습니다! 플레이어의 세계는 당신이 그 행운의 주사위 게임에 올라올 때 당신이 진짜 높은 롤러이야 알 것이다!\n\n\n=== 엘렌과 주사위 === 특징\n\n친구, 엘렌과 엘렌 분대와 주사위 게임!\n• 특수 주사위를 승리하기 위해 엘렌 반에 대한 재생\n• 더 많은 보너스 주사위 롤 및 기타 도구에 대한 다른 주사위 게임 팬을 재생\n• 주사위 대회는 당신에게 새로운 도전과 멋진 보너스 매일을 줘!\n\n게임과 소셜 채팅을 머리에 머리\n시작 언제든지 계속할 수있는 • 머리 친구와 함께 게임을 머리에\n• 페이스 북 게임은 친구와 가족과 함께 게임을 할 수\n• 게임 내 채팅은 상대방과 친구 야유하자\n\n주사위 게임 사용자 지정\n• 엘렌의 행운의 주사위를 포함하여, 사용자 정의 주사위 게임을 두세요!\n• 성과를 과제를 완료하고 레벨 업으로 적립의 시선을 끄는 프로필 프레임을보기\n\n보드 게임 보너스\n게임 내 scratchers를 재생하여 • 승리 보너스 주사위 롤\n• 보너스 주사위는 당신이 그것을 필요로 할 때 여분의 부스트 권리를 얻기 위해 롤 활성화\n\n친구와 함께 온라인 주사위 게임에 도전 타고 엘렌과 주사위의 새롭고 흥미로운 사회 경험을 체험!\n\n엘렌은 미친 원숭이, 주식 및 엘런 디 제너 러스 쇼의 상표 Telepictures 프로덕션 Inc의를 © 아르 미친 원숭이, Inc. 및 워너 브라더스 엔터테인먼트, Inc. 모든 관련 문자, 재료 및 엘런 디 제너 러스 쇼의 다른 요소의 등록 상표입니다 . (2017)\n"
}