{
	"app_link": "https://play.google.com/store/apps/details?id=com.moonfrog.ludo.club",
	"app_category": "보드",
	"app_name": "Ludo Club - Fun Dice Game",
	"app_detail": "Play Ludo online with friends and be a star - play LUDO CLUB!\n\nThis is the online multiplayer version of the epic hit board game Ludo! Join an exclusive club of star players in this premium dice game - be the best player, climb the ladders of winning and become the KING OF LUDO!\n\nLearn how to move your red, yellow, green or blue pieces with strategy and luck on best looking games board. Be the king of of Ludo and become a star! Compete against other players and reach the top of the leaderboard! Download and install for hours of fun and enjoyment.\n\nCategory :\nDice Game\nBoard Game\nFun Game\nQuick Game\n\nExciting Features:\n✦ Play this dice game with friends and family\n✦ Connect to facebook and play the ludo game on different devices!\n✦ Use very little data - works smoothly on 2G, 3G, 4G!\n✦ Play Ludo the dice game in offline mode vs Computer and with your friends\n✦ Send gifts to co-players and friends\n✦ Chat with other players on your games board\n✦ Win FREE coins using our Daily Bonus and Lucky Dice features to keep playing!\n\nLooking for hours of non-stop enjoyment on your phone? Install Ludo Club and play India’s favourite board game from developers of India’s favourite games Teen Patti Gold and Baahubali. The board game is available in loud, striking colours and beautiful design of board and dice for your mobile phone. \n\nIn India, it’s versions are Chopat, Chaupur, Pachisi or Parcheesi. It is also misspelt as lado, lodo, iodo and lido. Ludo the board game should not be confused for games like lotto and judo. Ludo Club is the best free board game searched on Bing on Google. What are you waiting for? Let’s roll the dice!\n루 CLUB 플레이 - 친구들과 온라인 루 플레이 스타가!\n\n이 서사시 타격 보드 게임 루의 온라인 멀티 플레이어 버전입니다! 이 프리미엄 주사위 게임에서 스타 플레이어의 독점적 인 클럽에 가입 - 최고의 선수, 승리의 사다리를 올라가 루의 왕이 될!\n\n가장보고 게임 보드 전략과 행운으로 빨간색, 노란색, 녹색 또는 파란색 조각을 이동하는 방법에 대해 알아 봅니다. 루의 왕 답게 스타가 될! 다른 플레이어와 경쟁과 리더 보드의 상단에 도달! 다운로드 재미와 즐거움의 시간 동안 설치합니다.\n\n카테고리 :\n주사위 게임\n보드 게임\n재미있는 게임\n빠른 게임\n\n흥미로운 특징 :\n친구와 가족이 주사위 게임을 플레이 ✦\n페이스 북에 연결하고 다른 장치에 루도 게임을 ✦!\n✦를 사용하여 아주 작은 데이터 - 2G, 3G, 4G에서 원활하게 작동합니다!\n컴퓨터 대 친구들과 루에게 오프라인 모드에서 주사위 게임을 ✦\n친구 - 플레이어를 공동으로하는 선물을 보내기 ✦\n게임 보드에서 다른 플레이어와 채팅 ✦\n✦ 승리를 무료 동전 경기를 계속하라는 우리의 일상 보너스와 행운의 주사위 기능을 사용!\n\n휴대 전화 논스톱 즐거움의 시간을 찾고 있나요? 루 클럽을 설치하고 인도의 좋아하는 게임 틴 패티 골드 및 Baahubali의 개발자에서 인도의 좋아하는 보드 게임을한다. 보드 게임은 큰 소리로, 눈에 띄는 색상과 휴대 전화에 대한 보드와 주사위의 아름다운 디자인에서 사용할 수 있습니다.\n\n인도, 그것의 버전은 Chopat, Chaupur, 파치 나 파치입니다. 또한라도, 요오도, 요오드 및 리도로의 철자가 틀리된다. 루도 보드 게임은 로또와 유도 등의 게임을 혼동해서는 안된다. 루 클럽은 최고의 무료 보드 게임이 구글에서 빙에서 검색합니다. 당신은 무엇을 기다리고 있는가? 의 주사위를 굴려 보자!\n"
}