{
	"app_link": "https://play.google.com/store/apps/details?id=com.playmagnus.development.magnustrainer",
	"app_category": "보드",
	"app_name": "Magnus Trainer - Learn & Train Chess",
	"app_detail": "A better, more fun way to learn and train chess! Master chess through engaging games and interactive lessons with Magnus Carlsen, the World Chess Champion!\n\n\nUNIQUE TRAINING BY CHESS EXPERTS\n\nPlay unique, beautiful games crafted by chess experts and game design experts. Deepen your chess skills through premium lessons based on games by Magnus Carlsen and other world-leading chess players. All games and lessons are created by Magnus Carlsen and his team of experienced Grand Masters, all of whom have years of coaching experience.\n\nMagnus Trainer makes learning chess easy and engaging for players of all levels. New games are updated and added regularly to bring you the best possible experience, and we're adding new theory lessons every week.\n\nEach mini-game has dozens of levels, ranging from beginner to advanced, allowing all chess players, new and experienced, to find a challenging fit to improve their skills. Those who have never played chess before are able to learn the fundamentals in a series of introductory lessons, while more experienced players have access to advanced tactics and strategies, covering a range of end-game essentials.\n\n\nFROM AN AWARD WINNING TEAM \n\nThe Magnus Trainer app has been featured in Fast Company, The Guardian, and VG, and is the creation of the team behind the Play Magnus app, winner of several design awards.\n\n“I’ve always done things a little differently. That is what inspired me to create Magnus Trainer. Chess has always been fun, but this takes learning and training chess to a new level. Magnus Trainer is chess training for everyone!”\n— Magnus Carlsen\n\nYou can also check out our other free app, Play Magnus. Play against Magnus at any age from 5 years and up!\n\n\nFEATURES\n\n- Multiple unique, beginner-friendly mini-games, with dozens of levels in each. \n- Unique and innovative game design ensures essential chess skills are developed in a fun and effective way.\n- Caters to beginners and advanced players alike. \n- Learn chess from the greatest player of all time!\n\n\nREACH FURTHER WITH A MEMBERSHIP\n\nThe app is free to use, with added benefits for paying members.\n\nMembers enjoy instant access to all 150+ premium lessons, many exclusive only for members. As a member, you also get infinite lives so you can always keep playing, including exclusive bonus levels.\n\nFor Magnus Trainer we offer the following subscriptions:\n- 1 month\n- 12 months\n- Lifetime\n\n\nTERMS OF PAYMENT\n\nPayment will be charged to your Google Play account after you’ve confirmed a purchase. Subscription to a membership automatically renews, unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours of the end of the current period, and the price for renewal will be provided. You can change your subscription settings in Subscriptions in Google Play, or in the More tab in Magnus Trainer when a subscription is active.\n\nIt is not possible to cancel an active subscription to get a refund of remaining time.\n\nAny unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription to that publication.\n\nFor more information:\nTerms of Use - http://www.playmagnus.com/terms\nPrivacy Policy - http://www.playmagnus.com/privacy\n\nwww.playmagnus.com\n체스를 배우고 훈련하는 더 좋고 더 재미있는 방법! 세계 체스 챔피언 인 Magnus Carlsen과 게임 및 대화 형 수업을 통해 마스터 체스!\n\n\nCHESS 전문가에 의한 독창적 인 교육\n\n체스 전문가와 게임 디자인 전문가가 제작 한 독특하고 아름다운 게임을 즐겨보십시오. 매그너스 칼슨 (Magnus Carlsen)을 비롯한 세계적인 체스 선수들의 게임을 바탕으로 고급 레슨을 통해 체스 스킬을 향상 시키십시오. 모든 게임과 레슨은 Magnus Carlsen과 그의 경험이 많은 Grand Masters 팀에 의해 만들어졌으며 수년간의 코칭 경험을 가지고 있습니다.\n\nMagnus Trainer는 모든 레벨의 플레이어가 체스를 쉽고 재미있게 배울 수있게 해줍니다. 새로운 게임은 정기적으로 업데이트되고 추가되어 최상의 경험을 제공하며 매주 새로운 이론 수업을 추가합니다.\n\n각 미니 게임에는 초급부터 고급까지 다양한 수십 개의 레벨이있어 새로운 경험이있는 모든 체스 선수가 자신의 기술을 향상시키는 데 어려움을 겪을 수 있습니다. 이전에 체스를 한 번도 해 본 적이없는 사람들은 일련의 입문 레슨을 통해 기초를 배울 수 있으며 경험이 많은 플레이어는 다양한 게임 및 전략에 액세스 할 수 있습니다.\n\n\n우승 팀\n\nMagnus Trainer 앱은 Fast Company, The Guardian 및 VG에서 선보였으며 여러 디자인 상을 수상한 Play Magnus 앱 뒤에 팀을 만들었습니다.\n\n\"나는 항상 일을 조금 다르게했습니다. 그것이 Magnus Trainer를 만드는 영감을주었습니다. 체스는 항상 즐거웠지만 체스를 배우고 훈련하는 것은 새로운 차원으로 이릅니다. 매그너스 트레이너는 모두를위한 체스 훈련입니다! \"\n- Magnus Carlsen\n \n다른 무료 앱인 Play Magnus를 확인할 수도 있습니다. 5 세 이상부터 모든 나이의 Magnus와 대결하십시오!\n\n\n풍모\n\n- 수십 개의 레벨이있는 ​​초급자 친화적 인 미니 게임이 여러 개 있습니다.\n- 독창적이고 혁신적인 게임 디자인으로 재미 있고 효과적인 방식으로 필수 체스 스킬이 개발됩니다.\n- 초보자와 고급 선수를 모두 고려합니다.\n- 모든 시간의 가장 위대한 선수로부터 체스를 배우십시오!\n\n\n더 많은 멤버십을 얻으십시오\n\n앱을 무료로 사용할 수 있으며 유료 회원에게 추가 혜택이 제공됩니다.\n \n회원은 150 개 이상의 프리미엄 수업에 즉시 액세스 할 수 있으며 많은 회원 만이 독점적으로 참여할 수 있습니다. 회원으로서 무한한 생명을 얻으므로 배타적 보너스 수준을 포함하여 항상 계속 플레이 할 수 있습니다.\n \nMagnus Trainer를 위해 우리는 다음과 같은 구독 서비스를 제공합니다 :\n- 1 개월\n- 12 개월\n- 평생\n\n\n지불 조건\n\n구매를 확인하면 결제가 Google Play 계정에 청구됩니다. 회원 자격 가입은 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되지 않는 한 자동으로 갱신됩니다. 현재 기간이 종료 된 후 24 시간 이내에 귀하의 계정에 갱신 비용이 청구되고 갱신 가격이 제공됩니다. 구독이 활성화되면 Google Play 구독 또는 Magnus Trainer의 더보기 탭에서 구독 설정을 변경할 수 있습니다.\n \n활성 구독을 취소하여 남은 시간을 환불받을 수는 없습니다.\n \n무료 사용 기간의 미사용 부분은 사용자가 해당 간행물에 대한 구독을 구매할 때 효력을 상실합니다.\n \n자세한 내용은:\n이용 약관 - http://www.playmagnus.com/terms\n개인 정보 보호 정책 - http://www.playmagnus.com/privacy\n \nwww.playmagnus.com\n"
}