{
	"app_link": "https://play.google.com/store/apps/details?id=net.obsidian.pacg1",
	"app_category": "보드",
	"app_name": "Pathfinder Adventures",
	"app_detail": "Pathfinder Adventures, the digital adaptation of Paizo Inc.'s Pathfinder Adventure Card Game, translates the world's best-selling Pathfinder Roleplaying Game into an entirely new breed of card game, where players cooperatively battle monsters and villains, and acquire new feats, items, weapons and allies.\n\nRole-players will find the game's character development very familiar. Characters have classes such as fighter, wizard, and rogue, as well as numbers that define strength, dexterity, intelligence, etc. You'll improve your character by acquiring new items, allies, spells, and weapons as you explore and overcome challenges; over time, you'll be able to customize your deck to better suit your own individual vision of your character.\n\nThe game can be played solo, or with other adventurers using built-in pass-and-play functionality.\n\nPathfinder Adventures is free to download and play, however, some game items can be purchased for real money. If you don't want to use this feature, please disable in-app purchases in your device's settings.\n\nA network connection is required to earn in game currency during play.\n\nFEATURES:\n• Explore the towns, cities, dungeons and landscapes of the Rise of the Runelords campaign, including the fiercely-independent Sandpoint and the goblin-infested isle of Thistletop. \n• Every locale has been transformed from a card image to beautifully enhanced and animated backdrops.\n• Reactive cut scenes featuring Pathfinder's iconic characters.\n• An interactive tutorial ensures the game is easy to learn for new adventurers and veterans of the Pathfinder universe alike.\n• No physical card game set-up required. Pathfinder Adventures gets players straight into the action.\n• Multiple adventure profiles so that players can experience the campaign using every character. \n• Single player and pass-and-play multiplayer gameplay mode.\n\nTo find more information about Asmodee Digital, please go to http://www.asmodee-digital.com\n\nHaving an issue? Looking for support? Please contact us: https://asmodee.helpshift.com/a/pathfinder/\n\nYou can follow us on Facebook, Twitter, Instagram and You Tube!\nFacebook: https://www.facebook.com/asmodeedigital/\nTwitter: https://twitter.com/asmodeedigital\nInstagram: https://www.instagram.com/asmodeedigital/\nYou Tube: https://www.youtube.com/asmodeedigital\nPaizo Inc.의 Pathfinder Adventure Card Game의 디지털 적응 인 Pathfinder Adventures는 세계에서 가장 많이 판매되는 패스 파인더 롤 플레잉 게임을 완전히 새로운 종류의 카드 게임으로 변환합니다.이 게임에서는 플레이어가 협동하여 몬스터와 악당과 싸우며 새로운 공적, 무기 및 동맹국.\n\n롤 플레이 플레이어는 게임의 캐릭터 개발을 매우 친숙하게 느낄 것입니다. 캐릭터에는 전투기, 마법사, 도적, 강도, 손재주, 지능 등을 정의하는 숫자와 같은 클래스가 있습니다. 도전 과제를 탐색하고 극복하면서 새로운 아이템, 동맹, 주문 및 무기를 습득하여 캐릭터를 향상시킬 수 있습니다. 시간이 지남에 따라 자신의 캐릭터에 대한 자신 만의 비전에 더 잘 맞도록 데크를 사용자 정의 할 수 있습니다.\n\n이 게임은 솔로 또는 내장 된 패스 앤 플레이 기능을 사용하는 다른 모험가와 함께 플레이 할 수 있습니다.\n\n패스 파인더 어드벤처 (Pathfinder Adventures)는 무료로 다운로드하여 사용할 수 있지만, 실제 돈으로 구입할 수있는 게임 아이템도 있습니다. 이 기능을 사용하지 않으려면 기기 설정에서 인앱 구매를 사용 중지하십시오.\n\n게임 중에 게임 통화로 얻으려면 네트워크 연결이 필요합니다.\n\n풍모:\n• 치열한 독립 Sandpoint와 고블린이 가득한 Thistletop 섬을 포함하여 Rise of the Runelords 캠페인의 도시, 도시, 지하 감옥 및 경관을 탐험하십시오.\n• 모든 로케일은 카드 이미지에서 아름답게 강화되고 애니메이션 된 배경으로 변형되었습니다.\n• 패스 파인더 (Pathfinder)의 상징적 캐릭터가 등장하는 리 액티브 컷 장면.\n• 쌍방향 학습은 Pathfinder 세계의 새로운 모험가와 베테랑을 위해 게임을 쉽게 배울 수 있도록합니다.\n• 실제 카드 게임 설정이 필요하지 않습니다. 패스 파인더 어드벤처 (Pathfinder Adventures)는 플레이어가 행동에 곧바로 들어갈 수있게합니다\n• 플레이어가 모든 캐릭터를 사용하여 캠페인을 경험할 수 있도록 여러 모험 프로파일.\n• 싱글 플레이어 및 패스 앤 플레이 멀티 플레이 게임 플레이 모드.\n\nAsmodee Digital에 대한 자세한 내용을 보려면 http://www.asmodee-digital.com을 방문하십시오.\n\n문제가 있습니까? 지원을 찾으십니까? Google에 문의하십시오 : https://asmodee.helpshift.com/a/pathfinder/\n\nFacebook, Twitter, Instagram 및 You Tube에서 우리를 팔로우 할 수 있습니다!\nFacebook : https://www.facebook.com/asmodeedigital/\nTwitter : https://twitter.com/asmodeedigital\nInstagram : https://www.instagram.com/asmodeedigital/\nYou Tube : https://www.youtube.com/asmodeedigital\n"
}