{
	"app_link": "https://play.google.com/store/apps/details?id=com.flyclops.domino.android",
	"app_category": "보드",
	"app_name": "Domino! The world's largest dominoes community",
	"app_detail": "Play FIVES, BLOCK, and DRAW multiplayer dominoes with your friends! Join over one million people who have downloaded Domino!\n\nDomino! is super addictive, fast-paced, multiplayer dominoes done right for Android!\nThis easy to learn but impossible to master strategy game is beautifully designed and endlessly entertaining! Play opponents at your own pace or see who's online right now for even faster gameplay.\n\nFind yourself bored with other, slower multiplayer games on the App Store? Change that now with Domino! Taking turns is ridiculously fast. Play your Facebook friends, contacts, or even random people across the globe! Push notifications let you know it's your turn. In-game chat lets you tell your opponent who's really the best.\n\nDownload today for free and join the community of Domino! players now!\n\nFeatures: \n• Insanely addictive\n• Extremely fast gameplay\n• Most popular styles of Dominoes \n• Easy to learn, impossible to master - it’s always fun! \n• Familiar, intuitive user interface \n• Turn-based or real-time play - play whole games at once or at your own pace\n• Play an unlimited number of games at the same time\n• See who’s online now for even faster action\nFIVES, 블록 놀이, 친구들과 멀티 도미노 그리기! 도미노을 다운로드 백만 명 이상의 사람들이 참여하기!\n\n도미노 패! 바로 안드로이드에 대해 수행 슈퍼 중독성, 빠른 속도, 멀티 도미노입니다!\n마스터 전략 게임이 쉽게 배울 수 있지만, 불가능은 아름답게 디자인과 끝없이 재미있다! 자신의 속도로 상대를 재생하거나 더 빠른 게임 플레이를 위해 지금 온라인으로 누가 참조하십시오.\n\n자신은 앱 스토어에서 다른 느린 멀티 플레이어 게임으로 지루 찾기? 도미노와 지금을 변경! 회전을 가지고가는 것은 엄청나게 빠릅니다. 전세계 페이스 북 친구, 연락처, 또는 무작위로 사람들을하자! 푸시 알림은 당신이 당신의 차례 알려 주시기 바랍니다. 게임 내 채팅은 당신이 정말로 최선의 상대를 알 수 있습니다.\n\n무료 오늘 다운로드 및 Domino의 커뮤니티에 참여하기! 이제 플레이어!\n\n풍모:\n• 대단한 중독성\n• 매우 빠른 게임 플레이\n도미노의 • 대부분의 인기있는 스타일\n• 간편한 불가능 마스터, 배울 - 항상 재미 있어요!\n• 친숙하고 직관적 인 사용자 인터페이스\n• 턴 기반 또는 실시간 플레이 - 한 번에 또는 자신의 진도에 전체 게임을\n• 동시에 게임의 무제한 플레이\n• 더 빠른 행동을 지금 온라인의 사람보기\n"
}