{
	"app_link": "https://play.google.com/store/apps/details?id=worldclass.damas.draughts",
	"app_category": "보드",
	"app_name": "Checkers",
	"app_detail": "Checker, Or Draughts is a board game loved and played all around the world.\n\nOur checkers game has been developed with love and passion, to provide you with the best experience possible. Play all checkers variations for free.\n\nCheckers is the classic board game but in this app you can find features which make the game even more exciting : \n\n- 1 player or 2 player game play\n- 5 levels of the difficulty\n- Different rules to choose from: International, Spanish, English checkers and more ...\n- 3 game board types 10x10 8x8 6x6.\n- ability to undo wrong move\n- option to enable or disable forced captures\n- quick response time\n- animated moves\n- easy to use interface design\n- auto-save when exit or phone ring\n\nHow to play :\nThere is no one and only way to play Checkers. Everyone has various habits and usually prefers to play exactly the same way as in the past, that is why decide on your favourite rules:\n\n- American Checkers (English Draughts) \nMandatory capturing, no capturing backwards, and only one move for the King, the only Checker that can move backwards.\n\n- International Checkers (Polish)\nMandatory capturing, and the pieces can capture backwards. The King can move any amount of squares in a diagonal line, as long as the end square isn’t blocked.\n\n- Turkish Checkers (Damas)\nBoth light and dark squares are used, the pieces move vertically and horizontally on the board. The King has a free range of movement over the board.\n\n- Spanish Checkers (Damas)\nJust like international checkers, but without normal pieces being able to capture backwards.\n\nAnd More rules like : \n\n- Russian Checkers\n- Brazilian Checkers\n- Italian Checkers\n- Thai Checkers also called Makhos\n- Czech Checkers\n- Pool Checkers\n- Ghanaian Checkers (Damii)\n- Nigerian Checkers (Drafts)\n\nHave you found the best rules for you? If not, choose your own rules. It's really easy, just enter Settings (upper right corner) and choose the options that you prefer.\nAll the rules can be changed, making this the ultimate draughts experience!\n\nEnjoy playing your favorite checkers board game :\n\nAmerican checkers, Spanish checkers, turkish checkers, ghanaian checkers , Russian Checkers , Brazilian Checkers ...\n\nIf you have any comments or suggestions, please write them here. I will read your reviews and go ahead!\n\nI wish you had a good checkers game!\n\nBest regards,\nWorldClass - author\n\nFacebook: https://www.facebook.com/worldclassappstore\nChecker, Or Drafts는 전 세계에서 사랑 받고 즐기는 보드 게임입니다.\n\n우리 체커 게임은 가능한 한 최고의 경험을 제공하기 위해 사랑과 열정으로 개발되었습니다. 모든 체커 변형을 무료로 플레이하십시오.\n\n체커는 고전적인 보드 게임이지만이 응용 프로그램에서 게임을 더욱 흥미 진진하게 만들 수있는 기능을 찾을 수 있습니다.\n\n- 1 인 또는 2 인 게임 플레이\n- 난이도 5 단계\n- 선택할 수있는 다른 규칙 : 국제, 스페인어, 영어 체커 등 ...\n- 3 게임 보드 유형 10x10 8x8 6x6.\n- 잘못된 이동 취소 기능\n- 강제 캡처를 활성화 또는 비활성화하는 옵션\n- 빠른 응답 시간\n- 움직이는 움직임\n- 사용하기 쉬운 인터페이스 디자인\n- 퇴장 또는 전화벨이 울리면 자동 저장\n\n게임 방법 :\n체커를하는 유일한 방법은 없습니다. 모든 사람들은 다양한 습관을 가지고 있으며 일반적으로 과거와 똑같은 방식으로 플레이하기를 좋아합니다. 그래서 좋아하는 규칙을 결정하십시오.\n\n- 미국 체커 (영어 초안)\n필수 캡처, 거꾸로 캡처 및 뒤로 이동 수있는 유일한 체커 국왕에 대한 하나의 움직임.\n\n- 국제 체커 (폴란드어)\n필수 캡처 및 조각을 뒤로 캡처 할 수 있습니다. 국왕은 사각이 막히지 않는 한 모든 대각선을 대각선으로 이동할 수 있습니다.\n\n- 터키 체커 (Damas)\n밝은 정사각형과 어두운 정사각형을 모두 사용하면 조각이 보드에서 수직 및 수평으로 움직입니다. 국왕은 자유롭게 이사 할 수 있습니다.\n\n- 스페인어 체커 (Damas)\n국제 체커와 같지만 정상적인 조각은 거꾸로 붙잡을 수 없습니다.\n \n그리고 더 많은 규칙은 다음과 같습니다 :\n\n- 러시아 체커\n- 브라질 체커\n- 이탈리아 체커\n- 태국 체커 (Thai Checkers)는 Makhos라고도합니다.\n- 체코 체커\n- 수영장 체커\n- 가나 체커 (Damii)\n- 나이지리아 체커 (Drafts)\n\n당신에게 최고의 규칙을 찾았습니까? 그렇지 않으면 자신의 규칙을 선택하십시오. 정말 쉽습니다. 설정 (오른쪽 상단)을 입력하고 원하는 옵션을 선택하기 만하면됩니다.\n모든 규칙이 변경되어 궁극적 인 초안 경험이됩니다!\n\n좋아하는 체커 보드 게임을 즐기십시오 :\n\n미국 체커, 스페인어 체커, 터키 체커, 가나 체커, 러시아 체커, 브라질 체커 ...\n\n의견이나 제안이 있으시면 여기에 적어주십시오. 나는 당신의 리뷰를 읽고 앞으로 나아갈 것입니다!\n\n나는 당신이 좋은 체커 게임을했으면 좋겠다!\n\n친애하는,\nWorldClass - 저자\n\nFacebook : https://www.facebook.com/worldclassappstore\n"
}