{
	"app_link": "https://play.google.com/store/apps/details?id=com.smartfunapps.colormaster",
	"app_category": "보드",
	"app_name": "Color Master - Free Coloring Games & Painting Apps",
	"app_detail": "As the best coloring app in 2019, Color Master is developed by coloring professionals and fans together. It is not only an addictive digital coloring book, but also a GIFT of Healthy and Artistic Life Style! It provides the most relaxing and simplest way to release your stresses, increase your creativity in painting! \n\nMost of the pictures in Color Master are totally FREE, you can enjoy all tools and colors without any conditions! The happiness of coloring belongs not only to children, but also to Adults. Grab the app, paint your favorite pictures now! You can follow the professional guide to color by number, or color in free style! Any way is leading to a beautiful world in your mind!\n\nDeep in Color! Deep in Beauty! Start with Color Master now!\n\nFEATURES AND CHARACTERISTICS\n\n- Color by number, Color in Free Style, completed coloring gameplays!\n- Rich themes and categories of pictures/paintings!\n- Creative and unique artworks by professional masters\n- Real feeds that customize your preferences! \n- The easiest and fastest way to paint a pictures! \n- All Free tools, colors and tips! \n- Continuous surprise and happiness! \n- Time-lapse video to record your magical creation process! \n- Open your imagination and recolor your artworks at your pleasure!\n- Never get bored, never get tired!\n- Offline Play, Color Anytime, Anywhere!\n\nDon’t envy the artist. The beauty and color of the world is under your control now! \n\nRemember the color of the world in your dream? \nIt is time to make it come true! \nDo not hold your Creativity!\nShow your skill of Coloring now! \n\nGet this chance to show your color of the world through your own artworks! We give your master’s choices and collections! From easy to difficult, simple to complicated, you get variety of unique and creative pictures to color.\n2019 년 최고의 색상 응용 프로그램 인 Color Master는 전문가와 팬을 함께 색칠하여 개발되었습니다. 그것은 중독성 디지털 색칠 공부 책 일뿐만 아니라 건강하고 예술적인 라이프 스타일의 선물입니다! 그것은 당신의 스트레스를 풀어주는 가장 편안하고 간단한 방법을 제공하고, 당신의 창의성을 증가시킵니다!\n\n컬러 마스터의 대부분의 사진은 완전히 무료입니다. 어떤 조건없이 모든 도구와 색상을 즐길 수 있습니다! 착색의 행복은 어린이뿐만 아니라 성인에게도 해당됩니다. 앱을 들고 좋아하는 그림을 지금 그리세요! 전문가 가이드를 따라 숫자로 색상을 지정하거나 무료 스타일로 색상을 지정할 수 있습니다! 어떤 방법 으로든 당신의 마음 속에 아름다운 세상으로 인도합니다!\n\n깊은 색상! 깊은 아름다움! 지금 Color Master로 시작하십시오!\n\n특징 및 특성\n\n- 번호 별 색상, 자유 스타일의 색상, 완성 된 색칠 게임 플레이!\n- 풍부한 주제와 그림 / 그림 카테고리!\n- 전문 마스터의 독창적이고 독창적 인 작품\n- 환경 설정을 사용자 정의하는 실제 피드!\n- 그림을 그리는 가장 쉽고 빠른 방법!\n- 모든 무료 도구, 색상 및 팁!\n- 지속적인 놀라움과 행복!\n- 당신의 마법 창조 과정을 기록하는 저속 비디오!\n- 당신의 상상력을 열고 당신의 작품을 다시 칠하십시오!\n- 지루해하지 말고 피곤하지 마라!\n- 오프라인 플레이, 언제 어디서나 컬러 가능!\n\n예술가를 부러워하지 마라. 세상의 아름다움과 색이 당신의 통제하에 있습니다!\n\n꿈속에서 세상의 색깔을 기억하고 있습니까?\n그것이 실현되도록 할 때입니다!\n당신의 창의력을 가지지 마십시오!\n지금 색칠의 기술을 보여주세요!\n\n자신의 작품을 통해 세계의 색을 보여줄 수있는 기회를 얻으십시오! 우리는 당신의 주인 선택과 컬렉션을 제공합니다! 쉬운 것부터 복잡한 것, 단순한 것에서부터 복잡한 것에 이르기까지, 독특하고 창조적 인 다양한 그림을 색칠 할 수 있습니다.\n"
}