{
	"app_link": "https://play.google.com/store/apps/details?id=com.rent.business.game",
	"app_category": "보드",
	"app_name": "Business Friends Board Game",
	"app_detail": "Business Friends Board Game is free dice game.\n\nThis is real estate Property Building game which have monopoli and you will earn based on property you built.\n\nEnjoy your business by sell and buy Properties like builds houses, acquire monopolies, make deals, win auctions and jail.\n\nThe main important of the Business Friends Board game is to learn business and trade, by ac and selling of properties. By playing Business friend board game player earn money and become wealthiest.\n\nIn the game, players roll two six-sided dice to move around the game board, buying and trading properties, and developing them with houses and hotels. Players collect rent from their opponents, with the goal being to drive them into bankruptcy. Money can also be gained or lost through Chance and Community Chest cards, and tax squares; players can end up in jail, which they cannot move from until they have met one of several conditions.\n\nTrade lands, build houses and hotels, win auctions, roll wheel to get prizes - have fun. it follows Asian Business Trade Game rule, we customize this Rule to the player convenience. \n\nKEY FEATURE:\n* Free to play offline\n* Build houses and hotels by gaining experience in different rooms.\n* Visits your favorite Business properties such as Club House and Best Home.\n* Travel across classic Business properties to reach places around the world.\n* Four to Six Players can play at a time!\n\nBusiness Dice\nBusiness Dice Plus\nBoard Games\nBusiness Dice 2019\nFree Dice Game.\n비즈니스 친구 보드 게임은 무료 주사위 게임입니다.\n\n이것은 모노 폴리가있는 부동산 건물 게임이며 당신이 지은 건물을 기반으로 벌 수 있습니다.\n\n주택 매각, 독점 취득, 거래, 경매 및 감옥과 같은 부동산 매매로 비즈니스를 즐기십시오.\n\nBusiness Friends Board 게임의 가장 중요한 점은 ac와 부동산 매매를 통해 비즈니스와 무역을 배우는 것입니다. 비즈니스 친구 보드 게임 플레이어를 재생하여 돈을 벌고 부유 해집니다.\n\n게임에서 플레이어는 두 개의 6 면체 주사위를 굴려 게임 보드를 돌아 다니며 물건을 사고 거래하며 집과 호텔로 게임을 개발합니다. 플레이어는 파산으로 몰아 넣는 것을 목표로 상대방으로부터 임대료를 징수합니다. Chance 및 Community Chest 카드 및 세금 스퀘어를 통해 돈을 얻거나 잃을 수도 있습니다. 플레이어는 몇 가지 조건 중 하나를 충족 할 때까지 이동할 수없는 감옥에 가게 될 수 있습니다.\n\n무역 토지, 주택 및 호텔 건설, 경매에서 우승, 상품을 얻기 위해 바퀴 굴리기 - 재미 있습니다. 그것은 Asian Business Trade Game 규칙을 따른다. 우리는이 규칙을 플레이어의 편리성에 맞게 커스터마이징한다.\n\n주요 기능 :\n* 오프라인에서 무료로 재생할 수 있습니다.\n* 다른 방에서 경험을 쌓음으로써 주택과 호텔을 건설하십시오.\n* 클럽 하우스 (Club House) 및 베스트 홈 (Best Home)과 같은 가장 좋아하는 비즈니스 속성을 방문하십시오.\n* 고전적인 비즈니스 속성을 넘어 전 세계 곳곳을 여행하십시오.\n* 4 명에서 6 명까지 한 번에 재생할 수 있습니다!\n\n비즈니스 주사위\n비즈니스 주사위 플러스\n보드 게임\n비즈니스 주사위 2019\n무료 주사위 게임.\n"
}