{
	"app_link": "https://play.google.com/store/apps/details?id=com.blazar.dreamjigsawpuzzles",
	"app_category": "보드",
	"app_name": "Jigsaw Puzzles Dream",
	"app_detail": "Miracle Jigsaw Puzzles Dream - this is the largest collection of puzzles for mobile devices! Our puzzles are the best, because only here you will find more than 750 HD images! Free daily quests and exclusive puzzle collections! Find out why our players collect million puzzles every month!\n\nJigsaw Puzzles Jane is a constantly updated unique collection of puzzles for real puzzle lovers! A huge selection of colorful, high-quality images of various subjects, an very simple interface and will help you to escape from everyday worries and give you a lot of unforgettable minutes of play and relaxation.\n\nIn the game Jigsaw Puzzles Dream, you will no doubt like:\n\n- Every day you can get new quest\n- See how the original puzzles look\n- Weekly updated image gallery!\n- More than 600 high resolution puzzles!\n- Collect few puzzles at the same time and track your progress!\n- You can use rotation of the pieces!\n- Worldwide puzzle tournaments!\n- Big collection of puzzles for every taste - birds and animals, nature and architecture, landscapes and portraits, flowers and much more.\n- Easy interface.\n- Bright cartoon puzzles in the simplest mode of 12 pieces!\n\nLook up new collection\n- Winter landscape,\n- Cute kittens and puppies and cats,\n- Autumn mood \n- Fertile gardens\n- Relax collection\n- Charming fishes,\n- Japan, Chinese, USA cities\n- Fascinating lakes and waterfalls\nMiracle Jigsaw Puzzles Dream - 모바일 장치 용 퍼즐 중 가장 큰 컬렉션입니다! 우리 퍼즐은 750 장 이상의 HD 이미지를 찾을 수 있기 때문에 최고의 퍼즐입니다! 무료 일일 퀘스트 및 독점적 인 퍼즐 컬렉션! 매달 수백만 개의 퍼즐을 수집하는 이유를 알아보십시오!\n\nJigsaw Puzzles Jane은 실제 퍼즐 애호가들을위한 끊임없이 업데이트되는 독특한 퍼즐 컬렉션입니다! 다양한 주제의 다채로운 고품질 이미지를 엄선하여 매우 간단한 인터페이스로 일상의 걱정에서 벗어나 놀이와 휴식의 잊을 수없는 많은 시간을 제공합니다.\n\n게임 지그 소 퍼즐 꿈에서, 당신은 의심 할 여지없이 :\n\n- 매일 새로운 퀘스트를 얻을 수 있습니다.\n- 원래 퍼즐이 어떻게 보이는지 봅니다.\n- 매주 업데이트되는 이미지 갤러리!\n- 600 개 이상의 고해상도 퍼즐!\n- 동시에 몇 가지 퍼즐을 수집하고 진행 상황을 추적하십시오!\n- 조각의 회전을 사용할 수 있습니다!\n- 전세계 퍼즐 대회!\n- 새와 동물, 자연과 건축, 풍경과 초상화, 꽃 등 모든 취향에 맞는 퍼즐을 많이 수집합니다.\n- 쉬운 인터페이스.\n- 12 조각의 가장 간단한 모드에서 밝은 만화 퍼즐!\n\n새 컬렉션 찾기\n- 겨울 풍경,\n- 귀여운 새끼 고양이와 강아지와 고양이,\n- 가을 분위기\n- 비옥 한 정원\n- 긴장 컬렉션\n- 매력적인 물고기,\n- 일본, 중국, 미국 도시\n- 매혹적인 호수와 폭포\n"
}