{
	"app_link": "https://play.google.com/store/apps/details?id=com.quarzo.fourinarow",
	"app_category": "보드",
	"app_name": "4 in a row",
	"app_detail": "Welcome to the classic 4 IN A ROW!\nWho has not played this popular game in his childhood?\nThe objective of the game is to connect 4 tiles of your color on the same line (vertical, horizontal or diagonal).\nThe chips or discs always fall from top to bottom as a result of the force of gravity.\nTouch on a column to drop the tile of your color.\nNEW: Now available a puzzles module. Resolve all the levels and nobody will beat you.\n\nGAME MODES\nThere are three game modes:\n- \"One player\": You will play against the AI (Artificial Intelligence). There are 10 levels of difficulty. Will you be able to connect a 4-in-a-row against the most \"intelligent\" robot?\n- \"Two players\": The classic duel in which each player is playing by turns their color chips. The first one that connects 4 in line wins.\n- \"Puzzles\": 300 hand-made unique puzzles to train your skills.\n\n【 HIGHLIGHTS 】 \n✔ Minimalist, simple and fun game, suitable for children and adults.\n✔ Full game is free, with very few ads (no ads while playing)\n✔ Exercise your brain and relax!\n✔ Beautiful and simple user interface (portrait and landscape)\n✔ Compatible with all devices including tablets\n✔ Includes sounds (can be disabled) and images in HD\n✔ Includes 10 AI strength levels\n✔ No intrusive permissions\n✔ 300 puzzles.\n\n【 CUSTOMIZATION 】\nYou can customize some features of the game (from the settings option):\n* Play or mute the sounds.\n* Change the color theme (light, dark and blue)\n* Change the style of the board and the discs.\n* Language.\n* Device orientation.\n\nJust one more thing...\nENJOY !!!\n\n--------------------\nAny suggestion or bug report is welcome. Please, before writing a bad review contact us by email at hola@quarzoapps.com\n행의 4 클래식에 오신 것을 환영합니다 를!\n누가 자신의 어린 시절이 인기있는 게임을하지?\n게임의 목적은 동일한 라인 (수직, 수평 또는 대각선)에 4 개 컬러 타일을 연결하는 것이다.\n칩 또는 디스크는 항상 중력으로 인해 위에서 아래로 떨어진다.\n색상의 타일을 드롭하기 위해 열을 누릅니다.\nNEW : 이제 사용할 수있는 퍼즐 모듈 . 모든 레벨을 해결하고 아무도 당신을 이길 수 없습니다.\n\n게임 모드\n세 가지 게임 모드가 있습니다 :\n- \"한 선수\"당신은 AI (인공 지능)에 대해 재생됩니다. 어려움의 10 레벨이 있습니다. 당신은 대부분의 \"지능형\"로봇에 대해 4에서-A-행을 연결할 수 있습니까?\n- \"두 선수\": 고전적인 결투가있는 각 플레이어로 재생 자신의 컬러 칩을 전환된다. 라인 4를 연결하는 첫 번째 승리.\n- \"퍼즐\"300 손으로 만든 독특한 퍼즐 기술을 훈련합니다.\n\n【하이라이트】\n어린이와 어른에 적합 ✔ 미니멀, 간단하고 재미있는 게임.\n✔ 전체 게임은 거의 광고 (광고 없음 재생하는 동안)로, 무료입니다\n✔ 당신의 두뇌를 운동과 휴식을!\n✔ 아름다운 및 간단한 사용자 인터페이스 (가로 및 세로)\n✔ 태블릿을 포함한 모든 장치와 호환\n✔ HD의 소리 (비활성화 할 수 있습니다) 및 이미지를 포함\n✔ 10 개 AI 강도 수준을 포함\n✔ 어떠한 방해 권한이 없습니다\n300 개 퍼즐 ✔.\n\n【CUSTOMIZATION】\n당신은 (설정 옵션에서) 게임의 일부 기능을 사용자 정의 할 수 있습니다 :\n* 재생 또는 소리를 음소거.\n* 색상 테마 변경 (빛 어두운 파란색)\n* 보드와 디스크의 스타일을 변경합니다.\n* 언어.\n* 장치 방향.\n\n한 가지 더...\n즐겨 !!!\n\n--------------------\n어떤 제안이나 버그 리포트는 환영합니다. 나쁜 리뷰를 쓰기 전에, hola@quarzoapps.com에 이메일로 문의하시기 바랍니다\n"
}