{
	"app_link": "https://play.google.com/store/apps/details?id=com.hagstrom.henrik.chess",
	"app_category": "보드",
	"app_name": "Chess Online - Duel friends online!",
	"app_detail": "Play live chess for free!\n\nIn this chess app you can play against people from all over the world! This is a fast and modern version of the classic board game with user friendly & simple graphics. The perfect chess game if you have some time over, and it's free!\n\nPlay online:\n- Find match vs random opponent (matchmaking, real-time)\n- Play with friends! (real-time)\n- Chat with your friends/opponents\n- Ranking system.\n\nPlay local:\n- Play local multiplayer against a friend.\n\nMissions:\n- As you play, you can complete missions\n- Missions grants you rewards, based on how difficult they are\n- Separate ranking system for missions.\n\nLevel & Coins:\n- Every win grants you coins\n- The higher level you are, the more coins you can earn!\n- Trade coins for awesome avatars!\n\nAvatars:\n- Collect all the avatars!\n- Can be bought with coins that you earn from playing\n\nHow to play:\nAll you have to do is select a piece on the board. If you have multiple options, a green dot will appear to help you choose. The objective is to eliminate your opponents pieces by capturing them and eventually check mate the king. The objective of the game is to checkmate the opponent: this occurs when the opponent's king is in check, and there is no legal way to remove it from attack. It is never legal for a player to make a move that puts or leaves the player's own king in check.\n\nA great game for both kids and adults, why not challenge your family? Learn chess and become better at the game while training your brain aswell\n\nI hope you like the game! Feel free to leave your feedback if you like it or if you feel like something is missing!\n라이브 체스를 무료로 플레이하십시오!\n\n이 체스 응용 프로그램에서 당신은 전세계 사람들과 대결 할 수 있습니다! 이것은 사용자 친화적이고 간단한 그래픽으로 고전 보드 게임의 빠르고 현대적인 버전입니다. 완벽한 체스 게임은 약간의 시간이 끝나면 무료입니다!\n\n온라인 게임 :\n- 상대방과 대결 상대 찾기 (중매, 실시간)\n- 친구들과 놀아 라! (실시간)\n- 친구 / 상대방과 채팅하십시오.\n- 랭킹 시스템.\n\n지역 재생 :\n- 친구와 로컬 멀티 플레이를하십시오.\n\n임무 :\n- 당신이 플레이 할 때, 당신은 임무를 완수 할 수 있습니다.\n- 임무가 얼마나 어려운지를 기준으로 보상을 제공합니다.\n- 임무를위한 별도의 순위 시스템.\n\n레벨 및 동전 :\n- 모든 우승은 동전을줍니다.\n- 높은 레벨 일수록 더 많은 동전을 얻을 수 있습니다!\n- 아바타를위한 무역 동전!\n\n아바타 :\n- 모든 아바타를 수집하십시오!\n- 게임을 통해 얻는 동전으로 구입할 수 있습니다.\n\n게임 방법:\n보드에서 조각을 선택하기 만하면됩니다. 옵션이 여러 개인 경우 선택하는 데 도움이되는 녹색 점이 표시됩니다. 목표는 상대편을 잡아 냄으로써 상대를 없애고 궁극적으로 왕을 확인하는 것입니다. 이 게임의 목적은 상대방을 확인하는 것입니다. 이는 상대방의 왕이 확인 된 경우 발생하며 공격에서이를 제거 할 법적 방법이 없음을 나타냅니다. 플레이어가 자신의 왕을 입히거나 버리는 움직임은 결코 합법적이지 않습니다.\n\n어린이와 성인 모두에게 훌륭한 게임입니다. 왜 가족에게 도전하지 않습니까? 체스를 배우고 게임을 더 잘하면서 뇌를 훈련하십시오.\n\n나는 당신이 게임을 좋아하길 바래! 원한다면 또는 뭔가 빠진 것 같은 느낌이 들면 언제든지 의견을 남겨주세요!\n"
}