{
	"app_link": "https://play.google.com/store/apps/details?id=com.dreamgo.pixelartist.colorbynumber.free",
	"app_category": "보드",
	"app_name": "유니콘 컬러 샌드 박스 : 번호순 컬러",
	"app_detail": "유니콘 컬러 샌드 박스 게임, 픽셀 아트 도서 페이지 색상을 무료로. 이 픽셀 아트 컬러 게임은 어린이와 어른 모두에게 뇌를 자극하고 인내심을 훈련시키는 데 적합합니다. 많은 종류의 픽셀 아트 페이지가 색상을 지정합니다.\n\n넘버 컬러 게임은 모든 연령대를위한 최고의 게임 중 하나입니다. 아이들이 숫자 색칠하기 게임 플레이 중에 숫자와 색을 인식하도록 돕고, 열심히 일한 후 젊은 사람들이 긴장을 풀고 스트레스를 풀도록 돕고, 노인들이 집중력을 훈련하고 평온을 유지하여 행복한 삶을 누리는 것을 돕습니다.\n\n가장 쉬운 것부터 시작해서 몇 분 안에 색칠을 끝낼 수 있습니다. 따라서 버스, 택시 또는 지하철을 기다리는 경우 유니콘 컬러 샌드 박스는 시간을 절약하기위한 최선의 선택입니다.\n\n일단 당신이 모든 착색 기술을 습득하고 착색 촉진제를 사용하는 법을 배웠다면, 더 힘든 단계를 위해 더 나아갈 수 있습니다.이 모든 픽셀 아트 페이지는 더욱 아름답고 아름다운 외관을 보여줄 것입니다.하지만 그들은 약 10 분이 걸릴 것입니다. 각각의 색칠을 끝내십시오. 따라서 수업 중 휴식을 취하거나 식사를 기다리는 중이라면 숫자 게임을 통한이 무료 색상이 최선의 선택입니다.\n\n마지막으로 가장 어려운 것들이 있습니다. 색상을 완성 할 수있는 시간은 거의 없습니다. 왜냐하면 이런 종류의 사진은 장치로 촬영 한 다음 픽셀 아트 페이지로 변환하여 색상을 나타 내기 때문입니다. 최대 8000 개의 숫자 상자가 여러분을 기다리고 있습니다. 따라서이 픽셀 아트 페이지 1 ~ 2 개를 색칠 할 수 있다면 내면의 평화를 발견하고 원하는 것을 얻기에 충분한 인내심을 가질 것입니다.\n\n감히 자신에게 도전하십시오! 친구와 함께 즐겁게 다운로드하십시오!\n\n\nUnicorn color sandbox game, free to color pixel art book pages. This pixel art color game is suitable for both children and adults to exercise brain and train patience. There are many kinds of pixel art pages to color. \n\nNumber color game is one of the best for all ages. Help kids recognize numbers and colors during number coloring gameplay, help young people to relax and relieve stress after a hard working day, and help old people train concentration and keep calm to enjoy a happy life. \n\nYou may start from the easiest one to color, 'cause you can finish coloring it in few minutes. So if you are waiting for a bus, taxi or subway train, Unicorn color sandbox is your best choice to kill time. \n\nOnce you think you've mastered the all coloring skills and learned how to use coloring boosters, you can step further for harder ones, all these pixel art pages will show you more exquisite and beautiful apperances, but they will take you about 10 minutes to finish coloring for each. So if you are having a break during classes or waiting for a meal, this free color by number game is your best choice.\n\nFinally comes to the most difficult ones, it's hardly to say how long you can finish coloring it, 'cause this kind fo photo can be shot by your device, and then converted into pixel art page to color. There may be up to 8000 number boxes awaits you. So if you can finishing coloring 1 or 2 pieces of these pixel art pages, I bet you've find your inner peace and will have enough patience to achieve anything you want.\n\nCome and challenge yourself if you dare! Download and have fun with your friends!\n"
}