{
	"app_link": "https://play.google.com/store/apps/details?id=com.dg.puzzlebrothers.mahjong.world.gardens.butterfly",
	"app_category": "보드",
	"app_name": "Mahjong Gardens: Butterfly World",
	"app_detail": "Enjoy hundreds of mahjong solitaire puzzles and explore the stunning world of butterfly gardens! There’s so much for mahjong lovers to enjoy – match tiles, collect & craft rare treasures, rescue and evolve your very own pet and much, much more! \n\nSimply match tiles with the same picture to clear them off the board – the level is finished when all the tiles are cleared! Discover rare treasures and puzzle pieces on your journey through unique worlds and use the puzzle pieces to unlock stunning HD Mahjong Butterfly artwork. Any artwork you unlock is yours to keep! \n\nIf you get stuck on a level – don’t worry! Just click on the hints button to see available moves. Our levels are designed to always be solvable so you’ll never be in a position where the game is impossible to win. Hooray! \n\n----------------------------------------------------------------\nMAHJONG GARDENS: BUTTERFLY WORLD\n----------------------------------------------------------------\n⦁ Mahjong solitaire puzzles with a butterfly world theme\n⦁ Easy to understand gameplay suitable for all ages\n⦁ Helpful hints are always available when you need them\n⦁ Match tiles on an epic journey with over 100 levels\n⦁ Rescue and evolve your own pet! \n⦁ More maps, features & levels added every month!\n⦁ Normal and challenging expert modes for mahjong solitaire masters\n⦁ Bonus levels with various ways to play\n⦁ Collect Mahjong Butterfly artwork, save & use as a HD background\n⦁ Complete dark dungeon levels in each map to earn HUGE rewards\n⦁ Free daily rewards & coins for playing\n⦁ Unique themed tiles for each stage\n⦁ Replay each level as many times as you like to earn more coins\n⦁ Earn coins to unlock lots of exciting mahjong boards\n⦁ Play mahjong offline for free, no wifi needed! \n\n\nAbout Difference Games\nDifference games is a publisher dedicated to producing high quality games that combine fun game mechanics with stunning graphics and collectable artwork. \n\nEach Mahjong game is continually updated until it has 30+ lands to explore. Every land has 20 beautiful themed artwork images to unlock giving you 100s of beautiful images to discover. In addition to the time our programmers spend building the game itself you will get to enjoy artwork which took 1000s of additional hours to create. From maps and characters to custom tiles, each element is there to provide our players with the best gaming experience possible. In this game we partnered with PhatpuppyArt.com, a studio specializing in book covers for best selling authors. They have designed 725+ book covers to date -- some of the authors you may know.\n\nIf you love Mahjong we have crafted many unique and distinct worlds in which to play. The core ‘mahjong matching’ experience will be familiar but you will have entirely new worlds, art and characters to explore!\n\nEXPLORE BUTTERFLY GARDENS ON A RELAXING MAHJONG ADVENTURE - DOWNLOAD TODAY! \n마작 카드 놀이 퍼즐의 수백을 즐길 나비 정원의 멋진 세계를 탐험! , 일치하는 타일을 수집 및 공예 희귀 한 보물, 구조 및 당신의 아주 자신의 애완 동물과 훨씬, 훨씬 더 진화 - 마작 연인들이 즐길 수있는 너무 많은있다!\n\n간단하게 보드를 그들을 취소 한 같은 사진 타일을 일치 - 레벨이 모든 타일이 해제 될 때 완료! 독특한 세계를 통해 여행에 희귀 한 보물과 퍼즐 조각을 발견하고 놀라운 HD 마작 나비 아트 워크의 잠금을 해제하기 위해 퍼즐 조각을 사용합니다. 잠금을 해제 모든 작품은 유지하는 당신입니다!\n\n당신이 수준에 박히 경우 - 걱정하지 마세요! 그냥 가능한 움직임을 볼 수있는 힌트 버튼을 클릭합니다. 우리의 수준은 당신이 게임은 승리 불가능한 위치에 없을거야 그래서 항상 분해 할 수 있도록 설계되어있다. 만세!\n\n-------------------------------------------------- --------------\n마작 GARDENS : BUTTERFLY WORLD \n-------------------------------------------------- --------------\n⦁ 마작은 나비의 세계를 테마로 퍼즐 카드 놀이\n⦁ 쉬운 모든 연령대에 적합한 게임 플레이를 이해하기\n당신이 그들을 필요로 할 때 ⦁ 도움이되는 힌트는 항상 사용할 수 있습니다\n100 레벨 서사시 여행에 ⦁ 일치 타일\n⦁ 구조와 자신의 애완 동물을 진화!\n⦁ 더 많은지도, 기능 및 수준이 매달 추가!\n⦁ 일반 및 마작 솔리테어 마스터에 도전 전문가 모드\n⦁ 재생하는 다양한 방법과 보너스 수준\n저장 & A HD 배경으로 사용, 마작 나비 작품을 수집 ⦁\n거대한 보상을 적립 각 맵에 어두운 던전 레벨을 완료 ⦁\n⦁ 재생 매일 무료로 보상 및 동전\n각 단계에 대한 ⦁ 독특한 테마 타일\n당신이 더 많은 동전을 적립 원하는대로 각 단계를 여러 번 다시 재생 ⦁\n흥미 진진한 마작 보드의 많은 잠금을 해제하기 위해 동전을 창출 ⦁\n무료 마작 오프라인 플레이 ⦁, 더 와이파이가 필요하지 않습니다!\n\n\n의 차이에 대해 게임 \n차이 게임은 뛰어난 그래픽과 수집 아트 워크와 재미있는 게임 역학을 결합하여 높은 품질의 게임을 생산에 전념 발행인이다.\n\n이 탐험 30 + 땅을 가질 때까지 각 마작 게임은 지속적으로 업데이트됩니다. 모든 땅은 당신을 발견하는 아름다운 이미지의 수백을 제공 잠금 해제 (20 개) 아름다운 테마 작품 이미지를 가지고있다. 시간뿐만 아니라 우리 프로그래머가 만든 추가 시간의 1000했다 작품을 즐길 얻을 것이다 게임 자체를 구축 지출. 사용자 정의 타일을지도와 문자에서, 각 요소는 가능한 최고의 게임 경험을 가진 우리의 선수를 제공 할 수있다. 우리가 PhatpuppyArt.com와 제휴이 게임에서는, 책을 전문으로하는 스튜디오 베스트셀러 저자에 대해 설명합니다. 아시다시피 저자의 일부를 - 그들은 725+ 책은 현재까지 커버 디자인했다.\n\n당신이 마작을 사랑한다면 우리는 재생하는 많은 독특하고 고유 한 세계를 제작했다. 핵심 '마작 일치하는'경험은 잘 알고있을 것입니다하지만 당신은 완전히 새로운 세계, 예술과 탐구 문자를해야합니다!\n\n편안한 마작 어드벤쳐 나비 정원을 EXPLORE - 다운로드를 오늘! \n"
}