{
	"app_link": "https://play.google.com/store/apps/details?id=tnd.connectgame.linktwo",
	"app_category": "보드",
	"app_name": "Link Two",
	"app_detail": "Looking for an interested game to relax and spend time with? LINK TWO is exactly the answer you are looking for!\n\nBasically this is a connect game, you choose two tiles which are linkable within three lines and score them\n\nRemember keep tracking of the time and the board pattern, using hints to discover possible moves\n\n\n[HOW TO PLAY]\n\n☆ Connect two tiles to clear them off the board\n\n☆ Use the HINT button (?) to reveal a connectable pair\n\n☆ If there's no more possible moves, the board will be re-arranged\n\n☆ Match two lucky tiles to get boosts and bonuses\n\n\nLINK TWO now features more than 1700 different levels with 3 difficulty modes but keep in mind the more difficult the more points rewarded\n\nThere are a lot different kinds of boosts and bonuses: get extra time, complete a pair, shuffle the board, double the score…\n\nIf you are a big fan of connect games don’t hesitate to try our game! Download Now!\n\n\n[FEATURES]\n\n☆ Well designed for tablets and smartphones\n\n☆ Cool UI graphics and animated visual effects\n\n☆ Classic, simple and addictive connect game play\n\n☆ 1776 fun and exciting game levels to unlock\n\n☆ Awesome bonuses and powerful candy boosts\n\n☆ Multi challenges with different difficulty modes\n\n☆ Leader board and many achievements to unlock\n\n\n[CONTACT]\n\nPlease report any bugs or suggestion of this game to contact@igd.vn, thank you!\n흥미 진진한 게임을 찾고 긴장을 풀고 시간을 보내고 싶습니까? LINK TWO 는 귀하가 찾고있는 답변입니다.\n\n기본적으로이 게임은 연결 게임이며, 세 줄 내에서 연결할 수있는 두 개의 타일을 선택하고 점수를 매 깁니다.\n\n가능한 움직임을 발견하기위한 힌트를 사용하여 시간과 보드 패턴을 추적하십시오.\n\n\n[How to Play] \n\n& # 9734; 두 개의 타일을 연결하여 보드에서 제거합니다.\n\n& # 9734; 힌트 버튼 (?)을 사용하여 연결 가능한 쌍을 표시하십시오.\n\n& # 9734; 이동이 더 이상 없다면 이사회는 재조정 될 것입니다.\n\n& # 9734; 두 개의 행운의 타일을 일치시켜 보너스와 보너스를 얻으세요.\n\n\nLINK TWO 는 이제 3 가지 난이도 모드로 1700 가지 이상의 다른 레벨을 제공하지만 더 많은 포인트를 얻으면 더 많은 어려움을 겪게됩니다\n\n다음과 같은 많은 종류의 보너스와 보너스가 있습니다 : 추가 시간을 내고, 한 켤레를 완성하고, 보드를 섞어서 점수를 두 배로하십시오 ...\n\n당신이 게임을 연결하는 것을 좋아한다면, 우리 게임을 시도해 보는 것을 망설이지 마라! 지금 다운로드하십시오!\n\n\n[FEATURES] \n\n& # 9734; 태블릿 및 스마트 폰에 적합\n\n& # 9734; 멋진 UI 그래픽 및 애니메이션 시각 효과\n\n& # 9734; 고전적이고 간단하며 중독성있는 게임 플레이 연결\n\n& # 9734; 1776 재미 있고 흥미 진진한 게임 레벨 잠금 해제\n\n& # 9734; 굉장한 보너스와 강력한 캔디 부스트\n\n& # 9734; 다양한 어려움 모드로 인한 여러 가지 과제\n\n& # 9734; 리더 보드 및 많은 업적 잠금 해제\n\n\n[CONTACT] \n\ncontact@igd.vn 에게이 게임의 버그 나 제안을 알려주십시오. 감사합니다!\n"
}