{
	"app_link": "https://play.google.com/store/apps/details?id=com.gsoftteam.checkersmobile",
	"app_category": "보드",
	"app_name": "Checkers Mobile",
	"app_detail": "Play a captivating game of Checkers. Move your pieces diagonally to unoccupied squares. If the adjacent square has an opponent's piece, and the next square on the diagonal is vacant, you can capture your opponent's piece and move to the empty square. Chain your jumps to move faster and try denying your opponent that chance. \nA simple and fun game to play! Try it now!\n\n\n★ ★ ★ FEATURES ★ ★ ★ \n\n✓ Advanced AI opponent\n✓ Easy to play and simple to use\n✓ Designed for both Tablets and Phones\n✓ Beautiful and simple graphics\n\n★ ★ ★ TIPS ★ ★ ★ \n\n✓ You play with the red pieces and the AI plays with the white pieces.\n✓ Tap on a piece to select it and then tap the square where you want to place it.\n✓ When a piece reaches the top row it becomes a king. Kings can also be moved backwards and capture backwards.\n✓ The player without any pieces remaining or the one that cannot move because he has no available moves will lose the game.\n\n\n★ Support and Feedback\nIf you have any technical problems please email us directly at support@gsoftteam.com. Please, don’t leave support problems in our comments – we don’t check those regularly and it will take longer to fix any issues that you might encounter. Thank you for your understanding!\n\nAlready a fan of Checkers Mobile? Like us on Facebook or follow us on Twitter for the latest news:\nhttps://www.facebook.com/gsoftteam\nhttps://twitter.com/gsoftteam\n\nLast but not least, a big THANK YOU goes out to everyone who has played Checkers Mobile!\n체커의 마음을 사로 잡는 게임을 재생합니다. 을 빈 사각형에 대각선으로 당신의 조각을 이동합니다. 인접한 광장은 상대의 조각을 가지고 있으며, 대각선의 다음 사각형이 비어있는 경우, 당신은 당신의 상대의 조각을 캡처하고 빈 사각형으로 이동할 수 있습니다. 체인 귀하의 점프 빠르게 이동하고 상대 그 기회를 거부하려고합니다.\n간단하고 재미있는 게임 플레이합니다! 지금보십시오! \n\n\n★ ★ ★ 특징 ★ ★ ★ \n\n✓ 고급 AI 상대\n✓ 쉽게 재생 및 간단한 사용\n✓ 정제 및 전화 모두를 위해 설계\n✓ 아름다운 및 간단한 그래픽\n\n★ ★ ★ TIPS ★ ★ ★ \n\n✓ 당신은 빨간색 조각 재생하고 AI는 흰색 조각을 재생합니다.\n✓ 당신이 그것을 배치 할 사각형을 선택하고 다음을 누릅니다하는 조각에 누릅니다.\n조각 맨 윗줄에 도달 ✓ 때 왕이된다. 왕은 뒤로 이동 뒤로 캡처 할 수 있습니다.\n✓ 남아있는 조각이나 경기를 잃게됩니다 사용 가능한 이동이 없기 때문에 이동할 수없는 일이없는 선수.\n\n\n★ 지원 및 피드백 \n당신이 어떤 기술적 인 문제가있는 경우 support@gsoftteam.com 직접 이메일을 보내 주시기 바랍니다. 우리는 정기적으로 사람들을 확인하지 않고 당신이 발생할 수있는 문제를 해결하는 데 시간이 더 걸릴 것 - 우리의 의견에 지원 문제를 방치하지 마십시오. 이해해 주셔서 감사합니다!\n\n체커 모바일의 이미 팬 을 우리처럼 페이스 북이나 최신 뉴스를 트위터에 우리를 따라?\nhttps://www.facebook.com/gsoftteam\nhttps://twitter.com/gsoftteam\n\n마지막으로, 큰 감사는 체커 모바일을했다 사람에게 간다!\n"
}