{
	"app_link": "https://play.google.com/store/apps/details?id=com.hmdglobal.camera2",
	"app_category": "도구",
	"app_name": "Camera",
	"app_detail": "Description\n\n• Easy to use camera interface allows you to focus on the moment.\n• Switch between key camera modes i.e. Photo, Video, Live Bokeh, Slow motion, Time-lapse, Panorama modes with one touch. \n• Fully integrated Google Lens answers questions about the world around you in real time like overlaying information about objects right in the viewfinder or you are able to copy-paste text from the real world to your phone. \n• Google Motion lets you capture exciting short videos and transforms them into beautiful cinemographs.\n• Our Pro camera mode gives you the ultimate level of control over your photo – have fun experimenting and creating unique compositions.\n• Dual-Sight photos and videos use the front and rear cameras simultaneously, allowing you to capture both the action and your reaction in a split-screen photo or video. And now, with ‘You Decide’, you can control which camera takes the first shot, freeze it, then set up and capture the second half in your own time. Plus with the ‘Infinitely Adjust’ feature you can adjust the proportion when taking Dual-Sight photos or videos, letting you decide whether to show more from your front or rear camera.” \n• Use all of these features and live stream to Facebook or YouTube with a single touch – all from within the app. \n \nRequirements\n\n• Nokia Camera works on Nokia smart phones running AndroidTM 8.0 OreoTM and above.\n• Pro mode is only available on Nokia smart phones with ZEISS Optics.\n• Live Bokeh is only available on Nokia smart phones with dual-camera.\n• Dual-Sight feature is available on Nokia 5.1 Plus smart phones and above.\n• Live streaming to Facebook or YouTube requires a Facebook or Google account.\n \n\nHMD Global Oy is the exclusive licensee of the Nokia brand for phones & tablets. Nokia is a registered trademark of Nokia Corporation. Android, Google and other marks are trademarks of Google LLC. Oreo is a trademark of Mondelez International, Inc. group.\n설명 \n\n• 사용하기 쉬운 카메라 인터페이스로 순간에 집중할 수 있습니다.\n• 원터치로 사진, 비디오, 라이브 보케, 슬로우 모션, 저속, 파노라마 모드와 같은 주요 카메라 모드를 전환합니다.\n• 완벽하게 통합 된 Google Lens는 뷰 파인더에서 바로 개체에 대한 정보를 겹쳐서 표시하거나 실제 세계의 문자를 휴대 전화로 복사하여 붙여 넣기 할 수 있도록 실시간으로 주변 세계에 대한 질문에 답변합니다.\n• Google Motion을 사용하면 흥미 진진한 짧은 비디오를 캡처하여 아름다운 영화로 변환 할 수 있습니다.\n• Pro 카메라 모드는 사진을 최상의 수준으로 제어 할 수있게 해줍니다. 재미있는 실험을하고 독특한 작품을 만들어보십시오.\n• Dual-Sight 사진 및 비디오는 전면 및 후면 카메라를 동시에 사용하므로 분할 화면 사진 또는 비디오에서 작업과 반응을 캡처 할 수 있습니다. 그리고 'You Decide'를 사용하면 어느 카메라가 첫 번째 사진을 찍었는지 제어하고 동결 한 다음 자신의 시간에 두 번째 사진을 설정하고 캡처 할 수 있습니다. 듀얼 사이 트 사진이나 비디오를 촬영할 때 '무한대 조절'기능을 사용하여 비율을 조절할 수 있으므로 프런트 또는 리어 카메라에서 더 많은 것을 표시할지 여부를 결정할 수 있습니다. \"\n• 이러한 모든 기능을 사용하고 응용 프로그램 내에서 Facebook이나 YouTube로 한 번에 실시간 스트리밍 할 수 있습니다.\n\n요구 사항 \n\n• Nokia 카메라는 Android ™ 8.0 Oreo ™ 이상을 실행하는 Nokia 스마트 폰에서 작동합니다.\n• Pro 모드는 ZEISS Optics가 장착 된 Nokia 스마트 폰에서만 사용할 수 있습니다.\n• Live Bokeh는 듀얼 카메라가 장착 된 Nokia 스마트 폰에서만 사용할 수 있습니다.\n• Dual-Sight 기능은 Nokia 5.1 Plus 스마트 폰 이상에서 사용할 수 있습니다.\n• Facebook 또는 YouTube로 실시간 스트리밍하려면 Facebook 또는 Google 계정이 필요합니다.\n\n\nHMD Global Oy는 휴대폰 및 태블릿을위한 Nokia 브랜드의 독점적 인 라이센스 보유 업체입니다. Nokia는 Nokia Corporation의 등록 상표입니다. Android, Google 및 기타 상표는 Google LLC의 상표입니다. Oreo는 Mondelez International, Inc. 그룹의 상표입니다.\n"
}