{
	"app_link": "https://play.google.com/store/apps/details?id=com.sec.android.easyMover",
	"app_category": "도구",
	"app_name": "Samsung Smart Switch Mobile",
	"app_detail": "• 디바이스의 설정 메뉴에서도 Smart Switch 를 실행할 수 있습니다. (O OS 이상부터)\n\n▣ 새로운 삼성 갤럭시에 컨텐츠를 간편하게 전송하는 방법.\nSmart Switch를 사용하면 연락처, 음악, 사진, 일정, 문자 메시지, 디바이스 설정 등을 자유롭게 새 갤럭시 디바이스로 이동할 수 있습니다. 뿐만 아니라 내가 즐겨 사용하는 앱을 Google Play™에서 찾아주거나, 유사한 앱을 추천해 줍니다.\n* 알아두기 : 데이터 전송 완료 후 전송 단말기의 데이터는 유지됩니다.\n\n▣ 어떻게 전송할 수 있나요?\n• Android™ 사용자\n- 갤럭시 디바이스끼리 무선으로 연결하여 전송: 안드로이드 4.0 이상\n- 타사 안드로이드 디바이스에서 갤럭시 디바이스로 무선 연결하여 전송: 안드로이드 4.0 이상 (단, 타사 안드로이드 디바이스의 OS가 6.0 미만인 경우 모바일 AP를 지원하는 갤럭시 디바이스만 연결 가능)\n- Android 디바이스를 내 갤럭시에 유선으로 연결하여 전송: 안드로이드 4.3 이상, 충전 케이블, USB커넥터\n\n• iOS™ 사용자\n- iOS 디바이스를 내 갤럭시에 유선으로 연결하여 전송: iOS 5.0 이상, iOS 디바이스 케이블(라이트닝 또는 30핀), USB커넥터\n- iCloud™에서 데이터 직접 가져오기: iOS 4.2.1 이상 및 애플 ID\n- iTunes™를 통해 PC/Mac에서 전송: Smart Switch PC/Mac 소프트웨어 – http://www.samsung.com/smartswitch 에서 다운로드 가능\n\n• BlackBerry™ 사용자\n- 디바이스끼리 무선으로 연결하여 전송: 블랙베리 OS 7 또는 10 (모바일 AP 연결)\n- 블랙베리 디바이스를 내 갤럭시에 유선으로 연결하여 전송: 블랙베리 OS 7 또는 10 (USB커넥터 이용)\n\n• Windows™ Mobile 사용자\n- 디바이스끼리 무선으로 연결하여 전송: Windows OS 8.1 또는 10\n* 알아두기: 더 자세한 정보나 절차를 보려면 http://www.samsung.com/smartswitch 에서 확인하세요.\n\n▣ 무엇을 전송할 수 있나요? \n- 연락처, 일정(디바이스 컨텐츠만), 문자 메시지, 사진, 음악(DRM이 없는 컨텐츠만, iCloud는 지원하지 않음), 동영상(DRM이 없는 컨텐츠만), 통화 기록, 메모, 알람, Wi-Fi 설정, 배경화면, 문서, 앱 데이터(갤럭시 디바이스만), 홈 레이아웃(갤럭시 디바이스만) \n- 갤럭시 디바이스를 M OS로 업그레이드하면 앱 데이터 및 홈 레이아웃 전송이 가능합니다.(갤럭시 S6 이상).\n* 알아두기: Smart Switch는 SD 카드(장착 시) 및 디바이스에 저장된 컨텐츠를 검색하여 전송합니다.\n\n▣ 어떤 디바이스를 지원하나요?\n• 갤럭시 디바이스: 갤럭시 S2 이상의 모든 최신 갤럭시 모바일/태블릿 디바이스\n* 알아두기: S2에서도 진저브레드나 아이스크림샌드위치와 같은 이전 OS 버전은 호환되지 않을 수 있습니다. S2가 제대로 작동하지 않으면 소프트웨어를 업데이트한 후 다시 시도하세요.\n\n• 타사 안드로이드 디바이스:\n- HTC, LG, Sony, Huawei, Lenovo, Motorola, PANTECH, Panasonic, Kyocera, NEC, SHARP, Fujitsu, Xiaomi, Vivo, OPPO, Coolpad(DazenF2), RIM(Priv), YotaPhone, ZTE(Nubia Z9), Gionee, LAVA, MyPhone(My28s), Cherry Mobile, Google(Pixel/Pixel2)\n* 알아두기: 디바이스 간 호환성 등의 이유에 따라, 일부 디바이스에서 설치 및 사용이 제한될 수 있습니다. \n1. 데이터 전송을 위해 양쪽 디바이스의 내장 메모리는 최소 500MB 이상의 여유공간이 필요합니다.\n2. 유선 연결의 경우, 디바이스에서 '미디어 파일 전송(MTP)' USB 옵션을 지원해야만 컨텐츠 전송이 가능합니다.\n3. 타사 디바이스에서 무선 연결 시 계속해서 연결이 되지 않으면, 디바이스의 Wi-Fi 설정에서 'Wi-Fi 초기화' 및 '신호 약한 Wi-Fi 끊기' 옵션을 해제한 후 다시 시도하세요.\n(디바이스 제조사 및 OS 버전에 따라 해당 메뉴가 없을 수도 있습니다.)\n\n\n※ 앱 접근권한 안내\n서비스 제공을 위해 다음과 같은 접근권한을 필요로 합니다. \n\n- 필수적 접근권한\n. 전화: 통화기록 데이터 전송을 위한 목적\n. 주소록: 주소록 데이터 전송을 위한 목적\n. 캘린더: 캘린더 데이터 전송을 위한 목적\n. SMS: 메시지 데이터 전송을 위한 목적\n. 저장공간: 멀티미디어 및 데이터 전송에 필요한 파일을 저장하기 위한 목적\n. 마이크: 갤럭시 기기간 무선 연결을 위해 고주파 오디오를 사용하여 연결 기기를 찾기 위한 목적\n. 위치: 갤럭시 기기와 블루투스 연결하기 위한 목적\n\n기기의 OS 버전이 안드로이드 6.0미만인 경우, 접근권한에 대한 허용 여부 선택이 불가하므로 OS 업데이트 가능 여부를 확인 후 안드로이드 6.0이상으로 업데이트 하시기 바랍니다.\nOS 업데이트 후 기존에 허용한 접근권한은 기기의 설정 > 애플리케이션 관리 메뉴를 통해 재설정 가능합니다.\n----\n개발자 연락처 :\n02-2255-0114\n"
}