{
	"app_link": "https://play.google.com/store/apps/details?id=com.sec.free.vpn",
	"app_category": "도구",
	"app_name": "Secure VPN - Unlimited Free & Super VPN Proxy",
	"app_detail": "Unlimited free High speed VPN ! Sec VPN – Fast Secure VPN, connect as a hare to unblock sites, WiFi hotspot secure and protect privacy. \n\nSec VPN – Fast Secure VPN, \nBypass the firewalls as school free VPN proxy for school wifi and school computer. \nUnblock websites with free super VPN proxy server. It can also unblock video not available in your country.\nProtect your network traffic under WiFi hotspot Browse anonymously and securely without being tracked. Enjoy private browsing.\n\n★ Fastest - Connect successfully as a hare with high VPN speed.\n\n★ Easiest - One tap to connect to VPN proxy server. \n\n★ Most Stable - Have lots of free cloud proxy server to provide better VPN service. \n\n★ Works with Wi-Fi, LTE/4G, 3G and all mobile data carriers\n\n★ Large number of servers, high-speed bandwidth\n\n★ No registration or configuration required\n\n★ Strict no-logging policy\n\nDownload Sec VPN, the world's fastest secure virtual private network, and enjoy it all!\nEncrypts data using iKev2 protocols .\n\nWhat is a VPN and Why Would I Need One?\n\nIndividual Internet users may secure their transactions with a VPN, to circumvent geo-restrictions and censorship, or to connect to proxy servers for the purpose of protecting personal identity and location. However, some Internet sites block access to known VPN technology to prevent the circumvention of their geo-restrictions.\n\nFor policy reason, this service can not be used in China. We apologize for any inconvenience caused.\n무제한 무료 고속 VPN! 초 VPN - 빠른 보안 VPN, 사이트 차단을 해제하는 토끼로 연결, WiFi 핫스팟은 보안을 유지하고 개인 정보를 보호합니다.\n\n초 VPN - 빠른 보안 VPN,\n학교 와이파이 및 학교 컴퓨터 용 방화벽없는 VPN 프록시로 방화벽을 우회하십시오.\n무료 슈퍼 VPN 프록시 서버로 웹 사이트의 차단을 해제하십시오. 또한 해당 국가에서 사용할 수없는 비디오의 차단을 해제 할 수 있습니다.\nWiFi 핫스팟에서 네트워크 트래픽을 보호하십시오. 추적하지 않고 익명으로 안전하게 탐색하십시오. 개인 정보 보호 브라우징을 즐겨보십시오.\n\n★ Fastest - VPN 속도가 빠른 토끼로 성공적으로 연결하십시오.\n\n★ 가장 쉬운 방법 - VPN 프록시 서버에 연결하는 데 한 번 누르기 만하면됩니다.\n\n★ 가장 안정적입니다 - 더 나은 VPN 서비스를 제공하기 위해 많은 무료 클라우드 프록시 서버를 보유하십시오.\n\n★ Wi-Fi, LTE / 4G, 3G 및 모든 모바일 데이터 통신 사업자와 함께 작동합니다.\n\n★ 다수의 서버, 고속 대역폭\n\n★ 등록 또는 구성 필요 없음\n\n★ 엄격한 무로깅 정책\n\n세계에서 가장 빠른 보안 가상 사설망 인 Sec VPN을 다운로드하고 모두 즐기십시오!\niKev2 프로토콜을 사용하여 데이터를 암호화합니다.\n\nVPN이란 무엇이며 왜 필요합니까?\n\n개별 인터넷 사용자는 개인 신원 및 위치를 보호하기 위해 VPN을 사용하여 트랜잭션을 보호하고 지리적 제한 및 검열을 피하거나 프록시 서버에 연결할 수 있습니다. 그러나 일부 인터넷 사이트는 지리적 제한을 우회하지 못하도록 알려진 VPN 기술에 대한 액세스를 차단합니다.\n\n정책상의 이유로 중국에서는이 서비스를 사용할 수 없습니다. 불편에 대해 사과드립니다.\n"
}