{
	"app_link": "https://play.google.com/store/apps/details?id=com.speedymovil.wire",
	"app_category": "도구",
	"app_name": "Mi Telcel",
	"app_detail": "La app Mi Telcel es la manera más fácil de realizar recargas, pagos, compra de paquetes y de gestionar los servicios de tu línea sin necesidad de acudir a un Centro de Atención a Clientes. Está disponible para todos nuestros clientes con dispositivo Android compatible.\nDescárgala, úsala y ahorra tiempo.\nUna vez que la descargues regístrate para acceder a todas las posibilidades que ofrece. Si aún no estás registrado, puedes utilizar Mi Telcel para realizar recargas y consultar tu saldo y consumo de Internet.\n\n¿Tienes Plan de Renta?\nEn la pantalla de “Inicio” te presentamos la información más relevante de tu línea; conoce tu saldo y fecha límite de pago.\nEn la sección “Mi Cuenta” paga tu factura con tarjeta de crédito o débito, descarga tus facturas anteriores y consulta tu historial de pagos.\n\nEn la sección “Servicios” puedes recargar saldo a amigos y familiares con tarjeta de crédito o débito, dar de alta/baja los Servicios Adicionales de tu línea, comprar paquetes de Internet y paquetes para viajar al extranjero.\n\n¿Tienes Amigo de Telcel?\nEn la sección “Inicio” te mostramos la información más relevante de tu línea, puedes contratar Paquetes de Internet y Amigo Sin Límite y, si ya tienes uno, te decimos cuál es y los MB disponibles. Consulta el detalle de tus saldos y realiza recargas con tarjeta de crédito o débito.\n\nEn la sección “Servicios” también puedes recargar saldo, contratar paquetes de Internet, administrar tus números gratis y frecuentes, cambiar tu esquema de cobro y consultar tus suscripciones de Telcel y de Terceros.\n응용 프로그램은 내의 Telcel은 요금 지불, 패키지 구매를하고 고객 서비스 센터에 갈 필요없이 온라인 서비스를 관리 할 수있는 가장 쉬운 방법입니다. 그것은 안드로이드 호환되는 장치와 우리의 모든 고객에게 제공됩니다.\n를 다운로드, 사용 및 시간을 절약 할 수 있습니다.\n다운로드 일단 모든 가능성에 액세스 할 수 등록합니다. 당신이 등록되지 않은 경우, 당신은 리필을 위해 내의 Telcel를 사용하여 균형과 인터넷 소비를 확인할 수 있습니다.\n \n당신은 수입 계획이 있나요?\n화면에 우리가 당신의 라인에 가장 관련있는 정보를 제공 \"시작\"; 당신의 균형과 지불 기한을 알 수 있습니다.\n'내 계정'에서 신용 카드 또는 직불 카드 청구서를 지불 이전 청구서를 다운로드하여 지불 내역을 확인합니다.\n \n\"서비스\"섹션에서는 신용 카드 또는 직불 카드, 해외 여행에 대한 온라인 구매 인터넷 패키지 및 패키지와 높은 / 낮은 서비스 요금으로 가족 학점과 친구를 구입할 수 있습니다.\n \n당신의 Telcel의 친구가 있습니까?\n당신이 이미있는 경우 \"홈\"섹션에서, 우리는 고객의 라인에 가장 관련있는 정보를 표시, 당신은 패키지 인터넷과 무제한 친구를 고용 할 수있다, 우리는 말을하고 무엇을 사용할 수 메가바이트 당신의 균형의 세부 사항을 참조 리필 신용 카드 또는 직불 카드를 확인하십시오.\n \n\"서비스\"섹션에서 당신은 또한, 패키지 인터넷을 고용, 크레딧을 구매하여 수신자 부담 전화 번호를 자주 변경하여 충전 방식을 관리하고 구독의 Telcel와 세 번째를 참조 할 수 있습니다.\n"
}