{
	"app_link": "https://play.google.com/store/apps/details?id=com.google.android.apps.assistant",
	"app_category": "도구",
	"app_name": "Google Assistant Go",
	"app_detail": "Lightweight and fast, yet still packed with your favorite features, the Google Assistant is now available on Android (Go edition).\n\nUse your voice to get directions to the nearest coffee shop, make calls hands free during your commute, and unwind by playing your favorite tunes. You personal Google is here to help. Ask your Google Assistant questions and get things done. Use it anytime, anywhere.\n\nWith the Google Assistant Go, you can:\n\n• Make quick phone calls on the go (“Call Sameer”)\n• Send text messages (“Text Sara I am running late”)\n• Play music (“Play some jazz on YouTube”)\n• Navigate places (“Get me directions to the nearest coffee shop”)\n• Preview your upcoming events (“Tell me about my day”)\n• Weather information (“Do I need an umbrella today?”)\n• Answers (“How tall is Mount Everest?”)\n\n\n* You can quickly access the Google Assistant for Android (Go edition) by tapping on the Assistant app icon or long-pressing the home button on your phone running Android (Go edition).\n\n* Certain features available on the Google Assistant for standard Android phones are currently not supported on the Google Assistant for Android (Go edition), such as reminders, controls for smart home devices, Actions on Google, and Device Actions.\n\n* The Google Assistant for Android (Go edition) currently supports English.\n가볍고 빠르게, 그러나 아직도 당신의 마음에 드는 기능과 함께 포장, 구글 Assistant는 안드로이드 (버전을 이동)에서 사용할 수 있습니다.\n\n출퇴근시 무료 통화 손을, 가장 가까운 커피 숍에 방향을 얻기 위해 당신의 목소리를 사용하여 좋아하는 음악을 재생 휴식을 취하실. 당신 개인 구글은 도움이 여기에있다. 당신의 구글 길잡이 질문을하고 일을 얻을. 언제 어디서나 사용합니다.\n\n구글 어시스턴트 이동으로 수행 할 수 있습니다 :\n\n• 이동 중에도 신속하게 전화를 걸 ( \"사미르 전화\")\n• 보내기 문자 메시지 ( \"텍스트 사라 내가 늦게 실행하고\")\n• ( \"YouTube에서 재즈 재생\") 음악을 재생\n• 이동 장소는 ( \"나에게 가장 가까운 커피 숍에 길 찾기\")\n• ( \"내 일에 대해 말해\") 다가오는 이벤트를 미리보기\n• 기상 정보 ( \"오늘 우산이 필요하십니까?합니까\")\n• 답변 ( \"에베레스트 산의 높이는 얼마나됩니까?\")\n\n\n* 당신은 신속하게 지원 응용 프로그램 아이콘 또는 안드로이드 (버전을 이동)을 실행하는 휴대 전화의 홈 버튼을 길게 누르면 두드리고하여 Android 용 Google 길잡이를 (판을 이동)에 액세스 할 수 있습니다.\n\n* 표준 안드로이드 폰 용 Google 지원에 사용할 수있는 일부 기능을 현재와 같은 알림, 스마트 홈 기기에 대한 제어, 구글에 대한 작업 및 장치 작업으로, Android 용 Google 지원 (버전을 이동)에서 지원되지 않습니다.\n\n* 안드로이드 용 구글 길잡이 (판을 이동) 현재 영어를 지원합니다.\n"
}