{
	"app_link": "https://play.google.com/store/apps/details?id=ru.yandex.searchplugin",
	"app_category": "도구",
	"app_name": "Яндекс — с Алисой",
	"app_detail": "В приложении Яндекс всё нужное на одном экране: голосовой помощник Алиса, подробный прогноз погоды, главные новости дня, транспорт на карте, телепрограмма по каналам. Умная поисковая строка и голосовой поиск помогут найти нужную информацию ещё быстрее. Персональные ленты рекомендаций с картинками и видеороликами не дадут заскучать.\n\nГолосовой помощник. Алиса умеет решать повседневные задачи: подскажет погоду и пробки по маршруту, посоветует, где поесть или купить продуктов, поставит будильник или напоминание на нужное время, найдёт что угодно в интернете. Алиса умеет не просто озвучивать информацию, но и рассказывать истории и поддержать разговор на любую тему - она постоянно обучается с помощью нейронной сети. Чтобы установить Алису основным Ассистентом, зайдите в меню Настройки своего смартфона, нажмите «Помощник и голосовой ввод» и выберите Яндекс.\n\nАвтоматический определитель номера. Включите АОН в меню настроек и он покажет, кто звонит, даже если номера нет в контактах. База данных из более 5 миллионов организаций и отзывы пользователей сэкономят время и защитят от нежелательных разговоров. Доступен для смартфонов на базе Android 6.0 и выше.\n\nУправление умными устройствами. В приложении Яндекс вы можете активировать Яндекс.Станцию и управлять ей голосом с помощью Алисы. Алиса услышит и выполнит ваши команды — приглушит свет, включит телевизор, сделает музыку погромче. Умный дом Яндекса уже работает с десятками умных устройств. Подключить ваши устройства можно выбрав в меню настроек \"Устройства\".\n\nПогода с точностью до района. Смотрите подробный прогноз по часам и на неделю вперед с детальной информацией о скорости ветра, атмосферном давлении и уровне влажности.\nГлавные новости. Следите за событиями в своем регионе, России и других странах, за новостями политики, экономики, науки, спорта и других сфер.\nОнлайн-телевизор. Не пропускайте любимые телевизионные программы: их можно смотреть в прямом эфире, это бесплатно. А некоторые из них доступны и в записи.\nМеста рядом. Ориентируйтесь даже в незнакомом районе: аптеки, банкоматы, рестораны, продуктовые магазины и другие организации отмечены на карте с часами работы, контактными данными и возможностью проложить маршрут.\nУведомления о важном. Будьте в курсе раньше других: Яндекс предупредит о дожде или резком похолодании, пришлет набирающую популярность новость и подскажет дорожную ситуацию пуш-сообщением.\nКарта транспорта. Экономьте время на дорогу: ближайшие автобусы, троллейбусы и трамваи показаны прямо на карте. Нажмите на остановку, и увидите, сколько осталось до прибытия нужного маршрута.\nЛента рекомендаций Дзен. Читайте только интересное: Яндекс составляет для вас персональную ленту статей, обзоров, новостей и видео. Отмечайте, какие материалы вам нравятся, а Дзен будет подстраиваться под ваши предпочтения.\nБиржевые курсы. Оценивайте экономическую ситуацию по котировкам основных валют, стоимости акций ключевых компаний, фондовым индексам и ценам на сырье.\nСкидки на товары. Планируйте покупки эффективнее: Яндекс покажет скидки в сетевых супермаркетах и поможет сэкономить на бытовых товарах. Информация предоставлена сервисом Едадил.\nАфиша и бронирование билетов. Смотрите подробную информацию об интересующих вас фильмах в кинопрокате и покупайте билеты на лучшие места в самом приложении.\nУниверсальность. Попробуйте другие функции: поиск голосом и по фото, чтение QR-кодов, быстрый набор запроса с подсказками, популярное видео и телепрограмма.\n\nЯндекс. В любое время и в любой ситуации.\nYandex 애플리케이션에서는 Alice의 음성 보조 장치, 자세한 일기 예보, 오늘의 주요 뉴스,지도 전송, 채널을 통한 TV 프로그램 등 필요한 모든 것을 하나의 화면에서 이용할 수 있습니다. 스마트 검색 및 음성 검색을 통해 필요한 정보를보다 신속하게 찾을 수 있습니다. 사진 및 비디오가 포함 된 개인 테이프 권장 사항으로는 지루할 수 없습니다.\n\n보이스 어시스턴트. 앨리스는 일상 업무를 해결할 수 있습니다. 경로를 따라 날씨와 교통 혼잡을 알리고, 음식을 먹거나 사고 조언을하거나, 알맞은시기에 알람이나 알림을 설정하거나, 인터넷에서 무엇이든 찾으십시오. Alice는 정보를 음성으로 말할 수있을뿐만 아니라 모든 주제에 대해 이야기를하고 대화를 지원할 수 있습니다. 그녀는 지속적으로 신경망을 사용하여 학습합니다. 앨리스를 기본 지원으로 설치하려면 스마트 폰의 설정 메뉴로 이동하여 \"길잡이 및 음성 입력\"을 클릭하고 Yandex를 선택하십시오.\n\n자동 발신자 번호. 설정 메뉴에서 발신자 ID를 켜면 번호가 연락처에 없더라도 발신자가 표시됩니다. 500 만 개 이상의 조직 및 사용자 피드백 데이터베이스는 시간을 절약하고 원치 않는 대화를 방지합니다. Android 6.0 이상을 기반으로하는 스마트 폰에서 사용할 수 있습니다.\n\n스마트 장치 관리 Yandex 응용 프로그램에서 Yandex.Station을 활성화하고 Alice를 사용하여 음성을 제어 할 수 있습니다. 앨리스가 여러분의 명령을 듣고 실행합니다. 불빛을 어둡게하고, TV를 켜고, 음악을 더 크게 만듭니다. Yandex Smart Home은 이미 수십 개의 스마트 장치로 작업하고 있습니다. 설정 메뉴에서 \"장치\"를 선택하여 장치를 연결할 수 있습니다.\n\n해당 지역의 정확한 날씨 풍속, 기압 및 습도에 대한 자세한 정보가 포함 된 시간 및 주에 대한 자세한 예측 정보를 미리 확인하십시오.\n주요 뉴스. 해당 지역의 이벤트, 러시아 및 기타 국가의 이벤트, 정치, 경제, 과학, 스포츠 및 기타 분야의 소식을 따르십시오.\n온라인 TV : 좋아하는 TV 프로그램을 놓치지 마십시오. 라이브로 시청할 수 있습니다. 무료입니다. 그리고 그 중 일부는 기록에 나와 있습니다.\n장소는 근처에 있습니다. 약국, ATM, 식당, 식료품 점 및 기타 조직은 영업 시간, 연락처 세부 정보 및 길 찾기 기능을 사용하여지도에 표시됩니다.\n중요한 것에 대한 알림 : 다른 사람들보다 먼저 알려주십시오 : Yandex는 비 또는 추운 날에 대해 경고하고, 인기를 얻고있는 뉴스를 보내고 푸시 메시지로 교통 상황을 알립니다.\n교통지도. 도로에서 시간 절약 : 가장 가까운 버스, 트롤리 버스 및 트램이지도에 직접 표시됩니다. 정류장을 클릭하고 원하는 경로가 도착하기 전에 남은 거리를 확인하십시오.\nZen Recommendations의 리본. 흥미로운 내용 만 읽기 : Yandex는 기사, 리뷰, 뉴스 및 비디오의 맞춤형 피드를 사용자에게 제공합니다. 어떤 자료를 좋아하는지 표시하고 Zen이 기본 설정에 적응합니다.\n환율. 주요 통화, 주요 기업의 주가, 주가 지수 및 원자재 가격의 견적을 통해 경제 상황을 평가합니다.\n제품 할인 : 구매를보다 효율적으로 계획하십시오 : Yandex는 온라인 슈퍼마켓에서 할인을 표시하고 가정 용품을 절약하는 데 도움을줍니다. Foodadil 서비스에서 제공하는 정보.\n포스터 및 티켓 예약. 흥행에 관심이있는 영화에 대한 자세한 정보를 확인하고 신청서 자체의 최고의 장소 티켓을 구입하십시오.\n다목적 성. 음성 및 사진 검색, QR 코드 읽기, 프롬프트가있는 검색어, 인기있는 비디오 및 TV 프로그램과 같은 다른 기능을 사용해보십시오.\n\n얀 데스. 언제, 어떤 상황에서도.\n"
}