{
	"app_link": "https://play.google.com/store/apps/details?id=com.xiaomi.midrop",
	"app_category": "도구",
	"app_name": "Mi Drop (Rebranding to ShareMe, soon!)",
	"app_detail": "Mi Drop is rebranding to ShareMe very soon. Stay tuned.\n\nMi Drop - An ad-free P2P file transfer tool that works without connecting to the internet\nMore than 200 million users are using it. Just ask for it. Mi Drop it!!\n\n-Support all Android devices\n-Share files without internet or mobile data usage\n-Send and receive all types of files\n-200 times faster than Bluetooth, the highest speed goes up to 50M/s\n-Share files in 1 tap, without complicated step\n-Intuitive and user-friendly UI.\n\n\n\n[Main features]\nTransfer & share all kinds of files\nQuickly share images, videos, music, apps, and files between mobile devices anytime\nand anywhere you want. Transfer all kinds of files to your friends in few seconds. \n\nShare files without the Internet\nTransfer files without using mobile data or connecting to the network at all. Free of network connection. Free of internet. Free of mobile data.\n\nLightning fast speed\nMi Drop transfers files really fast, 200 times faster than Bluetooth.\n\nTransfer files between all Android devices\nAll Android devices are supported! Use the preinstalled version of Mi Drop on Mi Devices\nor simply download the app from Google Play.\n\nIntuitive and friendly UI\nMi Drop has simple, clean, and user-friendly transfer files interface. All files are sorted into categories(e.g., Music, Apps, Images) which makes them easy to find and share.\n\nResume interrupted transfers\nNo worries if your transfer got interrupted due to a sudden error. You can resume it\nwith a simple tap without starting over.\n\nThe only Ad-Free file transfer tool in market\nThe only Ad-Free file transfer tool in market. Simply UI makes you feel comfortable.\n\nSend large files without limitation\nSharing photos, music, videos, apps, documents and any other file types of unlimited file size.\n\nMultiple languages supported: Bahasa Indonesia, Bengali, Chinese, English, Español, Português, ру́сский язы́к, українська мова, Tiếng Việt\n\nLike us and stay connected!\nWelcome to give us your feedback to : Global_Midrop@xiaomi.com\nMi Drop은 곧 ShareMe 로 브랜드가 변경됩니다. 계속 지켜봐.\n\nMi Drop - 인터넷에 연결하지 않고 작동하는 광고없는 P2P 파일 전송 도구입니다. \n2 억 명이 넘는 사용자가이를 사용하고 있습니다. 그냥 물어보십시오. Mi Drop it !! \n\n- 모든 Android 기기 지원 \n- 인터넷 또는 모바일 데이터 사용없이 파일 공유 \n모든 유형의 파일 보내기 및 받기 \n블루투스보다 -200 배 빠른 속도, 최고 속도는 50M / s \n- 복잡한 단계없이 1 번 탭에서 파일 공유 \n- 직관적이고 사용자 친화적 인 UI. \n\n\n\n[주요 특징] \n모든 종류의 파일 전송 및 공유 \n언제든지 모바일 장치간에 이미지, 비디오, 음악, 응용 프로그램 및 파일을 빠르게 공유 할 수 있습니다.\n 어디에서나 원하는 것을 선택할 수 있습니다. 몇 초 안에 모든 종류의 파일을 친구에게 전송하십시오.\n\n인터넷없이 파일 공유 \n모바일 데이터를 사용하거나 네트워크에 연결하지 않고 파일을 전송하십시오. 네트워크 연결이 필요하지 않습니다. 인터넷 무료. 모바일 데이터가 필요 없습니다.\n\n번개 빠른 속도 \nMi Drop은 블루투스보다 200 배 빠른 속도로 파일을 전송합니다.\n\n모든 Android 기기간에 파일 전송 \n모든 Android 기기가 지원됩니다. 사전 설치된 버전의 Mi Drop on Mi Devices 사용\n Google Play에서 앱을 다운로드하기 만하면됩니다.\n\n직관적이고 친숙한 UI \nMi Drop에는 간단하고 깨끗하며 사용하기 쉬운 전송 파일 인터페이스가 있습니다. 모든 파일은 찾기 쉽고 공유하기 쉬운 범주 (예 : 음악, 앱, 이미지)로 정렬됩니다.\n\n중단 된 전송 재개 \n갑작스러운 오류로 인해 전송이 중단 된 경우 걱정할 필요가 없습니다. 다시 시작할 수 있습니다.\n 처음부터 다시 시작하지 않고 간단한 탭으로.\n\n시중에 나와있는 유일한 광고없는 파일 전송 도구 \n시장에 나와있는 유일한 광고없는 파일 전송 도구. UI 만 있으면 편안함을 느낄 수 있습니다.\n\n제한없이 큰 파일 보내기 \n사진, 음악, 비디오, 응용 프로그램, 문서 및 무제한 파일 크기의 다른 파일 형식을 공유 할 수 있습니다.\n\n여러 언어 지원 : 인도네시아어, 벵골어, 중국어, 영어, 스페인어, 포르투갈어, русский язык, українська мова, Tiếng Việt\n\n우리를 좋아하고 연결되어있어!\nGlobal_Midrop@xiaomi.com으로 의견을 보내 주셔서 감사합니다.\n"
}