{
	"app_link": "https://play.google.com/store/apps/details?id=com.tct.soundrecorder",
	"app_category": "도구",
	"app_name": "Sound Recorder: Recorder & Voice Changer Free",
	"app_detail": "A simple recorder application, which makes it easy to record your life. You can record audio and voice, or change your voice on android phone. Besides, it’s also a screen record and capture tool for android. You can free and safe download.\n\n★★What features you can get: ★★\n\n❤Record sound, voice, audio\nIt’s a smart sound recorder app designed for long-time sound recording with a nice user interface, and it can record in the background. Besides, you can record high quality audio effortlessly in any occasion. For example, you could record your song when you’re in the mood, record the voice of your girlfriend or boyfriend in pleasant time, record minutes in the meeting, etc.\n\n❤Mark points\nIt’s a convenient feature that you could mark any points you think important when recording or playing. Also, you can add note for these marks. The all marks and notes can be deleted or edited.\n\n❤Sound list view\nYou could play recordings quickly in list view. In addition, you could view the details of the sound and rename, share, delete sound here.\n\n❤Set as ringtone\nYou can set any recordings as ringtone or notification sound. That is to say, you could turn your voice into a ringtone.\n\n❤Change voice\nIt’s an intuitive voice changer app, in which you can change your voice to man’s, woman’s, child’s, monster’s, Santa’s, squirrel’s, bees’, etc. Besides, you can take it as a funny ringtone maker. For example, you could change your voice to female if you are a male and set the changed voice as ringtone.\n\n❤Record screen\nIt’s a stable high-quality screen recorder for android including 6.0 and 7.0 that helps you record smooth and clear screen videos. It provides an easy way to record screen videos with camera and microphone. In addition, we provide a DJ mode that you can show your face when recording screen videos like games. And it doesn’t require a root access.\n\n★★What more? ★★\nPermissions needed for the app are:\n- Photos/Media/Files - Save recordings to your external storage. - Microphone - Record audio from your microphone.\n- Take pictures and video – Record screen\n\n★★Need help? ★★\nIf there are any problems and suggestions, please contact us at mie-alcatel.support@tcl.com. We’re always happy to assist you, and appreciate your feedback!\n쉽게 당신의 인생을 기록 할 수 있습니다 간단한 레코더 응용 프로그램. 당신은 오디오 및 음성을 녹음하거나 안드로이드 전화에 음성을 변경할 수 있습니다. 게다가, 그것은 또한 안드로이드 화면 기록 및 캡처 도구입니다. 당신은 무료 안전 다운로드 할 수 있습니다.\n\n★★ 기능 당신은 무엇을 얻을 수 있습니다 : ★★\n\n❤Record 소리, 음성, 오디오\n그것은 좋은 사용자 인터페이스와 오랜 녹음을 위해 설계된 스마트 사운드 레코더 응용 프로그램이고, 그것은 백그라운드에서 녹화 할 수 있습니다. 게다가, 당신은 어떤 행사에 손쉽게 고품질의 오디오를 녹음 할 수 있습니다. 예를 들어, 회의 등의 기록 분을 당신이 원하실 때, 노래를 녹음 적절한 시간에 당신의 여자 친구 또는 남자 친구의 음성을 녹음 할 수\n\n❤Mark 점\n그것은 당신이 기록하거나 재생할 때 중요한 생각되는 지점을 표시 할 수있는 편리한 기능입니다. 또한, 이러한 마크에 대한 메모를 추가 할 수 있습니다. 모든 표시와 메모를 삭제하거나 편집 할 수 있습니다.\n\n❤Sound 목록보기\n당신은 목록보기에서 빠르게 녹음을 할 수있다. 또한 사운드의 세부 정보를 볼 수 있고, 공유의 이름을 변경, 여기에 소리를 삭제합니다.\n\n벨소리로 ❤Set\n당신은 벨소리 나 알림 음 같은 기록을 설정할 수 있습니다. 그것은 당신이 벨소리로 당신의 목소리를 돌 수 있었다,라고하는 것입니다.\n\n❤Change 음성\n그것은 게다가, 당신은 재미 벨소리 메이커로 걸릴 수 있습니다 당신은 사람의, 여자, 아이, 괴물의 산타의, 다람쥐의, 꿀벌 '등으로 음성을 변경할 수있는 직관적 인 음성 체인저 응용 프로그램을,입니다. 당신이 남성을 경우 예를 들어, 당신은 여성에 음성을 변경할 수 있으며, 벨소리로 변경된 음성을 설정합니다.\n\n❤Record 화면\n그것은 6.0 당신이 부드럽고 투명 스크린 비디오를 녹화하는 데 도움이 7.0를 포함하여 안드로이드에 대한 안정적인 고품질의 화면 레코더입니다. 그것은 카메라와 마이크와 화면의 영상을 기록 할 수있는 쉬운 방법을 제공합니다. 또한, 우리는 게임처럼 화면 비디오를 녹화 할 때 당신은 당신의 얼굴을 보여줄 수있는 DJ 모드를 제공합니다. 그리고 그것은 루트 액세스를 필요로하지 않습니다.\n\n★★ 무엇보다? ★★\n응용 프로그램에 필요한 권한은 다음과 같습니다 :\n- 사진 / 미디어 / 파일 - 외부 저장 장치에 기록을 저장합니다. - 마이크 - 마이크에서 오디오 녹음.\n- 사진과 비디오를 찍 - 녹화 화면을\n\n★★ 도움이 필요하십니까? ★★\n문제 및 제안이있는 경우, mie-alcatel.support@tcl.com 문의하시기 바랍니다. 우리는 항상 당신을 도와 드리겠습니다, 귀하의 의견을 보내 주셔서 감사합니다!\n"
}