{
	"app_link": "https://play.google.com/store/apps/details?id=com.miui.calculator",
	"app_category": "도구",
	"app_name": "Mi Calculator",
	"app_detail": "Mi Calculator will do the math for you. All new all-in-one calculator for you.\nRegular, scientific, and mortgage calculators, as well as currency and unit converters and much more are all here in one place. \n\n1. Basic calculator: Edit history and view previous results in the regular calculator.\n2. Scientific calculator: Find trigonometric functions, logarithms, and more additional features in the scientific calculator.\n3. Currency converter: Daily updated exchange rates in the universal currency converter.\n4. Mortgage calculator: Know the exact amount of the next instalment with the loan/mortgage calculator.\n5. Converters: Freely convert units of length, area, volume, speed, time, and mass in the unit converter\n6. Age calculator: Calculate your age accurately and know more details about the birth date\n7. GST calculator: Get the GST you are paying for your goods (For India)\n8. BMI calculator: Stay fit by knowing your BMI\n9. Discount calculator: Know the exact discount amount you are going to get\n10. Percentage calculator: Precisely calculate the percentages with ease\n11. Date calculator: Find difference between two dates \n12. Split bill: Split the bills among friends and know the amount payable\nMi Calculator가 수학을 수행합니다. 모든 새로운 올인원 계산기.\n일반, 과학 및 모기지 계산기뿐만 아니라 통화 및 단위 변환기 등이 모두 여기에 있습니다.\n\n1. 기본 계산기 : 히스토리를 편집하고 일반 계산기에서 이전 결과를 봅니다.\n2. 과학 계산기 : 과학 계산기에서 삼각 함수, 로그 및 기타 추가 기능을 찾습니다.\n3. 통화 변환기 : 유니버설 통화 변환기의 일일 갱신 환율.\n4. 모기지 계산기 : 대출 / 모기지 계산기로 다음 할부의 정확한 금액을 알아라.\n5. 변환기 : 단위 변환기에서 길이, 면적, 부피, 속도, 시간 및 질량의 단위를 자유롭게 변환합니다.\n6. 나이 계산기 : 나이를 정확하게 계산하고 생년월일에 대한 자세한 내용을 알아야합니다.\n7. GST 계산기 : 귀하의 물품에 대해 지불하는 GST를 받으십시오 (인도의 경우)\n8. BMI 계산기 : 당신의 BMI를 아는 것으로 체형 유지\n9. 할인 계산기 : 당신이 얻고 자하는 정확한 할인 액수를 알아라.\n10. 백분율 계산기 : 백분율을 정확하게 계산합니다.\n11. 날짜 계산기 : 두 날짜의 차이점 찾기\n12. 분할 청구서 : 친구 사이에서 청구서를 나누고 지불 금액을 알아라.\n"
}