{
	"app_link": "https://play.google.com/store/apps/details?id=com.kog.alarmclock",
	"app_category": "도구",
	"app_name": "I Can't Wake Up! 알람 시계",
	"app_detail": "일어나실 수 없으신가요?\n끝내기 전에 알람이 꺼지지않는 여덟가지의 다른 기상 태스크를 포함한 이 알람과 함께라면 제 시간에 일어나실 수 있습니다!\n정신적 자극 혹은 신체적 자극 중에 어떤 것을 선택하시겠습니까? 침대에서 정말로 일어나셔야 합니까? 외국어 연습을 해보지 않으시겠습니까?\n\n이 애플리케이션을 통해서 여러 개의 알람 설정하기, 스누즈 반복하기, 기호에 따른 알람 맞추기 등 알람 시계로부터 얻을 수 있는 모든 기능을 누릴 수 있습니다.\n- 종료 차단 - 태스크를 수행하기 전에는 알람을 절대 종료할 수 없는 강력한 기능을 가지고 있습니다. 더이상 아침에 ,,꾀부리지'' 마세요.\n- 부드럽게 기상하기 - 어두운 화면, 커지는 음량, 모든 것을 설정할 수 있습니다.\n- 음악 스누즈 - 스누즈 동안에 재생할 음악을 선택하세요.\n- 기상 테스트 - 일어나서 알람을 끄고 다시 잠 든 적 있나요? 알람이 끝나고 난 뒤 기상 테스트에 실패하면 알람이 다시 시작될 것입니다!\n- 많은 음악 소스 - 벨소리, 음악 파일(.mp3), 재생목록, shoutcasts, 내장된 시끄러운 노이즈\n- 알람이 끝난 뒤 선택된 애플리케이션 실행하기\n\n기상 태스크\n수학 - 수학 문제 풀기\n기억력 - 색깔 타일 짝 찾기\n순서 - 타일을 올바른 순서로 놓기\n반복 - 클릭 시퀀스 따라하기\n바코드 - 침대에서 나와 욕실, 주방, 테이블에 있는 바코드를 스캔해야 합니다!\n다시 쓰기 - 임의로 생성되거나 당신이 준비한 텍스트를 다시 써야합니다. - 즐거운 하루의 시작을 위한 명언은 어떠세요?\n흔들기 - 당신이 일어날 때까지 핸드폰을 흔드세요.\n짝 맞추기 - 단어 짝 맞추기 - 수도-나라 단어 짝 맞추기가 내장되어 있지만 다양한 언어로 된 자신만의 문제를 만들 수 있습니다!\n\n모든 방법을 설정할 수 있고 알람을 사용하지 않으면서 원하는 방식을 설정하기 위해 이를 테스트할 수 있습니다.\n\n앱에는 배터리 최적화 설정을 관리하고 앱의 안정적인 작동을 보장하는 방법들에 대한 지침이 포함되어 있습니다.\n\n------------------\n이 애플리케이션은 광고의 후원을 받으며 광고는 배너와 전체화면에 나타납니다.\n무광고 유료버전 구매 가능합니다.\n\n------------------\n장치가 재시동 된 이후에 알람이 울릴 예정입니다! 장치가 꺼져있거나 이 애플리케이션 관리, 배터리 세이버 애플리케이션을 통해 애플리케이션을 강제종료 할 경우 작동하지 않습니다.\n\n------------------\n사용된 허가:\nWAKE_LOCK - 화면이 꺼졌을 때 알람이 시작되게 합니다.\nRECEIVE_BOOT_COMPLETED – 핸드폰이 시동될 때 알람 정보를 불러옵니다.\nVIBRATE - 진동 설정\nREAD_PHONE_STATE – 전화 중에 알람 멈추기 위해서\nWRITE_EXTERNAL_STORAGE – 사용자의 커스텀 설정과 로그파일 백업하기 위해서\nMODIFY_AUDIO_SETTINGS – 항상 알람을 최대 볼륨으로 재생하기 위해서\nWRITE_SETTINGS – 잠금화면ㅇ[서 다음 알람에 대한 정보를 표시하기 위해서\nBLUETOOTH and BLUETOOTH_ADMIN - 알람 도중에 블루투스를 비활성화하는 옵션을 위해서\nDISABLE_KEYGUARD - 장치에서 잠금화면을 숨기기 위해서 필요\nINTERNET – shoutcast, 웹 라디오, 광고를 위해서\nACCESS_COARSE_LOCATION, ACCESS_NETWORK_STATE - 광고를 위해서\nCAMERA – 바코드 태스크에서 코드 스캔하기\n\n이 앱은 장치 관리자 권한을 사용합니다. 장치 관리자로 앱을 활성화하면 사용자가 경보를 건너 뛰기 위해 신속하게 앱을 중지 또는 제거하지 못하게 됩니다. 아침에 일어나기를 원하지 않는 경우도 있습니다. 그리고 종료 방지 기능을 활성화해야 합니다. 장치 관리자는 사용자가 앱 종료 방지의 설정 화면에서 선택한 후에 만 사용됩니다. 거기에서도 쉽게 비활성화할 수 있습니다. 위에서 언급한 화면에서 사용할 수 있는 종료 방지 안내문은 작동 방식 및 장치 관리자가 필요한 이유를 자세히 설명합니다.\n"
}