{
	"app_link": "https://play.google.com/store/apps/details?id=de.j4velin.wifiAutoOff",
	"app_category": "도구",
	"app_name": "WiFi Automatic",
	"app_detail": "This simple app can help you increase the standby time of your device: WiFi Automatic automatically disable your WiFi radio when you don't need it and thereby lowers the battery consumption.\n\nYou can also specify to automatically turn on WiFi again, if you turn on your device or when you enter a specified location (requires a cell radio and therefore does not work on WiFi-only tablets!). Also, the app can regularly scan for available networks to connect to and re-disable WiFi if no suitable network is found. This way, you are always connected to your WiFi network when using the device.\n\nWiFi Automatic is open source: https://github.com/j4velin/WiFi-Automatic\n\nA WiFi connection generally uses less power than a mobile data connection, so on your phone, it makes sense to keep the WiFi radio active, whenever a WiFi network is in range\n\n\n--------------------\nPermissions: \nRECEIVE_BOOT_COMPLETED - is required to start the service again when rebooting your device\n\nThe following permissions are required to observe and change the WiFi state:\nCHANGE_WIFI_STATE\nACCESS_NETWORK_STATE\nACCESS_WIFI_STATE\n\nThe following permissions are required to the \"turn on WiFi when entering these locations\" feature:\nINTERNET\nWRITE_EXTERNAL_STORAGE\nACCESS_COARSE_LOCATION\nACCESS_FINE_LOCATION\nBILLING\n이 간단한 응용 프로그램은 장치의 대기 시간을 향상시킬 수 있습니다 : 와이파이 자동 를 당신이 그것을 필요로하여 배터리 소모를 절감하지 않을 때 자동으로 무선 라디오를 해제합니다.\n\n당신이 당신의 장치를 켜거나 지정된 위치를 입력 할 때 경우에도, 다시 자동으로 무선 랜을 켜 지정할 수 있습니다 (휴대 라디오를 필요로하기 때문에 와이파이 전용 ​​태블릿에 작동하지 않습니다!). 또한, 응용 프로그램은 정기적으로 연결하고 더 적합한 네트워크를 찾을 수없는 경우 WiFi를 사용 안 함을 다시 사용 가능한 네트워크를 검색 할 수 있습니다. 장치를 사용하는 경우이 방법은, 언제든지 해당 무선 네트워크에 접속된다.\n\n와이파이 자동 오픈 소스는 다음과 같습니다 https://github.com/j4velin/WiFi-Automatic\n\n그것은 무선 네트워크가 범위 내에있을 때마다 활성 무선 라디오를 유지하는 것이 합리적 전화기 있도록 WiFi 연결은 일반적으로, 모바일 데이터 연결보다 적은 전력을 사용\n\n\n--------------------\n권한 :\nRECEIVE_BOOT_COMPLETED - 장치를 다시 부팅 할 때 서비스를 다시 시작하는 데 필요한\n\n다음과 같은 권한을 관찰하고 무선 랜 상태를 변경해야합니다 :\nCHANGE_WIFI_STATE\nACCESS_NETWORK_STATE\nACCESS_WIFI_STATE\n\n다음의 권한은 \"이 위치를 입력 할 때 무선 랜을 켜\"기능에 필요합니다 :\n인터넷\nWRITE_EXTERNAL_STORAG​​E\nACCESS_COARSE_LOCATION\nACCESS_FINE_LOCATION\n결제\n"
}