{
	"app_link": "https://play.google.com/store/apps/details?id=lksystems.wifiintruder",
	"app_category": "도구",
	"app_name": "Wifi Inspector",
	"app_detail": "Do you want to know if someone is connected to your wireless network without your permission? Your connection is slow and you suspect that someone are stealing your wifi? Are you afraid that the neighbor may have access to your personal data? \n\nWifi Inspector is a simple tool to see all the devices connected to our network (both wired and wifi, whether consoles, TVs, pcs, tablets, phones etc ...), giving relevant data such as IP address, manufacturer, device name and MacAddress.\n\nWifi Inspector also allows to save a list of known devices with custom name and find intruders in less than 30 seconds. This makes it easier for us and you will not need to go checking the data whenever we make a scan.\n\nAll this in a clear and simple design that allows us to see that our personal data are safe in a few seconds.\n\nNo doubt, Wifi Inspector ALWAYS find ALL connected devices!! More than 455,000 active installations demonstrate their reliability!!\n\nWe continue working to improve Wifi Inspector and we greatly appreciate that you share your opinions whether positive or negative. We have almost no reports of problems in the poor ratings (only one star with no comment) This makes difficult that we can improve the application. Please if you have any problems / suggestions do not hesitate to send it to us, in your comment or with email, and we will try to fix it.\n\nlanguages\n- Spanish\n- English\n- Italian\n- Catalan\n- Russian \n- French\n- Portuguese\n\n\nFor a better experience we recommend Android 4.0 or more\n당신은 누군가가 당신의 허락없이 무선 네트워크에 연결되어 있는지 알고 하시겠습니까? 연결 속도가 느린 그리고 당신은 누군가가 당신의 무선 랜을 훔치는 것을 의심? 당신은 이웃이 개인 데이터에 액세스 할 수 있다는 것을 두려워? 로 \n\n와이파이 관리자 를 우리의 네트워크에 연결된 모든 장치를 볼 수있는 간단한 도구입니다 (유선 및 무선 랜 모두 여부 콘솔, 텔레비전, PC, 태블릿, 휴대 전화 등) IP와 같은 관련 데이터를 제공, 주소, 제조업체, 장치 이름 및 MAC 주소.로 \n\n와이파이 인스펙터는 은 사용자 정의 이름으로 알려진 장치 목록을 저장하고 30 초 미만에 침입자를 찾을 수 있습니다. 이것은 우리를 위해 그것을 쉽게 그리고 당신은 우리가 검색을 할 때마다 데이터를 확인 갈 필요가 없습니다.로 \n\n우리가 우리의 개인 정보는 몇 초에서 안전하다는 것을 볼 수 있습니다 명확하고 심플한 디자인의 모든이.로 \n\n의심의 여지가, 와이파이 관리자는 항상 모든 연결된 장치를 찾아! 이상 455,000 활성 설치가 신뢰성을 보여! 로 \n\n우리의 와이파이 속성을 개선하기 위해 노력하고 계속 을 우리는 크게 당신이 양 또는 음인지 의견을 공유하는 주셔서 감사합니다. 우리는 이것은 우리가 응용 프로그램을 개선 할 수 있음을 어렵게 가난한 등급 (노 코멘트와 함께 하나의 별) 문제의 거의 보고서가 없습니다. 당신이 어떤 문제가있는 경우 / 제안 당신의 코멘트 나 이메일을 우리에게 보내 주저하지 말고, 우리는 그것을 해결하기 위해 노력할 것입니다하시기 바랍니다.로 \n\n의 언어 \n- 스페인어\n- 영어\n- 이탈리아어\n- 카탈루냐어\n- 러시아\n- 프랑스어\n- 포르투갈어로 \n\n우리는 4.0 안드로이드 이상의로 \n추천 더 나은 경험을 위해 \n"
}