{
	"app_link": "https://play.google.com/store/apps/details?id=org.wopnersoft.unitconverter",
	"app_category": "도구",
	"app_name": "Unit Converter",
	"app_detail": "A simple and friendly unit converter with a clean user interface. It includes a favorites list for easy access to commonly used conversions and a Quick List View for an \"at-a-glance\" view of all conversions.\n\nOver a millions users rely on and trust Unit Converter making it the #1 unit converter for Android.\n\nUnit Converter will never contains Ads and includes a currency converter with over 60 currencies.\n\nNew! Now you can unlock the full list of 169 currencies found in Unit Converter Plus for just $0.99 (USD). This gives you full access to the same 169 currencies if you'd rather not purchase the full Unit Converter Plus.\n\n** Tips & Tricks **:\n\n** You can filter the main list of conversions to only show the ones you want by going to Preferences -> Filter Main List.\n\n** By default when you open the currency screen and it's been over a day since the rates have been downloaded, the app will attempt to download the current rates. You can turn this off by going to Preferences -> Auto Update Currency.\n\n** If you want to delete a particular favorite then on the Favorite conversion list Long-Press the one to delete and a pop-up will allow you to delete it.\n\n** If you would like to copy the output of a conversion Long-Press the result box and a pop-up will allow you to copy it to the clipboard. Then you can Long-Press the input value box and select paste.\n\n*** PLUS VERSION INFO ***\n* If you are looking for more currencies and more features, please consider Unit Converter Plus. It contains over 100 more currencies, several calculators (tip calculator, 4 function calculator, GPS converter) and the ability to add custom units.\n\nPlease email me with issues ( I can't directly respond to comments ).\n깨끗한 사용자 인터페이스를 간단하고 편리한 단위 변환기. 그것은 일반적으로 사용되는 변환에 쉽게 접근 할 수 및 모든 전환 \"한 눈에\"뷰에 대한 빠른 목록보기의 즐겨 찾기 목록이 포함되어 있습니다.\n\n를 통해 수백만 사용자에 대한 의존과 신뢰 단위 변환기 그것은 안드로이드를위한 # 1 단위 변환기 만들기.\n\n단위 변환기는 광고를 포함하지 않고 60 통화와 환율 계산기를 포함 않습니다.\n\n새로운! 지금 당신은 단지 $ 0.99 (USD)에 대한 단위 변환기 플러스에서 발견 된 169 통화의 전체 목록의 잠금을 해제 할 수 있습니다. 오히려 전체 단위 변환기 플러스를 구입하지 않는 게 좋을 경우에 당신에게 동일한 169 통화에 대한 전체 액세스 권한을 제공합니다.\n\n* 팁 & 트릭 **\n\n * 당신은 환경 설정으로 이동하여 원하는 것들을 보여주기 위해 전환의 주요 목록을 필터링 할 수 있습니다 -> 메인 목록을 필터링합니다.\n\n 당신이 통화 화면을 열고이 요금은 다운로드 한 이후 하루 지났 때 ** 기본적으로 응용 프로그램은 현재 환율을 다운로드하려고 시도합니다. 당신은 환경 설정으로 이동하여이를 해제 할 수 있습니다 -> 자동 업데이트 통화.\n\n 당신이 좋아하는 변환 목록 긴 보도에 다음 특정 즐겨 찾기를 삭제하려면 ** 삭제하는 하나 팝업 당신이 그것을 삭제할 수 있습니다.\n\n * 당신은 변환 장을 눌러 결과 상자와 팝업의 출력을 복사하려는 경우 클립 보드에 복사 할 수 있습니다. 그런 다음 장기를 눌러 입력 값 상자를 선택 붙여 넣을 수 있습니다.\n\n*** PLUS 버전 정보 ***\n당신이 더 많은 통화 및 더 많은 기능을 찾고 있다면 *, 단위 변환기 플러스를 고려하시기 바랍니다. 그것은 100 개 이상의 통화, 여러 계산기 (팁 계산기, 4 기능 계산기, GPS 컨버터) 및 사용자 지정 단위를 추가 할 수있는 기능이 포함되어 있습니다.\n\n문제 (I 직접 의견에 응답 할 수 없습니다)로 이메일을 보내 주시기 바랍니다.\n"
}