{
	"app_link": "https://play.google.com/store/apps/details?id=com.riteshsahu.SMSBackupRestore",
	"app_category": "도구",
	"app_name": "SMS Backup & Restore",
	"app_detail": "SMS Backup & Restore is a simple Android app that backs up and restores your phone's SMS and MMS messages and call logs.\n\nNote: This app can only restore messages and call logs that were backed up by it before they were deleted. Advanced messaging (RCS) is not supported.\n\nFor questions or issues please visit our FAQ at: http://synctech.com.au/sms-faqs/\n\n\nAPP FEATURES:\n- Backup SMS (text) messages, MMS and call logs in XML format.\n- Local device backup with options to automatically upload to Google Drive, Dropbox and OneDrive\n- Choose a recurring scheduled time to automatically backup\n- Option to select which conversations to backup or restore\n- View and drill into your local and cloud backups\n- Search your backups\n- Restore/transfer backup to another phone. Backup format is independent of the Android version so the messages and logs can be easily transferred from one phone to another, irrespective of the version.\n- Fast Transfer between 2 phones over WiFi direct\n- Ability to restore all messages or only selected conversations.\n- Free up space on your phone. Delete all SMS messages or call logs on the Phone.\n- Email a backup file.\n- The XML backup can be converted to other formats, and can also be viewed on a computer.\n\nNotes:\n- Tested on Android 5.0 and higher\n- App only restores backups made by this app\n- Please start the app at least once after updates so that the scheduled backups start working.\n- Backup is created locally on the phone by default, but you have the option to upload to Google Drive, Dropbox, OneDrive or Email. You are responsible for backup files. At no time are the files sent to the developer.\n- If you intend to do a factory reset on the phone, please make sure you save/email a copy of the backup outside the phone before doing it.\n- If you have performed the Restore and the messages don't appear in your messaging app then:\n- Open your messaging app and disable SMS from Settings.\n- Exit the app\n- Open the app again and enable SMS from Settings.\n\n\nThis App needs access to the following:\n* Your messages: Backup and Restore messages. Receive SMS permission needed to properly handle messages received while the app is the default messaging app.\n* Your Calls and Contact information: Backup and Restore Call Logs.\n* Storage: To create the Backup file on the SD card.\n* Network view and communication: Allows the app to connect to wifi for backup\n* Your social information: To display and store the contact names in the Backup file.\n* Run at start-up: Start scheduled Backups.\n* Prevent Phone from Sleeping: To prevent the phone from going to sleep/suspended state while a Backup or Restore operation is in progress.\n* Test access to Protected Storage: To create the Backup file on the SD card.\n* Account Information: To authenticate with Google Drive and Gmail for cloud uploads\n\nSyncTech Pty Ltd has taken over the development and maintenance of SMS Backup & Restore. Please send any enquiries to support@synctech.com.au or visit http://synctech.com.au\nSMS 백업 및 복원은 휴대 전화의 SMS 및 MMS 메시지와 통화 기록을 백업하고 복원하는 간단한 Android 앱입니다.\n\n참고 :이 응용 프로그램은 삭제되기 전에 백업 된 메시지 및 통화 로그 만 복원 할 수 있습니다. 고급 메시징 (RCS)은 지원되지 않습니다.\n\n질문이나 문제는 다음 페이지에서 FAQ를 방문하십시오 : http://synctech.com.au/sms-faqs/\n \n\nAPP 특징 :\n- XML ​​형식의 SMS (텍스트) 메시지, MMS 및 통화 기록을 백업합니다.\n- Google 드라이브, Dropbox 및 OneDrive에 자동 업로드 옵션이있는 로컬 장치 백업\n- 자동 백업 할 되풀이 예약 된 시간 선택\n- 백업 또는 복원 할 대화를 선택하는 옵션\n- 로컬 및 클라우드 백업보기 및 드릴\n- 백업 검색\n- 백업을 다른 전화로 복원 / 전송합니다. 백업 형식은 Android 버전과 독립적이므로 버전과 관계없이 메시지와 로그를 한 휴대 전화에서 다른 휴대 전화로 쉽게 전송할 수 있습니다.\n- Wi-Fi를 통해 직접 2 대의 휴대 전화간에 빠른 전송\n- 모든 메시지 또는 선택한 대화 만 복원 할 수 있습니다.\n- 휴대 전화 공간을 확보하십시오. 전화의 모든 SMS 메시지 또는 통화 기록을 삭제합니다.\n- 백업 파일을 이메일로 보냅니다.\n- XML ​​백업을 다른 형식으로 변환 할 수 있으며 컴퓨터에서 볼 수도 있습니다.\n \n노트:\n- Android 5.0 이상에서 테스트되었습니다.\n- 앱은이 앱의 백업 만 복원합니다.\n- 예약 된 백업 작업이 시작될 수 있도록 업데이트 한 번 이상 앱을 시작하십시오.\n- 백업은 기본적으로 휴대 전화에서 로컬로 생성되지만 Google 드라이브, 보관 용 계정, OneDrive 또는 이메일에 업로드 할 수 있습니다. 백업 파일에 대한 책임은 귀하에게 있습니다. 파일을 개발자에게 보내지 않습니다.\n- 휴대 전화에서 초기화를하려면 백업하기 전에 백업 복사본을 저장 / 이메일로 보내십시오.\n- 복원을 수행하고 메시징 앱에 메시지가 나타나지 않으면 다음을 수행하십시오.\n- 메시징 앱을 열고 설정에서 SMS를 사용 중지합니다.\n- 앱 종료\n- 앱을 다시 열고 설정에서 SMS를 사용하도록 설정합니다.\n \n \n이 응용 프로그램은 다음에 대한 액세스 권한이 필요합니다.\n* 귀하의 메시지 : 백업 및 복원 메시지. 앱이 기본 메시지 앱인 동안받은 메시지를 올바르게 처리하는 데 필요한 SMS 권한을받습니다.\n* 통화 및 연락처 정보 : 통화 로그 백업 및 복원.\n* 저장 : SD 카드에 백업 파일을 만듭니다.\n* 네트워크보기 및 통신 : 앱이 Wi-Fi에 연결하여 백업하도록 허용합니다.\n* 귀하의 소셜 정보 : 백업 파일에 연락처 이름을 표시하고 저장합니다.\n* 시작시 실행 : 예약 된 백업을 시작합니다.\n* 전화가 절전 모드로 전환되지 않도록 설정 : 백업 또는 복원 작업이 진행되는 동안 전화기가 절전 / 일시 중지 상태가되지 않도록 방지합니다.\n* Protected Storage에 대한 액세스 테스트 : SD 카드에 백업 파일을 만듭니다.\n* 계정 정보 : Google 드라이브 및 Gmail에서 클라우드 업로드를 인증하려면\n\nSyncTech Pty Ltd는 SMS 백업 및 복원의 개발 및 유지 관리 업무를 담당했습니다. 질문이 있으면 support@synctech.com.au로 보내거나 http://synctech.com.au를 방문하십시오.\n"
}