{
	"app_link": "https://play.google.com/store/apps/details?id=com.ikeyboard.emoji.emojione",
	"app_category": "도구",
	"app_name": "Emoji One Stickers for Chatting apps(Add Stickers)",
	"app_detail": "Stickers are now available for Chatting apps!\nDownload our newest P 2019 Emoji Sticker, and share lot of fun stickers with your friend! We have great and cute stickers packed in Stickers, you can easily have them by installing P 2019 Emoji Sticker! You will love this P 2019 Emoji Sticker, which they can bring so much fun to you while chatting with your friends. Download P 2019 Emoji, its the easiest way to get tons of fun!\n\nWe know how much you like Emoji one Emoji Keyboard to beautify your mobile gadget and that is why we created Emoji one Emoji Keyboard designs that will blow your mind! \n\nEmoji one Emoji Keyboard will bring your phone a new look. You’ll fall in love with this Emoji one Emoji Keyboard for sure. Emoji one Emoji Keyboard will let a plain keyboard into a beautiful and unique one. Decorate your phone with Emoji one Emoji Keyboard now!\n\nIf you need a special keyboard style for your new mobile device then you must try this amazing Emoji one Emoji Keyboard. You will not regret a minute spent on this Emoji one Emoji Keyboard design because you'll draw everyone's attention. Be the new trendsetter among your friends, download Emoji one Emoji Keyboard for free!\n\nEmoji one Emoji Keyboard is compatible with most Android phones, including but not limited to:Samsung Galaxy Note7, Note 6, Note 5, Samsung Galaxy S7 and S7 Edge, Samsung Galaxy S6 and S6 Edge, Samsung Galaxy S5, Samsung Galaxy J7,Samsung Galaxy S8 and S8 Edge;Sony Xperia Z5, Sony Xperia Z4;Huawei P10 and P10 Plus, Huawei P9, Huawei P8, Huawei Mate 9, Huawei Mate 8, Huawei Honor 8;HTC 10, HTC One A9, HTC Desire 10 Pro;OPPO Find 9;Xiaomi Mix, Xiaomi 6, Xiaomi 5;Nokia 8\n\n\n✨How to Use the Emoji one Emoji Keyboard Keyboard：\n\n* Note: Please install our keyboard first. \n* Download the Emoji one Emoji Keyboard from play store.\n* Open Emoji one Emoji Keyboard and click the ACTIVATE THEME button. \n* Emoji theme Keyboard that has been loved deeply by over 20 million users is the most personalized keyboard with themes for Android! \n* Emoji keyboard provides many free and stylish keyboard HD wallpapers to decorate your phone background, like anime HD wallpaper, cute HD wallpaper, emojis HD wallpaper and so on.\n\n✨Featured Themes keyboard\n* Customize keyboard theme by choosing your own photos, HD wallpapers, emojis HD wallpapers, applock pictures or launcher pictures. You can also change the theme colors, customize the font styles, fonts sizes and colors! You can be a designer to create your own theme. \n\n* Auto correction and next word suggestion in keyboards Copy. cut and paste straight from emoticon keyboard Full support for mobiles and tablets\n\n* Support for over 150 languages and country. Enjoy the Sexy Emoji Keyboard with cute emoji and delicate fonts. \n\n* Privacy and Security. Emoji will never collect your personal info and collect the photos you set as HD wallpapers. We only use the words typed by you to make the predictions more accurate.\n\n* Emoji and Emoticons\nTons of android emoji, emoticons, kaomoji, sticker, animated emoji.\nJapanese emoticons ( ͡° ͜ʖ ͡°), ( ˘ ³˘)❤ \nPacked with Emojione, Emoji Love, Sexy Emoji, Twemoji, AndroidN Emoji, Live Emoji, Emotional Emoji, Glitter Emoji in Keyboard.\n\n* Emoji keyboard Theme Center offers all categories of stylish android themes. For, example, glitter HD wallpapers like Golden Bow theme, delicate themes like Galaxy theme, cute animal themes like Panda theme, etc, which are compatible with almost all android phones, including Samsung (S7 edge / J7 / J8 ) , Lenovo, OPPO, Huawei, Motorola, etc. You can always find your favorite no matter you like anime HD wallpaper, emojis HD wallpaper or cute HD wallpaper!\n스티커를 이제 응용 프로그램 채팅에 사용할 수 있습니다!\n최신 P 2019 이모티콘 스티커를 다운로드하고 친구와 즐거운 스티커를 많이 나누세요! 우리는 스티커에 포장 된 크고 귀여운 스티커를 가지고 있습니다. P 2019 이모티콘 스티커를 설치하면 쉽게 얻을 수 있습니다! 이 P 2019 이모티콘 스티커를 좋아할 것입니다.이 스티커는 친구와 채팅하는 동안 재미있게 보낼 수 있습니다. P 2019 그림 이모티콘을 다운로드하면 가장 재미있는 방법을 경험할 수 있습니다!\n\nEmoji 하나의 그림 이모티콘 키보드가 모바일 가제트를 아름답게하기 위해 얼마나 좋아하는지 알기 때문에 이모티콘 하나로 이모 지 키보드 디자인을 만들었습니다.\n\n그림 이모티콘 이모티콘으로 휴대 전화가 새로운 모습으로 변합니다. 이모티콘 이모티콘 키보드와 잘 어울릴 것입니다. Emoji 하나의 그림 이모티콘 키보드는 일반 키보드를 아름답고 독창적 인 키보드로 만듭니다. 그림 이모티콘 이모티콘 하나로 휴대 전화를 장식하십시오!\n\n새로운 모바일 장치를위한 특별한 키보드 스타일이 필요한 경우,이 놀라운 이모티콘 이모티콘 키보드를 시도해야합니다. 이모티콘 이모티콘 키보드 디자인에 많은 시간을 할애 할 수 있기 때문에 후회하지 않아도됩니다. 친구들과 새로운 트렌드를 만나십시오. 이모티콘 키보드를 무료로 다운로드하십시오!\n\nEmoji 이모티콘 키보드는 삼성 갤럭시 Note7, Note 6, Note 5, 삼성 Galaxy S7 및 S7 Edge, 삼성 Galaxy S6 및 S6 Edge, 삼성 Galaxy S5, Samsung Galaxy J7, Samsung 등 대부분의 Android 폰과 호환됩니다. 갤럭시 S8 및 S8 가장자리, 소니 Xperia Z5, 소니 Xperia Z4, 화웨이 P10 및 P10 플러스, 화웨이 P9, 화웨이 P8, 화웨이 메이트 9, 화웨이 메이트 8, 화웨이 명예 8, HTC 10, HTC 하나 A9, HTC 욕망 10 프로; OPPO 찾기 9, Xiaomi 믹스, Xiaomi 6, Xiaomi 5, Nokia 8\n\n\nEm 이모티콘 사용 방법 이모 지 키보드 키보드 :\n\n* 참고 : 먼저 키보드를 설치하십시오.\n* 놀이 저장소에서 그림 이모티콘 이모티콘을 다운로드하십시오.\n* 그림 이모티콘 이모티콘 이모티콘 한 개를 열고 ACTIVATE THEME 버튼을 클릭하십시오.\n* 이모티콘 테마 2,000 만 명이 넘는 사람들이 깊이 사랑한 키보드는 안드로이드를위한 테마를 가진 가장 개인화 된 키보드입니다!\n* 그림 이모티콘 키보드는 애니메이션 배경 화면, 귀여운 HD 배경 화면, emojis HD 배경 무늬 등의 배경을 장식하는 많은 무료 및 세련된 키보드 배경 화면을 제공합니다.\n\n✨ 주제별 키보드\n* 자신의 사진,의 HD 월페이퍼, emojis의 HD 월페이퍼, applock 사진 또는 실행기 사진을 선택하여 키보드 테마를 사용자 정의하십시오. 테마 색상을 변경하고 글꼴 스타일, 글꼴 크기 및 색상을 사용자 정의 할 수도 있습니다! 자신 만의 테마를 만드는 데 디자이너가 될 수 있습니다.\n\n* 키보드에서 자동 교정 및 다음 단어 제안. 이모티콘 키보드에서 바로 잘라내어 붙여 넣기 휴대폰 및 태블릿 전체 지원\n\n* 150 개 이상의 언어와 국가를 지원합니다. 귀여운 이모티콘과 섬세한 글꼴로 섹시한 이모티콘 키보드를 즐기십시오.\n\n* 개인 정보 보호 및 보안. 그림 이모티콘은 개인 정보를 수집하지 않으며 사용자가 HD 배경 화면으로 설정 한 사진을 수집하지 않습니다. 우리는 귀하가 입력 한 단어를 사용하여 예측을보다 정확하게합니다.\n\n* 그림 이모티콘\n수많은 안드로이드 이모티콘, 이모티콘, 카오 모지, 스티커, 애니메이션 이모티콘.\n일본어 이모티콘 (͡ ° ͜ʖ ͡ °), (³) ❤\nEmojione, Emoji Love, Sexy Emoji, Twemoji, AndroidN 이모 지, 라이브 이모티, 감정적 이모, 키보드의 반짝이 이모티가 가득합니다.\n\n* 이모티콘 키보드 테마 센터는 세련된 안드로이드 테마의 모든 카테고리를 제공합니다. 예를 들어 Golden Bow 테마, Galaxy 테마와 같은 섬세한 테마, Panda 테마와 같은 귀여운 동물 테마 등이 포함 된 반짝이는 HD 월페이퍼의 경우 Samsung (S7 edge / J7 / J8), Lenovo, OPPO , 화웨이, 모토로라 등. 당신은 항상 당신이 애니메이션의 HD 벽지, emojis의 HD 벽지 또는 귀여운의 HD 벽지처럼 마음에 드는 상관없이 찾을 수 있습니다!\n"
}