{
	"app_link": "https://play.google.com/store/apps/details?id=com.mobi.emojicolorkeyboard",
	"app_category": "도구",
	"app_name": "Emoji Keyboard Emoticon Emoji Color Keyboard Theme",
	"app_detail": "Emoji Keyboard, Emoji Color Keyboard Emoticons is a smart, colorful and free emoji keyboard for Android. which provides huge collection of free emojis, emoticons, smiley faces with various colorful keyboards themes. \n\nEmoji Keyboard, Emoticons helps you fast input and sharing android emoji, emoticons everywhere like WhatsApp, Facebook, Twitter, Instagram, Allo, SMS, Social Chat Messenger, Message, Text, Email, Note, Contact etc.\n\nEasy to send emoji message with various emoji & emoticons using this colorful emoji keyboard.\n\nEmoji keyboard provides thousands of emojis, emoticons, smiley and colorful emoji keyboard themes.\n\nEmoji color keyboard & Emoji keyboard is Smart keyboard and the best part is that available completely FREE of charge and emoji keyboard support free emoji, emoticons, emoji and other smiley faces for all android tablets and devices.\n\nFeatures of Emoji Color Keyboard.\n- Free android emoji keyboard. \n- Include various colorful keyboard themes.\n-1000+ Cute and Smart Emoji & Emotion & Emoticon & Smiley faces.\n- Smart Emoji Keyboard supports gesture keyboard navigation.\n- 20+ Attractive colorful emoji keyboard themes.\n- Emoji keyboard for send emoji to other phone using message, text, email, note, contact, sms.\n- Emoji keyboard provide smart and user-friendly interface.\n- Emoji keyboard support fast and smart input.\n\nHow to enable Emoji Color Keyboard?\n- Open Emoji Color Keyboard app.\n- Click the \"ENABLE EMOJI COLOR KEYBOARD\" button then enable it in the system input settings.\n\nHow to set Emoji Color Keyboard as default keyboard\n- Open Emoji Color Keyboard app.\n- Click the \"CHANGE KEYBOARD TYPE\" button then you can change Emoji Color Keyboard as default keyboard.\n이모티콘 키보드, 이모티콘 컬러 키보드 이모티콘은 안드로이드를위한 스마트 다채로운 무료 이모티콘 키보드입니다. 이는 무료 이모티콘, 이모티콘, 다양 한 다채로운 키보드 테마와 웃는 얼굴의 거대한 모음을 제공합니다.\n\n이모티콘 키보드, 이모티콘 등 또는 WhatsApp, 페이스 북, 트위터, 인스 타 그램,여보세요, SMS, 사회 채팅 메신저, 메시지, 문자, 이메일, 메모, 연락처처럼 사방 빠른 입력과 공유 안드로이드 이모티콘, 이모티콘을하는 데 도움이\n\n다양한 이모티콘 및 이모티콘이 다채로운 이모티콘 키보드를 사용하여 이모티콘 메시지를 전송하기 쉽습니다.\n\n이모티콘 키보드 이모티콘, 이모티콘, 웃는 다채로운 이모티콘 키보드 수천 개의 테마를 제공합니다.\n\n이모티콘 컬러 키보드 및 이모티콘 키보드는 스마트 키보드이며, 가장 중요한 부분은 모든 안드로이드 태블릿 장치를위한 충전 및 이모티콘 키보드 지원 무료 이모티콘, 이모티콘, 이모티콘 및 기타 웃는 얼굴의 가능을 (를) 완전히 무료입니다.\n\n이모티콘 컬러 키보드의 특징.\n- 무료 안드로이드 이모티콘 키보드.\n- 다양 한 다채로운 키보드 테마를 포함합니다.\n-1000+ 귀여운 스마트 이모티콘 및 감정 및 이모티콘 & 웃는 얼굴.\n- 스마트 이모티콘 키보드 제스처 키보드 탐색을 지원합니다.\n- 20 개 이상의 매력적인 다채로운 이모티콘 키보드 테마.\n- 다른 전화를 사용하여 메시지, 문자, 이메일, 메모, 연락처, SMS로 전송 이모티콘에 대한 이모티콘 키보드.\n- 이모티콘 키보드는 스마트하고 사용자 친화적 인 인터페이스를 제공합니다.\n- 이모티콘 키보드 지원 빠르고 스마트 입력.\n\n어떻게 이모티콘 컬러 키보드를 사용하려면?\n- 오픈 이모티콘 컬러 키보드 응용 프로그램.\n- 다음 \"ENABLE EMOJI COLOR 키보드\"버튼을 클릭 시스템 입력 설정에서 할 수 있습니다.\n\n기본 키보드로 이모티콘 컬러 키보드를 설정하는 방법\n- 오픈 이모티콘 컬러 키보드 응용 프로그램.\n- 당신이 기본 키보드로 이모티콘 컬러 키보드를 변경할 수있는 \"키보드 변경 TYPE\"버튼을 클릭합니다.\n"
}