{
	"app_link": "https://play.google.com/store/apps/details?id=com.mx.browser",
	"app_category": "도구",
	"app_name": "Maxthon Browser - Fast & Safe Cloud Web Browser",
	"app_detail": "Do you want to save mobile data and save money on your monthly bill? Try Maxthon5 Cloud Browser! You can save required kinds of stuff and read them offline in your browser at any time. Smart image display could also help you control mobile data consumption effectively. This browser is made just for mobile.\n\nAs the the 5th generation web browser developed by Maxthon USA Inc., which was once awarded \"Best Browser\" on About.com For 3 Consecutive Years, MX5 Cloud Browser is created for those who spend much time on the web every day, especially for iOS users because of its iDevice features like Touch ID, 3D Touch…\n\nIt’s time to switch to this faster and lighter browser to improve the efficiency and save data now!\n\nFEATURES:\n*BUILT-IN NOTE-TAKING TOOL- You can make notes easily while browsing the web. Collect and save any content you see on the web with one tap. Read, edit and organize your collection even offline.\n\n*BUILT-IN PASSWORD MANAGER- It generates passwords to your liking, securely saves them and automatically fills them in next time you visit the site. Employing multiple encryption technologies, your passwords will never be safer.\n\n*BUILT-IN EMAIL ADDRESSES MANAGER- No need to give your real email address out while registering for websites and services. Create unlimited shadow email address to block out junk, ads, and spam forever.\n\n*BUILT-IN AD BLOCKER- The powerful ad-blocker is built in Maxthon5 natively. It blocks out most of the pop-ups and ads including YouTube video ads, giving you a clean mobile web and helping save data.\n\n*MULTILANGUAGE SUPPORTED-Our app has supported more than 25 languages currently: en, zh, fr, bg, de, id, it, ko, no…and more are coming soon.\n\n*NIGHT MODE- Are you a night owl? It’s time to say time to sore eyes. Read more comfortably in the dark with MX5 now.\n\n*INCOGNITO MODE- Turn on Incognito mode in Maxthon5 and browse the mobile web without a trace.\n\n*SYNC ACROSS DEVICES- Access tabs, bookmarks & history from other devices, Pick up where you left off on your other devices and read offline.\n\n*CUSTOMIZABLE SPEED DIAL- Add your favorite websites, apps or even search result to speed dial, to visit them on the go with one touch.\n\n*SMART IMAGE DISPLAY- Help you control your mobile data usage and save money for you.\n\n*EASY MULTI TABS MANAGEMENTS- You can open as many tabs as you like, and switch or close with only one touch.\n\nMillions of people use MX5 and Maxthon browsers to watch videos, connect with friends, search on the web, and sync data across platforms. We hope MX5 Cloud Browser could help more and more people enjoy the Internet, while saving more data and money.\n\nDownload MX5 Cloud Browser and save your mobile data from now on!\n\nLearn more about Maxthon:\nDiscover more Maxthon products: http://www.maxthon.com\nJoin our fan base: http://forum.maxthon.com\nFacebook: www.facebook.com/maxthon\nTwitter: www.twitter.com/Maxthon\nYouTube: www.youtube.com/MaxthonCloudBrowser\nLinkedIn: http://www.linkedin.com/company/maxthon-international-limited\nContact us at: contact@maxthon.com\n당신은 모바일 데이터를 저장하고 월별 청구서에 돈을 저장 하시겠습니까? Maxthon5 클라우드 브라우저를보십시오! 당신은 물건의 필요한 종류를 저장하고 언제든지 브라우저에서 오프라인으로 읽을 수 있습니다. 스마트 이미지 디스플레이는 효과적으로 모바일 데이터 사용량을 제어 할 수 있도록 할 수있다. 이 브라우저는 단지 모바일 이루어진다.\n\n한 번에 3 년 연속 About.com에 \"최고의 브라우저\"를 수상했다 맥스톤 USA Inc.에서 개발 한 5 세대 웹 브라우저로서, MX5 클라우드 브라우저는 특히 위해 매일 웹에서 많은 시간을 보내는 사람들을 위해 만들어 때문에 터치 ID, 3D 터치와 같은 자사의 iDevice 기능의 아이폰 OS 사용자 ...\n\n그것은 효율성을 개선하고 현재 데이터를 저장하기 위해이 빠르고 가벼운 브라우저로 전환하는 시간이다!\n\n풍모:\n* 웹을 탐색하는 동안 당신은 쉽게 메모를 할 수 있습니다 도구 - 붙박이 주 촬영. 수집하고 하나 개의 탭으로 웹에서 보는 콘텐츠를 저장합니다. 읽기, 편집, 심지어 오프라인 컬렉션을 구성 할 수 있습니다.\n\n* 내장 PASSWORD 그것은 당신이 사이트를 방문 다음 시간을 채우고 자동으로 저장 안전하게 원하는대로 암호를 생성하고 관리자 -. 여러 암호화 기술을 채택, 암호가 더 안전하지 않습니다.\n\n* BUILT-IN 이메일 주소는 웹 사이트와 서비스에 등록하는 동안 당신의 진짜 이메일 밖으로 주소를 제공 할 필요를 관리자 - 없습니다. 영원히 쓰레기, 광고 및 스팸 메일을 차단하기 위해 무제한 그림자 이메일 주소를 만듭니다.\n\n* BUILT-IN 광고는 강력한 광고 차단제는 기본적으로 Maxthon5에 내장되어 BLOCKER-. 그것은 YouTube 동영상 광고를 포함하는 팝업 및 광고의 대부분 밖으로 블록, 당신에게 깨끗한 모바일 웹을 제공하고 데이터를 저장 도움.\n\n* 다국어 지원되는-우리의 응용 프로그램은 현재 25 개 이상의 언어를 지원하고 있습니다 :에서 zh, FR, BG가, 드, 아이디, 그것은, 코가, 아니 ... 더 빨리오고, 엉.\n\n* NIGHT MODE - 당신 밤 올빼미 있습니까? 그것은 아픈 눈에 시간을 말할 시간이다. 지금 MX5와 함께 어둠 속에서 더 편안하게 읽어 보시기 바랍니다.\n\n* INCOGNITO는 Maxthon5에서 시크릿 모드를 켜고 흔적도없이 모바일 웹을 검색 모드 -.\n\n* 장치 - 액세스 탭, 북마크 및 기타 장치에서 역사 ACROSS SYNC, 당신은 중단 된 다른 장치에서 픽업 및 오프라인 읽어 보시기 바랍니다.\n\n* 사용자 설정 속도 다이얼 -이 원터치로 가서 그들을 방문, 단축 다이얼에 결과 검색도 즐겨 찾는 웹 사이트, 응용 프로그램을 추가하거나.\n\n* SMART 이미지는 모바일 데이터 사용을 제어하고 당신을 위해 비용을 절감 디스플레이 -.\n\n* EASY MULTI TABS MANAGEMENTS- 당신은 당신이 원하는만큼 탭을 열고 전환하거나 하나의 터치로 닫을 수 있습니다.\n\n수백만 명의 사람들이 비디오를 시청하고 친구들과 연결 플랫폼에서 웹 검색 및 동기화하여 데이터를 MX5 및 맥스톤 브라우저를 사용합니다. 우리는 MX5 클라우드 브라우저가 더 많은 데이터과 비용을 절약하면서 점점 더 많은 사람들이 인터넷을 즐길 수 있도록 할 수 있기를 바랍니다.\n\nMX5 클라우드 브라우저를 다운로드하고 지금부터 모바일 데이터를 저장!\n\n맥스톤에 대해 자세히 알아보기 : \n더 맥스톤 제품보세요 : http://www.maxthon.com\n우리의 팬 기반을 가입 : http://forum.maxthon.com\n페이스 북 : www.facebook.com/maxthon\n트위터 : www.twitter.com/Maxthon\n유튜브 : www.youtube.com/MaxthonCloudBrowser\n링크드 인 : http://www.linkedin.com/company/maxthon-international-limited\ncontact@maxthon.com : 문의\n"
}