{
	"app_link": "https://play.google.com/store/apps/details?id=de.tk.tkapp",
	"app_category": "건강/운동",
	"app_name": "Die TK-App – alles im Griff",
	"app_detail": "Die Techniker gibt ihren Kunden jetzt ein digitales Allzweckwerkzeug in die Hand. Sie können mit dieser App zum Beispiel Krankmeldungen einreichen, etwas für Ihre Fitness tun, dabei gleichzeitig Bonuspunkte sammeln oder Ihre Belege zur Kostenerstattung hochladen.\n\nFUNKTIONEN\n\n- Schutz der sensiblen Daten durch sicheren Login (z. B. kein Root zugelassen)\n- Übermittlung von Krankmeldungen und Dokumenten\n- Nachrichten an Die Techniker schicken\n- TK-Briefe online empfangen\n- TK-Bonusprogramm komplett digital nutzen\n- Fitnessprogramm mit Zugriff auf Google Fit oder Samsung Health\n- Überblick der verordneten Medikamente der letzten sechs Jahre\n- Kostenerstattungen für die Bereiche Impfen, Osteopathie oder Gesundheitskurse beantragen.\n- Zugang zu TK-Safe.\n\nSICHERHEIT\n\nAls gesetzliche Krankenkasse sind wir für den bestmöglichen Schutz Ihrer Gesundheitsdaten verpflichtet. Daher benötigen Sie für diese App einen Freischaltcode, den wir Ihnen per Post zusenden. Alles Weitere zu unserem Sicherheitskonzept finden Sie auf https://www.tk.de/techniker/2023678.\n\nHINWEIS: DIE NUTZUNG DER TK-APP MIT GEROOTETEN GERÄTEN IST AUS SICHERHEITSGRÜNDEN NICHT MÖGLICH.\n\nWEITERENTWICKLUNG\n\nWir erweitern die TK-App kontinuierlich um neue Funktionen – Ihre Ideen und Hinweise helfen uns dabei am meisten. Schreiben Sie uns direkt und anonym über die Feedback-Funktion in der TK-App. \n\nBONUS & FITNESS\n\nDie Mitgliedschaft im Fußballverein, der regelmäßige Check beim Zahnarzt, der Nichtraucherkurs nach Neujahr – all das bringt Punkte für das TK-Bonusprogramm. Und dank der Anbindung an Google Fit, Samsung Health oder FitBit erhalten Sie Punkte für viele weitere Aktivitäten.\n\nTK-SAFE\n\nMit TK-Safe haben Sie alle für Sie relevanten Gesundheitsdaten im Blick: Ihre Arztbesuche, Diagnosen, Medikamente, Impfungen, Vorsorgeuntersuchungen und vieles mehr.\n\nVORAUSSETZUNG\n\nFür die TK-App:\n- TK-Kunde\n- Android 5.0 oder höher\n- Unverändertes Android Betriebssystem, ohne Root o.ä. (Weitere Informationen auf https://www.tk.de/techniker/2023674)\n\nFür das Fitnessprogramm:\n- Schrittzählung über Google Fit, Samsung Health oder FitBit über Ihr Smartphone oder einen kompatiblen Fitnesstracker\n이제 기술자는 고객에게 디지털 다목적 도구를 제공합니다. 예를 들어,이 앱을 사용하여 병가를 제출하거나, 보너스 포인트를 모으거나 상환 크레딧을 업로드하는 동안 피트니스에 도움이 될 수 있습니다.\n\n특징\n\n- 보안 로그인에 의한 중요한 데이터 보호 (예 : 루트 허용 안함)\n- 아픈 보고서 및 문서 전송\n- 기술자에게 메시지 보내기\n- TC 편지를 온라인으로받습니다.\n- TK 보너스 프로그램을 완전히 디지털 방식으로 사용하십시오.\n- Google 피트니스 또는 삼성 건강에 액세스 할 수있는 피트니스 프로그램\n- 지난 6 년간 처방 의약품 개요\n예방 접종, 정골 의학 또는 건강 코스 환급을 신청하십시오.\n- TK-Safe에 대한 액세스.\n\n안전\n\n법정 건강 보험으로 우리는 귀하의 건강 데이터를 최대한 보호 할 것을 약속합니다. 따라서이 앱에 대한 잠금 해제 코드가 필요합니다.이 코드는 우편으로 보내드립니다. 우리 보안 개념에 대한 다른 모든 내용은 https://www.tk.de/techniker/2023678에서 확인할 수 있습니다.\n \n참고 : 장비를 갖춘 TK APP는 안전 예방책으로 사용해서는 안됩니다.\n\n개발\n\n우리는 TK 앱에 끊임없이 새로운 기능을 추가하고 있습니다. 귀하의 아이디어와 조언이 우리에게 가장 큰 도움이 될 것입니다. TK-App의 피드백 기능을 통해 우리를 직접 또는 익명으로 작성하십시오.\n\n보너스 및 적합성\n\n축구 클럽 회원, 치과 의사의 정기 검진, 새해 이후의 금연 코스 -이 모든 것이 TK 보너스 프로그램의 포인트입니다. Google Fit, Samsung Health 또는 FitBit에 연결하면 더 많은 활동을위한 포인트를 얻을 수 있습니다.\n\nTK-SAFE\n\nTK-Safe를 사용하면 의사의 방문, 진단, 약물 치료, 예방 접종, 검진 및 기타 여러 가지 건강 데이터를 염두에 두어야합니다.\n\n조건\n\nTK-App의 경우 :\n- TK 고객\n- Android 5.0 이상\n- 루트 또는 유사하지 않은 수정되지 않은 Android 운영체제. (https://www.tk.de/techniker/2023674에 대한 추가 정보)\n\n피트니스 프로그램 :\n- 스마트 폰 또는 호환 피트니스 추적기에서 Google 피트니스, 삼성 건강 또는 FitBit을 통한 단계 수\n"
}