{
	"app_link": "https://play.google.com/store/apps/details?id=com.weightwatchers.mobile",
	"app_category": "건강/운동",
	"app_name": "WW (formerly Weight Watchers)",
	"app_detail": "With the updated WW (formerly Weight Watchers) app, you’ll have access to our easy-to-use food and fitness tracker, thousands of delicious recipes, and the support you need to lose weight and build healthy habits for life. \n\nFOOD & FITNESS TRACKING\n\nEasily track what you eat by using the Barcode Scanner or searching our database of over 250,000 foods. Backed by nutritional science, the SmartPoints® system will help guide you toward a healthier diet which may include more fruits, vegetables, and protein. \n\nMonitor your fitness goals with the activity tracker. We’ll show you how to sync your fitness device and covert your daily moves into FitPoints®, our measurement for activity. \n\n\nRECIPES \n\nWith over 4,000 WW recipes, deciding what to eat is easy. Browse by selecting categories such as “Quick & Easy” to find delicious meals to satisfy any taste. Build and save dishes you love, to make staying on track even more simple. \n\n\nNEW WELLNESSWINS REWARDS PROGRAM\n\nSuccess isn’t just about a number on the scale; it’s about building habits that bring you a happy, healthy life. So we’re rewarding those habits by giving you Wins for the steps you’re taking to reach your goals.\n\nUse the WW app to track your weight (doesn’t matter which direction it goes) and you automatically earn Wins. Track your meals (could be roast chicken and quinoa salad; could be mac and cheese), and you earn Wins. You get the picture—habits are the focus, outcomes aren’t. When you rack up enough Wins, you can redeem them for real-life rewards, delivered to your door. For free. It’s really that easy!\n\n\nCOMMUNITY \n\nGet your daily dose of inspiration and support on the WW members-only social network, Connect. It is filled with people like you from around the world, all working toward becoming their best selves.\n\n\n\nTerms of Service: https://www.weightwatchers.com/us/termsandconditions/onlineplus-coaching\n업데이트 된 WW (이전의 Weight Watchers) 앱을 사용하면 사용하기 쉬운 음식 및 피트니스 추적기, 수천 가지 맛있는 요리법 및 체중 감량과 건강한 생활 습관을 구축하는 데 필요한 지원을 이용할 수 있습니다.\n\nFOOD & FITNESS TRACKING \n\nBarcode Scanner를 사용하거나 250,000 개가 넘는 음식 데이터베이스를 검색하여 먹는 것을 쉽게 추적 할 수 있습니다. 영양 과학이 뒷받침되는 SmartPoints® 시스템은 더 많은 과일, 채소 및 단백질을 포함 할 수있는보다 건강한 식단으로 안내합니다.\n\n활동 추적기로 운동 목표를 모니터링하십시오. 운동 장치를 동기화하고 일상적인 움직임을 FitPoints®로 변환하는 방법을 보여 드리겠습니다.\n\n\n조리법 \n\n4,000 가지가 넘는 WW 요리법으로 무엇을 먹을지 결정하는 것은 쉽습니다. \"빠르고 쉽게\"와 같은 카테고리를 선택하여 어떤 맛을 만족시킬 수있는 맛있는 식사를 찾으십시오. 좋아하는 요리를 만들고 저장하여 더욱 편리하게 궤적을 유지하십시오.\n\n\nNEW WELLNESSWINS가 프로그램에 대한 보상 \n\n\n성공은 단지 규모에 대한 숫자가 아닙니다. 그것은 당신에게 행복한, 건강한 삶을 가져다주는 건물 습관에 관한 것입니다. 따라서 우리는 당신의 목표에 도달하기 위해 취하는 조치에 대해 Wins를 제공함으로써 그러한 습관에 보람을 느낍니다.\n \n무게를 추적하기 위해 WW 앱을 사용하십시오 (어느 방향으로 가든 상관 없습니다) 그리고 자동으로 승리를 얻습니다. 식사를 추적하십시오 (구운 닭고기와 퀴 노아 샐러드 일 수 있으며, 맥과 치즈가 될 수 있음). 당신은 그림 습관이 집중되고, 결과는 그렇지 않습니다. 당신이 충분한 승리를 거둘 때, 당신은 당신의 문에 배달 된 실제 보상을 위해 그들을 보상 할 수 있습니다. 무료로. 정말 쉽습니다!\n\n\n커뮤니티 \n\nWW 회원 전용 소셜 네트워크 인 Connect에 매일 영감을 불어 넣고 지원하십시오. 그것은 세계 각국에서 온 당신 같은 사람들로 가득 차 있습니다. 모두 최고의 자기가되기 위해 노력하고 있습니다.\n\n\n\n서비스 이용 약관 : https://www.weightwatchers.com/us/termsandconditions/onlineplus-coaching\n"
}