{
	"app_link": "https://play.google.com/store/apps/details?id=com.spotlightsix.zentimerlite2",
	"app_category": "건강/운동",
	"app_name": "Insight Timer - Free Meditation App",
	"app_detail": "* Apps of the Year Winner - TIME magazine and Womens Health *\n* More time is spent meditating on Insight Timer than all other meditation apps *\n* Happiest App in the World - Tristan Harris *\n\nThe number 1 free meditation app. Guided meditations and talks led by the world's top meditation and mindfulness experts, neuroscientists, psychologists and teachers from Stanford, Harvard, the University of Oxford and more. Music tracks from world-renowned artists. Join millions learning to meditate on Insight Timer to help calm the mind, reduce anxiety, manage stress, sleep deeply and improve happiness.\n\nWith 10+ new free guided meditations added daily, more meditation is practiced on Insight Timer than anywhere else. Great for both beginners and experienced practitioners.\n\nFREE FEATURES:\n* Thousands of guided meditations\n* Select by time for short meditations when on the go, helping you to build a simple daily habit\n* Thousands of music tracks and ambient sounds to calm the mind, focus, sleep better and relax\n* The world's most popular meditation Timer\n* Follow your favourite teachers\n* Thousands of discussion groups and community features\n* Stats and milestones for tracking your progress\n\nBrowse popular topics including:\n* Sleep deeply \n* Dealing with Anxiety and Reducing Stress\n* Getting through Recovery and Addictions\n* Self-love and Compassion\n* Focus and Concentration\n* Leadership \n* Better Relationships\n* Loving-Kindness\n* And much more..\n\nJoin leading meditation teachers and musicians including:\n* Tara Brach, Ph.D, founder of Insight Meditation Community of Washington\n* Mark Williams, Emeritus Professor at Oxford University\n* Jack Kornfield, Dartmouth, co-founder of the Insight Meditation Society alongside fellow Insight Timer teachers Sharon Salzberg, and Joseph Goldstein of Columbia\n* Sam Harris, Stanford; author, philosopher, neuroscientist, and podcast host\n* Gil Fronsdal, Ph.D. at Stanford University\n* Ram Das aka Dr Richard Alpert, Doctorate at Stanford and Harvard University teacher\n* Sadhguru, Indian yogi, founder of non-profit Isha Foundation\n* Mooji, disciple of Papaji, and devotee of the master Ramana Maharshi\n* Moby, international recording artist, DJ, record producer, singer, songwriter\n* As well as Sarah Blondin, Mary Maddux, Ajahn Achalo, Melissa Ambrosini, Bodhipaksa, Jonathan Lehmann, Jennifer Piercy, Bethany Auriel-Hagan, Kate James and many more..\n\nPractice the following meditation types:\n* Secular Mindfulness\n* Buddhist Mindfulness\n* Zen\n* Insight Meditation\n* Vipassana\n* MBSR\n* Walking Meditation\n* Breathing Meditation\n* Kundalini Yoga\n* Metta\n* Advaita Vedanta\n* And many more..\n\nJoin community groups for:\n* Beginners\n* Poetry\n* Atheism\n* Christianity\n* Hinduism\n* Transcendental Meditation\n* And many more..\n\nPAID FEATURE - INSIGHT PREMIUM MEDITATION\n\nWe have one optional in-app subscription.\n\n* The Daily Insight\n* Insight Courses\n* Night Mode\n* Listen offline (download guided meditations to your device)\n* Advanced Player (Repeat mode, Fast forward and Rewind, Pick-up where you left off)\n* High Quality audio\n\nThe subscription is available annually for US$59.99/year, or monthly for US$9.99/month. Payment will be charged through your Google Play account at confirmation of purchase, and will automatically renew at the end of each term unless auto-renew is turned off at least 24-hours before the end of the current period. You can turn off auto-renew at any time from your Google Play account settings, but refunds will not be provided for unused portions of the term. Prices and currency will vary by location. Any unused portion of a free trial period, if offered, will be forfeited when the user purchases a subscription, where applicable. The subscription will renew at the same cost.\n\nIf you have any questions please send an email help@insight.co (not .com).\n\nPrivacy Policy - https://insighttimer.com/privacypolicy\nTerms and Conditions - https://insighttimer.com/terms\n* 올해의 애플리케이션 수상자 - TIME 매거진 및 Womens Health *\n* 다른 모든 명상 앱보다 통찰력 타이머를 더 숙고하는 데 더 많은 시간을 소비합니다. *\n* 세계에서 가장 행복한 앱 - Tristan Harris *\n\n최고의 명상 앱. 스탠포드, 하버드, 옥스퍼드 대학교 등에서 온 세계 최고 명상 및 관심사 전문가, 신경 과학자, 심리학자 및 교사가 이끄는 안내 명상 및 대화. 세계적으로 유명한 예술가들의 음악 트랙. Insight Timer를 사용하여 마음을 진정시키고 불안을 줄이며 스트레스를 관리하고 깊이 잠을 자며 행복을 향상시키는 데 도움이되는 수백만 명과 함께하십시오.\n\n매일 10 개 이상의 새로운 무료 안내 명상이 추가되면서 Insight Timer에서 다른 어느 곳보다 명상이 더 많이 이루어집니다. 초보자와 숙련 된 실무자 모두에게 좋습니다.\n\n무료 기능 :\n* 유도 된 명상 수천\n* 이동 중에 짧은 명상 시간을 선택하여 일상적인 습관을 구축 할 수 있도록 도와줍니다.\n* 수천 개의 음악 트랙과 주변 소리가 마음을 진정시키고, 집중하고, 더 잘 수면을 취하고 긴장을 풀어줍니다.\n* 세계에서 가장 인기있는 명상 타이머\n* 좋아하는 선생님을 따라 가세요.\n* 수천 개의 토론 그룹 및 커뮤니티 기능\n* 진행 상황을 추적 할 수있는 통계 및 이정표\n\n다음을 포함한 인기있는 주제 탐색 :\n* 깊이 잠들다.\n불안에 대한 대처와 스트레스 해소\n회복과 중독을 통해 얻는 것\n* 자기 사랑과 자비\n* 집중과 집중\n* 리더쉽\n* 더 나은 관계\n* 사랑스러워\n* 그리고 훨씬 더 ..\n\n다음과 같은 명상 교사 및 음악가와 함께하십시오 :\n* Tara Brach, Ph.D, 통찰력 명상 커뮤니티 워싱턴의 설립자\n* 마크 윌리엄스, 명예 교수 옥스포드 대학\n* 인사이트 명상 학회 공동 창립자 인 잭 코른 필드 (Dartmouth), 동료 통찰력 타이머 교사 인 샤론 잘츠부르크 (Sharon Salzberg), 콜럼비아주의 조셉 골드 스타 인 (Joseph Goldstein)과 함께\n* 샘 해리스, 스탠포드; 저자, 철학자, 신경 과학자 및 팟 캐스트 호스트\n* Gil Fronsdal, Ph.D. 스탠포드 대학에서\n* Ram Das 일명 Dr Richard Alpert, Stanford 및 Harvard University 선생님의 박사\n* Sadhguru, Indian yogi, 비영리 단체 Isha Foundation 설립자\n* Mooji, Papaji의 제자 및 주인의 신봉자 Ramana Maharshi\n* Moby, 국제 레코딩 아티스트, DJ, 레코드 프로듀서, 가수, 작사가\n* Sarah Blondin, Mary Maddux, Ajahn Achalo, Melissa Ambrosini, Bodhipaksa, Jonathan Lehmann, Jennifer Piercy, Bethany Auriel-Hagan, Kate James 외 다수.\n\n다음의 명상 유형을 연습하십시오.\n* 세속적 인 mindfulness\n* 불교의 Mindfulness\n* 선\n* 통찰력 명상\n* 위빠사나\n* MBSR\n* 걷기 명상\n* 호흡 명상\n* Kundalini 요가\n* 메타\n* Advaita Vedanta\n* 그리고 더 많은..\n\n커뮤니티 그룹 가입 :\n* 초심자\n* 시\n* 무신론\n* 기독교\n* 힌두교\n* 초월 명상\n* 그리고 더 많은..\n\n지불 기능 - 통찰력 프리미엄 명상\n\n선택적 인앱 구독이 하나 있습니다.\n\n* 매일 통찰력\n* 통찰력 과정\n* 야간 모드\n* 오프라인 듣기 (가이드 명상을 기기로 다운로드)\n* 고급 플레이어 (반복 모드, 빨리 감기 및 되감기, 중단 한 부분의 픽업)\n* 고품질 오디오\n\n구독료는 매년 59.99 달러, 월간 9.99 달러입니다. 구매 확인시 Google Play 계정을 통해 결제가 이루어지며 현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 사용 중지되지 않는 한 매기 말마다 자동으로 갱신됩니다. Google Play 계정 설정에서 언제든지 자동 갱신을 사용 중지 할 수 있지만 사용하지 않은 부분은 환불되지 않습니다. 가격과 통화는 지역에 따라 다릅니다. 무료 평가판 사용 기간의 미사용 부분 (제공되는 경우)은 사용자가 가입을 구매할 때 자격이 상실됩니다. 구독료는 동일한 비용으로 갱신됩니다.\n\n질문이 있으시면 help@insight.co (.com이 아님)로 전자 메일을 보내주십시오.\n\n개인 정보 보호 정책 - https://insighttimer.com/privacypolicy\n이용 약관 - https://insighttimer.com/terms\n"
}