{
	"app_link": "https://play.google.com/store/apps/details?id=com.almagames.snoring",
	"app_category": "두뇌 게임",
	"app_name": "코끼리 게임 : 재미있는 퍼즐 게임",
	"app_detail": "*** 전세계 3 억회 이상! ***\n\n할아버지가 코를 골아 먹는다고 생각하니? 코끼리 코를 듣지 못했다!\n귀여운 동물들로 재미있는 퍼즐을 풀어 코끼리를 깨우고 아이들과 어른을위한이 논리적 인 게임에서 코 막힘을 막으십시오.\n\nFEATURES of the family puzzle Snoring. Elephant game: \n- ABSOLUTELY FREE physics puzzle for kids & adults \n- 110+ funny, logical and challenging puzzles in different environments\n- 5 various worlds with outstanding graphics and music\n- cute animals in the adorable characters\n- kid's friendly interface\n- addicting gameplay for learning and playing\n- localization into 13 languages.\n\nSTORY of the family puzzle Snoring. Elephant game:\nThe little cuddly animals cannot fall asleep because of a loud snoring of the Elephant.\nZebra, owl, penguin and their friends exert every effort to wake up the huge sleeper and get a wink of sleep at least for a minute.\n\nHOW TO PLAY the family puzzle Snoring. Elephant game:\nThink about your steps in advance, interact with the local fauna, use the animals' skills, solve logical puzzles, unlock attractive new levels and help the animals to overcome the elephant's snore.\n\nLOCALIZATIONS of the animal puzzle Snoring. Elephant game:\nNow you can play the game in 13 different languages: English, Spanish, French, German, Italian, Chinese (China), Japanese, Korean, Portuguese (Brasil), Portuguese (Portugal), Russian, Turkish, Vietnamese.\n\nDive with your family and friends in the incredibly funny adventure!\nHelp cute animals to wake up Mr. Elephant by rolling, jumping and solving all the puzzles in this cool math logical puzzle for kids and adults. Play with your children, parents and friends all free exciting levels in the Jungle, Wild West, Tropical Island, Vikings' Land, Transylvania to save exhausted animals from annoying Elephant's snore. \n\nALMA Games will be grateful for your positive feedback in Android store.\nKindly invite to visit our page Facebook.com/almagames for fresh game tips, news and sharing comments!\nPlease, don't hesitate to write your remarks and preferences at contact@alma-games.com too.\n\nIf you like logical puzzles such the Snoring. Elephant game, try other attractive cool math games by ALMA Games - Monsterland: Junior vs Senior, Monsterland: Fairy Tails, Alarmy. Wake up Alien and Hungry Cat around the World.\n"
}