{
	"app_link": "https://play.google.com/store/apps/details?id=connect.four.game",
	"app_category": "두뇌 게임",
	"app_name": "4 in a Row",
	"app_detail": "Four in a Row is the classic two-player game but with a modern look. Two players take turns dropping their color checkers into one of the slots at the top of the board. Win the game by getting 4 of your color checkers either vertically, horizontally, or diagonally.\n\nIt is also known as Four-in-a-Row, Plot Four, Captain's Mistress, Four Up, Find Four, and Gravitrips. \n\nThe game objective is to connect chips in such a way that they form a straight line. This line could be vertical, horizontal or diagonal and must consist of at least four chips.\n\nTo win you must be the first to connect 4 of your color chips in a row either horizontally, vertically, or diagonally!\n\nFour in a Row is the perfect game to play against friends, or any time you have a few minutes to spare. Each player takes turns choosing a column to drop a chip in. Your goal is always to connect four chips of your own color in a row, either vertically, horizontally or diagonally. The first player to do so wins the game. \n\nYou can play online against opponents from around the world, Invite your friends to play in Private Room, play against the computer or against your friends in local multiplayer. \n\nIt’s the classic game that's easy to understand, but hard to master. Your goal is to connect a line of four horizontal, vertical, or diagonal chips before your opponent does. But watch out, it can be trickier than it sounds!\n\nIt is also very good brain exercise. Connect 4 teaches logical thinking. \n\nIf you want to be successful player you need to be patient and predict future moves.\n\nYou love puzzle games? Then you will love Four in a Row game! \nYou should definitely download this amazing puzzle game - Game for all ages!\n\n\n❖❖❖❖ Four in a Row Features ❖❖❖❖\n\n✔✔ Create Private Room and Invite Friends and Family\n✔✔ 4 game modes to play\n✔✔ Beautiful and simple user interface\n✔✔  Minimalist, simple and fun game, suitable for children and adults.\n✔✔ 7X6 game grid\n✔✔ Fast Paced Gameplay\n\nPlease take your time to rate your experience with this addictive puzzle game Four in a Row and write a short Review.\n\nWe will be grateful to hear your opinions and improve - whenever needed - in future versions.\nEnjoy playing Four in a Row!!\nFour in a Row는 고전적인 2 인용 게임이지만 현대적인 모습을 보여줍니다. 두 명의 플레이어가 차례로 보드 상단의 슬롯 중 하나에 색상 검사기를 떨어 뜨립니다. 수직, 수평 또는 대각선으로 4 가지 색상 검사기를 사용하여 게임에서 승리하십시오.\n\n그것은 또한 Four-in-a-Row, 플롯 4, 캡틴의 아씨, Four Up, Find Four 및 Gravitrips로 알려져 있습니다.\n\n게임의 목표는 직선을 형성하는 방식으로 칩을 연결하는 것입니다. 이 선은 수직, 수평 또는 대각선 일 수 있으며 최소한 4 개의 칩으로 구성되어야합니다.\n\n이기기 위해서는 4 개의 컬러 칩을 수평, 수직 또는 대각선으로 연속 연결해야합니다.\n\nFour in a Row는 친구들을 상대로 경기 할 수있는 완벽한 게임입니다. 각 플레이어는 차례로 칩을 넣을 열을 선택합니다. 목표는 항상 자신의 색을 가진 4 개의 칩을 세로, 가로 또는 대각선으로 연결하는 것입니다. 첫 번째 플레이어가 게임에서 승리합니다.\n\n전 세계의 상대방과 온라인으로 게임을하거나 친구와 함께 개인 방에서 게임을하거나 컴퓨터를 상대로 게임을하거나 친구와 로컬 멀티 플레이어에서 게임을 즐기실 수 있습니다.\n\n이해하기 쉬운 고전 게임이지만 마스터하기는 어렵습니다. 귀하의 목표는 상대방이하기 전에 수평, 수직 또는 대각선 4 개의 칩을 연결하는 것입니다. 그러나주의하십시오, 그것은 소리가 나는보다는 교묘 할 수있다!\n\n두뇌 운동도 아주 좋습니다. Connect 4는 논리적 사고를 가르칩니다.\n\n성공적인 선수가 되려면 인내심을 갖고 미래의 움직임을 예측해야합니다.\n\n당신은 퍼즐 게임을 좋아하니? 그렇다면 Four in a Row 게임을 좋아할 것입니다!\n당신은 확실히이 놀라운 퍼즐 게임을 다운로드해야합니다 - 모든 연령대의 게임!\n\n\n❖❖❖❖ Four in a Row 기능 ❖❖❖❖\n\n✔ 비공개 방 만들기 및 친구 및 가족 초대\n✔ ✔ 4 개의 게임 모드\n✔ ✔ 아름답고 간단한 사용자 인터페이스\n✔ ✔ 어린이, 성인에게 적합한 미니멀하고 단순하며 재미있는 게임.\n✔ ✔ ✔ 7X6 게임 그리드\n✔ FastPaced 게임 플레이\n\n이 중독성 퍼즐 게임 Four in a Row로 자신의 경험을 평가하고 짧은 리뷰를 작성하십시오.\n\n향후 버전에서는 귀하의 의견을 듣고 언제든지 개선 할 수있게되어 감사하게 생각합니다.\n4 in a row를 즐기십시오 !!\n"
}