{
	"app_link": "https://play.google.com/store/apps/details?id=com.pokemon.pokemontcg",
	"app_category": "두뇌 게임",
	"app_name": "Pokémon TCG Online",
	"app_detail": "*AN INTERNET CONNECTION AND A TABLET DEVICE ARE REQUIRED FOR USE. Devices considered phones are not supported.*\n\nPLAY, TRADE, AND CHALLENGE OTHER PLAYERS AROUND THE WORLD!\nHave fun learning and mastering the Pokémon Trading Card Game Online! Practice against the computer or go head to head with your friends or other players from around the world. Unlock cards and decks as you play to build up your collection and make truly unique decks. Your decks and card collection are stored as a part of your Pokémon Trainer Club account, allowing you to switch between tablet and desktop with ease.\n\nEASY TO START: Choose from Grass, Fire, or Water decks, step right into a game, and learn as you go in an easy play experience.\n\nEXPAND YOUR COLLECTION: Earn cards, open booster packs, trade with other players, and build the perfect deck around your favorite cards. Your collection grows with you!\n\nCUSTOMIZE YOUR EXPERIENCE: Build your own decks, customize the look of your cards, deck boxes, and avatar, and join your friends online.\n\nHONE YOUR SKILLS: Play against the computer until you are ready to challenge other players.\n\nCHALLENGE THE WORLD: When you feel your deck design is ready, challenge other players or join a tournament to show your skill and knowledge.\n\n**An Internet connection is required for use.**\n\nCard Languages Supported:\n* English\n* Français\n* Deutsch\n* Español (de España)\n* Italiano\n* Português (do Brasil)\n\nUI Languages Supported:\n* English\n* Français\n* Deutsch\n* Español (de España)\n* Italiano\n* Português (do Brasil)\n* Nederlands\n* Svenska\n* Dansk\n* Norske\n* Suomi\n* Русский\n\n©2019 Pokémon. ©1995–2019 Nintendo/Creatures Inc./GAME FREAK inc. TM, ®, and character names are trademarks of Nintendo.\n* 인터넷 연결 및 타블렛 장치가 필요합니다. 휴대 전화로 간주되는 기기는 지원되지 않습니다. *\n\n놀고, 무역하고, 도전 세계의 다른 플레이어!\n포켓몬 트레이딩 카드 게임 온라인 학습과 마스터 링을 즐기십시오! 컴퓨터를 상대로 연습하거나 전 세계의 친구 또는 다른 플레이어와 머리를 맞대십시오. 컬렉션을 만들고 고유 한 데크를 만들기 위해 플레이 할 때 카드와 데크의 잠금을 해제하십시오. 갑판과 카드 수집은 Pokémon Trainer Club 계정의 일부로 저장되므로 쉽게 타블렛과 데스크탑 사이를 전환 할 수 있습니다.\n\n시작하기 쉽습니다 : 잔디, 불 또는 물 데크에서 선택하고 게임을 시작하여 쉬운 플레이 경험으로 배우십시오.\n\n수집 물을 확장하십시오 : 카드를 얻고, 부스터 팩을 열고, 다른 플레이어와 거래하고, 좋아하는 카드 주위에 완벽한 데크를 만드십시오. 컬렉션이 성장합니다!\n\n경험을 커스터마이즈 : 자신 만의 덱을 만들고, 카드, 덱 박스 및 아바타의 모습을 사용자 정의하고 온라인으로 친구들과 합류하십시오.\n\n당신의 기술을 연마하십시오 : 다른 플레이어에게 도전 할 준비가 될 때까지 컴퓨터에서 플레이하십시오.\n\n세계를 위협하십시오 : 갑판 디자인이 준비되었다고 생각되면 다른 플레이어에게 도전하거나 기술과 지식을 보여주기 위해 토너먼트에 참가하십시오.\n\n** 인터넷 연결이 필요합니다. **\n\n지원되는 언어 :\n* 영어\n* Français\n* Deutsch\n* Español (de España)\n* 이탈리아어\n* 포르투갈어 (브라질)\n\nUI 지원 언어 :\n* 영어\n* Français\n* Deutsch\n* Español (de España)\n* 이탈리아어\n* 포르투갈어 (브라질)\n* Nederlands\n* 스벤 스카\n* 단 스크\n* Norske\n* Suomi\n* Русский\n\n© 2019 Pokémon. © 1995-2019 Nintendo / Creatures Inc./GAME FREAK inc. TM, ® 및 캐릭터 이름은 Nintendo의 상표입니다.\n"
}