{
	"app_link": "https://play.google.com/store/apps/details?id=com.skipbo.game",
	"app_category": "두뇌 게임",
	"app_name": "Skip-Bo",
	"app_detail": "Skip-Bo is the ultimate fun and easy sequencing card game where players use skill and strategy to create sequential stacks of cards.\n\nThe objective of Skip-Bo is the players in the game look to discard all the cards in their stock stack as quickly as possible. The first player to do so wins the game. Skip-Bo the card game gets a modern makeover with bold graphics. It's still the same classic game which has been enhanced for a great mobile gameplay experience\n\nSkip-Bo card is a wild card and can be played to start a building pile or as any other number. These are perfect for breaking up situations or help to beat your opponents. Use these cards wisely and they can really help you beat your opponents.\n\nPlay with your against the computer, Facebook friends, your friends in Online multiplayer or with or other Skip-Bo Online players.\n\n You can also create Private Room and invite your friends to play. Get into the action and test your skills; and place your cards in sequential order. Keep an eye on your opponents, because the first player to get rid of all cards in their stockpile will win\n\nWild cards in Skip-Bo add extra twists and turns to keep the game interesting and fun!\n\nSkip-Bo is the perfect type of game to play if you want to relax and play something refreshing.\n\nWhile playing Skip-Bo, it's the luck of the draw. Your skills will be tested in this card Sequencing game.\n\nDownload Skip-Bo and try your luck!! Its Free to play!\n\n****Features of Skip-Bo ****\n\n✔ Play Online or Offline\n✔ Tutorial to teach the game\n✔ Private tables to play with friends and family\n✔ Two to Four player Support\n✔ Play as a Facebook user of as a Guest\n\nSkip-Bo is free to play, so kindly provide your feedback by writing a review. We will try to make the game better\n\nEnjoy Skip-Bo and have hours of fun playing it for FREE!\nSkip-Bo는 플레이어가 스킬과 전략을 사용하여 순차적 인 카드 스택을 만드는 궁극의 재미 있고 쉬운 시퀀싱 카드 게임입니다.\n\nSkip-Bo의 목적은 가능한 한 빨리 주식 스택에있는 모든 카드를 버리는 게임의 플레이어들입니다. 첫 번째 플레이어가 게임에서 승리합니다. Skip-Bo 카드 게임은 대담한 그래픽으로 현대적인 화장을합니다. 훌륭한 모바일 게임 플레이 경험을 위해 개선 된 동일한 고전 게임입니다.\n\nSkip-Bo 카드는 와일드 카드로 건물 더미를 시작하거나 다른 번호로 연주 할 수 있습니다. 상황을 깨거나 상대방을 이길 때 도움이됩니다. 이 카드들을 현명하게 사용하면 상대를 이길 수 있습니다.\n\n컴퓨터, Facebook 친구, 온라인 멀티 플레이어 또는 Skip-Bo Online 플레이어의 친구들과 게임을 즐기십시오.\n\n또한 개인 방을 만들고 친구가 게임을하도록 초대 할 수 있습니다. 행동으로 들어가서 기술을 테스트하십시오. 카드를 순차적으로 배치하십시오. 첫 번째 플레이어가 자신의 비축 물에있는 모든 카드를 없애 버리기 때문에 상대방을 주시하십시오.\n\nSkip-Bo의 와일드 카드는 게임을 흥미롭고 재미있게 유지하기 위해 여분의 비틀기와 회전을 추가합니다!\n\n스킵 보 (Skip-Bo)는 휴식을 취하고 상쾌한 것을하고 싶다면 게임의 완벽한 유형입니다.\n\nSkip-Bo를하면서, 그것은 추첨의 운이다. 귀하의 기술은이 카드 시퀀싱 게임에서 테스트됩니다.\n\nSkip-Bo를 다운로드하고 운을 시험해보십시오 !! 그것의 자유로운 놀이!\n\n**** 스킵 보 ****의 특징\n\n✔ 온라인 또는 오프라인 재생\n✔ 게임을 가르치기위한 자습서\n친구 및 가족과 놀아주는 개인 테이블\n✔ 2 명에서 4 명까지의 플레이어 지원\n✔ 게스트로 Facebook 사용자로 게임하기\n\nSkip-Bo는 무료로 플레이 할 수 있으므로 리뷰를 작성하여 친절하게 의견을 보내주십시오. 우리는 더 나은 경기를 만들기 위해 노력할 것입니다.\n\nSkip-Bo를 즐기고 무료로 재미있는 시간을 보내십시오!\n"
}