{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.littlebigplay.games.hiddennumberspro",
	"app_category": "두뇌 게임",
	"app_name": "Hidden Numbers PRO",
	"app_detail": "Hidden Numbers is a new and original educational puzzle game in which you will practice Math and counting numbers in an entertaining and challenging way!\n\n✓ This is a premium ads-free version with extra game modes and features!\n\n✓ The game does not contain any sounds or music, so you can comfortably listen to your favorite music while solving the Math puzzles.\n\nFeatures:\n\n✓ Practice counting numbers (addition, multiplication) in an entertaining and challenging way\n✓ 5 game modes included\n✓ Each game is different\n✓ Global leaderboards included - submit and compare your score with other people from all around the world\n✓ More games you play, better overall score you get\n✓ Share your score with friends and family via Facebook, google+ and other social networks\n✓ Fun puzzle game for all ages\n✓ Offline mode - you don't need to be connected to the internet to play the game\n\nGame modes:\n\n✓ Find Numbers - simply find all the numbers above the board! It's similar to playing word search games, only here you are looking for numbers instead of words! To select the number just slide it over with your finger.\n✓ Count (adding/multiplying) with help - Add/multiply the numbers by sliding over them and try to get the results above the board! There will be shown a help (overall result of your adding/multiplying) at the top of the screen.\n✓ Count (adding/multiplying) Expert - Add the numbers by sliding over them and get the results above the board! No help provided in this game mode\n\nHave a nice time playing Hidden Numbers PRO and if you like the game and want to support it so please leave a review and rate the game. Thank you for your support!\n\nIf you find any bug, please let us know at littlebigplay@gmail.com, we will be very happy to fix it!\n숨겨진 숫자는 재미 있고 도전적인 방식으로 수학을 연습하고 숫자를 세는 새롭고 독창적 인 교육 퍼즐 게임입니다. \n\n✓ 추가 게임 모드 및 기능이있는 프리미엄 광고없는 버전입니다!\n\n✓ 게임에 소리 나 음악이 포함되어 있지 않으므로 수학 퍼즐을 해결하면서 마음에 드는 음악을들을 수 있습니다.\n\n기능 : \n\n재미 있고 도전적인 방식으로 숫자 계산 (더하기, 곱하기) 연습\n✓ 5 가지 게임 모드 포함\n✓ 각각의 게임은 다릅니다.\n✓ 글로벌 리더 보드 포함 - 전 세계의 다른 사람들과 점수를 제출하고 비교하십시오.\n✓ 더 많은 게임을하고 전반적인 점수를 향상시킬 수 있습니다.\n✓ Facebook, Google + 및 기타 소셜 네트워크를 통해 친구 및 가족과 점수 공유\n✓ 모든 연령층을위한 재미있는 퍼즐 게임\n✓ 오프라인 모드 - 게임을하기 위해 인터넷에 연결할 필요가 없습니다.\n\n게임 모드 : \n\n✓ 번호 찾기 - 게시판 위의 모든 번호를 찾으십시오! 단어 검색 게임을하는 것과 비슷합니다. 단어가 아닌 숫자 만 찾고 있습니다! 번호를 선택하려면 손가락으로 밉니다.\n✓ 도움을 더하기 (덧셈 / 곱하기) - 숫자를 더하거나 늘리거나 보드 위의 결과를 얻으려고 시도하십시오! 화면 상단에 도움말 (추가 / 증식의 전체 결과)이 표시됩니다.\n✓ 전문가를 추가 (추가 / 증가) - 슬라이딩하여 번호를 추가하고 보드 위에 결과를 얻으십시오! 이 게임 모드에서 제공되는 도움말 없음\n\nHidden Numbers PRO를 즐겁게하고 게임을 좋아하고 그것을 지원하고 싶다면 리뷰를 남겨두고 게임을 평가하십시오. 협조 해 주셔서 감사합니다.\n\n버그를 발견하면 littlebigplay@gmail.com으로 알려주십시오. 해결해 드리겠습니다.\n"
}