{
	"app_link": "https://play.google.com/store/apps/details?id=com.loadupgames.sportstriviachallenge",
	"app_category": "두뇌 게임",
	"app_name": "The Sports Trivia Challenge",
	"app_detail": "How well do you know your Sports Trivia? Test your sports knowledge in The Sports Trivia Challenge!\n\n**** Includes Android TV!!! ****\n\n*** NO Ads, NO In-App Purchases EVER ***\n\nSports Trivia has never been so much fun. Challenge yourself or have a sports trivia night with friends and family in Party Mode! Choose from the most popular sports categories including Baseball, Basketball, Football, Hockey, General, Olympics, Sports Records, Tennis, and World Cup. If that's not enough, give the wheel challenge a spin!\n\n\nThe Sports Trivia Challenge includes high quality graphics and covers your 9 favorite categories:\n\n- Baseball\n- Basketball\n- Football\n- Hockey\n- General\n- Olympics\n- Sports Records\n- Tennis\n- World Cup\n\n\nFEATURES\n\n- Includes Your 9 Favorite Categories.\n- High Quality Graphics.\n- Party Mode (2-4 players locally).\n- Family Friendly.\n- Fun for all ages.\n\nSo what are you waiting for? Pick up your phone or tablet and get your brain ready for The Sports Trivia Challenge!\n\nAlready a fan of us? Like us on Facebook or follow us on Twitter for the latest news:\n\nhttps://www.facebook.com/LoadUpGames\n\nhttp://www.twitter.com/LoadUpGames\n얼마나 잘 당신은 당신의 스포츠 퀴즈를 알 수 있습니까? 스포츠 퀴즈 도전에 스포츠에 대한 지식을 테스트!\n\n**** 안드로이드 TV를 포함! ****\n\n*** NO 광고, NO 인앱 구입 EVER ***\n\n스포츠 퀴즈 너무 재미 적이있다. 자신에게 도전하거나 파티 모드에서 친구와 가족과 함께 스포츠 퀴즈 밤을! 야구, 농구, 축구, 하키, 일반, 올림픽, 스포츠 기록, 테니스, 월드컵을 포함하여 가장 인기있는 스포츠 카테고리에서 선택합니다. 이 충분하지 않으면, 휠 도전을 스핀을 줘!\n\n\n스포츠 퀴즈 도전은 높은 품질의 그래픽을 포함하여 9 개 좋아하는 범주를 다루고 있습니다 :\n\n- 야구\n- 농구\n- 축구\n- 하키\n- 일반\n- 올림픽\n- 스포츠 기록\n- 테니스\n- 월드컵\n\n\n풍모\n\n- 당신의 9 개 즐겨 찾기 카테고리를 포함합니다.\n- 고품질 그래픽.\n- 파티 모드 (2-4 플레이어 로컬).\n- 가족 친화.\n- 모든 연령대에 재미.\n\n그래서 당신은 무엇을 기다리고 있는가? 휴대 전화 또는 태블릿을 들고 스포츠 퀴즈 도전에 대한 당신의 두뇌가 준비!\n\n이미 우리의 팬? 페이스 북에서 우리를 좋아하거나 최신 소식을 트위터에 우리를 따르십시오 :\n\nhttps://www.facebook.com/LoadUpGames\n\nhttp://www.twitter.com/LoadUpGames\n"
}