{
	"app_link": "https://play.google.com/store/apps/details?id=com.edujoy.Word_Search",
	"app_category": "두뇌 게임",
	"app_name": "Word Search Games in english",
	"app_detail": "Do you like word search? This letter puzzle game will surprise you. Edujoy’s word search game is easy to play, ideal for hours of fun entertainment while training your brain. It is suitable for both adults and children, resulting in an educational and enriching experience as you play. It has different levels of difficulty, making it perfect for anyone who is on the lookout for words on a board.\n\nEasy: Perfect for little kids. The board is 6x6 so it's easy to find the words and solve the puzzle. In addition, the clue system helps you find a new word when the child is stuck.\nMedium: The board is built 9x9. As you move up in the game the level becomes much more difficult and challenging than the last.\nHard: The board is 12x12 and each game is harder. This level is made for players who are looking to test and train their brain with a classic puzzle game.\nExtreme: Only the bravest may face this level! A difficult feat for those up for the challenge. Do you think you'll be able to beat it?\n\nOur app is a classic mental game for all ages. Find the hidden words! 5 levels of difficulty for all ages - easy for children all the way up to extreme for adults.\nIt is also available in several languages, which ​​makes it ideal for learning new vocabulary in other languages. If you are learning: Spanish, English, German, Portuguese, French, Italian, Polish, Turkish… this is the game for you!\nYou will never want to play another word search game and end up referring it to your friends! Every time you play it's a new experience due to our generating system that creates a brand new, random puzzle game. By doing this, it makes it challenging for you every time and allows us to keep you wanting to solve the puzzle. So, you will never get bored!\nThe word search boards are created with many fundamental topics: food, animals, cities, countries, transport, home, colors, sports… Are you ready to solve hundreds of fun-filled puzzles?\nIn addition, the game is integrated with game services making it a social experience with your friends and family. This system allows you to compare your skills and results with others and millions of people around the world. Rankings and achievements included.\nThe classification is based on the time needed to complete a level. So the faster you are, the higher you rank.\nThrough your achievements, you can track your progress and know how you are doing as time passes by. Unlock all the achievements and eventually you'll become the master of puzzles.\n\nThanks to you, It’s very important for us that you share your opinions so we can improve based off the feedback we receive. If you have any questions or suggestions please contact us on our site or through our profiles on social media:\n\nTwitter: twitter.com/edujoygames\nFacebook: facebook.com/edujoysl\n은 단어 검색을 좋아합니까? 을이 편지 퍼즐 게임이 당신을 놀라게 할 것이다. Edujoy의 단어 검색 게임은 플레이하기 쉬운 에, 당신의 두뇌를 훈련하는 동안 즐거운 오락 시간에 적합합니다. 그것은 어른과 어린이 모두에게 적합 을, 연주 등의 교육 및 풍부한 경험의 결과. 그것은이의 다른 수준 을 어려움, 보드에 단어에 대한 경계에있는 사람을위한 완벽하고.\n\n쉬운 : 작은 아이를위한 완벽한. 이 단어를 찾아 퍼즐을 해결하기 위해 쉽게 그래서 보드는 좁은이다. 또한, 단서 시스템은 아이가 붙어 때 새로운 단어를 찾을 수 있습니다.\n중간 : 이사회는 9 × 9를 내장되어 있습니다. 당신이 게임에서 이동 수준은 훨씬 더 어려운 도전 마지막으로보다됩니다.\n하드 : 이사회는 12 × 12이고, 각 게임은 어렵습니다. 이 레벨은 테스트하고 고전적인 퍼즐 게임으로 뇌를 훈련을 찾고있는 선수 이루어집니다.\n익스트림 : 만 용감한이 수준에 직면 할 수있다! 도전에 대한 그 위로하는 어려운 묘기. 당신은 당신이 그것을 이길 수 있습니다 생각하십니까?\n\n우리의 응용 프로그램은 모든 연령대에 고전적인 정신 게임이다. 숨겨진 단어를 찾아라! 모든 방법 성인을위한 극한까지 어린이를위한 쉬운 - 모든 연령대에 어려움의 5 단계.\n그것은 다른 언어로 새로운 어휘를 학습에 이상적하는 여러 언어로도 볼 수 있습니다. 당신이 학습하는 경우 : 스페인어, 독일어, 포르투갈어, 프랑스어, 이탈리아어 영어, 폴란드어, 터키어 ... 이 당신을위한 게임이다!\n당신은 다른 단어 찾기 게임을하고 친구에게 그것을 참조 끝내고 싶지 않을 것입니다! 이 때문에 새로운 임의의 퍼즐 게임을 만들어 우리의 발전 시스템에 새로운 경험의 플레이마다. 이렇게함으로써, 때마다 당신을 위해 도전하게하고 퍼즐을 해결하고자 유지하기 위해 우리가 할 수 있습니다. 그래서, 당신은 지루해하지 않습니다!\n음식, 동물, 도시, 국가, 수송, 가정, 색상, 스포츠 ... 당신이 재미 채워진 퍼즐의 수백을 해결하기 위해 준비 : 단어 검색 보드는 많은 근본적인 주제로 만든거야?\n또한, 게임은 게임 서비스가 당신의 친구 및 가족 와 사회 경험하게 통합되어 있습니다. 이 시스템은 전 세계의 사람들이 다른 사람과 수백만 기술과 결과를 비교할 수 있습니다. 순위와 업적이 포함되어 있습니다.\n분류는 레벨을 완료하는데 필요한 시간에 기초한다. 그래서 빨리 당신이 더 높은 당신은 평가한다.\n당신의 업적을 통해, 당신은 당신의 진행 상황을 추적하고 시간이 지남에 따라 당신이하고있는 방법을 알 수 있습니다. 모든 업적의 잠금을 해제하고 결국 당신은 퍼즐의 주인이 될 수 있습니다.\n\n당신 덕분에, 우리가 우리가받은 피드백을 기반으로 개선 할 수 있도록 의견을 공유하는 우리에게 매우 중요합니다. 질문이나 제안이 있다면 우리의 사이트 나 소셜 미디어에 대한 우리의 프로필을 통해 문의하시기 바랍니다 :\n\n트위터 : twitter.com/edujoygames\n페이스 북 : facebook.com/edujoysl\n"
}