{
	"app_link": "https://play.google.com/store/apps/details?id=com.raghu.braingame",
	"app_category": "두뇌 게임",
	"app_name": "Brain Training",
	"app_detail": "Brain Trainer app to quick exercise to your brain short term memory, concentration, focus , speed & accuracy.\nit has 15 type of brain training games.\n\n◆ Multitasking brain training .\n◆ Quick Search brain training .\n◆ Math brain training .\n◆ Focus brain training .\n◆ Colors Vs Brain\n◆ Memory Power Training\n◆ Left Brain Vs Right Brain \n◆ Remember Faces \n◆ Concentration\n◆ Quick Decision\n◆ Grid Memory Challenge\n◆ Listening Memory\n◆ Word Memory Challenge\n◆ Concentration Plus\n\n1) Multitasking skill: -\n\nIncrease your brain multitasking capability by playing this.Questions will be displayed at a time in 2 panels. You have to get target score to finish the level by managing not to loose 3 chances on any panel and with in 1 minute.. Try to get max score on each level.. \n\n2) Quick Search skill :\n\nIncrease your brain searching skills by playing this.Blast the balls from high number to low number with in time limit. 5 seconds penalty on each wrong click.\n\n3) Math Skill : Add,subtract,multiply numbers fast in balloon solver. The objective of the game is to pop the balloons with correct answer.\n\n4) Focus Skill:\nIncrease your focus by controlling your attention. Number will be displayed with rapid pace. Tap the screen after every number except do not tap on withhold number.\n\n5) Color Vs Brain\nColor List will be displayed for few seconds and colors will be be shuffled, remember the colors by putting full concentration before shuffle and arrange them in same order by dragging the items\n\n6) Memory Power\nRemember the objects which displays only few seconds and reenter them in same sequence.\nThis exercise defiantly challenges you memory power \n\n7) Left Vs Right Brain\nBalancing Left and Right brains are very important, playing this game will train your brain on balancing activities \n\n\nIf you are not satisfied with your results, Play this game daily 5-10 min. You may see better results.\n당신의 두뇌 단기 기억, 집중력, 초점, 속도 및 정확성에 대한 빠른 운동에 브레인 트레이너의 응용 프로그램.\n그것은 두뇌 훈련 게임의 15 유형이 있습니다.\n\n ◆ 멀티 태스킹 두뇌 훈련.\n ◆ 빠른 검색 두뇌 훈련.\n ◆ 수학 뇌 교육.\n ◆ 초점 뇌 교육.\n 뇌 대 ◆ 색상\n ◆ 메모리 전원 교육\n ◆ 좌뇌 대 우뇌\n ◆ 얼굴을 기억\n ◆ 집중\n ◆ 빠른 의사 결정\n ◆ 그리드 메모리 도전\n ◆ 듣기 메모리\n ◆ 워드 메모리 도전\n ◆ 집중 플러스\n \n1) 멀티 태스킹 능력 : -\n\n  이 패널에서 한 번에 표시됩니다 this.Questions를 재생하여 당신의 두뇌 멀티 태스킹 능력을 높입니다. 당신은 .. 1 분 모든 패널에있는 기회를 느슨하게하지 않는 관리함으로써와 함께 레벨을 완료 각 수준에서 최대 점수를 얻을하려고하는 목표 점수를 얻을 수 있습니다 ..\n\n2) 빠른 검색 기능 :\n   \n당신의 두뇌는 시간 제한에와 낮은 숫자 높은 숫자에서 볼 this.Blast 재생하여 기술을 검색 높입니다. 각각의 잘못 클릭 5 초 페널티 킥.\n \n3) 수학 스킬 : 빠른 풍선 해결사의 숫자를 곱 더하기, 빼기,. 게임의 목적은 정답과 풍선을 팝업하는 것입니다.\n     \n4) 초점 스킬 :\n  당신의주의를 조절하여 초점을 높일 수 있습니다. 수는 빠른 속도로 표시됩니다. 보류? 번호를 누르지 제외한 모든 번호 다음에 화면을 누릅니다.\n\n5) 색상 대 뇌\n컬러리스트가 단행 될 것 몇 초와 색상 표시됩니다 셔플 전에 전체 농도를 바꾸어 색상을 기억하고 항목을 드래그하여 순서로 정렬\n\n6) 메모리 전원\n    단 몇 초를 표시하는 객체를 기억하고 같은 순서를 다시 입력합니다.\n이 운동은 도전적으로 당신 메모리 전원을 도전\n\n7) 왼쪽 대 오른쪽 뇌\n  균형 왼쪽과 오른쪽 뇌는 매우 중요하다, 활동의 균형에 당신의 두뇌를 훈련 할이 게임을\n \n \n당신이 당신의 결과에 만족하지 않는 경우, 매일 5 ~ 10 분이 게임을 재생합니다. 당신은 더 나은 결과를 볼 수 있습니다.\n"
}