{
	"app_link": "https://play.google.com/store/apps/details?id=com.kpixgames.PathPixPro",
	"app_category": "두뇌 게임",
	"app_name": "PathPix Pro",
	"app_detail": "PathPix Pro is for experienced PathPix players ONLY!\n*****************************************************************\nPathPix Pro contains 320 all new, beautiful puzzles, including 6 special sections with 20 puzzles each: Shapes Plus (with geometric shapes and classical illusions), Short Paths (lots of 3s, 4s, 5s etc-harder than you might think), Two Colors (just what it says), White Space (extra hard - not all squares contain paths), Long Paths (extremely difficult - designed to test the most seasoned PathPix player), and XLarge (with sizes ranging up to 65x45).\n\nWhen completed, all the colored paths in each puzzle form a miniature picture. Each puzzle also includes an appropriate quote, ranging from wry to witty to profound, as a reward for success.\n\nNot sure which PathPix to buy? \nHere's the lineup:\n\nThere are many different PathPix apps for your Android phone or tablet. All puzzles are different. \n\n---PATHPIX LITE: Wondering if PathPix is for you? Start here. It's free!\n---PATHPIX: Hooked? This is the next step, with 189 graduated levels, ranging from small, easy puzzles to large, advanced level puzzles.\n---PATHPIX PRO: Are you an expert? Looking for a LOT of puzzles? Then PathPix Pro is for you, with 320 puzzles ranging from Medium difficulty to Extreme.\n---PATHPIX ZEN: Relaxing and addictive! 99 beautiful puzzles, including an Advanced Levels section with 12 special challengers.\n---PATHPIX JOY: Keep smiling! 99 puzzles = many happy hours of PathPix fun. Small to large, easy to advanced - you'll find it all here.\n---PATHPIX MAGIC: Magic of all kinds! 99 puzzles, small to huge, easy to advanced. \n---PATHPIX LAUGH: Lots more puzzles to tickle your funnybone. 202 puzzles, each with a silly joke or quote related to the puzzle picture. Small to large, easy to extreme.\n---PATHPIX BOO: Silly - spooky - scary - fun! 99 puzzles for Halloween and other dark nights. \n---PATHPIX XMAS: 99 puzzles with a Christmas theme to get you in the mood for the holidays. Whether you are looking for sentiment or silliness, you will find it here.\n---PATHPIX LOVE: All you need is love! 99 puzzles, easy to advanced.\n---PATHPIX MAX: Some of the biggest PathPix puzzles ever. 114 GIANT-sized puzzles, over a million squares total!\n---PATHPIX ART: MAXimum fun - 150 HUGE puzzles based on famous paintings, including the biggest PathPix puzzles ever made.\n---PATHPIX THANKS: 99 puzzles for Thanks Giving. Easy to Expert.\n---PATHPIX EDGE: Live on the edge! None of these puzzles are rectangular. 180 puzzles, all different shapes, from teeny to gigantic, easy to expert.\n---PATHPIX ALICE: The original Alice comes to life as you puzzle your way through 42 giant-sized, colorful, and FUN illustrations for Lewis Carroll's masterpiece, Alice's Adventures in Wonderland. Puzzles are based on the classic Tenniel illustrations. Complete book included.\n---PATHPIX TIME: 99 forward-looking puzzles to welcome the New Year and beyond. Small to large, easy to expert.\n---PATHPIX COLOR: 150 HUGE puzzles in all the colors of the rainbow. Easy, medium, and hard sections in every puzzle.\n---PATHPIX OZ: Bring Dorothy and her friends to life as you solve 148 huge and colorful puzzles based on the classic illustrations for 'The Wonderful Wizard of Oz'. More than 1 million squares to solve. Complete book included.\n---PATHPIX HEX: PathPix with a difference: the paths wander about on a grid of 6-sided cells (hexagons) . Warning: twisty paths make for tricky puzzles! 179 puzzles, easy to extreme.\n---PATHPIX BUBBLE: Play PathPix on special grids with squares and rectangles of different sizes. Paths can be wild and wacky. The theme is Water, oceans to raindrops. 160 puzzles, easy to expert.\n\nPathPix Pro is based on the PC game \"PathPix\" by Kris Pixton and KpixGames.\nPathPix Pro는 숙련 된 PathPix 플레이어 만 사용할 수 있습니다!\n*************************************************** **************\nPathPix Pro에는 Shapes Plus (기하학적 인 모양과 고전적 환상), Short Paths (3s, 4s, 5s 등이 많을 것으로 생각되는 것보다 더 힘들 것입니다.), 2 가지의 퍼즐이 포함 된 320 개의 새롭고 아름다운 퍼즐이 포함되어 있습니다. 화이트 스페이스 (여분의 하드 - 모든 사각형이 경로를 포함하지는 않음), 롱 패스 (극히 어려움 - 가장 노련한 PathPix 플레이어를 테스트하기 위해 고안 됨), XLarge (최대 65x45 크기)를 지원합니다.\n\n완료되면 각 퍼즐의 모든 색상 경로가 축소 그림을 형성합니다. 각 퍼즐에는 성공을위한 보상으로 재치부터 재치까지 다양한 적절한 견적이 포함되어 있습니다.\n\n구매할 PathPix를 모르십니까?\n여기 라인업이 있습니다 :\n\nAndroid 휴대 전화 또는 태블릿 용 PathPix 앱이 많이 있습니다. 모든 퍼즐은 다릅니다.\n\n--- PATHPIX LITE : PathPix가 당신에게 적합한 지 궁금하십니까? 여기서 시작하십시오. 그것은 무료입니다!\n--- 삐죽 거려? 이것은 작고 쉬운 퍼즐부터 크고 고급 레벨의 퍼즐에 이르기까지 189 개의 단계를 거친 다음 단계입니다.\n--- PATHPIX PRO : 당신은 전문가입니까? 많은 퍼즐을 찾으십니까? 그런 다음 PathPix Pro는 중급 난이도에서 익스트림에 이르는 320 가지 퍼즐로 당신을위한 것입니다.\n--- PATHPIX ZEN : 편안하고 중독성이 있습니다! 12 개의 특별 도전자가있는 고급 레벨 섹션을 포함한 99 개의 아름다운 퍼즐.\n--- PATHPIX JOY : 계속 웃어 라! 99 개의 퍼즐 = PathPix의 즐거운 시간. 소규모에서 대형까지, 고급으로 손쉽게 - 여기에서 모두 찾을 수 있습니다.\n--- PATHPIX MAGIC : 모든 종류의 마법! 99 개의 퍼즐, 작고 거대하고 고급화가 쉽습니다.\n--- PATHPIX LAUGH : 재미있는 뼈를 간지럽히는 더 많은 퍼즐. 퍼즐 그림과 관련된 어리석은 농담이나 따옴표가있는 202 개의 퍼즐. 작고 크고 극단적 인 것.\n--- PATHPIX BOO : 어리석은 - 유령 - 무서운 - 재미! 할로윈과 다른 어두운 밤을위한 99 가지 퍼즐.\n--- PATHPIX XMAS : 99 개의 퍼즐이 크리스마스 테마로 제공되어 휴일을 기다리고 있습니다. 감정이나 어리 석음을 찾고 있든 여기에서 찾을 수 있습니다.\n--- PATHPIX LOVE : 당신이 필요한 것은 사랑입니다! 99 퍼즐, 쉽게 고급.\n--- PATHPIX MAX : PathPix에서 가장 큰 퍼즐 중 하나입니다. 총 114 만 자루 이상의 거대한 크기의 퍼즐 114 개!\n--- PATHPIX ART : 최대의 재미 - 지금까지 만들어진 가장 큰 PathPix 퍼즐을 비롯하여 유명한 그림을 기반으로 한 150 가지의 거대한 퍼즐.\n--- PATHPIX 감사 : 99주는 감사합니다. 전문가에게 쉬운.\n--- 파스 피치 가장자리 : 가장자리에 라이브! 이 퍼즐들 중 어느 것도 사각형이 아닙니다. 작은 퍼즐부터 거대한 퍼즐, 전문가에게 쉬운 퍼즐 등 180 가지 퍼즐.\n--- PATHPIX ALICE : 루이스 캐롤의 걸작품 인 이상한 나라의 앨리스 어드벤처 (Alice 's Adventures in Wonderland)에서 42 개의 거대한 크기의 다채롭고 재미있는 일러스트레이션을 통해 자신 만의 방식으로 퍼즐을 풀면 원래의 앨리스가 살아납니다. 퍼즐은 고전적인 Tenniel 일러스트를 기반으로합니다. 완전한 책이 포함되어 있습니다.\n--- PATHPIX TIME : 새해를 맞이할 99 개의 미래 지향적 인 퍼즐. 작은 것에서 큰 것, 전문가에게 쉬운 것.\n--- PATHPIX COLOR : 무지개의 모든 색상으로 150 가지 퍼즐이 있습니다. 모든 퍼즐에서 쉽고, 중간적이고, 단단한 섹션.\n--- PATHPIX OZ : 'The Wonderful Wizard of Oz'의 고전 삽화를 바탕으로 148 가지 크고 다채로운 퍼즐을 풀면서 Dorothy와 그녀의 친구들을 만나보세요. 해결할 100 만 개 이상의 정사각형. 완전한 책이 포함되어 있습니다.\n--- PATHPIX HEX : 차이가있는 PathPix : 경로가 6면의 셀 (육각형)의 그리드에서 돌아 다닙니다. 경고 : 왜곡 된 경로는 까다로운 퍼즐을 만듭니다! 극단적 인 179 개의 퍼즐.\n--- PATHPIX BUBBLE : PathPix를 다양한 크기의 정사각형과 사각형이있는 특수 그리드에서 재생합니다. 경로는 사납고 엉뚱한 수 있습니다. 테마는 물, 빗방울에 바다입니다. 160 개의 퍼즐, 전문가에게 쉬운.\n\nPathPix Pro는 Kris Pixton 및 KpixGames의 PC 게임 \"PathPix\"를 기반으로합니다.\n"
}