{
	"app_link": "https://play.google.com/store/apps/details?id=com.PSVStudio.LuntikMinigames",
	"app_category": "두뇌 게임",
	"app_name": "Moonzy. Kids Mini-Games",
	"app_detail": "New educational mini-games with Moonzy (Luntik) and his friends!\n\nThis game contains 9 educational mini-games for kids:\n\n1 - Connect the Dots\nOn the screen shows one of the funny heroes of cartoon Moonzy and his friends and disappears, a child needs to cut around the image, connect all stars. When the task is done - you will see a new picture with Luntik and his friends. \n\n2 - Coloring\nFor some time, appears a coloring cartoon hero and then he disappeared all colors. You need to coloring the Luntik cartoon hero as he was coloring before. If in the course of the game you have any difficulty, use the hint, for this click the button \"?\"\n\n3 - Mixing colors\nMoonzy have bucket of paint, help him to create the exact same color. You must mixing colors. Add additional paint in an empty bucket, mixing colors and see what color you get. Fascinating educational mini-game for kids in which the child learns by mixing different colors to create the desired color.\n\n4 - Pairs\nThe classic game of \"Pairs\". Game rules are very simple: on the screen shows all pictures for a while and then the pictures appear flipped, your task is to look for a pair of images, when they opened two identical pictures - they disappear. And so it is necessary to find all pairs. With each level of complexity increases. Try our pairs with funny Luntik.\n\n5 - Mosaic\nThe screen shows image and disappears. The kids must repeat the pattern, put it out of colored mosaics. For tips, click on the button \"?\"\n\n6 - Picture scratch\nGame for the youngest - picture scratch. On the hidden image, to see what is shown in the picture - it is necessary to scratch the layer that hides it.\n\n7 - Puzzles \"Association\"\nLogic game for children from 2 years. In this game the child must be properly decomposed images into place using associative intuition. Available 3 types of games: decomposed images by color, by patterns or figures. The game is very interesting, although it is more difficult than others.\n\n8 - 3D Puzzles.\nCollect exciting 3D puzzles that consist of 3D blocks. Rotate the blocks in different directions so as to obtain the desired picture.\n\n9 - Merry tunes.\nMusical games for kids. In this mini game you need to collect the classic tunes from the smaller segments. On the playing field of the tunes are arranged. Listen to each part separately and assemble the famous tune.\n\nAt the beginning of the game is available 3 mini-games, for each completed assignment you get 10 coins. To open the 4 game should gather up 100 coins, 5 - 150 Coins, 6 - 200 coins, 7 - 300 coins etc.\n\nAll mini-games contain a lot of funny heroes of cartoon Moonzy and his friends. Cheerful atmosphere and good mood you and your child are provided.\n\nEnjoy the new game \"Moonzy. Kids mini-games\"\nMoonzy (Luntik)와 그의 친구들과 새로운 교육용 미니 게임!\n\n이 게임은 아이들을위한 9 개의 교육 미니 게임을 포함합니다 :\n\n1 - 점 연결하기\n화면에는 만화 Moonzy와 그의 친구들의 재미있는 영웅 중 하나가 보여지고 사라집니다. 어린이는 이미지 주변을 자르고 모든 별을 연결해야합니다. 과제가 완료되면 Luntik과 그의 친구들과 함께 새로운 그림을 볼 수 있습니다.\n\n2 - 색칠하기\n한동안 채색 만화 주인공이 등장하고 모든 색상이 사라졌습니다. Luntik 만화 주인공을 색칠하기 전에 색칠을해야합니다. 게임 중에 어려움이 있다면 힌트를 사용하십시오.이 경우 버튼 \"?\"을 클릭하십시오.\n\n3 - 색상 혼합\nMoonzy 페인트의 양동이, 그를 정확하게 동일한 색상을 만들 수 있습니다. 색상을 혼합해야합니다. 빈 버킷에 페인트를 추가하고 색상을 혼합하여 어떤 색상을 얻을 수 있는지 확인하십시오. 어린이가 원하는 색상을 만들기 위해 다양한 색상을 혼합하여 학습하는 어린이를위한 교육 미니 게임.\n\n4 - 쌍\n\"쌍\"의 고전 게임. 게임 규칙은 매우 간단합니다 : 화면에 잠시 동안 모든 사진을 보여줍니다 다음 그림이 뒤집힌 것처럼 보입니다, 당신의 작업은 두 개의 동일한 사진을 열 때 한 쌍의 이미지를 찾는 것입니다 - 사라집니다. 따라서 모든 쌍을 찾아야합니다. 각 수준의 복잡성이 증가합니다. 재밌는 Luntik으로 쌍을보십시오.\n\n5 - 모자이크\n화면에 이미지가 표시되고 사라집니다. 아이들은 그 패턴을 반복해서 색칠 된 모자이크에서 꺼내야합니다. 팁을 보려면 \"?\"버튼을 클릭하십시오.\n\n6 - 그림 스크래치\n막내를위한 게임 - 그림 흠집. 숨겨진 이미지에서 그림에 표시된 내용을 보려면 - 숨기는 레이어를 긁을 필요가 있습니다.\n\n7 - 퍼즐 \"협회\"\n2 년간의 어린이를위한 논리 게임. 이 게임에서 아이는 연관 직감을 사용하여 적절하게 이미지를 분해해야합니다. 사용 가능한 3 가지 유형의 게임 : 색상, 패턴 또는 그림으로 분해 된 이미지. 이 게임은 다른 사람들보다 어렵지만 매우 흥미 롭습니다.\n\n8 - 3D 퍼즐.\n3D 블록으로 구성된 흥미 진진한 3D 퍼즐을 수집하십시오. 원하는 그림을 얻을 수 있도록 블록을 다른 방향으로 회전 시키십시오.\n\n9 - 즐거운 음악.\n아이들을위한 뮤지컬 게임. 이 미니 게임에서는 더 작은 부분에서 클래식 곡을 수집해야합니다. 연주 필드에는 곡의 배열이 있습니다. 별도로 각 부분을 듣고 유명한 곡을 조립하십시오.\n\n게임 시작시 3 개의 미니 게임을 이용할 수 있습니다. 완료된 과제마다 10 개의 동전을 얻습니다. 4 개의 게임을 열려면 100 개의 동전, 5 - 150 개의 동전, 6 - 200 개의 동전, 7 - 300 개의 동전 등을 모아야합니다.\n\n모든 미니 게임에는 만화 Moonzy와 그의 친구들의 재미있는 영웅이 많이 포함되어 있습니다. 쾌활한 분위기와 좋은 분위기가 당신과 당신의 자녀에게 제공됩니다.\n\n새로운 게임 \"Moonzy. Kids mini-games\"즐기기\n"
}