{
	"app_link": "https://play.google.com/store/apps/details?id=zok.android.dots",
	"app_category": "두뇌 게임",
	"app_name": "Kids Connect the Dots (Lite)",
	"app_detail": "Educational games for kids is all we do.\n\nKids Connect the Dots Lite contains 25 images to try it out before you buy the full version.\n\nPreschoolers really connect with our Kids Connect the Dots game. It teaches children to recognize and pronounce numbers and letters of the alphabet in a kid-friendly way.\n\nYour child will love playing Kids Connect the Dots, and you'll be able to relax, knowing your child is learning while having great fun.\n\nChildren tap on a series of dots that outline an animal or an object that the child usually can't quite identify. As they tap on the dots or connect the dots, the numbers and ABC alphabet letters are pronounced. When children succeed in connecting them all, the connected dots are delightfully transformed into a colorful graphic of whatever the child has outlined. It might be a bird or muffin, a giraffe or a treasure chest.\n\nPreschoolers are surprised and filled with wonder to see the creatures and objects they've created \"come to life\" – and want to go on to create more and more of them.\n\nThere are over 100 images in the full version for your child to enjoy.\n\n\n★★★★★ What will my children learn? ★★★★★\n\nYour child will learn to recognize and pronounce the numbers or letters in the dots. So the game is a wonderful way for children to learn to count and learn the alphabet. Kids also learn to identify the creatures and objects they create by connecting the dots.\n\n★★★★★ What won't my children learn? ★★★★★\n\nThe game does not overload children and parents with too many audio and visual stimuli. Coping with stress and over-stimulation is therefore one skill that your kids won't be practicing during this game. Its clear focus makes the game a delight for children and a winning choice for parents.\n\n\n✔ Kids love our games. Parents love to see their preschool-aged children being both educated and quietly happy.\n\n✔ Our games are laser focused. For example, the numbers game doesn't teach letters, and the letters game doesn't teach math. We keep the games simple but magically inviting and nourishing.\n\n✔ We strive to give children just the right balance between education and fun. So our games don't feature fun at the expense of education – or education at the expense of fun. We also know games that are too complicated don’t involve and delight kids.\n아이들을위한 교육 게임은 우리가 전부입니다.\n\n아이는 점 라이트는 정식 버전을 구입하기 전에 그것을 밖으로 시도 2​​5 이미지가 포함 된 연결합니다.\n\n우리 아이가 점 게임을 연결하여 유아 정말 연결합니다. 그것은 아이들이 인식하고 아이 친화적 인 방법으로 숫자와 알파벳 글자를 발음하는 가르친다.\n\n당신의 아이는 아이가 점을 연결 재생 사랑합니다, 당신은 훌륭한 즐기면서 아이가 배우고 알고, 휴식을 취할 수 있습니다.\n\n아이들은 동물이나 어린이는 일반적 확실히 식별 할 수있는 오브젝트 윤곽 점의 일련의 탭. 그들은이 점에 누르거나 점, 숫자와 ABC 알파벳 문자를 연결로 발음된다. 아이들이 모두 연결에 성공하면 접속 된 점 기쁘게 아이가 설명했다대로의 화려한 그래픽으로 변환됩니다. 그것은 새 또는 머핀, 기린이나 보물 상자 수 있습니다.\n\n더하고 더 만들에 가고 싶어 - 유아 놀랄 그들이 만든 생물과 객체가 \"생명에 와서\"볼 경이로 가득하다.\n\n자녀가 즐길 수있는 전체 버전에 100 개 이상의 이미지가 있습니다.\n\n\n★★★★★ 내 아이는 무엇을 배울 것인가? ★★★★★\n\n당신의 아이는 인식하고 점의 숫자 또는 문자를 발음하는 방법을 배웁니다. 그래서 게임은 아이들이 세고 알파벳을 배울 수 배울 수있는 훌륭한 방법입니다. 아이는 점을 연결하여 자신이 만든 생물과 물체를 식별 할 수 배웁니다.\n\n★★★★★ 내 아이는 무엇을 배울 것인가? ★★★★★\n\n이 게임은 너무 많은 오디오 및 시각적 자극으로 어린이와 부모를 과부하하지 않습니다. 스트레스와 과도한 자극에 대처하기 때문에 아이들이 게임을하는 동안 실행되지 않습니다 하나의 기술이다. 그것의 명확한 초점은 게임 어린이를위한 기쁨과 부모를위한 경력 선택을합니다.\n\n\n✔ 아이들은 우리의 게임을 좋아합니다. 부모들은 유치원 - 세 아이들은 모두 교육과 조용히 행복 것을보고 싶어요.\n\n✔ 우리의 게임은 레이저 초점을 맞추고 있습니다. 예를 들어, 숫자 게임은 편지를 가르치지 않고, 문자 게임 수학을 가르쳐주지 않습니다. 우리는 간단하지만 놀랍게도 초대하고 영양 게임을 유지한다.\n\n✔ 우리는 어린이들에게 교육과 재미 사이​​ 올바른 균형을 제공하기 위해 노력하고 있습니다. 재미의 비용 또는 교육 - 그래서 우리의 게임은 교육의 비용으로 재미를 기능하지 않습니다. 우리는 또한 관련이없는 너무 복잡하고 아이들을 즐겁게 게임을 알고있다.\n"
}