{
	"app_link": "https://play.google.com/store/apps/details?id=com.pixelenvision.animalpuzzle",
	"app_category": "두뇌 게임",
	"app_name": "Animal Jigsaw Puzzle Toddlers",
	"app_detail": "Animal Puzzle for toddlers and kids is a fun animal puzzle game for toddlers and kids from ages 1 to 6 featuring 26 cute cartoon animals such as cow, horse, goat, sheep, pig, dog, elephant and more animal puzzles in 30 shape & tangram puzzles ! \n\nWhen a puzzle is completed toddlers are rewarded with a variety of fun celebrations and interactions such as balloon popping. \n\nThe fun matching activities help toddlers improve visual perception, knowledge of shapes & develop fine motor skills by dragging and dropping puzzle pieces to match their holes. Perfect for toddlers and kids. \n\nFeatures \n• Animal Sounds! (excluding sea animals, giraffe & turtle) \n• Kids Safe, please see our Privacy Policy \n• Original high quality cartoon art drawn by professional children's book illustrator \n• Four different animal themes: Farm, Jungle, Sea (Underwater) & Savannah \n• Automatic advance to the next puzzle \n• Three different puzzle styles with increasing difficulty levels \n• Interface & touch controls designed for toddlers \n• Press & hold button to limit menu access to parents \n• Option to hide/show locked puzzles to prevent accidental purchases by toddlers\n\nThe first 4 animal puzzles are free, all of the remaining ones can be unlocked easily via single in-app purchase. Once unlocked, there are no further in-app purchases or other dialogs. \n\nPRIVACY POLICY \nWe take privacy very seriously, this app: \nDoes not contain ads \nDoes not contain integration with social networks \nDoes not contain web links \nDoes not use analytics / data collection tools \nDoes contain a single in-app purchase to unlock full version \n\nWE VALUE YOUR FEEDBACK \nIf you like our app, please take a minute to rate and review it. \n\nIf you have any questions or need help, please reach us at http://www.pixelenvision.com/support/ or by sending an e-mail to support@pixelenvision.com\n유아 및 어린이를위한 동물 퍼즐은 30 모양 및 지혜 놀이에 소, 말, 염소, 양, 돼지, 개, 코끼리 등 동물 퍼즐로 26 귀여운 만화 동물을 갖춘 세에서 1-6 유아 및 어린이를위한 재미있는 동물 퍼즐 게임이다 퍼즐!\n\n퍼즐이 완료 될 때 유아는 같은 풍선 터지는 등 재미있는 행사 및 상호 작용의 다양한 보상된다.\n\n재미 일치하는 활동은 유아 모양의 시각적 인식, 지식 향상 및 드래그 자신의 구멍에 맞게 퍼즐 조각을 드롭하여 미세 모터 기술을 개발하는 데 도움이. 유아 및 어린이를위한 완벽한.\n\n특징\n• 동물 소리! (바다 동물, 기린 & 거북이 제외)\n• 어린이 안전은 우리의 개인 정보 보호 정책을 참조하시기 바랍니다\n전문 아동 도서 일러스트 레이터에 의해 그려진 • 원래 높은 품질의 만화 예술\n• 네 가지 동물 테마 : 농장, 정글, 바다 (수중) 사바나\n• 다음 퍼즐로 자동 사전\n증가 난이도 수준 • 세 가지 다른 퍼즐 스타일\n유아를 위해 설계 • 인터페이스 및 터치 컨트롤\n• 언론 및 홀드 버튼을 부모에게 메뉴에 대한 액세스를 제한하는\n• 옵션 숨길 / 쇼는 유아에 의한 우발적 인 구매를 방지하기 위해 퍼즐을 고정\n\n처음 4 동물 퍼즐 나머지 항목은 모두 하나의 응용 프로그램 내 구입을 통해 쉽게 잠금을 해제 할 수 있습니다, 무료입니다. 잠금이 해제되면, 더 인앱 구매 또는 다른 대화 상자가 없습니다.\n\n개인 정보 보호 정책\n우리는 매우 심각하게이 응용 프로그램을 개인 정보 보호 정책을 강구 할 것 :\n광고를 포함하지 않습니다\n소셜 네트워크와의 통합을 포함하지 않습니다\n웹 링크를 포함하지 않습니다\n분석 / 데이터 수집 도구를 사용하지 않습니다\n전체 버전의 잠금을 해제하기 위해 하나의 응용 프로그램 내 구입이 포함되어 있습니까\n\n우리는 대한 피드백을\n당신은 우리의 응용 프로그램을 좋아한다면, 속도 분 정도 걸릴하고 검토하십시오.\n\n당신은 질문이 있거나 도움이 필요한 경우, http://www.pixelenvision.com/support/ 또는 support@pi​​xelenvision.com으로 이메일을 보내 우리가 도달하십시오\n"
}