{
	"app_link": "https://play.google.com/store/apps/details?id=com.imagiRation.imagiRation",
	"app_category": "두뇌 게임",
	"app_name": "어린이를 위한 교육용 퍼즐",
	"app_detail": "ImagiRation은 어린이의 학습과 인지적 성장을 위한 독특한 접근법을 개발하였습니다. 우리의 퍼즐과 게임은 난이도가 점차적으로 상승하도록 구성되어 있어 최적의 두뇌 훈련을 가능하게 합니다. 이러한 기술은 어린이의 IQ를 10~20 점 상승시키는 결과를 보여주었으며, 학업적인 성공의 기회를 크게 향상시켰습니다. \n\n어린이들은 놀이를 통하여 배울 때에 가장 높은 성과를 보입니다. 본 앱에는 창의력, 상상력, 논리적 추리력 및 비판적 사고력을 향상시키기 위한 900개 이상의 학습용 퍼즐이 포함되어 있습니다.\n\n신경과학자들이 개발한 재미있고 흥미로운 퍼즐게임을 통하여 여러분 자녀의 인지 능력을 향상시키세요. \n\n\n특징:\n\n• 재미있고 교육적인 160개의 무료 퍼즐\n\n• 다양한 카테고리의 광범위한 퍼즐 모음으로, 다음의 게임을 포함합니다: 개요 및 시각적 통합, 패턴 감지, 빠진 곳 찾기, 행렬 추리, 논리 및 범주화, 구분 및 분류, 블럭 쌓기 및 모양을 사용한 스도쿠와 유사한 게임.\n\n• 퍼즐은 2~6+세의나이에 적합한 묶음으로 구성되어 있습니다. \n\n• 마우스를 사용하여 원하는 물체를 끌어오는 단순한 방식을 사용하여, 유아와 어린이가 매우 쉽게 게임을 즐길 수 있습니다. \n\n• 캐릭터와 상품이 만화영화로 되어 있어 아이들의 시선을 사로잡으며, 게임을 즐기는 동시에 배움을 향상시킬 수 있도록 합니다.\n\n• 퍼즐은 난이도가 점차적으로 상승하여 최적의 두뇌 훈련을 가능하게 합니다.\n\n• 모든 아이들이 좋아하는 이해하기 쉽고 친숙한 삽화가 사용되었습니다.\n\n• 광고가 없습니다.\n\n• 복잡하게 설치할 필요가 없습니다.\n\n\n여러분 자녀가 얻는 혜택: \n\n• 비판적 사고력 및 논리적 추리력 발달 \n\n• 조기 인지발달 강화 \n\n• 시각적 배움 및 공간적 사고 향상\n\n• 소근육 운동능력(fine motor skills) 향상\n\n• 문제해결 능력 및 추론 능력 강화 \n\n• 주의력 및 집중력 향상\n\n• 정신적 시뮬레이션 능력 개발\n\nImagiRation은 Andrey Vyshedskiy 박사(신경과학자, 보스톤 대학); Rita Dunn (조기 아동 발달 전문가, 하버드 대학); 수상경력을 보유한 예술가와 개발자 그룹에 의하여 만들어졌습니다. \n\n\n상상력과 창의력을 강화:\n\nImagiRation 앱은 창의력에 필수적인 신경네트워크 발달을 촉진하는 연습을 할 수 있도록 설계되었습니다.\n\n유아 발달과 성장 후의 학업적/직업적 성취도 사이에는 매우 강한 상관관계가 존재합니다. 두뇌의 가소성 수준이 가장 높은 유아기는 상상력과 창의력을 강화시키기에 최적의 시기입니다.\n\n모든 종류의 영상과 생각을 정신적으로 조절하는 데에는 시각적 처리화 능력이 필요하며, 이는 창의력과 상상력의 매우 중요한 요소가 됩니다. 이러한 능력을 개발시킴으로써, 우리는 창의적으로 생각할 수 있으며 이전에 고려된 바 없었던 독특한 계획과 해결책을 고안해 낼 수 있게 됩니다. 이러한 개발을 강화시킬 최적의 시기는 바로 유아기이며, 이 시기의 두뇌가 변화에 가장 잘 적응하기 때문입니다.\n\n아이들은 이 앱을 집에서 또는 이동 중에 사용할 수 있습니다. 여러분의 자녀가 즐거운 게임을 즐기는 동시에, 평생토록 사용할 인지능력을 개발할 수 있도록 도와주십시오.\n\n\n객관적인 과학적 연구:\n\n* 점차 난이도가 증가하는 퍼즐을 사용한 컴퓨터화 트레이닝을 4세 아이들에게 실시한 결과, 시간에 따라 난이도가 증가하지 않는 퍼즐로 트레이닝을 받은 대조그룹과 비교할 때에 유동지능이 크게 향상되는 결과를 보였습니다. 참조: Bergman Nutley, Sissela, et al. \"Gains in fluid intelligence after training non-verbal reasoning in 4-year-old children: a controlled, randomized study.\" Developmental science 14.3 (2011): 591-601.\n\n\n* 퍼즐과 유사한 퍼즐을 사용하여 추론 트레이닝을 받은 7~9세 아이들의 경우, “IQ수치가 평균 10점이 증가하였고, 17명의 아이들 중 4명은IQ가 20점 이상 증가하는” 향상된 성과를 보였습니다. 참조: Mackey, Allyson P., et al. \"Differential effects of reasoning and speed training in children.\" Developmental Science 14.3 (2011): 582-590.\n"
}