{
	"app_link": "https://play.google.com/store/apps/details?id=com.avokiddo.games.thinkrolls2",
	"app_category": "두뇌 게임",
	"app_name": "Thinkrolls 2",
	"app_detail": "★ Google Play Award Winner 2016 - Best Families App ★ \n\nThinkrolls 2는 3~9세 어린이를 위한 교육적인 논리 퍼즐 게임입니다. 아이들이 즐겁게 놀면서 생각을 가다듬고 점점 더 어려워지는 물리 퍼즐을 풀고 달성한 도전 과제를 자랑하세요!\n\n어린이들은 32가지의 당돌한 캐릭터들과 함께 270개의 점점 더 복잡한 미로 속을 누비며 자신들의 기지를 발휘해야 합니다. 중독성 강한 물리 퍼즐 게임인 전작의 팬이든, 아니면 거부할 수 없는 캐릭터들의 새로운 팬이든, Thinkrolls 2는 두뇌 회전을 자극하는 도전 과제를 제공합니다! \n\n이 영리한 논리 게임은 아이들이 물질의 특성과 기본 물리학을 이용해서 Thinkroll를 굴리고, 띄우고, 날리고, 순간이동시킬 수 있는 16가지의 독특한 챕터를 제공합니다. (3~5세 어린이용 8개 챕터, 5~9세 어린이용 8개 챕터) 각 챕터는 조금씩 이해하기 쉬운 방식으로 새로운 과학 개념을 소개합니다. 아이들은 시행착오를 통해서 급커브, 굽이, 함정을 돌아다니는 방법을 깨닫고 숙달하면서 연역적 추론에 자신감을 갖고 문제 해결 능력을 갖게 됩니다. 요소들을 합치고 미리 움직임을 계획하면서 다양한 가능성을 시험하면서 퍼즐을 완성하다 보면 플레이어들은 즐겁게 Thinkroll을 굴리고 있는 자신의 모습을 발견하게 됩니다.\n\n챕터 설명\n\n아코디언 - 팽창과 압축을 사용해서 길을 열고, 다리를 짓고, 계단을 만들면서 운동 능력을 키웁니다.\n\n물과 통 - 무엇이 뜨고 무엇이 가라앉는지 시험해서 Thinkroll이 물을 피하고 안전하게 목적지까지 도착할 수 있게 해줘야 합니다.\n\n달걀 - 힘, 가속, 중력으로 실험하면서 달걀 껍질 위를 걷거나 멀쩡한 달걀을 조심스럽게 튕기거나 굴려야 합니다.\n\n선풍기 - 선풍기로 공기 역학 양력을 일으켜서 공이 중력을 거스르게 해야 합니다.\n\n웜홀 - 올바른 텔레포트 출구를 선택해서 공상과학의 세계로 여행을 떠나세요.\n\n건전지 - Thinkroll이 건전지와 접촉하기 전에 조심스럽게 회로의 스위치를 내려 Thinkroll의 감전 사고를 막으세요.\n\n전구 - 불이 꺼지기 전에 빠르게 정보를 처리하고 예상 움직임을 기억해서 시각 기억력을 키우세요.\n\n보너스 - 만물의 이론이 작용한다! 모든 요소와 힘을 합쳐서 한층 더 새로워진 퍼즐에 도전하세요.\n\n주요 특징\n\n• 두뇌 회전을 돕는 퍼즐이 포함된 도전정신을 일깨우는 270개 레벨\n• 3~5세를 위한 쉬운 모드, 5~9세를 위한 어려운 모드\n• 중력, 부력, 상승, 전기, 밀도, 가속으로 실험하세요. \n• 논리력, 공간 인지 능력, 문제 해결 능력, 기억력, 관찰력 등의 강화\n• 최대 6개의 플레이어 프로필을 통한 아이들 각각의 진행상황 확인\n• 유쾌하고 아주 똑똑한 32명의 캐릭터들과의 즐거운 놀이\n• 탁월한 디자인과 아름다운 삽화\n• 특별히 제작된 사운드트랙 및 사운드 디자인\n• 언어가 필요 없는 게임성\n• COPPA(어린이 온라인 개인정보 보호 규정)을 준수하며 광고나 앱 내 결제 없음\n\n다음 언어로 번역 : \n한국어, English US, English GB, Español, Español (Latinoamérica), Português (Brasil), Français, Italiano, Deutsch, Svenska, Nederlands, ไทย, 中國（繁體）, 中文（简, 体）, 日本語, हिंदी, русский, Melayu\n\n동영상 및 상세 정보: avokiddo.com\n\n개인정보 보호정책\n저희는 당신의 개인정보를 소중히 여깁니다! 어떠한 개인 정보나 위치 데이터도 수집, 저장, 공유하지 않습니다. 저희 앱은 제3업체 광고를 포함하지 않으며 어린 아이들이 플레이하기에 안전합니다. MOMs with Apps(좋은 어린이 앱 추천 단체)의 회원으로서 어린이 앱을 위한 'Know what's inside(개발자의 철학)' 규정을 준수합니다. 저희의 개인정보 보호정책을 확인하세요: http://avokiddo.com/privacy-policy.\n\nAVOKIDDO 정보\nAvokiddo는 어린이를 위한 수준 높은 교육용 앱 개발을 전문적으로 진행하는 창의력 넘치는 앱 개발 스튜디오입니다. 저희들은 무언가를 진정으로 즐길 때 그것과 하나가 된다고 생각합니다. 그리고 그렇게 즐기는 순간 배움의 효과도 가장 크다고 믿고 있습니다. 배움이란 책 속의 사실을 단순히 암기하는 것이 아니라, 정신을 맑고, 열정적이며, 창의적으로 유지시켜주는 인식의 상태에 도달하는 것입니다.\n"
}