{
	"app_link": "https://play.google.com/store/apps/details?id=com.hogsmith.kidspuzzle2",
	"app_category": "두뇌 게임",
	"app_name": "Funny Cars for Kids",
	"app_detail": "Develop logical thinking, motor skills, and your kid's imagination! Find hidden objects, gather them in logical combinations and find a proper sequence of taps to let the scene go live. Tested and approved by children!\n\nSimple and clear tasks will help spend time with joy and advantage in this highly educational game. Your toddler will be delighted with a number of various vehicles. Best fit for a boy - he will return to the same beloved vehicle again and again. Girls will also like the challenge.\n\nScenes include:\n- Repair a harvester to gather grain\n- Construct a house\n- Repair a road and a bridge\n- Supply a ship\n- Save a burning house\n- Supply a train\n- Set bigfoot, F1 racing car, motorbike, smartcar on a car carrier trailer\n- Construct a rocket and launch it into space \n... and even more.\n\nWho will be your kid? Brave firefighter, train driver, space adventurer, or north explorer? Fantasize, grow and spend time with joy and advantage playing this smart game.\n\nFeatures:\n✔ Interactive Scenes, which come to live after each completed puzzle\n✔ 33 puzzles including jigsaw\n✔ 11 various playing scenes. 4 of them are free, all the rest are available in the gift system or for in-game purchase\n✔ Simple and clear controls developed for toddlers\n✔ Pleasant and cheerful music \n✔ Protection from unplanned purchases\n✔ All the most interesting vehicles are present in the game - truck, crane, auto-crane, bulldozer, transporter, car carrier trailer, garbage truck, fire truck, train, off-road, helicopter, ship, rocket, bigfoot\n\nOur children inspired us to create this game, hope your toddlers will also like it. Don`t forget to rate and review the game!\n\nDon`t hesitate to contact us hogsmithgames@gmail.com if you have any problems or propositions.\n논리적 사고, 운동 능력, 그리고 아이의 상상력을 개발! 숨겨진 개체를 찾기 논리적 조합을 수집하고 현장 라이브 놓아 탭의 적절한 순서를 찾을 수 있습니다. 테스트 및 어린이의 승인을!\n\n간단하고 명확한 작업이 높은 교육 게임에서 기쁨과 장점과 시간을 보내는 데 도움이됩니다. 당신의 유아는 다양한 차량의 번호와 기뻐하실 겁니다. 소년을위한 가장 적합한는 - 그는 또 다시 같은 사랑을 차량으로 돌아갑니다. 여자는 도전을 좋아합니다.\n\n장면은 다음과 같습니다 :\n- 곡물을 수집하는 수확기를 복구\n- 집을 구축\n- 도로와 다리를 복구\n- 배를 공급\n- 불타는 집 저장\n- 기차를 공급\n- 설정 빅풋, F1 경주 자동차, 오토바이, 자동차 캐리어 트레일러에 smartcar\n- 로켓을 구축 및 공간으로 그것을 실행\n... 그리고 훨씬 더.\n\n누가 당신의 아이가 될 것인가? 용감한 소방관, 기차 드라이버, 우주 모험가, 또는 북쪽 탐색기? 환상, 성장하고 기쁨과 장점이 스마트 게임을 함께 시간을 보내고.\n\n풍모:\n각각의 완성 된 퍼즐 후 살아 온 ✔ 대화 장면,\n소를 포함 ✔ 33 퍼즐\n✔ 11 다양한 연주 장면. 그 중 4는 모든 나머지는 선물 시스템이나 게임 구입 가능하며, 무료입니다\n유아를 위해 개발 ✔ 간단하고 명확한 컨트롤\n✔ 쾌적하고 밝은 음악\n✔ 계획되지 않은 구매로부터 보호\n✔ 모든 가장 흥미로운 차량은 게임에 존재하는 - 오프로드, 헬리콥터, 우주선, 로켓, 빅풋 트럭, 기중기, 자동 기중기, 불도저, 수송, 자동차 캐리어 트레일러, 쓰레기 트럭, 소방차, 기차,\n\n우리의 아이들이 게임을 만드는 우리 영감, 당신의 유아는 그것을 좋아 바랍니다. 돈`t은 속도 잊고 게임을 검토!\n\n돈`t 당신이 어떤 문제 나 제안 사항이 있으시면 hogsmithgames@gmail.com에게 연락하는 것을 망설이지.\n"
}