{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.lunchlab.hecticharvest",
	"app_category": "두뇌 게임",
	"app_name": "Hectic Harvest from PBS KIDS",
	"app_detail": "Fun time-management simulation learning game for kids! Made for kids ages 6-8, but fun for fans of all ages!\n\nFizzy's latest project, The Fizzy Farm, aims to stock the Lunch Lab with the freshest veggies. But there's one problem: Fizzy's too busy running the Lunch Lab to work on his new farm! He needs Mixie to help him out. \n\nIn this time-management simulation game, help Mixie plant, water and harvest the crops. Luckily, Mixie comes equipped with helpful gadgets to make farming fun. \n\nTHE LUNCH LAB\nFrom the 3-time Emmy Nominated PBS KIDS Web Series, Fizzy’s Lunch Lab\nFor more on Fizzy and the rest of the Lunch Labbers, visit pbskids.org/lunchlab\n\nAbout PBS KIDS\nThis educational app is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs.\n\nPrivacy\nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n아이들을위한 재미있는 시간 관리 시뮬레이션 학습 게임! 세 자녀 6-8를 위해 만들었지 만, 모든 연령의 팬들을위한 재미!\n\n탄산의 최신 프로젝트, 탄산 농장, 신선한 채소와 점심 연구소를 재고하는 것을 목표로하고있다. 그러나 한 가지 문제가있다 : 탄산의 점심 연구소를 실행 너무 바빠서 그의 새로운 농장에서 일을! 그는 그를 도와 Mixie이 필요합니다.\n\n이 시간 관리 시뮬레이션 게임에서 Mixie 식물, 물을 수 있도록하고 농작물을 수확. 다행히, Mixie는 농업의 재미를 만들기 위해 도움이 가제트가 장착되어 있습니다.\n\n점심 LAB\n3 시간에서 에미는 PBS KIDS 웹 시리즈, 탄산의 점심 연구소 선정\n탄산에 더 점심 Labbers의 나머지, pbskids.org/lunchlab를 방문\n\nPBS 키즈 소개\n이 교육 응용 프로그램은 어린이들이 학교와 인생에서 성공하는 데 필요한 기술을 구축 할 수 있도록하는 PBS의 아이들의 지속적인 노력의 일환입니다. PBS 아이, 아이들을위한 번호를 하나의 교육 미디어 브랜드, 모든 어린이들에게 새로운 아이디어와 새로운 세계 TV와 디지털 미디어를 통해뿐만 아니라 지역 사회 기반 프로그램을 탐험 할 수있는 기회를 제공합니다.\n\n은둔\n모든 미디어 플랫폼에서, PBS KIDS 어린이와 가족을위한 안전한 환경을 만들고 사용자로부터 수집되는 정보에 대한 투명한하기 위해 최선을 다하고 있습니다. PBS의 어린이 개인 정보 보호 정책, 방문 pbskids.org/privacy에 대한 자세한 내용은.\n"
}