{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.jurassicjr",
	"app_category": "두뇌 게임",
	"app_name": "Dinosaur Train Jurassic Junior",
	"app_detail": "**Now Available in English and Spanish**\n**Parents' Choice Award Winner -- Silver Honor!** \n\nDinosaur Train Classic in the Jurassic, Jr.!, is a unique, bilingual app from the hit PBS KIDS show, Dinosaur Train. It is designed to help preschoolers develop valuable math skills as they play with shape puzzles, pan balances, sorting and counting activities.\n\nGames:\n\n•Track Stars\nUse geometric shapes to build train cars, then decorate your train, add passengers, and watch it drive down the track!\n\n•Bridge Builder\nHelp build bridges so the dinosaurs can get around Troodon Town! Drag your finger to measure the distance between two points, then choose the two sets of logs that equal the right length to complete the bridge.\n\n•Chow Time\nAdd food to the scale until it’s balanced to feed the hungry dinosaurs! When you’ve got it right, watch them chow down.\n\n•All-Star Sorting\nThe dinosaurs want to go to their houses! Put the dinosaurs in order by height to get them to the house they belong to.\n\nABOUT DINOSAUR TRAIN\n\nDINOSAUR TRAIN, produced by The Jim Henson Company, airs weekdays on PBS KIDS (check local listings). The TV series encourages basic scientific thinking skills as the audience learns about life science, natural history and paleontology. The program features Buddy, and adorable preschool age Tyrannosaurus rex, and his adoptive Pteranodon family as they board the Dinosaur Train and embark on whimsical voyages through prehistoric jungles, swamps, volcanoes and oceans. Visit the website at http://pbskids.org/dinosaurtrain.\n\nNow that Troodon Town is ready, it is time for the Classic in the Jurassic, Jr games! Join the competing teams using your math skills to measure, compare and sort your way to victory with seven free math games! http://pbskids.org/dinosaurtrain/games/classic.html\n\nThe contents of this app were developed under a cooperative agreement #PRU295A100025, from the U.S. Department of Education. However, these contents do not necessarily represent the policy of the Department of Education, and you should not assume endorsement by the Federal Government.\n** 영어와 스페인어로 제공 **\n** 부모의 선택 상 수상 - 실버 명예 **!\n\n쥬라기, 주니어.! 공룡 기차 클래식, PBS 아이 보여 히트, 공룡 기차에서 고유 한 이중 언어 응용 프로그램입니다. 그것은 그들이 모양 퍼즐, 팬 균형, 정렬 및 활동을 카운트와 함께 연주 유아 가치 수학 능력을 개발할 수 있도록 설계되었습니다.\n\n게임 :\n\n• 트랙 별\n다음 기차를 장식, 기차, 자동차를 구축하는 기하학적 인 도형을 사용하여 승객을 추가하고 트랙을 절감 시계!\n\n• 브리지 빌더\n공룡이 Troodon 마을 주변 얻을 수 있도록 다리를 만들어보세요! 다리를 완료하기 위해 올바른 길이를 동일 로그의 두 세트를 한 후, 두 점 사이의 거리를 측정 선택 손가락을 드래그합니다.\n\n• 차우 시간\n이 배고픈 공룡 먹이를 균형 때까지 규모에 음식을 추가! 당신이 바로 그것을 가지고 때, 그들이 내려 차우보세요.\n\n• 올스타 정렬\n공룡은 그들의 집에 가고 싶다! 그들이 속한 집에를 얻기 위해 높이 순서로 공룡을 넣습니다.\n\n대한 공룡 기차\n\n짐 헨슨 회사에 의해 생산 공룡 열차, PBS의 키즈 (지역 목록을 확인)에 평일을 개최됩니다. 관객 생명 과학, 자연 역사와 고생물학에 대해 배우는 TV 시리즈는 기본적인 과학적 사고 능력을 권장합니다. 그들은 공룡 기차 탑승과 선사 시대의 정글, 늪, 화산과 바다를 통해 기발한 항해에 착수로이 프로그램은 친구, 사랑스러운 취학 연령 티라노 사우루스 렉스, 자신의 입양 프테라노돈 제품군을 갖추고 있습니다. http://pbskids.org/dinosaurtrain의 웹 사이트를 방문하십시오.\n\n지금 Troodon 타운을 사용할 수 있는지, 그것은 쥬라기, 주니어 게임에서 클래식을위한 시간이다! 측정 비교 일곱 무료 수학 게임 승리에 당신의 방법을 정렬 할 당신의 수학 능력을 사용하여 경쟁 팀에 가입하세요! http://pbskids.org/dinosaurtrain/games/classic.html\n\n이 응용 프로그램의 내용은 미국 교육부에서 협력 계약 # 1 PRU295A100025에서 개발되었다. 그러나 이러한 내용은 반드시 교육부의 정책을 대변하지 않습니다, 당신은 연방 정부의 보증을하지 않아야합니다.\n"
}