{
	"app_link": "https://play.google.com/store/apps/details?id=com.tiltangames.dinopuzzle",
	"app_category": "두뇌 게임",
	"app_name": "어린이를 위한 Dino 퍼즐 게임",
	"app_detail": "Dino 퍼즐은 어린이와 유아를 위한 훌륭한 퍼즐 게임이다\n24종의 퍼즐을 통한 탐험!\n당신 아이의 난이도에 맞는 수준을 선택!\n1~8세 아이들을 위하여\n\nMeet Dino, our lovely dinosaur! A Must have for every kid who loves Dinosaurs! \nPlay 24 Lovely puzzles for kids and toddlers with Dinosaur theme and create your own puzzles too!\nDevelop your child mind, spatial skills, self- esteem, sagacity and memory skills.\n\nDino Puzzle is a great puzzle game for kids and toddlers\nExplore through 24 predefined puzzles! Create your own puzzles! Infinite possibilities!\nSelect the level of difficulty fit for your kids! \nAimed for kids the ages 1-8 \n\nYour kids will just love these wonderfully drawn dino puzzles and will improve their spatial skills while having fun! \nOur educational games are specifically tailored to fit preschool-aged kids, and encourage them to learn from each activity. We specialise in fun educational games. \n\nWhat's in the game? \n* 24 Predefined Puzzles, from 6 pieces for the first puzzle up to 16 pieces for the last ones. Each puzzle in the game is unique\n* Create your very own puzzles - Draw and Paint activity\n* Four different activities - Jigsaw Puzzle, Scratch Card, Shuffle Puzzle, Colour Card. \n* Record your voice and have it played\n* Wide range of difficulty levels - from 2 pieces for starters to 30 pieces for preschool kids and first graders! \n* Funny and Lovable animals, beautifully drawn in vivid HD Graphics \n* Easy to learn and control, even for small kids \n* Interactive animals sound effects, Positive and pleasant feedback. \n* Multiple side games for in between puzzle solving - pop balloons, bubbles and more. \n* Control puzzle settings, game music, and sound effects from the settings menu \n* Positive and pleasant feedback for each action your kid makes - sounds and effects\n* Fun and engaging pieces, either complete shape pieces or traditional looking puzzle pieces\n* Large pieces, easy for children to pick and move \n* Increasing difficulty level as your kid advances from puzzle to puzzle\n* Child safe buttons to prevent accidental entry to parent related pages\n\nNote, this is the lite version. The first 3 puzzles are open for free. If you like this game and would like to unlock the rest of the activities, you can unlock the complete game with a single in-app purchase. \n\nThanks for your support!\n\nWhat makes our games work?\n* Educational games for young children is our focus. Our kids' ideas are behind many of our games and they are our first happy players for every game we make. \n* In Tiltan Games, we know that educating children can be fun! We aim to give children just the right balance between education and fun\n* Our games are easy to grasp and control on one hand but challenging enough to provide a significant learning experience.\n\nWhat will my kids learn? \nDino puzzles aims to help build kids shape and pattern recognition, fine motor skills, cognitive skills and visual spatial skills. \n\nHave Fun!\n"
}