{
	"app_link": "https://play.google.com/store/apps/details?id=com.tiltangames.dinodots",
	"app_category": "두뇌 게임",
	"app_name": "Dinosaur Kids Connect the Dots",
	"app_detail": "★★★★★ Dot To Dot - Connect the Dots Game - with Dino and Friends ★★★★★\nConnect the dots is Tiltan Games newest game for kids and toddlers in the loved Dinosaurs theme!\nPlay 144 different scenes in 3 difficulty levels\nYour kids will just love discovering over 90 wonderfully drawn unique pictures and will improve their skills while having fun! \nTiltan Games kids series aims to bring a comfortable and fun learning experience for kids and toddlers. Connect the Dots improves your kids skills while keeping them entertained.\n\nOur educational games are specifically tailored to fit preschool-aged kids, and encourage them to learn from each activity. \nAimed for kids in the ages 1-6\n\n★★★★★ What's in the game? ★★★★★\n✔ 144 connect the dot scenes, from 4 dots for the first one up to 35 dots \n✔ Over 90 unique pictures to discover\n✔ 3 Difficulty levels - Each containing 48 scenes. \nEasy - Connect 4-10 Dots \nMedium - Connect 11-20 Dots \nHard - Connect 21-35 Dots\n✔ Beautiful pictures from variety of subjects - dinosaurs, toys, vehicles, fruits and vegetables, and many more. \n✔ HD Graphics, suitable for all HD devices\n✔ Positive and pleasant feedback for each action your kid makes - sounds and effects\n✔ Fun post scene actions - pop falling colorful bubbles or explode rising balloons\n✔ Large dots, easy for even the youngest kids to pick and draw \n✔ Increasing difficulty level as your kid advances from scene to scene to connect the dots\n✔ Hinting mechanism to support the child decisions. \n✔ Pleasant Voice over to teach the younger kids to count up to 20 or the ABC.\n✔ Kids safe buttons to prevent accidental entry to parent related pages\n✔ Control the game music and sound effects from the settings menu\n✔ Control the level of assistance children get from the game while playing\n\nThe game Does Not contain ads.\nThe game contains In App Purchase to unlock all scenes. \nThe first 5 scenes are open for free in each difficulty level. \nIf your kids like this game and you would like to purchase the rest of the puzzles, you can unlock the rest of the puzzles from one of the game locked puzzles.\nThanks for your support! \n\n★★★★★ How to play? ★★★★★\nIn each scene, children will see a number of dots with numbers or letters on each. Your child will then pick the first dot and start drawing lines to the next ones. \nEvery time your kids will successfully connect the dots, the game will highlight the connected dot, voice its number or letter and color the line in red. Once kids complete the shape, a pleasant voice congratulates the kids on a their great work. In addition, balloons fly up or bubbles drop to celebrate the children success and your kid can enjoy popping them.\nBest scores for each scene are stored in the game and each time a new high score is reached, your kid will get a success message dropping.\n\n★★★★★ What will my kids learn? ★★★★★\nConnect the Dots with dino and friends aims to help build kids shape and pattern recognition, fine motor skills, cognitive skills and visual spatial skills.\nIn addition, helpful voice over assist in learning numbers and the english ABC.\n\n★★★★★ What makes our games work? ★★★★★\n✔ Educational games for young children is our focus. Our kids ideas are behind many of our games and they are our first happy players for every game we make. \n✔ In Tiltan Games, we know that educating children can be fun! We aim to give children just the right balance between education and fun\n✔ Our games are easy to grasp and control on one hand but challenging enough to provide a significant learning experience.\n\nWe hope your children will have fun and enjoyable experience playing Connect the Dots with dino and friends.\n\nTiltan Games Team \nhttp://tiltangames.com\n★★★★★ 점으로 점 - 점 게임을 연결 - 공룡과 친구와 함께 ★★★★★\n점들을 연결하면 사랑 공룡 테마의 어린이와 유아를위한 Tiltan 게임 최신 게임이다!\n3 난이도 수준에서 144 가지 장면을 재생\n당신의 아이는 90 훌륭하게 그려 독특한 사진을 통해 발견 사랑하고 즐기면서 자신의 능력을 향상시킬 것입니다!\nTiltan 게임 아이 시리즈는 어린이와 유아를위한 편안하고 즐거운 학습 경험을 제공하는 것을 목표로하고있다. 즐거움을 유지하면서 점은 아이의 능력을 향상 연결합니다.\n\n우리의 교육 게임은 특히 유치원 - 세 아이에 맞게, 각 활동에서 학습을 장려하기 위해 맞게 조정됩니다.\n세 1-6에서 아이들을위한 목적으로\n\n★★★★★ 어떤 게임에있어? ★★★★★\n첫 번째 최대 35 점 4 점에서, 도트 장면을 연결 (144) ✔\n✔ 이상 90 독특한 사진 발견\n✔ 3 난이도 수준 - 각 포함 48 장면.\n   쉬운 - 4-10 점을 연결\n   중간 - 11-20 점을 연결\n   하드 - 21-35 점을 연결\n공룡, 장난감, 차량, 과일과 야채, 그리고 더 많은 - 주제의 다양한에서 아름다운 사진을 ✔.\n✔ 모든 HD 장치에 적합한 HD 그래픽,\n✔ 긍정적이고 당신의 아이가 만드는 각 작업에 대한 적절한 피드백 - 사운드 및 효과\n✔ 재미 후 현장 조치 - 다채로운 거품 떨어지는 팝업 또는 상승 풍선 폭발\n✔ 큰 점, 심지어 어린 아이들이 쉽게 선택하고 그릴에 대한\n당신의 아이는 점을 연결하는 장면을 현장에서 진행으로 ✔ 난이도 증가\n✔ 아이의 의사 결정을 지원하는 메커니즘 힌팅.\n✔ 기쁨의 음성을 통해 20 또는 ABC까지 계산하는 어린 아이들을 가르 칠 수 있습니다.\n✔ 어린이 안전 버튼 부모 관련 페이지에 실수로 항목을 방지하기 위해\n✔ 게임 음악을 제어하고 설정 메뉴에서 효과를 소리\n재생하는 동안 ✔ 지원 어린이의 수준을 제어 게임에서 얻을\n\n이 게임은 광고를 포함하지 않는다.\n이 게임은 모든 장면의 잠금을 해제 앱내 구매에 포함되어 있습니다.\n제 5 장면은 각 난이도에서 무료로 열려 있습니다.\n당신이 게임처럼 아이들과 당신이 퍼즐의 나머지를 구입하려는 경우, 당신은 게임 고정 퍼즐 중 하나에서 퍼즐의 나머지 잠금을 해제 할 수 있습니다.\n귀하의 지원에 감사드립니다!\n\n★★★★★ 어떻게 재생? ★★★★★\n각 장면에서 아이들은 각 숫자 또는 문자와 도트의 수를 볼 수 있습니다. 귀하의 자녀는 다음 첫 번째 점을 선택하고 다음 사람에게 선을 그리기 시작합니다.\n때마다 성공적으로 점을 연결합니다 당신의 아이는, 게임, 연결된 점을 강조의 숫자 또는 문자를 음성과 빨간색 선 색상 것입니다. 아이들이 모양을 완료하면, 즐거운 목소리는 자신의 위대한 일에 아이들을 축하합니다. 또한, 풍선을 비행 또는 거품 아이들의 성공을 축하하기 위해 드롭하고 당신의 아이를 보여주고 즐길 수 있습니다.\n각 장면에 가장 점수가 게임을 새로운 높은 점수에 도달 할 때마다에 저장되어, 당신의 아이는 성공 메시지 떨어지는을 얻을 것이다.\n\n★★★★★ 내 아이는 무엇을 배울 것인가? ★★★★★\n디노와 친구들과 점을 연결하는 것은 아이의 모양과 패턴 인식, 미세 운동 능력,인지 능력 및 시각 공간 능력을 구축 할 수 있도록하는 것을 목표로하고있다.\n또한, 도움이 음성을 통해 학습 숫자와 영어 ABC에 도움이됩니다.\n\n★★★★★ 어떻게 우리의 게임이 작동하게? ★★★★★\n어린 아이들을위한 교육 게임 ✔ 우리의 초점이다. 우리의 아이들이 아이디어는 우리의 게임의 많은 뒤에 그들은 우리가 만드는 모든 게임에 대한 우리의 첫 번째 행복 선수입니다.\n✔ Tiltan 게임에서 우리는 아이들을 교육하는 것은 재미있을 수 있다는 것을 알고! 우리는 어린이들에게 교육과 재미 사이 ​​올바른 균형을 제공하는 것을 목표로\n✔ 우리의 게임은 이해하기 쉽고 제어 한 손에 있지만, 중요한 학습 경험을 제공하기에 충분히 도전이다.\n\n우리는 아이들이 재미와 디노와 친구들과 점을 연결 재생 즐거운 경험이되기를 바랍니다.\n\nTiltan 게임 팀\nhttp://tiltangames.com\n"
}