{
	"app_link": "https://play.google.com/store/apps/details?id=com.setgame.setmania",
	"app_category": "두뇌 게임",
	"app_name": "SET Mania",
	"app_detail": "The official app licensed by Set Enterprises, SET Mania brings the award-winning SET® card game to Android. Challenge yourself with six addictive game play options: Classic, Puzzle, Sprint, Marathon, Arcade and Rediscovery.\n\nSET Mania includes an interactive tutorial that makes it easy to learn. The goal is to find all the SETs as quickly as possible. A SET is 3 cards in which each individual feature (color, shape, number and shading) is either all the SAME…or all DIFFERENT on each card.\n\n· SET is the most highly-awarded visual perception card game in history including: MENSA Select, Parents’ Choice Best 25 games of the past 25 years, Dr. Toy’s 10 Best Games.\n· Easy to learn\n· Challenging to master\n· Wonderfully addictive\n· No luck needed to win\n· Sharpens your mind\n· The OFFICIAL SET app licensed by Set Enterprises, Inc. makers of the card game.\n· Same developers as the 4.5 star SET Pro HD app\n\nFEATURES\nPersonalize your experience by adjusting the following options:\n· Sound\n· Background\n· Colorblind deck\n· Auto hints\n· Solid Basic Deck or Advanced Deck.\n\nRANKING\nAchieve the highest ranking of SET Master by getting 3 Stars in BOTH Basic and Advanced decks in ALL six game plays:\n\n· Classic SET challenges you to find all the SETs in either the Basic Deck of 27 cards, or the more challenging Advanced Deck of 81 cards in the least amount of time.\n\n· SET Puzzle challenges you to find either 4 SETs in 9 cards (Basic Deck) or 6 SETs in 12 cards (Advanced Deck) in the least amount of time.\n\n· Sprint SET challenges you to find the most SETs - in either 60 or 90 seconds (Basic or Advanced).\n\n· Marathon SET challenges you to find as many SETs in either 90 or 300 seconds (Basic or Advanced).\n\n· Arcade SET challenges you to reach eh highest level possible by finding SETs more and more quickly before running out of time. The number of levels and the highest score achievable is unlimited.\n\n· Rediscovery SET challenges you to find 25 SETs in the shortest amount of time possible. Rediscovery SET pass you along the way, or depending on your point of view, helps or hinders you as you work towards the goal.\n\nDare yourself and your friends to sharpen your skills (and minds) with one of America’s favorite games. Do you have what it takes to become the next SET Master?\n\nAlready a fan of SET? Follow Set Enterprises on Facebook and Twitter for the latest news:\nFacebook.com/Set.Enterprises\nTwitter.com/set_game\nSet Enterprises, SET Mania에 의해 허가 된 공식 앱은 수상 경력이있는 SET® 카드 게임을 Android에 제공합니다. 클래식, 퍼즐, 스프린트, 마라톤, 아케이드 및 재발견과 같은 6 개의 중독성 게임 플레이 옵션에 도전하십시오.\n\nSET Mania에는 쉽게 배울 수있는 대화 형 자습서가 포함되어 있습니다. 목표는 최대한 빨리 모든 SET를 찾는 것입니다. SET는 각 개별 기능 (색, 모양, 숫자 및 음영)이 모두 동일하거나 각 카드마다 다른 3 개의 카드입니다.\n\n· SET는 역사상 가장 인정받는 시각 인식 카드 게임입니다. MENSA Select, Parents 'Choice 지난 25 년간 최고의 25 게임, Dr. 박사의 10 Best Games.\n· 배우기 쉽다.\n· 마스터에 도전\n· 멋진 중독성\n· 승리 할 필요가없는 행운\n· 마음을 선명하게한다.\n· OFFICIAL SET 앱은 Set Enterprises, Inc.의 카드 게임 제작자에 의해 사용이 허가되었습니다.\n· 4.5 성급 SET Pro HD 앱과 동일한 개발자\n\n풍모\n다음 옵션을 조정하여 경험을 개인화하십시오 :\n· 소리\n· 배경\n· 컬러 블라인드 데크\n· 자동 힌트\n· 솔리드 기본 덱 또는 고급 덱.\n\n순위\n모두 3 개의 별을 얻음으로써 SET Master의 최고 랭킹을 얻으십시오. 모든 6 개의 게임 플레이에서 기본 및 고급 데크 :\n\n클래식 SET는 27 장의 카드 중 기본 덱에있는 모든 SET를 찾거나 최소한의 시간에 81 장의 카드로 더 많은 도전을하는 고급 덱을 요구합니다.\n\n· SET 퍼즐은 최소 9 시간 동안 9 개의 카드 (기본 덱)에서 4 개의 SET를 찾거나 12 개의 카드 (고급 덱)에서 6 개의 SET를 찾도록합니다.\n\n· Sprint SET는 60 초 또는 90 초 (기본 또는 고급) 중 가장 많은 SET를 찾습니다.\n\n· 마라톤 SET는 90 초 또는 300 초 (기본 또는 고급)로 많은 SET를 찾습니다.\n\n· 아케이드 SET는 시간이 다 떨어지기 전에 SET를 점점 더 빨리 발견함으로써 최고 수준으로 도달 할 수 있도록 도전합니다. 레벨 수와 달성 가능한 최고 점수는 무제한입니다.\n\n· 재발견 SET는 가능한 한 최단 시간 내에 25 개의 SET를 찾도록합니다. 재발견 SET는 당신을 길을 지나가거나, 당신의 관점에 따라, 당신이 목표를 향해 일할 때 당신을 돕거나 방해합니다.\n\n자신과 친구들을 감히 미국의 가장 좋아하는 게임 중 하나와 함께 기술 (그리고 마음)을 연마하십시오. 다음 SET Master가되기 위해 필요한 것이 있습니까?\n\n이미 SET의 팬입니까? 최신 뉴스를 보려면 Facebook 및 Twitter에서 Set Enterprises를 따르십시오.\nFacebook.com/Set.Enterprises\nTwitter.com/set_game\n"
}