{
	"app_link": "https://play.google.com/store/apps/details?id=com.pointclickgames.mysteryofhauntedhollow",
	"app_category": "두뇌 게임",
	"app_name": "The Mystery of Haunted Hollow",
	"app_detail": "If you love Escape Games, Adventure Games & Classic Point & Click Adventure & Puzzle Games, then this Haunting Beautiful Adventure is the game for you!\n\nEscape from the town of Haunted Hollow, embark on an adventure, and explore the deep dark secrets of this town - solve puzzles & riddles in this Escape Game & Classic Point & Click Adventure.\n\nYou arrive at the footsteps of Hollow alone.\n\nArmed with only an empty suitcase, and faint memories… you are determined to discover the details of the life you once lived here.\n\nAt the footsteps of the entrance, a familiar apparition appears, leaving you few answers, and an obscure note shunning you away from town.\n\nHaunted by visions of your past, and suffering from amnesia for almost ten years, you embark on a quest to discover buried secrets, putting the pieces of the puzzle together of the life you once had, and to find out once and for all, what happened to your missing family, and this once thriving village.\n\nWith only a few tools at your disposal, you roam the desolate area of Hollow, picking up clues, solving puzzles and riddles, & finding journal entries with clues to your past.\n\nWill the secrets you unveil be more than you had ever imagined?\n\n——————————————————————\n\nIntuitive Design:\n\nDesigned with the player in mind, it’s easy to navigate the world of Hollow with puzzles designed for both the novice, and hardcore player.\n\nStunning & Realistic Artwork:\n\nThe world of Hollow looks hauntingly realistic, with scenes, and locations full of stunning detail & character.\n\nProfessional Music & Sounds:\n\nProfessionally recorded audio and sounds make Hollow come to life with unnerving effects, and music.\n\nAddictive & Compelling Gameplay & Story:\n\nCompelling even for non-gamers, the story and puzzles will draw you in, inviting you to finish this game to discover the truth, and secrets behind Hollow.\n당신이 & 게임, 모험 게임 & 클래식 포인트 탈출 사랑한다면 모험을 클릭 및 퍼즐 게임,이 유령 아름다운 모험 당신을위한 게임이다!\n\n, 유령 중공의 마을에서 탈출 모험에 착수,이 도시의 깊은 어두운 비밀을 탐구 -이 탈출 게임 클래식 점에서 퍼즐 및 수수께끼를 해결 및 모험을 클릭합니다.\n\n당신은 혼자가 중공의 발자취에 도착.\n\n단지 빈 가방, 그리고 희미한 기억으로 무장 ... 당신은 당신이 한 번 여기에 살았던 삶의 세부 사항을 발견하기로 결정합니다.\n\n입구의 발자취에서 익숙한 유령은 당신에게 몇 가지 답변을 남겨 나타나고, 모호한 노트는 멀리 마을에서 당신을 기피.\n\n과거의 비전이 출몰, 거의 10 년 동안 기억 상실증을 앓고, 당신이 함께 한 번했던 삶의 퍼즐 조각을 넣어, 매장 비밀을 발견하고, 한번에 찾아 모험에 착수, 무엇을 누락 된 가족이 한 번 번성 마을에 일어났다.\n\n귀하의 처분에 단지 몇 가지 도구를 사용하면, 단서를 따기 퍼즐과 수수께끼를 해결, 당신의 과거에 대한 단서와 분개를 발견, 중공의 황량한 지역을 로밍.\n\n당신이 공개 비밀은 당신이 상상했던 것보다 더 많은 수 있습니까?\n\n                          ----------------------\n\n직관적 인 디자인 :\n\n마음에있는 플레이어와 설계, 그것은 초보자와 하드 코어 플레이어 모두를 위해 설계 퍼즐과 중공의 세계를 탐색 할 수 쉽습니다.\n\n놀라운 및 현실적인 작품 :\n\n중공의 세계는 장면과 멋진 세부 사항 및 문자의 전체 위치와 함께, 잊혀지지 현실적인 보인다.\n\n전문 음악 및 사운드 :\n\n전문적으로 오디오 녹음과 사운드는 중공이 부담스러워 효과, 음악과 삶에 와서합니다.\n\n중독성 및 강제적 인 게임 플레이 및 스토리 :\n\n심지어 비 게이머에 대한 이야기​​와 퍼즐 당신이 진실을 발견하기 위해이 게임을 완료하고, 중공 뒤에 비밀을 초대, 당신을 그릴 것입니다 뛰어난.\n"
}