{
	"app_link": "https://play.google.com/store/apps/details?id=agamz.logic",
	"app_category": "두뇌 게임",
	"app_name": "Logic Puzzles - Brain Fun",
	"app_detail": "Logic grid puzzles like those in Dell magazines. Decode written clues & fill the grid to solve them. 50 grid-based logic puzzles ranging from intermediate to expert solving ability from Puzzle Baron. This modern solver has multi-level Undo and the Auto-X features make it easier and quicker to focus on the logic. If you're completely stuck, you have the ability to check the grid for errors or get a smart hint. Keep short notes along with the puzzle to help you make your way to the solution. \n\nLogic Puzzles are popular preparation for the LSAT and GMAT Logical Reasoning sections and similar deductive exams. Solve these puzzles to keep yourself sharp!\n\nNote: Some reviews suggest there are logic errors. As far as we know, there are none. Contact us with a screenshot if you disagree, or get a hint, which will show which clue still has information for you to use.\n\nEvery five puzzles are grouped together with their own background story. Each group has a range of puzzles that get progressively harder. Each puzzle includes statistics for its average completion time. See how your time compares! Many additional volumes are available for in-app purchase, and more are added regularly.\n\nOptimized for mobile, this modern solver has multi-level Undo and the Auto-X features make it easier and quicker to focus on the logic. Keep short notes along with the puzzle to help you make your way to the solution. If you're completely stuck, you have the ability to check the grid for errors or get a hint but each one counts against you.\n\nEgghead Games - Quality Apps for Thinking People\n\nEmail: support@eggheadgames.com\nFacebook: https://www.facebook.com/EggheadGames\nWeb: http://eggheadgames.com\n\nPuzzles licensed from www.puzzlebaron.com.\n논리 그리드 델 잡지에서와 같은 퍼즐. 기록 단서를 디코딩 및이를 해결하기 위해 격자를 채운다. 중간에서 퍼즐 남작에서 전문가의 해결 능력에 이르기까지 50 그리드 기반 논리 퍼즐. 이 현대적인 해석은 다단계 실행 취소 및 자동-X 기능을 쉽게 빠르게 논리에 초점을 맞출 수 있도록 있습니다. 완전히 붙어 있다면, 당신은 오류에 대한 그리드를 확인하거나 스마트 힌트를 얻을 수있는 능력을 가지고있다. 당신이 솔루션에 당신의 방법을 활용할 수 있도록 퍼즐과 함께 짧은 메모를 유지합니다.\n\n로직 퍼즐은 LSAT와 GMAT 논리 추론 섹션과 유사한 연역적 시험에 대한 인기가 준비된다. 날카로운 자신을 유지하기 위해이 퍼즐을 해결!\n\n참고 : 일부 리뷰 논리 오류가 좋습니다. 우리가 아는 한, 아무도 없습니다. 당신이 동의하지 않는 경우 스크린 샷과 함께 저희에게 연락, 또는 아직도 당신이 사용하는 정보를 가지고있는 단서가 표시됩니다 힌트를 얻을.\n\n매 5 퍼즐은 자신의 배경 이야기와 함께 그룹화됩니다. 각 그룹은 점진적으로 어렵게 얻을 퍼즐의 범위를 갖는다. 각각의 퍼즐은 평균 완료 시간에 대한 통계를 포함한다. 당신의 시간을 비교하는 방법을 참조하십시오! 많은 추가 볼륨 인앱 구매 가능하며, 더 정기적으로 추가됩니다.\n\n모바일에 최적화 된이 현대적인 해석은 다단계 실행 취소 및 자동-X 기능을 쉽게 빠르게 논리에 초점을 맞출 수 있도록 있습니다. 당신이 솔루션에 당신의 방법을 활용할 수 있도록 퍼즐과 함께 짧은 메모를 유지합니다. 완전히 붙어 있다면, 당신은 오류에 대한 그리드를 확인하거나 힌트를 얻을 수있는 능력을 가지고 있지만, 각각의 하나는 당신에 대하여 계산합니다.\n\n지식인 게임 - 품질 앱 사람들 생각에 대한\n\n이메일 : support@eggheadgames.com\n페이스 북 : https://www.facebook.com/EggheadGames\n웹 : http://eggheadgames.com\n\nwww.puzzlebaron.com에서 라이센스 퍼즐.\n"
}