{
	"app_link": "https://play.google.com/store/apps/details?id=mindware.mindgamespro",
	"app_category": "두뇌 게임",
	"app_name": "Mind Games Pro",
	"app_detail": "Exercise Your Brain! This is the unlimited, ad-free, version of the hit brain training app. Mind Games is a great collection of games based in part on principles derived from cognitive tasks to help you practice different mental skills. This app includes all of Mindware’s brain exercising games. All games include your score history and graphs of your progress. The main app shows a summary of your best games and today’s scores on all games. Using some principles of standardized testing, your scores are also converted to a comparison scale so that you can see where you need work and excel. The Training Center selects games for you to play in order to maximize your progress and enjoyment. \n\nMind Games incorporates Mindfulness exercises. Previous research has shown that Mindfulness may provide improvements in focus, working memory, and mental flexibility for some. Research indicates that there may also be emotional benefits of Mindfulness. The app provides instruction on how to use Mindfulness during game play and in your life. Other activities are recommended that previous research suggests may help cognition for some (such as aerobic exercise). You may also learn new memory strategies. No scientific research has yet been conducted to determine if the app’s particular implementation of Mindfulness and brain training games has cognitive benefits. At a minimum you can have fun challenging your mind with our games, learning a new meditation practice, learning about strategies that may enhance your retention of information, and gaining knowledge in the knowledge-based activities.\n\nLanguages available: English, Portuguese, Spanish, French, German, Arabic, Russian, Japanese.\n너의 두뇌 운동! 이것은 히트 두뇌 훈련 앱의 무제한, 광고없는 버전입니다. Mind Games는인지 능력이있는 업무에서 파생 된 원칙을 기반으로하는 훌륭한 게임 모음으로 다양한 정신적 기술을 연습 할 수 있습니다. 이 앱에는 Mindware의 두뇌 운동 게임이 모두 포함되어 있습니다. 모든 게임에는 점수 기록과 진행 상황 그래프가 포함됩니다. 기본 앱은 모든 게임에서 최고의 게임과 오늘의 점수를 요약하여 보여줍니다. 표준화 된 테스트의 몇 가지 원칙을 사용하여 점수를 비교 척도로 변환하여 작업이 필요한 곳을 확인하고 탁월한 성과를 거둘 수 있습니다. 교육 센터에서는 진보와 즐거움을 극대화하기 위해 게임을 선택합니다.\n\nMind Games는 Mindfulness 연습을 통합합니다. 이전의 연구는 Mindfulness가 초점, 작업 기억 및 정신 유연성을 향상시킬 수 있음을 보여주었습니다. 연구에 따르면 Mindfulness의 정서적 인 혜택이있을 수도 있습니다. 이 앱은 게임 플레이 및 평생 동안 Mindfulness 사용 방법에 대한 지침을 제공합니다. 이전의 연구에서 제안한 것 중 일부 (예 : 에어로빅 운동)에 대한인지를 도울 수있는 다른 활동이 권장됩니다. 새로운 기억 전략을 배울 수도 있습니다. 응용 프로그램의 Mindfulness 및 뇌 훈련 게임의 특정 구현이인지 적 혜택을 갖는지 여부를 결정하기위한 과학적 연구는 아직 실시되지 않았습니다. 최소한 당신은 우리의 게임으로 당신의 마음에 도전하고, 새로운 명상 연습을 배우고, 당신의 정보 보존을 향상시킬 수있는 전략에 대해 배우고 지식 기반 활동에 대한 지식을 얻는 재미를 가질 수 있습니다.\n\n사용 가능한 언어 : 영어, 포르투갈어, 스페인어, 프랑스어, 독일어, 아랍어, 러시아어, 일본어.\n"
}