{
	"app_link": "https://play.google.com/store/apps/details?id=com.kpixgames.PathPixWild",
	"app_category": "두뇌 게임",
	"app_name": "PathPix Wild",
	"app_detail": "Want more PathPix? Love to explore? PathPix Wild will keep you wandering in a wilderness of paths for a LONG time! 150 GIANT puzzles offer Easy, Medium and Hard areas in every puzzle. All kinds of wild - not just wild animals. Beautiful images and wise or witty quotes will reward your correct solutions. \n\nThese puzzles are BIG!!! Puzzles range in size from 7488 squares (64x117) to 27,000 squares (200x135), with an average size of over 10,000 squares (100x100). Each puzzle is a giant canvas - puzzle your way through it to paint the finished picture.\n\nNeedless to say, PathPix Wild is for experienced solvers ONLY!!!\n\nNew to PathPix? Not sure which PathPix to buy? \nAll puzzles are different.\nHere's the lineup:\n\n---PATHPIX LITE: Wondering if PathPix is for you? Start here. It's free!\n---PATHPIX: Hooked? This is the next step, with 189 graduated levels, ranging from small, easy puzzles to large, advanced level puzzles.\n---PATHPIX PRO: Are you an expert? Looking for a LOT of puzzles? Then PathPix Pro is for you, with 320 puzzles ranging from Medium difficulty to Extreme.\n---PATHPIX ZEN: Relaxing and addictive! 99 beautiful puzzles, including an Advanced section with 12 special challengers.\n---PATHPIX JOY: Keep smiling! 99 puzzles = many happy hours of PathPix fun. Small to large, easy to advanced - you'll find it all here.\n---PATHPIX MAGIC: Magic of all kinds! 99 puzzles, small to huge, easy to advanced. \n---PATHPIX LAUGH: Lots more puzzles to tickle your funnybone. 202 puzzles, each with a silly joke or quote related to the puzzle picture. Small to large, easy to extreme.\n---PATHPIX BOO: Silly - spooky - scary - fun! 99 puzzles for Halloween and other dark nights. \n---PATHPIX XMAS: 99 puzzles with a Christmas theme to get you in the mood for the holidays. Whether you are looking for sentiment or silliness, you will find it here.\n---PATHPIX LOVE: All you need is love! 99 puzzles, easy to advanced.\n---PATHPIX MAX: Some of the biggest PathPix puzzles ever. 114 GIANT-sized puzzles, over a million squares total!\n---PATHPIX ART: MAXimum fun - 150 HUGE puzzles based on famous paintings, including the biggest PathPix puzzles ever made.\n---PATHPIX THANKS: 99 puzzles for Thanks Giving. Easy to Expert.\n---PATHPIX EDGE: Live on the edge! None of these puzzles are rectangular. 180 puzzles, all different shapes, from teeny to gigantic, easy to expert.\n---PATHPIX ALICE: The original Alice comes to life as you puzzle your way through 42 truly gigantic, colorful, and FUN illustrations for Lewis Carroll's masterpiece novel, Alice's Adventures in Wonderland. Puzzles are based on the classic Tenniel illustrations. Complete book included.\n---PATHPIX TIME: 99 forward-looking puzzles to welcome the New Year and beyond. Small to large, easy to expert.\n---PATHPIX COLOR: 150 HUGE puzzles in all the colors of the rainbow. Easy, medium, and hard sections in every puzzle.\n---PATHPIX OZ: Bring Dorothy and her friends to life as you solve 148 huge and colorful puzzles based on the classic illustrations for 'The Wonderful Wizard of Oz'. More than 1 million squares to solve. Complete book included.\n---PATHPIX HEX: PathPix with a difference: the paths wander about on a grid of 6-sided cells (hexagons) . Warning: twisty paths make for tricky puzzles! 179 puzzles, easy to extreme.\n---PATHPIX BUBBLE: PathPix with a difference: wild and wacky paths on a special grid with squares and rectangles of different sizes. 160 puzzles, easy to challenging.\n---PATHPIX WILD: 150 GIANT puzzles - a wilderness for you to explore. Can you tame these puzzles? Or will they tame YOU?\n\nPathPix Wild is based on the PC game \"PathPix\" by Kris Pixton and KpixGames.\n더 많은 PathPix를 원하십니까? 탐구하는 걸 좋아하니? PathPix Wild는 길을 잃은 광야를 오래 머물게 할 것입니다! 150 개의 거대한 퍼즐은 모든 퍼즐에서 쉽고, 중간적이고, 단단한 영역을 제공합니다. 온갖 야생 동물들 - 야생 동물들 뿐만이 아닙니다. 아름다운 이미지와 현명한 또는 재치있는 견적은 정확한 해결책을 보상 해줍니다.\n\n이 수수께끼는 큰 !!! 퍼즐의 크기는 7488 개의 정사각형 (64x117)에서 27,000 개의 정사각형 (200x135)으로, 평균 크기는 10,000x100 (100x100)입니다. 각 퍼즐은 거대한 캔버스입니다. 완성 된 그림을 그릴 수있는 길을 헤쳐나 가야합니다.\n\n말할 필요도없이, PathPix Wild는 숙련 된 해결사만을위한 것입니다 !!!\n \nPathPix를 처음 사용하십니까? 구매할 PathPix를 모르십니까?\n모든 퍼즐은 다릅니다.\n여기 라인업 :\n\n--- PATHPIX LITE : PathPix가 도움이 될지 궁금하십니까? 여기서 시작하십시오. 그것은 무료입니다!\n--- 멍청이? 이것은 작고 쉬운 퍼즐부터 크고 고급 레벨의 퍼즐에 이르기까지 189 개의 단계를 거친 다음 단계입니다.\n--- PATHPIX PRO : 당신은 전문가입니까? 많은 퍼즐을 찾으십니까? PathPix Pro는 중간 문제에서부터 극한까지 320 개의 퍼즐로 구성됩니다.\n--- PATHPIX ZEN : 편안하고 중독성있는! 12 명의 특별 도전자가있는 고급 섹션을 포함한 99 가지의 아름다운 퍼즐.\n--- PATHPIX JOY : 계속 웃어 라! 99 개의 퍼즐 = PathPix의 즐거운 시간. 소규모에서 대형까지, 고급으로 손쉽게 - 여기에서 모두 찾을 수 있습니다.\n--- PATHPIX MAGIC : 모든 종류의 마법! 99 개의 퍼즐, 작고 거칠고, 진보적 인 것.\nPATHPIX LAUGH : 재미있는 뼈를 간지럽히는 더 많은 퍼즐. 퍼즐 그림과 관련된 어리석은 농담이나 따옴표가있는 202 개의 퍼즐. 작고 크고 극단적 인 것.\n--- PATHPIX BOO : 어리석은 - 으시시하다 - 무서운 재미! Halloween과 다른 어두운 밤을위한 99의 수수께끼.\n--- PATHPIX XMAS : 크리스마스 테마로 99 개의 퍼즐을 제공하여 연말 연시 분위기를 조성합니다. 감정이나 어리 석음을 찾고 있든 여기에서 찾을 수 있습니다.\n--- PATHPIX LOVE : 당신이 필요한 것은 사랑입니다! 99 퍼즐, 쉽게 고급.\n--- PATHPIX MAX : PathPix의 가장 큰 퍼즐 중 일부입니다. 총 114 만개 이상의 거대한 크기의 퍼즐이 114 개!\n--- PATHPIX ART : 최대 재미 - 150 개의 거대한 퍼즐로 유명한 회화를 기반으로합니다.\n--- 고맙습니다. 감사의 선물 99 개. 전문가에게 쉬운.\n--- 파스 피치 가장자리 : 가장자리에 라이브! 이 퍼즐들 중 어느 것도 사각형이 아닙니다. 작은 퍼즐부터 거대한 퍼즐, 전문가에게 쉬운 180 개의 퍼즐, 모든 모양.\n--- PATHPIX ALICE : 루이스 캐롤의 걸작 소설 '이상한 나라의 앨리스 (Alice 's Adventures in Wonderland)'에 대한 42 가지의 거대하고 다채롭고 재미있는 삽화를 통해 퍼즐을 풀면 원래의 앨리스가 살아납니다. 퍼즐은 고전적인 Tenniel 일러스트를 기반으로합니다. 완전한 책이 포함되어 있습니다.\n--- PATHPIX TIME : 새해를 맞이할 99 개의 미래 지향적 인 퍼즐. 작은 것에서 큰 것, 전문가에게 쉬운 것.\n--- PATHPIX COLOR : 무지개의 모든 색상에 150 개의 거대한 퍼즐. 모든 퍼즐에서 쉽고, 중간적이고, 단단한 섹션.\n--- PATHPIX OZ : 'The Wonderful Wizard of Oz'의 고전 삽화를 바탕으로 148 개의 크고 다채로운 퍼즐을 풀면서 Dorothy와 그녀의 친구들을 만나보세요. 해결할 100 만 개 이상의 정사각형. 완전한 책이 포함되어 있습니다.\n--- PATHPIX HEX : 차이가있는 PathPix : 경로가 6면의 셀 (육각형)의 그리드에서 돌아 다니는 경우. 경고 : 왜곡 된 경로는 까다로운 퍼즐을 만듭니다! 극단적 인 179 개의 퍼즐.\n--- PATHPIX BUBBLE : 차이가있는 PathPix : 크기가 다른 사각형과 직사각형이있는 특수 그리드의 거칠고 이상한 경로. 도전하기 쉬운 160 개의 퍼즐.\n--- PATHPIX WILD : 150 개의 거대한 퍼즐 - 여러분이 탐험 할 수있는 광야. 이 퍼즐을 길들여 줄 수 있습니까? 아니면 그들은 당신을 길들 것인가?\n\nPathPix Wild는 Kris Pixton 및 KpixGames의 PC 게임 \"PathPix\"를 기반으로합니다.\n"
}