{
	"app_link": "https://play.google.com/store/apps/details?id=com.digidiced.lhbrelease",
	"app_category": "두뇌 게임",
	"app_name": "Le Havre: The Inland Port",
	"app_detail": "Le Havre - The Inland Port: Finally on mobile devices!\n\nIn the award-winning board game, Le Havre: The Inland Port, you and your opponent compete in order to amass the most wealth by building up the iconic French port of Le Havre. The game can be played locally against the computer, in hot-seat mode or online -- competing against friends or global players in order to advance in the rankings. Drop in and out of play anytime and play an unlimited amount of games with your friends simultaneously, when you want, where you want.\n\nThe digital version of the award-winning 2-player board game by cult author Uwe Rosenberg (2013 nominated best for the Golden Geek 2-player board game in 2013, nominated for the International Gamers Award - Strategy Games: 2-player board games and winner of the International Gamers Awards - Strategy Games: 2 player board game).\n\nUse our convenient matchmaking service to challenge players of your skill level globally or play locally with a friend. You can also defeat one of the different computer opponents with varying difficulty. Friend lists and world rankings are included as well.\n\nReviews:\nNominated for a Golden Geek: Best Board Game App of 2015\n\n\"...set sail with a fantastic licensed port...\" - appaddict\n\n\"... it’s just plain fun.\" - gameosity\n\n\"It’s refreshing from most games where players just swipe or tap and requires some strategy and savvy to win.\" - fanboynation\n\n\"...die Umsetzung ist allerdings grafisch und gameplay-technisch sehr gut gelungen...\" - appgefahren\n\n\"From the perspective of one who never played the physical board version prior, the game is surprisingly engaging.\" - androidrundown\n\n\"This is a very well done game and fun to play.\" - appreview central\n\n\"If you enjoy this game in its physical form or it’s older brother, Le Havre, then pick up this app.\" - play-board-games\n\nFeatures:\n\n- A perfect conversion of the the award-winning board game\n- Comprehensive tutorial and straightforward rules\n- Drop in and out anytime and save your games in the cloud \n- Beautiful art and sound convey the atmosphere of a French harbor\n- Available languages: German, English, French, Spanish\n- Worldwide cross-platform leaderboards: Can you take the #1 spot?\n\nPermissions:\n\nPhotos/Media/Files & Storage: To save local games on the device.\nFull Network Access: To enable online play.\n\nWe do not access your call informations or any personal data.\n\nTo find more information about Asmodee Digital, please go to http://www.asmodee-digital.com\n\nHaving an issue? Looking for support? Please contact us: https://asmodee.helpshift.com/a/le-havre\n\nYou can follow us on Facebook, Twitter, Instagram and You Tube!\nFacebook: https://www.facebook.com/asmodeedigital/\nTwitter: https://twitter.com/asmodeedigital\nInstagram: https://www.instagram.com/asmodeedigital/\nYou Tube: https://www.youtube.com/asmodeedigital\nLe Havre - The Inland Port : 마침내 휴대 기기로!\n\n수상 경력에 빛나는 보드 게임, Le Havre : The Inland Port에서는 상징적 인 프랑스 항구 인 Le Havre를 세우면서 가장 많은 부를 쌓기 위해 경쟁합니다. 이 게임은 컴퓨터, 핫 시트 모드 또는 온라인에서 친구 또는 글로벌 플레이어와 경쟁하여 순위를 올릴 수 있습니다. 원하는 때에 언제 어디서나 게임을 중단하고 친구와 동시에 무제한의 게임을 즐길 수 있습니다.\n\n컬트 작가 인 Uwe Rosenberg (2013 년 Golden Geek 2 인 보드 게임에 가장 많이 선정 된 2013, International Gamers Award - Strategy Games : 2 인 보드 게임에 지명 된 수상자)의 수상 경력에 빛나는 2 인용 보드 게임의 디지털 버전 국제 게이머 상 수상 - 전략 게임 : 2 인용 보드 게임).\n\n우리의 편리한 매치 메이킹 서비스를 사용하여 전 세계 플레이어의 기술 수준에 도전하거나 친구와 함께 현지에서 게임하십시오. 당신은 또한 다양한 어려움으로 다른 컴퓨터 상대 중 하나를 물리 칠 수 있습니다. 친구 목록과 세계 순위도 포함되어 있습니다.\n\n리뷰 :\n골든 괴짜 지명 : 2015 년 베스트 보드 게임 앱\n\n\"... 허가 된 항구로 항해를 ...\"- appaddict\n\n\"... 그냥 재미있군.\" - 게임 성\n\n\"대부분의 게임에서 플레이어가 단지 스 와이프하거나 탭하기 만하면 상쾌합니다. 승리하려면 전략과 지식이 필요합니다.\" - 소풍\n\n\"... 게임과 게임 기술을 결합하여 게임을 즐기십시오 ...\"- Appgefahren\n\n\"이전에 실제 게시판 버전을 사용한 적이없는 사람의 관점에서 볼 때 게임은 놀라 울 정도로 매력적입니다.\" - androidrundown\n\n\"이것은 아주 잘 끝난 게임이며 놀 수있는 재미입니다.\" - appreview central\n\n\"당신이 육체적 인 형태로이 게임을 즐기거나, 형, Le Havre라면,이 응용 프로그램을 선택하십시오.\" - 보드 게임을하다\n\n풍모:\n\n- 수상 경력에 빛나는 보드 게임의 완벽한 전환\n- 포괄적 인 자습서 및 간단한 규칙\n- 언제든지 게임을하고 클라우드에 게임을 저장하십시오.\n- 프랑스 항구의 분위기를 전달하는 아름다운 예술과 소리\n- 사용 가능한 언어 : 독일어, 영어, 프랑스어, 스페인어\n- 전세계의 크로스 플랫폼 리더 보드 : 1 위 자리를 차지할 수 있습니까?\n\n권한 :\n\n사진 / 미디어 / 파일 및 저장 : 장치에 지역 게임을 저장합니다.\n전체 네트워크 액세스 : 온라인 재생을 가능하게합니다.\n\n우리는 귀하의 통화 정보 나 개인 정보에 접근하지 않습니다.\n\nAsmodee Digital에 대한 자세한 내용을 보려면 http://www.asmodee-digital.com을 방문하십시오.\n\n문제가 있습니까? 지원을 찾으십니까? Google에 문의하십시오 : https://asmodee.helpshift.com/a/le-havre\n\nFacebook, Twitter, Instagram 및 You Tube에서 우리를 팔로우 할 수 있습니다!\nFacebook : https://www.facebook.com/asmodeedigital/\nTwitter : https://twitter.com/asmodeedigital\nInstagram : https://www.instagram.com/asmodeedigital/\nYou Tube : https://www.youtube.com/asmodeedigital\n"
}