{
	"app_link": "https://play.google.com/store/apps/details?id=com.WolfMobile.SortO",
	"app_category": "두뇌 게임",
	"app_name": "Sort-O - Rack Sorting Card Game",
	"app_detail": "Each player is dealt 10 cards in random order. Try to sort the cards in your card rack in numerical order. If all of your cards are in numerical order you rack-out and win extra points for the round. Can you get your card rack organized before everyone else? Each card in a row earns you points.\n\n1-4 Players:\n\nYou can play anytime and anywhere against computers and/or friends! Sort-O allows for a 2, 3, or 4 player game, but only one human player is required. To allow for appropriate length games, in 2 player mode there are 40 total cards, in 3 player mode there are 50 total cards, and in 4 player mode there are 60 total cards. Play against your friends in pass-and-play mode, or play against computers at difficulties of your choosing. The bots range from Very Easy to Very Hard to allow for an enjoyable experience for everyone.\n\nCustomization:\n\nChange various settings so you can play Sort-O exactly how you want to. First set the score to win, this dictates how many points players needs in order to win the game. Next, choose your game mode. In Classic mode, players simply need to sort their cards in ascending order. Other game modes include Run of 3, Run of 4, and Run of 5. In these other game modes your card rack must have x cards in a row (example: 33, 34, 35) AND you must have all cards in numerical order in order to Sort-O. Lastly, you can turn bonus points on and off. With bonuses on, having cards in a row will earn players additional points for their SortO's\n\nOther customization options include customizing your card rack, deck back, player name, and player image. Adjust your card rack or decks to exactly what you want.\n\nStatistics:\n\nSort-O keeps track of various statistics while you play. Take a look at your games played, win percentages, high scores, etc.. Use your statistics to figure out your weaknesses and improve your game. Strategically sort your cards and aim for a SortO! \n\n---\n\nFeatures:\n\n-Pass-and-play multiplayer\n-Multiple difficulty modes\n-Multiple settings, play the game exactly how you want to.\n-Multiple customization options: card racks, decks, names, etc.\n-Track or reset your Statistics\n-Up to 4 players\n-Designed for ages 8+ but fun for all ages\n각 플레이어는 무작위 순서로 10 장의 카드를받습니다. 번호순으로 카드 랙에서 카드를 정렬하십시오. 모든 카드가 숫자 순서로 배열되어 있다면 라운드를위한 여분의 포인트를 획득하고 승리하십시오. 다른 사람들보다 먼저 카드 랙을 구성 할 수 있습니까? 연속적으로 각 카드는 점수를 얻습니다.\n\n1-4 명 :\n\n컴퓨터 및 / 또는 친구를 상대로 언제 어디서나 즐길 수 있습니다! Sort-O는 2, 3 또는 4 개의 플레이어 게임을 허용하지만 한 명의 플레이어 만 필요합니다. 적절한 길이의 게임을 허용하려면 2 플레이어 모드에서 총 40 개의 카드가 있고 3 플레이어 모드에는 총 50 개의 카드가 있고 4 플레이어 모드에는 총 60 개의 카드가 있습니다. Pass-and-Play 모드로 친구들과 게임을 즐기거나 자신이 선택한 어려움에 처한 컴퓨터를 상대로 게임을 즐겨보십시오. 봇은 매우 쉬운에서 매우 어려운 범위에 이르기까지 모두에게 즐거운 경험을 제공합니다.\n\n사용자 정의 :\n\n원하는대로 정확하게 Sort-O를 재생할 수 있도록 다양한 설정을 변경하십시오. 먼저 점수를 획득하여 게임에서 이기기 위해 플레이어가 필요한 포인트 수를 결정합니다. 다음으로 게임 모드를 선택하십시오. 클래식 모드에서 플레이어는 오름차순으로 카드를 정렬하기 만하면됩니다. 다른 게임 모드는 Run of 3, Run of 4, Run of 5를 포함합니다.이 다른 게임 모드에서 카드 랙은 x 개의 카드 (예 : 33, 34, 35)가 있어야하며 숫자 순서로 모든 카드를 가져야합니다 Sort-O하기 위해서. 마지막으로 보너스 포인트를 켜고 끌 수 있습니다. 보너스를 사용하면 카드를 연속으로 사용하면 SortO 's\n\n기타 사용자 정의 옵션에는 카드 랙, 데크 백, 플레이어 이름 및 플레이어 이미지 사용자 정의가 포함됩니다. 카드 랙이나 데크를 원하는대로 정확하게 조정하십시오.\n\n통계:\n\nSort-O는 재생하는 동안 다양한 통계를 추적합니다. 경기 수, 백분율, 최고 점수 등을 살펴보십시오. 통계를 사용하여 약점을 파악하고 게임을 개선하십시오. 전략적으로 카드를 정렬하고 SortO를 목표로하십시오!\n\n---\n\n풍모:\n\n- 패스 앤 플레이 멀티 플레이어\n- 여러 난이도 모드\n- 여러 설정, 당신이 원하는대로 정확하게 게임.\n- 사용자 정의 옵션 : 카드 랙, 데크, 이름 등\n- 통계 추적 또는 재설정\n최대 4 명까지\n- 8 세 이상으로 설계되었지만 모든 연령층을 대상으로 재미 있음\n"
}