{
	"app_link": "https://play.google.com/store/apps/details?id=com.mtvn.blazedinorescue_google",
	"app_category": "두뇌 게임",
	"app_name": "Blaze Dinosaur Egg Rescue Game",
	"app_detail": "Get ready to rescue baby dinosaurs with Blaze and the Monster Machines in the Blaze Dinosaur Egg Rescue Game!\n\nThis Android app exposes preschoolers to STEM (Science, Technology, Engineering and Math) concepts as they travel through Dino Valley with Blaze and AJ to find lost dinosaur eggs.\n\nThroughout each level, kids are encouraged to develop problem-solving strategies and complete physics-based puzzles using water, bouncy balls and lasers to rescue dinosaur eggs from sticky situations. Each location contains between one to three dinosaur eggs, along with a hidden prehistoric gem!\n\nTOOLS: Children can manipulate the following tools and simple machines to rescue the dinosaur eggs:\n\n• Wheels\n• Levers\n• Pulleys\n• Cranks\n• Mirrors (static and rotating)\n• Solar panels\n• Pendulums\n\nCONCEPTS: In addition to experimenting with different tools, children are exposed to the following STEM concepts:\n\n• Height (e.g. moving Blaze up or down to reach certain locations)\n• Weight (e.g. adding objects to a bucket connected to a pulley)\n• Trajectory (e.g. manipulating the path of water, bouncy balls or a laser)\n• Adhesion (e.g. using a “sticky patch” to trap items and construct a path to complete the puzzle)\n\nHANDS-ON APPROACH TO LEARNING:\n\nKids learn with the help of their best friend Blaze - the coolest truck from the popular Nick Jr TV show! This educational Android game for kids fosters a hands-on, experiential approach to STEM learning through critical-thinking challenges that enhance children’s understanding of physics puzzles and how things work. \n\nADDITIONAL GAME FEATURES:\n\n• 3 Blaze transformations – Blaze can shoot water, bouncy balls, or laser beams!\n• 45 levels – Solve forty-five physics puzzles to locate over 100 dinosaur eggs and a prehistoric gem on every level!\n• Explore three locations in Dino Valley and navigate different types of terrain – the jungle, rocky plateaus and a volcano!\n\n\nBlaze and the Monster Machines Dinosaur Rescue collects personal user data as well as non-personal user data (including aggregated data). User data collection is in accordance with applicable law, such as COPPA. User data may be used, for example, to respond to user requests; enable users to take advantage of certain features and services; personalize content and advertising; and manage and improve Nickelodeon's services. For more information regarding Nickelodeon’s use of personal user data, please visit the Nickelodeon Group Privacy Policy below. Our Privacy Policy is in addition to any terms, conditions or policies agreed to between you and Google. Nickelodeon and its affiliated entities are not responsible for Google's collection or use of your personal user data and information. Use of this app is subject to the Nickelodeon End User License Agreement.\n\nPrivacy Policy:\nhttp://www.nickjr.com/about/privacy-policy.html\n\nEnd User License Agreement:\nhttp://www.nick.com/info/eula.html\n블레이즈와 블레이즈 공룡 계란 구조 게임에서 몬스터 기계와 아기 공룡 구출에 준비가 되었나요!\n\n이 안드로이드 응용 프로그램은 그들이 잃어버린 공룡 알을 찾아 블레이즈와 AJ와 디노 밸리를 통해 이동로 (과학, 기술, 공학 및 수학) 개념을 막기 위해 유아를 노출합니다.\n\n각 단계를 통해, 아이들은 스티커 상황에서 공룡 알을 구하기 위해 물, 탄력 공 및 레이저를 사용하여 문제 해결 전략과 완전한 물리학 기반의 퍼즐을 개발하는 것이 좋습니다. 각각의 위치는 숨겨진 보석 선사 시대와 함께, 1-3 사이의 공룡 알을 포함!\n\n도구는 : 아이들은 공룡 알을 구하기 위해 다음과 같은 도구와 간단한 기계를 조작 할 수 있습니다 :\n\n• 바퀴\n• 레버\n• 풀리\n• 크랭크\n• 거울 (정적 및 회전)\n• 태양 전지 패널\n• 진자\n\n개념 : 다른 도구 실험뿐만 아니라, 아이들은 다음 STEM 개념에 노출되어 있습니다 :\n\n• 높이 (예를 들어, 특정 위치에 도달하기 위해 위 또는 아래로 블레이즈 이동)\n• 중량 (예를 들어 풀리에 연결된 버킷에 객체를 추가)\n• 궤적 (예를 들어, 물, 탄력 공 또는 레이저의 경로를 조작)\n• 접착 (예를 들어 트랩 항목에 \"끈적 끈적한 패치\"를 사용하여 퍼즐을 완료하기 위해 경로를 구성)\n\nHANDS-ON의 학습 접근 방식 :\n\n아이들은 자신의 가장 친한 친구 블레이즈의 도움으로 배울 - 인기 닉 주니어의 TV 쇼에서 멋진 트럭! 아이들을위한이 교육 안드로이드 게임은 물리 퍼즐과 어떻게 사물이 작동하는 어린이의 이해를 증진 비판적 사고 문제를 통해 학습 줄기 실습, 체험 적 접근을 촉진.\n\n추가 게임 특징 :\n\n• 3 블레이즈 변환 - 블레이즈 물, 탄력 공, 또는 레이저 빔을 쏠 수 있습니다!\n• 45 레벨 - 100 개 이상의 공룡 알과 모든 수준에서 선사 시대의 보석을 찾을 수 사십 오 물리학 퍼즐을 해결!\n• 디노 밸리의 세 가지 위치를 탐색 및 지형의 다른 유형을 탐색 - 정글, 바위 고원과 화산!\n\n\n블레이즈와 몬스터 기계 공룡 구조는 개인 사용자 데이터뿐만 아니라 (집계 된 데이터를 포함)이 아닌 개인 사용자 데이터를 수집합니다. 사용자 데이터 수집은 COPPA 등 관련 법률에 따라입니다. 사용자 데이터는 사용자의 요청에 응답하는데 이용 될 수있다; 특정 기능 및 서비스를 이용하기 위해 사용자를 활성화; 콘텐츠와 광고를 맞춤; 관리 및 니켈로 데온의 서비스를 개선. 개인 사용자 데이터의 니켈로 데온의 사용에 관한 자세한 내용은 아래의 니켈로 데온 그룹 개인 정보 보호 정책을 참조하시기 바랍니다. 개인 정보 보호 정책은 귀하와 Google 사이에 합의 된 모든 약관, 조건 또는 정책에 추가됩니다. 니켈로 데온과 그 소속 기관 구글의 수집 또는 개인 사용자 데이터 및 정보의 사용에 대한 책임을지지 않습니다. 이 응용 프로그램의 사용은 니켈로 데온 최종 사용자 사용권 계약의 적용을받습니다.\n\n개인 정보 정책:\nhttp://www.nickjr.com/about/privacy-policy.html\n \n최종 사용자 사용권 계약 :\nhttp://www.nick.com/info/eula.html\n"
}