{
	"app_link": "https://play.google.com/store/apps/details?id=org.pbskids.cmc",
	"app_category": "두뇌 게임",
	"app_name": "Cookie Monster's Challenge",
	"app_detail": "**Parents' Choice Award Winner - Silver Honor!**\n\n**Rated \"Best of the Best\" by Best Apps for Kids for Educational and Entertainment Value!**\n\nCookie Monster needs your help! Play through sets of fun and challenging mini games to build a cookie contraption and deliver cookies to everyone’s favorite Monster! \n\nCookie Monster’s Challenge offers a series of brain-building games designed to challenge and engage children (ages 3-5) by practicing self-control, focus, memory, following directions and problem solving – skills that are essential for school readiness. \n\nFeatures: \n• Ten mini games – Each game presents an exciting challenge designed to give children the opportunity to practice these key skills. \n• 12 Levels – With each level the mini games get more challenging, keeping children engaged and motivated. \n• One Crazy Cookie Making Contraption – As children beat levels they earn pieces of a giant and hilarious cookie-making machine. Children can use the machine to decorate and deliver the cookies they’ve earned to their hungry friend Cookie Monster. \n• Profiles – Children and Parents can create up to three separate profiles so that everyone in the family can progress through the game at their own pace. \n\nCookie Monster’s Challenge is based on the hit series SESAME STREET, which airs on PBS KIDS, and is produced by Sesame Workshop. Learn more at http://pbskids.org/sesame/. \n\nAbout PBS KIDS \nCookie Monster’s Challenge is part of PBS KIDS’ ongoing commitment to helping kids build the skills they need to succeed in school and in life. PBS KIDS, the number one educational media brand for kids, offers all children the opportunity to explore new ideas and new worlds through television and digital media, as well as community-based programs. \n\nPrivacy \nAcross all media platforms, PBS KIDS is committed to creating a safe and secure environment for children and families and being transparent about what information is collected from users. To learn more about PBS KIDS’ privacy policy, visit pbskids.org/privacy.\n** 부모의 선택 상 수상 - 실버 명예 **!\n\n** 교육 및 엔터테인먼트 가치 어린이를위한 최고의 애플 리케이션에 의해 \"베스트의 베스트\"정격! **\n\n쿠키 몬스터는 당신의 도움이 필요합니다! 쿠키 진기한를 구축하고 모두가 좋아하는 몬스터에 쿠키를 전달하기 위해 재미의 세트와 도전 미니 게임을 통해 플레이!\n\n학교 준비에 필수적인 기술 - 쿠키 몬스터의 도전, 자기 통제, 초점, 메모리를 연습 방향 및 문제 해결에 따라 어린이 (3-5 세)에 도전하고 참여하도록 설계 뇌 건물 게임의 시리즈를 제공합니다.\n\n특징 :\n• 텐 미니 게임 - ​​각 게임은 어린이들에게 이러한 핵심 기술을 연습 할 수있는 기회를 제공하도록 설계 흥미로운 도전을 선물한다.\n• 12 레벨 - 각 레벨과 함께 미니 게임이 더 도전 얻을, 참여 동기를 어린이를 유지.\n• 진기한 제작 한 미친 쿠키 - 아이들이 거대한과 재미 쿠키 기계를 만드는 조각을 적립 수준을 이길 수있다. 아이들은 장식과 그들의 굶주린 친구 쿠키 몬스터에게 획득 한 쿠키를 제공하는 시스템을 사용할 수 있습니다.\n• 프로필 - 가족 모두가 자신의 속도로 게임을 통해 진행 할 수 있도록 어린이와 부모는 별도의 세 가지 프로파일을 만들 수 있습니다.\n\n쿠키 몬스터의 도전은 PBS 키즈에 개최하고, 세서미 워크숍에 의해 생성되는 히트 시리즈 SESAME STREET에 기반하고있다. http://pbskids.org/sesame/에서 자세히 알아보십시오.\n\nPBS 키즈 소개\n쿠키 몬스터의 도전은 어린이들이 학교와 인생에서 성공하는 데 필요한 기술을 구축 돕는 PBS 키즈 '의 지속적인 노력의 일환입니다. PBS 아이, 아이를위한 번호를 하나의 교육 미디어 브랜드, 모든 어린이들에게 새로운 아이디어와 새로운 세계 TV와 디지털 미디어를 통해뿐만 아니라 지역 사회에 기반을 둔 프로그램을 탐험 할 수있는 기회를 제공합니다.\n\n개인 정보 보호\n모든 미디어 플랫폼에서, PBS KIDS 어린이와 가족을위한 안전한 환경을 작성하고 사용자로부터 수집되는 정보에 대한 투명성을 위해 최선을 다하고 있습니다. PBS 키즈 '개인 정보 보호 정책, 방문 pbskids.org/privacy에 대한 자세한 내용은.\n"
}