{
	"app_link": "https://play.google.com/store/apps/details?id=com.lightbot.lightbotjr",
	"app_category": "두뇌 게임",
	"app_name": "Lightbot Jr : Coding Puzzles",
	"app_detail": "It's never too early to start programming! Lightbot Junior gets your little ones 'coding' within minutes! As featured in the New York Times [1], TechCrunch [2], and Forbes [3].\n\nLightbot Junior is specifically designed for ages 4-8, and is an easier version of the popular Lightbot: featuring a gentler learning curve and less complex puzzles. You can play as Boybot or Girlbot as you solve puzzles that use game mechanics that are rooted in Computer Science concepts.\n\nLightbot Junior lets players gain a practical understanding of basic concepts like writing instructions, debugging problems, simple procedures and loops, just by guiding a robot with commands to light up tiles and solve levels.\n\nTeachers worldwide are choosing Lightbot first out of other games and software when introducing their students to programming. \n\nLightbot Junior features 42 levels and lets you play in English, French, Russian, Brazilian Portuguese, Spanish, Traditional Chinese, Simplified Chinese, Norwegian, Slovenian, Romanian, Indonesian, German, Polish, Danish, Croatian, Dutch, Slovak, Czech, Greek, Italian, Japanese, Korean, Malay, Thai, Hindi or Swedish! Just hit the associated flag icon on the main screen to select a language!\n\nLightbot JR now features multiple save slots and separate progress tracking for multiple players. Multiple players can advance at their own pace in their own save slot, and also compete on number of levels finished, number of stars collected and number of overall commands used to complete the game (Lower score=better)\n\n1: http://www.nytimes.com/2014/08/28/technology/personaltech/get-cracking-on-learning-computer-code.html\n2: http://techcrunch.com/2013/06/26/light-bot-teaches-computer-science-with-a-cute-little-robot-and-some-symbol-based-programming/\n3: http://www.forbes.com/sites/carolinehoward/2015/01/05/code-and-college-readiness-are-reinventing-education-on-30-under-30/\n이 프로그램을 시작하기에 너무 이른 적이 없습니다! Lightbot 주니어는 어린 아이들이 몇 분 안에 '코딩'도착! 뉴욕 타임즈에 소개 된 바와 같이 [1], 테크 크런치 (TechCrunch) [2], 및 포브스 [3].\n\nLightbot 주니어는 특히 4-8 세를 위해 설계되고, 인기 Lightbot의 쉬운 버전 : 완만 학습 곡선 덜 복잡한 퍼즐을 특징으로는. 당신이 컴퓨터 과학 개념에 뿌리를두고있다 게임 메커니즘을 사용하여 퍼즐을 해결대로 Boybot 또는 Girlbot로 재생할 수 있습니다.\n\nLightbot 주니어 선수가 바로 타일을 점등하고 레벨을 해결하기 위해 명령을 로봇을 안내하여, 작성 지침, 디버깅 문제, 간단한 절차 및 루프와 같은 기본 개념의 실질적인 이해를 얻을 수 있습니다.\n\n프로그램에 학생들을 소개 할 때 교사는 전 세계 다른 게임과 소프트웨어에서 처음 Lightbot을 선택하고있다.\n\nLightbot 주니어는 42 레벨을 갖추고 있으며, 영어, 프랑스어, 러시아어, 포르투갈어 (브라질), 스페인어, 중국어 번체, 중국어 간체, 노르웨이어, 슬로베니아어, 루마니아어, 인도네시아어, 독일어, 폴란드어, 덴마크어, 크로아티아어, 네덜란드어, 슬로바키아어, 체코 어, 그리스어로 재생할 수 있습니다 , 이탈리아어, 일본어, 한국어, 말레이어, 태국어, 힌디어 스웨덴어! 그냥 언어를 선택 메인 화면에 관련 플래그 아이콘을 맞았다!\n\nLightbot JR 이제 여러 선수 추적 슬롯과 ​​별도의 진행 저장 다수가 있습니다. 여러 선수 별의 수는 수집, 자신의 저장 슬롯에 자신의 속도로 진행, 완성 또한 수준의 수에 경쟁 할 수있는 게임을 완료하는 데 사용되는 전체 명령의 수 (낮은 점수 = 더 나은)\n\n1: http://www.nytimes.com/2014/08/28/technology/personaltech/get-cracking-on-learning-computer-code.html\n2 : http://techcrunch.com/2013/06/26/light-bot-teaches-computer-science-with-a-cute-little-robot-and-some-symbol-based-programming/\n3: http://www.forbes.com/sites/carolinehoward/2015/01/05/code-and-college-readiness-are-reinventing-education-on-30-under-30/\n"
}