{
	"app_link": "https://play.google.com/store/apps/details?id=by.ibn.lyfoes",
	"app_category": "두뇌 게임",
	"app_name": "Lyfoes",
	"app_detail": "Differences between paid and free versions: \n- Free version contains hints for first 50 levels only. \n- Paid version includes hints for all levels, including levels higher than 50. \n- Paid version is ads-free. \nNotes: The game progress can be transferred between free and paid versions. To transfer the progress, it's necessary to login into Games Services from the main menu.\n==============================\n\nLyfoes are funny creatures who were recovered from a local science lab. Each family lives inside their own beaker home and watch with curious interest, peering out at the wonders of the world around; until one evening, when a laboratory scientist’s nephew made his way inside and shuffled all the Lyfoes into random beakers. These little creatures have become super nervous without their relatives and need your help getting them back together.\n\nComplete all levels with the maximum number of stars and share your achievements on social networks!\n\nPuzzle solitaire game for all ages.\n\nRules:\n- Collect all the funny creatures of the same color into own beaker.\n- Simply drag Lyfoes from one beaker to another.\n- An individual Lyfo can be dropped onto another creature of the same color or into an empty beaker.\n\nFeatures:\n- It is a logical puzzle game suitable for all ages. The game has four difficulty levels: from 'Baby' (for children 4+) to 'Hard' (for children up to 68 years).\n- Leadersboards and achievements (with google+ account attached).\n- All levels are guaranteed to have solutions.\n- If a player gets to an impasse, the game hints about the problem and suggests to roll back to the last solvable state.\n유료와 무료 버전의 차이 :\n - 무료 버전은 처음 50 개 수준으로 만 힌트가 포함되어 있습니다.\n - 유료 버전은 50보다 높은 수준을 포함한 모든 수준에 대한 힌트가 포함되어 있습니다.\n - 유료 버전은 광고 - 무료입니다.\n참고 : 게임 진행 무료 및 유료 버전 사이에 전송 될 수있다. 진행을 전송하기 위해서는 주 메뉴에서 게임 서비스에 로그인 할 필요가있다.\n==============================\n\nLyfoes는 지역 과학 실험실에서 발견 된 재미있는 생물이다. 각 가족은 집에 자신의 비커 내부에 살고있는 주위 세계의 불가사의 밖으로 어깨를 나란히, 호기심이 관심을 가지고 지켜; 실험실 과학자의 조카 안에 자신의 길을 만들어 임의 비커에 모든 Lyfoes을 단행 한 저녁까지. 이 작은 생물은 자신의 친척이없는 슈퍼 긴장되고 함께 돌아와 당신의 도움이 필요했다.\n\n별의 최대 수와 모든 수준을 완료하고 소셜 네트워크에 성과를 공유!\n\n모든 연령대에 퍼즐 맞추기 게임.\n\n규칙 :\n- 자신의 비커에 같은 색깔의 모든 재미있는 생물을 수집합니다.\n- 간단하게 다른 하나의 비커에서 Lyfoes을 끕니다.\n- 개인 Lyfo은 같은 색깔의 다른 생물에 또는 빈 비커으로 삭제 될 수 있습니다.\n\n풍모:\n- 그것은 모든 연령대에 적합한 논리 퍼즐 게임이다. (어린이를위한 최대 육십팔년에) '하드'로 (4 + 어린이) '베이비'에서 :이 게임은 네 개의 어려움 수준을 가지고 있습니다.\n- (구글 +가 연결된 계정) Leadersboards과 성과.\n- 모든 수준의 솔루션이 보장됩니다.\n- 플레이어가 막 다른 골목에 도달하면 게임이 문제에 대해 힌트를 다시 마지막으로 풀 수있는 상태로 롤백 제안한다.\n"
}