{
	"app_link": "https://play.google.com/store/apps/details?id=com.anahoret.android.dots",
	"app_category": "두뇌 게임",
	"app_name": "Kids Connect the Dots",
	"app_detail": "Keep your preschoolers occupied while they gain and improve their number and letter recognition skills with Kids Connect the Dots, the acclaimed digital version of the classic game. \n\nMillions of children have already enjoyed the friendly themes, bright illustrations, and encouraging vocal cues of its lite version. While the free version contains 25 puzzles, this paid app features more than a 100 simple connect-the-dot puzzles and promises to keep your little one enthralled.\n\nChoosing the play button immediately begins a connect-the-dot adventure. With a preschool-friendly interface, the app is simple enough for your child to play without any help. The dots may be customized to display upper or lower case alphabet letters, and odd or even numbers. The child can connect the dots by either finger-drag drawing or single tapping from dot-to-dot. As he or she progresses, the next dot lights up. This hint command may be controlled to occur immediately or after the screen has been idle for three seconds.\n\nWhen children succeed in connecting all of the dots, the outline is delightfully transformed into a colorful graphic. It might be a bird or muffin, a giraffe or a treasure chest. Preschoolers are surprised and filled with wonder to see the creatures and objects they have created \"come to life\".\n\nParents can emphasize the importance of following a sequence by activating the app's audio cues. When the audio mode is selected, a pleasing narrator guides your preschooler through the activity, naming each letter or number he touches. The narrator also gives your budding genius an upbeat affirmation before the child moves on to the next puzzle.\n\nThe images that appear when your child completes a picture are not always easy to guess. This lends an element of mystery to the activity, developing your preschooler’s imagination and love of learning.\n그들이 얻는 동안 점령하여 미취학 아동을 유지하고 어린이 연결 점, 고전 게임의 찬사를 디지털 버전으로 자신의 번호와 문자 인식 기술을 향상시킬 수 있습니다.\n\n아이들의 수백만 이미 친화적 인 테마, 밝은 그림을 즐기고, 그 라이트 버전의 음성 ​​신호를 격려했다. 무료 버전은 25 퍼즐이 포함되어 있지만,이 응용 프로그램은 100 간단한 연결 - 더 - 점 퍼즐보다 더 많은 기능과 당신의 작은 하나의 매혹을 유지하기 위해 약속 지불했다.\n\n재생 버튼을 선택하면 즉시 연결 - 더 - 점 모험을 시작한다. 유치원 친화적 인 인터페이스로, 응용 프로그램은 어떤 도움없이 재생하는 자녀에 대한 간단하다. 점은 대문자 또는 소문자 알파벳 문자 및 홀수 또는 짝수 번호를 표시하도록 사용자 정의 할 수 있습니다. 아이는 점 대 점에서 두 손가락 드래그 드로잉 또는 단일 도청으로 점을 연결할 수 있습니다. 그 또는 그녀가 진행됨에 따라, 다음 도트가 점등됩니다. 이 힌트 명령은 즉시 발생하도록 제어 될 수 있거나, 스크린 후 3 초 동안 공회전되었다.\n\n아이들이 점을 모두 연결에 성공하면 윤곽이 쾌적 화려한 그래픽으로 변환된다. 그것은 새 또는 머핀, 기린이나 보물 상자 수 있습니다. 유아는 \"생명에 와서\"놀라게하고 그들이 만든 생물과 사물을 볼 수있는 경이로 가득합니다.\n\n부모는 앱의 오디오 신호를 활성화하여 시퀀스를 다음의 중요성을 강조 할 수 있습니다. 상기 오디오 모드를 선택하면, 즐거운 화자는 그가 접촉 각 글자 나 숫자를 명명 활성 통해 취학 안내. 아이가 다음 퍼즐로 이동하기 전에 해설자 또한 신진 천재 낙관적 인 긍정을 제공합니다.\n\n아이가 그림을 완료 할 때 나타나는 이미지는 항상 추측하기 쉽지 않다. 이 학습의 당신의 미취학 아동의 상상력과 사랑을 개발, 활동에 신비의 요소를 빌려 준다.\n"
}