{
	"app_link": "https://play.google.com/store/apps/details?id=com.fillinnumapppro",
	"app_category": "두뇌 게임",
	"app_name": "Crucintarsi Numerici PRO - Giochi Enigmistici",
	"app_detail": "Il gioco degli Incroci numerici é un facile gioco numerico adatto ai bambini ed agli adulti, che puó essere giocato in qualsiasi momento anche senza nessuna connessione ad internet.\n\nIl gioco degli Incroci Numerici (o crucinumero), si risolve come un normale crucintarsio, ma utilizzando dei numeri invece che delle lettere:\n\nTutti i numeri presenti nella lista del Crucinumero, devo essere inseriti nella griglia in un ordine prestabilito.\n\nI Crucinumeri sono disponibili in quattro diverse dimensioni (per un totale di oltre 600 giochi di logica): \n\n- Rompicapo 9x9, (227 crucinumeri)\n- Rompicapo 11x11, (288 crucinumeri)\n- Rompicapo 13x13, (152 crucinumeri)\n- Rompicapo 15x15, (11 crucinumeri)\n\nTutti i giochi numerici offerti in questa applicazione sono gratuiti e la soluzione ad ogni rompicapo é \nsempre presente.\n\nInoltre, durante ogni partita, é possibile verificare la correttezza dei numeri inseriti.\n\nAlcuni crucinumeri, devo essere risolti entro un tempo prestabilito che dipende dal numero di \"numeri\" da inserire.\n\nE´ fornita anche una versione professionale del gioco dei crucintarsi che non contiene nessuna pubblicitá e permette di poter scaricare i nuovi rompicato che di tanto in tanto vengo creati.\n\nBuon Divertimento con i Crucinumeri\n수치 교차로의 게임은 심지어 어떤 인터넷 연결없이 언제든지 재생할 수있는 어린이와 어른에 적합 쉬운 숫자 게임이다.\n\n횡단 숫자 (또는 crucinumero)의 경기는 일반 crucintarsio으로 해결하지만, 문자 대신 숫자를 사용하고 있습니다 :\n\nCrucinumero의 목록에있는 모든 숫자, 나는 소정의 순서로 그리드에 삽입해야합니다.\n\nCrucinumeri은 (로직의 600 게임의 총) 네 개의 서로 다른 크기에서 사용할 수 있습니다 :\n\n- 퍼즐 9 × 9 (227 crucinumeri)\n- 퍼즐 11x11 (288 crucinumeri)\n- 퍼즐 13x13 (152 crucinumeri)\n- 퍼즐의 15x15 (11 crucinumeri)\n\n이 응용 프로그램에서 제공되는 모든 숫자 게임은 무료이며 모든 퍼즐에 대한 해결책이다\n항상 존재.\n\n또한, 각 게임을하는 동안, 당신은 입력 된 숫자의 정확성을 확인할 수 있습니다.\n\n일부 crucinumeri가 I \"는 숫자\"의 수에 따라 일정 시간 내에 해결 될 필요가 포함된다.\n\n또한 crucintarsi 게임의 프로 버전에는 광고가 포함하지 않으며 가끔 만들어 온 새로운 rompicato를 다운로드 할 수 있도록 제공 '.\n\nCrucinumeri으로 즐기고\n"
}