{
	"app_link": "https://play.google.com/store/apps/details?id=com.kedronic.cbndinosaurs",
	"app_category": "두뇌 게임",
	"app_name": "Paint by Numbers - Dinosaurs +",
	"app_detail": "Dinosaurs lived on Earth millions of years ago, long before our ancestors emerged on the face of the planet. These amazing animals boggle our imagination by their variety and size. Some were small like modern lizards, others as huge as a multi-storey building. Some were predators, for example the Tyrannosaurus Rex, Allosaurus, Velociraptor, Spinosaurus, while others were herbivorous - like the Diplodocus, Ankylosaurus and Iguanodon. Some species could fly, some lived in water, but most of them walked on the ancient land. Dinosaurs lived in the Mesozoic era, which is subdivided into three periods: Triassic, Jurassic and Cretaceous. Today, archaeologists study the remains of these animals and can only assume how they looked and lived. \n\nBenefits: \n◦ Teaching children simple arithmetic. Addition and subtraction\n◦ Coloring by geometrical figures and pictograms\n◦ Coloring by letters\n◦ Very simple program interface that any child can master \n◦ Easy-to-use palette that allows you to put together your own unique set of colors\n◦ High-quality drawings of all pictures \n◦ Visual effects and sound effects \n◦ Pleasing background music \n◦ Colored pictures automatically saved on closing the program\n◦ And many other useful features that make coloring entertaining\n\nPaint by numbers - an interactive coloring book for children. This mathematical game teaches children to recognize numbers and solve simple mathematical examples. In addition, this program develops memory, attention, imagination, and logical abilities.\nBoys and girls of all ages love to color. The simple coloring mode is suitable for the smallest of children, including those of kindergarten and preschool age. These include simple and recognizable images that are easy to color. If the child selects the wrong shape, then they will be prompted with the correct number. Therefore, the picture will always be colored correctly, and the child will quickly memorize the numbers. Children can choose to color by geometrical figures and pictograms in addition to numbers. A child can easily distinguish a square from a circle, diamond, and triangle.\nSchool-age children will enjoy the complex coloring mode. Here the picture is divided into a large number of elements, thus making it difficult at first to determine what it depicts. Older children can complicate the task by adding addition and subtraction tasks. Now children will need to solve the examples and choose the correct answers in order to color the picture. This will teach the child how to quickly do arithmetic in their mind.\nThose who are learning the alphabet can choose to color by letter. Coloring by letters will be useful for children preparing to enter primary school.\nTo make the coloring process more interesting and fun, you can change any of the preset colors. To do this, press and hold the jar of paint and a palette will open. Then you can choose your favorite color. Thus, all the shaded areas of the image can be changed in the coloring by number mode. You can have fun by changing the color scheme to suit your taste. Try the program right now!\n공룡은 우리의 조상이 행성의 얼굴에 등장 오래 전에 년 전 지구 수백만에 살았다. 이 놀라운 동물은 다양한 종류와 크기에 의해 우리의 상상력을 BOGGLE. 일부는 다중 층 건물로 거대한 현대 도마뱀, 다른 이들처럼 작았 다. 디플로, 안킬로 사우루스와 이구아노돈처럼 - 다른 사람이 초식 동안 일부는, 예를 들어, 티라노사우루스 렉스, 알로 사우루스, 벨로시 랩터, 스피노 사우루스 육식 동물이었다. 날 수 일부 종은, 일부는 물에 살았지만 그들 대부분은 고대의 땅에 걸었다. 트라이아스기, 쥐라기와 백악기 : 공룡은 세 기​​간으로 나누어진다 중생대 시대에 살았다. 오늘은 고고학자들은이 동물의 유물을 연구하고 그들 만이 보면서 어떻게 살았는지 가정 할 수있다.\n\n혜택:\n어린이들에게 간단한 산술 연산을 교육 ◦. 덧셈과 뺄셈\n기하학적 도형과 그림 문자로 색칠을 ◦\n문자로 ◦ 색칠\n어떤 아이가 마스터 할 수 ◦ 매우 간단한 프로그램 인터페이스\n당신이 함께 색상의 고유 한 세트를 넣을 수 있습니다 ◦ 사용하기 쉬운 팔레트\n모든 사진의 고품질 도면 ◦\n시각 효과와 음향 효과를 ◦\n기쁘게 배경 음악 ◦\n◦ 컬러 사진이 자동으로 프로그램을 종료에 저장\n◦ 그리고 재미있는 색칠 할 다른 많은 유용한 기능\n\n숫자로 페인트 - 어린이를위한 대화 형 색칠 공부 책을. 이 수학 게임은 숫자를 인식하고 간단한 수학 예제를 해결하기 위해 아이들을 가르친다. 또한,이 프로그램은 메모리,주의, 상상 논리 능력을 개발한다.\n소년과 모든 연령대의 여자 색상으로 사랑 해요. 단순 색상 모드는 유치원 및 취학 연령을 포함하여, 아이들의 작은 적합하다. 이러한 색상하기 쉬운 간단하고 인식 할 수있는 이미지를 포함한다. 아이가 잘못된 모양을 선택하면, 다음의 올바른 번호를 입력하라는 메시지가 표시됩니다. 따라서, 화상은 항상 올바르게 착색되며, 자식 빠르게 번호를 기억한다. 아이들은 숫자뿐만 아니라 기하학적 도형과 무늬로 색상을 선택할 수 있습니다. 아이는 쉽게 원, 다이아몬드, 삼각형에서 사각형을 구분할 수 있습니다.\n학령기 아이들은 복잡한 색상 모드를 즐길 수 있습니다. 여기서 픽처 따라서 어려운 처음에는 도시 결정하는 데있어 많은 요소들로 분할된다. 청소년은 덧셈과 뺄셈 작업을 추가하는 작업을 복잡하게 할 수있다. 이제 아이들은 그림을 색칠하기 위해 정답을 예를 해결하고 선택해야합니다. 이 신속하게 그들의 마음에 연산을 수행하는 방법 아이를 가르 칠 것입니다.\n알파벳을 배우는 사람들은 문자로 색상을 선택할 수 있습니다. 문자로 색칠하는 초등학교를 입력 할 준비를 어린이를위한 유용 할 것이다.\n착색 과정이 더 재미 있고 즐겁게하려면, 당신은 사전 설정된 색상을 변경할 수 있습니다. 이 키를 눌러 작업을 수행 페인트의 항아리를 잡고 팔레트가 열립니다합니다. 그럼 당신은 당신의 마음에 드는 색상을 선택할 수 있습니다. 따라서, 이미지의 음영 영역의 모든 숫자 모드에 의한 착색 변화 될 수있다. 당신은 당신의 취향에 맞게 색상을 변경하여 재미를 가질 수 있습니다. 지금 프로그램을보십시오!\n"
}