{
	"app_link": "https://play.google.com/store/apps/details?id=com.edujoy.masha.games",
	"app_category": "두뇌 게임",
	"app_name": "Masha and the Bear. Educational Games",
	"app_detail": "Discover the fantastic world of Masha and the bear through these 30 educational games. You will love it! The educational games of Masha and the bear are aimed at children up to 6 years old.\n\nThis game is based on the characters of the popular serie that deals with the adventures of Masha, a girl who is cared for by a bear and her friends, animals like the tiger, wolf, penguin, squirrel, hare...\n\nMasha and the Bear Educational Games is composed of 6 different categories of games for children to have fun:\n\n- Paint and color: the most fun drawings to paint with colors.\n- Word Search: learn words in different languages\n- Memorize objects and silhouettes: They will help improve visual perception and memory.\n- Solve puzzles: with pieces of different sizes and shapes.\n- Music and instruments: play the xylophone, the piano or the drums.\n- Simple numbers and operations: learn the numbers from 1 to 10.\n\nA series of games featuring the characters of the children's favorite TV series with which they will learn while having fun playing alone, with friends or with parents.\n\nYour kids will love playing with the educational games of Masha and the bear with which they will enjoy hours of entertainment and assured fun.\n\nThe \"Masha and the Bear\" series has become a family hit worldwide because it is a smart and fun entertainment designed to educate both children and parents. Masha and The Bear educates children about true friendship in a fun and intelligent way.\n\nTHANK YOU FOR SUPPORTING US!\n\nEdujoy has more than 60 games for children of all ages; from kindergarten to teens.\nThank you very much for playing Edujoy games. We love creating educational and fun games for you. If you have any suggestions or questions, feel free to send us feedback or leave a comment.\n이러한 30 개 교육용 게임을 통해 마샤의 환상적인 세계와 곰보세요. 당신은 이것을 좋아하게 될 것이다! 마샤와 곰의 교육 게임은 최대 6 세 어린이를 대상으로하고 있습니다.\n\n이 게임은 마샤, 곰과 그녀의 친구에 의해 보살핌을하는 소녀의 모험을 다루고 인기 시리즈의 캐릭터를 기반으로, 호랑이, 늑대, 펭귄, 다람쥐, 토끼 등의 동물 ...\n\n마샤와 곰 교육 게임은 아이들이 재미를 위해 게임의 6 개 가지 카테고리로 구성되어 있습니다 :\n\n- 페인트 및 색상 : 가장 재미있는 도면 색상으로 페인트합니다.\n- 단어 검색은 : 다른 언어로 단어를 배울\n- 객체와 실루엣을 외워 : 그들은 시각적 인식 및 메모리를 개선하는 데 도움이됩니다.\n서로 다른 크기와 모양의 조각 - 퍼즐을 해결.\n- 음악 및 악기 : 실로폰, 피아노 나 드럼을 연주.\n- 간단한 숫자와 작업 : 1에서 10까지 숫자를 배웁니다.\n\n친구 또는 부모와 함께 혼자 놀고 즐기면서 그들이 배울 수있는 아이들이 가장 좋아하는 TV 시리즈의 캐릭터가 등장 게임의 시리즈.\n\n당신의 아이들은 마샤의 교육 게임과 그들이 엔터테인먼트와 확실한 재미의 시간을 즐길 수있는 곰을 가지고 노는 사랑합니다.\n\n이 어린이와 부모 모두를 교육하기위한 스마트하고 재미있는 오락이기 때문에 \"마샤와 곰\"시리즈는 전 세계적으로 히트 가족이되었다. 마샤와 곰은 재미와 지능적인 방법으로 진정한 우정에 대한 아이들을 교육.\n\n미국의 지원을위한 감사합니다!\n\nEdujoy는 모든 연령대의 어린이를위한 60 개 이상의 게임이있다; 십대 유치원에서.\nEdujoy 게임을 주셔서 감사합니다. 우리는 당신을위한 교육 및 재미있는 게임을 만드는 사랑 해요. 당신이 어떤 제안이나 문의 사항이있는 경우 의견을 보내거나 코멘트를 남겨 주시기 바랍니다.\n"
}