{
	"app_link": "https://play.google.com/store/apps/details?id=com.Appholdings.Plumber3",
	"app_category": "두뇌 게임",
	"app_name": "배관공 3",
	"app_detail": "배관공 게임의 새로운 버전이 여기 있습니다. 새로운 300 레벨을 갖춘, 배관공 3는 유명한 연결 게임을 플레이하는 새로운 방법으로 당신은 배관을 조립하시기만 하면 됩니다.\n\n기술이 이전보다 발전해나가는 것처럼 보임에 따라, 전통적인 기술들은 수십년 전까지 갖고 있던 그 매력과 매혹을 잃고 있습니다. 어린 시절, 모두는 소방관, 경찰관, 또는 배관공이 되기를 원했습니다. 오늘날, 저는 당신의 꿈이 배관과 연관이 없을 것이라 확신합니다, 최소한 당신이 배관공 3를 플레이하기 전까지는요!!\n\n실제 삶에서처럼, 당신의 임무는 파이프를 연결하고 파이프라인을 따라 성공적인 흐름을 만들어 유출과 폭주를 막는 것입니다. 물리적 노력 대신에, 당신은 약간의 논리적 스킬을 보여주셔야 난관에 빠지지 않을 것입니다.\n\n배관공 3는 당신에게 예산을 주고 그것을 현명하게 사용하도록 하기에 당신의 논리력, 근무 기강, 자원 관리 효율성을 테스트합니다. 당신의 목표는 에너지원과 공장 사이의 이용 가능한 경로를 찾고, 가능한 한 적은 자원을 소비하는 것입니다. 당신은 당신의 은행 잔고가 파이프를 움직일 때마다 줄어드는 것을 확인할 것입니다. 한편, 새로운 도전을 해결할 때마다 난이도가 상승할 것입니다. 훌륭한 배관공만이 이 모든 난리를 해결할 수 있을 것입니다! \n\n배관공 3에서, 당신은 당신의 뇌리에 여러 번 울릴 \"해 보자!\"는 모토를 가진 기업 환경 안에 둘러싸이게 될 것입니다. 이 동기부여의 정신은 또한 이전 버전의 배관공 게임의 고전적 기능과 현실을 섞는 방식을 보여줍니다. 사운드트랙 또한 성취하는 느낌을 생생하게 느낄 수 있도록 합니다! 최고의 배관공이 되기 위해, 당신은 언제나 이용 가능한 자원으로 옳은 전략을 실행해야 할 것입니다. 돈을 절약하면, 당신은 이후의 레벨에서 더 많은 움직임을 활용할 수 있고 당신의 빨간 도구 상자 안에 포함된 다음 특별 기능을 활용할 수 있을 것입니다: 곡괭이, 청사진, 실행 취소 버튼. 이 모든 도구는 당신의 일을 쉽게 해줄 것입니다. 각 레벨 마지막에, 당신은 당신의 활동의 품질에 따라 많은 별을 획득하실 수 있을 것입니다. 당신은 배관 세계를 진행해 나가기 위해 이 별들을 필요로 합니다!\n\n파이프라인을 완성하고 파이프를 통해 에너지를 흐르게 하는 것을 볼 때마다 만족감을 얻게 될 것입니다. 이는 당신이 훌륭한 배관공이 되어 간다는 것을 의미합니다. 레벨이 계속 이어지기에, 당신은 또한 당신 자신에게 도전해 최장의 파이프라인을 만드는 것을 시도할 수 있습니다. 가능하다면, 기네스 기록을 향해 달려갑시다! 이것은 시간을 죽이기에 완벽한 게임이고, 특히 대중 교통이나 교통 체증과 같은 스트레스 받는 상황에서 더욱 그렇습니다. 당신은 두 지하철 역 사이에서 레벨 하나를 완료하실 수 있으신가요? 저는 힘들다고 말씀드리겠습니다.\n\n배관공 시리즈는 전 세계에서 가장 찬사를 받고 있는 게임 프랜차이즈 중 하나이고 배관공 3는 현재까지 출시된 최고의 버전입니다! 저희의 도전을 받아 배관 작업을 해 봅시다!\n\n배관공 3를 어떻게 플레이하나요?\n배관공 3는 매우 단순하고 직관적입니다. 여러 레벨 이후, 당신은 즉시 그것이 어떻게 작동하는 지 이해할 것이고 당신이 진행해 나갈 수록 모든 것이 명확해질 것입니다. 난이도가 상승해나감에 따라, 당신은 더 어려운 문제에 대한 해답을 제공할 만반의 준비가 되었음을 느끼실 것입니다. 레벨을 완료하시기 위해, 당신은 배관을 회전하여 완벽한 파이프라인을 만드셔야 합니다. 기름이 흐르기 시작하면, 당신은 해낸 것입니다!\n\n게임 과정을 저장할 수 있나요?\n앱은 당신의 게임 진행 과정을 저장하므로, 당신은 이전 게임 세션에서 당신이 중단하신 곳에서 레벨을 재개하실 수 있습니다. 당신은 그것을 게임 지도에서 확인하실 수 있습니다. 이는 당신이 당신의 진행 과정을 유지하고 언제나 새로운 레벨과 다양한 배관을 탐구하는 것을 돕습니다. \n\n배관공 3를 플레이하기 위해 돈을 지불해야 하나요?\n배관공 3은 완전 무료이고 당신은 게임을 플레이하기 위해 어떤 것도 지불하실 필요가 없습니다. 그렇지만, 당신은 당신이 도구 상자 기능을 사용하고 레벨을 해결하는 것을 도울 다이아몬드를 구매하실 수 있습니다. 이외에도, 당신은 상징적인 가격에 광고를 제거하고 훨씬 더 깔끔한 버전의 게임을 플레이하실 수 있습니다.\n"
}