{
	"app_link": "https://play.google.com/store/apps/details?id=com.ea.gp.bejeweledskies",
	"app_category": "두뇌 게임",
	"app_name": "Bejeweled Stars: Free Match 3",
	"app_detail": "Experience endless fun and unique challenges every day in a beautiful world filled with surprises, explosions, and playful puzzles. Combine sparkling gems to earn rewards, create boosts when you need them most, uncover collectible emojis to express yourself, and even control the game board itself as you play. Free to download.\n\nDISCOVER AMAZING CHALLENGES \nBejeweled Stars comes to life with exciting twists and distinctive ways to play. Master moving Currents of gems to enhance your matching strategy. Maneuver gem-filled Clouds around the board, causing winning cascades. Rescue floating butterflies before they slip away into the sky.\n\nEARN, COLLECT, AND SHARE BEJEWELED EMOJIS\nOpen chests to reveal exclusive and delightful Bejeweled emojis that let you express your own style and send personal messages. There are hundreds to enjoy as you play!\n\nCREATE GAME-WINNING BOOSTS\nCollect brand-new SkyGems and use them to create special boosts. Use the Star Swapper to blast through difficult spots. Shuffle the game board for new matches with the Scrambler. Deploy the boosts you want, when you want them, and perfect your winning strategy. \n\nLIGHT UP THE NIGHT SKY\nEarn shining stars with every level you play. Watch as they fill Constellations in the sky and unlock amazing rewards! \n\nBECOME A STAR \nLooking for some friendly competition? Each level has its own leaderboard, making it easy to track progress in the game, compete with friends, and show off your powerful skills.\n\nGo to your shiny place in this brand-new matching experience that takes you far away from the everyday.\n\n\nImportant Consumer Information:Requires acceptance of EA’s Privacy & Cookie Policy and User Agreement. Contains direct links to the Internet and social networking sites intended for an audience over 13.\nUser Agreement: terms.ea.com\nVisit http://help.ea.com/en/ for assistance or inquiries.\nEA may retire online features after 30 days’ notice posted on www.ea.com/1/service-updates.\n놀라움, 폭발 및 장난기 가득한 아름다운 세상에서 끝없는 즐거움과 독특한 도전을 매일 경험하십시오. 반짝이는 보석을 결합하여 보상을 받고, 가장 필요할 때 부스트를 만들고, 자신을 표현할 수있는 이모티콘을 발견하고, 게임을하면서 게임 보드 자체를 제어 할 수 있습니다. 무료로 다운로드하십시오.\n\n놀라운 도전 과제를 발견하십시오.\nBejeweled Stars는 흥미 진진한 왜곡과 독특한 방식으로 놀아납니다. 당신의 매칭 전략을 향상시키기 위해 보석의 현재 흐름. 기수를 일으키는 보드 주위의 보석으로 가득 찬 구름을 조종하십시오. 떠 다니는 나비를 구하기 전에 하늘로 빠져 나옵니다.\n\n수집, 모으고 주인공이 모직을 공유하십시오.\n자신 만의 스타일을 표현하고 개인적인 메시지를 보낼 수있는 독점적이고 유쾌한 Bejeweled emojis를 공개하십시오. 당신이 놀면서 즐길 수있는 수백 가지가 있습니다!\n\n게임 흥행을 일으 킵니다.\n새로운 SkyGem을 모으고 특수 효과를 만들기 위해 사용하십시오. Star Swapper를 사용하여 어려운 지점을 돌파하십시오. 스크램블러와의 새로운 경기를 위해 게임 보드를 섞습니다. 당신이 원할 때 당신이 원하는 부스트를 배치하고 승리 전략을 완성하십시오.\n\n밤 하늘을 밝히십시오.\n당신이하는 모든 레벨로 빛나는 별을 얻으십시오. 하늘에서 별자리를 채우고 놀라운 보상을 받으십시오.\n\n별이됩니다.\n친절한 경쟁을 찾고 계십니까? 각 레벨마다 고유 한 리더 보드가있어 게임 진행 상황을 쉽게 추적하고 친구와 경쟁하며 강력한 기술을 자랑 할 수 있습니다.\n\n평소와는 거리가 먼 새로운 매칭 경험을 통해 반짝이는 곳으로 가십시오.\n \n\n중요한 소비자 정보 : EA의 개인 정보 및 쿠키 정책 및 사용자 동의서를 수락해야합니다. 13 세 이상의 잠재 고객을 대상으로하는 인터넷 및 소셜 네트워킹 사이트에 대한 직접 링크가 포함되어 있습니다.\n사용자 동의서 : terms.ea.com\n도움이나 문의는 http://help.ea.com/en/을 방문하십시오.\nEA는 www.ea.com/1/service-updates에 게시 된 30 일 전에 통지 한 후 온라인 기능을 회수 할 수 있습니다.\n"
}