{
	"app_link": "https://play.google.com/store/apps/details?id=com.eggheadgames.logicproblems",
	"app_category": "두뇌 게임",
	"app_name": "Logic Problems - Classic!",
	"app_detail": "Penny Dell Logic Puzzles are now available in electronic form. These classic English-language magazine puzzles are for the true logic problem fanatic! Try before you buy with the first ten puzzles included free with all features enabled and never any ads, nags or spyware. If you like it, nine more volumes are available for purchase, each with thirty unique puzzles, for hours of puzzling fun!\n\nKeep your mind sharp with these stimulating logic problems that will exercise your brain muscles — a great introduction to deductive reasoning! Enjoy a range of problems in every volume. \n\nNo more erasing! Multi-level undo and Auto-X let you focus on the logic. If you get stuck, you can choose to erase errors, get a logical hint, or view the full hand-worked solution (just like the magazines).\n\nWorks best on larger screens, but you can zoom the grid to fit your screen - from phone size to the largest tablet.\n\nLooking for harder puzzles? E.g. 7 cell grids? Try our Logic Puzzles app with puzzles by Puzzle Baron.\n\nQuality software by Egghead Games. Contact us with questions at:\n\nFacebook: https://www.facebook.com/EggheadGames\nEmail: support@eggheadgames.com.\n\nAll puzzles Copyright (C) 2016 PennyDellPuzzles.com\n페니 델 논리 퍼즐은 전자 형태로 사용할 수 있습니다. 이 고전적인 영어 잡지 퍼즐 진정한 논리 문제 광신자위한 것입니다! 당신이 처음 10 개 퍼즐 구입하기 전에 결코 사용 가능한 모든 기능과 광고, 잔소리 나 스파이웨어 어떤 무료로 포함하십시오. 당신이 그것을 좋아한다면, 구 이상의 볼륨 재미 수수께끼의 시간, 서른 개 독특한 퍼즐 각각 구입할 수 있습니다!\n\n당신의 두뇌 근육을 행사합니다 이러한 자극 로직 문제와 날카로운 마음을 유지 - 좋은 소개를 연역적 추리에! 모든 볼륨에서 문제의 범위를 즐길 수 있습니다.\n\n더 이상 지우기! 다단계 실행 취소 및 자동-X는 논리에 초점을 맞출 수 있습니다. 문제가 발생할 경우, 오류를 지우 논리적 힌트를 얻거나 (바로 잡지 등) 전체 수제 솔루션을 볼 수 있습니다.\n\n큰 화면에서 가장 잘 작동하지만, 당신은 당신의 화면에 맞게 그리드를 확대 할 수 있습니다 - 전화 크기에서 가장 큰 태블릿에.\n\n열심히 퍼즐을 찾고 있나요? 예를 들면 7 개 세포 격자? 퍼즐 남작에 의해 퍼즐 우리의 논리 퍼즐 응용 프로그램을 사용해보십시오.\n\nEgghead를 게임에 의한 품질의 소프트웨어. 에서 질문 저희에게 연락하십시오 :\n\n페이스 북 : https://www.facebook.com/EggheadGames\n이메일 : support@eggheadgames.com.\n\n모든 퍼즐 저작권 (C) 2016 PennyDellPuzzles.com\n"
}