{
	"app_link": "https://play.google.com/store/apps/details?id=com.eggheadgames.quicklogicproblems",
	"app_category": "두뇌 게임",
	"app_name": "Quick Logic Puzzles",
	"app_detail": "A logic grid puzzle with a twist! Small logic problems use the same principles as larger puzzles, but are faster to complete and work well on phone screens. One free puzzle every day, or buy a volume of puzzles if you can't wait! No ads, no popups, no nags, no interruptions.\n\nGreat for new players and children, or seasoned players who want a quick game. As well as a free puzzle every day, this fully functioning version has thirty-five graded puzzles included and no ads. As always, there is no guessing required, just logic. Smart Hints suggest a new square and explain which clue applies and why, based on your current solution (internet access required).\n\nSolve these puzzles to keep your brain sharp! Logic Puzzles are popular preparation for the GMAT Logical Reasoning sections and similar deductive exams. \n\nOptimized for screens instead of paper, this modern solver has smart hints, multi-level Undo and Auto-X features to make it easier and quicker to focus on the logic. Keep short notes along with the puzzle to help you make your way to the solution. If you're completely stuck, you have the ability to check the grid for errors or get a hint.\n\nThere are thirty five puzzles included to get you started. Each logic puzzle includes statistics for its average completion time. See how your time compares! Every five puzzles are grouped together with their own background story. Each group has a range of puzzles that get progressively harder. Additional volumes are available for in-app purchase and more will be added regularly.\n\nQuality software by Egghead Games. Contact us with questions at:\n\nFacebook: https://www.facebook.com/EggheadGames\nEmail: support@eggheadgames.com.\n\nAll the puzzles have validated difficulty levels and times aggregated from the popular Puzzle Baron websites. His family of web sites have served millions and millions of puzzle enthusiasts since 2006.\n트위스트와 논리 그리드 퍼즐! 작은 논리 문제가 더 큰 퍼즐과 동일한 원리를 사용하지만, 완료 및 전화 화면에 잘 작동하도록 빠릅니다. 당신이 기다릴 수없는 경우에 한 무료 퍼즐 매일, 또는 퍼즐의 볼륨을 구입하세요! 어떤 광고도없고, 팝업, 아니 잔소리없이 중단.\n\n빠른 게임을 원하는 새로운 선수와 자녀, 또는 노련한 선수에 대 한 좋은. 뿐만 아니라 무료 퍼즐로 매일이 완벽하게 작동 버전은 삼십 오 등급에 포함 퍼즐없이 광고가 있습니다. 언제나처럼, 필요하지 추측, 그냥 논리가 없다. 스마트 힌트는 새로운 광장을 제안하고 적용하고 현재 솔루션을 기반으로하는 이유 (인터넷 접속 필요)하는 단서 설명합니다.\n\n날카로운 당신의 두뇌를 유지하기 위해이 퍼즐을 해결! 로직 퍼즐은 GMAT 논리 추론 섹션과 유사한 연역적 시험에 대한 인기가 준비된다.\n\n대신 종이의 화면에 최적화 된이 현대적인 해석은 논리에 집중하기가 쉽고 빠르게 만들기 위해 스마트 힌트, 다단계 실행 취소 및 자동-X 기능을 가지고 있습니다. 당신이 솔루션에 당신의 방법을 활용할 수 있도록 퍼즐과 함께 짧은 메모를 유지합니다. 완전히 붙어 있다면, 당신은 오류에 대한 그리드를 확인하거나 힌트를 얻을 수있는 능력을 가지고있다.\n\n시작하기 위해 포함 서른다섯 퍼즐이 있습니다. 각 논리 퍼즐은 평균 완료 시간에 대한 통계를 포함한다. 당신의 시간을 비교하는 방법을 참조하십시오! 매 5 퍼즐은 자신의 배경 이야기와 함께 그룹화됩니다. 각 그룹은 점진적으로 어렵게 얻을 퍼즐의 범위를 갖는다. 추가 볼륨은 인앱 구매에 사용할 수있는 더 정기적으로 추가됩니다.\n\nEgghead를 게임으로 품질의 소프트웨어. 에서 질문 저희에게 연락하십시오 :\n\n페이스 북 : https://www.facebook.com/EggheadGames\n이메일 : support@eggheadgames.com.\n\n모든 퍼즐은 인기있는 퍼즐 남작 웹 사이트에서 집계 난이도와 시간을 확인했다. 웹 사이트의 그의 가족은 2006 년부터 수백만 퍼즐 매니아의 수백만을 제공하고있다.\n"
}