{
	"app_link": "https://play.google.com/store/apps/details?id=com.imagiration.mita",
	"app_category": "두뇌 게임",
	"app_name": "Language and Cognitive Therapy for Children (MITA)",
	"app_detail": "• Best Autism App on the Healthline’s list\n• Used by over million children with ASD as a supplement to regular therapy \n• Includes unlimited language and cognitive exercises designed to last for 10 years\n\nMental Imagery Therapy for Autism (MITA) is a unique, early-intervention application for children with Autism Spectrum Disorder (ASD). MITA includes bright, interactive puzzles designed to help children learn how to mentally integrate multiple features of an object, an ability proven to lead to vast improvements in general learning. Success with MITA could over time result in significant improvements in a child’s overall development, specifically in the realms of language, attention and visual skills. \n\nSCIENCE BEHIND THE PROJECT\n\n• Based on ABA technique of visual-visual and auditory-visual conditional discrimination.\n• Based on language therapy technique of following directions with increasing complexity.\n• Based on Pivotal Response Treatment that targets development of response to multiple cues. \n\nA child's ability to notice and to respond to multiple visual cues presented simultaneously is the most critical. This ability is typically impaired in individuals with autism, leading to what is commonly described as \"stimulus overselectivity\", or \"tunnel vision.\" Improving the capacity to respond to multiple cues has been shown to reduce stimulus overselectivity, which in turn leads to vast improvements in general learning. MITA aims to train mental integration and receptive language, starting with simple vocabulary, and progressing towards higher forms of language, such as adjectives, verbs, pronouns, and syntax.\n\nMITA in the news: https://youtu.be/giZymh3rMHc\nMITA research articles: https://goo.gl/28VCGg; http://goo.gl/lyHw95; https://goo.gl/nUpfNU; https://goo.gl/rmWXHu\n\nMITA EDUCATIONAL ACTIVITIES\n\n• Each activity is adaptive and delivers exercises that are at the exact level of difficulty appropriate for your child at any given point in time\n• Animated characters and Playtime rewards will keep your child engaged while learning and having fun\n• Clean and intuitive interface with beautiful graphics that every child will love\n• No ads\n• No Wi-Fi necessary\n\nMITA develops your child’s mental-integration ability and language functions. The visual exercises follow a systematic approach for developing your child's ability to notice multiple features of an object. MITA starts with simple exercises that teach your child to attend to only one feature, such as size (screenshot #1) or color (#2). Over time, the exercises get more difficult and require your child to attend to two features simultaneously, such as both color and size (#3). The program then moves on to puzzles that require attending to three features, such as color, size and shape (#4), and eventually to puzzles that involve attending to an ever-increasing number of characteristics. \n\nThe verbal exercises offer a more conventional, verbal approach to facilitating language acquisition, starting with simple vocabulary, and progressing towards higher forms of language (such as adjectives, prepositions, and flexible syntax).\n\nMITA is designed for early childhood and intended for long-term, daily use. It is designed to be engaging and educational, as well as adaptive and responsive to the individual abilities of each child. Language and cognitive therapy exercises provided in MITA can be used by children with language delay, ASD, PDD, intellectual and developmental disability (IDD), Down syndrome, and other neurodevelopmental disorders as a supplement to conventional speech therapy.\n\nDeveloped by Dr. A. Vyshedskiy, a neuroscientist from Boston University; R. Dunn, a Harvard-educated early-child-development specialist; MIT-educated, J. Elgart and a group of award-winning artists and developers working alongside experienced therapists.\n\nAvailable in English, Spanish, Portuguese, Russian, German, French, Italian, Arabic, Farsi, and Chinese.\n• Healthline 목록에있는 최고의 자폐증 앱\n• 정기적 인 치료를 보완하기 위해 ASD를 앓고있는 백만 명이 넘는 아이들이 사용합니다.\n• 10 년 동안 지속되도록 고안된 무제한 언어 및인지 능력 훈련 포함.\n\n자폐증을위한 정신 영상 치료 (Mental Imagery Therapy for Autism (MITA))는 자폐증 스펙트럼 장애 (ASD) 아동을위한 독특하고 조기에 개입 한 응용 프로그램입니다. MITA는 아이들이 여러 가지 피처의 기능을 정신적으로 통합하는 방법을 배우도록 돕기 위해 설계된 밝고 대화식 인 퍼즐을 포함합니다.이 기능을 통해 일반 학습이 크게 향상되었습니다. MITA의 성공은 시간이 지남에 따라 아동의 전반적인 발달, 특히 언어, 주의력 및 시각 기술 분야에서 상당한 개선을 가져올 수 있습니다.\n\n프로젝트에 뒤 따르는 과학\n\n• 시각 - 시각 및 청각 - 시각 조건부 차별의 ABA 기술을 기반으로합니다.\n• 복잡성이 증가하는 방향에 따라 언어 치료법을 사용합니다.\n• 여러 단서에 대한 반응 발달을 목표로하는 Pivotal Response Treatment에 기반합니다.\n\n동시에 제시되는 여러 시각적 단서를 알아 채고 이에 반응하는 아동의 능력이 가장 중요합니다. 이 능력은 일반적으로 \"자극 과다 선택성\"또는 \"터널 비전\"으로 일반적으로 설명되는 것으로 이어지는 자폐증이있는 개인에서는 일반적으로 손상됩니다. 여러 단서에 대응할 수있는 능력을 향상시키는 것은 자극 과다 선택성을 감소시키는 것으로 나타 났으며, 이는 일반 학습의 방대한 개선으로 이어진다. MITA는 단순한 어휘로 시작하여 형용사, 동사, 대명사 및 구문과 같은 상위 형식의 언어로 진행되는 정신 통합 및 수용 언어를 교육하는 것을 목표로합니다.\n\n뉴스의 MITA : https://youtu.be/giZymh3rMHc\nMITA 연구 기사 : https://goo.gl/28VCGg; http://goo.gl/lyHw95; https://goo.gl/nUpfNU; https://goo.gl/rmWXHu\n\n미타 교육 활동\n\n• 각 활동은 적응력이 있으며 주어진 시점에서 자녀에게 적절한 어려움이있는 수준의 운동을 제공합니다\n• 애니메이션 캐릭터와 Playtime 보상은 학습과 즐거움을 즐기는 동안 자녀의 참여를 유지합니다.\n• 모든 어린이들이 좋아할 아름다운 그래픽으로 청결하고 직관적 인 인터페이스\n• 광고 없음\n• Wi-Fi가 필요하지 않습니다.\n\nMITA는 자녀의 정신 통합 능력과 언어 기능을 개발합니다. 시각적 인 연습은 아이의 여러 기능을 알아 채는 능력을 개발하기위한 체계적인 접근 방식을 따릅니다. MITA는 자녀가 크기 (스크린 샷 # 1) 또는 색상 (# 2)과 같은 단 한 가지 기능만을 배우도록 가르치는 간단한 연습으로 시작합니다. 시간이 지남에 따라 운동은 더욱 어려워지고 색상과 크기 (# 3)와 같이 두 가지 기능을 동시에 수행해야합니다. 그런 다음 프로그램은 색상, 크기 및 모양 (# 4)과 같은 세 가지 기능에 관심을 가져야하는 퍼즐로 이동하고 점점 더 많은 특성에 계속적으로 참여하는 퍼즐로 이동합니다.\n\n구두 연습은 간단한 어휘로 시작하여 더 높은 형태의 언어 (예 : 형용사, 전치사 및 유연한 구문)로 나아가는 언어 습득을 용이하게하기위한보다 일반적인 방식입니다.\n\nMITA는 유아를위한 것으로 장기간 매일 사용하도록 설계되었습니다. 그것은 매력적이고 교육적이며 각 아동의 개별 능력에 적응하고 반응하도록 고안되었습니다. MITA에서 제공되는 언어 및인지 치료 운동은 언어 지연, ASD, PDD, 지적 발달 장애 (IDD), 다운 증후군 및 기타 신경 발달 장애가있는 어린이가 기존의 언어 치료법을 보완하는 데 사용할 수 있습니다.\n\n보스톤 대학 (Boston University)의 신경 과학자 A. 비 셰드 키 (A. Vyshedskiy) 박사가 개발했습니다. R. Dunn, 하버드 교육을받은 조기 아동 발달 전문가; MIT 교육을받은 J. Elgart와 경험 많은 테라피스트와 함께 일하는 수상 경력이있는 예술가 및 개발자 그룹.\n\n영어, 스페인어, 포르투갈어, 러시아어, 독일어, 프랑스어, 이탈리아어, 아랍어, 페르시아어 및 중국어로 제공됩니다.\n"
}