{
	"app_link": "https://play.google.com/store/apps/details?id=com.chessking.android.learn",
	"app_category": "두뇌 게임",
	"app_name": "Chess King (Learn Tactics & Solve Puzzles)",
	"app_detail": "Chess King Learn (https://learn.chessking.com/) is a unique collection of chess education courses. It includes courses in tactics, strategy, openings, middlegame, and endgame, split by levels from beginners to experienced players, and even professional players.\n\nWith the help of this program, you can improve your chess knowledge, learn new tactical tricks and combinations, and consolidate the acquired knowledge into practice.\n\nThe program acts as a coach who gives tasks to solve and helps to solve them if you get stuck. It will give you hints, explanations and show you even striking refutation of the mistakes you might make.\n\nSome courses contain a theoretical section, which explains the methods of the game in a certain stage of the game, based on actual examples. The theory is presented in an interactive way, which means you can not only read the text of the lessons, but also to make moves on the board and work out unclear moves on the board.\n\nAdvantages of the program:\n♔ High quality examples, all double-checked for correctness\n♔ You need to enter all key moves, required by the teacher\n♔ Different levels of complexity of the tasks\n♔ Various goals, which need to be reached in the problems\n♔ The program gives hint if an error is made\n♔ For typical mistaken moves, the refutation is shown\n♔ You can play out any position of the tasks against the computer\n♔ Interactive theoretical lessons\n♔ Structured table of contents\n♔ The program monitors the change in the rating (ELO) of the player during the learning process\n♔ Test mode with flexible settings\n♔ Possibility to bookmark favorite exercises\n♔ The application is adapted to the bigger screen of a tablet\n♔ The application does not require an internet connection\n♔ You can link the app to a free Chess King account and solve one course from several devices on Android, iOS and Web at the same time\n♔ In the app, courses are divided by themes and levels, so you can choose a most suitable course\n\nEach course includes a free part, in which you can test the program and exercises. Lessons offered in the free version are fully functional. They allow you to test the application in real world conditions before purchasing a full version. Each course should be bought separately, but you can buy a subscription which gives you an access to all courses for a limited time.\n\nYou can study the following courses in the app:\n♔ Learn Chess: From Beginner to Club Player\n♔ Chess Strategy & Tactics\n♔ Chess Tactics Art (1400-1800 ELO)\n♔ Bobby Fischer\n♔ Manual of Chess Combinations\n♔ Chess Tactics for Beginners\n♔ Advanced Defense (Chess Puzzles)\n♔ Chess Strategy (1800-2400)\n♔ Total Chess Endgames (1600-2400 ELO)\n♔ CT-ART. Chess Mate Theory\n♔ Chess Combinations\n♔ Chess Middlegame\n♔ Chess Strategy for Beginners\n♔ CT-ART 4.0 (Chess Tactics 1200-2400 ELO)\n♔ Mate in 1, 2, 3-4\n♔ Elementary Chess Tactics\n♔ Chess Opening Blunders\n♔ Chess Endings for Beginners\n♔ Chess Opening Lab (1400-2000)\n♔ Chess Endgame Studies\n♔ Capturing Pieces\n♔ Sergey Karjakin - Elite Chess Player\n♔ Chess Tactics in Sicilian Defense\n♔ Chess Tactics in French Defense\n♔ Chess Tactics in Caro-Kann Defense\n♔ Chess Tactics in Grünfeld Defense\n♔ Chess School for Beginners\n♔ Chess Tactics in Scandinavian Defense\n♔ Mikhail Tal\n♔ Simple Defense\n♔ Magnus Carlsen - Chess Champion\n♔ Chess Tactics in King's Indian Defense\n♔ Chess Tactics in Open Games\n♔ Chess Tactics in Slav Defense\n♔ Chess Tactics in Volga Gambit\n♔ Garry Kasparov\n♔ Viswanathan Anand\n♔ Vladimir Kramnik\n♔ Alexander Alekhine\n♔ Mikhail Botvinnik\n♔ Emanuel Lasker\n♔ Jose Raul Capablanca\n♔ Encyclopedia Chess Combinations Informant\n♔ Wilhelm Steinitz\n♔ Universal Chess Opening: 1. d4 2. Nf3 3. e3\n♔ Manual of Chess Strategy\n♔ Chess: A Positional Opening Repertoire\n♔ Chess: An Aggressive Opening Repertoire\nChess King Learn (https://learn.chessking.com/)은 독특한 체스 교육 과정입니다. 여기에는 전술, 전략, 오프닝, 중간 게임 및 엔드 게임의 코스가 포함되며 초보자부터 숙련 된 플레이어까지, 그리고 프로 선수까지 레벨에 따라 나뉩니다.\n\n이 프로그램의 도움으로 체스 지식을 향상시키고 새로운 전술적 트릭과 조합을 배우고 습득 한 지식을 실전에 통합 할 수 있습니다.\n\n이 프로그램은 문제 해결에 도움이되는 코치 역할을하며, 문제가 발생할 경우 문제를 해결하는 데 도움을줍니다. 그것은 당신에게 힌트와 설명을 줄 것이며, 당신이 할 수있는 실수에 대한 현저한 논평을 보여줄 것입니다.\n\n일부 코스는 실제 사례를 기반으로 게임의 특정 단계에서 게임의 방법을 설명하는 이론적 섹션을 포함합니다. 이 이론은 상호 작용 방식으로 제시됩니다. 즉, 수업의 텍스트를 읽을 수있을뿐 아니라 보드에서 움직이고 보드에서 불분명 한 동작을 해결할 수 있습니다.\n\n프로그램의 장점 :\n♔ 고품질의 예제, 모두 정확성에 대해 이중 점검\nteacher 교사가 요구하는 모든 중요한 동작을 입력해야합니다.\n♔ 다양한 수준의 작업 복잡성\nproblems 문제에서 도달해야하는 다양한 목표\nerror 오류가 발생하면 힌트를줍니다.\ntypical 전형적인 오해의 경우, 반박이 표시됩니다.\n♔ 컴퓨터에서 작업의 어떤 부분을 재생할 수 있습니다.\n♔ 대화식 이론 수업\n♔ 구조화 된 목차\nlearning 학습 과정에서 플레이어의 평점 (ELO) 변화를 모니터링합니다\nflexible 유연한 설정의 테스트 모드\nfavorite 좋아하는 연습 문제를 즐겨 찾기에 추가 할 수 있습니다.\napplication 응용 프로그램이 태블릿의 더 큰 화면에 맞게 조정됩니다.\napplication 응용 프로그램에 인터넷 연결이 필요하지 않습니다.\n♔ 앱을 무료 체스 킹 계정에 연결하고 Android, iOS 및 웹의 여러 기기에서 한 코스를 동시에 풀 수 있습니다\napp 앱에서 코스는 테마와 레벨로 나뉘어 가장 적합한 코스를 선택할 수 있습니다.\n\n각 코스에는 프로그램 및 연습 문제를 테스트 할 수있는 무료 파트가 포함되어 있습니다. 무료 버전에서 제공되는 수업은 완벽하게 작동합니다. 풀 버전을 구매하기 전에 실제 상황에서 응용 프로그램을 테스트 할 수 있습니다. 각 코스는 별도로 구입해야하지만 제한된 기간 동안 모든 코스에 대한 액세스 권한을 제공하는 서브 스크립 션을 구입할 수 있습니다.\n\n앱에서 다음과 같은 과정을 공부할 수 있습니다.\nC 체스 배우기 : 초급부터 클럽 플레이어까지\n♔ 체스 전략 & 전술\n♔ Chess Tactics Art (1400-1800 ELO)\n♔ 바비 피셔\nC 체스 콤비네이션 매뉴얼\nBeg 초보자를위한 체스 전술\n♔ 고급 방어 (체스 퍼즐)\n♔ 체스 전략 (1800-2400)\n♔ 총 체스 엔드 게임 (1600-2400 ELO)\nCT-ART. 체스 메이트 이론\n♔ 체스 콤비네이션\n♔ 체스 중간 게임\nBeg 초보자를위한 체스 전략\n♔ CT-ART 4.0 (체스 전술 1200-2400 ELO)\n♔ 1, 2, 3-4의 친구\n♔ 초등 체스 전술\n♔ 체스 오픈 블랜더\n♔ 초급 체스 엔딩\n♔ 체스 개설 연구실 (1400-2000)\n♔ 체스 엔드 게임 연구\nPi 조각 잡기\n♔ Sergey Karjakin - Elite Chess Player\n시칠리아 방위의 체스 전술\nFrench 프랑스 군의 체스 전술\nCaro-Kann Defense의 체스 전술\nGrünfeld Defence의 체스 전술\n초급 체스 스쿨\n스칸디나비아 방위의 체스 전술\n♔ 미하일 탈\n♔ 단순한 방어\n♔ Magnus Carlsen - 체스 챔피언\nKing 국방 장관의 체스 전술\nOpen 공개 게임의 체스 전술\n슬래브 방위의 체스 전술\nVolga Gambit의 체스 전술\n♔ Garry Kasparov\n♔ 비스와 나산 아난드\n♔ 블라디미르 크람 닉\nAlexander Alekhine\n♔ Mikhail Botvinnik\n♔ 엠마누엘 라 스커\n♔ Jose Raul Capablanca\n♔ 백과 사전 Chess Combinations Informant\n♔ 빌헬름 슈티 니츠\n♔ 유니버설 체스 오프닝 : 1. d4 2. Nf3 3. e3\nC 체스 전략 매뉴얼\n♔ 체스 : 포지션 개막 레퍼토리\n♔ 체스 : 공격적인 개막 레퍼토리\n"
}