{
	"app_link": "https://play.google.com/store/apps/details?id=com.iqtestfreeiqtest.iqbraintest",
	"app_category": "두뇌 게임",
	"app_name": "IQ Test - Are you Smart?",
	"app_detail": "Are you smart? If yes, how smart are you? Measure your IQ with one of the best and most popular IQ test. In a few minutes, see your smartness in different levels. From IQ to specific intelligence levels, IQ Test - Are you Smart? measures every aspect of your smartness.\n\nHow to start the test:\n- Simply click \"Start\"\n- 30 minutes approximate time\n- Simply click \"results\" and obtain your IQ instantly\n\nOther features of IQ Test - Are you Smart?\n- In the scores section, you can check your older results anytime you want.\n\nPremium Version of the App: \n- Inside the app. you can also obtain detailed results and see your analytical, emotional, theoretical, sensual, and other skills.\n\nRelax and see your IQ for yourself! A lot of IQ tests are out there and will calculate your intelligence. But none of them are like this one! Attempt the test, solve the iq test, and get your iq to show your friends, family, and everyone!\n\nYou can also share your IQ anytime with your friends and other people. \n\nEnjoy IQ Test - Are you Smart?\n\nMore about IQ: IQ is a score that calculates different kinds of intelligence ranging from analytical IQ, theoretical IQ, emotional IQ, spatial IQ, abstract IQ, applied IQ, and etc. Enjoy the IQ test and show all of your friends and family how smart you are!\n너 똑똑해? 그렇다면 얼마나 똑똑한가요? 가장 인기있는 IQ 테스트 중 하나를 사용하여 IQ를 측정하십시오. 몇 분 안에 다양한 수준의 스마트 함을 확인하십시오. IQ에서 특정 인텔리전스 레벨까지 IQ 테스트 - 똑똑합니까? 귀하의 현명함의 모든 측면을 측정합니다.\n\n테스트 시작 방법 :\n- \"시작\"을 클릭하기 만하면됩니다.\n- 대략 30 분의 시간\n- \"결과\"를 클릭하기 만하면 즉시 IQ를 얻을 수 있습니다.\n\nIQ 테스트의 다른 기능들 - 똑똑합니까?\n- 점수 섹션에서 언제든지 이전 결과를 확인할 수 있습니다.\n\n응용 프로그램의 프리미엄 버전 :\n- 앱 내부. 당신은 또한 상세한 결과를 얻고 분석적, 정서적, 이론적, 관능적, 그리고 다른 기술들을 볼 수 있습니다.\n\n자신의 IQ를 편안하게보십시오! 많은 IQ 테스트가 있으며 지능을 계산합니다. 그러나 그들 중 누구도 이것과 같습니다! 테스트를 시도하고, iq 테스트를 풀고, 친구, 가족 및 모든 사람들에게 iq를 보여주십시오!\n\n친구 나 다른 사람들과 IQ를 언제든지 공유 할 수 있습니다.\n\nEnjoy IQ Test - 당신은 똑똑합니까?\n\nIQ에 대한 추가 정보 : IQ는 분석 IQ, 이론 IQ, 감정적 IQ, 공간 IQ, 추상 IQ, 적용 IQ 등 다양한 종류의 지능을 계산하는 점수입니다. IQ 테스트를 즐기고 모든 친구와 가족을 보여줍니다. 너 똑똑해!\n"
}