{
	"app_link": "https://play.google.com/store/apps/details?id=com.classic.games.collection.gamesocks",
	"app_category": "두뇌 게임",
	"app_name": "Gamesocks:Classic Games Collection",
	"app_detail": "Free collection of the best and most popular classic games with minimalism graphics and unique level design!\n\n\"Gamesocks\" is puzzle and casual all-in-one game. You will have Loving balls, Stars Rush, Mahjong Solitaire, Number Puzzle, Bricks Balls Breaker, Sudoku, Flow Pluzzle, Tangram Puzzle, Rolling Ball, Escape, Water Pipe Plumber, Lines One Touch, Fill One-Line and even more which are easy to learn and fun to master.\nSome games are puzzle for brain teasers.Some are casual games for relaxing your mind :)\n\n\"Gamesocks\" free game collection currently includes:\n\n★★ love balls ★★ \nJust draw lines or shapes to bump the balls, you will need your wisdom and imagination. 200 levels.\n\n★★ Stars Rush ★★ \nMatch 3 or more stars together to crush them. The more stars get together, the higher score. \n\n★★ Mahjong Solitaire ★★ \nFind and match pairs of identical Mahjongg tiles. Remove all tiles to complete a board. 1900+ levels\n\n★★ Number Puzzle ★★ \nTouch a cell to increase number. Match 3 or more same number to merged them.\n\n★★ Bricks Balls Breaker ★★ \nFind best positions and angles to hit bricks with balls. When the durability of brick reaches 0, brick gets destroyed. Never let bricks reach the bottom or game is over.\n\n★★ Sudoku ★★\nclassic 9x9 grid, 6x6 grid, 4x4 grid, more than 400 levels.\n\n★★ Flow Pluzzle ★★\nConnect is a simple game involving connecting dots with same color. When you draw the lines, please make sure the lines don't cross over each other. All the space should be filled. 400+ levels.\n\n★★ Tangram Puzzle ★★\nTangram is a classic puzzle that you need to fill the entire board with different shapes of blocks. You just drag the right block, move it onto the board and match the right place. It's a perfect logic game for brain training. 400+ levels.\n\n★★ Rolling Ball ★★\nRolling ball is a path guiding game that you need to slide the blocks to create a channel which makes the white ball move from the start point to the end point.400+ levels.\n\n★★ Escape ★★\nThe goal of Escape is moving the red block to the exit. This game will test your observation skills. Horizontal bar can be moved from side to side. Vertical bar can be moved up and down. 400+ levels.\n\n★★ Water Pipe Plumber★★\nThe main aim of the game is to plumb the pipeline. You just turn different pipes and plumb the pipeline. 400+ levels.\n\n★★ Line with One Touch ★★\nThe goal is simple, you have to tap the dots and drag to connect the sequential path for each shape. The only problem is that you cannot draw the same line twice while you are playing connect the dots. 400+ levels.\n\n★★ Fill One-Line ★★\nJust fill in all of the blocks with one touch. 400+ levels.\n\n\n★★ MORE classic games coming soon★★\nWe are now working hard on moving classic games, including bubble shooting, zumbla, stack shooting, solitaire and more into this collection. \n\nFEATURES\n• Tons of manually designed levels \nOver 10000 free levels inside and more funny levels are under development. \n\n• Easy but Funny game play\nWe only put best classic popular games inside which will make you can not stop once start playing.\n\n• Minimalism graphics\nThe art design is simple but beautiful. It's a game for all ages.\n\n• No time limit\nGamesocks has no time limit. You can play it anytime even with no WIFI. You may get hints to unblock obstacles when you feel struggled in some levels.\n\nGamesocks will provide you hours of fun on your mobile phone!\nNow let’s download this Gamesocks app(apk) and play incredible Gamesocks for FREE!\n미니멀리즘 그래픽과 독특한 레벨 디자인으로 가장 인기있는 고전 게임을 무료로 수집하십시오!\n\n\"Gamesocks\"는 퍼즐과 캐주얼 올인원 게임입니다. 당신은 러빙 볼, 스타 러쉬, 마작 솔리테어, 숫자 퍼즐, 벽돌 볼 브레이커, 스도쿠, 플로우 Pluzzle, Tangram 퍼즐, 롤링 볼, 이스케이프, 워터 파이프 배관공, 라인 원터치, Fill One-Line 및 훨씬 더 쉽게 할 수 있습니다. 배우고 재미있게 배울 수 있습니다.\n일부 게임은 뇌의 티저를위한 퍼즐입니다. 당신의 마음을 편안하게 해주는 캐주얼 게임이 있습니다. :)\n\n\"Gamesocks\"무료 게임 컬렉션에는 현재 다음이 포함됩니다.\n\n★★ 사랑의 공 ★★\n공을 부딪치게 선이나 도형을 그리면 지혜와 상상력이 필요합니다. 200 레벨.\n\n★★ 별 러쉬 ★★\n3 개 이상의 별을 맞추면 서로 뭉개집니다. 별 수가 많을수록 점수가 높습니다.\n\n★★ 마작 카드 놀이 ★★\n동일한 Mahjongg 타일 쌍을 찾아서 일치시킵니다. 보드를 완성하려면 모든 타일을 제거하십시오. 1900+ 레벨\n\n★★ 숫자 퍼즐 ★★\n셀을 터치하여 숫자를 늘립니다. 3 개 이상의 동일한 번호와 일치하는 항목을 병합합니다.\n\n★★ 벽돌 공 파기 ★★\n공으로 벽돌을 때리는 데 가장 적합한 위치와 각도를 찾습니다. 벽돌의 내구성이 0에 도달하면 벽돌이 파괴됩니다. 벽돌을 바닥에 닿게하거나 게임을 끝내지 마십시오.\n\n★★ 스도쿠 ★★\n클래식 9x9 그리드, 6x6 그리드, 4x4 그리드, 400 레벨 이상.\n\n★★ 흐름 Pluzzle ★★\nConnect는 동일한 색상의 도트를 연결하는 간단한 게임입니다. 선을 그릴 때 선들이 서로 교차하지 않는지 확인하십시오. 모든 공간을 채워야합니다. 400+ 레벨.\n\n★★ Tangram 퍼즐 ★★\nTangram은 보드 전체를 다양한 모양으로 채우기 위해 필요한 고전적인 퍼즐입니다. 오른쪽 블록을 드래그하여 보드 위로 옮기고 올바른 위치와 일치시킵니다. 뇌 훈련을위한 완벽한 논리 게임입니다. 400+ 레벨.\n\n★★ 롤링 볼 ★★\n롤링 볼은 흰색 볼을 시작점에서 끝점으로 이동할 수 있도록 채널을 만들기 위해 블록을 슬라이드해야하는 경로 안내 게임입니다 .400 + 레벨.\n\n★★ 탈출 ★★\nEscape의 목표는 빨간색 블록을 출구로 이동시키는 것입니다. 이 게임은 관측 기술을 테스트합니다. 수평 막대는 좌우로 이동할 수 있습니다. 수직 막대는 위아래로 움직일 수 있습니다. 400+ 레벨.\n\n★★ 수도관 배관공 ★★\n이 게임의 주요 목표는 파이프 라인을 연결하는 것입니다. 다른 파이프를 돌리고 파이프 라인을 수직으로 연결하면됩니다. 400+ 레벨.\n\n★★ 원터치로 선 ★★\n목표는 간단합니다. 도트를 누르고 드래그하여 각 도형의 순차 경로를 연결해야합니다. 유일한 문제는 점을 연결하는 동안 동일한 선을 두 번 그릴 수 없다는 것입니다. 400+ 레벨.\n\n★★ Fill One-Line ★★\n원터치로 모든 블록을 채우십시오. 400+ 레벨.\n\n\n★★ 고전 게임 곧 출시 예정 ★★\n우리는 이제 거품 촬영, zumbla, 스택 슈팅, 솔리테어 등을 포함한 고전 게임을이 컬렉션으로 옮기려고 열심히 노력하고 있습니다.\n\n풍모\n• 수 많은 수동 설계 레벨\n10000 개가 넘는 무료 레벨과 재미있는 레벨이 개발 중입니다.\n\n• 쉽지만 재미있는 게임 플레이\n우리는 한 번만 게임을 시작하면 멈출 수없는 최고의 고전적인 인기 게임을 넣습니다.\n\n• 미니멀리즘 그래픽\n예술 디자인은 간단하지만 아름답습니다. 그것은 모든 연령대를위한 게임입니다.\n \n• 시간 제한 없음\nGamesocks에는 시간 제한이 없습니다. WIFI가 없어도 언제든지 재생할 수 있습니다. 어떤 수준에서 어려움을 겪을 때 장애물을 풀 수있는 힌트를 얻을 수 있습니다.\n\nGamesocks는 귀하의 휴대 전화에서 재미의 시간을 제공합니다!\n이제이 Gamesocks 앱 (apk)을 다운로드하고 놀라운 Gamesocks를 무료로 사용해 봅시다!\n"
}