{
	"app_link": "https://play.google.com/store/apps/details?id=com.papoworld.apps.seapark",
	"app_category": "두뇌 게임",
	"app_name": "Papo Town: Ocean Park",
	"app_detail": "Papo Town: Ocean Park \nWelcome to Papo Town Ocean Park! This is a perfect place for summer vacation! How about making a huge sand castle? Lying on the beach and have a cold drink? Or a beach barbecue party! The stars in the ocean park prepares a splendid show for you, too!\n\nPapo Town: Ocean Park offers a simulated ocean park with beautiful coastlines and lovely undersea creatures! There are 4 main stadiums for exploration: animal show hall, marine science and technology museum, souvenir shop and underwater world. Move around the items to interact with them. If you collect 6 diamonds, you will unlock the pirate ship scene, too!\n\n13 lovely Papo friends are here to play with you! Just put the animals in the scene, drag and move them, or use the items to interact with them, you can start to create your story! \n\nThere are also many fun bonus animations and props for your discovery! Find them all to complete the collection page! \n\nHave fun with Purple Pink and Papo Friends! \n\nFeatures\n Lots of fun beach activities!\n Interesting underwater animals!\n Rafting and surfing at sea!\n 13 cute Papo animals to play with!\n Many super cute outfits for your choice!\n Multi-touch supported. Play with your friends!\n Open exploration!\n No rules, no limit!\n Discover hidden rewards!\n Hundreds of interactive props!\n Inspire imagination and creativity!\n No Wi-Fi required, available anywhere!\n\nThis version of Papo Town: Ocean Park is free to download. Unlock more rooms through in-app purchase. Once complete the purchase, it will be permanently unlocked and bound with your account. \nIf there are any questions during the purchase and playing, feel free to contact us via contact@papoworld.com\n\n\n[About Papo World]\nPapo World aims to create a relaxed, harmonious and enjoyable game play environment to stimulate children's curiosity and interest in learning. \nFocused on games and supplemented by fun animated episodes, our preschool digital educational products are tailored for children. \nThrough experiential and immersive gameplay, kids could develop healthy living habits and arise curiosity and creativity. Discover and inspire talents of every child!\n\n【contact us】\nMailbox: contact@papoworld.com\nwebsite:www.popaworld.com\nFace book: https://www.facebook.com/PapoWorld/\n파포 타운 : 오션 파크\nPapo Town Ocean Park에 오신 것을 환영합니다! 이것은 여름 휴가를위한 완벽한 장소입니다! 거대한 모래 성을 만드는 것은 어떻습니까? 해변에 누워서 차가운 음료를 마십니까? 아니면 바베큐 파티! 바다 공원의 별들도 당신을위한 화려한 쇼를 준비합니다!\n\nPapo Town : Ocean Park는 아름다운 해안선과 아름다운 해저 생물이 모의 된 바다 공원을 제공합니다! 탐험을위한 4 개의 주요 경기장 : 동물 쇼 홀, 해양 과학 기술 박물관, 기념품 가게 및 수중 세계. 항목들과 상호 작용하려면 항목 주위를 이동하십시오. 6 개의 다이아몬드를 수집하면 해적선 장면도 해제됩니다!\n\n13 명의 사랑스러운 Papo 친구들이 당신과 함께 놀고 있습니다! 장면에 동물을 넣고 끌고 이동하거나 항목을 사용하여 상호 작용할 수 있습니다. 스토리를 만들 수 있습니다.\n\n또한 재미있는 보너스 애니메이션과 소품을 발견 할 수 있습니다! 컬렉션 페이지를 완성하기 위해 모두 찾아보십시오!\n\nPurple Pink와 Papo Friends를 즐기십시오!\n\n풍모\n 많은 재미있는 해변 활동!\n 흥미로운 수중 동물!\n 래프팅과 바다에서의 서핑!\n 귀여운 Papo 동물 13 마리를 가지고 놀아 라!\n 당신의 선택을위한 많은 슈퍼 귀여운 의상!\n 멀티 터치 지원. 친구들과 놀아 라!\n 탐험을 엽니 다!\n규칙 없음, 제한 없음!\n 숨겨진 보상을 발견하십시오!\n 수백 개의 대화 형 소품!\n 상상력과 창의력을 자극하십시오!\n Wi-Fi는 필요 없으며 어느 곳에서나 사용할 수 있습니다!\n\nPapo Town : Ocean Park의 이번 버전은 무료로 다운로드 할 수 있습니다. 인앱 구매를 통해 더 많은 방을 확보하십시오. 구매가 완료되면 영구적으로 잠금 해제되고 계정에 바인딩됩니다.\n구매 및 재생 중에 질문이있는 경우 contact@papoworld.com을 통해 문의하십시오.\n\n\n[Papo World 소개]\nPapo World는 아이들의 호기심과 학습에 대한 흥미를 자극하기 위해 편안하고 조화로 우며 즐거운 게임 플레이 환경을 만드는 것을 목표로합니다.\n게임에 중점을두고 재미있는 애니메이션 에피소드로 보충 된 유아용 디지털 교육용 제품은 어린이를 위해 맞춤 제작되었습니다.\n체험적이고 몰입 형 게임 플레이를 통해 아이들은 건강한 생활 습관을 개발하고 호기심과 창의력을 발휘할 수 있습니다. 모든 어린이의 재능을 발견하고 고무하십시오!\n\n【문의】\n우편함 : contact@papoworld.com\n웹 사이트 : www.popaworld.com\n페이스 북 : https://www.facebook.com/PapoWorld/\n"
}