{
	"app_link": "https://play.google.com/store/apps/details?id=com.pjdunk.laboga.masks",
	"app_category": "두뇌 게임",
	"app_name": "PJ BestDunk Masks",
	"app_detail": "Game PJ BestDunk Masks is a standout amongst the most addictive with pj masks and engaging free diversions at any point made with extraordinary game quality like or Pj Heroes Adventures or dunk ball with catboy. \n\nPlay amazingly alluring ball on your telephone whit pj masks characters \n\nTap to bounce into whatever number circles as could be expected under the circumstances. \n\nGather skins and accomplish insane difficulties in pj masks best dunk. \n\nFlappy masks: Ball through the Basket is tapping the tapping game, you need to tap and hop to get however much score as could reasonably be expected. \n\nThe ongoing interaction is basic: \n\n1. Tap on the screen to fold. \n\n2. Try not to give the ball a chance to fall catboy pj masks. \n\n3. pj masks Consistently contact the screen to coordinate the ball through the bushel. \n\nTry not to stress and be quiet, you will accomplish an unforeseen score \n\nExcitement and help diminish nervousness, increment tolerance\n\nDISCLAIMER: \n\nThis isn't an Official App yet basically made by a fan for devotees of Pj Masks. All copyrights and trademarks are owned by their respective owners \"Pjmask\"\n\nPictures in this application were gathered from everywhere throughout the web, on the off chance that we damaged your copyright, please let us know and it will be removed as soon as possible.\n게임 PJ BestDunk Masks는 PJ 가면 중독성이 가장 뛰어나며 Pj Heroes Adventures 나 catboy와 함께 덩크와 같은 탁월한 게임 품질로 자유롭게 전환 할 수 있습니다.\n\n놀랍도록 유혹하는 공을 전화 부엉 파이 마스크 캐릭터에서 플레이하십시오.\n\n상황에 따라 예상되는 숫자 서클로 돌아 가려면 가볍게 누르십시오.\n\n스킨을 모으고 pj 가면에서 최고의 어려움을 쌓으십시오.\n\nFlappy masks : 바구니를 통과하는 공이 두드리기 게임을 가볍게 두드리고, 합리적으로 예상 할 수있는만큼 많은 점수를 얻기 위해 꼭지를 틀고 뛰어 내려야합니다.\n\n진행중인 상호 작용은 기본입니다.\n\n1. 접을 화면을 누릅니다.\n\n2. 공을 catboy pj 마스크에 떨어질 기회를주지 않도록하십시오.\n\n3. pj 마스크 일관되게 스크린을 접촉하여 부셸을 통해 공을 조정합니다.\n\n스트레스를받지 않고 조용히하면 예상치 못한 점수를 얻을 수 있습니다.\n\n흥분과 긴장을 줄이는데 도움이 증가 허용치\n\n기권:\n\n이것은 공식 앱이 아니지만 기본적으로 Pj Masks의 애호가를위한 팬이 만든 것입니다. 모든 저작권 및 상표는 해당 소유자 \"Pjmask\"가 소유합니다.\n\n이 응용 프로그램의 그림은 웹의 모든 곳에서 수집되었으므로 저작권을 손상시킬 수있는 기회가 발생했을 때 알려 주시기 바랍니다. 가능한 한 빨리 제거됩니다.\n"
}