{
	"app_link": "https://play.google.com/store/apps/details?id=com.irealityhk.elmagicocube",
	"app_category": "두뇌 게임",
	"app_name": "El Magico Cube Puzzle: PLAY, LEARN & SOLVE",
	"app_detail": "From a speedcuber to all speedcubers worldwide :) \na 3X3X3 puzzle cube which is continuously under development, with more features yet to come.\n\n>> Impress your friends by learning how to do the cube. Also, it is a nice puzzle game to sharpen your brain daily.\n\n>>FEATURES:\nPLAY THE CUBE\n⊙ Scramble then solve the magic cube puzzle to its initial state.\n\nKNOW THE CUBE\n⊙ An integrated Guide mode to familiarize yourself with the puzzle.\n⊙ Learn some rubik cube related idioms.\n⊙ Learn algorithms to solve the magic cube faster.\n\nINPUT YOUR REAL RUBIK CUBE STATE\n⊙ An integrated Input mode to input the stickers according to your real Rubik cube state.\n⊙ All other modes are now available for your newly input Rubik cube (i.e. play, solve and learn modes)\n\nCUBE PUZZLE SOLVER\n⊙ An integrated solve mode can solve any scrambled cube.\n⊙ Even your real Rubik cube (assuming you input a valid state) can be solved.\n\nINTEGRATED SOLVING TUTORIAL\n⊙ Impress all your friends by learning how to solve the cube.\n⊙ An integrated tutorial which demonstrates how the cube is being solved step by step.\n\nMIRROR VIEW\n⊙ See the other sides of the cube by this amazing feature\n\nSIMPLE AND HANDY CONTROLS\n⊙ Unlike other cube puzzles, the rotation of the cube is being handled efficiently as if it is between your hands (i.e. rotation is locked in a specific way so that you can manipulate the cube as a professional cuber)\n⊙ Cube rotations and pieces movement speed can be adjusted.\n⊙ Undo and Redo functions are available too.\n⊙ One finger slide into two stickers in a row to rotate a side in the slide.\n⊙ Two fingers swipe/slide will rotate the camera around the cube.\n⊙ Double tap on the cube will rotate the whole cube in the slide/swipe direction.\n\nBEAUTIFUL REALISTIC AND MODERN DESIGN\n⊙ Realistic 3D 3X3X3 cube graphics, animations, and sound effects.\n⊙ Amazing background images can be tinted and adjusted as you wish.\n\nACCELEROMETER-MEDIATED ROTATIONS\n⊙ Rotate the cube by tilting your mobile phone.\n\n>> What to expect in next updates:\n* 4X4X4 cube will be added.\n* Pyramide cube will be added.\n* More algorithms will be implemented in the guide mode.\n* In-app purchase to eliminate ads.\n\n>> Attributions:\n* Detailed attributions are documented within the game description under\nSettings/Help/About\n** I would like to thank and attribute some amazing tools which made the game more elegant.\n- The LCD font:© 1999 by Samuel Reynolds.\n@ http://www.spinwardstars.com/scrfonts/\n-sounds by users: willc2_45220, nicola_ariutti, ebcrosby and AGMoneyTrigga\n@ https://freesound.org\n-The background sound:\nZigZag by Kevin MacLeod (incompetech.com)\n-The HSV color picker is (MIT) Licensed. (c) 2016 Judah Perez.\n전세계의 모든 스피드 커 버스에서 스피드 커에 이르기까지 :)\n지속적으로 개발중인 3X3X3 퍼즐 큐브, 앞으로 더 많은 기능이 추가되었습니다.\n\n>> 큐브를 어떻게하는지 배우면서 친구에게 감명을주십시오. 또한 매일 두뇌를 날카롭게하는 멋진 퍼즐 게임입니다.\n\n>> 특징 :\n큐브 플레이\n⊙ 그런 다음 퍼즐 큐브를 초기 상태로 푸십시오.\n\n큐브 알기\n⊙ 수수께끼에 익숙해 질 수있는 통합 가이드 모드.\n⊙ 루빅 큐브 관련 관용어를 배웁니다.\n⊙ 마법 큐브를보다 빨리 해결할 수있는 알고리즘을 배웁니다.\n\n실제 루비 큐브 주 (州) 입력\n⊙ 실제 Rubik 큐브 상태에 따라 스티커를 입력하는 통합 입력 모드.\n⊙ 다른 모든 모드는 새로 입력 된 루빅 큐브 (예 : 재생, 해결 및 학습 모드)에서 사용할 수 있습니다.\n\nCUBE PUZZLE SOLVER\n⊙ 통합 해결 모드는 모든 스크램블 큐브를 해결할 수 있습니다.\n⊙ 실제 Rubik 큐브 (유효한 상태를 입력했다고 가정 함)조차도 해결할 수 있습니다.\n\n통합 솔 루션 자습서\n⊙ 큐브를 풀는 법을 배움으로써 친구들에게 감동을 줄 수 있습니다.\n⊙ 큐브가 단계적으로 어떻게 풀어지고 있는지를 보여주는 통합 튜토리얼.\n\n미러 뷰\n⊙이 놀라운 기능으로 큐브의 다른면을보십시오.\n\n간단하고 손쉬운 조절\n⊙ 다른 큐브 퍼즐과는 달리, 큐브의 회전은 마치 손 사이에있는 것처럼 효율적으로 처리됩니다 (즉, 큐브를 전문가 큐브로 조작 할 수 있도록 회전이 특정 방식으로 고정되어 있음)\n⊙ 입방체의 회전 속도와 조각의 이동 속도를 조절할 수 있습니다.\n⊙ Undo 및 Redo 기능을 사용할 수 있습니다.\n⊙ 한 손가락을 두 개의 스티커로 연속 슬라이드시켜 슬라이드에서 한면을 회전시킵니다.\n⊙ 두 손가락으로 스 와이프 / 슬라이드하면 카메라가 큐브 주위로 회전합니다.\n⊙ 큐브를 두 번 탭하면 전체 큐브가 슬라이드 / 스 와이프 방향으로 회전합니다.\n\n아름다운 현실적이고 현대적인 디자인\n⊙ 사실적인 3D 3X3X3 큐브 그래픽, 애니메이션 및 음향 효과.\n⊙ 놀라운 배경 이미지는 원하는대로 채색하고 조정할 수 있습니다.\n\n가속도계 중계 회전\n⊙ 휴대 전화를 기울여 큐브를 회전시킵니다.\n\n>> 다음 업데이트에서 기대할 사항 :\n* 4X4X4 큐브가 추가됩니다.\n* 피라미드 큐브가 추가됩니다.\n* 더 많은 알고리즘이 가이드 모드에서 구현됩니다.\n* 광고를 없애기위한 인앱 구매.\n\n>> 귀인 :\n* 자세한 속성은 아래 게임 설명에 문서화되어 있습니다.\n설정 / 도움말 / 정보\n** 게임을 더욱 우아하게 만들어주는 놀라운 도구에 감사하고 고맙게 생각합니다.\n- LCD 글꼴 : © 1999 by Samuel Reynolds.\n@ http://www.spinwardstars.com/scrfonts/\n- 사용자 별 : willc2_45220, nicola_ariutti, ebcrosby 및 AGMoneyTrigga\n@ https://freesound.org\n- 배경 소리 :\nZigZag by Kevin MacLeod (incompetech.com)\n- HSV 색상 선택기는 (MIT) 라이센스입니다. (c) 2016 유다 페레즈.\n"
}