{
	"app_link": "https://play.google.com/store/apps/details?id=com.pinkytale.kids.cinema.cashier",
	"app_category": "두뇌 게임",
	"app_name": "Cinema Cashier Kids Games - cash register and POS",
	"app_detail": "Discover the world of cinema and cashier !\nA wonderful game for everybody that want to go to the cinema !\nDoes you love shopping games and cash register games ?\n\nCinema Cashier Kids Games - cash register and POS is an educational and entertaining game.\n\nEasy to learn and to control:\nchoose the level on the map\nworking as a real cashier\nenter the price of the products by hand or through a bar code scanner\nadd products such as food, drinks, coffee and tickets on the tray\nuse the cash register to make the receipt\naccept money from the customer as coins and bills or credit card\nput the right amount on the cash register\nbe quick otherwise the customer will get angry !\nare you good enough to serve all customers of the cinema ?\n\n\nFeatures:\n- learn how to use a cash register and improve math skills\n- learn to use a credit card or POS reader, contactless payments\n- learn how to handle cash or NFC payments\n- we need your help in this movie theater: become the best cashier girl or boy in the world\n\nWhat are you waiting for ? Start playing and be the best cashier in the cinema !\nHelp customers in this theater, run the cash register and bills.\n시네마와 계산대의 세계를 발견하십시오!\n영화관에 가고 싶은 모든 사람들을위한 멋진 게임!\n쇼핑 게임과 금전 등록기 게임을 좋아하니?\n\nCinema Cashier Kids Games - 금전 등록기와 POS는 교육적이고 재미있는 게임입니다.\n\n쉽게 배우고 제어 할 수 있습니다 :\n지도에서 레벨 선택\n진짜 계산원으로 일하다.\n손으로 또는 바코드 스캐너를 통해 제품 가격을 입력하십시오.\n음식, 음료, 커피 및 티켓과 같은 제품을 용지함에 추가하십시오.\n영수증을 만들기 위해 금전 등록기를 사용하십시오.\n고객의 돈을 동전과 지폐 또는 신용 카드로받습니다.\n적립금을 금전 등록기에 넣어 라.\n그렇지 않으면 고객이 화를 낼 것입니다.\n당신은 영화의 모든 고객에게 봉사 할만큼 충분히 좋은가요?\n\n\n풍모:\n- 금전 등록기를 사용하고 수학 능력을 향상시키는 방법을 배웁니다.\n- 신용 카드 또는 POS 리더 사용법, 비접촉식 지불 방법 배우기\n- 현금 또는 NFC 지불 처리 방법 배우기\n- 우리는이 영화관에서 여러분의 도움이 필요합니다. 세계 최고의 현금 출납 소녀 또는 소년이 되십시오.\n\n뭘 기다리고 있니? 극장에서 최고의 캐티어로 게임을 시작하십시오!\n이 극장의 고객을 돕고 금전 등록기와 청구서를 발행하십시오.\n"
}