{
	"app_link": "https://play.google.com/store/apps/details?id=com.tellmewow.senior.hangman",
	"app_category": "두뇌 게임",
	"app_name": "Hangman",
	"app_detail": "Enjoy the hangman game on your mobile or tablet! This gallow classic game is suitable for all ages, especially for those adults who want to practice their language skills and vocabulary or kids learning new words. The classic hangman for your device.\n\nHangman comes also with a 2 player mode where you can write your own word and play with your friends and family. Choose a word and enjoy the game with unlimited words. They will have to guess it using hints. Really fun mode!\n\nCheck your maximum score on the leaderboards and compare your record to your friends or players from different countries.\n\nThe hangman, also known as \"hanged\" is a classic game in which you will have to guess a word by choosing the letters that you think may be included in it. \n\nThe hangman game will give you the option to choose vowels and consonants to try to guess which word is hidden. For each mistake that you make, the figure of a stick man will be formed: first the gallows, then the head, the body and, finally, the arms and legs. Guess the word before the gallow is complete.\n\nYou will win the hangman game if you can write the correct word before the figure of the stick man is completed. If not, it will be hanged and the game will be finalized.\n\nHint: use the vowels first, since there are more chances to guess a secret letter (a, e, i, o, u ... etc).\n\nFEATURES\n\n- For all ages. Ideal hangman for adults and senior players\n- Hundreds of words and levels\n- Learn vocabulary and words in different languages\n- Simple and fun game\n- Totally free\n- Attractive and colorful design\n- Possibility to enable or remove the sound.\n- Play with friends or family thanks to the 2-player mode\n- Compare your score with friends and players around the world\n\nThe hangman is available in different languages ​​for players around the world: Spanish ahorcado, English hangman, Portuguese jogo da forca, French le pendu, Italian l'impiccato and many more!\n\nABOUT TELLMEWOW\n\nTellmewow is a mobile games development company specialized in easy adaptation and basic usability which makes our games ideal for the elderly or young people who simply want to play an occasional game without major complications.\n\nCONTACT\n\nIf you have any suggestions for improvement or want to keep informed about upcoming games that we are going to publish, follow us on our social networks.\n\n@tellmewow\n휴대 기기 또는 태블릿에서 행맨 게임 을 즐기십시오! 이 gallow 고전 게임은 모든 연령대에 적합합니다. 특히 어학 실력을 익히고 자하는 어른이나 새로운 단어를 배우는 어린이에게 적합합니다. 귀하의 장치에 대한 고전 교수형 집행 인.\n\n교수형 집행 인은 자신의 말을 써서 친구 나 가족과 놀 수있는 2 인용 모드도 제공합니다. 단어를 선택하고 무제한 단어로 게임을 즐기십시오. 힌트를 사용하여 추측해야합니다. 정말 재미있는 모드!\n\n리더 보드에서 최대 점수를 확인하고 친구 또는 다른 국가의 플레이어와 기록을 비교하십시오.\n\n교수형 집행 인 (hanged)은 \"교수형 (hanged)\"이라고도 알려져있는 고전적 게임입니다. 여기에 포함될 수 있다고 생각되는 글자를 선택하여 단어를 추측해야합니다.\n\n교수형 집행 인 게임은 모음과 자음을 선택하여 숨겨진 단어를 추측 할 수있는 옵션을 제공합니다. 각각의 실수에 대해 스틱 맨의 모습이 형성 될 것입니다. 먼저 교수형,이어서 머리, 몸, 마침내 팔과 다리. gallow가 완료되기 전에이 단어를 맞춰보세요.\n\n스틱 맨의 그림이 완성되기 전에 올바른 단어를 쓸 수 있으면 행맨 게임에서 이길 것입니다. 그렇지 않다면, 교수형에 처해지고 게임이 마무리됩니다.\n\n힌트 : 비밀 편지 (a, e, i, o, u ... 등)를 추측 할 기회가 더 많으므로 모음을 먼저 사용하십시오.\n\n기능 \n\n- 모든 연령대. 성인 및 고위 선수에게 이상적인 교수형 집행 인\n- 수백 가지 단어와 레벨\n- 다른 언어로 된 어휘와 단어를 배우십시오.\n- 간단하고 재미있는 게임\n- 완전히 무료\n- 매력적이고 다채로운 디자인\n- 사운드를 활성화 또는 제거 할 수 있습니다.\n- 2 인용 모드로 친구 또는 가족과 놀아보세요.\n- 전세계 친구 및 플레이어와 점수를 비교하십시오.\n\n교수형 집행자는 전세계 선수들을 위해 다양한 언어로 제공됩니다 : 스페인어 ahorcado, 영어 교수형 집행 인, 포르투갈어 jogo da forca, 프랑스어 le pendu, 이탈리아어 impiccato 등등!\n\n공지 사항 소개 \n\nTellmewow는 쉬운 적응과 기본적인 유용성을 전문으로하는 모바일 게임 개발 회사입니다. 우리의 게임은 주요 합병증없이 가끔씩 게임하기를 원하는 노인이나 젊은 사람들에게 이상적입니다.\n\n연락처 \n\n개선을위한 제안 사항이 있거나 향후 출시 예정인 게임에 대한 정보를 계속 받으려면 소셜 네트워크에서 팔로우하십시오.\n\n@ 텔 웰\n"
}