{
	"app_link": "https://play.google.com/store/apps/details?id=com.arvaapps.riddlewhiz",
	"app_category": "두뇌 게임",
	"app_name": "Guess the Pentatonix Song",
	"app_detail": "Love Pentatonix? We love them too. Come and enjoy with us by guessing their original songs and covers.\n\nYou're a fan, right? And that's why you're here. We are a fan too that's why we've decided to develop this app so the Pentaholics community will enjoy.\n\nHave fun in guessing their original songs and covers by displaying a part of the song's lyrics. Some of the songs aren't available here specially those with long title names like mash-ups and most Christmas songs due to limitation and design experience (design will break).\n\nThe app will not only focus on Pentatonix's songs but also include the member's solo and duo songs like Mitch's and Scott's Superfruit, and other members single albums. So stay tuned for that in the downloads section in the app. We'll gradually upload them on the app.\n\n★ BEAUTIFUL UI\nWe carefully handcrafted the UI for a seamless user experience in the app. And the colors matches the group's color style.\n\n★ MORE COINS\nStuck in the middle of the game? Worry no more. We have adjusted the coin rewards and lowered the coin fees for hints. We also added new ways to earn more coins.\n\n★ DOWNLOADABLE LEVELS\nThe app ships with 48 default levels when downloaded on the Play Store. You can download more levels by going to levels and check for available new levels without having to update the app. How cool is that?\n\n★ BE PART OF THE COMMUNITY\nA Pentaholic? Be part of our community on Facebook. Join us as we share and talk about all Pentatonix stuff. Here's the link: https://www.facebook.com/groups/538106702884639/\n\nDo you have questions? Bugs? Errors in the app? Don't hesitate to contact us at avdajay@gmail.com. We'd love to hear from you. :D\n사랑 Pentatonix? 우리도 그들을 사랑합니다. 원래 노래와 커버를 추측하여 우리와 함께 즐기십시오.\n\n너 팬 이잖아, 그렇지? 그리고 그것이 당신이 여기있는 이유입니다. 우리는 팬이기도하므로 펜타 홀릭 커뮤니티가 즐길 수 있도록이 앱을 개발하기로했습니다.\n\n노래의 가사 중 일부를 표시하여 원래 노래와 커버를 추측 해보십시오. 음악의 일부는 특히 제한 및 디자인 경험으로 인해 매쉬업 및 대부분의 크리스마스 노래와 같은 긴 제목이있는 음악을 여기에서 사용할 수 없습니다 (디자인은 중단됩니다).\n\n이 응용 프로그램은 Pentatonix의 곡에 초점을 맞출뿐만 아니라 Mitch와 Scott의 Superfruit와 같은 멤버의 솔로 및 듀오 곡 및 다른 멤버의 싱글 앨범도 포함합니다. 그러니 앱의 다운로드 섹션에서 그 부분을 확인하십시오. 우리는 점차 앱에 업로드 할 것입니다.\n\n★ 아름다운 UI\n우리는 신중하게 UI를 제작하여 앱에서 매끄러운 사용자 환경을 제공합니다. 그리고 색상은 그룹의 색상 스타일과 일치합니다.\n\n★ 코인 더\n게임 중간에 갇혀 있니? 더 이상 걱정하지 마십시오. 우리는 동전 보상을 조정하고 힌트를위한 코인 수수료를 낮췄다. 우리는 또한 동전을 더 많이 벌 수있는 새로운 방법을 추가했습니다.\n\n ★ 다운로드 가능한 레벨\n이 앱은 Play 스토어에서 다운로드 할 때 48 개의 기본 레벨로 배송됩니다. 레벨로 이동하여 더 많은 레벨을 다운로드 할 수 있으며 앱을 업데이트하지 않고도 사용 가능한 새로운 레벨을 확인할 수 있습니다. 얼마나 시원합니까?\n\n★ 지역 사회의 일부가 되십시오.\nPentaholic? 페이스 북에서 우리 커뮤니티의 일원이 되십시오. Pentatonix에 관한 모든 이야기를 나누고 이야기하면서 우리와 함께하십시오. 여기에 링크가 있습니다 : https://www.facebook.com/groups/538106702884639/\n\n질문 있니? 벌레? 앱의 오류? 주저하지 마시고 avdajay@gmail.com으로 문의하십시오. 우리는 당신에게서 듣고 싶습니다. :디\n"
}