{
	"app_link": "https://play.google.com/store/apps/details?id=com.TapTapTales.Octonauts",
	"app_category": "두뇌 게임",
	"app_name": "Octonauts and the Whale Shark",
	"app_detail": "Rescue Dashi from the belly of the Whale Shark in a risky adventure\n\nDashi is trapped inside the Whale Shark and you must help the Octonauts rescue her.\n\nHelp Captain Barnacles, Peso and Kwazii to rescue Dashi in a thrilling adventure where you must drive the GUP-A ship in the Octonauts underwater world and reach the Whale Shark overcoming all the obstacles that you'll find in your way.\n\nTo successfully end your adventure you must overcome 14 funny games until you free Dashi from the Whale Shark's belly.\n\nBesides, you can play and overcome different levels of the games to complete the Octonauts cards album with 14 Gold Cards, 14 Silver Cards with all their vehicles and 104 cards with all the sea animals.\n\nEvery time you go into this funny adventure you can find new cards hidden inside the chests that you'll find in the bottom of the sea.\n\nCONTENTS OF THE APP\n• Catch all the animals pursuing them with the lens of your camera, but don't let them escape.\n• Rotate the images until they are in the right place to see the image of this funny jigsaw puzzle.\n• Color all the Octonauts ships choosing the appropriate letter for each area.\n• Find the lost pieces in the bottom of the sea and rebuild the Octonauts ship.\n• Drive the GUP-A ship in the incredible bottom of the sea and avoid rocks, reefs and many other objects.\n• Use the coordinates to find the reefs and ships in this funny battle ship game.\n• Test your memory finding the pairs of animals with different difficulty levels.\n• The Hammerhead Sharks are very hungry and you will have to throw them Fish Biscuits to clear the way.\n• Do you know the animals and their habitats? Have fun and learn where does every sea animal live with a funny quiz.\n• Match coins by color with a classical arcade game \n• Trace numbers and letters to send the coordinates to the Octopod.\n• Solve the additions till you reach the Whale Shark.\n• Help Peso to check the health of the Whale Shark: examine it with the otoscope, examine its heart with the stethoscope, measure its temperature with the thermometer, take X-ray photographs and, above all, caress it to keep it calm. \n• Exit the Whale Shark's belly solving these dark labyriths in a game of direction and orientation.\n\nGENERAL CHARACTERISTICS:\n• Interactive educational learning game for children ages 3 to 8.\n• All activities include instructions and visual aids.\n• Kids are encouraged to learn through a reward system with cards.\n• Promotes independent learning.\n• App authorised and endorsed by specialists in early childhood education.\n• Parental control.\n• Available in 7 languages: English, Spanish, French, Italian, German, Russian, and Portuguese.\n\nFor more detailed information about The Octonauts and the Whale Shark App, please \n\nvisit: http://www.taptaptales.com\n\nFree download only allows access to some app sections, extra app sections may be purchased individually.\n\nIn Tap Tap Tales we care about your opinion. For this reason, we encourage you to rate this app and if you have any comments please send them to our e-mail address: \n\nhello@taptaptales.com.\nWeb: http://www.taptaptales.com\n\nOur Privacy Policy\nhttp://www.taptaptales.com/en_US/privacy-policy/\n위험한 모험에 고래 상어의 뱃속에서 구출 Dashi\n\nDashi는 고래 상어 안에 갇히고 Octonauts가 그녀를 구출하도록 도와야합니다.\n\nBarnacles 대위, Peso 및 Kwazii가 10 대 수중 세계에서 GUP-A 선박을 몰아보고 자신의 길에서 발견 할 수있는 모든 장애물을 극복해야하는 스릴있는 상어에 도달해야하는 스릴 넘치는 모험에 Dashi를 구출하도록 도와주세요.\n\n모험을 성공적으로 끝내려면 고래 상어의 배에서 Dashi를 풀 때까지 14 개의 재미있는 게임을 극복해야합니다.\n\n게다가 게임의 각기 다른 수준을 플레이하고 극복 할 수있어 14 개의 골드 카드, 모든 차량이 달린은 카드 14 장, 모든 바다 동물과 104 장의 카드로 Octonauts 카드 앨범을 완성 할 수 있습니다.\n\n이 재미있는 모험에 들어갈 때마다 바다 바닥에서 발견 할 수있는 상자 안의 새로운 카드를 발견 할 수 있습니다.\n\nAPP 콘텐츠\n• 카메라의 렌즈로 그들을 추구하는 모든 동물을 잡으십시오. 그러나 도망 치지 마십시오.\n•이 재미있는 지그 소 퍼즐의 이미지를 볼 수있는 올바른 위치에 올 때까지 이미지를 회전하십시오.\n• 모든 Octonauts 배를 색칠하여 각 지역에 맞는 문자를 선택하십시오.\n• 잃어버린 조각들을 바다 바닥에서 찾아서 Octonauts 함을 재건하십시오.\n• 바다 밑바닥에있는 GUP-A 함을 몰고 바위, 암초 및 기타 많은 물체를 피하십시오.\n•이 재미있는 배 전투 게임에서 산호초와 배를 찾기 위해 좌표를 사용하십시오.\n• 여러 난이도의 동물 쌍을 찾는 기억을 테스트하십시오.\n• 귀상어 상어는 배가 고파서 물고기 비싼 빵을 던져서 길을 비워야합니다.\n• 동물과 그 서식지를 알고 있습니까? 재미 있고 재미있는 퀴즈로 모든 바다 동물이 사는 곳을 배우십시오.\n• 클래식 아케이드 게임으로 동전으로 동전 색깔을 매치하십시오.\n• 숫자와 문자를 추적하여 좌표를 Octopod에 보냅니다.\n• 고래 상어에 도착할 때까지 추가 사항을 해결하십시오.\n• Peso가 고래 상어의 건강 상태를 확인하는 데 도움이됩니다. otoscope로 검사하고, 청진기로 심장을 검사하고, 온도계로 온도를 측정하고, X-ray 사진을 찍고, 무엇보다도 애무를 진정 시키십시오.\n• 고래 상어의 배를 빠져 나와 방향과 방향의 게임에서이 어두운 labyrith들을 풀어 라.\n\n일반적 특성:\n3 세에서 8 세 사이의 어린이들을위한 양방향 교육 학습 게임.\n• 모든 활동에는 지침과 시각 자료가 포함됩니다.\n• 아이들은 카드로 보상 시스템을 통해 배우는 것이 좋습니다.\n• 독립적 인 학습을 촉진합니다.\n• 유아 교육 전문가가 승인하고 승인 한 응용 프로그램.\n• 부모의 통제.\n• 영어, 스페인어, 프랑스어, 이탈리아어, 독일어, 러시아어 및 포르투갈어 등 7 개 언어로 제공됩니다.\n\n더 Octonauts 및 고래 상어 응용 프로그램에 대한 자세한 내용은 제발\n\n방문 : http://www.taptaptales.com\n\n무료 다운로드는 일부 앱 섹션에만 액세스 할 수 있으며 추가 앱 섹션은 개별적으로 구입할 수 있습니다.\n\nTap Tap Tales에서 우리는 당신의 의견에 귀를 기울입니다. 이러한 이유로, 우리는 당신 이이 응용 프로그램을 평가하는 것이 좋습니다 당신이 어떤 의견이 있으면 우리의 이메일 주소로 보내주십시오 :\n\nhello@taptaptales.com.\n웹 : http://www.taptaptales.com\n\n우리의 개인 정보 보호 정책\nhttp://www.taptaptales.com/en_US/privacy-policy/\n"
}