{
	"app_link": "https://play.google.com/store/apps/details?id=com.mightykingdom.shopkinschefclub",
	"app_category": "두뇌 게임",
	"app_name": "Shopkins: Chef Club",
	"app_detail": "What's Cooking in the Chef Club?\n\nThere are over 100 new Shopkins to collect! Miss Sprinkles, Buncho Bananas, Nina Noodles, Fleur Flour, Berry Tubs, Bessie Bowl and more have all joined Bubbleisha, Jessicake, Donatina and Peppa-Mint in the Chef Club!\n\nTrace, connect and pop the Chef Club Shopkins to earn high scores and rewards! Bring your favourite Shopkins with you for help in the kitchen!\n\nThe Shoppies are having fun in the kitchen too! How many challenges can you complete?\n\nScan your Chef Club Shopkin toys into the recipe list and earn rewards in the game!\n\n- 119 New Shopkins to collect \n- Collect and complete 21 recipes \n- Take your Shopkins with you as helpers when you play\n- Each Shopkin has a unique way of helping you! Find out what fits your play style\n- Scan in your real-world Shopkins and earn rewards as you play\n- Complete challenges and daily tasks\n- Collect and discover the game exclusive Shopkins!\n\nStay Connected! \nVisit our official site at http://www.shopkinsworld.com\nFollow us on Twitter https://twitter.com/ShopkinsWorld, Facebook https://www.facebook.com/ShopkinsWorld and Instagram https://instagram.com/shopkins_world \nCheck out the Shopkins webisodes and videos on Youtube https://www.youtube.com/user/ShopkinsWorld\n\nContact us for more information at: http://www.moosetoys.com/about/contact \nPrivacy Policy http://www.moosetoys.com/privacy-policy \nTerms of Use http://www.moosetoys.com/about/terms-of-use\n\nSUPPORTED DEVICES\nScanning Chef Club toys with the game is only supported by some devices. This app supports most devices running KitKat 4.4.1 and above. Updates may affect compatibility.\n\nShopkins: Chef Club is completely free to play, but some optional in-game items will require payment with real money. You can turn off this feature by disabling in-app purchases in your device’s settings. By playing the game you agree to the terms of service which can be found at http://www.moosetoys.com/about/terms-of-use \n\nShopkins: Chef Club is subject to the Play Store terms and conditions.\n\n2013 Moose. Shopkins logos, names and characters are licensed trademarks of Moose Enterprise. Pty Ltd. All rights reserved.\n요리사 클럽에서 무슨 요리 야?\n\n수집하는 100 개 이상의 새로운 Shopkins이 있습니다! 미스 뿌리, Buncho 바나나, 니나 국수, 백합 밀가루, 베리 욕조, 베시 볼보다 모든이는 요리사 클럽에 Bubbleisha, Jessicake, Donatina 및 PEPPA - 민트에 합류!\n\n높은 점수와 보상을 적립 요리사 클럽 Shopkins를 추적 연결 및 팝업! 부엌에서 도움을 당신과 당신의 마음에 드는 Shopkins을 가져와!\n\nShoppies도 부엌에서 재미있다! 당신은 얼마나 많은 과제를 완료 할 수 있습니다?\n\n래서 피 목록으로 요리사 클럽 Shopkin 장난감을 스캔하고 게임에서 보상을 적립!\n\n- 119 새로운 Shopkins를 수집\n- 수집 및 21 요리법을 완료\n- 당신이 연주 할 때 도우미로 당신과 당신의 Shopkins를 타고\n- 각 Shopkin 당신을 돕는 독특한 방법이있다! 당신의 플레이 스타일에 맞는 알아보세요\n- 당신의 실제 Shopkins에 스캔하고 연주 보상을 적립\n- 전체 도전과 일상적인 작업\n- 수집하고 게임을 독점 Shopkins을 발견!\n\n대기 중!\nhttp://www.shopkinsworld.com에 우리의 공식 웹 사이트를 방문하십시오\n트위터 https://twitter.com/ShopkinsWorld, 페이스 북 https://www.facebook.com/ShopkinsWorld과 인스 타 그램 https://instagram.com/shopkins_world에 우리를 따르라\n유튜브 https://www.youtube.com/user/ShopkinsWorld에 Shopkins의 웹 에피소드와 동영상을 확인\n\nhttp://www.moosetoys.com/about/contact :에 대한 자세한 내용은 저희에게 연락하십시오\n개인 정보 보호 정책 http://www.moosetoys.com/privacy-policy\n사용 http://www.moosetoys.com/about/terms-of-use 약관\n\n지원되는 기기\n게임과 검색 요리사 클럽 장난감은 일부 장치에서 지원됩니다. 이 응용 프로그램은 위의 KitKat을 4.4.1을 실행하는 대부분의 장치를 지원합니다. 업데이트 호환성에 영향을 미칠 수 있습니다.\n\nShopkins : 요리사 클럽이 완전히 무료로 플레이 할 수 있지만, 일부 선택적인 게임 아이템이 실제 돈을 지불해야합니다. 당신은 당신의 장치의 설정에서 인앱 구매를하지 않도록 설정하여이 기능을 해제 할 수 있습니다. 게임을함으로써 당신은 http://www.moosetoys.com/about/terms-of-use에서 찾을 수 있습니다 서비스 약관에 동의\n\nShopkins : 요리사 클럽 Play 스토어 조건을 준수합니다.\n\n2013 무스. Shopkins 로고, 이름과 문자 무스 기업의 상표 라이센스가 부여됩니다. 코리아 모든 권리 보유.\n"
}