{
	"app_link": "https://play.google.com/store/apps/details?id=com.pixielab.boobamatch3",
	"app_category": "두뇌 게임",
	"app_name": "Booba Candy Adventure",
	"app_detail": "Enjoy BOOBA new candy adventure with a fun Match 3 game. This time our little creature will search candies everywhere in the house. Find out what happens when you gather his favorite sweets! \n\n● Fun-packed Match 3 puzzle with hilarious Booba’s reactions\n● 120+ balanced levels and lifetime free level pack updates \n● Cumulative daily bonuses with premium gifts\n● Creative level design and the original cartoon art\n● The level layout changes with every play!\n● Stay connected with family and friends through Facebook\n\nAttracted by a delicious smell of candies Booba explores every room of the house, but candies cannot be collected just like that, somebody has to sort the sweets out by 3 in a row to pick them up. Solving puzzles is a hard job for Booba but you can help. Embark on a comic adventure with Booba and have loads of fun! \n\nThe game is suitable for 3+ year kids. It teaches simple math and color matching in a fun and creative way. No compulsive or intrusive ads. \n\nFEATURES\n● Funny Booba animations\n● 120+ levels\n● 4 game modes\n● Play and compete with friends \n● Randomness and boosters makes it interesting\n● Watch new episodes of Booba at www.boobatv.com\n\nBooba Candy Saga Match-3 Puzzle is free game to play. There are no impossible levels or paywalls. You can also earn premium content and bonuses and you will never lose your progress!\nMatch 3 게임으로 BOOBA의 새로운 사탕 모험을 즐기십시오. 이번에는 우리의 작은 생물이 사방을 집에서 검색 할 것입니다. 좋아하는 과자를 모을 때 어떤 일이 일어나는지 알아보십시오!\n\n재미있는 Booba의 반응으로 재미있는 3 매 경기 퍼즐\n● 120+ 밸런스드 레벨 및 평생 무료 레벨 팩 업데이트\n● 프리미엄 선물로 누적 된 일일 보너스\n● 창작 수준의 디자인과 원작 만화\n● 모든 플레이마다 레벨 레이아웃이 바뀝니다!\n● 페이스 북을 통해 가족 및 친구들과 연락하십시오.\n\n맛있는 사탕 냄새에 매력을 느낀다. 부 바바는 집안의 모든 방을 탐험하지만 사탕은 그처럼 수집 될 수 없으며, 누군가는 과자를 데리러 3 행씩 나눠야한다. Booba에게는 퍼즐 풀기가 힘든 일이지만 도움을 줄 수 있습니다. Booba와 만화 모험에 착수하고 많은 재미를보십시오!\n\n이 게임은 3 세 이상 어린이에게 적합합니다. 그것은 재미 있고 창조적 인 방법으로 간단한 수학 및 색상 일치를 가르칩니다. 강박 적이거나 침입하는 광고는 없습니다.\n\n풍모\n● 재미있는 부 바바 애니메이션\n● 120+ 레벨\n● 4 가지 게임 모드\n● 친구와 놀고 경쟁하십시오\n● 임의성과 부스터가 재미있게 만듭니다.\n● www.boobatv.com에서 Booba의 새로운 에피소드보기\n\nBooba Candy Saga Match-3 퍼즐 게임은 무료입니다. 불가능한 수준이나 페이 월이 없습니다. 프리미엄 콘텐츠와 보너스를 획득 할 수도 있으며 진보를 잃지 않을 것입니다!\n"
}