{
	"app_link": "https://play.google.com/store/apps/details?id=com.skipbo.re.game",
	"app_category": "두뇌 게임",
	"app_name": "Skip-Bo",
	"app_detail": "Skip-Bo is a popular fun card game, also known as Spite and Malice or Cat and Mouse. This game looks forward for the players to use their skills and strategy to create the sequence of numbered cards in ascending order. \n\nObjective of Skip-Bo game is to discard all the cards in their Stock pile as early as you can. The first player to get rid of all the cards in the Stock pile would win the game.\n\nThe deck includes 162 cards, twelve each of the numbered cards from 1 to 12 and eighteen Skip-Bo wild cards which may be played as any number.\n\nInitially, players are dealt with the respective cards face down which becomes their Stock pile. During the gameplay, they draw the cards from a Draw pile and work towards starting up to four building piles. Each pile is then built up numerically in a sequential manner, 1 through 12.\n\nA Skip-Bo card is a wild card and can be played to start a building pile or as any other number too. These cards are perfect for breaking up static situations or helping to beat your opponents. Use these cards wisely, for they can really help you beat your opponents.\n\nPlay with your Facebook friends, against the computer, with your friends in local multiplayer or with millions of Skip-Bo players in and around the world.\n\nYou can also create Private Room and invite your friends to play.\n\nPlayers in Skip-Bo compete with their opponents to eliminate all their cards in the Stock pile by building piles in numerically sequential order. \n\nTest your strategic skills and get into the action, and place all of your cards in serial manner. Keep track on your opponents, though, because the first player to get rid of all cards in their Stock pile wins. \n\nIn Skip-Bo players use your brains to create stacks of sequentially numbered, ascending cards until they have no more cards left out to play. \n\nThe Skip-Bo wild card increases your chance of winning against your opponents.\n\nSkip-Bo is the easiest and an interesting game to play, which chills your mind by overcoming the stress.\n\nWhile playing Skip-Bo, it's the luck of the draw. Put your skills to test in our Skip-Bo sequencing fun card game.\n\nDownload Skip-Bo today for free to have hours of fun !!\n\n◆◆ Features of Skip-Bo ◆◆\n\n✔ Online multiplayer where you can play with real people around the world.\n✔ Create Private Room and Invite Friends.\n✔ Localized gameplay.\n✔ Play with Local Multiplayer.\n✔ Ton of Achievements.\n✔ Get free coins by Spin and Watching Video.\n✔ Play with Facebook Friends or as Guest.\n✔  Advanced AI, and they won't be easy to beat.\n✔ Compete against friends & other players and climb the weekly Leaderboard.\n✔ Play with your friends and family.\n✔ Get started with an interactive tutorial. \n\nRate and Review Skip-Bo today! Lets make Skip-Bo Card Game one of the best card games out there on the Store.\n\nWe'll really appreciate the review!\nSkip-Bo는 Spite and Malice 또는 Cat and Mouse라고도하는 인기있는 재미있는 카드 게임입니다. 이 게임은 플레이어가 자신의 기술과 전략을 사용하여 번호가 매겨진 카드의 순서를 오름차순으로 만드는 것을 기대합니다.\n\n스킵 보 게임의 목표는 가능한 한 빨리 자신의 주식 더미에있는 모든 카드를 버리는 것입니다. Stock 더미에있는 모든 카드를 제거하는 첫 번째 플레이어가 게임에서 이길 것입니다.\n\n이 갑판에는 162 개의 카드와 1에서 12까지의 번호가 매겨진 카드 12 개, Skip-Bo 와일드 카드 18 개가 포함되며 숫자는 어떤 숫자로도 플레이 될 수 있습니다.\n\n처음에는 플레이어는 각각의 카드가 앞면이 아래로 향하게하여 더미로 처리됩니다. 게임 플레이 도중, 카드 더미에서 카드를 가져와 건물 더미를 최대 4 개까지 시작합니다. 각 더미는 1부터 12까지 순차적으로 수치 적으로 구축됩니다.\n\nSkip-Bo 카드는 와일드 카드이며 건물 더미를 시작하거나 다른 번호로도 시작할 수 있습니다. 이 카드는 정적 상황을 해소하거나 상대방을 이길 수 있도록 도와줍니다. 이 카드를 현명하게 사용하십시오. 상대방을이기는 데 정말로 도움이 될 수 있습니다.\n\n페이스 북 친구, 컴퓨터, 로컬 멀티 플레이어 또는 전 세계 수백만 명의 Skip-Bo 플레이어와 친구들과 게임하십시오.\n\n또한 개인 방을 만들고 친구가 게임을하도록 초대 할 수 있습니다.\n\nSkip-Bo의 플레이어는 상대방과 숫자 순서대로 더미를 쌓아서 더미에있는 모든 카드를 제거합니다.\n\n전략적 기술을 시험하고 행동으로 들어가고 모든 카드를 연속 방식으로 배치하십시오. 첫 번째 플레이어가 Stock 더미에서 모든 카드를 없애기 때문에 상대 플레이어를 계속 추적하십시오.\n\nSkip-Bo 플레이어는 두뇌를 사용하여 순차적으로 번호가 매겨진 오름차순 카드 더미를 만들어서 더 이상 플레이 할 카드가 없어 질 때까지 만듭니다.\n\n건너 뛰기 와일드 카드는 상대방을 상대로 승리 할 확률을 높입니다.\n\n스킵 보 (Skip-Bo)는 스트레스를 극복하여 마음을 차게하는 가장 쉽고 재미있는 게임입니다.\n\nSkip-Bo를하면서, 그것은 추첨의 운이다. Skip-Bo 시퀀싱 재미있는 카드 게임에서 테스트 할 스킬을 넣어보십시오.\n\n오늘 Skip-Bo를 무료로 다운로드하십시오!\n\n◆◆ 스킵 보의 특징 ◆◆\n\n✔ 전세계의 실제 사람들과 게임을 즐길 수있는 온라인 멀티 플레이어.\n✔ 개인 방을 만들고 친구를 초대하십시오.\n✔ 현지화 된 게임 플레이.\n✔ 로컬 멀티 플레이로 즐기십시오.\n✔ 성과의 톤.\n✔ 스핀과 비디오를 보면서 무료 동전을 얻으십시오.\n✔ 페이스 북의 친구 또는 게스트로 게임하십시오.\n✔ 고급 인공 지능, 그들은 쉽게 이길 수 없을 것입니다.\n✔ 친구 및 다른 플레이어와 경쟁하고 주간 리더 보드를 오릅니다.\n✔ 친구 및 가족과 놀아 라.\n✔ 대화식 튜토리얼을 시작하십시오.\n\n오늘 Skip-Bo를 평가하고 검토하십시오! Skip-Bo 카드 게임을 스토어에서 가장 좋은 카드 게임 중 하나로 만들 수 있습니다.\n\n우리는 정말로 리뷰에 감사 할 것입니다!\n"
}