{
	"app_link": "https://play.google.com/store/apps/details?id=ludo.championclassc.dice.roll.block.puzzle.guti.champion.king",
	"app_category": "두뇌 게임",
	"app_name": "Ludo Classic Dice Roll : This is Ludo Crown",
	"app_detail": "LUDO CLASSIC DICE\n\nLUDO Classic dice:Ludo Classic a free classic mobile casual game, which supports 2 or 4 players local multiplayer game. LUDO is now a hot game preferred by many people over the world, even super stars. It's a great game for daily casual entertainment. Let's roll the dice and become a LUDO CLASSIC DICE ROLL.\n\nLudo Game Free,\nLudo Game 3D\nLudo Game Ludo\nLudo Game VS android (computer)\nLudo 3D Multiplayer\nLudo Game\nBoard game\nRace game\nDice game\nFun Game\nQuick Game\nBest Board Game\nStrategy Board Game\nFamily Board Game\nLudo ( लूडो ) games\n\nSome rules of Game :-\nEach player chooses one of the 4 colors (green, yellow, red or blue) and places the 4 pieces of that colour in the corresponding starting circle. A single die is thrown to determine movement.\nPlayers take turns to roll the dice. A player will have to roll a 6 before he or she is able to navigate a colored piece from its starting point to the starting square. After that, in each of the subsequent turns the player navigates a piece forward for one to six squares as indicated by the dice roll.\nLudo All-Star is a real-time, family-friendly Game,\nFeatures \n✦Option to choose the dice number (1-6) which will start the token\n✦ Option to get another turn on both dice number 1 (Pot) and 6 (Chhakka)\n*✦Play against CPU(Computer) and good AI\n✦Low mb almost 8 mb of package size, Light weight and fast in 4 games inn 1 games.\n✦ Support extended to low end devices\n✦Simple rules which can be followed by players of all ages.\n✦ Graphics with a classic look and the feel of a royal game.\n✦ Play 2 to 4 Player Local Multiplayer Mode.\n\n\n** SHOLO GUTI **\nDamru Bead 16 (Indian Checkers) is a very famous boardgame of 2019 in South - East Asia. It's similar to board games like checkers and chess. Play it with your friends to have the most fun in 2019. Aadu Puli Aattam or Goats and Tigers, Bead 12, Bead 32 are few of the variations of Sholo Guti.\nSholoGuti is one of the best sources of entertainment for the rural people or folk. It's specifically a very popular boardgame in rural areas. This board game has so much popularity in some areas that sometimes people arrange tournament of this favorite game. Sholo Guti is a game of extreme patient and intelligence. Sixteen Soldiers,Bara Tehn or barah goti game.This game is very familiar in almost all the parts of our country. It's specifically a very popular game in rural areas. This game has so much popularity in some areas that sometimes people arrange tournament of this game. Sholo Guti is a game of extreme patient and intelligence. One has to be very tactful and has to move a bead very carefully while playing. \nThis is very popular game in village area.This is one to one game.Every player has sixteen beads.My game has three mode Single player,Two player and Online gaming.In online gaming every player has to remain an account.Player messaging with one another at the time of playing game.\n\n\n\nExciting Features:\n✦ Play this boardgame with friends and family.\n✦ Use very little data - works smoothly on 2G, 3G, 4G!\n✦ Very addictive and awesome sounds.\n✦ Support on all android phones and tablets.\n\nCategory Name:\n\n✦Board Game\n✦Fun Game\n✦Quick Game\n✦Best Board Game of 2019\n✦Bead 16 \n✦16 Guti\n✦Sholo Guti\n✦Bead 12 or Bara Tehni\n✦12 and 16 bead \n\n** Block Puzzle Jewel and Wooden **\nWood block puzzle is a wood style block game. Easy to play, but difficult to be a master. More wood blocks crush, more score you will get. Try it and you will love this block puzzle game.\nPlace the pieces into board. Once you fill in a vertical or horizontal line, it will disappear, freeing up space for new pieces. Game will be over if there are no space for any the given blocks below the board.\n\nFeatures of the block puzzle:\n✦ Hours of fun, exciting play.\n✦ Totally free wood block puzzle classic.\n✦No time limits and no wifi need.\n\nQuickly , let's enjoy this classic wood block puzzle game, Classic Ludo,Claasic Jewel ,Classic Solo Guti.\n루도 클래식 DICE\n\nLUDO Classic 주사위 : Ludo Classic은 2 인 또는 4 인 지역 멀티 플레이어 게임을 지원하는 무료 클래식 모바일 캐주얼 게임입니다. LUDO는 이제 전세계의 많은 사람들이 선호하는 인기 게임이며 심지어는 슈퍼 스타입니다. 일일 캐주얼 엔터테인먼트를위한 훌륭한 게임입니다. 주사위를 굴려 LUDO CLASSIC DICE ROLL이되자.\n\nLudo 게임 무료,\n루도 게임 3D\n루도 게임 루도\n루도 게임 VS 안드로이드 (컴퓨터)\nLudo 3D 멀티 플레이어\n루도 게임\n보드 게임\n레이스 게임\n주사위 게임\n재미있는 게임\n빠른 게임\n최고의 보드 게임\n전략 보드 게임\n패밀리 보드 게임\n루도 (마드리드) 게임들\n\n게임의 규칙 : -\n각 플레이어는 4 가지 색상 (녹색, 노란색, 빨간색 또는 파란색) 중 하나를 선택하고 해당 색상의 4 조각을 해당 시작 원에 배치합니다. 움직임을 결정하기 위해 하나의 다이가 던져진다.\n플레이어는 주사위를 굴려서 굴립니다. 플레이어는 출발점에서 시작점까지 컬러 조각을 탐색하기 전에 6을 굴려야합니다. 그 다음에, 각각의 후속 턴에서 플레이어는 주사위 굴림에 표시된대로 1에서 6 개의 정사각형을 앞쪽으로 탐색합니다.\nLudo All-Star는 실시간으로 가족 친화적 인 게임입니다.\n풍모\n✦ 토큰을 시작할 주사위 번호 (1-6)를 선택하는 옵션\n✦ 주사위 1 번 (냄비)과 6 번 (Chhakka)을 모두 켤 수있는 옵션\n* ✦ CPU (컴퓨터)와 좋은 AI 재생\n ✦ 4 메가 ​​바이트 1 게임에서 가벼운 무게와 빠른 속도로 약 8MB의 패키지 크기.\n✦ 저가형 장치까지 확장 지원\n✦ 모든 연령층의 선수가 따라야 할 간단한 규칙.\n고전적인 외모와 왕실의 느낌이 담긴 그래픽.\n✦ 2 인에서 4 인 지역 멀티 플레이 모드로 게임하십시오.\n\n \n** SHOLO GUTI **\nDamru Bead 16 (Indian Checkers)은 동남아시아에서 2019 년에 개최 된 매우 유명한 보드 게임입니다. 체커와 체스 같은 보드 게임과 비슷합니다. 친구들과 함께 2019 년 가장 재미있게 놀 수 있습니다. Aadu Puli Aattam 또는 Goats and Tigers, Bead 12, Bead 32는 Sholo Guti의 변형입니다.\nSholoGuti는 시골 사람이나 민속을위한 최고의 엔터테인먼트 소스 중 하나입니다. 농촌 지역에서 특히 인기있는 보드 게임입니다. 이 보드 게임은 때로 사람들이 좋아하는 게임의 토너먼트를 주선하는 일부 지역에서 많은 인기를 얻고 있습니다. Sholo Guti는 극단적 인 환자와 지능의 게임입니다. 16 명의 병사, Bara Tehn 또는 barah goti 게임.이 게임은 우리나라의 거의 모든 지역에서 매우 익숙합니다. 농촌 지역에서 특히 인기있는 게임입니다. 이 게임은 때로 사람들이이 게임의 토너먼트를 주선하는 일부 지역에서 인기가 높습니다. Sholo Guti는 극단적 인 환자와 지능의 게임입니다. 하나는 매우 재치 있고 연주하는 동안 조심스럽게 비드를 움직여야합니다.\n이것은 마을 지역에서 매우 인기있는 게임입니다. 이것은 1 대 1 게임입니다. 모든 플레이어는 16 구슬을 가지고 있습니다. 내 게임은 싱글 플레이어, 2 플레이어 및 온라인 게임의 3 가지 모드를 가지고 있습니다. 온라인 게임에서 모든 플레이어는 계정을 유지해야합니다. 게임을 할 때 서로.\n\n\n\n흥미로운 특징 :\n친구와 가족과 함께이 보드 게임을 즐겨보십시오.\n매우 적은 데이터 사용 - 2G, 3G, 4G에서 부드럽게 작동합니다!\n✦ 매우 중독성이 있고 굉장한 소리.\n모든 안드로이드 폰 및 태블릿에서 지원.\n\n카테고리 이름 :\n\n✦ 보드 게임\n✦ 재미있는 게임\n퀵 게임\n2019 년 베스트 보드 게임\n✦Bead 16\n✦16 구티\n✦ 솔로 구티\n✦Bead 12 또는 Bara Tehni\n✦ 12 및 16 구슬\n\n** 블록 퍼즐 보석과 나무 **\n나무 블록 퍼즐은 나무 스타일 블록 게임이다. 쉽게 플레이 할 수 있지만 마스터가되기가 어렵습니다. 나무 블록이 더 많이 부숴지면 더 많은 점수를 얻을 수 있습니다. 그것을 시도 하고이 블록 퍼즐 게임을 사랑합니다.\n조각을 칠판에 넣으십시오. 수직 또는 수평선을 채우면 사라져서 새 조각을위한 여유 공간이 확보됩니다. 보드 아래에 주어진 블록을위한 공간이 없으면 게임은 종료됩니다.\n\n블록 퍼즐의 특징 :\n✦ 재미있는 시간.\n✦ 완전히 무료 나무 블록 퍼즐 고전.\n✦ 시간 제한이없고 무선 인터넷이 필요하지 않습니다.\n\n빨리,이 고전적인 나무 블록 퍼즐 게임, Classic Ludo, Claasic Jewel, Classic Solo Guti를 즐기십시오.\n"
}