{
	"app_link": "https://play.google.com/store/apps/details?id=ru.projectfirst.leo.build1",
	"app_category": "두뇌 게임",
	"app_name": "Leo the Truck and cars: Educational toys for kids",
	"app_detail": "Educational game for children! Build cars together with Leo the Truck. Download and play for free! This game helps develop a child’s attentiveness, motor skills, and spatial thinking.\n\nWelcome to the 3D world of Leo the Truck and his cars! In this game, a child will be on a playground where Leo’s friends and work machines are. There are lots of interesting things there! Look, there’s Skoop the Excavator. Help him dig a hole! The water truck calls you to take care of the flowers, and a tow truck asks to take a car to the garage. Help the cement mixer fill in the foundation and lend a hand to the garbage truck in cleaning up.\n\nWhat are cars made of? What is each detail called? In the magical world of cars, a child will learn what work machines are for, will make them out of parts and take control of them. Build cars like Leo the Truck does! It’s very easy to put a car together. Just drag and drop the details to the center in the right order. You cannot make a mistake or lose! After it’s built, every car will come to life and get to various important tasks in a colorful 3D world.\nThere are 10 machines in the game such as an excavator, road roller, crane, water truck, cement mixer, and even a helicopter! Build them all and help them perform their tasks.\n\nThose who like the “Leo the Truck” cartoon will love this colorful 3D game! Leo the Truck is an inquisitive and funny little car. In each episode of the cartoon, he builds interesting machines, learns geometric shapes, letters, and colors. It’s a good educational cartoon for young children, and preschool learning games based on cartoon gives your kid even more skiils.\n\nApp features:\n• Educational 3D game based on the famous children’s cartoon “Leo the Truck”.\n• Completely safe for children who don’t have fully-developed fine motor skills.\n• Helpful for developing a child’s attentiveness and spatial thinking.\n• Ten cars available to make and play with once they’re built.\n• Voiced machine parts help a child learn what cars are made of.\n• Colorful graphics and various seasons.\n• Professional voiceover.\n• Simple and understandable interface.\n• Parental controls for purchases and app settings.\n• Available in several languages.\n\nIf you enjoy building cars like Leo the Truck does, we recommend you watch the cartoon on YouTube:\nhttps://www.youtube.com/playlist?list=PLbNlAvyHUOzb6woL7l0Js-ivI2IjJ6dlJ\n아이들을위한 교육 게임! 레오 트럭과 함께 자동차를 만드십시오. 무료로 다운로드하여 즐기십시오! 이 게임은 어린이의 주의력, 운동 능력 및 공간적 사고를 개발하는 데 도움이됩니다.\n\n레오 트럭 및 그의 자동차의 3D 세계에 오신 것을 환영합니다! 이 게임에서, 아이는 레오의 친구들과 작업 기계가있는 운동장에있을 것입니다. 거기에 흥미로운 것들이 많이 있습니다! 이봐, 굴삭기를 만져라. 그에게 구멍을 파는 데 도움이됩니다! 물 트럭은 당신에게 꽃을 돌 보도록 요청하고 견인 트럭은 차를 차고에 데려다달라고 부탁합니다. 시멘트 믹서가 기초를 채우고 청소시 쓰레기 ​​트럭에 손을 빌려주세요.\n\n자동차는 무엇입니까? 각 세부 사항은 무엇입니까? 마술 같은 세계의 자동차에서 어린이는 작업 기계가 무엇인지 알아 내고, 작업 기계를 부품으로 만들며 제어 할 수 있습니다. 트럭이하는 레오처럼 자동차를 만드십시오! 자동차를 조립하는 것은 매우 쉽습니다. 세부 정보를 올바른 순서로 중앙에 끌어서 놓기 만하면됩니다. 실수를 저 지르거나 잃을 수는 없습니다! 그것이 건설되면, 모든 차는 삶에 와서 다채로운 3D 세계에서 다양한 중요한 작업을 할 것입니다.\n굴착기, 도로 롤러, 크레인, 물 트럭, 시멘트 믹서, 심지어 헬리콥터와 같은 게임에 10 대의 기계가 있습니다! 그들 모두를 구성하고 그들이 업무를 수행하도록 돕습니다.\n\n\"Leo the Truck\"만화를 좋아하는 사람들은이 화려한 3D 게임을 좋아할 것입니다! 레오 트럭은 호기심 많은 재미있는 작은 차다. 만화의 각 에피소드에서 흥미로운 기계를 만들고 기하학적 모양, 문자 및 색상을 배웁니다. 어린 아이들을위한 훌륭한 교육 만화이며, 만화를 기반으로 한 유치원 학습 게임은 아이에게 더 많은 스키를 제공합니다.\n\n앱 기능 :\n• 유명한 어린이 만화 \"Leo the Truck\"을 기반으로 한 교육용 3D 게임.\n• 충분히 발달 된 훌륭한 운동 능력이없는 어린이들에게 완전히 안전합니다.\n• 자녀의주의 깊고 공간적인 사고력을 개발하는 데 도움이됩니다.\n• 일단 만들어지면 10 대의 자동차를 만들고 놀 수 있습니다.\n• 유성 기계 부품은 어린이가 자동차의 구성 요소를 파악하는 데 도움이됩니다.\n• 다채로운 그래픽과 다양한 계절.\n• 전문 보이스 오버.\n• 간단하고 이해하기 쉬운 인터페이스.\n• 구매 및 앱 설정을위한 자녀 보호.\n• 여러 언어로 제공됩니다.\n\n트럭에서하는 레오 (Leo)처럼 건물 자동차를 즐기는 경우 YouTube에서 만화를 보시기 바랍니다.\nhttps://www.youtube.com/playlist?list=PLbNlAvyHUOzb6woL7l0Js-ivI2IjJ6dlJ\n"
}