{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.littlebigplay.games.wordgamespro",
	"app_category": "두뇌 게임",
	"app_name": "Word Games PRO - 79 in 1",
	"app_detail": "Word Games PRO is the biggest collection of 70+ different word search, spelling, guessing, educational and casual games in a single app!\n\nPlay on points or in a relax mode, in English or some games in 16 more languages, offline or online (if you want to submit your points). Play single games or try to complete our Challenges! Play as a single player or in a multiplayer mode (1-5 players playing against each other on the same device)! Great fun for all ages!\n\n✓ No In-App purchases - pay just once and get all the games + future games (that we are adding from time to time) for free.\n\n✓ Fast & offline - all the games are already included and can be played offline. You need to be online only in case you want to submit your points. Our app can be played also on older devices.\n\n✓ Challenges - test your skills and try to collect as many points as you can by completing various game challenges! \n\n✓ Relax mode - play with no time limit or lives.\n\n✓ Multiplayer - add up to 5 players that will play a chosen game against each other on a single device! Perfect way to challenge your friends or family members! \n\n✓ Want to play in another language? Games Word Search, Word Fill and One By One support more languages: \n\n* English\n* German\n* Spanish\n* French\n* Italian\n* Polish\n* Czech\n* Russian\n* Portuguese\n* Turkish\n* Swedish\n* Slovak\n* Finnish\n* Hungarian\n* Dutch\n* Bulgarian\n(Tap on a flag icon on a how to play screen to set your language)\n\n✓ Recent stats - review the most played games and the newest score submissions!\n\nGames included:\n\n✓ Word Search - Find all the words shown above the board. \n✓ Word Search Unlimited\n✓ Word Crush - Connect the same type of neighboring blocks to remove them and create words from provided letters.\n✓ Word Connect - Connect neighboring letters and create words. \n✓ Word Master - Create as many words as you can from provided letters! \n✓ Puzzle Words - Crush the groups of the blocks and create words.\n✓ Word Gram - create words from the provided letters, but watch out, letters can't reach the top of the board.\n✓ Word Fill - find all the words above the board as soon as possible!\n✓ Word Flood - create as many words as you can before the board is flooded!\n✓ Word Mania - create as many unique words as you can from provided letters! Use all the letters before the end of the time limit to progress to the next level! \n✓ Wordies - colorful word search game\n✓ Spelling Check - test your English spelling skills\n✓ Spelling Challenge\n✓ Spelling Test \n✓ Spelling Gaps - add all the missing letters in the previously shown word! \n✓ 4 Words 1 Right/Wrong \n✓ Guess Jokes, Animals & Countries\n✓ Synonyms & Antonyms - test your knowledge of English words\n✓ Grammar Test - test your English grammar \n✓ Hidden Words\n✓ Colonies, 4 Dots & The Hearts - original puzzle games (COLOR BLINDNESS FRIENDLY)\n✓ Word Search Daily - play every day new crosswords\n✓ Anagrams\n✓ Idioms - test your knowledge of English idioms\n✓ Guess & Find - a combination of guessing and word search game\n✓ Broken Sentences - unscramble all the sentences \n✓ Broken Words \n✓ Prepositions Test\n✓ Word Tower\n✓ Word Chess\n✓ Spelling Fast\n✓ Plurals Test\n✓ Hidden Word Brain Exercise\n✓ Riddles - best English riddles\n✓ Worder - a fast paced word search game\n✓ Word Search Champion \n✓ Casual puzzle, Math (Hidden Numbers, Math Test,..) & seasonal (Christmas, Easter) games\n\nSupport links:\n\nEmail: littlebigplay@gmail.com\nFacebook: https://fb.me/wordgamespro\n\nThank you for choosing and playing our Word Games!\n\nIf you enjoy the game and want to support it, please rate it. It helps us a lot in adding new games and features.\n단어 게임 PRO는 하나의 응용 프로그램에서 70 개 이상의 서로 다른 단어 검색, 맞춤법 검사, 추측, 교육 및 캐주얼 게임 중 가장 큰 모음입니다! \n\n포인트를 플레이하거나 휴식 모드에서 영어 또는 일부 게임을 16 가지 이상의 언어로 오프라인 또는 온라인으로 제공 할 수 있습니다 (포인트를 제출하려는 경우). 단일 게임을하거나 도전 과제를 완료하십시오! 싱글 플레이어로 플레이하거나 멀티 플레이 모드로 플레이하십시오 (1-5 명의 플레이어가 같은 장치에서 서로를 상대로 플레이합니다)! 모든 연령대에 큰 재미!\n\n✓ 앱내 구매 없음 - 한 번만 지불하고 모든 게임 + 향후 게임 (우리가 수시로 추가하는 게임)을 무료로 받으십시오.\n\n✓ 빠른 및 오프라인 - 모든 게임이 이미 포함되어 오프라인에서 재생할 수 있습니다. 포인트를 제출하려는 경우에만 온라인 상태 여야합니다. 우리의 응용 프로그램은 오래된 장치에서도 재생할 수 있습니다.\n\n✓ 과제 - 다양한 게임 과제를 완료하여 기술을 테스트하고 가능한 한 많은 점수를 수집하십시오!\n\n✓ 긴장 모드 - 시간 제한이나 수명없이 재생됩니다.\n\n✓ 멀티 플레이어 - 하나의 장치에서 서로 선택한 게임을 할 최대 5 명의 플레이어를 추가하십시오! 친구 또는 가족에게 도전 할 수있는 완벽한 방법!\n\n✓ 다른 언어로 게임하고 싶습니까? 게임 단어 검색, 단어 채우기 및 하나씩 추가 언어 지원 : \n\n  * 영어\n  * 독일어\n  * 스페인어\n  * 프랑스어\n  * 이탈리아어\n  * 폴란드어\n  * 체코 어\n  * 러시아어\n  * 포르투갈어\n  * 터키어\n  * 스웨덴어\n  * 슬로바키아어\n  * 핀란드어\n  * 헝가리어\n  * 네덜란드어\n  * 불가리아어\n(언어를 설정하기 위해 화면을 재생하는 방법에 깃발 아이콘을 탭하십시오)\n\n✓ 최근 통계 - 가장 많이하는 게임 및 최신 점수 제출물을 검토하십시오!\n\n포함 된 게임 : \n\n✓ 단어 검색 - 보드 위에 표시된 단어를 모두 찾으십시오.\n✓ 단어 검색 무제한 \n✓ Word Crush - 동일한 유형의 인접 블록을 연결하여 단어를 제거하고 제공된 문자로 단어를 만듭니다.\n✓ 단어 연결 - 인접한 문자를 연결하고 단어를 만듭니다.\n✓ 단어 마스터 - 제공되는 편지에서 가능한 한 많은 단어를 만드십시오!\n✓ 퍼즐 단어 - 블록 그룹을 뭉개고 단어를 만듭니다.\n✓ Word Gram - 제공된 편지에서 단어를 만들지 만 조심하십시오. 문자는 보드 상단에 닿을 수 없습니다.\n✓ 단어 채우기 - 최대한 빨리 보드 위의 모든 단어를 찾으십시오!\n✓ 단어 홍수 - 보드가 넘쳐나 기 전에 가능한 한 많은 단어를 만드십시오!\n✓ Word Mania - 제공되는 편지에서 가능한 한 많은 고유 단어를 만듭니다! 제한 시간이 끝나기 전에 모든 문자를 사용하여 다음 단계로 진행하십시오!\n✓ 말 - 다채로운 단어 검색 게임\n✓ 영문 철자 검사 - 영문 철자 검사 능력 검사\n✓ 철자법 과제 \n✓ 영문 철자 테스트 \n✓ 철자 간격 - 이전에 표시된 단어에 누락 된 모든 문자를 추가하십시오!\n✓ 4 단어 1 권 맞음 / 틀림 \n✓ 농담, 동물 및 국가 추측 \n✓ 동의어 및 동의어 - 영어 단어에 대한 지식을 테스트하십시오.\n✓ 문법 테스트 - 영어 문법 테스트\n✓ 숨겨진 단어 \n✓ 콜로니, 4 개 점 및 하트 - 오리지널 퍼즐 게임 (컬러 블라인드 게임) \n✓ 매일 단어 검색 - 매일 새로운 단어 낱말 재생\n✓ Anagrams \n✓ 숙어 - 영어 숙어에 대한 지식을 테스트하십시오.\n✓ 추측 및 찾기 - 추측과 단어 검색 게임의 결합\n✓ 깨진 문장 - 모든 문장을 해독합니다\n✓ 깨진 단어들 \n✓ 전치사 시험 \n✓ 워드 타워 \n✓ 워드 체스 \n✓ 철자 빨리 \n✓ 복수 테스트 \n✓ 숨겨진 단어 두뇌 운동 \n✓ 수수께끼 - 최고의 영어 수수께끼\n✓ 단어 맞추기 - 빠르게 진행되는 단어 검색 게임\n✓ 단어 검색 챔피언 \n✓ 캐주얼 퍼즐, 수학 (숨겨진 숫자, 수학 테스트, ..) 및 계절 (크리스마스, 부활절) 게임\n\n지원 링크 : \n\n이메일 : littlebigplay@gmail.com\nFacebook : https://fb.me/wordgamespro\n\n우리의 단어 게임을 선택하고 놀아 주셔서 감사합니다!\n\n당신이 게임을 즐기고 그것을 지원하고 싶다면, 그것을 평가하십시오. 새로운 게임과 기능을 추가하는 데 많은 도움이됩니다.\n"
}