{
	"app_link": "https://play.google.com/store/apps/details?id=pt.cosmicode.guessupkids",
	"app_category": "두뇌 게임",
	"app_name": "GuessUp Kids - Party Charades",
	"app_detail": "\"GuessUp Kids - Party Charades\" is the ultimate charades and trivia game that’s guaranteed to sponsor the best moments with your friends and family!\n\nGuess what am I! All you have to do is try to guess the image on the card that’s on your forehead by listening and watching your friends and family delivering the performances of their lives.\n\nFeatures:\n\n◆ Choose a category and start playing charades with your friends and family.\n◆ Categories with hundreds of images that range from the Animal Kingdom to Countries and School or Food.\n◆ Record and save videos of hilarious game play forever or even share them directly on Facebook, Instagram and much more.\n◆ Different charades activities like acting, describing, singing and impersonating your favourite characters!\n◆ Guess all the images you can from your friends clues before the timer runs out!\n\nWe have a lot of charades categories to choose from.\nHere are some of our funniest charades categories:\n\n◆ Animals\n◆ Countries\n◆ Food\n◆ Human Body\n◆ Objects\n◆ Occupations\n◆ Rounded\n◆ Sounds\n◆ Sports\nAnd much more!\n\nGuess what am I! Have fun with \"GuessUp Kids - Party Charades\" in your next party.\n\n\"GuessUp Kids - Party Charades\" is available in multiple languages like English, French, Italian, Portuguese EU, Portuguese BR and Spanish.\n\n____________________\n\nDon't forget to follow \"GuessUp Kids - Party Charades\" and share all the fun! :)\n\nFacebook - https://www.facebook.com/guessup\nInstagram - https://www.instagram.com/guessupapp/\nTwitter - https://twitter.com/guessupapp\n\n____________________\n\nPrivacy Policy - https://guessupapp.com/en/privacy_policy\nTerms Of Use - https://guessupapp.com/en/terms_use\n\nDownload \"GuessUp Kids - Party Charades\"! ;)\n\"GuessUp Kids - Party Charades\"는 친구 및 가족과 함께 최고의 순간을 후원하도록 보장 된 궁극적 인 뻔한 세상과 퀴즈 게임입니다!\n\n맞춰봐! 당신이해야 할 일은 자신의 이마에있는 카드의 이미지를 추측하여 자신의 삶의 공연을 전달하는 친구와 가족의 이야기를 듣고 관찰하는 것입니다.\n\n기능 : \n\n◆ 카테고리를 선택하고 친구 나 가족과 함께 뻔한 이야기를 시작하십시오.\n◆ 동물계에서 국가 및 학교 또는 음식에 이르기까지 다양한 이미지가 포함 된 카테고리.\n◆ 재미있는 게임 플레이를 영원히 기록하고 저장하거나 Facebook, Instagram 등에서 직접 공유하십시오.\n◆ 연기, 설명, 노래 및 좋아하는 캐릭터의 사칭과 같은 다양한 뻔한 연기 활동!\n◆ 타이머가 다 떨어지기 전에 친구들의 단서에서 얻을 수있는 모든 이미지를 추측하십시오!\n\n우리는 선택할 수있는 뻔뻔스러운 카테고리가 많이 있습니다.\n가장 재미있는 뻔뻔한 카테고리는 다음과 같습니다. \n\n◆ 동물\n◆ 국가\n◆ 음식\n◆ 인체\n◆ 대상\n◆ 직업\n◆ 둥근\n◆ 소리\n◆ 스포츠\n그리고 훨씬 더!\n\n맞춰봐! 다음 파티에서 \"GuessUp Kids - Party Charades\"를 즐기십시오.\n\n\"GuessUp Kids - Party Charades\"는 영어, 프랑스어, 이탈리아어, 포르투갈어 EU, 포르투갈어 BR 및 스페인어와 같은 여러 언어로 제공됩니다.\n\n____________________\n\n\"GuessUp Kids - Party Charades\"를 따르고 모든 재미를 공유하는 것을 잊지 마십시오! :)\n\nFacebook - https://www.facebook.com/guessup\nInstagram - https://www.instagram.com/guessupapp/\nTwitter - https://twitter.com/guessupapp\n\n____________________\n\n개인 정보 보호 정책 - https://guessupapp.com/en/privacy_policy\n이용 약관 - https://guessupapp.com/en/terms_use\n\n\"GuessUp Kids - Party Charades\"를 다운로드하십시오! ;)\n"
}