{
	"app_link": "https://play.google.com/store/apps/details?id=agamz.acrostics",
	"app_category": "두뇌 게임",
	"app_name": "Acrostics Crossword Puzzles",
	"app_detail": "Acrostics, also known as Crostics, Anacrostics, and Double-Crostics, are like crossword puzzles with a bonus prize. The app includes 50 quality puzzles from Puzzle Baron, Acrostics by Cyn, Penny Press, Acrostica and Lovatts Puzzles. Your goal is to reveal a hidden quote in a grid by correctly answering crossword-style clues. This combination of crossword and cryptogram will stretch your brain with an entertaining workout. Each letter in the quote is linked to a letter in one of the clue answers. As you fill in more and more answers, more letters will begin to fill the quote grid, until eventually the entire quote is revealed. You can also do this in reverse. As words of the quote become clear, they will fill in the clue answers!\n\nDesigned for fast and easy play, Acrostics lets you concentrate on solving the clues without all the erasing of pencil and paper solving. The result is pure puzzle solving fun with no ads or distractions!\n\nAdvanced play features include automatic grid updating and indexing, see related cells, multi-level undo, remove errors, and hints. A wide range of difficulty levels will challenge beginners and seasoned players alike. \n\nAcrostics includes more than 50 additional puzzle packs available for purchase, each for about the price of a mocha java caramel swirl Frappuccino. Pick your favorite publisher or try something different. These will provide HOURS and HOURS of fun!\n\nIf you like word games, crosswords or cryptograms, acrostics are a fun way to exercise your brain!\n\nQuality Software by Egghead Games. Contact us at support@eggheadgames.com or www.eggheadgames.com. We stand by our products and will happily refund your purchase if you’re not completely happy.\n\nThis app contains puzzles licensed from: www.acrostica.com, www.acrosticsbycyn.com, www.pennydellpuzzles.com, www.puzzlebaron.com and lovattspuzzles.com.\n또한 Crostics, Anacrostics, 그리고 두 번 Crostics로 알려진 Acrostics는 보너스 상금 크로스 워드 퍼즐 퍼즐 같다. 응용 프로그램은 퍼즐 남작, Acrostics 신시아, 신시아로, 페니 프레스, Acrostica 및 Lovatts 퍼즐에서 50 품질의 퍼즐이 포함되어 있습니다. 당신의 목표는 제대로 워드 퍼즐 스타일의 단서를 응답하여 그리드에 숨겨진 견적을 공개하는 것입니다. 퍼즐과 암호문의 결합은 재미있는 운동으로 당신의 두뇌를 스트레칭한다. 인용의 각 문자가 단서의 답변 중 하나에 편지로 연결되어 있습니다. 당신은 더 많은 답변을 작성로서, 이상의 문자 결국 전체 인용이 공개 될 때까지 견적 그리드를 채우기 시작합니다. 또한 역으로이 작업을 수행 할 수 있습니다. 인용의 말은 명확하게, 그들은 단서 답변을 작성합니다!\n\n빠르고 쉬운 플레이를 위해 설계된 Acrostics는 연필과 종이 해결의 모든 지우지 않고 단서 해결에 집중할 수 있습니다. 결과는 순수 퍼즐없이 광고 나 산만 재미를 해결한다!\n\n고급 플레이 기능, 오류 및 힌트를 제거 실행 취소 자동 그리드 업데이트 및 인덱싱 관련 참조 세포, 멀티 레벨을 포함한다. 난이도 수준의 다양한 초보자와 노련한 선수에 도전합니다.\n\nAcrostics 50 개 이상의 추가 퍼즐 모카 자바 카라멜 소용돌이 프라푸치노의 가격에 대한 위해, 구매 각을 사용할 수 팩이 포함되어 있습니다. 좋아하는 출판사를 선택하거나 다른 무언가를 시도합니다. 이들은 시간 즐거운 시간을 제공 할 것입니다!\n\n당신이 단어 게임, 낱말 맞추기 또는 암호문을 좋아하는 경우에, acrostics는 당신의 두뇌를 행사할 수있는 재미있는 방법입니다!\n\nEgghead를 게임에 의한 품질의 소프트웨어. support@eggheadgames.com 또는 www.eggheadgames.com에 저희에게 연락하십시오. 우리는 우리의 제품에 의해 서서 완전히 행복하지 않으면 행복하게 구매를 환불 해드립니다.\n\nwww.acrostica.com, www.acrosticsbycyn.com, www.pennydellpuzzles.com, www.puzzlebaron.com 및 lovattspuzzles.com :이 응용 프로그램에서 라이센스 퍼즐이 포함되어 있습니다.\n"
}