{
	"app_link": "https://play.google.com/store/apps/details?id=com.kpixgames.SpellPixPro",
	"app_category": "두뇌 게임",
	"app_name": "SpellPix Pro",
	"app_detail": "SpellPix Pro is a new game designed for word puzzle enthusiasts. It combines tough words and beautiful art to bring you word search puzzles that will challenge your puzzling skills and vocabulary at every turn. \n\nSpellPix Pro combines PathPix-style paths and tough word searches. Make word paths that snake through the maze of letters. Circled letters show you where the words start and end, but the rest is up to you.\n\nThe words in each puzzle relate to a different mystery theme. Figure out the theme and use that knowledge to help you on your way. Use every letter in the grid. When you are done you will have 'painted' a unique piece of art related to the mystery theme in some way. \n\nSPELLPIX PRO FEATURES\n---10 Chapters - 231 puzzles\n---Paint and Words playing modes\n---Graduated puzzle sizes - 15 to 450 words per puzzle\n---Difficulty level: moderate to expert\n---All puzzles unlocked always\n---Hints freely available\n---Clickable wordlist for each solved puzzle\n\nSIMPLE RULES - easy to get started - not so easy to complete! \n---Find words of 3 or more letters that start and end on CIRCLED LETTERS.\n---Connect letters HORIZONTALLY and VERTICALLY, but NOT diagonally.\n---Use up all the letters in the grid. A piece of art related to the puzzle theme will appear as you solve.\n\nSPELLPIX is an original game from Kris Pixton and KpixGames, makers of the hit puzzle game, PATHPIX.\nSpellPix Pro는 단어 퍼즐 애호가를 위해 디자인 된 새로운 게임입니다. 그것은 터프한 단어와 아름다운 예술을 결합하여 매번 당신의 수수께끼 같은 기술과 어휘에 도전하게 될 단어 검색 퍼즐을 제공합니다.\n\nSpellPix Pro는 PathPix 스타일의 경로와 어려운 단어 검색을 결합합니다. 문자의 미로를 통해 뱀이 단어 경로를 확인하십시오. 둥근 글자는 단어의 시작과 끝을 보여 주지만 나머지는 나에게 달려 있습니다.\n\n각 수수께끼의 단어는 다른 수수께끼의 테마와 관련이 있습니다. 주제를 파악하고 그 지식을 활용하여 자신을 도울 수 있습니다. 그리드의 모든 문자를 사용하십시오. 끝나면 어떤 방식 으로든 수수께끼의 주제와 관련된 독특한 예술 작품을 '색칠'하게됩니다.\n\n스펠 핏 프로 (SPELLPIX PRO) 기능\n--- 10 장 - 231 개의 퍼즐\n--- 페인트와 단어 연주 모드\n--- 졸업 된 퍼즐 크기 - 퍼즐 당 15 ~ 450 단어\n--- 난이도 : 중급 ~ 전문가\n--- 항상 모든 퍼즐 풀림\n--- 자유롭게 사용할 수있는 힌트\n--- 해결 된 각 퍼즐에 대한 클릭 가능한 단어 목록\n\n간단한 규칙 - 시작하기 쉽습니다 - 완료하기가 쉽지 않습니다!\n--- CIRCLED LETTERS에서 시작하고 끝나는 3 자 이상의 단어를 찾습니다.\n--- 문자를 수평 또는 수직으로 연결합니다 (대각선으로는 안됨).\n--- 그리드의 모든 문자를 사용하십시오. 해결할 때 퍼즐 테마와 관련된 미술 작품이 나타납니다.\n \nSPELLPIX는 히트 퍼즐 게임 PATHPIX의 제작자 인 Kris Pixton과 KpixGames의 독창적 인 게임입니다.\n"
}