{
	"app_link": "https://play.google.com/store/apps/details?id=com.Goojaji.WordWhile",
	"app_category": "두뇌 게임",
	"app_name": "WordWhile Missing Word Challenge",
	"app_detail": "These famous texts—nursery rhymes, tongue twisters, proverbs, great prose and poetry—are missing words! Save literary classics and exercise your brain. Or fill-in missing words in these adlibs with our silly, tricky \"wrong answers\" for fun. \n\nTurn great literature into funny stories, poetry and rhymes. Learning as you go!\n\n* Fun for everyone from 9 to 99.\n* Discover classics playfully with kids, grandchildren or students by doing fill-in puzzles\n* 50 playable literary gems\n* Giggle at puns, mad rhymes, category errors\n* over 1,500 missing words to challenge and delight\n* 15,000 hand-crafted Novel words to fill in these fun adlibs...or avoid to save this great literature.\n* achievements for all modes of play, text collections and challenge categories. Fun, easy or mad; something for everyone. How many can you earn? \n* read or study each wonderful original poem, speech or proverb in-game.\n* save completed ad libs for later\n\nWHICH FAMOUS TEXTS?\n\n* over 40 famous proverbs divided into eight missing word puzzles\n\n* \"To be or not to be\", \"O Romeo\", \"Shall I compare thee to a summer's day\" and five other literary ad libs based on Shakespeare\n\n* classics of children's literature: tongue twisters, nursery rhymes and several \"Poems Every Child Should Know\" including \"Jabberwocky\". \n\n* \"Please, sir, I want some more\" and 11 more prose adlibs from great English novelist Dickens\n\n* \"How do I love thee\", \"She walks in beauty\", \"Death, be not proud\" and 5 more famous poetry ad libs.\n\n* Don't get mad. Feel the love! \"Roses are red\", a bit of F. Scott Fitzgerald, Hamlet's letter to Ophelia, Hugo, Austen, Burns. A loving literary fill-in challenge.\n보육 운문, 혀 삐걱 거리는 소리, 잠언, 위대한 산문 및 시인이 유명한 텍스트는 누락 된 단어입니다! 문학적 고전을 구하고 뇌를 운동하십시오. 또는 재미를 위해 바보 같고 까다로운 \"잘못된 대답\"으로이 adlib의 누락 된 단어를 채 웁니다.\n\n위대한 문학을 재미있는 이야기,시와 운으로 바꾸십시오. 학습을 시작하십시오!\n\n* 9 세부터 99 세까지 누구나 즐길 수 있습니다.\n* 채우기 퍼즐을 통해 아이들, 손자 또는 학생들과 장난스럽게 고전을 발견하십시오.\n* 재생 가능한 50 개의 문학 작품\n장난 꾸러기에 미치광이, 미친 운, 종류 과실\n* 도전하고 기뻐할 수있는 1,500 가지 이상의 누락 된 단어\n*이 재미있는 adlibs를 작성하는 15,000 수제 소설 ... 또는이 위대한 문학을 저장하지 마십시오.\n* 모든 게임 모드, 텍스트 콜렉션 및 챌린지 카테고리에 대한 업적. 재미 있고 쉬운 또는 미친; 모두를위한 무언가. 얼마나 많은 수입을 올릴 수 있습니까?\n* 멋진 각 원본시, 연설 또는 속담을 읽고 공부하십시오.\n* 나중에 사용할 수 있도록 완성 된 광고 라이브러리 저장\n\n유명한 텍스트는 무엇입니까?\n\n* 여덟 개의 누락 된 단어 퍼즐로 나뉘어 진 40 개 이상의 유명한 잠\n\n* \"있을 것인가,하지 않을 것인가\", \"오 로미오\", \"너를 여름날과 비교할 것인가?\"와 셰익스피어를 기반으로하는 5 개의 문학 광고집\n\n* 아동 문학의 고전 : 혀 비틀기, 보육 및 여러 개의 \"모든 어린이가 알아야 할시\"(예 : Jabberwocky).\n\n* 위대한 영어 소설가 인 Dickens의 \"제발, 좀 더주세요\"와 11 개의 산문 adlibs\n\n* \"나는 너를 어떻게 사랑 하느냐\", \"그녀는 아름다움 속에서 걷는다\", \"죽음, 자부심을 가지지 말라\"그리고 5 개의 더 유명한 시적 광고 모음.\n\n* 화 내지 마. 사랑을 느껴보십시오! \"장미는 빨갛다.\"F. Scott Fitzgerald, 햄릿의 Ophelia, Hugo, Austen, Burns에게 보내는 편지. 사랑의 문학적 필인 도전.\n"
}