{
	"app_link": "https://play.google.com/store/apps/details?id=com.zimad.starcrusade",
	"app_category": "카드",
	"app_name": "Star Crusade™ CCG",
	"app_detail": "War is coming. Dive into fast-paced, strategic battles with countless unique card and deck combinations. Build your deck, forge your destiny and shape the fate of the Galaxy!\n\nStar Crusade is a unique combination of trading card battles, strategic hero combat and epic sci-fi lore. Battle heroes from seven unique races in online card games. Collect new and powerful cards, and adjust tactics with custom deck sizes, multiple commanders and more.\n\nBattle alongside an all-new faction! The Vraxxian join the epic war for the Galaxy, with brand new cards, improved interface, new booster packs and spectacular effects.\n\nAs the galaxy crumbles, whose side will you take?\n\nFactions include:\n* The Shan'Ti, who shape genetics into living weapons\n* The cybernetically augmented Hierarchy and their rigid, cold order\n* The psychically gifted Annunaki, who are worshipped as gods by their zealous followers\n* The insidious Consortium, who focus on intrigue and vicious mercenary armies\n* The brutal, adaptive Hajir-Gog, whose endless tide represents a scourge to galactic civilization\n* The fearless, battle-hardened Terrans, with their massive weapons of war\n* The Vraxxian, an all-new faction complete with 50 new cards and modules\n\nStar Crusade™ CCG Features:\n\nSTRATEGIC CARD BATTLES:\n- Deck size can be customized for the best odds\n- Starting strength can be personalized for a unique experience\n- Epic heroes with powerful, unique abilities to unleash\n- Collect 400+ cards and craft a killer deck\n\nTACTICS ARE EASY TO LEARN, HARD TO MASTER:\n- Battle cards and practice your strategy in Casual mode\n- Conquer the Galaxy in Raid mode\n- Strategic gameplay is a must in the competitive Ranked multiplayer mode\n\nSTRATEGIC AND CHALLENGING MISSIONS:\n- Tactical missions across a massive, volatile sector\n- Strategic events that bring life to the game world and flesh out your experience\n- Rewards for great victories\n\nPVP MULTIPLAYER GAMES:\n- Online multiplayer will push your skills and strategy\n- Battle heroes against one another in fearsome online clashes\n\nPLAY ANYWHERE:\n- Fully cross-platform, real-time gameplay\n- Bring your card collection with you from iOS to PC and vice versa\n\nSCI-FI UNIVERSE WITH RICH LORE:\n- Collect and command seven factions vying for supremacy in an unclaimed exotic sector of space\n- Sci-fi story with a deep, complex universe and beautiful, hand-drawn illustrations\n- Learn more about the deep and complex universe through lore and events hidden throughout the game\n\nCOMMUNITY POWERED:\n- Experience thoughtful gameplay from a passionate team of CCG players\n- Join a community-centered, ever-evolving game world centered on interesting player choices\n- Submit your ideas, feedback or suggestions – We’re always glad to hear from you!\n\nREDESIGNED EFFECTS AND INTERFACE\n- Card battles have never looked this epic. Crush your foes and watch stunning effect unfold\n- Battle faster with the new, streamlined interface complete with reworked home screen\n\nExperience the ultimate tactical CCG, with millions of possible card combinations and a rich universe of lore to uncover.\n\nDownload now and join the Star Crusade!\n\nThis game requires an Internet connection and 700 MB of space on your device to play.\n\nhttps://www.facebook.com/StarCrusade\nhttps://twitter.com/Star_Crusade\n전쟁오고있다. 수많은 독특한 카드 및 갑판 조합 빠르게 진행, 전략적 전투에 뛰어. , 덱 빌드 당신의 운명을 위조하고 은하의 운명을 형성!\n\n스타 성전은 트레이딩 카드 전투, 전략 영웅 전투와 서사시 공상 과학 지식의 독특한 조합이다. 온라인 카드 게임에서 일곱 독특한 인종에게서 전투의 영웅. 새롭고 강력한 카드를 수집하고 사용자 정의 갑판 크기, 여러 지휘관 등을 통해 전술을 조정합니다.\n\n모두 새로운 진영과 함께 전투! Vraxxian는 새로운 카드, 개선 된 인터페이스, 새로운 부스터 팩과 화려한 효과, 갤럭시의 서사시 전쟁에 참여.\n\n은하는 그 쪽이 걸릴 것입니다, 같이를 무너?\n\n파벌은 다음과 같습니다 :\n살아있는 무기로 유전학을 형성 * Shan'Ti,\n* cybernetically 증대 계층과 강성, 감기 순서\n그들의 열광적 인 추종자들에 의해 신으로 숭배된다 * 정신적 재능 Annunaki,\n음모와 악순환의 용병 군대에 초점 * 교활한 컨소시엄,\n* 잔인한, 적응, 그 끝없는 조류 Hajir-곡은 은하 문명에 재앙을 나타냅니다\n* 두려움, 전투 강화 자신의 대규모 무기 전쟁과 함께 테란\n* Vraxxian, 50 새로운 카드 및 모듈과 완전한 모두 새로운 파벌\n\n스타 성전 ™ CCG 특징 :\n\n전략적 카드 전투 :\n- 덱의 크기는 가장 가능성에 대해 사용자 정의 할 수 있습니다\n- 시작의 강도는 독특한 경험을 개인화 할 수 있습니다\n- 강력하고 독특한 능력을 가진 에픽 영웅 발휘합니다\n- 400 + 카드를 수집하고 킬러 갑판 공예\n\n전술은 마스터 하드, 쉽게 배울 수 있습니다\n- 전투 카드와 캐주얼 모드에서 전략을 연습\n- 레이드 모드에서 갤럭시 정복\n- 전략적인 게임 플레이는 경쟁력 순위 멀티 플레이어 모드에서 필수입니다\n\n전략적 도전 선교 :\n- 대규모, 휘발성 부문에 걸쳐 전술 임무\n- 게임 세계에 생명을 가져다과 경험을 구체화 전략적 이벤트\n- 위대한 승리에 대한 보상\n\nPVP 멀티 플레이어 게임 :\n- 온라인 멀티는 기술과 전략을 밀어 버린다\n- 무시 무시한 온라인 충돌에서 서로에 대한 전투 영웅\n\nANYWHERE PLAY :\n- 완전 크로스 플랫폼, 실시간 게임 플레이\n- PC와 그 반대로 아이폰 OS에서 당신과 당신의 카드 컬렉션을 가져\n\nRICH LORE WITH SCI-FI 우주 :\n- 수집과 공간의 미 청구 이국적인 분야에서 패권을 다투는 일곱 파벌 명령\n- 깊고 복잡한 우주와 아름다운 손으로 그린 ​​삽화와 함께 공상 과학 이야기\n- 게임을 통해 숨겨진 지식 및 이벤트를 통해 깊고 복잡한 우주에 대해 자세히 알아보기\n\n지역 사회는 POWERED :\n- CCG 선수의 열정적 인 팀의 경험 사려 깊은 게임 플레이\n- 흥미로운 선수 선택을 중심으로 지역 사회 중심, 끊임없이 진화하는 게임 세계를 가입\n- 당신의 아이디어, 의견이나 제안을 제출 - 우리는 여러분의 의견을 항상 기쁘게 생각합니다!\n\n새롭게 디자인 된 효과 및 인터페이스\n- 카드 전투는이 서사시를 보였다 적이 없다. 당신의 적을 분쇄하고 놀라운 효과를 펼쳐보고\n- 빠른 재 작업 화면에 완전한 새로운, 간소화 된 인터페이스와 전투\n\n가능한 카드 조합의 수백만 발견하는 지식의 풍부한 우주로, 궁극의 전술 CCG을 경험한다.\n\n지금 다운로드 스타 십자군에 참여!\n\n이 게임은 재생 장치에서 인터넷 연결과 공간 700 메가 바이트가 필요합니다.\n\nhttps://www.facebook.com/StarCrusade\nhttps://twitter.com/Star_Crusade\n"
}