{
	"app_link": "https://play.google.com/store/apps/details?id=com.deckedbuilder.deckedbuilder",
	"app_category": "카드",
	"app_name": "Decked Builder",
	"app_detail": "Decked Builder is the premium deck building app for Magic the Gathering (MTG) -- providing a sleek user interface to research decks, find cards, and then build, price and finally buy the deck that you want. \n\nFEATURES: \n\n* Find your cards \n- Instant search results with no Internet connection as the database is stored locally \n- Search for cards by any combination of card expansion, rarity, color, type or cost \n- Built in support for tournament formats including Standard, Modern, Extended, EDH and Classic \n- See only distinct cards, or find every printing of a card in every set \n- Full card text search -- easily find every Landfall card, Elf, Vampire or any other attribute that has ever been printed. \n\n* Build your decks \n- Build multiple deck listings and sideboards \n- Easily test sample draws from the deck, and simulate a game of Magic by playing cards to the battlefield. \n- Get statistics on your deck including mana curves, color symbol counts and card type percentages \n- Email decks to your friends \n- Sort and filter your deck by mana cost, color and card type\n\n* Price and buy your decks \n- Decked Builder contains multiple price feeds from TCGplayer.com, CoolStuffInc.com, CardShark.com, MTGOTraders.com, MagicCardMarket.eu and more!\n- Finding the cheapest way to put your deck together from some of the largest card suppliers on the Internet \n- Price your entire deck with a single tap \n- Easily buy your entire deck online, or just cards missing from your collection \n\n* Research decks \n- Decked Builder includes RSS feeds which are specially formatted for clean viewing and fast downloads. \n- Cards names are automatically be highlighted for instant (no network required) card lookups from the built-in database \n- Featured RSS feeds from TCGplayer.com, DraftMagic.com, MTGCast, PureMTGO.com, Channel Fireball, Power 9 Pro, GatheringMagic.com, StarCityGames \n- Deck integration with mtgo-stats.com allows you to download, analyze and test the latest winning decks directly on your device \n\n* And More! \n- Decked Builder features high-definition card art scans that display brilliantly on higher resolution displays \n- Full support for Innistrad day/night cards\n연구 데크에 세련된 사용자 인터페이스를 제공하는 카드를 찾은 다음 빌드, 가격 그리고 마지막으로 원하는 데크를 구입 - 갑판 빌더 모임 (MTG)은 매직에 대한 프리미엄 데크 건물 앱입니다.\n\n특징 :\n\n* 당신의 카드를 찾기\n- 데이터베이스를 인터넷에 연결이있는 인스턴트 검색 결과는 로컬로 저장됩니다\n- 카드 확장의 조합으로 카드를 검색, 희귀, 색상, 유형 또는 비용\n- 표준, 현대, 확장, EDH와 클래식 등의 토너먼트 형식에 대한 지원에 지어진\n- 만 서로 다른 카드를 참조하거나, 모든 세트에 카드의 모든 인쇄를 찾을 수\n- 전체 카드 텍스트 검색 - 쉽게 모든 상륙 카드, 엘프, 뱀파이어 나 처음으로 인쇄 된 다른 속성을 찾습니다.\n\n* 당신의 갑판을 구축\n- 여러 데크 목록 및 찬장을 구축\n- 쉽게 테스트 샘플 데크에서 끌어, 그리고 전장에 카드를 재생하여 마법의 게임을 시뮬레이션.\n- 마나의 곡선, 색상 기호 수와 카드 유형 비율을 포함하여 갑판에서 통계를 가져\n- 친구에게 이메일 데크\n- 정렬과 마나 비용, 색상과 카드 종류하여 데크를 필터링\n\n* 가격 및 데크를 구입\n- 갑판 빌더 TCGplayer.com, CoolStuffInc.com, CardShark.com, MTGOTraders.com, MagicCardMarket.eu 등의 여러 가격 피드가 포함되어 있습니다!\n- 인터넷에서 가장 큰 카드 공급 업체의 일부에서 데크를 함께 넣어 가장 저렴한 방법을 찾기\n- 하나의 탭과 가격 전체 갑판\n- 쉽게 컬렉션에서 누락 전체 갑판 온라인 또는 카드를 구입\n\n* 연구 데크\n- 갑판 Builder는 특별히 깨끗한 볼과 빠른 다운로드를위한 포맷 된 RSS 피드를 포함하고 있습니다.\n- 내장 된 데이터베이스에서 카드 이름이 자동으로 (어떤 네트워크가 필요하지 않습니다) 인스턴트에 대해 강조 할 생각 카드 조회\n- TCGplayer.com, DraftMagic.com, MTGCast, PureMTGO.com, 채널 화염, 전력 구 프로 GatheringMagic.com, StarCityGames에서 RSS 피드를 특집\n- mtgo-stats.com과 갑판의 통합은 직접 장치에 대한 최신 경력이있는 데크를 다운로드 분석 및 테스트 할 수 있습니다\n\n* 그리고 더!\n- 갑판 빌더는 높은 해상도의 디스플레이에 훌륭하게 표시 고화질 카드 아트 스캔을 제공합니다\n- Innistrad 주 / 야 카드에 대한 전체 지원\n"
}