{
	"app_link": "https://play.google.com/store/apps/details?id=com.slothwerks.meteorfall",
	"app_category": "카드",
	"app_name": "Meteorfall: Journeys",
	"app_detail": "Meteorfall is a deck-building roguelike. You'll choose your class from one of four unique adventurers, and then set out with a deck consisting of some basic attack cards. During the course of your adventure, you'll be presented with the opportunity to add powerful new cards to your deck.\n\nNo adventure would be complete without slaying a few monsters that get in your way. In battle, you'll draw cards from your ability deck. Each time you draw a card, you'll be able to swipe right to play the card, or swipe left to skip a turn and regain some stamina. \n\nBetween battles, you'll venture through a variety of locations, represented by an encounter deck. You'll encounter blacksmiths that can upgrade your cards, temples that can help you optimize your deck, and mysterious characters that will make you all sorts of bargains.\n\nThe tactical strategy of combat micro-decisions mixed with the strategic element of deck-building provides a compelling and deep gameplay experience.\n\nAs with all roguelikes, death is permanent. You'll earn some gems that you can use to unlock new cards, but it's back to the drawing board after that. Start out with a new adventurer and set out on your quest once again. \n\nThe good news is that Meteorfall is different every time you play - you'll encounter different locations, different enemies, and different quests. Part of the challenge is adapting to the challenging situations the game puts you in, given the cards available.\n\nGood luck hero - it's time to end the Uberlich's cycle of destruction!\n\nFEATURES\n+ Challenging roguelike gameplay with an easy-to-understand deck-building combat system\n+ Procedurally generated content - every adventure is unique\n+ A dozen different enemies with 7 unique bosses\n+ Four heroes to choose from, each with a different starting deck and unique playstyle\n+ Unlockable cards that can be easily earned through normal play\n+ Google Play integration with Leaderboards and Achievements\n+ Portrait orientation for casual one-handed gameplay\n+ No ads, timers, or other freemium shenanigans\nMeteorfall는 갑판 건물 로그 류이다. 당신은 네 개의 고유 한 모험가 중 하나에서 클래스를 선택하고 몇 가지 기본 공격 카드로 구성된 덱 함께 설정합니다. 모험의 과정에서, 당신은 당신의 갑판에 강력하고 새로운 카드를 추가 할 수있는 기회가 제공 될 것입니다.\n\n어떤 모험은 당신의 방식으로 몇 몬스터 사냥없이 완전하지 않을 것이다. 전투에서, 당신은 당신의 능력의 덱에서 카드를 그릴 수 있습니다. 당신이 카드를 그릴 때마다 차례를 건너 뛰고 약간의 체력을 회복 왼쪽 카드, 또는 슬쩍을 재생하는 권리를 슬쩍 할 수 있습니다.\n\n전투 사이에, 당신은 만남 데크로 표현 다양한 위치를 통해 벤처 것이다. 당신은 당신의 카드를 당신에게 거래의 모든 종류를 만들 것입니다, 당신은 당신의 갑판을 최적화 할 수 사원, 신비로운 캐릭터를 업그레이드 할 수 있습니다 대장장이가 발생할 수 있습니다.\n\n갑판 건물의 전략적 요소와 혼합 전투 마이크로 결정의 전술 전략은 매력적이고 깊은 게임 플레이 경험을 제공합니다.\n\n모든 로그 류 게임과 마찬가지로, 죽음은 영구적입니다. 당신은 당신이 새로운 카드의 잠금을 해제하는 데 사용할 수있는 몇 가지 보석을 적립하실 수 있습니다,하지만 그 후 다시 그리기 보드입니다. 새로운 모험가 함께 시작하고 다시 한 번 당신의 탐구에 착수했다.\n\n좋은 소식은 Meteorfall 당신이 연주 때마다 다른 점이다 - 당신은 다른 위치, 다른 원수, 다른 퀘스트가 발생할 수 있습니다. 도전의 일부는 게임이 당신을 박았 도전 상황에 적응, 카드를 사용할 수 주어진.\n\n행운의 주인공 - 그것은 파괴의 Uberlich의 사이클을 종료 할 때입니다!\n\n풍모\n이해하기 쉬운 갑판 구축 전투 시스템과 도전 로그 류의 게임 플레이 +\n절차 상 생성 된 컨텐츠를 + - 모든 모험은 고유\n+ 7 개 독특한 상사와 12 개의 다른 적\n다른 시작 갑판과 독특한 플레이 스타일과 선택할 수있는 네 영웅, 각각 +\n쉽게 정상적인 플레이를 통해 획득 할 수 + 잠금 해제 카드\n+ 구글 리더와 성과와의 통합을 플레이\n캐주얼 한 손으로 게임 플레이에 대한 + 세로 방향\n+ 광고 없음, 타이머, 또는 다른 프리미엄 (Freemium) 헛소리\n"
}