{
	"app_link": "https://play.google.com/store/apps/details?id=com.explodingkittens.projectbombsquad",
	"app_category": "카드",
	"app_name": "Exploding Kittens® - Official",
	"app_detail": "Exploding Kittens, the most-funded game in Kickstarter history, is now available for Android!\n\nCreat​ed by Elan Lee (Xbox, ARGs), Matthew Inman (The Oatmeal), and Shane Small (Xbox, Marvel).\n\nKEY FEATURES:\n\n- Exploding Kittens is a multiplayer card game for people who are into kittens and explosions and laser beams and sometimes goats.\n\n- Play with 2 to 5 friends or strangers online\n\n- All art illustrated by The Oatmeal\n\n- New cards exclusive to the digital version of Exploding Kittens\n\n- The digital version of the most backed game in Kickstarter history\n\nIn this highly-strategic, kitty-powered version of Russian Roulette, players draw cards until someone draws an Exploding Kitten, at which point they explode, they are dead, and they are out of t​he game -- unless that player has a Defuse card, which can defuse the Kitten using things like laser pointers, belly rubs, and catnip sandwiches. All of the other cards in the deck are used to move, mitigate, or avoid the Exploding Kittens.\n\n\n\nExploding Kittens is a paid app in which optional game features may be purchased with real money. You must be at least 13 years old to download and play. There is also an option to compete online against strangers and resulting data transfer charges may apply. Player usernames and expressions are their own. Exploding Kittens, LLC is not responsible for and does not endorse player usernames or expressions. For our privacy policy, visit www.explodingkittens.com/privacy. For our end user license agreement (EULA), visit http://www.explodingkittens.com/eula.\n새끼 고양이 폭발,의 Kickstarter 역사상 가장 투자 게임은 이제 안드로이드 사용할 수 있습니다!\n\n앨런 리 (X 박스, 인수), 매튜 잉먼 (오트밀), 셰인 작은 (X 박스, 마블)에 의해 에드 CREAT.\n\n주요 특징들:\n\n- 새끼 고양이를 폭발하는 새끼 고양이와 폭발과 레이저 빔 때로는 염소로 사람들을위한 멀티 카드 게임이다.\n\n- 온라인 2 5 친구 또는 낯선 사람과 플레이\n\n- 오트밀에 의해 설명 모든 예술\n\n- 폭발 새끼 고양이의 디지털 버전으로 새 카드 전용\n\n- Kickstarter를 역사상 가장 백업 게임의 디지털 버전\n\n누군가가 폭발하는 시점에서 폭발 새끼를 그립니다 때까지 러시아어 룰렛이 높은 전략, 키티 구동 버전에서 플레이어는 죽은, 그들은 t 그는 게임의 밖에있는, 카드를 그릴 - 그 플레이어가이되지 않는 레이저 포인터, 배꼽 티 나지 및 개박하 샌드위치 등을 사용하여 새끼 고양이를 진정 수, 카드를 완화. 덱 내의 다른 카드를 모두 이동 완화 또는 고양이 폭발을 방지하기 위해 사용된다.\n\n\n\n새끼 고양이를 폭발하는 것은 선택 사항 게임 기능은 실제 돈으로 구입 될 수있는 유료 앱입니다. 당신은 다운로드 및 재생 13 세 이상이어야합니다. 낯선 사람과 적용 할 수있는 데이터 전송 요금이 결과에 대해 온라인으로 경쟁 할 수있는 옵션도 있습니다. 플레이어의 사용자 이름과 표현은 자신 있습니다. 새끼 고양이 폭발, LLC는 대한 책임을지지 않습니다 및 플레이어 사용자 이름 또는 식을 보증하지 않습니다. 개인 정보 보호 정책, www.explodingkittens.com/privacy를 방문하십시오. 우리의 최종 사용자 사용권 계약 (EULA)의 경우, http://www.explodingkittens.com/eula를 방문하십시오.\n"
}