{
	"app_link": "https://play.google.com/store/apps/details?id=com.winterspring.cardquest",
	"app_category": "카드",
	"app_name": "Card Quest",
	"app_detail": "Card Quest is a dungeon crawling adventure game with unique card combat. Play with a variety of unique character classes, and customize decks to fit your playstyle. Explore the strategic depth of tactical roguelike gameplay, and crush your enemies.\n\n◙ Diverse Classes:\nPlay as a Rogue, Wizard, Fighter or Hunter. The choice is yours. Each has its own unique gameplay style and 3 custom specializations to add even more variety! Turn your rogue into a Swashbuckler or an Assassin, your wizard into a Pyromancer or Necromancer, your fighter into a Berserker or a Paladin and your Hunter into a Sharpshooter or a Fey Archer!\n\n◙ Powerful Equipment:\nUnlock new items by defeating mighty bosses. There are dozens of different pieces of equipment and items for each class to further customize your heroes; granting them new cards and abilities.\n\n◙ Streamlined Progression:\nLevel up your heroes to increase their stamina and health and gain useful passives and unlock new specializations.\n\n◙ Fantastical Dungeons:\nDungeons to explore. Traverse a city cursed with an undead plague, a dwarven mountain full of dangers and treasure, and an enchanted forest where few come out alive, each with over 12 different areas to explore and lots of items to unlock!\n\n◙ Challenging Enemies:\nFight over 25 different bosses and more than 90 enemies! Many of them with unique skills that require creative strategies to defeat.\n카드 퀘스트는 독특한 카드 전투와 던전 크롤링 모험 게임이다. 독특한 캐릭터 클래스의 다양한 플레이와 플레이 스타일에 맞게 데크를 사용자 정의 할 수 있습니다. 전술 로그 류 게임 플레이의 전략적 깊이를 탐험하고 적을 분쇄.\n\n다양한 클래스를 ◙ :\n도적, 마법사, 전투기 또는 헌터로 재생합니다. 선택은 당신입니다. 각각은 고유의 게임 플레이 스타일과 더욱 다양한 추가 3 사용자 정의 전문화가있다! 모험가 또는 Pyromancer 또는 네크로맨서, 광전사 또는 명사수 또는 페이 아처로 성기사와 헌터에 전투기에 어쌔신, 당신의 마법사로 불량을 돌려!\n\n강력한 장비를 ◙ :\n거대한 보스를 물리 치고 새 항목의 잠금을 해제합니다. 더 당신의 영웅을 사용자 정의하는 각 클래스의 장비와 아이템의 다른 조각 수십있다; 그들에게 새로운 카드와 능력을 부여.\n\n◙ 간소화 진행 :\n자신의 체력과 건강을 향상하고 유용한 수동 소자를 얻고 새로운 전문의 잠금을 해제하기 위해 당신의 영웅을 레벨 업.\n\n◙ 환상적인 던전 :\n던전 탐험. 언데드 전염병과 저주 도시 트래버스, 12 개 이상의 서로 다른 영역에 살아 나올 몇 가지 위험과 보물로 가득 찬 드워프 산, 그리고 마법에 걸린 숲, 각 탐험 및 항목의 많은 잠금을 해제!\n\n◙ 도전 적 :\n이상 25 가지 상사 및 90 개 이상의 원수를 싸워라! 물리 치기 위해 창조적 인 전략을 필요로 독특한 기술을 가진 그들 중 많은.\n"
}