{
	"app_link": "https://play.google.com/store/apps/details?id=com.sjgames.levelcounter",
	"app_category": "카드",
	"app_name": "Munchkin Level Counter",
	"app_detail": "An application for use with the Munchkin card game from Steve Jackson Games.\n\nNow all you Android-using munchkins can get an unfair, yet completely legal, advantage when you play Munchkin or Munchkin Quest!\n\nThe Level Counter . . .\n\n• shows your level (duh), with big, readable numbers and munchkiny cartoons.\n• It rolls a six-sided die (and doesn't cheat).\n• Its twin \"Kill-O-Meter\" dials let you keep track of your combat strengh AND the monster's.\n• And best of all . . . once per game, you get a Boon . . . an in-game advantage to help you kill the monsters, steal the treasure, and stab your buddy. There are almost 150 different Boons, all illustrated by John Kovalic. The higher your level when you ask for your Boon, the better it's likely to be.\n• And finally . . . when you reach the winning level, your phone plays a fanfare! Your friends will hate you . . .\n\n\nBonus features: counters for Chez Geek and SPANC (no Boons, though), and a very flexible interface for creating your own custom counters for other games.\n\nThis app is NOT a stand-alone game! It is a game aid for Munchkin, Munchkin Quest, or pretty much any other game where you need a counter.\n\nFor more information, visit http://www.sjgames.com/apps/levelcounter . . . and for more about Munchkin, visit www.worldofmunchkin.com .\n\nDesigned by Steve Jackson / Art by John Kovalic / Original code by J. Kira Hamilton / Ported to Android by Jay Koutavas\n스티브 잭슨 게임에서 먼치킨 카드 게임에 사용하기위한 응용 프로그램입니다.\n\n이제 여러분 모두 안드로이드를 사용하면 먼치킨이나 먼치킨 퀘스트를 재생할 때 먼치킨은 불공정, 아직 완전하게 법적, 이점을 얻을 수 있습니다!\n\n레벨 카운터. . .\n\n• 큰, 읽을 수 및 munchkiny 만화와 수준을 (이기기)를 보여줍니다.\n• 그것은 육면체 주사위를 롤백 (와 속임수되지 않습니다.)\n• 쌍둥이 \"킬-O-미터\"다이얼은 당신의 전투 여왕과 몬스터를 추적 할 수 있습니다.\n• 그리고 무엇보다도. . . 한 게임 당, 당신은 보탬을 얻는다. . . 당신이 괴물을 죽일 수 있도록 게임 내 장점은 보물을, 그리고 자상 당신의 친구를 훔칠. 존 Kovalic에 의해 거의 150 가지, 이익, 모든 그림이 있습니다. 레벨이 높을수록 당신의 보탬을 요청하면 더 잘가 될 가능성이 높습니다.\n• 그리고 마지막으로. . . 당신이이기는 수준에 도달 할 때 당신의 전화가 팡파르를 연주! 당신의 친구는 당신을 미워합니다. . .\n\n\n보너스 기능 : 체즈 긱 및 SPANC (없음, 이익,하지만), 그리고 다른 게임에 대한 사용자 지정 카운터를 만들기위한 매우 유연한 인터페이스에 대한 카운터.\n\n이 응용 프로그램은 독립 실행 형 게임이 아닙니다! 그것은 아가야, 아가야 퀘스트, 또는 카운터를 필요로 거의 모든 다른 게임에 대한 게임 도움이됩니다.\n\n자세한 내용은 http://www.sjgames.com/apps/levelcounter를 방문하십시오. . . 와 아가야에 대해 더 많은 것을 위해, www.worldofmunchkin.com를 방문하십시오.\n\n제이 Koutavas에 의해 J. 키라 해밀턴 존 Kovalic / 원래 코드로 스티브 잭슨 / 예술에 의해 설계 / 안드로이드 포팅\n"
}