{
	"app_link": "https://play.google.com/store/apps/details?id=me.dream.lophisroguelikepro",
	"app_category": "카드",
	"app_name": "Lophis Roguelike:Card RPG game,Darkest Dungeon",
	"app_detail": "Dreamsky: Just be Happy!\n\nDark Dungeon Survival -Lophis Fate Card Roguelike\n\nWe fused card games and roguelikes together to make the best single player deckbuilder we could. Craft a unique deck, encounter bizarre creatures, discover relics of immense power, and Dark Dungeon Survival -Lophis Fate Card Rougelike is a single-player RPG card game. \nThe game incorporates the popular Roguelike game elements and creates rich unknowns and diversity, ensuring that the game experience is different for each time. In the game world, players need to make choices when encounter emergencies, and defeat the enemies in the adventure combat by establishing card group strategies so as to complete the adventure tour of the roles.\n【Independent role story】\nThere are six different careers of roles with different career skills and exclusive cards. Each role has an independent plot and independent battle ending.\n\n【Different chapters of the plot】\nA total of four chapters are included. Maps and the regional guardians of each chapter are randomly generated. Players need to defeat the final boss to clear the stage.\n\n【A Large number of emergencies】\nRandom emergencies will occur during the game and different decisions need to be made so the entire adventure may be influenced. Currently more than 60 emergencies have been designed in the game.\n\n【Brain-burning card group building】\nThe card group building in the game adopts the method of DBG, which means players do not have to choose from a big card pool to build their own card group. There will be a set of initial card groups according to different careers. Players can constantly acquire other cards during the game process and gradually perfect the card groups that are suit them.\n\nContact with us:\nFacebook: https://www.facebook.com/LophisRoguelike/\nDiscord server link: https://discord.gg/7Smtq6k\nDreamsky : 그냥 행복하게!\n\n다크 던전 생존 -Lophis Fate Card Roguelike\n\n우리는 카드 게임과 roguelikes를 함께 사용하여 우리가 할 수있는 최고의 싱글 플레이어 데크 빌더를 만들었습니다. 독특한 갑판 제작, 기괴한 생물과의 만남, 엄청난 힘의 유물 발견, Dark Dungeon Survival - Lophis Fate Card Rougelike는 싱글 플레이어 RPG 카드 게임입니다.\n이 게임은 인기있는 Roguelike 게임 요소를 통합하고 풍부한 미지와 다양성을 만들어 게임 경험이 매번 달라 지도록합니다. 게임 세계에서 플레이어는 비상 사태시 선택을해야하며 카드 그룹 전략을 수립하여 모험 전투에서 적을 물리쳐 역할의 모험 여행을 완료해야합니다.\n【독립적 인 역할 이야기】\n직업 기술과 독점 카드가 다른 6 가지 직업 경력이 있습니다. 각 역할에는 독립적 인 줄거리와 독립 전투 결말이 있습니다.\n\n【줄거리의 다른 장】\n총 4 개의 챕터가 포함됩니다. 지도와 각 장의 지역 수호자는 무작위로 생성됩니다. 플레이어는 무대를 지우기 위해 최종 보스를 물리 칠 필요가 있습니다.\n\n【긴급 응급 상황】\n게임 도중 임의의 비상 사태가 발생하고 다양한 결정이 내려져야 모험이 모두 영향을받을 수 있습니다. 현재 60 개 이상의 비상 사태가 게임에서 고안되었습니다.\n\n【두뇌 카드 그룹 빌딩】\n게임의 카드 그룹 빌딩은 DBG 방식을 채택하여 플레이어가 자신의 카드 그룹을 만들기 위해 대형 카드 풀을 선택할 필요가 없음을 의미합니다. 다른 커리어에 따라 초기 카드 그룹이 있습니다. 플레이어는 게임 진행 중에 다른 카드를 지속적으로 획득하고 점차적으로 카드 그룹을 완성 할 수 있습니다.\n\n우리와 연락하십시오 :\nFacebook : https://www.facebook.com/LophisRoguelike/\n불협화음 서버 링크 : https://discord.gg/7Smtq6k\n"
}