{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.aifactory.hearts",
	"app_category": "카드",
	"app_name": "Hearts",
	"app_detail": "★ Top Developer (awarded 2013) ★ \nSame as our “Hearts Free”, but without advertising!\n\nAI Factory Hearts brings this classic and popular 4-player trick-taking card game to the Android market. Created to the same high standard as the rest of our games, AI Factory Hearts provides classy graphics, super smooth gameplay, highly scalable difficulty & much more. Hearts has never been so good!\n\nHearts is also known under a number of different names around the world, including Chase the Lady and Rickety Kate, and is similar to the game Black Lady. In Turkey the game is called Queen of Spades, and in India it is known as Black Queen.\n\nFeaturing:\n\n- Full Hearts play, with optional Jack of Diamonds rule\n- Card passing options, including alternating (Left, Right, Across, No Pass)\n- 18 CPU Hearts players of varying skill (beginner to expert)\n- Choose which characters to play against!\n- Choose between 3 decks of cards and 5 backgrounds (or use your own photo!)\n- User and CPU player stats!\n- Undo & Hints\n- Hearts Rules & Help\n- Designed for both Tablet and Phone\n\n**Note that when upgrading from the Free version, the User/CPU player stats (only) are retained. To do this the game needs to read from your SD card when it starts for the first time, so please make sure the SD card is available and not connected to your PC**\n★ 최고 개발자 (2013 년 수상) ★\n우리의 \"하트 무료\"과 동일하지만, 광고없이!\n\nAI 공장 하트는 안드로이드 시장이 고전적인 인기 4 명이 트릭 테이킹 카드 게임을 제공합니다. 우리의 게임의 나머지 부분과 동일한 높은 표준에 만든, AI 공장 하트는 고급 그래픽, 슈퍼 부드러운 게임 플레이, 뛰어난 확장 성 어려움 및 훨씬 더를 제공합니다. 마음은 정말 좋은 적이있다!\n\n하트는 체이스 레이디와 구루병 케이트 등 세계 다른 이름의 번호로 알려져 있으며, 게임 블랙 레이디와 유사하다. 터키에서 게임 스페이드의 여왕이라고, 인도에 검정색 여왕으로 알려져있다.\n\n특징 :\n\n- 전체 하트 다이아몬드 규칙의 옵션 잭과 재생\n- 교류를 포함하여 카드 통과 옵션 (왼쪽, 오른쪽, 간, 없음 패스)\n- 다양한 기술의 18 CPU 하트 플레이어 (전문가에게 초급)\n- 대결 할 문자를 선택!\n- 카드 3 개 데크와 5 배경 사이의 선택 (또는 자신의 사진을 사용!)\n- 사용자 및 CPU 플레이어 통계!\n- 취소 및 힌트\n- 하트 규칙 및 도움말\n- 태블릿 및 전화 번호 모두에 대해 설계\n\n** 무료 버전에서 업그레이드 할 때, 사용자 / CPU 플레이어 통계 (만) 유지되어 있습니다. 게임이 처음 시작될 때 당신의 SD 카드에서 읽을 필요가 이렇게하려면, 그래서 SD 카드가 사용 가능하고 PC에 연결하지 마시기 바랍니다 **\n"
}