{
	"app_link": "https://play.google.com/store/apps/details?id=org.rrl.android.solitairecollectiondeluxe",
	"app_category": "카드",
	"app_name": "Solitaire Collection Premium",
	"app_detail": "Discover the best collection of solitaire card games ever created for android devices. Intuitive, simple, friendly, beautiful... just great.\n\nTry it and you'll love it!\n\nSolitaire Collection Premium is a collection of 90 solitaire card games (and more coming soon...) including the most famous and fun solitaire card games like Klondike, FreeCell, Spider, Forty Thieves, Yukon, Scorpion, Pyramid and many more.\n\nDiscover this amazing collection of solitaire games including: Accordion, Ace of Hearts, Aces and Kings, Aces Up, Addiction, Agnes Bernauer, Alaska, Alhambra, Alternations, Antares, Australian Patience, Baker's Dozen, Baroness, Beleaguered Castle, Bisley, Black Hole, Box Kite, Bristol I, Bristol II, Buffalo Bill, Busy Aces, Calculation, Canfield, Casket, Chinese, Clock Patience, Colorado, Crescent, Cruel, Demons and Thieves, Double Klondike, Double Pyramid, Eagle Wing, EastHaven, Eight Off, Eliminator, Flower Garden, Forty Thieves, Four Seasons, Fourteen Out, FreeCell, Frog, Gaps, Golf, Grandfather's Clock, Harp, House on the Hill, Indian, King Albert, Klondike, Klondike 1, La Belle Lucie, Lady Jane, Lady of the Manor, Little Spider, Lucky Thirteen, Monaco, Monte Carlo, Nestor, Odd and Even, Osmosis, Penguin, Perpetual Motion, Pyramid, Raglan, Rank and File, Red and Black, Russian, Russian Cell, Scorpion, Sea Towers, Shamrocks, Simplicity, Sir Tommy, Spider, Spider 1 Suit, Spider 2 Suits, Spiderette, Stonewall, Strategy, Tabby Cat, Tower of Hanoi, Tri Peaks, Twenty, Waning Moon, Wasp, Westcliff, Will o' the Wisp, Windmill and Yukon.\n\nThe game has a menu and user interface simple, fast and intuitive, with graphical impeccable quality and adapted to all types of devices (phones and tablets), regardless of the screen.\n\nDesigned to become a referent of android games, comes with many options and a huge variety of games that will offer hours of fun.\n\nMost important options:\n\n- Drag & Drop cards\n- Double tap\n- Autoplay\n- Show hints\n- Sound effects\n- Timer\n- Card animations\n- Statistics\n- Favorites\n- Undo & Redo (unlimmited)\n- Portrait and Landscape mode during gameplay\n- Flip Hand mode (with redesigned layouts)\n- Save games\n- Several decks\n- Several backgrounds\n- Move to SD Card\n- Android 8.1 Oreo support\n- Small file (only 3,6 MB)\n- Languages: english and spanish\n- Share in Facebook\n- Permanent updates, adding new options and games\n\nMore options and a lot of games coming very very soon.\n\nIf you like solitaire card games, this is your definitive collection.\n\nTry it and enjoy!\n\nImportant note: Please, rates and comments on google play are welcome and will help me to continue improving the game even more, including more and more solitaire games and new options. Any suggestions, new games to incorporate, improvements... can be communicated to me by email and will be attended.\n\nMy work is your fun!\nThank you very much\n지금까지 안드로이드 장치에 대해 생성 솔리테어 카드 게임의 최고의 컬렉션을보세요. 직관적 간단한 친절, 아름다운 ... 정말 대단해.\n\n그것을 시도하고 당신은 그것을 사랑합니다!\n\n카드 놀이 컬렉션 프리미엄 클론 다이크, 프리셀, 스파이더, 마흔 개 도둑, 유콘, 전갈, 피라미드와 같은 가장 유명하고 재미있는 솔리테어 카드 게임 등 90 개 솔리테어 카드 게임 (더 ... 곧)의 모음입니다 더 많은.\n\n아코디언, 하트의 에이스, 에이스와 왕, 에이스 위, 중독, 아그네스 베르나 우어, 알래스카, 알람 브라, 교대, 안타레스, 호주 인내, 베이커의 다스, 남작 부인, 포위 된 성, BISLEY, 블랙 홀 (Black Hole) : 포함 솔리테어 게임의 놀라운 모음보세요 , 상자 연, 브리스톨 I, 브리스톨 II, 버팔로 빌, 바쁜 에이스, 계산, 캔 필드, 관, 중국어, 시계 인내, 콜로라도, 초승달, 잔인한, 악마와 도둑, 더블 클론 다이크, 더블 피라미드, 독수리 날개, EastHaven, 여덟 끄기 , 제거기, 꽃 정원, 마흔 개 도둑, 포시즌, 포틴 아웃, 프리셀, 개구리, 간격, 골프, 할아버지의 시계, 하프, 인도 힐, 왕 앨버트, 클론 다이크, 클론 다이크 (1), 라 벨 루시, 레이디 제인의 집, 매너, 리틀 스파이더, 럭키 13, 모나코, 몬테 카를로, 네스터, 홀수의 레이디와도, 삼투, 펭귄, 영원한 모션, 피라미드, 라글란, 순위 및 파일, 레드와 블랙, 러시아어, 러시아어 셀, 전갈, 바다 타워 , 토끼풀, 단순성, 선생님 토미, 거미, 거미 1 벌, 거미 2 수이 TS, Spiderette, 스톤, 전략, 얼룩 무늬 고양이, 하노이, 트라이 봉우리, 20, 하현달, 말벌, 웨스트 클리프, 윌 오 '는 위습, 풍차와 유콘의 타워.\n\n이 게임은 상관없이 화면의 빠르고 직관적 인 그래픽 완벽한 품질 및 기기 (휴대 전화 및 태블릿)의 모든 유형에 적합한 메뉴 및 사용자 인터페이스 간단한을 가지고 있습니다.\n\n안드로이드 게임의 지시 대상이 될 수 있도록 설계, 다양한 옵션과 재미의 시간을 제공 할 것이다 게임의 거대한 다양한 함께 제공됩니다.\n\n가장 중요한 옵션 :\n\n- 드래그 앤 드롭 카드\n- 더블 탭\n- 자동 재생\n- 힌트 표시\n- 음향 효과\n- 타이머\n- 카드 애니메이션\n- 통계\n- 즐겨 찾기\n- 실행 취소 및 다시 실행 (unlimmited)\n- 게임 플레이 중 세로 및 가로 모드\n- (재 설계 레이아웃을) 플립 핸드 모드\n- 저장 게임\n- 여러 데크\n- 몇 가지 배경\n- SD 카드로 이동\n- 안드로이드 8.1 오레오 지원\n- 작은 파일 (만 3,6 MB)\n- 언어 : 영어와 스페인어\n- 페이스 북에서 공유\n- 영구 업데이트, 새로운 옵션과 게임을 추가\n\n더 많은 옵션과 매우 매우 곧 게임을 많이.\n\n당신이 솔리테어 카드 게임을 좋아한다면, 이것은 당신의 확실한 모음입니다.\n\n그것을 시도하고 즐기세요!\n\n중요 사항 : 요금과 구글 플레이에 대한 의견을 환영하고 더 많은 카드 놀이 게임과 새로운 옵션을 포함하여, 더욱 게임을 지속적으로 개선하는 데 도움이됩니다하시기 바랍니다. 모든 제안, 새로운 게임은 개선 ... 이메일로 저에게 전달 될 수 있으며, 참석합니다, 통합한다.\n\n내 작업은 재미있다!\n정말 감사합니다\n"
}