{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.aifactory.spades",
	"app_category": "카드",
	"app_name": "Spades",
	"app_detail": "★ Top Developer (awarded 2013 and 2015) ★ \n★★ Our biggest upgrade: May 2017. See end of description for full details! ★★\nSpades Free has been substantially updated and is now much stronger, with a new bidding system. Its new game intelligence allows it to make creative plays that conventional programs cannot make, often breaking the usual rule-of-thumb to find new winning plans.\n\nThe new CPU players will now also talk to each other - and you - in speech bubbles and smile or frown to let you know how they feel!\n\nSpades Free brings this classic 4-player contract trick taking card game to Google Play. Created to the same high standard as the rest of our games, Spades Free supplies classy graphics, super smooth gameplay, highly scalable difficulty & much more. Spades has never been so good!\n\nFeaturing:\n\n★ Full Spades Partnership Play\n★ 21 CPU characters of varying skill (beginner to expert)\n★ NEW! 3 new CPU characters\n★ NEW! Option to have CPU characters chat during play (Android 4.0+)!\n★ NEW! A new bidding system allowing a more creative game!\n★ NEW! Set your own name!\n★ Choose your Spades partner and who to play against, or go random!\n★ Select from 17 different backgrounds or use your custom background!\n★ Human and CPU player stats!\n★ Undo & Hints\n★ Game Rules & Help\n★ Designed for both Tablet and Phone\n★ Jokers, Barmore, NYC and Deuces available\n★ In-game score help: tap end-of-hand scores for explanations\n★ \"Pro mode\" option for stronger play\n★ \"Speed Play\" option for fast games\n★ \"Aggression\" option to make all CPU players bid more aggressively\n★ In-game displays to help player track rules in use\n\nSummary of major new engine work completed in this new version:\n\n4 years after the original release of Spades Free, we are happy to announce our single greatest improvement in play quality, after a prolonged period devoted just to Spades. This has always been a collaborative project shared with York University and has combined the best of AI research with game industry engineering to achieve the best result so far. In this last period particular attention was paid to bidding and the Nil game, but we also made substantial progress in the Joker variants and efficiency of the analysis. We believe that the end product was worth it. Discover the updated play for yourself!\n\nWe are looking to add more great features and game variants for Spades Free. Watch this space!\n★ 최고의 개발자는 (2013 년 및 2015 년 수상) ★\n우리의 가장 큰 업그레이드 ★★ : 자세한 내용에 대한 설명의 2017 페이지의 끝 월! ★★\n스페이드 무료 실질적으로 업데이트하고 새로운 입찰 시스템, 훨씬 강력하고있다. 새로운 게임 정보는 종종 새로운 경력 계획을 찾을 수있는 일반적인 경험 법칙을 깨는 기존의 프로그램을 만들 수없는 창조적 인 플레이를 할 수 있습니다.\n\n새로운 CPU 플레이어는 이제 서로 이야기합니다 - 당신을 - 연설 거품과 미소 또는 당신은 그들이 어떻게 생각하는지 알려 눈살을 찌푸린 다!\n\n스페이드 무료 구글 플레이에 고전 4 명이 계약 트릭 복용 카드 게임을 제공합니다. 우리의 게임의 나머지 부분과 동일한 높은 표준에 만든, 스페이드 무료 고급 그래픽, 슈퍼 부드러운 게임 플레이, 뛰어난 확장 성 어려움 및 훨씬 더를 제공합니다. 스페이드 이렇게 좋은 적이있다!\n\n특징 :\n \n★ 전체 스페이드 파트너십 플레이\n★ 기술 변화의 21 개 CPU 문자 (전문가에게 초급)\n새로운 ★! 3 개 새로운 CPU 문자\n새로운 ★! 옵션은 CPU 문자 플레이 (안드로이드 4.0 이상) 동안 채팅이 있습니다!\n새로운 ★! 더 창조적 인 게임을 허용하는 새로운 입찰 시스템!\n새로운 ★! 자신의 이름을 설정합니다!\n★ 대결하기 위해 스페이드의 파트너가 누구를 선택하거나 무작위로 이동합니다!\n★ 17 가지 배경을 선택하거나 사용자 정의 배경을 사용!\n★ 인간과 CPU 플레이어 통계!\n★ 취소 및 힌트\n★ 게임 규칙 및 도움말\n★ 태블릿 및 전화 번호 모두에 대해 설계\n가능 ★ 농담, Barmore, 뉴욕과 듀스\n★ 게임 내 점수 도움말 : 설명을위한 최후의 손 점수를 누릅니다\n강한 플레이를위한 ★ \"프로 모드\"옵션\n★ 빠른 게임 옵션을 \"속도 재생\"\n★ 모든 CPU 플레이어를 만들기 위해 \"침략\"옵션은 더 공격적으로 입찰\n★에서 게임 사용 플레이어 추적 규칙을 돕기 위해 표시\n\n이 새로운 버전에서 완료 주요 새로운 엔진 작업의 요약 :\n\n사년 스페이드 무료의 원본 릴리스 후, 우리는 단지 스페이드에 전념 장기간 후, 재생 품질이 우리의 가장 큰 단일 개선을 발표하게 된 것을 기쁘게 생각합니다. 이것은 항상 뉴욕 대학과 공유 공동 프로젝트 왔으며 지금까지 최상의 결과를 달성하기 위해 게임 산업 엔지니어링과 인공 지능 연구의 장점을 결합했다. 이 마지막 시대에 특히 관심이 입찰과 무기 호 게임에 지불하지만, 우리는 또한 상당한 조커 변형에서 진보와 분석의 효율성을 만들었다. 우리는 최종 제품이 가치가 있다고 생각합니다. 자신에 대한 업데이트 된 플레이보세요!\n\n우리는 스페이드 무료 더 좋은 기능과 게임 변종을 추가 할 찾고 있습니다. 이 공간을 조심해!\n"
}