{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.aifactory.ginrummy",
	"app_category": "카드",
	"app_name": "Gin Rummy",
	"app_detail": "★ Top Developer (awarded 2013) ★ \nSame as our Gin Rummy Free, but without ads!\n\n★★★★★ \"I was really surprised at how much I enjoyed this game. It’s a great card game with levels for every player from beginner to expert.\" Android Tapp\n\n★★★★★ \"An Addictive Rummy for Android...this is one complete app in all areas.\" Alpha Digits\n\nGin Rummy is the third card game from AI Factory, and provides a highly polished interface that runs smoothly on all handsets. This game introduces drag and drop card play in addition to touch and go. As ever the game intelligence is finely tuned to provide a good range of opponents to give both the beginner and experienced player a good match. A key new feature for this product is CPU player \"style\".\n\nGin Rummy is a hugely popular card game for 2 players, where the aim is to form sets and runs of cards before your opponent. It's simple and quick to play, and if you are new to the game then Gin Rummy Free provides everything you need to learn it!\n\nFeaturing:\n\n- 15 CPU Gin Rummy players of varying skills and styles (beginner to expert)\n- Arrange your hand as you play, or let the app sort it for you!\n- 3 different decks of cards available\n- Choice of backgrounds\n- User stats against all players\n- Undo & Hints\n- Gin Rummy Rules & Help\n- Designed for both Tablet and Phone\n★ 최고 개발자 (2013 년 수상) ★\n우리 진 러미 무료와 동일하지만, 광고없이!\n\n★★★★★ \"나는이 게임을 즐길 얼마나 정말 놀랐습니다. 그것은 전문가 초보자부터 모든 선수 수준이 좋은 카드 게임입니다.\" 안드로이드 Tapp의\n\n★★★★★ \"안드로이드에 대한 중독성 러미 ...이 모든 분야에서 하나의 완전한 응용 프로그램입니다.\" 알파 숫자\n\n진 러미는 AI 공장에서 세 번째 카드 게임, 모든 단말기에서 원활하게 실행 매우 세련된 인터페이스를 제공합니다. 이 게임은 터치 갈뿐만 아니라 드래그 앤 드롭 카드 놀이를 소개합니다. 마찬가지로 지금까지 게임 정보는 미세 초보자와 숙련 된 선수 좋은 경기를 모두 제공하는 상대의 좋은 범위를 제공하도록 조정되어 있습니다. 이 제품의 주요 새로운 기능은 CPU 플레이어 \"스타일\"입니다.\n \n진 러미의 목표는 상대하기 전에 카드의 설정 및 실행을 형성하는 두 선수를위한 큰 인기 카드 게임이다. 그것은 재생 간단하고 빠른, 그리고 당신이 게임에 새로운 경우 다음 진 러미 무료 당신이 그것을 배우고 실습하는데 필요로하는 모든 것을 제공합니다!\n \n특징 :\n \n- 다양한 기술과 스타일의 15 CPU 진 러미 플레이어 (전문가에게 초급)\n- 당신이 연주 손을 정렬하거나 응용 프로그램이 당신을 위해 그것을 분류하자!\n- 가능한 카드의 3 가지 데크\n- 배경의 선택\n- 모든 플레이어에 대한 사용자 통계\n- 취소 및 힌트\n- 진 러미 규칙 및 도움말\n- 태블릿 및 전화 번호 모두에 대해 설계\n"
}