{
	"app_link": "https://play.google.com/store/apps/details?id=pl.portalgames.tidesoftime",
	"app_category": "카드",
	"app_name": "Tides of Time",
	"app_detail": "Tides of Time is a card drafting game for two players that takes place over three rounds. On your turn, choose one card from those in your hand, then pass your hand to your opponent. Each card is one of five suits and a scoring objective. Once all cards have been taken, players calculate their scores based on the cards drafted. Between rounds, you will choose one card to keep for future rounds, and one card to remove from the game. After three rounds the player with the most points wins!\n\nThis is a long-awaited digital adaptation of the card game from Kristian Čurla and Portal Games. With this version, you can challenge your friends with pass-and-play or compete against one of the three levels of AI. Unique challenges are also included to keep you on your toes!\n\nReviews for Tides of Time:\n\n“A great looking two player game that is quick to play and not too heavy on the brain, but with definite scope for strategy.” – Nick Pitman\n\n“This game is not complex at all, but it can be a challenge to master. Easily picked up as a filler with non-gamer friends and gamers alike. Highly recommended!” – Tabletop Together\n\n“Tides of Time from Kristian Čurla is a marvel in minimalist design, creating tons of tension from only eighteen cards in a game that lasts no more than twenty minutes.” – Eric Martin, Board Game Geek\n\n“The more I play, the more I enjoy it.” – Zee Garcia, The Dice Tower\n\n“Very thinky and quiet, but also very interesting. Staying in my collection for sure.” – Joel Eddy, Drive Thru Review\n\n\n\n\n\nFeaturing:\n\n- Faithful digital adaptation of the Portal Games card game from Kristian Čurla\n\n- Every card matters in this deceptively simple game\n\n- Local pass-and-play for fun on the go\n\n- Three levels of AI to challenge\n\n- Unique challenges to overcome\nTides of Time은 3 명의 라운드에서 진행되는 두 명의 플레이어를위한 카드 드 래프팅 게임입니다. 자신의 차례가되면, 당신의 손에있는 카드 중 하나를 선택하고 상대방에게 손을 넘긴다. 각 카드는 5 벌과 득점 목적 중 하나입니다. 모든 카드를 가져 오면 플레이어는 드래프트 된 카드를 기반으로 점수를 계산합니다. 라운드간에, 당신은 미래의 라운드를 위해 하나의 카드를 선택하고 게임에서 하나의 카드를 제거 할 것입니다. 3 라운드가 끝나면 가장 많은 점수를 얻은 플레이어가 승리합니다!\n\n이것은 오랫동안 기다려온 Kristian Čurla와 Portal Games의 카드 게임에 대한 디지털 적응입니다. 이 버전을 사용하면 패스와 플레이로 친구에게 도전하거나 AI의 세 가지 레벨 중 하나와 경쟁 할 수 있습니다. 독특한 도전 과제도 발끝에 머물도록 포함되어 있습니다!\n\nTides of Time에 대한 리뷰 :\n\n \"두 선수의 게임은 빠르게 플레이 할 수 있고 두뇌가 너무 무겁지는 않지만 전략의 확실한 범위가 있습니다.\"- Nick Pitman\n\n\"이 게임은 전혀 복잡하지는 않지만, 마스터하는 것은 어려울 수 있습니다. 게이머가 아닌 친구 및 게이머와 필러로 쉽게 포착. 강력 추천! \"- Tabletop Together\n\n\"크리스티안 쿨라 (Kristian Čurla)의 시간은 조그마한 디자인의 경이로움으로 불과 20 분이 넘는 게임에서 18 개의 카드로 긴장감을 만들어냅니다.\"- Eric Martin, 보드 게임 긱\n\n\"더 많이 놀면할수록 즐거워집니다.\"- Zee Garcia, The Dice Tower\n\n\"매우 생각하고 조용하지만 매우 흥미 롭습니다. 내 컬렉션에 확실히 머물러 라. \"- Joel Eddy, Drive Through Review\n\n \n\n \n\n특색 :\n\n- Kristian Čurla의 Portal Games 카드 게임에 충실한 디지털 적응\n\n- 모든 카드는이 단순한 게임에서 중요합니다.\n\n- 이동 중에 재미있게 즐길 수있는 로컬 패스 앤 플레이\n\n- 도전 할 AI의 3 단계\n\n- 극복해야 할 고유 한 과제\n"
}