{
	"app_link": "https://play.google.com/store/apps/details?id=com.spiritsciencecentral.patchtarot",
	"app_category": "카드",
	"app_name": "Patch Tarot",
	"app_detail": "The wonder of Patch Tarot is now available on your digital device! It’s not always easy to carry around your full Tarot deck everywhere you go. However, the inspiration to consult its wisdom arises when you least expect it, sometimes when the deck is unavailable. We are pleased to announce that you can now have the full Patch Tarot experience right on your mobile device; anytime, anywhere.\n\nThe in-depth wisdom packed within the Book of Patch is right at your fingertips and available for every card. If you are feeling like a quick piece of advice, opt for a one or three card pull. If you have a few minutes and are in the throes of a profoundly inspiring moment, opt perhaps for a 5-card reading. If you are in for a full-on traditional card draw, then look no further than the Celtic Cross spread. All of these are available with easy access and simplicity of use at your convenience. There is no need to be stationed anywhere specific to draw the cards because they are all on your device. Anywhere you can use your digital device, you can use this app! No more concerns about ruining your cards on a commute, or losing them to a particularly weathered afternoon. You can now take advantage of the full power of Patch Tarot any time that suits you best.\n\nFor a bit of historical background, the Tarot is a detailed pictographic diagram of the universe and everything within it, and is based on many ancient teachings and spiritual practices; including but not limited to Qabalah and the Sacred Toroidal Field. Tarot encompasses the five elements (physical earth, emotional water, mental air, spiritual fire, and the astral - ether), describing how these five geometries weave together to depict the totality of life experiences, and the structure by which the laws of creation are set. Tarot is a language of symbology, numerology, cosmology, geometry, and art - which fuse together in an intricate web of ideas providing a means by which one’s consciousness can engage, and come to know itself better with. The Tarot then becomes a guidebook through the many different aspects of life, and supports a higher understanding of one’s experiences in a deeper, more meaningful way.\n\nOver the ages, many different Tarot decks have been crafted. Patch Tarot is a continuation and evolution of today's most prominent Tarot decks of the past hundred years. This deck is a purposeful fusion of the most prominent symbolisms and descriptions across the most notable decks, into a singular unified Tarot deck made for you - the modern alchemical scholar. Herein you will find all of the familiarity of other great Tarot packs, such as Thoth and the Rider-Waite-Smith, along with a touch of Patchman for good measure.\n\nOne thing that should be noted about the Tarot and these esoteric connections is that for most people, the information is quite impenetrable. There are tens of thousands of books available in the world which seek to explore and dissect the symbolism of Tarot, and the understanding of the ancients for the modern mind; however there is so much information, that it is not easily comprehensible without a great deal of study. This brings us to where we are now, and the creation of a new deck - which seeks to make known the hidden mysteries in a simple, yet comprehensible manner: Patch Tarot.\n패치 타로의 경이는 디지털 장치에서 사용할 수 있습니다! 그것은 네가가는 모든 곳에서 전체 타로 데크를 다니는 것이 항상 쉬운 일이 아닙니다. 적어도 당신이 그것을 기대할 때, 그 지혜를 상담 할 수있는 영감은 갑판을 사용할 수없는 때때로 때 발생한다. 우리는 지금 바로 모바일 장치에서 전체 패치 타로 경험을 가질 수 있음을 알려드립니다; 언제나 어디서나.\n\n패치의 책에서 포장 깊이있는 지혜는 모든 카드에 대한 여러분의 손끝에 오른쪽 사용할 수 있습니다. 당신이 조언의 빠른 조각 같은 느낌이 경우, 한 개 또는 세 개의 카드 풀을 선택. 몇 분을 가지고 있고 깊이 감동 순간의 진통에있는 경우, 5 카드 판독을 위해 아마 선택. 당신이에있는 경우 풀에 기존의 카드 드로우, 다음 켈트 십자가의 확산보다 더 봐. 이 모든 사용자의 편의에 사용의 편리하고 간단하게 사용할 수 있습니다. 그들은 당신의 장치의 모든 때문에 카드를 그릴 어디 특정 주둔 할 필요가 없습니다. 어디서나 당신이 당신의 디지털 장치를 사용할 수 있습니다, 당신은이 응용 프로그램을 사용할 수 있습니다! 통근에 카드를 망치고, 또는 특히 풍화 오후에 손실에 대해 더 이상 문제. 이제 패치 타로의 전체 전력의 가장 잘 맞는 언제든지 활용할 수 있습니다.\n\n역사적 배경의 비트를 들어, 타로는 내 우주와 모든 것들에 대한 자세한 상형도, 많은 고대의 가르침과 영적 훈련을 기반으로; 포함하지만 Qabalah과 신성한 토로 필드에 제한되지 않는다. 이 다섯 개 가지 형상은 삶의 경험의 총체 성을 묘사하기 위해 함께 직조 방법을 설명, 그리고 창조의 법칙이있는 구조 - 타로는 다섯 개 가지 요소 (에테르 지구의 물리적, 정서적 물, 정신 공기, 영적 화재, 그리고 별이를) 포함 세트. 하나의 의식이 참여, 더 나은 자신을 알게 할 수있는 수단을 제공하는 아이디어의 복잡한 웹에서 함께 융합 - 타로 기호, 수비학, 우주론, 기하학, 예술의 언어입니다. 타로는 삶의 다양한 측면을 통해 가이드 북이되고, 더 깊은, 더 의미있는 방법으로 자신의 경험에 더 높은 이해를 지원합니다.\n\n시대에 걸쳐 다양한 타로 데크 제작되었다. 패치 타로는 계속 과거 백년의 오늘의 가장 눈에 띄는 타로 데크의 진화이다. 현대의 연금술 학자 -이 갑판은 당신을 위해 만든 단일 통합 타로 갑판에 가장 주목할만한 데크에서 가장 눈에 띄는 상징성과 설명의 목적이 융합이다. 여기에서 당신은 좋은 측정을위한 Patchman의 터치와 함께 같은 토트와 라이더 - 웨이트 - 스미스와 같은 다른 큰 타로 팩의 친숙 모두를 찾을 수 있습니다.\n\n타로 이러한 비의 연결에 대해 주목해야한다 것은 대부분의 사람들에게, 정보가 매우 꿰 뚫을 수없는 것입니다. 수십 탐구하고 타로의 상징과 현대 정신에 대한 고대인의 이해를 해부하고자 세계에서 사용 가능한 문서의 수천이있다; 그러나 너무 많은 정보는 연구의 큰 거래없는 것은 쉽게 이해할 것을,있다. 이것은 우리가 지금있는 곳으로 우리를 제공, 새로운 갑판의 창조 - 추구 간단하면서도 이해하기 쉬운 방식으로 숨겨진 비밀을 알리고 : 패치 타로.\n"
}