{
	"app_link": "https://play.google.com/store/apps/details?id=gdg.mtg.mtgdoctor",
	"app_category": "카드",
	"app_name": "Deck Doctor",
	"app_detail": "Always Up to Date with the Latest Cards\n\nDiagnose your Magic the Gathering (MtG) deck with MTG Doctor. Easily recreate your deck and diagnose it with tools like 'Mana Curve', 'Mana Distribution', 'Deck Distribution' and many more.\n\nCheck our blog for a lot more information about MTG Doctor (http://mtgdoctor.blogspot.com/)\n\nLike MTG Doctor on Facebook to get the latest news about the app. (https://www.facebook.com/pages/MTG-Doctor/270349676417815?ref=hl)\n\nGreat for Magic the gathering deck building. With 16 analysis tool and new ones added often it is great for getting all the information on your Magic the gathering deck. \n\nFeatures:\nCreate Decks: Create your decks and populate it with any cards of your choice. You can even load previous champions decks, simple press the menu button on the 'My Decks' screen and load away. \n\nSideboard: Build your sideboard alongside your deck. Transfer cards between your deck and sideboard to analyze the each different variation of your deck. \n\nDiagnose Tools\n- Mana Curve\n- Mana Distribution \n- Deck Distribution\n- Card Distribution\n- Basic Land Distribution\n- Power Curve\n- Power Distribution\n- Toughness Curve\n- Toughness Distribution\n- Draw Simulator with Mulligan\n- Suggested Land Distribution\n- Appraise Deck\n- Card Odds\n- Card Type Odds\n- Legality Checker\n- Rarity Dsitribution \n\nAppraise Deck: You can now apprise your deck. Appraise individual cards. Buy both individual cards and your entire deck with a single click. Now includes Foil pricing.\n\nChampion Decks Loader -Long click the 'Create Deck' button or press the menu key or hold the \"Create Deck\" button to access the Champion Deck loader.\n\nCard Finder - Phoenix: Search for a MTG Card to get all the information on it. Filter the search based on mana. Search for multiple cards. No limits. You can search more than 1000 cards in a single search. Auto-complete enabled search for types and card names. Ease your deck building by narrowing your search by name, type, and text as well as mana types.\n\nBattler Helper - Neo: Life counters, roll a die, flip a coin. All at your fingertips with the Battle Helper. Keep track of life planeswalkers and poison for as many players as you need.\n\nSave Decks to SD: Save your decks to the SD card, to upload into MTGO or send to your friends. On Long Click, send your deck out to your friends via email.\n\nLoad Decks from SD: Load .txt, .dec and .dek files from your SD card. \n\nBooster Packs (Beta): Booster pack simulator. Simulate a booster pack and test your luck before getting the actual pack. \n\nMTG Trader (Beta): Feature to improve the trading experience. Uses up-to-date prices to calculate the total cost of the trade. Color-coded total changes from red to green depending on whether the trader is beneficial for you or not.\n\nWishlist (Beta): Easily keep track of your wishlist. Uses pricing information to calculate the total cost of your wishlist. \n\nMTG News: Stay up to date with the latest news about MTG.\n\nCard Odds: See the odds of drawing a given card. Odds are highlighted green if you can cast the spell at the given turn. \n\nCard Type Odds: See the odds of drawing a given type of card at a given turn. \n\nNew Usage:\nOn Long Click/Tap on each individual bar of the Mana Curve, Power Curve, and Toughness Curve will allow you to view all the cards that fall in each category.During Search, Card Edit, Add Card and Draw Simulation will allow you to access the Gatherer site from Wizards of the Coast.\n\nDisclaimer:\nMagic the Gathering, FNM is TM and copyright Wizards of the Coast, Inc, a subsidiary of Hasbro, Inc. All rights reserved. This app is unaffiliated. Icons for the file picker provided by Iconza: http://www.iconza.com/\n의 항상 최신의 카드와 날짜까지 \n\n자신의 마법 MTG 의사와 모임 (MTG) 데크를 진단합니다. 쉽게 데크를 다시와 '마나 곡선', '마나 분배', '데크 배포'및 더 많은 같은 도구로 진단합니다.\n\nMTG 의사에 대한 더 많은 정보는 블로그를 확인 (http://mtgdoctor.blogspot.com/)\n\nFacebook에 MTG 의사가 응용 프로그램에 대한 최신 뉴스를 얻을 수 있습니다. (https://www.facebook.com/pages/MTG-Doctor/270349676417815?ref=hl)\n\n매직 수집 갑판 건물을 위해 중대한. 16 분석 도구 및 추가 된 새 것으로 자주는 매직 수집 갑판에 모든 정보를 얻기에 좋은 곳입니다.\n\n의 특징 : \n의 덱 를 작성하여 데크를 만들고 당신의 선택의 어떤 카드로 채 웁니다. 당신은 이전 챔피언 데크, 간단한 키를 눌러 '내 덱'화면에서 메뉴 버튼을로드하고 거리에로드 할 수 있습니다.\n\n의 찬장 : 당신의 갑판과 함께 당신의 찬장을 구축 할 수 있습니다. 덱의 각기 다른 변화를 분석하기 위해 자신의 덱과 사이드 보드 사이에 카드를 전송합니다.\n\n다운로드 도구를 진단 \n - 마나 곡선\n - 마나 배포\n - 데크 배포\n - 카드 배포\n - 기본 토지 분배\n - 전력 곡선\n - 전력 분배\n - 인성 곡선\n - 인성 유통\n - 멀리건과 시뮬레이터를 그리기\n - 추천 토지 분배\n - 평가하기 갑판\n - 카드 확률\n - 카드 유형의 승률\n - 적법성 검사기\n - 희귀 Dsitribution\n\n의 평가하기 덱 : 당신은 지금 당신의 갑판을 알리다 수 있습니다. 개인 카드을 평가. 한 번의 클릭으로 개인 카드 및 전체 갑판을 모두 구입. 지금 포일 가격이 포함되어 있습니다.\n\n의 챔피언 덱 로더 긴 '데크 만들기'버튼을 클릭하거나 메뉴 키를 누르거나 챔피언 덱 로더에 액세스 할 수있는 \"데크 만들기\"버튼을 누르고 있습니다.\n\n의 카드 찾기 - 피닉스 에있는 모든 정보를 얻을 수있는 MTG 카드를 검색합니다. 마나에 기초하여 검색을 필터링. 여러 개의 카드를 검색합니다. 아무런 제한이 없습니다. 단일 검색에 1000 개 이상의 카드를 검색 할 수 있습니다. 자동 완성 종류와 카드 이름에 대한 검색을 가능하게했다. 이름, 유형, 텍스트뿐만 아니라 마나의 유형을 지정하면 검색 결과를 축소하여 갑판 건물을 쉽게 할 수 있습니다.\n\n다운로드 배틀 도우미 - 네오 : 생​​명 카운터, 동전 던지기, 주사위를 굴립니다. 전투 도우미를 가진 당신의 손끝에. 당신이 필요로하는만큼의 선수 생활 planeswalkers의 트랙과 독을 유지합니다.\n\nSD 를 저장 덱 : MTGO에 업로드하거나 친구에게 보낼, SD 카드에 데크를 저장합니다. 롱 클릭, 이메일을 통해 친구에게 자신의 덱을 보낼 수 있습니다.\n\nSD에서의 로드 덱 ..로드 TXT, 12 월과 SD 카드에서 DEK 파일..\n\n의 부스터 팩 (베타) : 부스터 팩 시뮬레이터. 부스터 팩을 시뮬레이션과 실제 팩을 가져 오기 전에 당신의 행운을 테스트합니다.\n\n다운로드 MTG 상인 (베타) : 거래 환경을 개선하기 위해 기능. 무역의 총 비용을 계산하기 위해 최신 가격을 사용합니다. 상인은 당신이나하지에 도움이 있는지 여부에 따라 빨간색에서 녹색으로 전체의 변화를 색으로 구분.\n\n의 위시리스트 (베타) : 쉽게 귀하의 목록을 추적. 찜의 총 비용을 계산하는 가격 정보를 사용합니다.\n\n의 MTG 뉴스 : MTG에 대한 최신 뉴스를 업데이트 상태로 유지.\n\n의 카드 확률 : 주어진 카드를 그리기의 가능성을 참조하십시오. 당신이 주어진 턴에 주문을 시전 할 수있는 경우의 확률은 녹색으로 강조 표시됩니다.\n \n의 카드 유형 확률 을 : 주어진 턴에 카드의 특정 유형을 그리기의 가능성을 참조하십시오.\n\n새로운 사용법 :\n마나 커브, 파워 커브, 그리고 인성 곡선의 각 줄에 각 category.During 검색, 카드 편집에 빠지게 모든 카드를 볼 수 카드를 추가 할 것이다 롱 클릭 / 탭에 를 시뮬레이션는 해안의 마법사에서 채집 사이트에 액세스 할 수 있도록 그립니다.\n\n면책 조항 :\n마법의 수집, FNM는 TM과 해안의 저작권 마법사, Inc의, 하스브로, 주식 회사 판권 소유의 자회사입니다. 이 응용 프로그램은 관계가없는 것입니다. Iconza에서 제공하는 파일 선택기 아이콘 : http://www.iconza.com/\n"
}