{
	"app_link": "https://play.google.com/store/apps/details?id=com.cmon.Xenoshyft",
	"app_category": "카드",
	"app_name": "XenoShyft",
	"app_detail": "The hit Kickstarter boardgame, now available on mobile!\n\nDefend against waves of horrific Hive beasts in this beautifully illustrated, base defense, deck-building game for 1 to 4 players!\n\n\"One of the most fun co-op games I have played in a long time!\" - Tom Vasel (The Dice Tower)\n\n\"The enemies are just monstrous and difficult!\" - Rodney Smith (Watch it Played)\n\nIn XenoShyft Onslaught players take on the role of a commander in the NorTec Corporation. You're tasked with defending your division of the NorTec base as wave after wave of horrific Hive beasts attempt to destroy the base and end NorTec's strip mining operation.\n\nGameplay Features\n\n1 - 4 players - Single player compatible, fully cooperative gameplay.\n\nStrong focus on coordination and strategic planning - to overcome the game's intense difficulty players will need to work together.\n\nBase-Defense with deck-building elements\n\nIncredible art - Illustrated by three amazing artists, XenoShyft features beautiful and consistent art. All of which creates one cohesive and frightening universe.\n\nInventive and exciting armor and weapon upgrade cards - You'll need to outfit your troops with the best equipment if you hope to survive.\n\nXenoshyft is a game for 1-4 players, with each player controlling one of the divisions of the Nortec military: The Science Labs, Med Bay, Armory, Weapon's Research, Barracks and Command Center. Each of these divisions represents one part of the overall Nortec base, and it is your job as Commander of these divisions to protect the base while its field operations are completed.\n\nYou and your teammates will have to work together to survive the continuous onslaught of horrors – the goal of the mission is not to wipe out these threats, it is merely to outlast them!\n\nSurvive through nine rounds of combat with these horrors and the base will have succeeded in its mission, and you and your allies will have survived to fight another day!\n\n\n\nHaving an issue? Looking for support? Please contact us https://asmodee.helpshift.com/a/xenoshyft\n\nYou can follow us on Facebook, Twitter, Instagram and YouTube!\nFacebook: https://www.facebook.com/asmodeedigital/\nTwitter: https://twitter.com/asmodeedigital\nInstagram: https://www.instagram.com/asmodeedigital/\nYou Tube: https://www.youtube.com/asmodeedigital\n현재 모바일에서 사용할 수있는 킥 스타터 (Kickstarter) 보드 게임!\n\n1 - 4 명의 플레이어를위한 아름답게 일러스트, 기본 방어, 갑판 - 건축 게임에서 끔찍한 하이브 짐승의 파도에 대한 방어!\n\n\"오랫동안 내가해온 가장 재미있는 협동 게임 중 하나!\" - Tom Vasel (주사위 탑)\n\n\"적들은 단지 괴물이며 어렵다!\" - 로드니 스미스 (Play it)\n\nXenoShyft Onslaught에서 플레이어는 NorTec Corporation에서 지휘관의 역할을 맡습니다. 끔찍한 하이브 (Hive) 짐승의 물결이 기지를 파괴하고 NorTec의 스트립 광산 작업을 끝내려고하면 파동처럼 NorTec 기지의 부서를 방어해야합니다.\n\n게임 플레이 기능\n\n1 - 4 명의 선수 - 단 하나 선수 호환, 완전히 협력적인 gameplay.\n\n조정 및 전략 기획에 중점을두고 - 플레이어가 함께 작업해야하는 게임의 강렬한 어려움을 극복하십시오.\n\n데크 건축 요소가있는 기본 방위\n\n믿을 수없는 예술 - 놀라운 예술가 3 명이 보여준 XenoShyft는 아름답고 일관된 예술을 선보입니다. 모두 하나의 응집력 있고 무서운 우주를 만듭니다.\n\n발명품과 흥미 진진한 갑옷과 무기 업그레이드 카드 - 생존하기를 원한다면 최고의 장비로 군대를 갖추어야합니다.\n\nXenoshyft는 1-4 명의 플레이어를위한 게임으로, 각 플레이어는 Nortec 군대 중 하나 인 Science Labs, Med Bay, Armory, Weapon 's Research, Barracks 및 Command Center 중 하나를 제어합니다. 이 부서들 각각은 Nortec 전체 기지의 한 부분을 대표하며 현장 작업이 완료되는 동안 기지를 보호하는 것은이 부서의 지휘관으로서의 직무입니다.\n\n당신과 당신의 동료들은 공포의 끊임없는 맹공격에서 살아남을 수 있도록 함께 일해야합니다. 임무의 목표는 이러한 위협을 없애기위한 것이 아니라 단지 그 수명을 초월하는 것입니다!\n\n이 공포와 함께 9 라운드의 전투에서 살아남 으면 기지가 임무를 완수하게 될 것이며, 당신과 당신의 동맹국은 살아 남았을 것입니다!\n\n\n\n문제가 있습니까? 지원을 찾으십니까? Google에 문의하십시오. https://asmodee.helpshift.com/a/xenoshyft\n\nFacebook, Twitter, Instagram 및 YouTube에서 우리를 팔로우 할 수 있습니다!\nFacebook : https://www.facebook.com/asmodeedigital/\nTwitter : https://twitter.com/asmodeedigital\nInstagram : https://www.instagram.com/asmodeedigital/\nYou Tube : https://www.youtube.com/asmodeedigital\n"
}