{
	"app_link": "https://play.google.com/store/apps/details?id=com.mossbark.morels",
	"app_category": "카드",
	"app_name": "Morels",
	"app_detail": "***\nForay is now available! Foray expands Morels with 13 new types of cards including new items, characters, weather, and a more dynamic forest. \nLast fall, crackling fires wreathed the mountains. This spring, light-wielding thunderstorms roiled the valleys. Now, with summer come early and a glowing moon overhead, the soil is moist and black and delicious mushrooms are peeking up all over the forest. The Foray is on! \n***\nThe official digital adaptation of the beloved card game Morels.\nThe woods are old-growth, dappled with sunlight. Delicious mushrooms beckon from every grove and hollow with many tasty varieties awaiting the savvy collector. Forage, sautée with butter over the fire, and cook your way to victory!\n\nAwards & Honors:\n2014 International Gamers Award - General Strategy: Two-players Nominee\n2014 Games Magazine Best New Card Game Winner\n2014 Fairplay À la carte Winner\n2012 Golden Geek Best Card Game Nominee\n2012 Golden Geek Best 2-Player Board Game Nominee\n\nHighlights:\n-Elegant digital conversion of the card game by Brent Povis\n-Online asynchronous or real-time 2 player games\n-Local pass & play\n-Solo play against 3 AI difficulty levels\n-Game modifiers: try a new way to play!\n-Interactive tutorial\n-In-app rulebook\n-Translated into: English, German, French, Italian and Spanish\n-No ads or microtransactions.\n***\nForay를 사용할 수 있습니다! Foray는 새로운 아이템, 캐릭터, 날씨 및보다 역동적 인 숲 등 13 가지 새로운 카드 유형으로 모렐을 확장합니다.\n지난 가을, 찌르는 소리가 산을 덮쳤습니다. 이 봄, 빛을내는 뇌우가 계곡을 휘감었다. 여름이 일찍오고 빛나는 달 오버 헤드가 오면 토양은 촉촉하고 검은 색이며 맛있는 버섯이 숲 전체에서 엿볼 수 있습니다. Foray가 켜져있다!\n***\n사랑하는 카드 게임 Morels의 공식적인 디지털 적응.\n숲은 햇빛이 쌓인 오래된 성장기입니다. 맛있는 버섯은 정교한 수집가를 기다리고 많은 맛있는 품종과 함께 모든 과수원과 할로우에서 손짓합니다. 마초, 불 위에 버터가 달린 sautée, 그리고 승리의 길을 요리하십시오!\n\n수상 및 영예 :\n2014 년 국제 게이머 상 - 일반 전략 : 2 인 Nominee\n2014 년 게임 잡지 최고의 신작 카드 게임 수상작\n2014 Fairplay à la carte 수상작\n2012 Golden Geek 최고의 카드 게임 후보자\n2012 골든 긱 베스트 2 플레이어 보드 게임 후보\n\n하이라이트:\n브렌트 포비스 (Brent Povis)의 카드 게임의 우아한 디지털 전환\n온라인 비동기식 또는 실시간 2 인용 게임\n- 로컬 패스 & 플레이\n- 3 AI 난이도에 맞춰 노는 놀이\n- 게임 수정 자 : 새로운 방법을 사용해보십시오!\n- 인터 액티브 튜토리얼\n- 앱 룰북\n- 번역 된 언어 : 영어, 독일어, 프랑스어, 이탈리아어 및 스페인어\n광고 또는 소액 결제\n"
}