{
	"app_link": "https://play.google.com/store/apps/details?id=com.crimi.phaseout",
	"app_category": "카드",
	"app_name": "Phase Out!",
	"app_detail": "Not ready to buy? Try out the ad-supported Phase Out Free!\n\nIntroducing Phase Out, a social rummy-type card game for Android! Based on shanghai rummy, Phase Out features the fun-filled strategic gameplay popularized by other commercial rummy adaptations like Phase 10. Make your way through various stages, satisfying unique requirements for each stage to progress. Be the first player to complete all of their stages to phase out your opponents and become the winner!\n\nFeatures:\n-Full online play capability with up to 4 players!\n-Integrate with Facebook or Twitter to play your friends and followers!\n-Challenge the computer, or pass and play with your friends on one device\n-Choose from two preset game modes, or tweak the rules to create your own unique experience\n-Save your favorite game modes and easily replay them whenever you want\n-Need to take a break during a game? Save your game and pick up right where you left off later!\n-Ad-Free!\n\n\nDon't forget to rate and comment!\n\n---------------------------------------------------------\nLike us on Facebook:\nhttp://www.facebook.com/phaseoutgame\n\nand follow us on Twitter:\nhttps://twitter.com/#!/phaseoutgame\n---------------------------------------------------------\n\nUse of this game is governed by Phineus Media's Terms of Service:\nhttp://phineusmedia.wordpress.com/terms-of-service\nand the Privacy Policy linked below.\n살 준비하지? 아웃 무료 광고 지원 단계를보십시오!\n\n도입 단계 아웃, 안드로이드에 대한 사회적 러미 형 카드 게임! 상하이 러미을 바탕으로, 각 단계를 진행하기위한 고유 한 요구 사항을 만족 상 (10)와 같은 다른 상용 러미 적응에 의해 대중화 재미 가득한 전략적인 게임 플레이가 여러 단계를 통해 방법을 확인 기능을 단계적으로. 상대를 단계적으로 폐지하고 승자가 될 자신의 단계를 모두 완료 한 최초의 선수가 될!\n\n풍모:\n최대 4 플레이어 - 전체 온라인 플레이 기능!\n친구와 추종자를 재생하는 페이스 북이나 트위터와 -Integrate!\n컴퓨터를 -Challenge, 또는 통과하고 하나의 장치에 친구와 함께 플레이\n두 개의 사전 설정 게임 모드에서 -Choose, 또는 자신 만의 독특한 경험을 제공하기 위해 규칙을 조정할\n당신의 마음에 드는 게임 모드를 -SAVE 쉽게 당신이 원하는 때마다 그들을 재생\n경기 도중 휴식을 취할 -Need? 게임을 저장하고 나중에 중단 된 바로 픽업!\n- 광고 - 무료!\n\n\n평가 및 의견을 잊지 마세요!\n\n-------------------------------------------------- -------\n페이스 북에서 좋아요를 눌러주세요:\nhttp://www.facebook.com/phaseoutgame\n\n트위터에 우리를 따라 :\nhttps://twitter.com/#!/phaseoutgame\n-------------------------------------------------- -------\n\n이 게임의 사용은 핀이 접속 했었 군, 미디어의 서비스 약관의 적용을받습니다 :\nhttp://phineusmedia.wordpress.com/terms-of-service\n그리고 개인 정보 보호 정책은 아래에 링크.\n"
}