{
	"app_link": "https://play.google.com/store/apps/details?id=ej.wizard.scorepad",
	"app_category": "카드",
	"app_name": "WIZARD Score Pad",
	"app_detail": "The official Android score keeping application for the card game Wizard.\n\nThis application is design to be displayed while the game is in progress so all users can easily see the current scores and bids. The application is best used on a 7\"or larger tablet so that everybody at the table can see the scores/bids. the application will function on smaller devices, but will not be as useful for allowing everybody to see the display.\n\nFeatures:\n* Current round scores and bids are displayed in the largest text possible so they can be easily read by all player at a table.\n* Main application screen does not time out. Be sure to exit the main screen after the game in order to preserve battery life.\n* Application keeps up with the current dealer (displayed in yellow)\n* Highest score is displayed in green\n* Traditional score sheet may be viewed from the main screen\n* Player bids are automatically selected when submitting bids for the round\n* Past rounds may be corrected from the traditional score sheet by pressing the round button\n* Past player names are recorded and presented to the user for selection\n* Normal game mode, 1 to 10, and 1 to 10 to 1 are supported\n* 3-6 Players\n* High scores are recorded\n카드 게임 마법사의 공식 안드로이드 점수를 유지하는 응용 프로그램입니다.\n\n이 응용 프로그램은 설계가 게임이 진행되는 동안 때문에, 모든 사용자가 쉽게 현재 스코어 및 입찰가를 볼 수있는 표시한다. 테이블에 모두가 점수 / 입찰을 볼 수 있도록 응용 프로그램이 가장 좋은 7 \"이상의 태블릿에 사용됩니다. 응용 프로그램이 작은 장치에서 작동하지만 모든 사람이 화면을 볼 수 있도록하기위한 유용하지 않습니다.\n\n특징 :\n그들은 쉽게 테이블에서 모든 플레이어로 읽을 수 있도록 * 현재 라운드 점수와 입찰은 가능한 가장 큰 텍스트로 표시됩니다.\n* 주요 응용 프로그램 화면이 시간 초과되지 않습니다. 배터리 수명을 보존하기 위해 경기 후 메인 화면을 종료해야합니다.\n* 응용 프로그램 (노란색으로 표시) 현재의 딜러와 유지\n* 최고 점수는 녹색으로 표시됩니다\n* 전통적인 평가표 기본 화면에서 볼 수있다\n라운드 입찰을 제출할 때 * 플레이어가 입찰은 자동으로 선택됩니다\n* 과거 라운드는 라운드 버튼을 눌러 기존의 점수 시트에서 수정 될 수있다\n* 과거 플레이어 이름이 기록되고 선택을위한 사용자에게 표시되는\n1 내지 10 * 통상 대전 모드, 110, 그리고 1 지원\n* 3-6 플레이어\n* 높은 점수 기록\n"
}