{
	"app_link": "https://play.google.com/store/apps/details?id=com.sheepsheadthegame.sheepsheadthegame",
	"app_category": "카드",
	"app_name": "Sheepshead, THE Game",
	"app_detail": "Pit your sheepshead skills against One Eye Jack, Crack Meister, Ace No Face and Queen Betsy. Sheepshead, THE Game is a fun, challenging and easy to use Sheepshead card game in which you play against four computerized players. The game supports Called Ace or Jack of Diamonds as partner. Blitzing and cracking adds to the excitement. You can have the game speak the results of the hand.\n\nTap a card to play or discard the card. The game plays only in portrait mode for phones and only in landscape mode for tablets.\n\nThere are 2 ways to try out the game before you buy. First, there is a a Free Trial of the game on the Google Play App Store. This app will give you a 3 day free trial of the game. Secondly, if you own a Windows pc, you can download the game on to your pc and play the game for 7 days free. Both versions of the game use the same card playing logic engine as the Android paid version of the game. This will give you a good feeling as to how well the game plays the cards. However, not all features in the Windows PC version are in the Android versions. See the developers website link for more information.\n\nFeatures of Sheepshead, THE Game\n\n4 methods to determine partner\nCalled Ace\nJack of Diamonds - Can't call up\nJack of Diamonds - Call up before picking\nJack of Diamonds - Call after picking\n\n3 modes of play\nProfessional\nAmateur\nBeginner\n\nThe Beginner mode of play has the following features\nA Suggest button to help determine your play\nHow many trump are left\nHow many points the picking team has\nHow many points the opposing team has\nHow many points were won on each trick\nInterences as to whether the player is the partner or an opponent\n\n2 methods to control the flow of the game\nBy clicking the play button after each trick\nBy setting a specific time between each trick\n\nThe option to allow the picker to go alone after picking (this is the default for Called Ace)\n\nStatistics by player for the current game and historically for all games played\n\nThe option to play doublers if no player picks the blind or play leasters\n\nThe option to play Clubs as trump. Clubs replace the Diamonds (Seven of Diamonds through Ace of Diamonds) as trump\n\nThe option to blitz Black Queens and or blitz Red Queens and or blitz Black Jacks and or blitz Red Jacks\n\nThe option to allow the opposing team to crack and the picking team to crack back\n\nThe ability to view the cards of the last hand\n\nThe option to allow the game to play your card automatically for you on the sixth trick\n\nThe option to allow the game to play your card automatically for you when you have only one card of the suit led\n\nThe ability to control how fast the cards are played\n\nThe ability to change the player names\n\nThe ability to change the hands per game\n\nThe option to allow the computer to speak the contents of the message board\n\nThe option to determine when the game will identify the \nplayer that played the called partner card.\n\nThe option to replay the previous hand\n한 눈 잭, 균열 마이스터, 에이스 없음 얼굴과 여왕 베시에 대한 귀하의 쉽 기술을 구덩이. 쉽은,이 게임은 네 개의 컴퓨터 플레이어와 대결하는 쉽 카드 게임을 사용하기 어려운 쉽게 재미있다. 이 게임은 파트너로 다이아몬드의 에이스 나 잭 호출을 지원합니다. Blitzing 균열은 흥분을 추가합니다. 당신은 게임이 손의 결과를 말할 수 있습니다.\n\n카드를 재생하거나 폐기 할 수있는 카드를 누릅니다. 이 게임은 휴대폰과 만 정제를위한 가로 모드 만 세로 모드에서 재생됩니다.\n\n당신이 구매하기 전에 게임을 시도하는 2 가지 방법이 있습니다. 첫째, 구글 플레이 앱 스토어에 게임의 AA 무료 체험이있다. 이 응용 프로그램은 당신에게 게임의 3 일 무료 체험을 제공 할 것입니다. 당신이 윈도우 PC를 소유하는 경우 둘째, 당신은 당신의 PC에 게임을 다운로드하고 자유로운 7 일 동안 게임을 재생할 수 있습니다. 안드로이드 게임의 유료 버전으로 게임의 두 버전 모두 동일한 카드 재생 로직 엔진을 사용합니다. 이 게임은 카드를 재생하는 방법을 잘에 당신에게 좋은 느낌을 줄 것이다. 그러나 Windows PC 버전의 모든 기능은 안드로이드 버전에 없습니다. 자세한 내용은 개발자 웹 사이트 링크를 참조하십시오.\n\n쉽, 게임의 특징\n\n파트너를 결정하는 4 방법\n    에이스 호출\n    다이아몬드의 잭 - 최대 호출 할 수 없습니다\n    다이아몬드의 잭 - 따기 전에 전화\n    다이아몬드의 잭 - 수확 후 전화\n\n놀이의 3 가지 모드\n    직업적인\n    아마추어\n    초보자\n\n놀이의 기초 모드는 다음과 같은 기능을 가지고 있습니다\n    당신의 플레이를 결정하는 데 도움이 제안 버튼\n    왼쪽으로 얼마나 많은 트럼프\n    피킹 팀은 얼마나 많은 포인트\n    상대 팀은 얼마나 많은 포인트\n    각 트릭에서 우승 얼마나 많은 포인트\n    플레이어가 파트너 또는 상대인지에 Interences\n\n게임의 흐름을 제어하는​​ 방법이\n    각 트릭 후 재생 버튼을 클릭하면\n    각 트릭 사이의 특정 시간을 설정함으로써\n\n피커 따기 후 혼자 할 수 있도록하는 옵션은 (이 에이스 호출의 기본입니다)\n\n현재 게임에 대한 역사적으로 모든 게임 경기에 대한 선수 별 통계\n\n더 플레이어는 맹인 놀이 leasters을 선택합니다없는 경우 더블 러를 재생하는 옵션\n\n비장의 카드로 클럽을 재생하는 옵션을 선택합니다. 클럽 비장의 카드로 다이아몬드 (다이아몬드의 에이스를 통해 다이아몬드의 7 개) 교체\n\n블랙 퀸즈 또는 전격 레드 퀸즈 또는 전격 블랙 잭과 나 전격 레드 잭을 급습하는 옵션\n\n균열 상대​​ 팀과 피킹 팀이 다시 깰 수 있도록하는 옵션\n\n마지막 손의 카드를 볼 수있는 기능\n\n게임이 여섯 번째 트릭에 당신을 위해 자동으로 카드를 사용 할 수 있도록하는 옵션\n\n당신이지도 한 벌의 카드를 하나만있을 때 게임이 당신을 위해 자동으로 카드를 사용 할 수 있도록하는 옵션\n\n카드를 재생하는 방법을 빠르게 제어 할 수있는 능력\n\n플레이어의 이름을 변경하는 기능\n\n게임마다 손을 변경하는 기능\n\n컴퓨터가 메시지 보드의 내용을 말하는 것을 허용하는 옵션\n\n게임을 식별 할 때를 결정하는 옵션\n라는 파트너 카드를 재생 플레이어입니다.\n\n이전 손을 재생하는 옵션\n"
}