{
	"app_link": "https://play.google.com/store/apps/details?id=net.fowers.paperback",
	"app_category": "카드",
	"app_name": "Paperback",
	"app_detail": "UPDATE: Multiplayer - Now play online anytime against your friends! Also you can create open games that anyone can join to challenge your skills. Even includes computer players that can take over if someone drops out of a game.\n\nYou are an author trying to finish kitschy paperback novels. Complete Westerns, Science Fiction, Romance or even a Crime Noir. Live the dream — and maybe pay the bills. \n\nWord-building meets deck-building in the unique game Paperback. Players start with a deck of letter cards and wild cards. This is like their own bag of ‘scrabble’ tiles. With each hand of cards you make a word and score it. This score is how much money you have to purchase more cards for your deck. Collect cool letters with abilities, such as drawing more cards or double word score. Buy Novel cards to gain ‘fame’ points to win the game!\n\nHere's what people have said about the hit boardgame that is in it's fifth print run:\n\n\"I've had this game for a month or two now and I honestly believe it to be one of the best games of the year.\" - HeirToPendragon\n\n\"It seems impossible that this game didn't exist before 2014. So simple and so much fun to play!\"\n- Crystal Pisano\n\nFeatures:\n• Hotseat play with up to 4 players\n• 3 levels of AI opponents\n• Tons of cool card powers\n• Classic pulp novel artwork\n• Win with wordsmithing or power combos - up to you!\n\nKeep your eye out for updates - online multiplayer coming soon.\nUPDATE : 멀티 플레이어 - 이제 친구들과 언제든지 온라인 게임! 또한 당신은 누군가가 당신의 기술에 도전에 가입 할 수있는 열린 게임을 만들 수 있습니다. 심지어 누군가가 게임에서 떨어지면 대신 할 수 컴퓨터 플레이어가 포함되어 있습니다.\n\n당신은 키치 페이퍼 백 소설을 마무리하려는 작가이다. 전체 서부, 공상 과학 소설, 로맨스, 심지어 범죄 느와르. 꿈 라이브 - 어쩌면 요금을 지불합니다.\n\n워드 건물은 독특한 게임 페이퍼 백 갑판 건물을 준수합니다. 플레이어는 편지 카드와 와일드 카드의 갑판으로 시작합니다. 이 '낙서'타일 자신의 가방과 같다. 카드의 각각의 손으로 당신은 단어를 만들어 점수는 그것. 이 점수는 당신이 당신의 갑판에 더 많은 카드를 구매해야 얼마나 많은 돈이다. 같은 더 많은 카드 또는 더블 워드 점수를 그리기와 같은 능력을 가진 멋진 편지를 수집합니다. '명성'을 얻기 위해 소설 카드를 구매하면 게임을 승리하는 포인트!\n\n여기 사람들은 다섯 번째 인쇄 작업의에 히트 보드 게임에 대해 말한 내용은 다음과 같습니다\n\n\"지금은 한두 달이 게임을 했어 솔직히 올해의 최고의 게임 중 하나가 될 것으로 생각합니다.\" - HeirToPendragon\n\n\"2014 그래서 간단하고 너무 재미 재생하기 전에이 게임이 존재하지 않았다 불가능한 것 같다!\"\n- 크리스탈 피사노\n\n풍모:\n• 핫 시트는 최대 4 플레이어로 재생\nAI 상대의 • 3 단계\n• 멋진 카드 힘의 톤\n• 클래식 펄프 소설 작품\n• wordsmithing 또는 전원 콤보로 승리 - 최대를 당신에게!\n\n업데이트에 대한 눈을 밖으로 유지 - 온라인 멀티 플레이어가 곧.\n"
}