{
	"app_link": "https://play.google.com/store/apps/details?id=media.k52.anycard",
	"app_category": "카드",
	"app_name": "ANYCARD",
	"app_detail": "In K52 volevamo sviluppare qualcosa più di una semplice app per maghi e ci siamo riusciti.\n\nANYCARD è un vero e proprio attrezzo magico, sempre con voi, sempre pronto e che vi permette di creare effetti realmente impossibili.\n\nCostruirà da solo la vostra reputazione.\n\nANYCARD permette di far apparire qualunque carta del mazzo sul display del vostro telefono, in un istante e senza difficoltà.\nI vostri amici rimarranno senza parole.\n\nUno spettatore potrà pensare qualsiasi carta, toccarla nel mazzo steso a faccia in alto, potrà disegnarla, mimarla... la carta che vuole, in totale libertà. \nVoi farete apparire esattamente quella carta. Come se aveste dei veri poteri paranormali.\n\nDecidete voi come far scegliere la carta e come rivelarla, a seconda del vostro gusto e del vostro stile. Inseritela in effetti già esistenti o shockate qualcuno semplicemente schioccando le dita e facendola apparire sul display.\n\nANYCARD è stata testata a lungo con pubblico normale e con maghi. Nessuno ha mai capito come fosse possibile. \nLa domanda più comune è stata: “È VERA MAGIA?!?”\n\n\nPunti importanti:\n\n· Nessun comando vocale.\n· Nessun riconoscimento di immagini.\n· Semplice da eseguire.\n· Nessuna forzatura.\n· Qualsiasi carta.\n· Qualsiasi mazzo.\n· Utilizzabile anche senza le carte.\n· Possibilità illimitate.\n· Reset immediato.\n\n\n\nI tempi cambiano, gli effetti magici cambiano. Avrete un miracolo moderno, SEMPRE con voi. \n\n\nAny sufficiently advanced technology is indistinguishable from magic. \n- Arthur C. Clarke\nK52에서 마술사에 대한 간단한 응용 프로그램보다 더 많은 무언가를 개발하고 싶었다 우리는 성공했다.\n\nAnyCard는 항상 당신과 함께 항상 준비가 진짜 마술 도구입니다 그것은 당신이 진정 불가능한 효과를 만들 수 있습니다.\n\n혼자 명성을 구축 할 것입니다.\n\nAnyCard은 순식간에 어려움없이, 휴대 전화의 화면에 갑판에있는 모든 카드를 가져올 수 있습니다.\n친구가 말을 할 것이다.\n\n관객이 그것을 그릴 수 있습니다, 어떤 카드를 생각 얼굴을 거짓말 갑판에 활용할 수 ... 완전한 자유에서 원하는 카드를, 그것을 마임.\n당신은 정확하게 카드를 표시 할 것입니다. 마치 당신이 실제 초자연적 인 힘을 가지고 있었다.\n\n당신은 카드를 선택하는 방법과 취향과 스타일에 따라, 그것을 공개하는 방법을 결정합니다. 기존의 효과에 삽입 또는 누군가가 단순히 그의 손가락 스냅하고 화면에 표시하기를 충격을 받았다.\n\nAnyCard 일반 대중와 마법사로 광범위하게 테스트되었습니다. 그것이 가능했던 방법 아무도는 이제까지 이해할 수 없다.\n가장 일반적인 질문을했다 : \"그것은 TRUE MAGIC입니까?!?\"\n\n\n중요 포인트 :\n\n· 없음 연설.\n· 없음 이미지 인식.\n· 실행하는 간단한.\n· 어떤 강요하지 않습니다.\n· 모든 카드.\n· 모든 갑판.\n· 또한 카드없이 사용하실 수 있습니다.\n· 무제한 가능성.\n· 인스턴트 리셋.\n\n\n\n타임스는 마법의 효과를 변경, 변경합니다. 당신은 항상 당신과 함께, 현대 기적이있을 것이다.\n\n\n어떤 충분하게 선진 기술은 마법과 구분할 수 있습니다.\n- 아서 C. 클라크\n"
}