{
	"app_link": "https://play.google.com/store/apps/details?id=com.brasskeysoftware.yukongold",
	"app_category": "카드",
	"app_name": "Yukon Gold Solitaire",
	"app_detail": "Solitaire–sometimes called \"patience\"–has always been one of the most popular card games for phones and tablets. There are quite a few solitaire games out there, but some lack features and options, while others are difficult to actually play. Yukon Gold Solitaire is something better: professional, beautiful and easy to play. You won't find a cartoonish look, unnecessary permissions, or annoying ads here. Yukon Gold Solitaire is a player's game, with crisp, clean graphics and unmatched flexibility and ease of use.\n\n\nThere are many options to change the way the app looks and works. Tap the Config button (looks like a small gear) and pick Settings to tailor the game to your preferences. Yukon Gold Solitaire now features new card faces and display settings specially designed for players with impaired vision.\n\nNo ads • No special permissions • No in-app purchases • No network use\n\nGames included:\nAlaska • Baker's Game • Canfield: Draw 3 • Canfield: Draw 1 • Double Alaska • Double Klondike: Draw 1 • Double Klondike: Draw 3 • Double Russian • Double Yukon • Forty Thieves • FreeCell • Golf • Klondike: Draw 1 • Klondike: Draw 3 • Klondike: Vegas Draw 1 • Klondike: Vegas Draw 3 • Putt Putt • Relaxed Forty Thieves • Relaxed FreeCell • Relaxed Streets • Russian • Scorpion • Scorpion II • Spider • Spider: Spades • Spider: Spades & Hearts • Streets • Tri-Peaks • Wasp • Yukon\n\nIf you have a question or run into a problem, please email us at support@brasskeysoftware.com. We'd love to hear from you, and we'll help or fix the problem as soon as possible.\n카드 놀이 때로는 소위 \"인내\"전 누구죠는 항상 휴대 전화와 태블릿에 대한 가장 인기있는 카드 게임 중 하나. 다른 사람이 실제로 연주하기 어려운 동안 꽤 거기에 몇 가지 놀이 게임,하지만 일부 부족의 기능과 옵션이 있습니다. 전문 아름답고 연주하기 쉬운 : 유콘 골드 카드 놀이는 더 나은 무언가이다. 당신은 만화 같은 모습, 불필요한 권한, 또는 여기에 성가신 광고를 찾을 수 없습니다. 유콘 골드 카드 놀이는 선명하고 깨끗한 그래픽과 타의 추종을 불허하는 유연성과 사용의 용이성과 플레이어의 게임이다.\n\n\n응용 프로그램의 모양과 작동 방식을 변경할 수있는 많은 옵션이 있습니다. 는 config 버튼을 누릅니다 (작은 기어 모양)과 환경 설정에 게임을 조정할 설정을 선택합니다. 유콘 골드 카드 놀이는 이제 특별히 시각 장애인 선수를 위해 디자인 된 새로운 카드 얼굴과 디스플레이 설정을 제공합니다.\n\n광고 없음 • 특별한 권한이 없음 • 인앱 구매 • 없음 네트워크 사용\n\n게임 포함 :\n알래스카 • 베이커의 게임 • 캔 필드 : 3 • 캔 필드를 그립니다 : 1 • 더블 알래스카 • 더블 클론 다이크을 그립니다 : 1 • 더블 클론 다이크을 그립니다 : 1 • 클론 다이크 그리기 : 3 • 더블 러시아 • 더블 유콘 • 프리셀 • 골프 • 클론 다이크 • 마흔 도둑 그리기 : 스페이드 • 거미 : 스페이드 & 하트 • 도로 • 트라이 편안 프리셀 • 도로 • 러시아어 • 전갈 • 전갈 II • 거미 • 거미를 편안 • 라스베가스 3 • 퍼트 퍼트 • 편안한 마흔 도둑 그리기 : 라스베가스 1 • 클론 다이크 그리기 : 3 •이 클론 다이크 그리기 -Peaks • 말벌 • 유콘\n\n당신은 질문이 있거나 문제가 발생하는 경우 support@brasskeysoftware.com 이메일을 보내 주시기 바랍니다. 우리는 여러분의 의견을 언제나 환영합니다, 우리는 도움 또는 가능한 한 빨리 문제를 해결합니다.\n"
}