{
	"app_link": "https://play.google.com/store/apps/details?id=de.staupe.quixx_solo",
	"app_category": "카드",
	"app_name": "Qwixx Solo",
	"app_detail": "Steffen Benndorfs genial-einfaches Würfelspiel “Qwixx” erobert zurzeit alle Spieletische. Es macht süchtig und man möchte immer wieder. Gerade wurde es für das Spiel des Jahres 2013 nominiert! Die App ist die offizielle Umsetzung des Originalspiels – als Solo-Version auf Highscore. \n\nIn Abstimmung mit dem Autor wurde die Anzahl der Würfe auf 25 begrenzt. Durch diesen Kniff bleibt der wunderbare Kribbelfaktor des Originalspiels erhalten. Die App enthält ferner die Bonusversion “Unlimited”, damit sind noch höhere Ergebnisse machbar. Hier einige Auszüge zum Originalspiel aus der Fachpresse:\n\nEhrlich, wir haben Qwixx gespielt wie blöd. Es hat alle Eigenschaften, die ein schnelles, erfrischendes, spannendes Würfelspiel zu einem Suchtmittel machen können. (Neue Züricher Zeitung)\n\nEin tolles Teil! Eine Viertelstunde dauert eine Partie. Nur bei einer Partie wird’s nicht bleiben! (Spielbox)\n\nDas kleine Qwixx ist eine Riesenüberraschung und dürfte seinen Platz auf der Empfehlungsliste Spiel des Jahres sicher haben. 10 von 10 Punkten. (Ludoversum)\n\nWo auch immer QWIXX auf den Tisch kommt: Die Spieler mögen es. (Rezensionen für Millionen)\n\nIm Bereich der \"kleinen Spiele\" war Qwixx die Überraschung der Spielemesse 2012. (Superfred.de)\n\nDer Spielspaß war in allen Runden sehr hoch. (Cliquenabend.de)\n스테는 독창적 간단한 주사위 게임 \"Qwixx은\"현재 정복 모든 게임 테이블 Benndorfs. 그것은 중독성과 다시하고 다시합니다. 특히, 그것은 2013 년의 게임을 위해 임명되었다! 최고 점수에 솔로 버전 - 응용 프로그램은 원래 게임의 공식 구현입니다.\n\n저자와 협의, 새끼의 수는 25로 제한되었다. 이 트릭에 의해, 멋진 Kribbelfaktor 원래 게임이 그대로 유지됩니다. 응용 프로그램은 또한 \"무제한\"의 보너스 버전을 포함, 가능한 더 나은 결과이다. 여기에 원래 게임 업계 신문에서 일부 발췌입니다 :\n\n솔직히, 우리는 Qwixx 바보로 연주한다. 그것은 약에 빠르고, 상쾌, 흥미 진진한 주사위 게임을 만들 수있는 모든 기능을 가지고 있습니다. (노이에 Zürcher 퉁)\n\n상당 부분! 시간의 분기 게임을 완료하십시오. 단지 게임은 스테이 않을 것입니다! (Spielbox)\n\n작은 Qwixx는 큰 놀람 안전하게 올해의 추천 게임리스트에 그 자리를 가져야한다. 10 10 밖으로. (Ludoversum)\n\n어디 테이블에 QWIXX : 그것처럼 선수. (리뷰의 수백만)\n\n\"작은 게임\"의 영역에서 Qwixx는 게임 쇼의 놀라운 일이었다. (Superfred.de)\n\n게임은 모든 라운드에서 매우 높았다. (Cliquenabend.de)\n"
}