{
	"app_link": "https://play.google.com/store/apps/details?id=com.tripledot.solitaire",
	"app_category": "카드",
	"app_name": "Solitaire",
	"app_detail": "Solitaire by Tripledot Studios is the new best way to play the classic card game you know and love for FREE, offline and online!\n\nThe most popular card game in the world, classic Klondike Solitaire, also known as Patience, is a great way to relax and train your brain. With beautiful graphics, fun animations, and free, offline play, Solitaire is the best game to pass the time.\n\nTake on great daily challenges or play unlimited random and winnable solitaire decks for free! Play it your way, with a 1 card or 3 card draw, and choose between classic or Vegas scoring. Customize your cards, table, and game mode to play Solitaire just the way you like it!\n\nFeaturing:\n♣ Classic Klondike Solitaire gameplay\n♣ Fun daily challenges\n♣ Playable offline\n♣ Detailed player statistics\n♣ Unlimited free undo\n♣ Unlimited free hints\n♣ Customizable card and table design\n♣ Vegas and Classic Solitaire scoring modes\n♣ Cumulative Vegas scoring\n♣ Random or Winnable solitaire decks\n♣ Left-Handed Mode\n♣ Tablet support\n♣ Beautiful HD Graphics\n\nFor those of you who haven’t heard of the game before:\nKlondike Solitaire uses a standard 52 card deck of playing cards without jokers. The objective of the game is to expose all cards and move them into the foundation piles. There are 4 foundation piles (one for each suit) that are represented on the screen by an “A“ written on it. These piles are built upward in suit from Aces to Kings. \nIn Solitaire there are 7 tableau columns that are built downward (in decreasing rank from Kings to Aces) in alternating colours (red and black). The aim of the game is to clear all the rows into the suitable foundation piles. \n\nSolitaire is a great opportunity to train your brain, improve your problem-solving skills, relax and have fun! Return to the timeless PC classic as it comes to your phone so that you can play it anytime, anywhere!\n\n\nWe love reading some of your 5-star reviews:\n\n“I enjoy the game tremendously I play every day.” ***** - Judy\n\n“I love this game and the app is fantastic. So much fun for a bit of downtime.” ***** - Denise\n\n“I never get tired of playing this game I love it” ***** - Mary\n\n\"I certainly give a full five stars to this game. I have three more Solitaire games and this is my favourite.\" - Marilyn\n\nThanks again for playing, and as always If you have any suggestion please let us know at solitaire_support@tripledotstudios.com\n\nPlay the #1 FREE SOLITAIRE card game on Android NOW!\n\nAlready a Tripledot Studios Solitaire fan? \nLike us on Facebook and stay tuned for the latest news:\nhttps://www.facebook.com/Solitaire-398627873927679/\nTripledot Studios의 Solitaire는 무료, 오프라인 및 온라인으로 당신이 알고 있고 좋아하는 고전적인 카드 게임을 즐기는 새로운 최선의 방법입니다!\n\n인내심으로도 알려진 고전적인 클론 다이크 솔리테어 (Klondike Solitaire)는 세계에서 가장 인기있는 카드 게임으로, 당신의 두뇌를 편안하게하고 훈련시킬 수있는 좋은 방법입니다. 아름다운 그래픽, 재미있는 애니메이션, 무료 오프라인 플레이로 Solitaire는 시간을 초월하는 최고의 게임입니다.\n\n훌륭한 매일 도전에 참여하거나 무료로 무제한 무작위 및 승리 할 수있는 카드 놀이를 즐기십시오! 1 카드 또는 3 카드 드로우로 원하는대로 플레이하고 클래식 또는 베가스 득점 중 하나를 선택하십시오. 카드, 테이블 및 게임 모드를 사용자 지정하여 원하는대로 솔리테어를 즐기세요!\n\n특색 :\n♣ 클래식 클론 다이크 솔리테어 게임 플레이\n♣ 즐거운 일일 도전\n♣ 오프라인에서 재생 가능\n♣ 선수 상세 통계\n♣ 무제한 무료 실행 취소\n♣ 무제한 무료 힌트\n♣ 사용자 정의 가능한 카드 및 테이블 디자인\n♣ Vegas 및 Classic Solitaire 득점 모드\n♣ 누적 된 베가스 점수\n♣ 임의 또는 Winnable solitaire decks\n♣ 왼손잡이 모드\n♣ 타블렛 지원\n♣ 아름다운 HD 그래픽\n\n전에 게임에 대해 들어 보지 않은 분들을 위해 :\nKlondike Solitaire는 농담이없는 카드 놀이의 표준 52 카드 덱을 사용합니다. 이 게임의 목적은 모든 카드를 노출하고 기초 더미로 이동시키는 것입니다. 화면에 \"A\"로 표시된 4 개의 기초 파일 (각 소송에 하나씩)이 있습니다. 이 말뚝은 Aces에서 Kings에 이르기까지 상향으로 지어졌습니다.\nSolitaire에는 7 개의 tableau 열이 있습니다 (킹스에서 에이스로 감소하는 순위에서) 색상이 번갈아 (빨간색과 검은 색) 만들어졌습니다. 이 게임의 목적은 모든 행을 적절한 기초 더미로 정리하는 것입니다.\n\nSolitaire는 당신의 두뇌를 훈련시키고, 문제 해결 능력을 향상 시키며, 휴식을 취하고 재미있는 기회를 가질 수있는 좋은 기회입니다! 언제 어디서나 재생할 수 있도록 시간을 초월한 PC 클래식으로 돌아가십시오.\n \n\n우리는 당신의 5 성급 리뷰 중 일부를 읽는 것을 좋아합니다 :\n\n\"나는 매일 내가하는 게임을 대단히 즐긴다.\"***** - Judy\n\n\"나는이 게임을 좋아하고 앱은 환상적이다. 약간의 가동 중지 시간이 너무 재미 있습니다. \"***** - Denise\n\n\"나는이 게임을 좋아하지 않는다.\"***** - Mary\n\n\"나는 분명히이 게임에 별 다섯 개를 제공한다. 나는 솔리테어 게임이 세 개 더 있고 이것이 내가 좋아하는 게임이다.\" - 마릴린\n\n언제든지 플레이 해 주셔서 다시 한 번 감사드립니다. 제안 사항이 있으면 solitaire_support@tripledotstudios.com으로 알려주십시오.\n\n지금 안드로이드에 # 1 SOLITAIRE 무료 카드 게임을해라!\n\n이미 Tripledot Studios Solitaire 팬입니까?\nFacebook에서 우리를 좋아하고 최신 뉴스에 맞춰 지켜보십시오.\nhttps://www.facebook.com/Solitaire-398627873927679/\n"
}