{
	"app_link": "https://play.google.com/store/apps/details?id=com.huuuge.solitaire",
	"app_category": "카드",
	"app_name": "Solitaire",
	"app_detail": "Feeling bored? Need a change of gears? Solitaire is a fun, yet challenging way to chill out and get your brain moving, and most importantly, it’s FREE!\n\nWhether you’ve played Solitaire with actual cards, or one of the many classic variants on PC and mobile, you’re sure to have spent some time looking for that one elusive Jack of Spades, which never seemed to come. It’s always fun to look for a solution to a bad hand and find a way out of a tough jam, and Solitaire by Huuuge lets you do this anywhere you want!\n\nThis classic Klondike (or Patience, if you’re from the other side of the pond Solitaire is a free, lightweight option that offers cool simple visuals, with customization options that will help you relax in your favorite way. Draw 1 and Draw 3 variants will give you some cool variety and a change in difficulty when you’re feeling up for the challenge.\n\nIf you love brain-teasing games then this version of Klondike Solitaire is for you! Install now for free and experience:\n\n\nSimple, addicting gameplay.\nClean interface supporting both left and right-handed play.\nIn-depth stats\nCustomization options, with various backgrounds, card designs and cardbacks\nHints for when you’re stuck\nAuto-complete with a satisfying animation \n\nInstall now to enjoy this classic game brought to you!\n지루해? 기어 변경이 필요하십니까? Solitaire는 즐겁지 만, 차가워 져서 두뇌가 움직이는 도전적인 방법이며, 가장 중요한 것은 무료입니다!\n\n솔리테어 카드를 실제 카드로 사용 했든, 또는 PC 및 모바일의 많은 고전 변종 중 하나를 사용하든, 절대로 모를 스페이드의 잭을 찾는 데 시간을 할애 할 수 있습니다. 나쁜 핸드에 대한 해결책을 찾고 힘든 잼에서 벗어날 수있는 방법을 찾으려면 항상 재미 있습니다. Huuuge의 Solitaire에서는 원하는 곳 어디에서나이 작업을 수행 할 수 있습니다!\n\n이 고전적인 Klondike (또는 인내심, 당신이 연못의 다른 쪽에서 왔을 때 Solitaire는 당신이 좋아하는 방식으로 긴장을 풀 수있는 커스터마이징 옵션으로 멋진 간단한 비주얼을 제공하는 무료 경량 옵션입니다 .Draw 1 및 Draw 3 변형 당신이 어려움을 느끼고있을 때 당신에게 멋진 변화와 어려움의 변화를 줄 것입니다.\n\n두뇌 괴롭히기 게임을 좋아한다면 클론 다이크 솔리테어의이 버전이 당신을위한 것입니다! 지금 무료로 설치하고 경험하십시오.\n\n\n단순하고 중독성있는 게임 플레이.\n왼손잡이와 오른 손잡이를 모두 지원하는 깨끗한 인터페이스.\n심층 통계\n다양한 배경, 카드 디자인 및 카드 백이있는 사용자 정의 옵션\n당신이 붙어있을 때를위한 힌트\n만족스러운 애니메이션으로 자동 완성\n\n당신에게 가져온이 고전 게임을 즐기기 위해 지금 설치하십시오!\n"
}