{
	"app_link": "https://play.google.com/store/apps/details?id=com.jogatina.spades",
	"app_category": "카드",
	"app_name": "Spades Free: A Free Card Games For Addict Players",
	"app_detail": "Time to be the ace in Spades Free! Have fun with this great classic trick taking card game. Spades is similar to other trick card games like Hearts, Euchre, Oh Hell, Cribbage, Bridge and Piquet with a dash of bidding.\n\nIn our Spades card game you play with other 3 addict players, putting together 2 teams, and your objective is to score 500 points (or 250 points in our multiplayer Spades mode) in rounds with 13 tricks each (also known as “books”). The Spades suit is the trump, so use it wisely while bidding! Select your bid or if you're feeling lucky (or desperate!) go nil or go in blind.\n\nIn Spades Free, you play with players from all over the world in our multiplayer online mode (Spades Online), or train with our smart bots offline (Spades Offline). Choose if you will go blind nil or see your cards and guess how many books you have.\n\nWant to be the Ace in Spades Free? This is your chance to play this awesome card game for free and with addict players from all over the world! We have the best Google Play's free card games. Our card games are real for free! Enjoy Spades Free card game!\n\nDIFFERENT SPADES MODES\nPlay Spades online against addict players or solo against smart bots in Spades offline mode.\n\nSPADES WITH CHAT\nTalk to your partner and your opponents during your game in Spades chat.\nSend an emoticon to your partner! When your partner cuts your hand. lol\n\nIt's the best card game on Google Play! \n\nENJOY OTHER FEATURES\nSelect your bid, or if you will go nil or blind nil, just like in the real game. How many books do you see? lol\nCheck the score, the last tricks or ask for a hint. It's our Spades card game!\nCustomize your table or cards deck.\nOur card game is automatically saved at each turn, so you can continue on your own time. Don't play the Plus nevermore!\n\nIf you like Spades and other similar trick taking card games like Hearts, Euchre, Oh Hell, Cribbage, Bridge and Piquet, you will love this game!\n\nDo you like free card games? Download Spades Free NOW! This free card game is a must have for all Spades and card game addict players! Bid, trump and be the ace in Spades Free!\n무료 스페이드 에 에이스가 될 시간! 카드 게임을하는이 위대한 고전 트릭을 가지고 재미있게 보내십시오. 스페이드는 Hearts, Euchre, Oh Hell, Cribbage, Bridge 및 Piquet과 같은 다른 트릭 카드 게임과 비슷합니다.\n\n우리의 스페이드 카드 게임에서 다른 3 명의 중독자와 게임을하고 2 팀을 합치면 목표는 13 트릭 ( \"서적\"이라고도 함)이있는 라운드에서 500 점 (또는 멀티 플레이어 스페이드 모드에서 250 점)을 얻는 것입니다. . 스페이드 슈트는 트럼프이므로 입찰하면서 현명하게 사용하십시오! 입찰가를 선택하거나 운이 좋으면 (또는 필사적!) 이동하지 않거나 눈이 멀게됩니다.\n\nSpades Free에서는 멀티 플레이어 온라인 모드 (Spades Online)에서 전세계 플레이어와 게임을하거나 오프라인 스마트 폰 (Spades Offline)으로 게임을 즐기실 수 있습니다. 블라인드가 없거나 카드를보고 얼마나 많은 책을 가지고 있는지 추측하십시오.\n\n무료 스페이드 에이스가되고 싶습니까? 이것은 전 세계에서 온 중독자와 함께 무료로 멋진 카드 게임을 할 수있는 기회입니다! Google에는 무료 Google Play 카드 게임이 무료로 제공됩니다. 우리의 카드 게임은 무료입니다! Spades 무료 카드 게임을 즐기십시오!\n\n다양한 SPADES 모드 \n스페이드 오프라인 모드에서 온라인 스페이드 중독자 플레이어 또는 스마트 봇 을 상대로 솔로를 재생합니다.\n\n채팅이있는 스페이드 \nSpades 채팅을 통해 상대방과 상대방과 이야기하십시오.\n파트너에게 이모티콘 보내기! 당신의 파트너가 당신의 손을자를 때. 권자\n\nGoogle Play에서 최고의 카드 게임입니다!\n\n다른 기능 사용 \n입찰을 선택하거나 실제 게임과 같이 무조건 또는 블라인드 없음으로 설정하십시오. 얼마나 많은 책이 보입니까? 권자\n점수, 마지막 트릭을 확인하거나 힌트를 요청하십시오. 그것은 우리의 스페이드 카드 게임입니다!\n테이블 또는 카드 데크를 사용자 정의하십시오.\n우리 카드 게임은 매 턴마다 자동으로 저장되므로 시간을 들여 계속 진행할 수 있습니다. 더 이상 플러스를하지 마십시오!\n\n스페이드 및 Heart, Euchre, Oh Hell, Cribbage, Bridge 및 Piquet와 같은 카드 게임을하는 비슷한 트릭을 좋아한다면이 게임을 좋아할 것입니다!\n\n무료 카드 게임 을 좋아합니까? 스페이드 무료 를 지금 다운로드하십시오! 이 무료 카드 게임은 모든 스페이드와 카드 게임 중독자에게 필수입니다! 입찰하고, 트럼프하고 Spades에서 에이스가 되십시오!\n"
}