{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.aifactory.spadesfree",
	"app_category": "카드",
	"app_name": "Spades Free",
	"app_detail": "★ Top Developer (awarded 2011, 2012, 2013 and 2015) ★\n★★ Our biggest upgrade: May 2017. See end of description for full details! ★★\nSpades Free has been substantially updated and is now much stronger, with a new bidding system. Its new game intelligence allows it to make creative plays that conventional programs cannot make, often breaking the usual rule-of-thumb to find new winning plans.\n\nThe new CPU players will now also talk to each other - and you - in speech bubbles and smile or frown to let you know how they feel!\n\nSpades Free brings this classic 4-player contract trick taking card game to Google Play. Created to the same high standard as the rest of our games, Spades Free supplies classy graphics, super smooth gameplay, highly scalable difficulty & much more. Spades has never been so good!\n\nFeaturing:\n\n★ Full Spades Partnership Play\n★ 21 CPU characters of varying skill (beginner to expert)\n★ NEW! 3 new CPU characters\n★ NEW! Option to have CPU characters chat during play!\n★ NEW! A new bidding system allowing a more creative game!\n★ NEW! Set your own name!\n★ Choose your Spades partner and who to play against, or go random!\n★ Select from 17 different backgrounds or use your custom background!\n★ Human and CPU player stats!\n★ Undo & Hints\n★ Game Rules & Help\n★ Designed for both Tablet and Phone\n★ Jokers, Barmore, NYC and Deuces available\n★ In-game score help: tap end-of-hand scores for explanations\n★ \"Pro mode\" option for stronger play\n★ \"Speed Play\" option for fast games\n★ \"Aggression\" option to make all CPU players bid more aggressively\n★ In-game displays to help player track rules in use\n\nSummary of major new engine work completed in this new version:\n\n4 years after the original release of Spades Free, we are happy to announce our single greatest improvement in play quality, after a prolonged period devoted just to Spades. This has always been a collaborative project shared with York University and has combined the best of AI research with game industry engineering to achieve the best result so far. In this last period particular attention was paid to bidding and the Nil game, but we also made substantial progress in the Joker variants and efficiency of the analysis. We believe that the end product was worth it. Discover the updated play for yourself!\n\nWe are looking to add more great features and game variants for Spades Free. Watch this space!\n\nThis free version is supported by 3rd party ads. Ads may use internet connectivity, and therefore subsequent data charges may apply. The photos/media/files permission is required to allow the game to save game data to external storage, and is sometimes used to cache ads.\n★ 최고 개발자 (2011, 2012, 2013 및 2015 수상) ★\n★★ 가장 큰 업 그레 이드 : 2017 년 5 월. 자세한 내용은 끝 부분을 참조하십시오! ★★\nSpades Free는 새로운 입찰 시스템으로 실질적으로 업데이트되어 훨씬 강해졌습니다. 새로운 게임 인텔리전스로 인해 기존 프로그램에서 만들 수없는 창의적인 연극을 만들 수 있으며 종종 새로운 우승 계획을 찾기 위해 일반적인 규칙을 어기는 경우가 있습니다.\n\n새로운 CPU 플레이어는 이제 서로 대화를 나눌 것입니다 - 그리고 당신 - 연설 거품과 웃음 또는 싫은 내색으로 그들이 어떻게 느끼는지 알려주십시오!\n\nSpades Free는이 고전적인 4 인용 계약 트릭을 카드 게임을 Google Play에 제공합니다. 나머지 게임과 마찬가지로 높은 수준으로 제작 된 Spades Free는 고급 그래픽, 뛰어난 부드러운 게임 플레이, 확장 성 및 난이도 등을 제공합니다. 스페이드는 결코 그렇게 좋았다!\n\n특색 :\n \n★ 풀 스페이드 파트너쉽 플레이\n★ 다양한 스킬의 CPU 캐릭터 21 개 (초보자부터 전문가까지)\n★ NEW! 3 개의 새로운 CPU 문자\n★ NEW! 재생 중에 CPU 문자 채팅 옵션!\n★ NEW! 보다 창의적인 게임을 가능하게하는 새로운 입찰 시스템!\n★ NEW! 나만의 이름을 지어 라!\n★ Spades 파트너와 상대방을 선택하거나 무작위로 선택하십시오!\n★ 17 가지 배경 중에서 선택하거나 사용자 정의 배경을 사용하십시오!\n★ 인간과 CPU 플레이어 통계!\n★ 실행 취소 및 힌트\n★ 게임 규칙 및 도움말\n★ 태블릿과 전화 모두를 위해 설계되었습니다.\n★ Jokers, Barmore, NYC 및 Deuces 이용 가능\n★ 게임 내 점수 도움말 : 설명을위한 최종 점수 탭\n★ 강한 플레이를위한 \"프로 모드\"옵션\n★ 빠른 게임을위한 \"스피드 플레이\"옵션\n★ \"침략\"옵션으로 모든 CPU 플레이어가 더 적극적으로 입찰 할 수있게합니다.\n★ 사용중인 규칙을 추적하는 데 도움이되는 게임 내 디스플레이\n\n이 새 버전에서 완료된 주요 새 엔진 작업 요약 :\n\n스페이드 프리 (Spades Free)가 처음 출시 된 지 4 년 만에 스페이드에 오랜 기간 사용 된 후 플레이 품질면에서 최고의 단일 개선점을 발표하게 된 것을 기쁘게 생각합니다. 이것은 항상 York 대학과 공유 한 공동 프로젝트였으며 지금까지 최고의 결과를 얻기 위해 AI 연구와 게임 산업 공학을 결합했습니다. 이 마지막 기간에 입찰과 Nil 게임에 특히주의를 기울 였지만 Joker 변종과 분석 효율성면에서 상당한 발전을 이루었습니다. 우리는 최종 제품이 그만한 가치가 있다고 믿습니다. 직접 업데이트 된 게임을 발견하십시오!\n\n우리는 Spades Free에 더 많은 훌륭한 기능과 게임 변형을 추가하고자합니다. 이 공간을보십시오!\n\n이 무료 버전은 타사 광고에서 지원됩니다. 광고는 인터넷 연결을 사용할 수 있으며 이후의 데이터 요금이 부과 될 수 있습니다. 게임이 외부 저장 장치에 게임 데이터를 저장하도록 허용하려면 사진 / 미디어 / 파일 권한이 필요하며 때로는 광고를 캐시하는 데 사용됩니다.\n"
}