{
	"app_link": "https://play.google.com/store/apps/details?id=com.magiplay.solitaire.tripeaks.farm.harvest",
	"app_category": "카드",
	"app_name": "Farmship: TriPeaks Solitaire",
	"app_detail": "FREE Solitaire & Farm harvest game\n\nHarvest from your farm through fun & relaxing Tri-peaks Solitaire card games!\nFarmship: Tripeaks Solitaire is a great combination of harvest farming and classic Tri-Peaks solitaire game. If you are a big fan of farm harvest games who also love Klondike, FreeCell, Pyramid or Spider solitaire, Farmship: Tripeaks Solitaire is the perfect Tripeaks entertainment you are looking for!\n\nIn this Tripeaks Solitaire-Farm harvest game you will:\n♠ Challenge hundreds of challenging Tripeaks solitaire card games. \n♦ Grow dozens of beautiful crops and unlock more, harvest more!\n♠ Harvest from the farm by winning Tripeaks games!\n\nFarmship: Tripeaks Solitaire features:\n♣ Unique gameplay: enjoy building the farm, harvest the crops and exercise your brain in Tripeaks solitaire-card games.\n♠ Relaxing solitaires: casual, easy and relaxing Tripeaks Card Games of classic solitaire card games.\n♣ Beautiful farm graphics: play free Tripeaks solitaire in great pastoral scenarios! Harvest now!\n♠ Stunning Tripeaks card animations: Solitaire Cards come alive! Enjoy the farm harvest!\n♣ Fun TriPeaks solitaire game for everyone: great family farm-harvest game and classic Tripeaks entertainment.\n\nThis Tripeaks card game is harder than you thought! Use strategy to win all the Tripeaks solitaire card levels! Solitaire the cards to get stars and use them to plant farm crops for the big harvest.\n\nReady to turn the barren farm green again? Win the Tripeaks card game to plant for harvest right now! \nPlay TriPeaks solitaire, win stars to renovate your own farm! Unlock dozens of beautiful crops and harvest them to get a lot of coins!\n\nDownload this fun and FREE tripeaks game to start your amazing Farmship, harvest now!\n\nFOLLOW US ON FACEBOOK\nhttps://www.facebook.com/Farmship-TriPeaks-Solitaire-195284038019300/\n\nANY QUESTION OR PROBLEM？\nContact us via Customer.Service_MP@hotmail.com\n무료 솔리테어 및 농장 수확 게임 \n\n재미있는 게임을 통해 농장에서 수확 한 Tri-peaks 카드 놀이 카드 게임! \nFarmship : Tripeaks Solitaire는 수확 농사와 고전 Tri-Peaks 일인 용 게임의 훌륭한 조합입니다. 당신이 Klondike, FreeCell, Pyramid 또는 Spider solitaire를 좋아하는 농작물 수확 게임의 팬이라면, Farmship : Tripeaks Solitaire는 당신이 찾고있는 완벽한 Tripeaks 엔터테인먼트입니다!\n\n이 Tripeaks Solitaire-Farm 수확 게임에서 당신은 :\n♠ 도전적인 Tripeaks solitaire card 게임에 도전하십시오.\n♦ 수십 가지의 아름다운 작물을 재배하고 더 많은 것을 자르고 더 많이 수확하십시오!\n♠ Tripeaks 게임을 통해 농장에서 수확하십시오!\n\nFarmship : Tripeaks Solitaire의 기능 :\n♣ 독특한 게임 플레이 : Tripeaks 카드 점 카드 게임에서 농사 짓고 농작물을 수확하고 두뇌를 즐기십시오.\n♠ 편안한 solitaires : 캐주얼, 쉽고 편안한 Tripeaks 카드 고전적인 카드 점 카드 게임의 게임.\n♣ 아름다운 농장 그래픽 : 멋진 목가적 인 시나리오에서 무료 Tripeaks solitaire를 즐겨보세요! 지금 수확!\n♠ 환상적인 Tripeaks 카드 애니메이션 : 카드 점 카드가 살아 있습니다! 농장 수확을 즐기십시오!\n♣ 재미있는 TriPeaks solitaire 게임 : 멋진 가족 농장 수확 게임과 고전적인 Tripeaks 엔터테인먼트.\n\n이 Tripeaks 카드 게임은 생각보다 어렵습니다! 전략을 사용하여 모든 Tripeaks 카드 점 카드 레벨에서 승리하십시오! 별을 얻고 큰 수확을 위해 농작물을 심기 위해 카드를 사용하십시오.\n\n불모의 농장을 다시 녹색으로 만들 준비가 되셨습니까? Tripeaks 카드 게임에서 당장 수확을 위해 이길 수 있습니다!\n플레이 TriPeaks 일인가, 자신의 농장을 개조하는 스타를 이길! 수십 개의 아름다운 작물을 열어 수확하여 많은 동전을 얻으십시오!\n\n이 재미 있고 무료로 제공되는 tripeaks 게임을 다운로드하여 놀라운 Farmship을 시작하십시오. \n\n페이스 북으로 우릴 팔로우 해\nhttps://www.facebook.com/Farmship-TriPeaks-Solitaire-195284038019300/\n\n질문이나 문제가 있습니까?\nCustomer.Service_MP@hotmail.com을 통해 문의하십시오.\n"
}