{
	"app_link": "https://play.google.com/store/apps/details?id=com.mobilityware.PyramidFree",
	"app_category": "카드",
	"app_name": "Pyramid Solitaire",
	"app_detail": "Pyramid Solitaire is a timeless card game experience, from the makers of the ORIGINAL Solitaire game! Pyramid is a puzzle game that requires logic and strategy to clear the table. You’ll love adding Pyramid to your collection of MobilityWare Solitaire games!\n\nHow to Play: Pair cards that equal to 13. Jacks = 11, Queens = 12, and Kings = 13.\n\nHere’s a quick view of what our app offers:\n- Classic Pyramid Solitaire experience\n- Thousands of randomized deals\n- Fun and exciting animations \n- Smooth and polished gameplay\n\n\nLEARN MORE ABOUT PYRAMID SOLITAIRE:\nPyramid Solitaire is full of brain training fun! Celebrate your Pyramid victory with our exclusive winning animations at the end of every deal. Our Pyramid Solitaire game gives you unlimited and unrestricted amount of card game deals…there’s no waiting for the next Pyramid level to unlock!\n\nPYRAMID SOLITAIRE FEATURES:\n\nFREE CARD GAMES\n• Free games of Pyramid Solitaire; offline play included\n\nUNLIMITED DEALS\n• Get unlimited deals for Solitaire fun anytime, anywhere.\n• Random deals mean each hand is unique.\n\nMIND GAMES\n• Pyramid Solitaire is a fun and challenging way to train your brain. Can you solve every Pyramid puzzle?\n\nGAME CUSTOMIZATION\n• Pyramid Solitaire is simple and fun, with Undo & Hints so everyone can play\n• Easy switch between landscape and portrait views\n\nDownload Pyramid Solitaire, completely FREE.\n________________________________________\n\n\nFor answers to frequently asked questions, head over to\nhttp://www.mobilityware.com/support.php\n\nCreated and supported by MobilityWare\nPyramid Solitaire는 ORIGINAL Solitaire 게임 제작사의 시간을 초월한 카드 게임입니다! 피라미드는 테이블을 지우는 논리와 전략이 필요한 퍼즐 게임입니다. MobilityWare Solitaire 게임 컬렉션에 Pyramid를 추가하는 것을 좋아합니다!\n \nHow to Play : 잭 = 11, 퀸즈 = 12, 킹스 = 13과 같은 페어 카드.\n\n앱에서 제공하는 기능에 대해 간단히 살펴 보겠습니다.\n- 고전적인 피라미드 솔리테어 경험\n- 수천 개의 무작위 거래\n- 재미 있고 흥미 진진한 애니메이션\n- 부드럽고 세련된 게임 플레이\n\n\n피라미드 솔리테어에 대해 자세히 배웁니다.\n피라미드 솔리테어는 두뇌 훈련 재미로 가득합니다! 모든 거래가 끝날 때 독점적 인 우승작으로 피라미드의 승리를 축하하십시오. 우리의 피라미드 솔리테어 게임은 무제한의 무제한 카드 게임 거래를 제공합니다 ... 다음 피라미드 레벨이 잠금 해제 될 때까지 기다릴 필요가 없습니다!\n\n피라미드 솔리테어 특징 :\n\n무료 카드 게임\n• 피라미드 솔리테어의 무료 게임; 오프라인 재생 포함\n\n무제한 거래\n• 언제 어디서나 Solitaire 재미있는 무제한 거래를하십시오.\n• 무작위 거래는 각 손이 고유하다는 것을 의미합니다.\n\n심리 게임\n• 피라미드 솔리테어는 재미 있고 도전적인 두뇌 훈련 방법입니다. 모든 피라미드 퍼즐을 풀 수 있습니까?\n\n게임 커스터마이징\n• 피라미드 솔리테어는 Undo & Hints로 간단하고 재미 있습니다. 그래서 모두가 플레이 할 수 있습니다.\n• 가로보기와 세로보기 간 간편한 전환\n\n완전 무료 Pyramid Solitaire를 다운로드하십시오.\n________________________________________\n\n\n자주 묻는 질문에 대한 답변을 보려면\nhttp://www.mobilityware.com/support.php\n\nMobilityWare에서 제작 및 지원\n"
}