{
	"app_link": "https://play.google.com/store/apps/details?id=com.king.pyramidsolitairesaga",
	"app_category": "카드",
	"app_name": "Pyramid Solitaire Saga",
	"app_detail": "Pyramid Solitaire Saga, from the makers of Candy Crush Saga & Farm Heroes Saga!\n\nMagic and mystery await in this Solitaire strategy puzzle game.\n\nJoin Helena and her loyal friend Kingsley the gerbil on their journey to reveal the wonders of the Ancient World.\n\nFind the clues by catching the Scarabs hidden beneath the cards. You can match a card that is one higher or lower than the one on your deck. Beat the levels and the Scarabs will reveal hidden lost to the ancient world and the magic that’s locked within!\n\nPlan your strategy and begin completing the episodes to unravel the mystery and secrets left behind, your adventure is all stemmed by a quest to reignite Khepri's prophecy and Helena needs your help to do it.\n\nExplore the forgotten places of the world where epic adventures await, discover The Hidden Tomb, The Emerald Dream and beyond!\n\nSolving the puzzles will require strategy and skill and all of your Solitaire magic! Cast spells to aid you in your quest helping to overcome obstacles such as the Mummy Card! Keep your cards close in this Solitaire mystery, who knows what you might uncover?\n\nTake on this Saga alone or play with friends to see who can get the highest score! Keep a close eye on the leaderboards and see which of your friends are at the top of the pyramid!\n\nPyramid Solitaire Saga is completely free to play but some in-game items such as extra moves or lives will require payment.\n\nBy downloading this game you are agreeing to our terms of service; http://about.king.com/consumer-terms/terms\n\nPyramid Solitaire Saga features:\n• Solve the puzzles and discover new Solitaire strategies with rich and exotic graphics!\n• Transport to magical and forgotten worlds lost to the ancient times on an adventure with Helena the Treasure Hunter and Kingsley the cunning gerbil\n• Powerful magic boosters to help with challenging levels\n• Play your cards carefully throughout the exciting levels to unlock boosters and hidden treasures!\n• Easy and fun to play, challenging to master \n• Hundreds of magical puzzles and levels to complete – more adventures to come!\n• Leaderboards to watch your friends and competitors!\n• Easily sync the game between devices and unlock full game features when connected to the Internet\n• Available to play on mobile and tablet devices \n\nAlready a fan of Pyramid Solitaire Saga? Like us on Facebook or follow us on Twitter for the latest news: \nfacebook.com/PyramidSolitaireSaga\ntwitter.com/PyramidSaga\n\nStart laying the cards down today! \n\nA big THANK YOU goes out to all of our friends who have played Pyramid Solitaire Saga!\n피라미드 카드 놀이 사가, 캔디 크러쉬 사가과 농장 영웅 사가의 제조 업체에서!\n\n마법과 신비는이 카드 놀이 전략 퍼즐 게임에서 기다리고 있습니다.\n\n헬레나와 그녀의 충실한 친구 킹슬리 고대 세계의 경이로움을 드러내는 그들의 여행에 햄스터에 가입하세요.\n\n카드 아래에 숨겨진 풍뎅이를 잡기로 단서를 찾을 수 있습니다. 당신은 당신의 갑판에있는 하나 이상의 높거나 낮은 카드를 일치시킬 수 있습니다. 수준이 높을와 풍뎅이는 고대 세계와 내 잠겨 마법에 손실 숨겨진 계시 할 것이다!\n\n당신의 전략을 계획하고 신비와 남아 비밀을 해명하기 위해 에피소드를 완료 시작, 모험 모든 케 프리의 예언을 재 점화하는 퀘스트로 형태소와 헬레나는 그것을 할 당신의 도움이 필요합니다.\n\n숨겨진 무덤, 에메랄드의 꿈과 이상을 발견, 서사시 모험이 기다리고 세계의 잊혀진 장소를 탐험!\n\n퍼즐을 해결하는 전략과 기술 및 놀이 마법의 모든 필요합니다! 캐스트는 당신의 탐구에서 당신은 미라 카드 등의 장애물을 극복하는 데 도움이 도움을 주문! 누가 당신이 발견 할 수 알고,이 카드 놀이 미스터리에 가까운 카드를 계속?\n\n혼자 사가에 찍거나 가장 높은 점수를 얻을 수있는 사람을보고 친구와 함께 플레이! 순위표에 가까운 눈을 유지하고 피라미드의 꼭대기에있는 친구를 볼!\n\n피라미드 카드 놀이 사가는 재생 완전 무료이지만 같은 별도의 이동이나 삶 같은 일부 게임 아이템 결제가 필요합니다.\n\n이 게임을 다운로드하면 당신은 우리의 서비스 약관에 동의하는 것입니다; http://about.king.com/consumer-terms/terms\n\n피라미드 카드 놀이 사가 기능 :\n• 퍼즐을 해결하고 풍부하고 이국적인 그래픽과 새로운 놀이 전략을 발견!\n• 마법의 잊혀진 세계에 전송 헬레나 보물 사냥꾼과 킹슬리 교활한 햄스터와 모험을 고대 손실\n• 강력한 마법 부스터 도전 레벨에 도움\n• 부스터와 숨겨진 보물을 잠금을 해제 할 수있는 흥미로운 수준에 걸쳐 조심스럽게 카드를 플레이!\n• 쉽고 재미 마스터에 도전, 재생\n• 마법의 퍼즐 수준의 수백 완료 - 더 모험 올!\n• 리더는 친구와 경쟁을 볼 수 있습니다!\n• 쉽게 장치 사이의 게임을 동기화하고 인터넷에 연결되면 전체 게임 기능의 잠금을 해제\n모바일 및 태블릿 기기에서 재생하기 • 사용 가능한\n\n이미 피라미드 카드 놀이 사가의 팬? 페이스 북에서 우리를 좋아하거나 최신 소식을 트위터에 우리를 따르십시오 :\nfacebook.com/PyramidSolitaireSaga\ntwitter.com/PyramidSaga\n\n오늘 아래로 카드를 놓고 시작!\n\n큰 당신은 피라미드 카드 놀이 사가을했다 누가 우리의 친구 모두 외출 감사합니다!\n"
}