{
	"app_link": "https://play.google.com/store/apps/details?id=com.bigfishgames.fairwaysolitaireuniversalf2pgoogle",
	"app_category": "카드",
	"app_name": "페어웨이 솔리테어",
	"app_detail": "이 카드놀이에 활기를 불어넣으세요. 페어웨이에서 칠 수는 있지만, 골프 스윙을 개선할 거라는 기대는 마세요. 드로우 파일에서 카드 한장을 위로 또는 아래로 맞춰서 플레이하세요. 아주 쉽죠! 한 손에 대부분의 카드를 제거하여 동등한 위치에 머무르세요. 님의 골프클럽 가방은 각각 전략의 일환으로 사용할 수 있는 놀이용 카드를 나타냅니다. 와일드 카드처럼 플레이되는 골드 마이더스 클럽™을 꼭 찾으세요! 또한 셔플, 미리 보기 및 멀리건(한 수 물기)과 같은 파워 업 카드를 사용하여 전략에 대한 안내를 받을 수 있습니다. 위험한 출력을 올릴 때는 러프 헤저드, 모래 트랩 그리고 빗물 헤저드가 있는 곳을 많이 활용하세요. 약간의 인내심만 있으면 프로처럼 경기할 수 있는 기술을 갖을 수 있어요!\n\n솔리테어는 방금 새로운 컨트리 클럽 모두와 덜 외로워졌어요. 당신과 같이 팀에서 플레이하는 플레이어들을 위한 스페셜 끊임없는 보상들과 이벤트 선물들을 획득하세요!\n\n♠ 페어웨이는 플레이하기 쉬워요!\n• 드로우 파일에서 간단하게 카드 한장을 위로 또는 아래도 맞춰서 플레이합니다. 아주 쉽죠! \n• 한손에 대부분의 카드를 제거하여 동등한 위치에 머무세요. \n• 재밌는 골프 테마가있는 솔리테어 게임! 페어웨이에서 플레이하지만 골프 스윙실력이 향상 되는걸 기대하진 마세요! \n• 페어웨이를 통해 골프 코스의 평화와 고요함과 손으로 직접 그린 아름다운 풍경이 있는 멀리 떨어진 목적지까지 데려다주세요.\n• 재밌는 이벤트,데일리 보상 그리고 3개의 게임 모드로 쉽게 가기 위해 뉴스를 사용하세요. \n• 페어웨이 해설자들은 님이 각 퍼즐 첼런지를 재밌게 할 수 있게 게임 내내 응원을 할 것입니다.\n\n❤️ 트위스트와 함께하는 솔리테어 카드 게임!\n• 재밌는 이벤트를 매일 즐기세요!\n• 님의 “골프 백”은 플레이할 수 있는 번호가 붙은 카드들을 대표하는 클럽들을 들고있어요. \n• 와일드 카드들은 골드 마이다스 클럽™으로서 쓰입니다. \n• 보드를 다 클리어하기 위해서 셔플, 미리보기 그리고 멀리간 (한 수 물기) 같은 파워업 카드를 사용합니다. \n• 퍼즐링 첼런지를 통해 능숙하게 플레이하기; 러프 헤저드, 모래 트랩, 그리고 비 헤저드\n• 보상을 받을 수 있는 여러가지 방법! 우표 모으기, 트로피, 투어, 미니 게임, 이벤트, 카드 연속 플레이 그리고 데일리 선물들!\n• 조금만 인내심을 갖고 한다면 프로 처럼 플레이할 수 있는 기술을 갖을 수 있어요!\n\n♣ 컨트리 클럽!\n• 마음껏 조인하세요!\n• 독보적인 보상을 얻으려면 당신과 같은 다른 플레이어들과 평소처럼 플레이하세요.\n• 친구나 당신과 같은 페어웨이 플레이어들과 클럽에 조인하세요!\n• 컨트리 클럽 이벤트들은 시간에 근거하기 때문에 새로운 보상을 위해 노력 할 수 있어요.\n\n♦️ 솔리테어도 좋지만 다른걸 더 원하세요?\n• 1,000개가 넘는 코스와 카운트! \n• 3 게임 모드 : 메인, 데일리 그리고 보너스로\n• 원하는 만큼 플레이하세요. 하트 제한은 없답니다!\n• 쉽게 게임을 플레이할 수 있도록 친절하게 디자인되었어요.\n• 데일리 코스는 특별한 테마, 첼런지 그리고 코스 보상을 특색으로 합니다.\n• 4개의 세트를 다 모았을때 우표 콜렉션은 직접 손으로 뽑을 수 있는 보상입니다.\n• 맥딘코, 와일드 샷, 롱 드라이브 컨테스트, 두더지 시합같은 재밌는 미니 게임들을 즐기세요. \n• 스페셜 골프가방에 마이다스 클럽 모양을 한 와일드 카드와 카드를 대신하는 숫자가 적혀있는 클럽들이 들어있어요. \n• 최고 샷 미터가 보너스 카드와 보상을 받기 위해 몇장의 카드를 연속으로 플레이해야 하는지 알려줍니다!\n• 다음 차례의 전략에 파워업을 해드려요! 다음에 플레이 할 수 있는 5장의 카드를 보려면 미리보기를 사용하고 보드판에 있는 카드를 섞으려면 셔플을 사용하세요!\n• 코스 스코어를 더 향상 시키려면 재경기를 할 수 있도록 지우개 사용이 허락됩니다!\n\n주의! 페어웨이 솔리테어는 아주 중독성이 강한 카드 게임이에요!\n\n페어웨이 솔리테어 뉴스와 더 많은 재미 그리고 게임을 원하면 페이스북을 팔로우하세요: http://www.facebook.com/FairwaySolitaire\n\n문제가 발생했습니까? 이곳을방문해주세요 https://fairwaysolitaire.zendesk.com\n\n*이 게임을 다운로드 받음으로써 개인정보 정책에 동의하셨습니다: http://www.bigfishgames.com/company/privacy.html; 그리고 저희의 사용약관: http://www.bigfishgames.com/company/terms.html\n"
}