{
	"app_link": "https://play.google.com/store/apps/details?id=com.matteljv.uno",
	"app_category": "카드",
	"app_name": "UNO!™",
	"app_detail": "Play the world’s number one card game in a whole new way in UNO!™ The classic card game comes to your mobile device with all-new rules, tournaments, modes of play and much more! Whether you’re at home, on the go, an UNO veteran or completely new, UNO!™ is the ultimate competitive family-friendly game! Ready. Set. UNO!™\n\n- Play classic UNO™ or select from a variety of new rules to play in real-time matches\n- Compete in tournaments and events to win rewards and top the leaderboards\n- Partner up, play in 2v2 mode and collaborate to win\n- Connect anytime, anywhere with friends from around the world\n\nFEATURES\n\nThe Classic Game at your Fingertips\nNew to UNO!™ or wanting to play your favorite card game? Tap Quick Play and start up a new game with classic UNO™ rules. Play anytime, anywhere you can connect!\n\nRule Your Room\nIn Room Mode, invite friends and set up your own house rules. Play new cards like “Discard All” to remove one color completely from your hand or rules like “Stack” and watch your friends pile cards into their hands. This is the ultimate family-friendly mobile party experience that makes it easy for anyone to join!\n\nBuddy Up\nFind a friend and partner up to battle in 2v2 mode! Help each other reduce your hand (or your partner’s) to zero as quickly as possible to beat the other team!\n\nConnect, Chat, Yell UNO!™\nEasily connect with friends, chat with others during a match or yell UNO™ into your device when you’re about to win. Strategize with friends or cheer others on!\n\nReal-Time Matches Galore\nCompete in tournaments and special events to win awesome rewards! Top the leaderboards and show-off to your friends! \n\nGo Wild – No, Really.\nThis no-holds-barred mode is the ultimate UNO!™ challenge. House rules on, two deck play and winnings up to 160 times what you put in! But beware, in this wild scenario, you win big or go home empty handed! Are you up for the challenge?\n\n\nVisit our official site at www.letsplayuno.com\nFollow us on Facebook for more updates: www.facebook.com/UNOnow\nUNO에 완전히 새로운 방식으로 세계 최고의 카드 게임을하자! ™ 고전적인 카드 게임은 완전히 새로운 규칙, 토너먼트, 플레이 모드와 훨씬 더 모바일 장치에 온다! 당신이 이동, UNO 베테랑 또는 완전히 새로운, UNO에 집에있어! ™ 궁극적 인 경쟁력 가족 친화적 인 게임입니다 여부! 준비된. 세트. UNO! ™\n\n- 고전 우노 ™를 재생하거나 실시간 경기에서 재생하는 새로운 규칙의 다양한 선택\n- 보상을 승리 대회 및 행사에 경쟁과 리더 보드 맨 위로\n- 파트너는 최대 2 대 2 모드에서 플레이하고 승리를 위해 협력\n- 전 세계의 친구들과 언제 어디서나 연결\n\n풍모\n\n여러분의 손끝에 클래식 게임\nUNO 뉴! ™ 또는 당신의 마음에 드는 카드 게임을하고 싶어? 빠른 재생을 누르고 고전 UNO ™의 규칙 새로운 게임을 시작합니다. 언제 재생, 어디서나 연결할 수 있습니다!\n\n객실 규칙\n룸 모드에서 친구를 초대하고 자신의 집 규칙을 설정합니다. \"스택\"와 같은 손이나 규칙에서 완전히 하나 개의 색상을 제거하고 자신의 손에 친구 더미 카드를보고 \"폐기 모든\"와 같은 새로운 카드를 재생합니다. 이것은 누구나 가입 할 것이 쉽게 궁극적 인 가족 친화적 인 모바일 업체의 경험이다!\n\n버디 업\n조 모드에서 전투까지 친구와 파트너를 찾아보십시오! 서로 다른 팀을 이길 손 (또는 파트너)가 가능한 한 빨리 0으로을 줄이는 데 도움이!\n\nUNO를 고함, 채팅, 연결! ™\n쉽게, 친구들과 연결 경기 도중 다른 사람과 채팅을하거나 승리에 대한있을 때 장치에 UNO ™를 소리. 친구 또는 치어 리더 다른 사람과 전략을 세우세요!\n\n실시간의 풍부한 맛을 일치\n멋진 보상을 승리 대회 및 특별 이벤트에서 경쟁! 친구의 리더 및 쇼 - 오프를 맨!\n\n와일드 이동 - 아니, 정말.\n이 아니오 - 보유 - 금지 모드는 궁극적 인 UNO입니다! ™ 도전. 당신이 무엇을 넣어 160 배까지 하우스 두 데크 플레이에 규칙과 상금! 그러나 조심, 야생 시나리오에서, 당신은 큰 승리 또는 손으로 집 비어 간다! 당신은 도전까지인가?\n\n\nwww.letsplayuno.com에서 우리의 공식 사이트를 방문\n더 업데이트를 페이스 북에 우리를 따르라 : www.facebook.com/UNOnow를\n"
}