{
	"app_link": "https://play.google.com/store/apps/details?id=com.bethsoft.theelderscrollslegends",
	"app_category": "카드",
	"app_name": "The Elder Scrolls: Legends",
	"app_detail": "The Elder Scrolls: Legends is an award-winning free-to-play strategy card game. Play online card games based on the hit The Elder Scrolls RPG series and prepare your deck for battle!\n\nJourney through The Elder Scrolls stories, conquer your enemies, and join the fun in this easy-to-pick-up, hard-to-put-down adventure! Start card collecting and build your deck, then travel through Morrowind, battle dragons in Skyrim and venture to the Clockwork City.\n\nThe Elder Scrolls adventure keeps on growing. Turn based strategy and card battle games will take you on an epic CCG journey with The Elder Scrolls: Legends. Download today!\n\nTHE ELDERS SCROLLS: LEGENDS FEATURES:\n\nSINGLE PLAYER GAMES CONTENT\n- Tactical games and turn based strategy with single player modes. \n- Learn the campaign and basics of Legends with hours of solo gameplay and rewards. \n- Explore The Elder Scrolls campaigns, from tales of The Dark Brotherhood to the fabled \nClockwork City and more. \n- Solo Arena to test your deck-building skills and one-off Puzzle challenges to wrack your \nbrain. \n\nCARD BATTLE GAMES\n- A strategy card game unlike any other, Legends features a divided battlefield with “lanes” \nthat allow for flexibility and choice, turning the simple act of card placement into a \ntactical strategy.\n- Duel card games use Runes and Prophecies to turn any losing battle into a chance for a \nmiraculous comeback with an additional card draw when you need it most.\n\nCCG PvP COMPETITION\n- Prepare your duel deck to battle against other players for ultimate bragging rights and \nrewards. \n- Play card battle games against friends online\n- Climb the PvP ladder in online ranked play and conquer the competitive Arena\n- Duel in the Gauntlet, a global weekend tournament with online card battles pitting players \nfrom all over the world against each other. \n\nCARD COLLECTING\n- Level up your cards to strengthen your decks and tailor your play style. \n- Collect cosmetic card backs and unique titles to flaunt your victories and achievements \nto friends and foes alike.\n\nALWAYS UPDATED\n- In The Elder Scrolls: Legends, there’s always something to look forward to:\n- New cards added every month \n- Limited time events\n- Daily and monthly login rewards\n- Full-fledged expansions \n- Consistent balance adjustments\n- Legends’ metagame is fresh, interesting, and always updating! \n- Past expansions include: Fall of the Dark Brotherhood, Heroes of Skyrim, Return to \nClockwork City and Houses of Morrowind.\n\nCollect your cards and prepare for battle in Elder Scrolls: Legends! Download now.\nElder Scrolls : Legends는 수상 경력에 빛나는 무료 전략 게임 카드 게임입니다. 히트 The Elder Scrolls RPG 시리즈를 기반으로 온라인 카드 게임을 즐기고 덱을 준비하십시오!\n\nElder Scrolls 스토리를 통한 여행, 적을 이기고, 쉽게 탈 수있는이 모험을 즐기십시오. 카드를 수집하고 갑판을 쌓은 다음, Morrowind, Skyrim의 전투 용 및 Clockwork City로 향합니다.\n\nElder Scrolls 모험은 계속 성장하고 있습니다. 턴 기반 전략 및 카드 배틀 게임을 통해 The Elder Scrolls : Legends로 장엄한 CCG 여행을 즐길 수 있습니다. 오늘 다운로드하십시오!\n\n장로님들의 목소리 : 전설 특징 :\n\n단일 플레이어 게임 콘텐츠\n- 전술 게임과 싱글 플레이어 모드로 전략을 기반으로 회전.\n- 독창적 인 게임 플레이 및 보상으로 전설의 캠페인 및 기본 사항을 배우십시오.\n- The Dark Brotherhood의 이야기에서 전설에 이르기까지 Elder Scrolls 캠페인을 탐색하십시오.\n  시계 작업 도시 등.\n- 솔로 아레나 (Solo Arena)로 갑판 건축 기술과 일회성 퍼즐 문제를 시험해보십시오.\n  뇌.\n\n카드 배틀 게임\n- 다른 것과는 다른 전략 카드 게임으로 Legends는 \"차선\"으로 나뉘어 진 전장을 특징으로합니다.\n  유연성과 선택권을 허용하고 카드 배치의 간단한 행위를\n  전술 전략.\n- 듀얼 카드 게임은 룬과 예언을 사용하여 잃어버린 전투를\n  기적적인 컴백 카드를 가장 필요로 할 때 카드를 추가로 가져옵니다.\n\nCCG PvP COMPETITION\n- 결투 갑판을 준비하여 궁극적 인 자랑 권리를 얻기 위해 다른 플레이어와 대결하십시오.\n  보상.\n- 친구와 온라인으로 카드 배틀 게임을합니다.\n- 온라인 랭킹 플레이에서 PvP 사다리를 타고 경쟁 경기장을 정복하십시오.\n- Gauntlet의 Duel, 세계적인 주말 토너먼트, 플레이어와 함께하는 온라인 카드 대전\n  세계 각국에서\n\n카드 수거\n- 덱을 강화하고 플레이 스타일을 맞추기 위해 카드의 레벨을 올리십시오.\n- 귀하의 승리와 업적을 과시하기 위해 코스메틱 카드 백 및 고유 타이틀을 수집하십시오.\n  친구와 적 모두에게.\n\n항상 업데이트 됨\n- The Elder Scrolls : 전설에는 항상 기대되는 것이 있습니다.\n- 매월 새로운 카드 추가됨\n- 제한된 시간 이벤트\n- 일일 및 월간 로그인 보상\n- 본격적인 확장\n- 일관된 균형 조정\n- 전설의 메타 게임은 신선하고 재미 있으며 항상 업데이트 중입니다!\n- 과거의 확장은 다음과 같습니다 : 다크 브라더 후드의 몰락, 스카이rim의 영웅,\n  시계 작업 도시와 Morrowind의 집.\n\nElder Scrolls : Legends에서 카드를 모아 전투 준비를하십시오! 지금 다운로드하십시오.\n"
}