{
	"app_link": "https://play.google.com/store/apps/details?id=com.igg.bzbee.deckheroes",
	"app_category": "카드",
	"app_name": "Deck Heroes: Legacy",
	"app_detail": "Construct the ultimate deck with an amazing horde of Heroes and magical Creatures to save a threatened kingdom. With hundreds of cards to collect, every deck is unique. Feast your eyes on spectacular HD graphics, get lost inside thrilling battles, and delve into majestic and mysterious lore!\n\nWar has come to the world of Deck Heroes! The Neander, Human, Faen, and Mortii are marching into battle! Build your very own faction from Heroes of all races, and lead them to glory! Enter the world of Deck Heroes: Legacy!\n\n\nFEATURES\n✔ FREE TO PLAY\n✔ Non-Stop Gaming!\nInnovative game play, endless battles, and countless tactics are guaranteed to have you hooked!\n✔ Worlds at War\nAlign your army with the four factions - Human, Fae, Mortii, and Neander.\n✔ Magnificent Artwork!\nElegant and exquisite designs paired with flamboyant, vibrant colors bring your Hero and Creature cards to life!\n✔ Adventure Calls!\nIntricately detailed maps, mazes, trials, and more, await those brave wanderers!\n✔ Global Action!\nMillions of gamers worldwide experience the suspense of a thrilling card adventure!\n✔ Adrenaline Pumping Action!\nRaids, competitions, and more; this is a player versus player haven!\n\n\nCONTACT US\nFanpage: https://www.facebook.com/deckheroes/\nForum: http://dh.forum.igg.com/\n위협 나라를 저장하는 영웅과 마법 생물의 놀라운 무리와 함께 궁극적 인 데크를 구축합니다. 카드의 수백 수집과 함께, 모든 갑판은 독특하다. 화려한 HD 그래픽에 눈을 잔치, 스릴 넘치는 전투 안에 손실, 장엄한 신비 지식 탐구 얻을!\n\n전쟁은 갑판 영웅의 세계에왔다! 네안 데르, 인간, Faen 및 Mortii 전투로 행진! 모든 종족의 영웅에서 자신의 세력을 구축하고, 영광에 이끌! 갑판 영웅의 세계를 입력 : 레거시!\n\n\n특징 \n재생하려면 ✔ 무료\n✔ 논스톱 게임!\n혁신적인 게임 플레이, 끝없는 전투, 수많은 전술은 당신이 후크가 보장됩니다!\n전쟁에서 ✔ 세계\n인간, 페이, Mortii 및 네안 데르 - 네 개의 파벌로 군대를 맞 춥니 다.\n✔ 웅대 한 작품!\n화려한, 생생한 컬러와 짝을 우아하고 아름다운 디자인은 생활에 당신의 영웅과 생물 카드를 가져와!\n✔ 모험 통화!\n복잡 상세한지도는, 미로는, 시련, 그리고 더 많은, 용감한 방랑자을 기다리고 있습니다!\n✔ 글로벌 액션!\n게이머의 수백만 전세계 스릴 카드 모험의 서스펜스를 경험!\n✔ 아드레날린 액션 펌프!\n레이드, 대회, 및 더 많은; 이 선수의 천국 대 선수입니다!\n\n\n연락처 \nFanpage : https://www.facebook.com/deckheroes/ \n포럼 : http://dh.forum.igg.com/ \n"
}