{
	"app_link": "https://play.google.com/store/apps/details?id=com.Everguild.HorusHeresy",
	"app_category": "카드",
	"app_name": "The Horus Heresy: Legions – TCG card battle game",
	"app_detail": "It’s Space Marine versus Space Marine in The Horus Heresy: Legions, a new strategy card game (TCG) where your actions and card battles change the game.\n\nChoose your Legion, collect cards and build a deck of Space Marines aided by Mechanicum, Imperial Army or Chaos to rule the galaxy. Join a guild, discuss card strategy and decks, and fight in PvP Arena card battles. Choose a side in epic Faction Wars to influence which new cards, cosmetics and Legions are added to the game. Enter The Horus Heresy, one of the richest settings in the Warhammer 40,000 universe by Games Workshop, for the first time as an online TCG card game.\n\nIT’S THE 31ST MILLENNIUM: Uncover the epic origins of Warhammer 40,000. Traitor Legions wage war against the Emperor. Play an epic solo campaign, ranked PvP and multiplayer PvP Arena through the most tragic civil war in Warhammer 40,000 history.\n\nTCG LEGIONS AT WAR: Expand your card collection as new Space Marine Legions from the Warhammer 40,000 lore are added, each with a unique card list and strategy. The battlefield keeps changing in this strategy card game!\n\nTRUE CARD BATTLE SKILL: Battle in epic Ranked PvP and Sealed Deck Arena. Build a deck from your card collection or master each Arena Sealed Deck using cards you don’t own yet.\n\nGUILD WARS: Coordinate with your guild in epic PvP Arena card battles that determine the evolution of this TCG strategy card game. Discuss card strategy and try your deck in friendly card duels. Battle other guilds and grow your card collection!\n\nCOMMUNITY: Join other players on Twitter and Facebook and Discord. Chat about your favourite Legion, strategy, decks and favorite cards in this epic TCG.\n\nThe origins of Warhammer 40,000, now as an online TCG strategy card game!\n\nThe Horus Heresy: Legions © Copyright Games Workshop Limited 2018. The Horus Heresy: Legions, the Legions logo, The Horus Heresy, The Horus Heresy Eye logo, GW, Games Workshop, Space Marine, 40K, Warhammer, Warhammer 40,000, the ‘Aquila’ Double-headed Eagle logo, Black Library, Forge World, and all associated logos, illustrations, images, names, creatures, races, vehicles, locations, weapons, characters, and the distinctive likeness thereof, are either ® or TM, and/or © Games Workshop Limited, variably registered around the world, and used under license. All rights reserved to their respective owners.\n당신의 행동과 카드 전투 게임을 변경 군단, 새로운 전략 카드 게임 (TCG) : 그것은 공간 호루스 이단의 해양 대 스페이스 마린입니다.\n\n당신의 군단을 선택 카드를 수집하고 은하계를 지배하는 Mechanicum, 제국 육군 또는 혼돈의 도움 스페이스 마린의 갑판을 구축 할 수 있습니다. , 길드에 가입 카드 전략과 데크를 토론하고 플레이어 간 전투 아레나 카드 전투에서 싸울. 새로운 카드, 화장품, 군대가 게임에 추가되는 영향을 서사시 진영 전쟁에서면을 선택합니다. 온라인 TCG 카드 게임으로 처음 게임 워크샵에 의한 호루스 이단, 워해머 40,000 우주에서 가장 부유 한 설정 중 하나를 입력합니다.\n\nIT는 31 일 밀레니엄있다 : 워해머 40,000의 서사시 기원을 밝히기. 배신자 군단은 황제에 대한 전쟁을. 서사시 솔로 캠페인을 플레이, 워해머 40,000 역사상 가장 비극적 내전을 통해 플레이어 간 전투 및 멀티 플레이어 간 전투 아레나 위를 차지했다.\n\nTCG 군대 AT 전쟁 : 워해머 40,000 세계관의 새로운 스페이스 마린 부대와 같은 카드 수집을 확장하는 추가 고유 한 카드 목록과 전략 각. 전장이 전략 카드 게임에서 계속 변화!\n\nTRUE 카드 전투 스킬 : 서사시 위의 플레이어 간 전투 및 봉인 데크 아레나에서 전투. 카드 수집 또는 마스터에서 아직 소유하지 않은 각 경기장 실덱 사용하여 카드 덱을 구축 할 수 있습니다.\n\n길드 워즈 :이 TCG 전략 카드 게임의 진화를 결정 서사시 플레이어 간 전투 아레나 카드 전투에서 길드와 좌표. 카드 전략을 토론하고 친절한 카드 결투에 데크를보십시오. 전투 다른 길드와 카드 수집을 성장!\n\n커뮤니티 : 트위터와 페이스 북과 불화에 다른 선수에 가입하세요. 이 서사시 TCG에서 당신의 마음에 드는 군단, 전략, 데크와 좋아하는 카드에 대한 채팅.\n\n워해머 40,000의 기원, 이제 온라인 TCG 전략 카드 게임으로!\n\n호루스 이단 : 군단 © 저작권 게임 워크숍 제한 2018 년 호루스 헤 러시 : 군대, 군대 로고, 호루스 이단의 호루스 이단 눈 로고, GW, 게임 워크샵, 스페이스 마린, 40K, 워해머, 워해머 40,000의 '독수리 '양방향 독수리 로고, 블랙 도서관, 포지 월드, 및 모든 관련 로고, 그림, 이미지, 이름, 생물, 인종, 차량, 위치, 무기, 캐릭터, 그리고 그 독특한 형상이 중 하나입니다 ® 또는 TM, 및 / 또는 © 게임 워크샵 제한, 가변적으로 전 세계의 등록 및 라이센스하에 사용. 모든 권리는 해당 소유자에게 소유.\n"
}