{
	"app_link": "https://play.google.com/store/apps/details?id=jp.co.applibot.legend.android",
	"app_category": "카드",
	"app_name": "Legend of the Cryptids (Dragon/Card Game)",
	"app_detail": "#1 FREE GAME in countries across the world with over 5 million downloads!\n\n■□■NEW PLAYER CAMPAIGN■□■\nGet valuable rewards after clearing the Tutorial!!\n\nLegend of the Cryptids is a free-to-play and highly addictive epic Japanese fantasy multiplayer trading card game!\n\nDon't just take our word for it. Here's what actual users have said about Legend of the Cryptids:\n\n■■■■■ ”Extraordinary artwork and gameplay. This app is awesome and addicting! Once you start you won't stop!”\n\n■■■■■ ”I love this game! It’s not as complex as other card games with trap and spell cards. It’s all about your monsters' abilities and attributes.”\n\n\n[Game Features]\n\n●Over 300 visually stunning creature cards available to create your very own powerful deck!\n●Train Cryptids and challenge other players to Battles!\n●Explore over 25 exotic fantasy locales! \n●Over 100 additional quests available with every event.\n●Collect treasure and steal it from other players before they set their sights on yours!\n●Combine forces with other heroes and create the world's strongest guild!\n●Invite friends and make your guild even stronger!\n●Full-color visuals and dazzling animations!\n●A wide variety of art styles from anime to dark realism!\n●Original fantasy music soundtrack!\n●And much more!\n\n\nWARNING: By playing 'Legend of the Cryptids', you may find yourself hopelessly addicted to getting your Cryptids stronger, looking at them fantastically change after evolving, or having fun in events when you get special rare cards and items. You may also start trading and collecting marvelous cards of various types: Humanoids, Fairies, Demons, and Dragons, in addition to obsessive assembling and reassembling of your teams to fight against opponents in multiplayer matches!\n\nInstall Legend of the Cryptids today. You won't find another free TCG like it!\n\n******************************************** \nLike us on Facebook: http://goo.gl/zds7d\nFollow us on Twitter: https://twitter.com/loc_tw_official\nStay informed when new events and promos begin!\n******************************************** \n\nAndroid 4.4 or above recommended \n*While it is possible to play the game with Android 4.4 or below, please be advised that older Android versions may experience display issues and can not use certain Items.\n5 백만 건이 넘는 다운로드로 전 세계 여러 국가에서 # 1 FREE GAME ! \n\n> ■ ■ ■ NEW PLAYER CAMPAIGN ■ □ ■ ■\n자습서를 지운 후에 귀중한 보상을 받으십시오 !! \n\nCryptids의 전설은 무료로 플레이하고 중독성 강한 서사시 판타지 멀티 플레이어 트레이딩 카드 게임입니다!\n\n우리의 말을 그냥 듣지 마십시오. 다음은 실제 사용자가 Cryptids의 전설에 대해 말한 내용입니다.\n\n■■■■■ \"특별한 삽화와 게임. 이 응용 프로그램은 멋지고 중독성이 있습니다! 일단 시작하면 멈추지 않을거야! \"\n\n■■■■■ \"나는이 게임을 좋아합니다! 함정과 마법 카드가있는 다른 카드 게임만큼 복잡하지는 않습니다. 그것은 당신의 괴물의 능력과 속성에 관한 것입니다. \"\n\n\n[게임 특징]\n\n● 시각적으로 놀라운 300 점 이상의 크리처 카드를 사용하여 자신 만의 강력한 덱을 만들 수 있습니다!\n● Cryptids를 훈련시키고 다른 플레이어에게 전투에 도전하십시오!\n● 25 개가 넘는 환상적인 환상적인 로케일을 탐험하십시오!\n● 모든 이벤트에 사용할 수있는 추가 퀘스트가 100 개가 넘습니다.\n● 보물을 수집하고 다른 플레이어가 보물을 훔쳐 당신의 명소를 설정하십시오!\n● 다른 영웅과 힘을 합치고 세계에서 가장 강한 길드를 창출하십시오!\n● 친구들을 초대하고 길드를 더욱 강하게하십시오!\n● 풀 컬러 비주얼 및 눈부신 애니메이션!\n● 애니메이션부터 다크 리얼리즘까지 다양한 예술 스타일!\n● 오리지널 판타지 음악 사운드 트랙!\n● 그리고 훨씬 더!\n\n\n경고 : 'Cryptids of Legend of Cryptids'를 연주하면 Cryptids를 더 강하게 만들고, 진화 한 후 환상적인 변화를 보거나, 특별한 희귀 한 카드와 아이템을 얻을 때 이벤트를 재미있게 즐기는 데 끊임없이 중독 될 수 있습니다. 휴머노이드, 페어리, 악마, 드래곤 등 다양한 종류의 놀라운 카드를 거래하고 수집 할 수도 있습니다. 또한 멀티 플레이어 매치에서 상대방을 상대로 싸우는 강박 한 조립 및 재 조립도 가능합니다!\n\n오늘 Cryptids의 전설을 설치하십시오. 당신은 그것 같이 다른 자유로운 TCG를 찾아 내지 않을 것이다!\n\n*********************************************\nFacebook에서 우리처럼 : http://goo.gl/zds7d\n트위터에서 우리를 따르라 : https://twitter.com/loc_tw_official\n새로운 이벤트와 프로모션이 시작되면 알려주십시오!\n*********************************************\n\nAndroid 4.4 이상 권장\n* Android 4.4 이하 버전에서는 게임을 즐길 수 있지만 오래된 Android 버전에서는 디스플레이 문제가 발생할 수 있으며 특정 항목을 사용할 수 없습니다.\n"
}