{
	"app_link": "https://play.google.com/store/apps/details?id=com.konami.ygodgtest",
	"app_category": "카드",
	"app_name": "Yu-Gi-Oh! Duel Generation",
	"app_detail": "THE WORLD’S BEST-SELLING TRADING CARD GAME!\n\nIt’s Time to Duel! Enjoy thrilling duels against players from around the world and characters from the animated TV series! Collect cards that represent powerful Monsters, magical Spells and surprising Traps to build a winning Deck to smite your foes. Limitless play offline or online and unique weekly challenges makes Yu-Gi-Oh! DUEL GENERATION the perfect free-to-play Trading Card Game for all players.\n\nANYONE CAN PLAY: From new Duelists to experienced players, DUEL GENERATION is a game that anyone can pick up and play. A Tutorial is included to assist new players as well as a campaign mode that lets players focus on easier opponents until they’re ready to take on greater challengers! \n\nTHOUSANDS OF CARDS: Over 6,000 cards will be available to collect, from Blue-Eyes White Dragon to Bujins, with even more to be released in the future!\n\nWEEKLY CHALLENGES: Each week the game features the opportunity to battle a fresh lineup of progressively more difficult opponents for new cards that can be added to your decks.\n\nOFFLINE & ONLINE PLAY: All game modes feature unlimited free play – perfect for honing your skills!\n\nDUEL GENERATION is the most complete free-to-play card game experience on mobile. Whether you are a beginning Trading Card Game player or a seasoned veteran, there’s something for everyone to enjoy.\n\nLanguages supported:\nEnglish\nFrench\nItalian\nGerman\nSpanish\n\n©1996 KAZUKI TAKAHASHI\n©2011 NAS ・ TV TOKYO\n세계에서 가장 많이 판매 된 트레이딩 카드 게임!\n\n그것은 결투 시간입니다! 애니메이션 TV 시리즈에서 세계 각국의 플레이어와 문자에 대한 스릴 넘치는 결투를 즐길 수있다! 강력한 몬스터, 마법의 주문과 적을 강타하는 우승 덱을 구축 할 놀라운 트랩을 나타내는 카드를 수집합니다. 무한 플레이 오프라인 또는 온라인과 독특한 매주 과제는 유 - 승기를 오 만든다! DUEL GENERATION 모든 플레이어를위한 완벽한 무료 - 투 - 플레이 트레이딩 카드 게임.\n\n누구는 재생할 수 있습니다 : 경험이 선수들에게 새로운 검투사에서 DUEL 세대는 사람이 픽업 앤 플레이 할 수있는 게임이다. 튜토리얼은 새로운 선수뿐만 아니라 그들이 더 큰 도전자를 취할 준비가 될 때까지 플레이어가 쉽게 상대에 초점을 맞출 수있는 캠페인 모드를 지원하기 위해 포함되어 있습니다!\n\n카드 수천 : 6,000 카드가 더와 함께, 블루 눈 화이트 드래곤에서 Bujins를 수집 할 수있을 것입니다 미래에 발매 예정!\n\n주간 도전 : 매주 게임이 당신의 갑판에 추가 할 수있는 새로운 카드를 점차적으로 더 어려운 상대의 새로운 라인업 전투를 할 수있는 기회를 제공합니다.\n\n오프라인 및 온라인 게임은 모든 게임 모드 무제한 플레이 기능 - 당신의 기술을 연마에 대한 완벽한!\n\nDUEL 세대는 모바일에 가장 완벽한 무료 - 투 - 플레이 카드 게임 경험이다. 당신이 시작 트레이딩 카드 게임 플레이어 또는 노련한 베테랑이든, 모두가 즐길 수있는 뭔가가.\n\n언어 지원 :\n영어\n프랑스의\n이탈리아의\n독일어\n스페인어\n\n© 1996 카즈키 타카하시\n© 2011 NAS · TV TOKYO\n"
}