{
	"app_link": "https://play.google.com/store/apps/details?id=com.playdigious.cultist",
	"app_category": "카드",
	"app_name": "Cultist Simulator",
	"app_detail": "BE WARNED. This game has no tutorial - part of the challenge is figuring out how to play. It's hard, but keep trying, and you'll master it. Good luck!\n\nSEIZE FORBIDDEN TREASURES. SUMMON ALIEN GODS. FEED ON YOUR DISCIPLES.\n\nIn this infamous roguelike narrative card game, play as a seeker after unholy mysteries in a 1920s-themed setting of hidden gods and secret histories. Become a scholar of the unseen arts. Craft tools and summon spirits. Indoctrinate innocents. Seize your place as the herald of a new age.\n\nThis award-winning game was first released on PC and has more than 200,000 players all over the world. Now we’re bringing the cosmic mysteries of Cultist Simulator to mobile.\n\n• Challenging roguelike gameplay - There is never only one history.\nCultist Simulator doesn’t hold your hand. Experiment, expire and transcend death with a story-driven legacy system. Over time you’ll learn enough to wrestle the game to its knees.\n\n• Intense, immersive narrative – Combine cards to tell your own story.\nA hefty novel’s worth of choice-based storytelling. There are many paths through this game of ambition, appetite and abomination, and many ways your tale can end.\n\n• A rich Lovecraftian world – Corrupt your friends and consume your enemies.\nSearch your dreams for sanity-twisting rituals. Translate grimoires and glean their lore. Penetrate the realm of the Hours and win a place in their service. Cultist Simulator brings the peripheral horror of Lovecraft’s tales to an entirely new setting.\n\nCultist Simulator is available in English.\n\nIf you run into a problem, please contact us at hello@playdigious.com with as much information as possible on the issue.\n경고하십시오. 이 게임에는 튜토리얼이 없습니다. 도전의 일부는 게임 방법을 찾는 것입니다. 힘들지만 노력을 계속하면 마스터하게됩니다. 행운을 빌어 요! \n\n비관적 인 거래를 조장합니다. 고독한 신들. 귀하의 징계에 대한 급여.\n\n이 악명 높은 roguelike Narrative Card 게임 에서 1920 년대의 의 신성한 신비를 모색 한 후 시커로 게임하십시오. 보이지 않는 예술 학자가 되십시오. 공예 도구와 소환 영혼. 무고한 사람들을 인도하십시오. 새 시대의 전령으로 당신의 자리를 잡으십시오.\n\n이 수상 경력에 빛나는 게임은 PC에서 처음 출시되었으며 전 세계에 20 만 명이 넘는 플레이어가 있습니다. 이제 우리는 Cultist Simulator 의 우주적 신비를 모바일로 가져 왔습니다.\n\n도전적인 로저스적인 게임 플레이 - 단 한 번의 기록 만 남았습니다. \nCultist Simulator 는 손을 잡지 않습니다. 이야기 중심의 레거시 시스템으로 실험을하고 만료 시키며 죽음을 초월하십시오. 시간이 지남에 따라 게임을 무릎까지 꿇기에 충분한 것을 배우게됩니다.\n\n• 강렬한 몰입 형 이야기 - 자신의 이야기를 말하기 위해 카드를 결합하십시오. \n엄청난 소설의 선택 기반 스토리 텔링. 야망, 식욕, 가증함, 그리고 당신의 이야기가 끝날 수있는 여러 가지 방법으로이 게임을 통해 많은 경로가 있습니다.\n\n• 풍부한 Lovecraftian 세계 - 친구들을 부패시키고 적을 소모 합니다.\n당신의 꿈에서 온전한 비꼬는 의식을 찾아보십시오. grimoires를 번역하고 지식을 수집하십시오. 시간의 영역에 침투하여 봉사의 자리를 차지하십시오. Cultist Simulator 는 Lovecraft의 이야기에 대한 주변 공포를 완전히 새로운 환경으로 만듭니다.\n\nCultist Simulator 는 영어 로 제공됩니다.\n\n문제가 발생하면 가능한 한 많은 정보를 hello@playdigious.com 에 문의하십시오.\n"
}