{
	"app_link": "https://play.google.com/store/apps/details?id=com.starrealms.starrealmsapp",
	"app_category": "카드",
	"app_name": "Star Realms",
	"app_detail": "The hit new Deckbuilding game comes to Android!\n\nHere are some of the things game reviewers are saying about Star Realms:\n\n\"My readers are going to have a seizure about how good Star Realms is.\"\n-Owen Faraday, pockettactics.com\n\n“Good on all levels, thumbs up!”\n-Tom Vasel, The Dice Tower\n\n“This game is superb! I think it’s a brilliant game. Beautiful artwork, second to none. “\n-Tim Norris, Grey Elephant Gaming\n\n“What can I say? Star Realms is excellent.”\n- Lenny, ISlaytheDragon.com\n\n“I desperately wanted to play again and again. It's just consistently fun every time.”\n-The Critical Boardgamer\n\n\nStar Realms combines addictive Deckbuilding Game play with exciting Trading Card Game style combat! \n\nDesigned by Magic Hall of Famers Darwin Kastle and Rob Dougherty (of the Ascension Deckbuilding Game), Star Realms’ amazingly rich yet easy to learn game play will provide endless hours of entertainment.\n\nFree Version.\n\n• Addictive Deckbuilding Game with Player VS Player Combat.\n• Tutorial teaches you to play in minutes.\n• Stunning visuals.\n• Play VS the AI. \n• 6 mission campaign mode.\n\nFull Game Additional Features\n\n• Play the AI on 3 different difficulty settings.\n• 9 additional campaign missions.\n• Battle friends face to face with Pass and Play.\n• Online play with global rankings.\n• Challenge a friend online.\n히트 새로운 Deckbuilding 게임은 안드로이드에 온다!\n\n여기에 게임 리뷰 스타 막대한 보수에 대해 말하는 것들 중 일부는 다음과 같습니다 :\n\n\"내 독자 스타 막대한 보수는 얼마나 좋은 약 발작을해야 할 것입니다.\"\n- 오언 패러데이, pockettactics.com\n\n\"모든 수준에 좋은, 엄지 손가락!\"\n톰 Vasel, 주사위 타워\n\n\"이 게임은 절경입니다! 나는 훌륭한 게임이라고 생각. 타의 추종을 불허 아름다운 작품. \"\n- 팀 노리스, 회색 코끼리 게임\n\n\"내가 무슨 말을 할 수 있겠습니까? 스타 영성이 우수합니다. \"\n- 레니, ISlaytheDragon.com\n\n\"나는 필사적으로 다시하고 다시하고 싶었다. 그냥 일관되게 재미마다입니다. \"\n - 중요한 Boardgamer\n\n\n스타 막대한 중독성 Deckbuilding 게임이 흥미로운 트레이딩 카드 게임 스타일의 전투와 게임 결합!\n\nFamers의 다윈 Kastle의 매직 홀 (승천 Deckbuilding 게임의) 롭 도허티에 의해 디자인, 스타 막대한 '놀라 울 정도로 풍부한 배우기 쉬운 아직 게임 플레이는 엔터테인먼트의 끝없는 시간을 제공 할 것입니다.\n\n무료 버전.\n\n• 플레이어 VS 플레이어 전투와 중독성 Deckbuilding 게임.\n• 자습서 분 재생하는 법을 배웁니다.\n• 멋진 비주얼.\n• AI VS 재생합니다.\n6 미션 캠페인 모드를 •.\n\n전체 게임 추가 기능\n\n• 3 가지 난이도 설정에 AI를 재생합니다.\n9 추가 캠페인 임무를 •.\n• 전투의 친구 패스와 함께 얼굴과 플레이에 직면하고있다.\n• 온라인 글로벌 순위를 재생합니다.\n• 온라인 친구를 도전한다.\n"
}