{
	"app_link": "https://play.google.com/store/apps/details?id=com.mavenhut.solitaire.tower",
	"app_category": "카드",
	"app_name": "Solitaire Tower",
	"app_detail": "Hey you. Yes, you. The one who is looking at the screen. Keep reading. You are about to find out how Solitaire Tower was created!\n\nOne day, four time travellers walked into a bar. They were sipping their drinks and started talking about a game.\n\nShakespeare was the first one to speak: “To solitaire or not to solitaire? I would love a game in which the balcony is more like a tower and you keep climbing. Deny thy limits, refuse thy boredom.”\n\nAnd then, Picasso added: “I'd want a game with colours that vibrate. I like my colours like I like my art: always mesmerizing.”\n\nSinatra stepped in and mentioned: “Tap dancing is fun and tapping on cards reminds me of good old times. And of course, seeing your results in an organised way, like leaderboards and statistics sure makes you sing cause it’s great to be a winner.”\n\nCurie put her two Nobel Prizes down on the table and said: “I am a winner. I like magic. And I’d love to have a game in which you can mix things to perfection. Skills with patience. Passion with achievements.”\n\nWhile our fellow travellers were talking, the bartender was taking valuable notes. Soon enough he had put together the ingredients creating the most unusual and original mix!\n\nTake a look at the bartender’s recipe right here:\n\n♠ Easy to understand gameplay\n♠ Endless levels for you to explore\n♠ Immersive and relaxing visuals \n♠ Score multiplier \n♠ Game statistics to keep track of your progress\n♠ Leaderboards to see how your score stacks against other players\n\nAnd if you want to be one of the great guys talking about our game, send the Bartender your feedback and he'll make sure the recipe always has what you want: community@mavenhut.com.\n여러분 안녕하세요. 그래요 당신. 화면을보고있다 하나. 독서를 유지합니다. 당신은 카드 놀이 타워가 만들어진 방법을 알아하려고합니다!\n\n어느 날, 4 개 개의 시간 여행은 줄에 걸었다. 그들은 그들의 음료를 홀짝 게임에 대해 이야기하기 시작했다.\n\n\"카드 놀이 카드 놀이 나하지 않으려면 : 셰익스피어는 말할 수있는 최초의 하나? 나는 발코니가 더 타워처럼하는 게임을 사랑하고 당신은 등산을 유지한다. 네 한계를 거부, 네 지루함을 거부한다. \"\n\n그리고, 피카소는 추가 : \"나는 진동 색상으로 게임을 할 것입니다. 나는 나의 예술을 좋아하는 것처럼 내 색깔을 좋아한다 :. 항상 착각이 드는군요 \"\n\n시나는 밟은 언급 \"탭 댄스 재미와 카드를 탭하면 좋은 옛날 생각 나게한다. 그리고 물론, 리더 및 통계와 같은 조직적인 방법으로 결과를보고하는 것은 당신이이 승자가 될 위대한 원인을 노래합니다. \"\n\n퀴리는 테이블 아래로 그녀의 두 노벨상을 넣고 말했다 : \"나는 승자입니다. 나는 마술을 좋아합니다. 그리고 난 당신이 완벽하게 일을 혼합 할 수있는 게임을 싶어요. 인내와 기술. 성과와 열정. \"\n\n우리의 동료 여행자가 말하는 동안, 바텐더 귀중한 메모를했다. 곧 그는 가장 독특하고 원래 믹스를 만드는 재료를 함께 넣어했다!\n\n여기 바텐더의 레시피를 살펴 보자 :\n\n♠ 쉬운 게임 플레이를 이해하기\n♠ 당신이 탐험에 대한 끝없는 수준\n♠ 몰입하고 편안한 영상\n♠ 점수 배율\n♠ 게임 통계 진행 상황을 추적 할 수\n당신의 점수가 다른 플레이어에 대한 스택 방법 ♠ 리더를 확인합니다\n\n당신이 우리의 게임에 대해 이야기 위대한 사람 중 하나가 될 싶다면, 바텐더 여러분의 의견을 보내 그는 제조법은 항상 당신이 원하는 것을이 있는지 확인합니다 : community@mavenhut.com.\n"
}