{
	"app_link": "https://play.google.com/store/apps/details?id=com.skido.game",
	"app_category": "카드",
	"app_name": "Skido",
	"app_detail": "Skido is the ultimate sequencing card game. Get in the competitive spirit with the Skido card game where players skillfully build their own stacks of sequentially numbered, ascending cards.\n\nSkido game objective is the players in the game look forward to discarding all the cards in their stock stack as quickly as possible. The first player to do so wins the game.\n\nThe deck consists of 162 cards, twelve each of the numbers 1 through 12 and eighteen Skido wild cards which may be played as any number.\n\nTo begin the game, players are dealt the same amount of cards face down into what becomes their personal Stockpile. During play, they draw from a central Draw pile and work towards starting up to four building piles. Each pile is then built up numerically in sequence, 1 through 12.\n\nA Skido card is wild and can be played to start a building pile or as any other number, too. These cards are perfect for breaking up static situations or helping to beat your opponents. Use these cards wisely, for they can really help you beat your opponents.\n\nPlay with your Facebook friends, against the computer, against your friends in local multiplayer or with millions of Skido players around the world.\n\nYou can also create Private Room and invite your friends to play.\n\nPlayers in Skido compete with their opponents to eliminate all their stockpiled cards by building piles in numerical sequential order. \n\nTest your skills and get into the action, and place all of your cards in sequential order. Keep an eye on your opponents, though, because the first player to get rid of all cards in their stockpile wins. \n\nIn Skido players use skill and strategy to create stacks of sequentially numbered, ascending cards until they have no more left to play. \n\nThe Skido wild cards add extra twists to keep the game interesting and help you beat your opponents.\n\nSkido is the perfect type of game to play if you want to turn off your brain and play something that is relaxing and won’t tax your brain.\n\n***Skido Card Game Features****\n\n1.Get started with an interactive tutorial\n2. Play with Facebook Friends or as Guest.\n3. Advanced AI, and they won't be easy to beat.\n4. Compete against friends & other players and climb the weekly leaderboard.\n5. Play Offline or Online\n6. Create Private Room and Invite Friends.\n7. Online multiplayer where you can play with real people around the world.\n8. Localized gameplay.\n\nWe hope you'll have a great time playing Skido Fun Card Game.\n\nIf you like our game of Skido, don't forget to Rate and Review or game!\n\nHave fun with Skido!\nSkido는 최고의 시퀀싱 카드 게임입니다. 스키드 카드 게임으로 경쟁 정신을 얻으십시오. 플레이어는 순차적으로 번호가 매겨진 오름차순 카드 스택을 능숙하게 만들 수 있습니다.\n\nSkido 게임의 목표는 가능한 한 빨리 자신의 주식 스택에있는 모든 카드를 버리기를 고대합니다. 첫 번째 플레이어가 게임에서 승리합니다.\n\n이 갑판은 162 장, 12 장의 숫자와 12 장의 스코어 와일드 카드로 구성되어 있습니다.\n\n게임을 시작하기 위해 플레이어는 같은 양의 카드를 자신의 개인 비축 물로 향하게합니다. 놀이를하는 동안, 그들은 중심의 Draw 더미에서 뽑아 내고 최대 4 개의 빌딩 더미를 시작하는 방향으로 작업합니다. 각 더미는 1부터 12까지 순서대로 숫자로 구성됩니다.\n\nSkido 카드는 야생이며 빌딩 더미를 시작하거나 다른 숫자로도 플레이 할 수 있습니다. 이 카드는 정적 상황을 해소하거나 상대방을 이길 수 있도록 도와줍니다. 이 카드를 현명하게 사용하십시오. 상대방을이기는 데 정말로 도움이 될 수 있습니다.\n\n페이스 북의 친구, 컴퓨터, 지역 멀티 플레이어 또는 전 세계 수백만 명의 Skido 플레이어와 게임을 즐기십시오.\n\n또한 개인 방을 만들고 친구가 게임을하도록 초대 할 수 있습니다.\n\nSkido의 플레이어는 상대방과 숫자 순서대로 더미를 구축하여 비축 카드를 모두 없애기 위해 경쟁합니다.\n\n기술을 시험하고 행동으로 들어가고 모든 카드를 순차적으로 배치하십시오. 첫 번째 플레이어가 자신의 비축 물에서 모든 카드를 없애기 때문에 상대방을 주시하십시오.\n\nSkido 플레이어는 스킬과 전략을 사용하여 순차적으로 번호가 매겨진 오름차순 카드 스택을 만들어서 더 이상 게임을하지 않을 때까지 만듭니다.\n\nSkido 와일드 카드는 게임을 재미있게 유지하고 상대방을 이길 수 있도록 여분의 비틀기를 추가합니다.\n\nSkido는 당신이 당신의 두뇌를 끄고 긴장을 풀고 뇌에 세금을 부과하지 않을 무언가를하고 싶다면 게임의 완벽한 유형입니다.\n\n*** Skido 카드 게임 특징 ****\n\n1. 대화 형 자습서로 시작하십시오.\n2. 페이스 북의 친구 또는 게스트로 게임하십시오.\n3. 고급 인공 지능, 그리고 그들이 이길 쉽지 않을 것입니다.\n4. 친구 및 다른 플레이어와 경쟁하고 주간 리더 보드를 오릅니다.\n5. 오프라인 또는 온라인으로 재생\n6. 개인 방을 만들고 친구를 초대하십시오.\n7. 전 세계의 실제 사람들과 게임을 즐길 수있는 온라인 멀티 플레이어.\n8. 현지화 된 게임 플레이.\n\nSkido Fun Card 게임을 즐겁게 보내시기 바랍니다.\n\nSkido 게임을 좋아한다면 Rate and Review 또는 게임을 잊지 마세요!\n\nSkido로 재미있게 보내세요!\n"
}