{
	"app_link": "https://play.google.com/store/apps/details?id=com.ulugame.rzen.google",
	"app_category": "카드",
	"app_name": "Devil Clash",
	"app_detail": "Devil Clash is a CARD game brings you a ninja world, build a quality user experience and gameplay\n\nThe Ancient Ninjutsu Scroll is the highest book about illusionist and ninja. Those who are rumored to be get will surpass the Hexad power, and the seven illusionists. For thousands of years, countless people have been searching for the world, and they have not found their trace. This is up to you, along with The Swastika Vale, find the ancient Ninjutsu Scrolls, restore world order.\n\nAre you playing for the first time?\nNow’s the perfect time to download and join in!\n\nFeatures:\n[Limitless Battles]\n- Enlist a versatile team to fight by combining hundreds of heroes in powerful combinations\n- Watch your team battle with dynamic effects and diverse skill animations\n\n[Strategic Game]\n-Rank up, Gear up, Power up to strengthen your team\n-Customize your team's formation and manage their skills to strategize for the upcoming battles\n-Collect more hero to prepare restore world order\n\n[Numerous Game Modes]\n-Adventure: Conquer the Continents as you train your heroes!\n-Arena: Duel with other players to prove your reputation\n-Dungeon: Gain a variety of rewards when you emerge victorious\n- Grind: Occupy a higher-level stage to increase Grinding Earnings \n-Mine: Exploit Jade Mines and gain materials for Artifact\n\nEnter the world of Ninja and begin your own adventure today!\nDevil Clash는 당신에게 닌자 세계를 가져다주고, 고급 사용자 경험과 게임 플레이를 만들어주는 카드 게임입니다.\n\n고대 Ninjutsu 두루마리는 환상 주의자와 닌자에 관하여 가장 높은 책이다. 얻는 소문이있는 사람들은 Hexad 권력과 일곱 환상가를 능가 할 것입니다. 수천 년 동안 수많은 사람들이 세상을 찾고 있으며, 그들의 흔적을 발견하지 못했습니다. 만자 알 베루 (The Swastika Vale)와 함께 당신에게 달렸습니다. 고대의 Ninjutsu Scroll을 찾아 세계 질서를 복원합니다.\n\n처음으로 노는거야?\n이제 완벽한 시간에 다운로드하여 참여하십시오!\n\n풍모:\n[무한 대결]\n- 수백 가지 영웅을 강력한 조합으로 결합하여 다재다능한 팀을 구성하여 싸우십시오.\n- 역동적 인 효과와 다양한 스킬 애니메이션으로 팀 전투보기\n\n[전략 게임]\n- 랭크 업, 기어 업, 팀 강화를위한 힘 강화\n- 팀 구성을 사용자 정의하고 다가오는 전투를 위해 전략을 세울 기술을 관리하십시오.\n- 세계 질서 복원 준비를 위해 더 많은 영웅을 모으십시오.\n\n[다양한 게임 모드]\n모험 : 영웅을 훈련 할 때 대륙을 정복하십시오!\n- 아레나 : 다른 플레이어와 결투하여 평판을 증명하십시오.\n- 던전 : 승리 할 때 다양한 보상을 얻습니다.\n- 갈기 : 더 높은 단계의 단계를 사용하여 그라인딩 수입 늘리기\n- 광산 : 비취 광산을 공격하고 유물을 얻습니다.\n\n닌자의 세계로 들어가서 오늘은 자신 만의 모험을 시작하십시오!\n"
}