{
	"app_link": "https://play.google.com/store/apps/details?id=sjr.ultimatemtg",
	"app_category": "카드",
	"app_name": "Ultimate Magic Life Counter (MTG)",
	"app_detail": "A feature-packed, easy to use Magic the Gathering (MTG) life counter app. This app has been made by Magic players, for Magic players and we truly believe it to be the best free or paid MTG life tracking app in the play store. \n\n*NEW*\n*Custom image or gif backgrounds \n*Beautiful and seamless interface\n*Built-in dice roll and coin flip \n*Great for battery life\n*Supports EDH, Tiny Leaders, Standard, Modern and all other MTG formats\n\nWe are always open to feedback feel free to send us an email or leave us a review. \n\n------------------------------------------------------------------------------------------------------------------------\n\nDisclaimer: \nMagic: The Gathering is trademarked and owned by Wizards of the Coast, Inc., a subsidiary of Hasbro, Inc.\n\nWizards of the Coast, Magic: The Gathering, and their logos are trademarks of Wizards of the Coast LLC in the United States and other countries. © 2009 Wizards. All Rights Reserved\n\nThis application is not affiliated with, endorsed, sponsored, or specifically approved by Wizards of the Coast LLC. This application may use the trademarks and other intellectual property of Wizards of the Coast LLC, which is permitted under Wizards' Fan Site Policy http://www.wizards.com/Magic/Magazine/Downloads.aspx#fsk \nFor more information about Wizards of the Coast or any of Wizards' trademarks or other intellectual property, please visit their website at (http://www.wizards.com)\nMTG (Magic the Gathering) 라이프 카운터 앱을 사용하기 쉽고 기능이 가득합니다. 이 응용 프로그램은 매직 플레이어가 Magic 플레이어를 위해 제작 한 것이며, 우리는이 장치가 플레이 스토어에서 최고의 무료 또는 유료 MTG 수명 추적 응용 프로그램이라고 믿습니다.\n\n*새로운*\n* 사용자 정의 이미지 또는 gif 배경\n* 아름답고 매끄러운 인터페이스\n* 내장형 주사위 굴림 및 동전 던지기\n* 배터리 수명이 길다\n* EDH, Tiny Leaders, Standard, Modern 및 기타 모든 MTG 형식을 지원합니다.\n\n우리는 언제나 이메일을 보내거나 리뷰를 남겨 주시기 바랍니다.\n\n-------------------------------------------------- -------------------------------------------------- --------------------\n\n기권:\nMagic : The Gathering은 Hasbro, Inc의 자회사 인 Wizards of the Coast, Inc.의 상표이며 소유입니다.\n\nWizards of the Coast, Magic : The Gathering 및 로고는 미국 및 기타 국가에서 Wizards of the Coast LLC의 상표입니다. © 2009 마법사. 판권 소유\n\n이 응용 프로그램은 Wizards of the Coast LLC와 제휴, 승인, 후원 또는 특별히 승인되지 않았습니다. 이 응용 프로그램은 마법사의 팬 사이트 정책에 의거하여 허용되는 Wizards of the Coast LLC의 상표 및 기타 지적 재산권을 사용할 수 있습니다. http://www.wizards.com/Magic/Magazine/Downloads.aspx#fsk\nWizards of the Coast 또는 Wizards의 상표 또는 기타 지적 재산권에 대한 자세한 내용은 해당 웹 사이트 (http://www.wizards.com)를 방문하십시오.\n"
}