{
	"app_link": "https://play.google.com/store/apps/details?id=com.spite.and.malice",
	"app_category": "카드",
	"app_name": "Spite and Malice",
	"app_detail": "Spite and Malice is the ultimate sequential card game. It is also known as Skip-Bo or Cat and Mouse. Get in the competitive spirit with the Spite and Malice card game where players skillfully build their own stacks of sequentially ranked, ascending cards.\n\nSpite and Malice game objective is the players in the game look forward to discarding all the cards in their stock stack as quickly as possible. The first player to do so wins the game.\n\nThe deck consists of two 52 cards, twelve each of the ranking from Ace to Q and eighteen King rank card as wild cards which may be played as any rank.\n\nTo begin the game, players are dealt the same amount of cards face down into what becomes their personal Pay-off pile. During play, they draw from a central Draw pile and work towards starting up to four building piles. Each pile is then built up in sequence, Ace through Q.\n\nA King rank card acts as a wild card and can be played to start a building pile or as any other rank, too. These cards are perfect for breaking up static situations or helping to beat your opponents. Use these cards wisely, for they can really help you beat your opponents.\n\nPlay with your Facebook friends, against the computer, with your friends in local multiplayer or with millions of Spite and Malice players around the world.\n\nYou can also create Private Rooms and invite your friends to play.\n\nPlayers in Spite and Malice compete with their opponents to eliminate all their Pay-off piled cards by building piles in sequential order.\n\nTest your skills and get into the action, and place all of your cards in sequential order. Keep track on your opponents, though, because the first player to get rid of all cards in their Pay-off pile wins the game.\n\nIn Spite and Malice players use skills and strategy to create stacks of sequentially ranked, ascending cards until they have no more left to play.\n\nThe Wild cards adds an extra twist to keep the game interesting and help you to beat your opponents.\n\nSpite and Malice is the best game to play, if you want to turn off your brain and play something that is relaxing and won’t tax your brain.\n\nWhile playing Spite and Malice, it's the luck of the draw. Put your skills to test in our Spite and Malice sequencing card game.\n\nDownload Spite and Malice today for free and have hours of fun!\n\n******Spite and Malice Features******\n\n1. Play with Facebook Friends or as Guest.\n2. Advanced AI, and they won't be easy to beat.\n3. Compete against friends & other players and climb the weekly leader-board.\n4. Play with your friends and family\n5. Interactive tutorial\n6. Online multiplayer where you can play with real people around the world.\n7. Create Private Room and Invite Friends.\n8. Localized game-play.\n9. Play with Local Multiplayer.\n10. Ton of Achievements\n11.Get free coins by Spin and Watching Video.\n\nIf you’re enjoying our card game Spite and Malice, please take a few seconds to give us a review! We'll do our best to answer you.\n\nWe appreciate your review, so keep them coming!\nSpite와 Malice는 최고의 순차적 카드 게임입니다. Skip-Bo 또는 Cat and Mouse라고도합니다. Spite and Malice 카드 게임을 통해 경쟁 정신을 얻으십시오. 플레이어는 순차적으로 순위가 매겨진 오름차순 카드 스택을 능숙하게 만들 수 있습니다.\n\nSpite와 Malice 게임의 목표는 가능한 빨리 스택에있는 모든 카드를 버리기를 고대합니다. 첫 번째 플레이어가 게임에서 승리합니다.\n\n덱은 두 장의 52 장의 카드로 구성되며, 12 장의 에이스에서 Q까지의 순위와 18 장의 킹 등급 카드가 임의의 순위로 플레이 될 수있는 와일드 카드로 구성됩니다.\n\n게임을 시작하기 위해 플레이어는 똑같은 양의 카드를 자신의 페이 오프 더미가 될 수 있도록 처리합니다. 놀이를하는 동안, 그들은 중심의 Draw 더미에서 뽑아 내고 최대 4 개의 빌딩 더미를 시작하는 방향으로 작업합니다. 각 파일은 Q부터 Ace까지 순차적으로 만들어집니다.\n\n킹 등급 카드는 와일드 카드의 역할을하며 건물 더미를 시작하거나 다른 순위와 마찬가지로 사용할 수 있습니다. 이 카드는 정적 상황을 해소하거나 상대방을 이길 수 있도록 도와줍니다. 이 카드를 현명하게 사용하십시오. 상대방을이기는 데 정말로 도움이 될 수 있습니다.\n\nFacebook의 친구, 컴퓨터, 전세계 멀티 플레이어 또는 수백만 명의 Spite 및 Malice 플레이어와 함께 게임을 즐겨보십시오.\n\n개인 방을 만들고 친구가 놀 수 있도록 초대 할 수도 있습니다.\n\n스파이 트와 악의의 플레이어는 상대방과 마주하여 패 더미를 순차적으로 쌓아서 지불 카드를 모두 없앱니다.\n\n기술을 시험하고 행동으로 들어가고 모든 카드를 순차적으로 배치하십시오. 첫 번째 플레이어가 Pay-off 더미의 모든 카드를 없애기 때문에 상대방을 추적하십시오.\n\n스파이 트와 멀리스 플레이어는 스킬과 전략을 사용하여 순차적으로 순위가 매겨진 카드를 스택을 만들어 더 이상 플레이하지 않을 때까지 만듭니다.\n\n와일드 카드는 게임을 재미있게 유지하고 상대방을 이길 수 있도록 추가 트위스트를 추가합니다.\n\n사기와 악의는 당신이 당신의 두뇌를 끄고 긴장을 풀고 뇌에 세금을 부과하지 않을 무언가를하고 싶다면 가장 좋은 게임입니다.\n\nSpite와 Malice를 플레이하는 동안 무승부의 행운입니다. Spite and Malice 시퀀싱 카드 게임에서 테스트 할 스킬을 사용하십시오.\n\n오늘 Spite와 Malice를 무료로 다운로드하고 재미있게 즐기십시오!\n\n****** 가짜 및 악의적 인 특징 ******\n\n1. 페이스 북의 친구들과 또는 손님으로 플레이하십시오.\n2. 고급 인공 지능, 그리고 그들은 쉽게 이길 수 없을 것입니다.\n3. 친구 및 다른 플레이어와 경쟁하고 주간 리더 보드를 오릅니다.\n4. 친구 및 가족과 놀아 라.\n5. 인터랙티브 튜토리얼\n6. 전세계의 실제 사람들과 게임을 즐길 수있는 온라인 멀티 플레이어.\n7. 개인 방을 만들고 친구를 초대하십시오.\n8. 지역화 된 게임 플레이.\n9. 로컬 멀티 플레이로 즐기십시오.\n10. 성과 톤\n11. 스핀과 비디오를 보면서 무료 동전을 얻으십시오.\n\n우리 카드 게임 인 Spite and Malice를 즐기고 있다면 잠시 시간을내어 리뷰를 보내주십시오! 우리는 최선을 다해 답변을 드리겠습니다.\n\n리뷰를 주셔서 감사합니다.\n"
}