{
	"app_link": "https://play.google.com/store/apps/details?id=com.embarcadero.WizBridgePlus",
	"app_category": "카드",
	"app_name": "Wiz Bridge + Card Game",
	"app_detail": "Whether you’re a seasoned Grand Master, or a complete novice, WiZ Bridge + is the app for you. Read on ….\n\nFOR THE BRIDGE MASTER\n\nBecoming frustrated with partner, and their bidding, is a fundamental aspect of playing Bridge (some actually seem to enjoy this!)\n\nThis frustration is multiplied tenfold in computer Bridge, when ‘partner’ is an inanimate AI Robot, who will not take any notice of your frowns and shouts, and with whom you cannot discuss matters over a drink. WiZBridge+ eliminates all this frustration, by …eliminating ‘partner’!\n\nLoosely based on the established teaching game Mini Bridge,(with many improvements and innovations) ALL BIDDING IS DEFUNCT! Each player (starting with dealer) announces their HCP count, and the player with the highest count, from the partnership with the highest total, becomes the declarer. At this point, his partner becomes ‘dummy’ and tables his hand for all to see. Declarer now decides on the Trump suit, and the number of tricks that he’ll make. As this is a computer game, you’ll be making the decision and playing the cards whenever your side becomes declarers.\n\nDoes that sound easy … It’s not! Because while you’re deciding on trumps, and playing the cards, Robot is doing exactly the same thing behind the scenes. The aim of the game is to beat Robot in a ‘head-to-head’ game of Duplicate. Robot is an internationally acclaimed AI, so you’ve got to be on your toes to get one over on him. Try it … you’ll be amazed how challenging and rewarding it is. Then there’s also the added ‘spice’ of playing Duplicate against other users (read all about it below)\n\nFOR THE BEGINNER AND INTERMEDIATE PLAYER\n\nYou’re learning this game, and it’s soooooo frustrating, especially the bidding. Wouldn’t it be nice to ditch this frustration and concentrate on the fun part – the actual card play. With WiZBridge+, you can have hours of fun simply playing contracts, while at the same time learning from Robot the best line of play, and indeed in deciding what the contract should be. An invaluable tool for anyone who’s on the long and sometimes arduous road of improving, or merely starting to learn Bridge. \n\nFOR THE ABSOLUTE NOVICE\n\nUndoubtedly the most complex and daunting aspect of learning Bridge is the bidding. WiZBridge+ bypasses the bidding, and enables complete novices to practice, enjoy, and improve on their card play and hand analysis., within minutes of downloading the app.\nAnd to help you learn, The app is packed with documents, help files and info buttons to guide and teach you along the way. You’ll soon be progressing through the 4 levels, each level introduces more Bridge related complexity and strategy.\n\nDUPLICATE\n\nWhile It’s great beating a Robot, it’s a different level of thrill entirely when you beat your peers. WiZBridge+ has 24/7 Duplicate competitions, where you’ll be competing with other players who’ve been given exactly the same hands, and who’ll also be trying to beat Robot on their own devices. Duplicate is available at the top two levels of WiZBridge+. Although there are no prizes, the real and meaningful prize is to watch your Statistics and averages improve over time.\n\nSTATISTICS & RANKS\n\nWe Bridge players love our statistics, and in WiZBridge+ they’re in abundance. There are statistics at every level, where you can monitor your progress. In Duplicate there is also a Ranking system, so you can see the relative ‘quality’ of opponents in your competition. \n\nTHE FREE APP, & THE BITS THAT COST\n\nWe do not want one penny, cent or kopek before you are fully satisfied that WiZBridge+ is the app for you. For this reason we give everyone hundreds of free hands to try out and evaluate the app (100 when you download, an additional 100 when you register, and 80 free hands at each level of Duplicate) Thereafter there are in-app purchases of hands, ranging from 100 hands for only US$0.99 to $49.99 for 10000 hands.\n숙련 된 그랜드 마스터이든, 초보자이든 상관없이 WiZ Bridge +는 여러분을위한 앱입니다. 읽어 ….\n\n다리 주인을 위해\n\n파트너와 좌절감을 느끼고 입찰을하는 것이 Bridge를 플레이하는 기본 요소입니다 (일부는 실제로 이것을 즐기는 것 같습니다!).\n\n이 좌절감은 컴퓨터 브리지에서 십분의 배가됩니다. '파트너'는 당신의 찡그림과 소리에 대해 아무런주의를 기울이지 않으며, 술에 대해 이야기 할 수없는 AI 로봇입니다. WiZBridge +는 '파트너'를 제거함으로써 이러한 모든 좌절을 제거합니다!\n\n느슨하게 기존의 교육 게임 인 Mini Bridge를 기반으로합니다 (많은 개선 및 혁신을 통해) 모든 입찰은 정교합니다! 각 플레이어 (딜러와 함께 시작)는 자신의 HCP 카운트를 발표하고 가장 높은 합계를 가진 파트너쉽에서 가장 많은 카운트를 가진 플레이어가 신고자가됩니다. 이 시점에서 그의 파트너는 '더미'가되어 모든 사람이 손을 볼 수있게됩니다. 이제 Declarer가 트럼프 수트와 그가 만들 수있는 트릭 수를 결정합니다. 이것은 컴퓨터 게임이기 때문에, 여러분은 여러분의 편이 선언자가 될 때마다 결정을하고 카드를 사용하게 될 것입니다.\n\n그 소리는 쉬워 ... 그건 아니야! 트럼프를 결정하고 카드를 사용하는 동안 로봇은 장면 뒤에서 똑같은 일을하기 때문입니다. 이 게임의 목적은 로봇을 '대면 (head-to-head)'방식으로 두드리는 것입니다. 로봇은 국제적으로 높은 평가를 받고있는 인공 지능 로봇이기 때문에 발끝으로 로봇을 사로 잡아야합니다. 시도해보십시오 ... 얼마나 도전적이고 보람이 있는지 놀라실 것입니다. 그런 다음 다른 사용자에게 복제본을 추가하는 '스파이스'도 추가되었습니다 (아래 모든 내용 참조).\n\n최초의 선수와 중급 선수\n\n당신은이 게임을 배우고 있고, 그것은 특히 초조 한 soooooo입니다. 이 좌절을 버리고 재미있는 부분 인 실제 카드 놀이에 집중하는 것이 좋지 않겠습니까? WiZBridge +를 사용하면 Robot에서 최고의 게임 라인을 배우는 동시에 계약이 무엇인지 결정할 때 계약을하는 것만 큼 즐거운 시간을 가질 수 있습니다. 길고 때로는 힘든 길에 있거나 다리를 배우기 시작한 사람이라면 누구에게나 귀중한 도구입니다.\n\n절대적 알림\n\n의심의 여지없이 브리지를 학습하는 가장 복잡하고 어려운 측면은 입찰입니다. WiZBridge +는 입찰을 무시하고 앱을 다운로드 한 후 초보자가 카드 놀이 및 손 분석을 연습하고 즐기고 향상시킬 수 있습니다.\n그리고 당신이 배우는 것을 돕기 위해,이 앱에는 도큐멘트, 도움말 파일 및 정보 버튼이 가득 차있어서 길을 인도하고 가르쳐줍니다. 조만간 4 단계로 진행할 것이며, 각 단계마다 더 많은 Bridge 관련 복잡성과 전략이 도입 될 것입니다.\n\n복제\n\nRobot을 때리는 것이 좋지만, 동료를 때릴 때 전적으로 다른 수준의 스릴입니다. WiZBridge +는 24/7 중복 경주가 있으며, 정확히 같은 손을 가진 다른 플레이어와 경쟁하게되며, 또한 자신의 기기에서 Robot을이기려고합니다. Duplicate는 WiZBridge +의 상위 2 개 레벨에서 사용할 수 있습니다. 상금은 없지만 통계 자료를보고 시간이 지남에 따라 평균이 향상됩니다.\n\n통계 및 순위\n\n우리 Bridge 선수는 통계를 좋아하고 WiZBridge +는 풍부합니다. 진행 상황을 모니터링 할 수있는 모든 수준의 통계가 있습니다. Duplicate에는 랭킹 시스템이 있으므로 경쟁자의 상대적인 '품질'을 볼 수 있습니다.\n\n무료 APP 및 비용이 소요되는 비트\n\nWiZBridge +가 당신을위한 앱이라고 완전히 만족하기 전에 우리는 1 페니, 센트 또는 코펙을 원하지 않습니다. 이러한 이유 때문에 우리는 무료로 수백 가지의 손으로 앱을 시험하고 평가할 수 있습니다 (다운로드 할 때 100, 등록 할 때 추가 100, 중복의 각 레벨에서 80 무료 손). 그런 다음 인앱 구매가 있으며, 10000의 손을위한 단지 US $ 0.99에서 $ 49.99를위한 100의 손에서 배열하는.\n"
}