{
	"app_link": "https://play.google.com/store/apps/details?id=com.bf.xkfyzol.en",
	"app_category": "카드",
	"app_name": "侠客风云传online",
	"app_detail": "——▲游戏概述▲——\n一个微不足道的小虾米，如何在江湖上立足？拜入名师门下，寻求门派庇佑？凭多本武功秘籍，自通任督二脉？还是精炼等级装备，打造装X神器？不论你选择哪种方式，都可以在《侠客风云传Online》中实现！\n行走江湖，有时候善恶真的只在一念之间。路遇饥饿落魄的乞丐，你会慷慨施舍还是置若罔闻？素不相识的侠客落难，你会舍身搭救还是冷眼旁观？你有没有做过什么决定，令自己悔不当初？正邪不两立，你有没有想过尝试另外一种人生？\n那么如果给你这样一次机会，你的选择是……\n\n——▲游戏特色▲——\n【经典IP锻造】——传承经典，延续大侠之路\n由边锋出品的《侠客风云传Online》，是获得国内优质武侠IP《新武林群侠传》授权而研发的一款手游，游戏在致敬河洛工作室的基础上，进行了自主创新，保留了单机游戏中的回合制、六角战棋等游戏特色，并添加了卡牌、沙盒等元素，在传承经典的同时，可以探索更多的未知世界。\n\n【个性侠客养成】——全新角色，首次惊艳亮相\n百名侠客齐聚武林任你招募，自由搭配，强强联合！集齐特定侠客组合，更能达成独特加成效果，战斗中释放超强组合招式。单机游戏中的老友以及全新的江湖豪侠悉数登场，群侠结义伴你征战四方！在这里邂逅曾经耳熟能详的他和她，是否与你脑海中幻想的形象雷同呢？\n\n【沉浸精品剧情】——丰富支线，触发隐藏任务\n在游戏中，你将以“小虾米”的身份在武林中闯荡，完成一场意想不到的江湖历险。逍遥剑客，武林盟主或者是落魄的乞丐，都有可能成为结局。丰富的支线任务和隐藏剧情的触发，你的每一个决定都会对后续剧情走向造成影响，实现真正的高自由度。\n\n【正统武侠对战】——排兵布阵，自由搭配武学\n江湖自古风云涌，武林从来不寂寞！游戏内更有公会战、武林大会等丰富玩法，让你品味武侠世界的荡气回肠！见惯了冰心龙女仙气飘飘的样子，想不想知道她出阴狠招式的模样？玉萧老怪出招竟是逍遥剑法？策略搭配，挑战武林竞技场！赶快和好友一同加入，开启纯正武侠冒险吧！\n\n——▲联系我们▲——\n如果您喜欢我们的游戏，请关注游戏官网、官网微信、微博等获取更多游戏动态！欢迎随时给我们评价与留言！\n侠客OL官网：http://www.xiakefyz.com\n侠客OL官方Q群：727793548\n侠客OL官方微信：侠客风云传手游（xkfyzsy）\n侠客OL官方微博：@侠客风云传手游\n侠客OL客服电话：021-51369888\n- ▲ 게임 개요 ▲ -\n작은 새우, 강과 호수에서는 방법? 유명한 선생님의 문을 열어 분파의 종파를 찾으십니까? 두 번째 패스 이후 더 많은 무술 치트로? 또는 장비의 수준을 조정하여 X 인공물을 만들 수 있습니까? 어떤 방법을 선택하든 \"기사 온라인\"에서 할 수 있습니다!\n강과 호수에서 걷기, 때로는 선과 악은 오직 하나의 생각 사이에서만 가능합니다. 기아와 굶주림을 만나면 관대 한 선물을 주거나 청각 장애인 귀를 돌릴 것입니까? 서로를 모르는 경우 포기 하시겠습니까? 당신은 어떤 결정을 내렸고 당신을 후회하게 만들었습니까? 다른 삶을 시도하는 것에 대해 생각하십니까?\n그런 기회를 주면, 선택은 ...\n \n- ▲ 게임 특징 ▲ -\n[클래식 IP 단조] - 고전을 계승하고 영웅의 길을 계속 간다.\n윙어가 제작 한 \"Knights Winds Online\"은 국내 무술 무술 IP \"New Martial Arts Heroes\"가 개발 한 모바일 게임으로 Heluo Studio에 대한 찬사를 기반으로 독립적으로 혁신을 유지하고 있습니다. 독립 실행 형 게임에서는 턴 기반 및 육각형 전쟁 체스와 같은 게임 기능, 카드, 샌드 박스 및 기타 요소의 추가가 포함되며 고전을 계승하면서 더 많은 미지의 세계를 탐험 할 수 있습니다.\n \n[성격 기사] - 새로운 등장 인물, 최초의 놀라운 등장\n당신의 신병 모집을 위해 수백 명의 기사들이 우린에 모여 있습니다. 특정 기사 및 조합을 수집하면 고유 한 보너스 효과를 얻을 수 있으며 전투에서 수퍼 콤비네이션을 릴리스 할 수 있습니다. 독립 실행 형 게임의 오랜 친구들과 새로운 강과 호수의 영웅들이 데뷔하며, 영웅 그룹이 4 중주에서 동행합니다! 그것은 당신과 당신의 마음 속에 환상의 이미지에 익숙한 그녀에게 친숙한가요?\n \n[몰입 형 부티크 이야기] - 박차를가하면서 숨겨진 임무를 시작하십시오.\n게임에서 예상치 못한 모험을 완료하기 위해 \"작은 새우\"로 무술에 참가하게됩니다. 행복한 검객, 무술 주인 또는 족쇄의 족쇄는 모두 결말 일 수 있습니다. 풍부한 퀘스트와 숨겨진 플롯의 지원으로 각 결정은 후속 스토리 라인에 영향을 미치고 진정한 높은 자유도를 달성합니다.\n \n[정통 무술 전투] - 군대 준비, 자유롭게 무술 일치\n고대부터 강과 호수가 급증했으며 무술도 결코 외롭지 않았습니다! 길드 전쟁 및 무술 컨퍼런스와 같은 게임 플레이가 더 많으므로 무술 세계를 맛볼 수 있습니다! 나는 마음이 온화한 드래곤과 요정이 펄럭이는 것을 보면서 익숙해 져있다. 그녀가 어떻게 생겼는지 알고 싶습니까? 옥 샤오 오래 된 이상한 움직임은 실제로 행복 한 칼? 전략 일치, 무술 경기장 도전! 친구와 함께하고 순수 무술 모험을 시작하십시오!\n\n- ▲ 우리에게 연락주세요 ▲ -\n우리 게임이 마음에 들면 게임 공식 웹 사이트, 공식 웹 사이트 WeChat, Weibo 등에주의를 기울여 더 많은 게임 업데이트를하십시오! 우리에게 의견과 의견을 주시기 바랍니다!\n나이트 OL 공식 웹 사이트 : http://www.xiakefyz.com\n기사 OL 공식 Q 그룹 : 727793548\n나이트 OL 공식 WeChat : 중세 여행자 (xkfyzsy)\n손님 고객 OL 공식 microblogging : @ 將客 风云 传孫 游\n나이트 OL 고객 서비스 전화 : 021-51369888\n"
}