{
	"app_link": "https://play.google.com/store/apps/details?id=com.microsoft.microsoftsolitairecollection",
	"app_category": "카드",
	"app_name": "Microsoft Solitaire Collection",
	"app_detail": "Microsoft Solitaire Collection offers FIVE of the best Solitaire card games for free in one app - Klondike Solitaire, Spider Solitaire, Free-Cell Solitaire, Tri Peaks Solitaire, and Pyramid Solitaire! \n\nMicrosoft Solitaire Collection is played by more than 240 MILLION people and has remained one of the most popular card games in the world for over 25 years!\n\nKLONDIKE SOLITAIRE\n♠️Klondike Solitaire is the king of all timeless classic games. \n♠️Clear all the cards from the table using one or three-card draw. Also try out Traditional or Vegas scoring! \n♠️The BEST way to play Solitaire classic free.\n\nSPIDER SOLITAIRE\n♣️Eight columns of cards await you in Spider Solitaire. Clear them all with fewest moves possible. \n♣️Play single suit or challenge yourself with four suits!\n♣️Come play Spider Solitaire free - it's a great way to train your brain!\n\nFREECELL SOLITAIRE\n♠️The most strategic of all the Solitaire card games\n♠️Use the four free cells to move cards around and try to clear all cards from the table in FreeCell Solitaire. \n♠️FreeCell Solitare rewards players who think several moves ahead. \n\nTRI PEAKS SOLITAIRE\n♣️ Select cards in a sequence, earn combo points, and clear as many boards as you can before you run out of deals in Tri Peaks Solitaire. \n♣️ A fun spin on the world's most loved classic games.\n♣️Come play Tri Peaks Solitaire free with Microsoft!\n\nPYRAMID SOLITAIRE\n♠️Combine two cards that add up to 13 to remove them from the board in Pyramid Solitaire. \n♠️Challenge yourself to reach the top of the Pyramid and clear as many Solitare boards as you can!\n♠️The newest edition to the classic games.\n\nDAILY CHALLENGES\nPlay new solvable challenges in all 5 game modes with multiple levels of difficulty every day! By completing Daily Challenges, you will earn Solitare badges and rewards!\n\nXBOX LIVE\nSign in with your Microsoft account to earn achievements and compete with your friends and family. Continue playing your card games on any compatible Windows 10 or Android device because your progress and game data will be saved in the cloud! Play Solitaire games free and seamlessly across all your devices. We even offer solitaire free for iPad and iPhones!\n\nSo when someone says, “Hey, where can I find Solitaire Classic Free?\", you can tell them that Microsoft Solitare Collection has ALL Solitaire games free!\n클론 다이크 솔리테어, 스파이더 카드 놀이, 무료 셀 카드 놀이, 트라이 봉우리 카드 놀이, 피라미드 카드 놀이 - 카드 놀이 컬렉션은 하나의 응용 프로그램에 무료로 최고의 솔리테어 카드 게임의 다섯을 제공합니다!\n\n카드 놀이 컬렉션은 240 개 이상의 백만 명의 플레이어가 25 년 동안 세계에서 가장 인기있는 카드 게임 중 하나 남아있다!\n\nKLONDIKE 솔리테어\n♠ ️Klondike 카드 놀이는 모든 시대를 초월한 고전 게임의 왕이다.\n♠ 1 년 또는 3 - 카드 드로우를 사용하여 테이블에서 ️Clear 모든 카드. 또한 전통 또는 라스베가스 득점을 시도!\n♠ ️The 가장 좋은 방법은 카드 놀이는 고전 무료로 재생합니다.\n\n스파이더 카드 놀이\n카드 ♣ ️Eight 열은 스파이더 카드 놀이에서 당신을 기다리고 있습니다. 적은 이동 가능으로 모두 취소합니다.\n♣ 하나의 소송을 ️Play 또는 네 정장으로 자신을 도전!\n그것은 당신의 두뇌를 훈련 할 수있는 좋은 방법입니다 - ♣ 무료 스파이더 카드 놀이를 재생 ️Come!\n\n프리셀 솔리테어\n♠ 모든 솔리테어 카드 게임의 ️The 가장 전략적인\n♠ 주변 카드를 이동하고 프리셀 카드 놀이의 테이블에서 모든 카드를 취소하려고 네 개의 무료 세포를 ️Use.\n♠ ️FreeCell 솔리테어 앞서 몇 가지 움직임을 생각하는 선수를 보상한다.\n\nTRI PEAKS 솔리테어\n♣ ️ 시퀀스의 선택 카드, 콤보 포인트를 적립, 당신은 트라이 봉우리 카드 놀이에서 거래 밖으로 실행하기 전에 가능한 많은 보드를 취소합니다.\n♣ ️ 세계에서 가장 사랑받는 고전 게임에 재미 스핀.\n♣ 마이크로 소프트와 무료 트라이 봉우리 카드 놀이를 재생 ️Come!\n\n피라미드 솔리테어\n♠ 피라미드 카드 놀이의 보드에서 그들을 제거하기 위해 13 개까지 추가 할 두 개의 카드를 ️Combine.\n♠ 피라미드의 정상에 도달 할 수있는 많은 솔리테어 보드를 취소 자신을 ️Challenge!\n♠ 고전 게임 ️The 최신 버전.\n\n매일 도전\n매일 어려움의 여러 수준의 모든 5 개 게임 모드의 새로운 풀 수있는 과제를 플레이! 매일 과제를 완료하면 솔리테어 배지와 보상을받을 것입니다!\n\n엑스 박스 라이브\n업적을 달성하고 친구 및 가족들과 경쟁하기 위해 Microsoft 계정으로 로그인합니다. 진행 및 게임 데이터가 클라우드에 저장되기 때문에 모든 Windows 10 호환 또는 안드로이드 기기에 카드 게임을 계속! 모든 기기에서 무료로 원활하게 카드 놀이 게임을 재생합니다. 우리는 심지어 아이 패드와 아이폰을위한 카드 점 무료로 제공합니다!\n\n그래서 누군가가 \"이봐, 어디 놀이 클래식 무료 찾을 수 있습니까?\"라고 할 때, 당신은 마이크로 소프트 솔리테어 컬렉션 무료 ALL 카드 놀이 게임을 가지고 그들에게 말할 수 있습니다!\n"
}