{
	"app_link": "https://play.google.com/store/apps/details?id=com.mavenhut.solitaire.express",
	"app_category": "카드",
	"app_name": "Solitaire Express",
	"app_detail": "Solitaire Express has:\n♦ An innovative approach to Solitaire.\n♦ A unique twist already enjoyed all over the world.\n♦ A virtual journey fueled by Solitaire puzzles.\n♦ An ever-growing world to travel through.\n♦ Trains! Leaderboards! Magic!\n\nOne of the most eco-friendly trains out there, the Solitaire Express runs on playing cards. How does that work? Only Miss Crank knows, but she won't tell (business secret, apparently). What she will tell, however, is who can take the Solitaire Express forward:\n♣ A strategist to identify the best moves and the most efficient order;\n♣ A talented Solitaire player to put the puzzles to bed;\n♣ A manager to upgrade the train as it runs;\n♣ A traveler to enjoy the scenery as it flies by;\n♣ One person with all these skills: you!\n\nFeatures:\n♥ Challenging free to play Solitaire game;\n♥ Classic Solitaire with an interesting and exciting twist;\n♥ Many rewards for your great achievements;\n♥ Endless fun for All Ages;\n♥ Facebook login to save your progress;\n♥ And much more for you to discover!\n\nEarn:\n♠ Coins for every puzzle;\n♠ More Coins for every new train Station you reach;\n♠ Magic every day;\n♠ Hall of Fame status (when you go the distance).\n\nHow to play:\nThe aim of Solitaire Express is to organize all cards of each suit in ascending order (from Ace to King), in 4 dedicated foundation stacks. To unlock face-down cards in the 7 tableau stacks, send cards to the foundations or pile them in the tableau stacks in descending order and in alternating colors. Go through the deck to access more face-down cards - but be careful, this consumes Fuel. Each card sent to the foundation stacks helps the train go forward according to its speed. Reach the next Station before running out of Fuel.\n\nContact info: \nLet us know about your journey by sending us postcards at community@mavenhut.com. If you have technical matters to discuss or if you just wanna say \"Hi!\", take the shortcut and drop us a message through the “send us feedback” option in the game.\nSolitaire Express의 혜택 :\nSolitaire에 대한 혁신적인 접근법.\n♦ 이미 전 세계적으로 독특한 트위스트를 즐겼습니다.\n♦ Solitaire 퍼즐에 힘 입어 가상 여행.\n♦ 끊임없이 성장하는 세계.\n♦ 기차! 리더 보드! 마법!\n\n가장 친환경적인 열차 중 하나 인 Solitaire Express는 카드 놀이를합니다. 어떻게 작동합니까? 크랭크 양만 알고 있지만 그녀는 말하지 않을 것입니다 (분명히 비즈니스 비밀). 그녀가 말할 것은 솔리테어 익스프레스 (Solitaire Express)를 누가 앞으로 사용할 수 있는지입니다.\n♣ 최고의 이동과 가장 효율적인 주문을 식별하는 전략가;\n♣ 퍼즐을 침대에 집어 넣는 재능있는 솔리테어 플레이어.\n♣ 열차를 업그레이드하는 관리자.\n♣ 지나가는 풍경을 즐기는 여행자.\n♣이 모든 기술을 가진 한 사람 : 당신!\n \n풍모:\n♥ 솔리테어 게임에 자유롭게 도전해라.\n♥ 흥미 진진하고 흥미 진진한 클래식 솔리테어.\n♥ 당신의 위대한 업적에 대한 많은 보상;\n♥ 모든 연령층을위한 끝없는 즐거움;\n♥ 귀하의 진도를 저장하는 페이스 북의 로그인;\n♥ 그리고 훨씬 더 당신을 발견!\n \n벌다:\n♠ 모든 퍼즐을위한 동전;\n♠ 당신이 도달하는 모든 새로운 기차역을위한 동전 더;\n매일 매일 ♠ 마술;\n♠ 명예의 전당 지위 (당신이 멀리 갈 때).\n \n게임 방법:\n솔리테어 익스프레스의 목적은 각 소송의 모든 카드를 4 개의 전용 기초 스택에서 오름차순 (에이스부터 킹까지)으로 구성하는 것입니다. 7 개의 tableau 스택에서 페이스 다운 카드의 잠금을 해제하려면 카드를 기초에 보내거나 내림차순으로 번갈아 가며 테이블 스택에 쌓아 놓으십시오. 더 많은 페이스 다운 카드에 액세스하려면 데크를 통과하십시오.하지만 조심하십시오. 그러면 연료가 소모됩니다. 파운데이션 스택으로 보내진 각 카드는 속도에 따라 전진하는 데 도움이됩니다. 연료가 부족하기 전에 다음 역에 도착하십시오.\n\n연락처 정보 :\ncommunity@mavenhut.com으로 엽서를 보내서 여정을 알려주세요. 토론 할 기술적 인 문제가 있거나 \"안녕하세요!\"라고 말하고 싶다면 바로 가기를 사용하여 게임에서 \"의견 보내기\"옵션을 통해 메시지를 보내주십시오.\n"
}