{
	"app_link": "https://play.google.com/store/apps/details?id=com.apm2studio.antiquesolitaire",
	"app_category": "카드",
	"app_name": "Classic Solitaire Klondike - Antique solitaire",
	"app_detail": "Free classic solitaire klondike game with intuitive modern design, winnable card combination mode, unique historical facts and player’s global rating.\n\nPlay solitaire and learn about antiques of ancient civilizations after every game. Discover interesting historical facts about antiques of ancient Egypt, Greece, Vikings and much more… \n\nСompetitive advantages: Winnable gameplay mode - You have a 100% chance to find at least 1 solution to win.\nGlobal Rating - Become the fastest player in the world at the solitaire game to complete the game.\nHistorical facts - Unlock explore and learn unique historical facts of ancient civilizations (Egypt, Greece, Vikings, etc..) after game wins. \nSimple gameplay - Clear and easy to read cards, simple and quick animations, intuitive and minimalistic design.\nLocal rating - Try to beat your own high score.\nUnlimited free undo and hints for the next move.\nAn adaptive user interface to iPad and iPhone screens.\nFree cards suits and game backgrounds customization.\n\nHow to play:\nMove 52 cards up to the four foundations in sequential order (Ace to King), red to black suits and again.\nCollect scores in every win game to explore ancient maps and to open antique items with historical facts. \nImprove your skill and become the world fastest solitaire player to complete the game.\n\nStart your journey to discover the secrets of ancient civilizations.\n직관적 인 현대 디자인, winnable 카드 조합 모드, 독특한 역사적 사실 및 플레이어의 글로벌 등급과 무료 고전 solitaire 클론 다이크 게임.\n\n매 게임마다 솔리테어를 즐기고 고대 문명의 골동품에 대해 배웁니다. 고대 이집트, 그리스, 바이킹 등의 골동품에 대해 흥미로운 역사적 사실을 발견하십시오.\n\n경쟁력있는 이점 : Winnable 게임 플레이 모드 - 적어도 1 개의 솔루션을 찾을 수있는 100 % 기회가 주어집니다.\n글로벌 평가 - 솔리테어 게임에서 세계에서 가장 빠른 플레이어가되어 게임을 완료하십시오.\n역사적 사실 - 게임이 승리 한 후 고대 문명 (이집트, 그리스, 바이킹 등)의 독특한 역사적 사실을 탐색하고 학습하십시오.\n간단한 게임 플레이 - 명확하고 읽기 쉬운 카드, 간단하고 빠른 애니메이션, 직관적 인 미니멀리즘 디자인.\n로컬 등급 - 자신의 최고 점수를이기십시오.\n무제한 무료 실행 취소 및 다음 동작을위한 힌트.\niPad 및 iPhone 화면에 적합한 사용자 인터페이스.\n무료 카드 슈트 및 게임 배경 사용자 정의.\n\n게임 방법:\n52 장의 카드를 4 개의 기초에 따라 순차적으로 (Ace to King), 빨간색에서 검정색으로 다시 이동하십시오.\n모든 승리 게임에서 점수를 수집하여 고대지도를 탐색하고 역사적인 사실을 담은 골동품을 엽니 다.\n당신의 기술을 향상시키고 세계에서 가장 빠른 솔리테어 플레이어가되어 게임을 완성하십시오.\n\n고대 문명의 비밀을 발견하기위한 여정을 시작하십시오.\n"
}