{
	"app_link": "https://play.google.com/store/apps/details?id=com.Nightingale.Solitaire.Card.Games.Free",
	"app_category": "카드",
	"app_name": "Solitaire Card Games Free",
	"app_detail": "Try the best FREE SOLITAIRE card game on Android! \n\nthis is a FREE SOLITAIRE (Klondike Solitaire either Patience) game applicable to Any Ages!\n\nIf you like card games, Our classic klondike solitaire will give you endless fun and totaly FREE!\n\nNow,let me show you our Free Solitaire!\n\nFEATURES:\n\n+Klondike\n+Draw 1 card\n+Draw 3 cards\n+Crisp,Big and easy to read cards\n+Single tap to move a card or drag and drop\n+Left-Handed and Right-Handed layouts\n+Unlimited free undo\n+Auto-Complete option to win a solved game\n+Time,moves, and statistics \n+Sound On/Off option\n+Unlimited free hints\n+Auto hints\n+Vegas scoring and Vegas cumulative scoring\n+Customizable card faces, card backs and backgrounds\n+Complete Daily Challenge for more trophies\n+And so much more..\n\nOur FREE SOLITAIRE desgin is clean,can not be dazzled. Bedazzled is not comfortable for eyes.\n\nSolitarie is the most popular classic card game in the world,it is known as Klondike Solitude either Patience,Try our Free Solitaire app now and Play OFFLINE/FREE in anytime either anywhere.\n\nDownload this Enjoyable #1 FREE SOLITAIRE card game now!! Our Enjoyable Patience Solitude can make you feel more fun!!\n\nIf you enjoy playing card games, Try our other apps: Spider Solitaire, FreeCell Solitaire, Pyramid Solitaire, and Other Solitude Card Games.\n안드로이드에 대한 최고의 무료 솔리테어 카드 게임을보십시오!\n\n이 무료 솔리테어 모든 시대에 적용 (클론 다이크 솔리테어 중 하나 인내) 게임이다!\n\n당신이 카드 게임을 좋아한다면, 우리의 고전 클론 다이크 솔리테어 당신에게 끝없는 재미와 totaly 무료로 제공합니다!\n\n이제 내가 당신에게 우리의 무료 카드 놀이를 보여 드리죠!\n\n풍모:\n\n+ 클론 다이크\n+ 카드를 1 장 드로우\n+ 3 개 카드를 그리기\n+ 선명하고 크고 카드를 읽기 쉬운\n+ 단일 탭 카드 또는 드래그를 이동하고 드롭하기\n+ 왼쪽 손으로와 오른 손잡이 레이아웃\n+ 무제한 무료 취소\n해결 된 게임을 승리 + 자동 완성 옵션\n+ 시간, 이동, 및 통계\n+ 사운드 켜기 / 끄기 옵션\n+ 무제한 무료 힌트\n+ 자동 힌트\n+ 베이거스 점수와 라스베가스 누적 점수\n+ 사용자 정의 카드 얼굴, 카드 백업 및 배경\n더 트로피에 대한 완벽한 매일 도전 +\n+ 그리고 훨씬 더 ...\n\n우리의 무료 카드 놀이의 desgin가 깨끗한 지, 황홀 할 수 없습니다. Bedazzled 눈에 충분하지 않습니다.\n\nSolitarie 그것이 클론 다이크 고독하거나 인내, 언제 중 어디에서 무료 지금 우리의 무료 카드 놀이 응용 프로그램을 시도하고 재생 / 오프라인으로 알려져 있으며, 세계에서 가장 인기있는 고전적인 카드 게임이다.\n\n지금이 즐거운 # 1 무료 솔리테어 카드 게임을 다운로드! 우리의 즐거운 인내의 고독은 더 많은 재미를 느낄 수 있습니다!\n\n스파이더 카드 놀이, 프리셀 카드 놀이, 피라미드 카드 놀이 및 기타 고독 카드 게임 : 당신이 카드 게임을 즐길 경우, 다른 애플 리케이션을보십시오.\n"
}