{
	"app_link": "https://play.google.com/store/apps/details?id=com.academy.superheroes.en",
	"app_category": "카드",
	"app_name": "SuperHeroes Galaxy: Olympus Rising",
	"app_detail": "SuperHeroes Galaxy: Olympus Rising is an innovative blockbuster battle-RPG where heroes from multiple universes gather to fight against villians! Featuring visually stunning graphics, engrossing action gameplay, free-to-play strategic fun with amazing equipment designed specially for your heroes!\n\nThe gates connecting multiple universes have opened, allowing villians to emerge and cause chaos to your World! It's the Endgame now. As a last resort to end the great war, the Elf of Hope called upon heroes from various universes to banish the villians!\n\n[GAME FEATURES]\n\nASSEMBLE YOUR ULTIMATE TEAM\n• Summon and unite Heroes such as Iron Knight, Demon Slayer, Athena and more from different multiverses!\n• Level-up and upgrade your Heroes to unleash their true potential! Unlock their unique talents and skill sets to make them powerful\n• Form bonds and alliances to unlock affinity bonuses and grant immense amount of stats to your party\n• Gather the support of Elves to further strengthen your team and unleash their exclusive skills on your enemies during battle\n\nSTRATEGIC DOMINATION\n• The Heroes you bring to battle matters. Pair up specific Heroes in your team to perform devastating combo skills to crush your enemies with insane amounts of damage\n• Select Heroes from three different factions: Superheroes, Legends, Fantasy. Prioritize growth of Heroes from your favorite faction to grant bonuses.\n• Select from five core types of Heroes: Warrior, Mage, Tank, Archer and Support. Optimize your formation with the strongest core and support team, master the art of strategy and reach the apex!\n\nRICH WELFARE\n• Instant FREE VIP 5 to all players!\n• Login everyday to get tons of Gems!\n• 100% chance to get a Legendary hero with every 10 Elite Summons\n• Generous FREE rewards for every server launch!\n\nENGROSSING GAMEPLAY\n• Team up with your friends to defeat the World Bosses and stop Monster Invasions! Defeat them to get handsome rewards daily!\n• Exciting gameplay modes, including Story Dungeons, Daily Instance Quests, Hero Challenges, Relic Hunts and more\n• Compete to become the best in PVP game modes such as the Arena and Cross-Server Battles\n\nCOMMUNITY AND SUPPORT\n• Follow our Facebook page at https://www.facebook.com/SuperHeroesGalaxy.OR/\n• Join the Discussion Group at https://www.facebook.com/groups/SuperHeroesGalaxy/ for exclusive news on updates and participate in offline events and giveaways to obtain exclusive rewards!\nSuperHeroes Galaxy : Olympus Rising 은 혁신적인 블록 버스터 전투 RPG입니다. 여러 우주의 영웅이 모여서 villians과 맞서 싸웁니다! 시각적으로 놀라운 그래픽과 재미있는 액션 게임 플레이, 영웅을 위해 특별 제작 된 놀라운 장비로 전략적인 재미를 무료로 즐기십시오!\n\n여러 우주를 연결하는 문이 열렸습니다. 이로 인해 빌리안들이 등장하여 혼돈이 일어납니다! 지금은 끝 게임이야. 위대한 전쟁을 끝내는 최후의 수단으로, 희망의 요정은 여러 우주에서 영웅들을 불러 빌리안들을 추방했습니다!\n\n[게임 기능] \n\n귀하의 궁극적 인 팀 구성 \n• Iron Knight, Demon Slayer, Athena 등의 영웅을 소환하고 다른 멀티 버스에서 단결하십시오!\n• 레벨 업 및 업그레이드하여 진정한 잠재력을 발휘하십시오! 고유 한 재능과 기술 세트를 사용하여 강력한 힘으로 만듭니다.\n• 친화도 보너스를 풀고 파티에 엄청난 양의 통계를 제공하기 위해 채권 및 동맹을 형성하십시오.\n• 엘프의 지원을 받아 팀을 더욱 강하게 만들고 전투 중 적의 독점 기술을 최대한 발휘하십시오\n\n전략적 분포 \n• 전투에 가져온 영웅이 중요합니다. 팀의 특정 영웅과 짝을 지어 엄청난 피해를 입히며 적을 때려 부수는 파괴적인 콤보 스킬을 발휘하십시오.\n• 슈퍼 영웅, 전설, 판타지의 세 가지 파벌에서 영웅을 선택하십시오. 좋아하는 파벌의 영웅들에게 우선 순위를 부여하여 보너스를줍니다.\n• 전사, 마법사, 탱크, 궁수 및 지원의 5 가지 핵심 영웅 유형 중에서 선택하십시오. 가장 강력한 핵심 및 지원 팀과 함께 포메이션을 최적화하고, 전략 기술을 습득하고 정점에 도달하십시오!\n\n부유 한 복장 \n• 즉시 무료 VIP 5를 모든 플레이어에게!\n• 매일 로그인하여 수많은 보석을 얻으십시오!\n• 10 엘리트 소환마다 전설 영웅을 얻을 수있는 100 % 확률\n• 모든 서버 출시에 대해 무료 보너스를드립니다!\n\n즐거운 게임 플레이 \n• 친구와 팀을 구성하여 세계 보스를 물리 치고 몬스터 침략을 중지하십시오! 그 (것)들을 격파하십시오 매일 잘 생긴 사례를 얻으십시오!\n스토리 던전, 데일리 인스턴스 퀘스트, 히어로 챌린지, 유적 헌트 등 재미있는 게임 플레이 모드\n• 아레나 및 크로스 서버 전투와 ​​같은 PVP 게임 모드에서 최고가되기 위해 경쟁하십시오.\n\n지역 사회 및 지원 \n• Facebook 페이지 ( https://www.facebook.com/SuperHeroesGalaxy.OR/ )를 따르십시오.\n• https://www.facebook.com/groups/SuperHeroesGalaxy/ 토론 그룹에 가입하여 업데이트 소식을 얻으십시오. 독점적 인 보상을 얻기 위해 오프라인 이벤트 및 경품 행사에 참여하십시오!\n"
}