{
	"app_link": "https://play.google.com/store/apps/details?id=com.OOD.Game02",
	"app_category": "카드",
	"app_name": "Dungeon Faster",
	"app_detail": "DUNGEON FASTER is the original hybrid between card game, dungeon crawler and puzzle game. And it's a roguelike game like a hell ...\n\nFEATURES\n+ Single player game - long dungeon - small rooms \n+ You can play few secs or few hours\n+ Automatic progress saving after every room\n+ New content discovering\n+ Lot of possibilities - heroes leveling, deckbuilding, looting\n+ Your brain could help you\n+ No internet connection needed.\n+ No ads, free to play and win\n+ Payment only if you want support a developer (one man)\n\nHEROES - you can choose one hero from four basic characters and try to defeat the main boss in dungeon. This character will use his pack of cards during his adventure underground. Each character has a special card and skills.\n\nCARDS -collect magic runes, coins and gold teeth and use these for playing cards to improve your hero or damage enemies. Of course you can build your card deck and try another ways to defeat all enemies .\n\nDUNGEON - Dungeon contains many rooms with different amount of tiles.\nBy gradual uncovering the tiles you search various bonuses, the key and the door to the next room, etc. Attention! You are in enemy territory! Tiles of course are hiding the traps and other unpleasant surprises.\n\nITEMS - The rooms hide different items that can strengthen your hero, but of course it can also hurts the hero very much. This is good to avoid it. It is up to you to find out during the game how to do that. Some items in the rooms bring new cards to your hero's deck of cards.\n\nENEMIES - Many of enemies... and all are dangerous, you know ...\n\nFIGHT - If you have not discovered the boss or his minions yet, you can explore the room and try to improve your hero. But as soon as you run into enemies, it's time for the fight.\n\nMore informations and news:\nhttps://www.oldoakden.com/\nhttps://www.reddit.com/r/DungeonFaster/\nDUNGEON FASTER는 카드 게임, 던전 크롤러 및 퍼즐 게임 간의 원래 하이브리드입니다. 그리고 그것은 지옥과 같은로 거의 같은 게임입니다 ...\n\n풍모\n+ 싱글 플레이어 게임 - 긴 지하 감옥 - 작은 방\n+ 몇 초 또는 몇 시간 동안 재생할 수 있습니다.\n+ 모든 방마다 자동 진행 절약\n+ 새로운 콘텐츠 발견\n+ 많은 가능성 - 영웅 평준화, deckbuilding, 약탈\n+ 두뇌가 당신을 도울 수 있습니다.\n+ 인터넷 연결이 필요하지 않습니다.\n+ 광고없이 자유롭게 게임하고 이길 수 있습니다.\n+ 개발자 (한 사람)를 지원하려는 경우에만 지불\n\n영웅 - 4 명의 기본 캐릭터 중 한 영웅을 선택하고 던전의 주 보스를 물리 칠 수 있습니다. 이 캐릭터는 지하 모험 중에 자신의 카드 팩을 사용합니다. 각 캐릭터는 특별한 카드와 기술을 가지고 있습니다.\n\n카드 - 마법의 룬 문자, 동전 및 금 이빨을 모아 카드를 사용하여 영웅을 향상 시키거나 적을 공격합니다. 물론 카드 덱을 만들고 모든 적을 물리 칠 수있는 다른 방법을 시도 할 수 있습니다.\n\nDUNGEON - Dungeon에는 타일이 다른 많은 방이 있습니다.\n점차적으로 타일을 밝히면 다양한 보너스와 열쇠, 다음 방으로 들어가는 문 등을 검색 할 수 있습니다.주의! 당신은 적의 영토에 있습니다! 타일은 물론 함정과 다른 불쾌한 놀라움을 숨기고 있습니다.\n\n아이템 - 객실은 영웅을 강화시킬 수있는 다양한 아이템을 숨기지 만 물론 영웅을 매우 아프게 할 수도 있습니다. 이것을 피하는 것이 좋습니다. 게임을하는 동안 어떻게하는지 알아내는 것은 당신에게 달려 있습니다. 객실의 일부 아이템은 영웅의 카드 더미에 새로운 카드를 가져옵니다.\n\n적의 대다수 ... 그리고 모두 위험합니다. 알 잖아요.\n\n격투 - 아직 보스 나 그의 부하를 발견하지 못했다면, 방을 탐험하고 영웅을 개선 할 수 있습니다. 그러나 적과 마주 치자 마자 싸울 때가되었습니다.\n\n추가 정보 및 뉴스 :\nhttps://www.oldoakden.com/\nhttps://www.reddit.com/r/DungeonFaster/\n"
}