{
	"app_link": "https://play.google.com/store/apps/details?id=com.magmic.android.spades.simple",
	"app_category": "카드",
	"app_name": "Simply Card Suite",
	"app_detail": "Play a relaxing Trick-taking game without limits. 100% free!\n\nPlay one of the best classic trick-taking card games! This collection gives you the fun and relaxing experience you know and love. Play anywhere, with computer opponents that feel so realistic it's like they’re sitting at the table with you. The popular card games Classic Hearts or Rickety Kate, Omnibus Hearts, Bid Whist, Classic Whist, Euchre, Spades, Suicide Spades, Whiz Spades, Solo Spades and Mirror Spades are favorite family card games. Download and play the best free card suite wherever you go.\n\nGAME FEATURES\n\n✔ The 10 best trick-taking card games.\n✔ Classic look and feel\n✔ 3 levels of difficulty\n✔ Ability to play offline\n✔ Clever computer opponents\n✔ Large, easy to read cards\n✔ 3 game speeds to choose from\n✔ Designed for phones and tablets\n\n\n\nSupport and Feedback\n\n\nWe’re always happy to receive feedback and assist with technical problems. Please connect with us!\n\n\nSupport: https://support.magmic.com\n\nFacebook: https://www.facebook.com/magmic\n\nTwitter: https://twitter.com/magmic\n\nYouTube: https://www.youtube.com/MagmicGames\n제한없이 편안한 트릭 - 테이킹 게임을하십시오. 100 % 무료!\n\n최고의 고전적인 속임수 카드 게임 중 하나를 즐기십시오! 이 컬렉션은 당신이 알고 사랑하는 재미 있고 편안한 경험을 제공합니다. 현실적인 느낌을주는 컴퓨터 상대방과 함께 어디서나 플레이 할 수 있습니다. 마치 상대방이 당신과 함께 테이블에 앉아있는 것과 같습니다. 인기있는 카드 게임 인 Classic Hearts 또는 Rickety Kate, Omnibus Hearts, Bid Whist, Classic Whist, Euchre, Spades, Suicide Spades, Whiz Spades, Solo Spades 및 Mirror Spades가 가장 많이 사용되는 가족 카드 게임입니다. 어디에서나 최고의 무료 카드 세트를 다운로드하고 재생하십시오.\n\n게임 특징\n\n✔ 10 가지 최고의 트릭 - 복용 카드 게임.\n✔ 고전적인 모양과 느낌\n✔ 난이도 3 단계\n오프라인에서 재생할 수있는 능력\n✔ 영리한 컴퓨터 상대\n✔ 크고 읽기 쉬운 카드\n선택할 수있는 3 가지 게임 속도\n✔ 휴대 전화 및 태블릿 용으로 설계되었습니다.\n\n\n\n지원 및 피드백\n\n\n우리는 언제나 피드백을 받고 기술 문제를 지원해 주셔서 기쁘게 생각합니다. 우리와 연결하십시오!\n\n\n지원 : https://support.magmic.com\n\nFacebook : https://www.facebook.com/magmic\n\n트위터 : https://twitter.com/magmic\n\nYouTube : https://www.youtube.com/MagmicGames\n"
}