{
	"app_link": "https://play.google.com/store/apps/details?id=com.staplegames.solitaireGP",
	"app_category": "카드",
	"app_name": "Solitaire",
	"app_detail": "Solitaire (Classic Card Game)\n\nTrain your brain with a daily dose of Solitaire! This modern take on a classic card game will keep you sharp. Simple and intuitive gameplay with a minimalistic design so that nothing gets between you and the game.\n\n\nTry it out!\n\n\nFEATURES:\n\n-Draw 1 card\n\n-Draw 3 cards\n\n-Easy to read cards\n\n-Intuitive tap to play\n\n-Intelligent auto-complete\n\n-Right or left handed play\n\n-Auto-save, so you never lose your progress\n\n-Unlimited undo\n\n-Statistics\n\n\nHow to Win:\n\n\n---Move all 52 cards up to the four foundations in sequential order, Ace to King, for each suit\n\n\nKlondike Rules:\n\n\n---There are 7 Tableau columns with the last card of each face-up. Any face-up card can be moved onto another card on the Tableaus if it is in descending order of alternating colors, e.g. 8 of Hearts on a 9 of clubs or Jack of spades on Q of Diamonds. You can also move multiple cards at a time if they are already in descending order of alternating colors. In addition to using cards from the Tableaus, you can also play cards out of the Stock/Deck. You can choose (in settings) if you would like to pull 3 cards or 1 card at a time from the Stock. When a Tableau column is completely empty, the available space can be filled with a King. As they become available, cards from Ace to King can be moved from the Stock or the Tableaus to the Foundations.\n\n\nWe are here to help:\n\n\n---You will learn quickly we promise! If you get stuck, tap on any card and the app will automatically make a valid move if one exists.\n솔리테어 (클래식 카드 게임)\n\nSolitaire의 일일 복용량으로 당신의 두뇌를 훈련 시키십시오! 클래식 카드 게임을 현대적으로 받아들이면 날카로운 모습을 유지할 수 있습니다. 간단하고 직관적 인 게임 플레이로 최소의 디자인으로 당신과 게임 사이에 아무런 차이가 없습니다.\n\n\n그것을 밖으로 시도하십시오!\n\n\n풍모:\n\n- 카드 1 장 뽑아 라.\n\n- 카드 3 장 뽑아 라.\n\n읽기 쉬운 카드\n\n- 놀기위한 손쉬운 탭\n\n- 지능형 자동 완성\n\n- 오른손 또는 왼손잡이 놀이\n\n- 자동 저장으로 진행 상황을 잃지 않습니다.\n\n- 무제한 실행 취소\n\n-통계\n\n\n이기는 방법:\n\n\n--- 각각의 소송에 대해 52 장의 카드를 4 개의 기초에 순서대로, Ace to King으로 옮깁니다.\n\n\n클론 다이크 규칙 :\n\n\n--- 각 테이블의 마지막 카드가 7 개인 Tableau 칸이 있습니다. 임의의 페이스 업 카드는 타블렛상의 다른 카드로 이동할 수 있습니다 (예 : 클럽 중 9 개에 Hearts 8 개, Diamond of Q에 스페이드 잭. 이미 여러 색상의 내림차순으로 여러 카드를 한 번에 이동할 수도 있습니다. Tableaus에서 카드를 사용하는 것 외에도 Stock / Deck에서 카드를 사용할 수 있습니다. 주식에서 한 번에 3 장의 카드 또는 1 장의 카드를 가져올 것인지 (설정에서) 선택할 수 있습니다. Tableau 열이 완전히 비어 있으면 사용 가능한 공간에 왕이 채워질 수 있습니다. 카드를 사용할 수있게되면 Ace에서 King으로 카드를 Stock 또는 Tableaus에서 Foundations로 이동할 수 있습니다.\n\n\n우리는 여기에 도움이됩니다 :\n\n\n--- 우리가 빨리 약속하는 법을 배울 것입니다! 막히면 모든 카드를 탭하면 앱이 자동으로 올바른 이동을합니다.\n"
}