{
	"app_link": "https://play.google.com/store/apps/details?id=com.gameup.solitaire",
	"app_category": "카드",
	"app_name": "Solitaire Fantasy",
	"app_detail": "Come and experience an adventure now! Let us challenge in \"Solitaire Fantasy\".\nIts highly creative game design will break your limitations on ancient card games ,If you like the game which likes some puzzle games or tile-matching games, why not choose \"Solitaire Fantasy\".\n\n\"Solitaire Fantasy\" is a phase-gate elimination casual game! The game combines klondike, spider, free-cell, pyramid and cribbage into one game. The card in this game has four types:spade, heart, diamond, club,like a poker game. The game goes beyond the simple elimination, various props and hidden cards in the levels, such as bombs, traps, baits, gold cards and other elements, will appear in the levels to make it more interesting and exciting. you need to make reasonable use of these resources to achieve higher combo points in the game to get more rewards.It likes a grand harvest, also likes a journey of cards and a collection of cards.You can also play like removing a block, a brick or a pizza.\n\nYou will experience a large number of different styles of scenes, so that it was like a wonderful trip while playing the game. There are hundreds of levels of different playing methods in the game. Futhermore, more levels are coming soon, which will be a great choice for you to relieve pressure and relax! Let‘s enjoy this fun and free game!\n\nOur game is a clever combination of card games and match-3 game, resulting in wonderful sparks and fun playing way.It likes a party of cards. You can hook a 'jewel' on the table.The pokers on the table like many brick pile up on the table. Come here to be a lengend of rummy to break the block by blitz.\n\nOur game is not solotaire, not soltaire , not solitario, not salitaire and not solitary.It is a free solitaire game.And our game is not pryamid, not piramides and not piramid. It is a free pyramid game.You can explore surprise in our game like a miner.You also can play our game when you are happy and drinking a glass of water.You can swing a star when you finish a hard level. Write your experience on the paper for other player.Let them get away from hole in the game.io. It must be more interesting than other drive game, jump game of helix, brawl game, race game, and park game.It is easy like cut grass in the garden.\n\nThis is the age of solitaire!and this is a fairway to the cards.We put my heart to develop this game for you.Welcome to pick the crown of solitaire.\n\n\"Solitaire Fantasy\" features:\n1、Creative design gives you a new experience.\n2、Beautiful scenes that let you experience a trip during the game.\n3、wonderful feature cards, take you to unlock more game mysteries.\n4、the best companion, you can play anytime, anywhere.\n5、Hundreds of different levels to challenge.\n6、easy and fun to play.\n7、Suitable for players of almost all ages.\n\n\"Solitaire Fantasy\" give you the best company, which in your hands，anytime and anywhere \n\nQuestions/Problems? \n\nE-mail us at:service@gameupcard.com\n와서 지금 모험을 경험하십시오! \"Solitaire Fantasy\"에 도전 해보자.\n그 독창적 인 게임 디자인은 고대 카드 게임에 대한 한계를 깨뜨릴 것입니다. 일부 퍼즐 게임이나 타일 매칭 게임을 좋아하는 게임을 좋아한다면 왜 \"Solitaire Fantasy\"를 선택하지 않을까요?\n\n\"Solitaire Fantasy\"는 위상 게이트 제거 캐주얼 게임입니다! 이 게임은 클론 다이크, 거미, 프리 셀, 피라미드 및 크리비지를 하나의 게임으로 결합합니다. 이 게임의 카드에는 스페이드, 하트, 다이아몬드, 클럽 등 4 가지 유형이 있습니다. 게임은 단순 제거를 넘어서 폭탄, 함정, 금 카드 및 기타 요소와 같은 레벨의 다양한 소품 및 숨겨진 카드가 더 재미 있고 흥미 진진한 수준으로 표시됩니다. 당신은 더 많은 보상을 얻기 위해 게임에서보다 높은 콤보 포인트를 얻기 위해이 자원을 합리적으로 사용해야합니다. 또한 엄청난 수확을 좋아하고 카드 여행과 카드 모음을 좋아합니다. 또한 블록을 제거하거나 벽돌 또는 피자.\n\n다양한 장면 스타일을 경험하게되므로 게임을하는 동안 멋진 여행과 같았습니다. 게임에는 수 백 가지의 다양한 플레이 방법이 있습니다. 더 많은 레벨이 곧 출시 될 것입니다. 그러면 압력을 완화하고 긴장을 풀어주는 훌륭한 선택이 될 것입니다! 이 재미 있고 무료 게임을 즐기자!\n\n우리의 게임은 카드 게임과 match-3 게임의 교묘 한 조합으로 멋진 불꽃과 즐거움을 선사합니다. 카드 파티를 좋아합니다. 테이블 위에 '보석'을 걸어 놓을 수 있습니다. 많은 벽돌과 같은 탁자 위의 부커가 탁자 위에 쌓입니다. 블리츠가 블록을 무너 뜨리기 위해 여기에 와서 라임 (lummy)의 길을 가자.\n\n우리의 게임은 solotaire가 아니라 솔리테어가 아니라 solitario가 아니라 salitaire가 아니라 독방이 아닙니다. 그것은 무료 솔리테어 게임입니다. 그리고 우리 게임은 piramides가 아니라 piramid가 아니라 piramid가 아닙니다. 자유로운 피라미드 게임입니다. 광부와 같이 게임에서 놀라움을 탐색 할 수 있습니다. 행복한 게임을하고 물 한 컵을 마시면 게임을 즐길 수 있습니다. 어려운 레벨을 마칠 때 별을 스윙 할 수 있습니다. 다른 플레이어를 위해 종이에 경험을 씁니다. 게임의 구멍에서 벗어나게하십시오. 그것은 다른 드라이브 게임, 나선형의 점프 게임, 싸움 게임, 경주 게임, 그리고 공원 게임보다 더 재미 있어야합니다. 그것은 정원에서 잘라 잔디처럼 쉽습니다.\n\n이것은 카드 놀이의 시대입니다! 그리고 이것은 카드의 페어웨이입니다. 우리는 당신을 위해이 게임을 개발하기 위해 내 마음을 열었습니다. 솔리테어의 왕관을 골라 내게되어 기쁩니다.\n\n\"Solitaire Fantasy\"기능 :\n1, 창조적 인 디자인은 당신에게 새로운 경험을 제공합니다.\n2, 게임 도중 여행을 경험하게하는 아름다운 장면.\n3, 멋진 기능 카드, 더 많은 게임 신비를 자물쇠로여십시오.\n4, 최고의 동반자, 언제 어디서나 놀 수 있습니다.\n5, 수백 가지 수준의 도전.\n6, 쉽고 재미있게 놀 수 있습니다.\n7, 거의 모든 연령대의 선수들에게 적합합니다.\n\n\"Solitaire Fantasy\"는 언제 어디서나 최고의 회사를 제공합니다.\n\n질문 / 문제?\n\n다음 주소로 전자 메일을 보내주십시오. service@gameupcard.com\n"
}