{
	"app_link": "https://play.google.com/store/apps/details?id=com.coparenter.coparenterandroid",
	"app_category": "출산/육아",
	"app_name": "coParenter - The #1 coParenting App",
	"app_detail": "We know coParenting can be hard. That’s why the coParenter app helps you save time, money, and stay out of court by helping you put your kids at the center, not in the middle.\n\nDownload a FREE 30-day trial of the coParenter app and see how it helps you to effectively communicate with your coParent, to resolve disputes and help you focus on what’s important: being the best parent you can be. Safely communicate through the secure coParenting messaging tool, check in for pick ups and drop offs and manage your expenses between you and your coParent. And when things get hard, you can 'Get Help' from a live, unbiased coParenting Professional who can help you and your coParent resolve disputes, mediate agreements or provide you one-on-one coaching.\n\nDownload the coParenter app and start your 30-day FREE trial to start using these time and money saving features:\n\ncoParenting SoloMode\n- Use many of the app's best features even if your coParent doesn't accept your invitation\n- Easily document messages between you and your coParenter in one place\n- Get on-demand coaching from a coParenting professional to work through difficult parenting challenges\n\ncoParenting Messenger\n- Instant, direct, and organized, allowing you to focus on what’s important\n- Ensures messages can’t be edited or deleted\n- Send and receive messages through the app even if your coParent isn't using it\n- Focus on child-centric, positive coParenting with filters to help you avoid conflict\n\nGet coParenting Help\n- Connect with a coParenting Professional who can help you and your coParent reach agreements\n- Get one-on-one coaching to help you make better decisions for you and your children\n\ncoParenting Requests\n- Make schedule requests such as parenting time, extracurricular activities, and travel\n- Agree on day-to-day coParenting decisions like haircuts, hygiene, diet, media, allowance, etc.\n- Creates a record of your agreements to help you both focus on your kids\n\nExpense Tracking and Reimbursements\n- Track and request expense reimbursements and make agreements on spending decisions\n\nExchange Check-Ins\n- Create a secure record of your pick-ups and drop-offs to avoid conflict\n- Verifiable proof of time, date, and location with a non-trackable, geo-tagged notifications\n\ncoParenting Parenting Time Schedule & Calendars\n- Self-service, just answer a few questions in the app to create a parenting time schedule and calendar on your own\n- Stay on top of your parenting schedule, holidays, and vacations\n- Track and schedule same-day visits\n\nWe know coParenting can be hard; we're here to make it easier. Download the coParenter app today and get the support you need to put your kids at the center, not in the middle. Try it out with our FREE 30-day trial.\n\nSUBSCRIPTION PRICING AND TERMS\n\ncoParenter offers three auto-renewing subscription options (prices in USD):\n\n$12.99 per month\n$119.99 per year\n$199.99 per year for two coParents\n\nThese prices are for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence.\n\nYour coParenter subscription will automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period. You can go to your Play Store Account settings to manage your subscription and turn off auto-renew. Account will be charged for renewal within 24-hours prior to the end of the current period. Your Play Store Account will be charged when the purchase is confirmed.\n\nRead more about our terms and conditions here -\nhttps://coparenter.com/terms-v2/\n\nRead more about our privacy policy here -\nhttps://coparenter.com/privacy-v2/\n우리는 육아가 어려울 수 있음을 안다. CoParenter 앱을 사용하면 시간과 돈을 절약하고 코트를 벗어나지 못하게 할 수 있습니다.\n\ncoParenter 앱 30 일 무료 평가판을 다운로드하고 coParent와 효과적으로 의사 소통하고, 분쟁을 해결하고, 중요한 부모에게 집중할 수 있도록 도와주는 방법을 알아보십시오. 안전한 공동 양육 메시지 도구를 통해 안전하게 통신하고 송영을 확인하고 부모님과의 비용을 관리하십시오. 그리고 일이 어려워지면, 당신과 당신의 부모님이 분쟁을 해결하고, 계약을 중재하거나, 일대 일 코칭을 제공 할 수 있도록 도와주는 생방송으로 편견없는 공동 양육 전문가로부터 '도움을 얻으십시오'.\n\ncoParenter 앱을 다운로드하고 30 일 무료 평가판을 사용하여 시간 및 비용 절약 기능을 사용하십시오.\n\ncoParenting SoloMode\n- 귀하의 coParent가 귀하의 초대를 수락하지 않더라도 많은 응용 프로그램의 최상의 기능을 사용하십시오\n- 한 곳에서 당신과 당신의 코펜하겐 사이의 메시지를 쉽게 문서화하십시오.\n- 육아 전문인으로부터 온 디맨드 코칭을 받아 어려운 육아 문제를 해결하십시오.\n\n공동 육아 메신저\n- 즉각적이고 직접적이며 조직화되어 중요한 것에 집중할 수 있습니다.\n- 메시지를 편집하거나 삭제할 수 없도록 보장합니다.\n- coParent가 사용하지 않아도 앱을 통해 메시지를주고받습니다.\n- 자녀 중심적이고 긍정적 인 공동 육아에 중점을두고 충돌 방지에 도움이되는 필터\n\n공동 육아 보조\n- 귀하와 동거인이 합의에 도달하는 데 도움을 줄 수있는 CoParenting Professional과 연결하십시오\n- 당신과 당신 자녀들을 위해 더 나은 결정을 내릴 수 있도록 일대일 코칭을하십시오.\n\n공동 양육 요청\n- 육아 시간, 과외 활동 및 여행 일정 요청\n- 이발, 위생, 다이어트, 미디어, 수당 등과 같은 일상적인 공동 양육 결정에 동의하십시오.\n- 자녀들에게 초점을 맞추는 데 도움이되는 계약 기록을 만듭니다.\n\n비용 추적 및 환급\n- 지출 환불을 추적하고 요청하고 지출 결정에 대한 합의를하십시오.\n\nExchange 체크인\n충돌을 피하기 위해 픽업 및 드롭 오프의 보안 기록을 작성하십시오\n- 추적 할 수없고 위치 정보 태그가 지정된 알림을 사용하여 시간, 날짜 및 위치를 확인할 수있는 증명\n\ncoParenting 육아 시간표 및 달력\n- 셀프 서비스입니다. 앱에서 몇 가지 질문에 답하면 스스로 육아 시간표와 캘린더를 만들 수 있습니다.\n- 자녀 양육 일정, 휴일 및 휴가를 꼭 지키십시오.\n- 당일 방문 추적 및 예약\n\n우리는 육아가 어려울 수 있음을 안다. 우리는 더 쉽게 여기 있습니다. 오늘 coParenter 앱을 다운로드하고 중간에 아이를 센터에 배치하는 데 필요한 지원을 받으십시오. 무료 30 일 평가판을 사용해보십시오.\n\n구독료 및 이용 약관\n\ncoParenter는 3 가지 자동 갱신 구독 옵션 (USD 가격)을 제공합니다.\n\n매월 $ 12.99\n1 년에 $ 119.99\n두 명의 부모를위한 연간 $ 199.99\n\n이 가격은 미국 고객을위한 것입니다. 다른 국가의 가격은 다를 수 있으며 실제 거주 비용은 거주 국가에 따라 현지 통화로 변환 될 수 있습니다.\n\n현재 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 coParenter 가입이 자동 갱신됩니다. Play 스토어 계정 설정으로 이동하여 구독을 관리하고 자동 갱신을 사용 중지 할 수 있습니다. 계정은 현재 기간이 끝나기 24 시간 이내에 갱신 요금이 부과됩니다. 구매가 확인되면 Play 스토어 계정에 비용이 청구됩니다.\n\n이용 약관에 대한 자세한 내용은 여기를 참조하십시오.\nhttps://coparenter.com/terms-v2/\n\n개인 정보 보호 정책에 대한 자세한 내용은 여기를 참조하십시오.\nhttps://coparenter.com/privacy-v2/\n"
}