{
	"app_link": "https://play.google.com/store/apps/details?id=com.lifecake.android",
	"app_category": "출산/육아",
	"app_name": "Lifecake Family & Baby Photo App",
	"app_detail": "Lifecake is the perfect photo & video app for your baby bump, pregnancy pictures, and baby milestones. \n\nThis is the photo & video journal for proud parents. With Lifecake, you can share your child’s journey with loved ones and bring the family closer together. Track your pregnancy with weekly baby bump photos, and record the important milestones to look back on later.\n\nHow can you use Lifecake?\n\n1. As a milestone photo app: record the magical moments along your family’s journey\n2. As a pregnancy photo app: track your pregnancy pictures over time as your bump grows\n3. As a baby photo diary app: a photo per day, week, or month to follow your baby’s journey\n\nHere are some happy parents on The Baby Website:\n\n\"Lifecake is definitely the best photo book app I have used.\"\n\n“I absolutely love this app and have recommended it to a few of my friends who already have children and a couple of my friends who are expecting too.”\n\nWhat can you expect from this photo & video app for parents and soon-to-be parents?\n\n• Nothing complicated. Just photos and videos on a beautiful timeline. \n• Simple, safe, and magically organised. Because parenting is busy enough. \n• Alive with comments, smiles and favourites.\n• Parents love it. Grandparents live for it. A private place just for family. \n• Order beautiful prints, calendars, photo books, and other stuff straight from the app!\n\nGenerous for free users. Amazing for subscribers.\n\n• Enough free storage for tons of sharp photos and videos. \n• Monthly or yearly VIP subscription removes storage cap \n• Monthly VIP subscription* £9.99 / $10.99 / €10.99. \n• Or save 50% with an annual VIP subscription:* £59.99 / $64.99 / €69.99.\n\nLifecake is the baby photo & video sharing app that keeps families together. Document your child’s journey, create photo books & more. Trusted by millions of families worldwide.\n\n\nQuestions? Send us a note to @lifecake on Twitter or email support@lifecake.com\nWhere’s the small print? Terms of service: https://www.lifecake.com/terms\nWe’re nuts about privacy. Our lawyers’ wordy translation: https://www.lifecake.com/privacy\nLifecake는 아기 범프, 임신 사진 및 아기 마일스톤을위한 완벽한 사진 및 비디오 앱입니다.\n\n자랑스런 부모님을위한 사진 및 비디오 저널입니다. Lifecake를 통해 자녀의 여행을 가족과 공유하고 가족을 더 가깝게 지낼 수 있습니다. 주간 베이비 범프 사진으로 임신 상태를 추적하고 나중에 다시 볼 수있는 중요한 이정표를 기록하십시오.\n\nLifecake를 어떻게 사용할 수 있습니까?\n\n1. 마일스톤 사진 앱으로 가족 여행을 따라하는 순간을 기록하십시오.\n2. 임신 사진 앱으로서 : 범프가 커지면서 임신 사진을 추적하십시오.\n3. 아기 사진 일기 응용 프로그램 : 아기의 여행을 따라 가기 위해 하루, 한 주 또는 한 달 간의 사진\n\n아기 웹 사이트에 행복한 부모가 있습니다.\n\n\"Lifecake는 확실히 내가 사용한 최고의 사진첩 앱입니다.\"\n\n\"나는이 앱을 절대적으로 좋아하고 이미 아이들이있는 친구들 몇 명과 내 친구 몇 명에게도 추천했다.\"\n\n부모님과 곧있을 부모를 위해이 사진 및 비디오 앱에서 무엇을 기대할 수 있습니까?\n\n• 복잡한 것은 없습니다. 아름다운 시간대의 사진과 비디오 만.\n• 간단하고 안전하며 마술처럼 조직되어 있습니다. 육아가 충분히 바쁘기 때문입니다.\n• 주석, 미소 및 즐겨 찾기로 살아 있습니다.\n• 부모는 그것을 좋아합니다. 조부모가 그것을 위해 산다. 가족을위한 전용 공간.\n• 아름다운 지문, 캘린더, 포토 북 및 기타 물건을 앱에서 바로 주문하십시오!\n\n무료 사용자에게 관대합니다. 구독자를 놀라게합니다.\n\n• 선명한 사진과 비디오를 저장할 수있는 충분한 저장 공간.\n• 월간 또는 연간 VIP 가입으로 저장 용량 모자가 제거됩니다.\n• 월간 VIP 구독 * £ 9.99 / $ 10.99 / € 10.99.\n• 연간 VIP 가입으로 50 % 할인 : * £ 59.99 / $ 64.99 / € 69.99.\n\nLifecake는 가족을 함께 묶는 아기 사진 및 동영상 공유 앱입니다. 자녀의 여정을 기록하고 사진첩 등을 만드십시오. 전 세계적으로 수백만 가족이 신뢰하고 있습니다.\n\n\n질문이 있으십니까? 트위터에서 @lifecake로 의견을 보내거나 support@lifecake.com으로 이메일하십시오.\n작은 글자는 어 딨지? 서비스 이용 약관 : https://www.lifecake.com/terms\n우리는 프라이버시에 대한 견해가 없습니다. 변호사의 말씨 번역 : https://www.lifecake.com/privacy\n"
}