{
	"app_link": "https://play.google.com/store/apps/details?id=com.glow.android.nurture",
	"app_category": "출산/육아",
	"app_name": "Pregnancy Tracker.",
	"app_detail": "Pregnancy? Countdown baby and track pregnancy with Glow Nurture!\n\nGlow Nurture is an amazing pregnancy tracker app. It gives you everything you need during your pregnancy, including daily updates on baby size, baby development milestones, baby countdown, and vibrant community groups as well. \n\n** FEATURES**\n\nTRACK EVERYTHING\n- Track baby growing and development milestone during pregnancy with informative charts \n- Trimester-specific daily log: over 30 different items in pregnancy tracker\n- Unique medical log to track all doctor’s visits throughout your baby bump week by week\n- Health Awareness Log: understand baby bump and get tips on pregnancy\n- Email yourself a PDF report of due date, pregnancy symptoms, weight, medication and all other health data about pregnancy\n- Reminders for your due date, appointments, medication and many more about your pregnancy\n\nUNIQUE FEATURES\n- 100% customizable to nurture pregnancy and your expecting baby\n- 1500+ pregnancy articles, telling you what to expect of baby bump and baby countdown\n- Unlock next-level health awareness & community involvement with Glow Premium. \n\nUNPARALLELED PREGNANCY SUPPORT\n- Mirror pregnancy tracker for your partner\n- Get support, tips, and advice of pregnancy, maternity, due date countdown, from the vibrant and knowledgeable Glow Community\n- Join multiple pregnancy groups for different journeys of pregnancy: from first-time moms to Moms of Triplets\n- Postpartum support as we recognize the importance of the ‘4th trimester’ of pregnancy\n\nABOUT US\nGlow is the only Health & Fitness app to ever win a Webby Award. We now bring the same dazzling and data-driven pregnancy tracker app to our pregnant users as they embrace pregnancy, maternity, and the expecting baby bump! Designed for simplicity and elegance, this baby bump and pregnancy tracker app is named one of the 10 Best Apps 2014 by The Guardian, Brit & Co, and many more!\n임신? 카운트 다운 아기와 추적 글로우 양육과 임신!\n\nGlow Nurture는 놀라운 임신 추적 프로그램입니다. 아기 사이즈, 아기 발달 기념일, 아기 카운트 다운 및 활기찬 지역 사회 그룹에 대한 일일 업데이트 등 임신 중에 필요한 모든 것을 제공합니다.\n\n** 기능 **\n\n모든 것을 추적하십시오\n유익한 차트로 임신 중 아기 성장과 발달의 이정표를 추적하십시오.\n- 임신부 별 일일 로그 : 임신 추적기에서 30 가지 이상의 항목\n- 일주일에 한 번 아기 범프를 통해 의사의 방문을 추적하는 고유 한 의료 기록\n- Health Awareness Log : 임신 사실을 이해하고 임신에 대한 조언을 얻으십시오.\n- 만기일, 임신 증상, 체중, 약물 및 기타 임신 관련 건강 데이터에 대한 PDF 보고서를 이메일로 보내주십시오.\n- 만기일, 약속, 약물 치료 및 임신에 대한 더 많은 정보 알림\n\n독특한 기능\n- 임신과 기대 아기를 키울 수 있도록 100 % 맞춤 설정 가능\n- 임신과 출산에 대한 기대치를 알려주는 1500 개 이상의 임신 기사\n- Glow Premium으로 다음 수준의 건강 인식 및 지역 사회 참여를 확보하십시오.\n\n준비되지 않은 임신 준비 지원\n- 파트너를위한 미러 임신 추적기\n생동감 있고 지식있는 글로우 커뮤니티 (Glow Community)에서 임신, 출산, 만기일 카운트 다운에 대한 지원, 조언 및 조언을 얻으십시오.\n- 임신의 여러 여정을 위해 여러 임신 그룹에 가입하십시오 : 처음으로 엄마부터 쌍둥이의 엄마까지\n- 임신 4 학기의 중요성을 인식 한 산후 지원\n\n회사 소개\nGlow는 Webby Award를 수상한 유일한 Health & Fitness 앱입니다. 우리는 임신, 출산 및 기대하는 아기 범프를 수용하면서 우리의 임신 한 사용자에게 똑같은 눈부신 데이터 기반의 임신 추적 프로그램을 제공합니다! 간결함과 우아함을 고려하여 설계된이 아기 범프 및 임신 추적 프로그램은 The Guardian, Brit & Co 등 10 개의 Best Apps 2014 중 하나입니다.\n"
}