{
	"app_link": "https://play.google.com/store/apps/details?id=com.nationaledtech.Boomerang",
	"app_category": "출산/육아",
	"app_name": "Boomerang - Screen Time, App and device controls",
	"app_detail": "Boomerang Parental Control blocks apps, sets screen time limits, tracks device usage to bring balance to your kids’ Android devices. Track your child's GPS location via our free parent mode plus control screen time limits, manage apps, set time outs and review your reports.\n\n⭐️Try all of our features with our free 14-day trial - no payment required⭐️\n\nFeatures \n► App Control - Parent approved app installs: Per app daily timer, control and monitor the apps your kids install and use - approve newly installed apps from the Play Store and any other sources.\n\n► Always Allowed Apps:: Encourage good apps and great screen time experiences - encourage the use of educational apps that do not count down screen time or set them to always allowed to work beyond all screen time limits. \n\n► Flexible Screen time and Usage Reporting: Keep tabs on device usage, app usage, encouraging your child’s digital wellness - set daily device time limits and schedules. Review their usage with our detailed per app reporting. \n\n► Call and Text Messaging Safety: Email our support team at support@nationaledtech.com on how to enable these features. Monitor your child’s phone calls and receive notifications when text messages contain bad words or unknown contacts. Our customizable keyword dictionary can be used to detect language that may be related to cyberbullying, harassment or worse.\n\n► Screen Time Schedules: Set device downtime at bedtime - Put an end to games, social media and other distractions when kids should be charging up their batteries (oh and charge the devices outside of their room too). \n\n► Per App Daily Limits: Once you have a device limit, continue to optimize your child's screen time by setting individual daily limits on individual apps that may be used too much inside the daily allocation (examples like social media apps or streaming apps).\n\n► Safe Browsing: Monitor your child's web history with our free fully featured safe browser, SPIN, with enforced Google SafeSearch and millions of bad websites blocked (like pornography, nudity, drugs and gambling). Boomerang's app blocker technology blocks all known web browsers so your child will always have a safe browsing experience via SPIN. \n\n► Location Safety: GPS tracking and location - locate your child devices remotely by installing Boomerang on your parent device in Parent Mode. \n\n► Safer Videos - YouTube history reporting: Boomerang provides reports on viewed videos and search history. Enable Restricted Mode in the YouTube app, then block access to this setting by reading our how-to here: https://goo.gl/Do8h9a.\n\nSPECIAL NOTE FOR HUAWEI/XIAOMI USERS\nHuawei and Xiaomi devices have aggressive battery optimizing services that often interfere with background apps like Boomerang Parental Control. To ensure a great experience, please follow the steps in the appropriate article below:\n\nHuawei: https://community.useboomerang.com/hc/en-us/articles/360028192131 \nXiaomi: https://community.useboomerang.com/hc/en-us/articles/360028192191\n\nImportant Notes for Child Mode\nThis app uses the Device Administrator permission.\nThis app uses Accessibility services.\nBoomerang Parental Control supports Android 5.x and higher\n\nResources\nDiscover our Knowledge Base: https://community.useboomerang.com/hc/en-us \nSupport and Questions: support@useboomerang.com\nBench Banter - our YouTube channel on helping parents with technology: https://goo.gl/38rxnG\nBoomerang은 자녀의 Android 기기에 대한 화면 시간과 경계를 설정합니다. 또한 자녀와 함께 자녀의 기기 사용법, 좋은 앱, 나쁜 앱, 웹 브라우징, 비디오 시청 등에 관한 대화를 시작할 수 있습니다.\n\n\n\n\n\n기능 \n► 앱 제어 : 앱 별 일일 타이머로 자녀가 설치하고 사용하는 앱을 관리하고 모니터링합니다. Play 스토어 및 기타 소스에서 새로 설치 한 것을 승인 또는 차단합니다. 특정 앱에 대한 자녀의 관심과 부모님의 소견에 대한 대화를 시작하십시오. \"Vault App\"이 설치되기 전에 문제가 발생하면 알림을받습니다.\n\n► 유연한 스크린 시간 : 매일의 장치 시간 제한 및 일정을 설정하여 자녀의 디지털 웰빙을 장려하면서 장치 사용, 앱 사용을 감시합니다. 앱 별 상세 보고서를 통해 사용 현황을 검토하십시오.\n\n► 전화 및 문자 메시지 안전 : 이 기능을 활성화하는 방법에 대해 문의하십시오. 문자 메시지에 나쁜 단어 나 알 수없는 연락처가 포함되어있을 때 자녀의 전화를 모니터링하고 알림을 수신합니다. 우리의 키워드 사전은 사이버 괴롭힘, 희롱 또는 악화와 관련된 언어를 탐지하는 데 사용될 수 있습니다.\n\n► 화면 시간표 : 취침 시간에 장치 작동 중지 시간 설정 - 아이들이 배터리를 충전해야 할 때 게임, 소셜 미디어 및 기타주의 산만을 끝내십시오.\n\n► 앱 별 일일 제한 : 기기 한도가 확보되면 일일 할당 내에서 너무 많이 사용될 수있는 개별 앱의 개별 일일 한도를 설정하여 자녀의 화면 시간을 계속 최적화하십시오 (예 : 소셜 미디어 앱 또는 스트리밍 앱).\n\n► 안전 브라우징 : 강제 된 Google SafeSearch 및 차단 된 수백만 개의 악성 웹 사이트 (음란물, 누드, 마약 및 도박 등)가있는 무료로 제공되는 무료 브라우저 인 SPIN을 사용하여 자녀의 웹 기록을 모니터링하십시오. Boomerang의 앱 차단 기술은 모든 알려진 웹 브라우저를 차단하여 자녀가 항상 SPIN을 통해 안전한 검색 경험을 갖습니다.\n\n► 위치 안전 : GPS 추적 및 위치 - 학부모 모드에서 부모 장치에 Boomerang을 설치하여 원격으로 자녀 장치를 찾으십시오.\n\n►보다 안전한 동영상 : Boomerang은 시청 한 동영상 및 검색 기록에 대한 보고서를 제공합니다. YouTube 앱에서 제한 모드를 사용하도록 설정 한 다음 사용 방법 (https://goo.gl/Do8h9a. )을 참조하여이 설정에 대한 액세스를 차단합니다.\n\n► 교육 : 좋은 앱과 훌륭한 스크린 시간 경험을 장려하십시오 - 스크린 시간을 카운트하지 않는 교육용 앱의 사용을 권장하거나 모든 스크린 시간 제한을 초과하여 항상 작동하도록 설정할 수 있습니다.\n\n패밀리 팁 및 패밀리 디바이스 시작 방법 \n1. 부모 기기에 Boomerang을 다운로드하고, 새로운 항목> 가족 기기 관리를 살짝 누르고 원하는 이메일 주소로 새 그룹을 만드십시오.\n2. 자녀 기기에 Boomerang을 설치하고 로그인>이 기기 제어를 탭한 다음 앱의 온보드 가이드를 따르십시오.\n3. 다른 모든 가족 장치를 동일한 이메일과 암호로 페어링하십시오. 하위 장치는 자동으로 완전한 기능의 14 일 평가판을 시작합니다. 부모 모드는 무료입니다.\n4. 준비가되면 부모 모드를 통해 학부모에게 연간 라이센스를 구입하십시오.\n\n가족 팩 연간 라이센스는 저렴하며 최대 10 개의 하위 기기를 커버 할 수 있습니다. \n\n부모가 왜 다른 인기있는 부모 제어 앱보다 Boomerang을 선택하는지 알아보십시오! 부모님의 ⭐️⭐️⭐️⭐️⭐️ 리뷰와 아이들의 ⭐️ 리뷰를 읽으십시오. 😉 \n\n자녀 모드 관련 중요 사항 \n이 응용 프로그램은 장치 관리자 권한을 사용합니다.\n이 앱은 접근성 서비스를 사용합니다.\nBoomerang 보호자 통제는 Android 5.x 이상에서 잘 작동합니다.\n\n리소스 \n기술 자료를 확인하십시오. https://community.useboomerang.com/hc/en-us\n지원 및 질문 : support@useboomerang.com\nBench Banter - 기술 지원 부모님을위한 YouTube 채널 : https://goo.gl/38rxnG\n"
}