{
	"app_link": "https://play.google.com/store/apps/details?id=co.justababy.app",
	"app_category": "출산/육아",
	"app_name": "Just a Baby - Find Co-parents, Egg & Sperm Donors",
	"app_detail": "Looking for a sperm donor, egg donor, embryo donor or surrogate? Perhaps someone willing to co-parent? Maybe you can help others start a family? Just a Baby is the fastest growing community connecting you with thousands of people worldwide open to discussing surrogacy, donation and co-parenting. \n\nFREE TO FIND MATCHES AND CHAT\n\nWith Just a Baby, it’s free to find matches and start chatting with potential donors, surrogates or co-parents, bringing you one step closer to achieving your dream of having a baby!\n\nJUST ONE SWIPE AWAY FROM STARTING A FAMILY\n\nUsing Just a Baby is fun and easy too – just swipe right to like someone’s profile or swipe left to pass. If someone likes you back, then it’s a match! Once matched, we connect you together through the built-in messaging app. \n\nSimply swipe, match and connect until you find the right egg donor, sperm donor, embryo donor, surrogate or co-parent for you.\n\nCONNECT WITH LOCAL OR GLOBAL DONORS, SURROGATES & CO-PARENTS\n\nYou can even search for “donors near me”, or filter your search results to find surrogates, sperm, egg and embryo donors around the world. \n\nGROW YOUR FAMILY YOUR WAY\n\nIt’s totally your choice about how you use Just a Baby to start or grow your family. Some people want to find a donor to conceive, others want some level of involvement or communication, some want an anonymous arrangement, some want a co-parenting relationship and others just want to chat and think things over. Let Just a Baby help you find what you’re looking for!\n\nOR MAYBE YOU CAN HELP OTHERS?\n\nThere are thousands of couples and singles wanting to start or grow their family. With Just a Baby, you can help others realise their dream of having a baby by letting them know, privately and confidentially, what you have to offer! Simply swipe, match and start a conversation! You never know where that might take you and who you might meet.\n\nJust remember, if you’re offering sperm, eggs, an embryo, or are interested in having a discussion about surrogacy or a co-parenting arrangement, simply let it be known on your Just a Baby profile so the right people can find you.\n\nUPGRADE FOR MORE!\n\nSubscribe to Just a Baby Plus+ and experience a whole new level of premium features, including:\n\n* Pro-search filters\n* ‘Masquerade Mode’ to swipe in full privacy without giving away your personal information;\n* Unlimited Like List to view the infinite list of users who liked you, plus the profiles you’ve liked;\n* Ability to send photo messages, pdfs and archive messages;\n* Ability to give feedback to users;\n* ‘Maybe Pile’ feature, allowing you to put profiles on a “Maybe” list which you can come back to at a later time.\n* And 20 Free Just a Baby *Credits* when you upgrade.\n\nDOWNLOAD FREE TODAY\n\nStart chatting and begin your baby journey FREE today with Just a Baby!\n\n\n******************************\n\nWe're always excited to hear from you! If you have any feedback, questions, or concerns, please email us at info@justababy.com.\n\n******************************\n\n\nRemember, Just a Baby is for anyone looking to find a surrogate or surrogates to start or grow their family, anyone looking to make a co parenting arrangement, or even those wanting to embark on LGBT gay surrogacy. It’s also for those trying to get pregnant or conceive a baby through alternative means, including singles or couples who are perhaps struggling with fertility (or infertility) but really want to have a baby.\n\nAnd if you are an egg donor, sperm donor, womb donor or embryo donor, then the Just a Baby community is especially for you! Our fast growing community needs your help more than ever. Make a donation to someone in need, or even arrange a co parenting relationship!\n\nJust a Baby, kind of like a sperm bank, but better - helping you connect directly with those willing to help you make a baby. \n\nDownload free today!\n정자 기증자, 난자 기증자, 배아 기증자 또는 대리모를 찾고 있습니까? 아마도 공동 기꺼이 누군가? 어쩌면 다른 사람들이 가족을 시작하도록 도울 수 있습니까? Just Baby는 전세계에서 수천 명의 사람들과 연결되어 가장 빠르게 성장하고있는 지역 사회로서 대리모, 기부 및 공동 양육에 관한 논의에 열려 있습니다.\n\n무료 채팅 및 채팅 찾기\n\nJust a Baby는 무료로 성냥을 찾아 잠재적 기증자, 대리모 또는 부모님과 이야기를 나누며 아기를 낳을 꿈을 달성하는 데 한 걸음 더 가까이 다가갑니다!\n\n패밀리 시작부터 한 번만 흘러가십시오.\n\nJust Baby를 사용하면 재미 있고 쉽습니다. 오른쪽으로 스 와이프하여 다른 사람의 프로필을 좋아하거나 왼쪽으로 스 와이프하여 통과시킵니다. 누군가가 당신을 좋아한다면, 그것은 일치입니다! 일단 일치하면 내장 된 메시징 앱을 통해 여러분을 연결합니다.\n\n오른쪽 달걀 기증자, 정자 기증자, 배아 기증자, 대리모 또는 공동 부모를 찾을 때까지 간단히 스 와이프하여 일치시키고 연결할 수 있습니다.\n\n지역별 또는 글로벌 기부자, SURROGATES 및 CO-PARENTS와 연락하십시오.\n\n\"저의 근처에있는 기증자\"를 검색하거나 검색 결과를 필터링하여 전 세계의 대리모, 정자, 난자 및 배아 기증자를 찾을 수 있습니다.\n\n너의 가족을 너의 길로 길러라.\n\n가족을 성장 시키거나 성장시키는 데 Just Baby를 어떻게 사용하는지에 대한 귀하의 선택입니다. 어떤 사람들은 임신 기증자를 찾으려하고, 다른 사람들은 약간의 개입이나 의사 소통을 원하고, 일부는 익명의 협약을 원하고, 일부는 공동 양육 관계를 원하고 다른 사람들은 그냥 대화하고 생각하기를 원합니다. Just Baby가 당신이 찾고있는 것을 찾도록 도와주세요!\n\n아니면 다른 사람들을 도울 수 있습니까?\n\n커플을 시작하거나 가족을 키우고 자하는 수천 명의 커플과 싱글이 있습니다. Just a Baby는 다른 사람들이 자기가 꿈꾸는 아기를 가질 수 있도록 도와 줄 수 있습니다. 간단히 스 와이프하고 일치하고 대화를 시작하십시오! 그게 너를 데려 갈 수있는 사람과 만날 사람을 결코 알지 못한다.\n\n정자, 계란, 배아를 제공하거나 대리모 또는 공동 양육 계획에 대해 토론하고 싶다면 Just a Baby 프로필에 알리면됩니다. 그러면 사람들이 당신을 찾을 수 있습니다.\n\n추가 업그레이드!\n\nJust a Baby Plus +를 구독하고 다음과 같은 프리미엄 기능의 완전히 새로운 수준을 경험하십시오.\n \n* 프로 검색 필터\n* 개인 정보를 제공하지 않고 개인 정보를 스 와이프하기위한 '가장 무도회 모드'\n당신을 좋아 한 무한한 사용자 목록과 좋아하는 프로필을 보려면 * 무제한 목록;\n* 사진 메시지, pdfs 및 보관 메시지를 보낼 수있는 능력;\n* 사용자에게 피드백을 줄 수있는 능력.\n* 'Maybe Pile'기능으로 나중에 다시 올 수있는 \"Maybe\"목록에 프로파일을 넣을 수 있습니다.\n* 그리고 20 살 무료 Just Baby * 업그레이드시 크레딧 *.\n\n오늘 무료 다운로드\n\n지금 바로 아기와 함께 채팅하고 아기 여행을 무료로 시작하십시오!\n\n\n*******************************\n\n우리는 항상 여러분의 의견을 듣게되어 기쁩니다! 의견, 질문 또는 우려 사항이 있으시면 info@justababy.com으로 전자 메일을 보내주십시오.\n\n*******************************\n\n\n기억하십시오, Just Baby는 가족을 시작하거나 성장시키기 위해 대리모 또는 대리모를 찾고자하는 사람, 공동 양육 계획을 세우려는 사람 또는 심지어 LGBT 게이 대리모에 입성하기를 원하는 사람들을위한 것입니다. 임신을 시도하거나 임신 가능성이 있거나 불임을 겪고 있지만 실제로 아기를 갖고 싶어하는 한 명이나 부부를 포함하여 다른 방법을 통해 아기를 임신하려고하는 사람들을위한 것입니다.\n\n그리고 난자 기증자, 정자 기증자, 자궁 기증자 또는 배아 기증자 인 경우, 그냥 아기 공동체가 특히 당신을위한 것입니다! 빠르게 성장하는 지역 사회는 그 어느 때보다도 여러분의 도움이 필요합니다. 도움이 필요한 사람에게 기부하거나 공동 양육 관계를 마련하십시오!\n\n그냥 정자 은행과 같은 종류의 아기 일 뿐이지 만, 아기를 기꺼이 도울 수있는 사람들과 직접 연결할 수 있도록 도와줍니다.\n\n오늘 무료로 다운로드하십시오!\n"
}