{
	"app_link": "https://play.google.com/store/apps/details?id=app.geoloc",
	"app_category": "출산/육아",
	"app_name": "GeoLocator Parental Control. Child Safety Location",
	"app_detail": "Parental Control & Child Safety Location + baby monitor by GeoLocator is the smartphone app that helps to monitoring your child movements every day, and helps informed of the locations. With Parental Control & Child Safety Location + baby monitor by GeoLocator you can see on the map where your child is. If you always want to find my kids, just install the app.\n\nParental Control & Child Safety Location + baby monitor by GeoLocator is a hybrid self-learning system that prevents false alerts in places where GPS is not available.\n\nAdvantages:\n✓ Accuracy in monitoring\n✓ No chaotic movements of markers on the map\n✓ Low energy life consumption\n✓ Minimum radius of safety zones\n✓ Without registration\n✓ 360 days a year life support\n\nParental Control & Child Safety Location + baby monitor by GeoLocator allows determining the location of a child with a maximum accuracy to monitoring the safety.\n\nCapabilities:\n✓ Always know where your child is\n✓ Exchange messages in your own chat\n✓ Monitoring safety of your child and receive real-time notifications\n✓ Be aware of entering and leaving safety zones by your child\n✓ Receive notifications of low battery voltage of your child's phone\n✓ Call your child back home by one touch\n✓ Call your child not quitting the app\n✓ History movement of your child\n✓ Create a route to the location of your child with the help of the navigation system\n✓ Install a child mode on your child’s smartphone\n✓ Connect the web version and watch your child directly from the desktop\n✓ Baby Monitor. You can listen to what is happening around your child. For example, to find out what your nanny is doing at home with your child or how the teacher talks to your child at school. And maybe you have suspicions that your child is involved a bad company? The best way to find out about this, just does not exist! You can also answer the child through the speakerphone, if necessary\n✓ Ability to turn off silent mode for your child when calling from an app\n✓ Walkie Talkie. Turn your phone into a walkie talkie! The new function works like a regular walkie talkie, but via the Internet. Conversations with the help of a walkie talkie are fascinating and almost as fast as real communication.\n\nAll you need is an Android smartphone with the installed Parental Control & Child Safety Location + baby monitor by GeoLocator app.\n\nWho uses the Parental Control & Child Safety Location + baby monitor by GeoLocator app?\nParents whose children aged 5—17 walk in the city streets to a kindergarten, school, etc.\n\nFor proper work of the Parental Control & Child Safety Location + baby monitor by GeoLocator app you should activate:\n✓ Internet connection\n✓ Location Services (GPS)\n✓ Wi-Fi Scan\n\nThe Internet is required for transmitting location data and receiving notifications.\n\nImportant! Your child should be aware of the installed and launched Parental Control & Child Safety Location + baby monitor by GeoLocator app on the device and should agree to be monitoring.\n\nTip! We recommend you to disable notifications on your child's smartphone to avoid distraction in school.\n\nThe app consumes battery energy in an economical way so it can be used all day long, nevertheless, like any applications of GPS, the battery life decreases a little bit. If you always want to find my kids, just install the app.\n\nIn future:\n✓ Statistics of using other applications in time, both in and outside the zones\n✓ Ability to automatically turn on and off the silent mode of the smartphone in zones\n✓ Google Home support\n\nYour reviews are very important for us!\nPlease send your offers upon possible improvements and new functions to:\nq @geoloc.app\ngeozilla @geoloc.app\nYour cooperation will be appreciated,\nGeoLoc team.\n자녀 보호 및 자녀 안전 위치 + GeoLocator의 베이비 모니터 는 매일 자녀의 움직임을 모니터링하는 데 도움이되는 스마트 폰 앱이며 위치를 알리는 데 도움을줍니다. 자녀 보호 및 자녀 안전 위치 + GeoLocator의 베이비 모니터를 사용하면 자녀가있는지도를 볼 수 있습니다. 내 아이들을 항상 찾고 싶다면 앱을 설치하기 만하면됩니다.\n\n자녀 보호 및 어린이 안전 위치 + GeoLocator의 베이비 모니터는 GPS를 사용할 수없는 장소에서 거짓 경고를 방지하는 하이브리드 자체 학습 시스템입니다.\n\n장점 : \n✓ 모니터링 정확도\n✓지도상의 혼란스런 움직임이 없습니다.\n✓ 낮은 에너지 수명 소비\n✓ 안전 영역의 최소 반경\n✓ 등록하지 않고\n✓ 360 일 생활 지원\n\n자녀 보호 및 어린이 안전 위치 + GeoLocator의 베이비 모니터를 사용하면 안전을 모니터링하는 데 최대한의 정확성을 가진 어린이의 위치를 ​​파악할 수 있습니다.\n\n기능 : \n✓ 자녀가 어디에 있는지 항상 알고 있어야합니다.\n✓ 자신의 채팅 메시지 교환\n✓ 자녀의 안전을 모니터링하고 실시간 알림을받습니다.\n✓ 자녀가 안전 지대를 출입하는 것을 숙지하십시오.\n✓ 자녀의 휴대 전화 배터리 부족 전압 알림 수신\n✓ 원터치로 집으로 자녀를 다시 전화하십시오.\n✓ 자녀가 앱을 종료하지 않도록 전화하십시오.\n✓ 자녀의 역사 운동\n✓ 네비게이션 시스템의 도움으로 자녀의 위치로가는 길 찾기\n✓ 자녀의 스마트 폰에 자녀 모드를 설치하십시오\n✓ 웹 버전을 연결하고 자녀를 데스크톱에서 직접 시청하십시오.\n✓ 베이비 모니터. 자녀의 주위에서 일어나는 일을들을 수 있습니다. 예를 들어, 보모가 자녀와 함께 집에서 무엇을하는지 알아 보거나 교사가 학교에서 자녀와 이야기하는 방법을 찾으십시오. 그리고 아마도 당신의 자녀가 나쁜 회사에 연루되어 있다는 의혹을 가지고 있습니까? 이것에 대해 알아내는 가장 좋은 방법은 존재하지 않습니다! 필요한 경우 스피커폰을 통해 자녀에게 응답 할 수도 있습니다.\n✓ 앱에서 전화 할 때 자녀를위한 무음 모드를 끄는 기능\n✓ 워키 토키. 휴대 전화를 무전기로 전환하십시오! 새로운 기능은 일반 무전기처럼 작동하지만 인터넷을 통해 작동합니다. 워키 토키의 도움으로 대화는 매혹적이며 실제 커뮤니케이션만큼 빠릅니다.\n\n필요한 것은 보호자 통제 및 아동 안전 위치 + GeoLocator 앱에 의한 베이비 모니터가 설치된 Android 스마트 폰뿐입니다.\n\nGeoLocator 앱에서 자녀 보호 & 어린이 안전 위치 + 아기 모니터를 사용하는 사람은 누구입니까?\n5-17 세의 자녀가있는 도시에있는 유치원, 학교 등으로 걸어갑니다.\n\nGeoLocator 앱으로 보호자 통제 및 아동 안전 위치 + 아기 모니터를 올바르게 작동 시키려면 다음을 활성화해야합니다. \n✓ 인터넷 연결\n✓ 위치 서비스 (GPS)\n✓ Wi-Fi 스캔\n\n위치 데이터를 전송하고 알림을 수신하려면 인터넷이 필요합니다.\n\n중요! 귀하의 자녀는 기기에 설치된 GeoLocator 앱에 의해 설치되고 시작된 부모 제어 및 아동 안전 위치 + 아기 모니터를 알고 있어야하며 모니터링에 동의해야합니다.\n\n팁! 학교에서 방해하지 않으려면 자녀의 스마트 폰에 대한 알림을 사용하지 않는 것이 좋습니다.\n\n이 앱은 배터리 에너지를 경제적으로 소비하므로 하루 종일 사용할 수 있지만 GPS 애플리케이션과 마찬가지로 배터리 수명이 약간 줄어 듭니다. 내 아이들을 항상 찾고 싶다면 앱을 설치하기 만하면됩니다.\n\n향후 : \n✓ 시간 내에 다른 응용 프로그램을 영역 내외에서 사용하는 통계\n✓ 영역에서 스마트 폰의 자동 모드를 자동으로 켜고 끌 수있는 기능\n✓ Google 홈 지원\n\n귀하의 리뷰는 우리에게 매우 중요합니다!\n가능한 개선 및 새로운 기능에 대한 제안을 보내주십시오 :\nq @ geoloc.app\ngeozilla @ geoloc.app\n협조 해 주시면 감사하겠습니다.\nGeoLoc 팀.\n"
}