{
	"app_link": "https://play.google.com/store/apps/details?id=us.mitene",
	"app_category": "출산/육아",
	"app_name": "FamilyAlbum - Easy Photo & Video Sharing",
	"app_detail": "Official 2019 Webby Honoree for Best User Experience, FamilyAlbum is the #1 photo and video sharing app loved by over 5 million users! Share, save, and remember the special moments in your child's life. By making sharing your child's photos and videos simple, FamilyAlbum brings families together as the perfect partner for busy moms and dads. In addition, the app keeps your memories organized and creates photo and video collages to make look backs even more special.\n\nFREE UNLIMITED STORAGE\nUpload as many photos and videos as you want. FamilyAlbum stores your memories for free, so upload all your newborn and baby photos. The app keeps your memories safe, allowing you to recover them even if your phone is lost or damaged.\n\nEASY SHARING\nDecide who gets to see your family's photo albums! Invite family and friends, then start uploading photos and videos to share them immediately. The family is notified when new memories are added. They can also leave comments on each memory, creating conversation.\n\nAUTOMATIC ORGANIZATION\nSort your photos and videos automatically by month based on the date they were taken. The app tells you how old your children are in each memory. Updating is simple, too. The app remembers everything you upload and makes sure you don't upload the same thing twice.\n\n1s MOVIE HIGHLIGHTS\nEnjoy short video collages that show 1-second clips highlighting the best photos and videos you have shared. These movies are created automatically every three months.\n\nPHOTO BOOKS\nMake life easy with monthly-generated photo books. Add your own personal touch by including your favorite photos. Purchase the ones you love or create more from scratch!\n\nFAMILYALBUM PREMIUM (Registration Optional)\nWith FamilyAlbum Premium, you'll be able to share the following features with your family.\n・Monthly 1s Movies\n・Upload from your computer\n・Upload videos that are longer than 3 minutes\nYour first month of Premium is free!\nMore great features will be added in later updates. To register, open the \"Settings\" tab and tap “FamilyAlbum Premium.”\n\nWhat users are saying\n\"Great way to see how your baby changes through the months and years\"\n\"Grandmas love the updates and being able to see all pics in one place\"\n\"I love the 1s Movies and albums they make for you :)\"\n\n-----------------------------------\nFamilyAlbum Premium costs $4.99 USD/month (starting from its first day of use). If you purchase Premium, payment will be charged to your Google Play account. Your subscription will be automatically renewed monthly starting one month after you register. Prices are in US dollars, may vary in countries other than the US and are subject to change without notice.\n\nHow to Check Subscription Info/Cancel Subscription:\nOpen the Play Store. Tap the menu icon on the top left of the screen. Tap Account, then tap Subscriptions. Tap Cancel next to FamilyAlbum to cancel your subscription.\nYou can confirm your current renewal date and/or cancel automatic renewal from this menu.\n*Please note that automatic renewal for Premium cannot be canceled from within the FamilyAlbum app.\n\n\nRequirements\n-Android 4.4 or later\n\nContact Us: support@family-album.com\nWebsite: https://family-album.com\nJapanese Name: Family Album Mitene みてね\n최고의 사용자 경험을위한 Official 2019 Webby Honoree, FamilyAlbum은 500 만 명이 넘는 사용자가 사랑하는 최고의 사진 및 동영상 공유 응용 프로그램입니다! 자녀의 인생에서 특별한 순간을 공유하고 저장하고 기억하십시오. 자녀의 사진과 비디오를 간단하게 공유함으로써 FamilyAlbum은 가족을 바쁜 엄마와 아빠의 완벽한 파트너로 만듭니다. 또한이 앱은 추억을 정리하고 사진 및 비디오 콜라주를 만들어 더보기 좋게 만듭니다.\n\n무료 무제한 저장 \n원하는만큼 사진과 비디오를 업로드하십시오. FamilyAlbum은 추억을 무료로 저장하므로 신생아 및 아기 사진을 모두 업로드하십시오. 이 응용 프로그램은 추억을 안전하게 유지하므로 전화기를 분실했거나 손상된 경우에도 복구 할 수 있습니다.\n\n간편한 공유 \n가족의 사진 앨범을 누가 보게 될지 결정하십시오! 가족과 친구를 초대 한 다음 사진과 동영상을 업로드하여 즉시 공유 할 수 있습니다. 새 추억이 추가되면 가족에게 알립니다. 또한 각 메모에 의견을 남기고 대화를 만들 수 있습니다.\n\nAUTOMATIC ORGANISATION \n찍은 날짜에 따라 자동으로 사진과 비디오를 매월 정렬하십시오. 앱은 자녀가 각 메모리에 얼마나 오래 있는지 알려줍니다. 업데이트도 간단합니다. 앱은 업로드 한 모든 것을 기억하고 동일한 것을 두 번 업로드하지 않도록합니다.\n\n1 영화 주요 내용 \n공유 한 최고의 사진과 비디오를 강조하는 1 초 클립을 보여주는 짧은 비디오 콜라주를 즐기십시오. 이 영화는 3 개월마다 자동으로 만들어집니다.\n\nPHOTO BOOKS \n매월 생성되는 사진첩으로 쉽게 생활하십시오. 좋아하는 사진을 포함시켜 자신 만의 개인적인 감각을 더할 수 있습니다. 당신이 사랑하거나 처음부터 더 창조하는 것들을 구입하십시오!\n\n가족 성 프리미엄 (등록 선택 사항) \nFamilyAlbum Premium을 사용하면 다음 기능을 가족과 공유 할 수 있습니다.\n· 월간 1 대 영화\n· 컴퓨터에서 업로드\n· 3 분 이상 동영상 업로드\n프리미엄 첫 달은 무료입니다!\n더 많은 훌륭한 기능이 이후 업데이트에 추가 될 것입니다. 등록하려면 \"설정\"탭을 열고 \"가족 앨범 프리미엄\"을 탭하십시오.\n\n사용자가 말하는 것\n\"아기가 몇 개월과 몇 년 동안 어떻게 변화하는지 보는 훌륭한 방법\"\n\"Grandmas는 갱신을 좋아하고, 한 장소에서 모든 담당자를 볼 수있다\"\n\"나는 1s 영화와 그들이 당신을 위해 만든 앨범을 좋아합니다. :)\"\n\n-----------------------------------\nFamilyAlbum 프리미엄은 매월 4.99 달러 (사용 첫날부터)입니다. 프리미엄을 구매하면 Google Play 계정에 비용이 청구됩니다. 귀하의 등록은 귀하가 등록한 후 1 개월부터 자동으로 매월 갱신됩니다. 가격은 미국 달러로 표시되며 미국 이외의 국가에서는 다를 수 있으며 사전 통보없이 변경 될 수 있습니다.\n\n구독 정보 확인 / 구독 취소 방법 :\nPlay 스토어를 엽니 다. 화면 왼쪽 상단의 메뉴 아이콘을 탭합니다. 계정을 살짝 누른 다음 구독을 살짝 누르십시오. 구독을 취소하려면 FamilyAlbum 옆의 취소를 누릅니다.\n이 메뉴에서 현재 갱신 날짜를 확인하거나 자동 갱신을 취소 할 수 있습니다.\n* Premium에 대한 자동 갱신은 FamilyAlbum 앱에서 취소 할 수 없습니다.\n\n\n요구 사항\n-Android 4.4 이상\n\n연락처 : support@family-album.com\n웹 사이트 : https://family-album.com\n일본 이름 : 가족 앨범 Mitene み て ね\n"
}