{
	"app_link": "https://play.google.com/store/apps/details?id=com.safesurfer",
	"app_category": "출산/육아",
	"app_name": "Porn Blocker (Safe Surfer)",
	"app_detail": "Safe Surfer's mission is to keep children, individuals, and organisations safe online. \nSetting up the app is as easy as pressing the ‘Get Protected’ button.\n\nSafe Surfer will keep you and/or your family safe by:\n\n➤ Blocking the baddies\nSafe Surfer blocks all harmful websites, including pornography, so this device will be able to browse the Internet safely.\n\n➤ Protecting your Android device\nAs well as blocking pornography, it also protects against phishing, malware websites, Internet privacy invasion and attacks - helping keep your device safe and trouble-free.\n\n➤ Setting and forgetting\nSafe Surfer runs 24 hours a day, 7 days a week, 365 days a year – so your family is always protected – and once Safe Surfer is set up, you can continue using the Internet as normal.\n\nSafe Surfer’s Android app (Porn Blocker) is easy to set up and doesn’t require you to be tech-savvy to set it up. The app blocks harmful content from being visited by always running silently in the background \n\nThe filter works by blocking out harmful material that may be found when browsing the internet and switching on Safe Search for a number of search engines (e.g: Google, DuckDuckGo, Bing, etc...).\n\nWorks over both Wi-Fi and Cellular (2G / 3G / 4G etc..) networks and remains connected when the device restarts.\n\nOther details:\n- Ad-free and no tracking inside the app\n- Supports Android 9 and IPv6\n- App and notification can be protected by PIN\n- Low memory usage\n- No effect on battery life\n- Uses local phone VPN profile\n\nNote: \n- Some mobile provider and internet service providers in certain countries hijack the ability to change DNS settings, if this is the case in your country, then Safe Surfer (Porn Blocker) may not work.\n- On some Android versions and models, the app may not automatically load on startup\n\nTo view the app in action, watch this: https://www.youtube.com/watch?v=1z5A495uqi8\nSafe Surfer의 사명은 어린이, 개인 및 조직을 온라인에서 안전하게 유지하는 것입니다.\n앱을 설정하는 것은 '보호 받기'버튼을 누르는 것만 큼 쉽습니다.\n\n안전한 서퍼는 다음과 같은 방법으로 귀하 또는 귀하의 가족을 안전하게 지켜드립니다 :\n\n➤ baddies 차단하기\nSafe Surfer는 포르노를 포함한 모든 유해한 웹 사이트를 차단하므로이 장치는 인터넷을 안전하게 탐색 할 수 있습니다.\n\n➤ Android 기기 보호\n음란물을 차단할뿐만 아니라 피싱, 악성 코드 웹 사이트, 인터넷 개인 정보 침해 및 공격으로부터 시스템을 보호하여 장치를 안전하고 문제없이 유지합니다.\n\n➤ 설정 및 삭제\nSafe Surfer는 하루 24 시간, 주 7 일, 연중 무휴로 운영되므로 가족이 항상 보호됩니다. Safe Surfer가 설정되면 인터넷을 평소와 같이 계속 사용할 수 있습니다.\n\nSafe Surfer의 Android 앱 (Porn Blocker)은 설정하기 쉽고 기술 습득을 요구하지 않습니다. 앱이 유해한 콘텐츠를 백그라운드에서 자동으로 실행하여 방문하는 것을 차단합니다.\n\n필터는 인터넷을 탐색 할 때 발견 될 수있는 유해한 자료를 차단하고 여러 검색 엔진 (예 : Google, DuckDuckGo, Bing 등)에 대한 안전 검색을 사용 설정합니다.\n\nWi-Fi 및 셀룰러 (2G / 3G / 4G 등 ..) 네트워크에서 작동하며 장치가 다시 시작될 때 연결 상태를 유지합니다.\n\n기타 세부 사항:\n- 앱 내부 광고 없음 및 추적 안함\n- Android 9 및 IPv6 지원\n- PIN으로 앱 및 알림을 보호 할 수 있습니다.\n- 메모리 사용량이 적습니다.\n- 배터리 수명에 영향을 미치지 않습니다.\n- 로컬 전화 VPN 프로필 사용\n\n노트 :\n- 특정 국가의 일부 이동 통신사 및 인터넷 서비스 제공 업체가 DNS 설정 변경 기능을 사용하고 있는데, 해당 국가의 경우 Safe Surfer (Porn Blocker)가 작동하지 않을 수 있습니다.\n- 일부 Android 버전 및 모델의 경우 시작시 앱이 자동으로로드되지 않을 수 있습니다.\n\n사용중인 앱을 보려면 다음을 참조하십시오. https://www.youtube.com/watch?v=1z5A495uqi8\n"
}