{
	"app_link": "https://play.google.com/store/apps/details?id=com.bitguardian.parentalcontrol",
	"app_category": "출산/육아",
	"app_name": "Bit Guardian Parental Control - Secure & Safe Kids",
	"app_detail": "Bit Guardian Parental Control is designed to secure kids and balance their digital lives. You can manage your kids' screen time, find out what applications are being installed, block addictive apps, locate them with child GPS tracker and more.\n\nTo set up, install it on the parent device, create an account and add your kid. Then install the app on the kid’s device and log in to the app.\n\n★Remote control app features of Bit Guardian Parental Control\n\nApp Block: Find out what apps your kids are using and control their access. Block apps you do not want them to use by allowing the Accessibility permission. \n\nApp Install Block: Prevent your kids from downloading any new app altogether.\n\nKiosk Mode: A remote control of your kids’ devices. Customize their home screens, allow limited apps and block everything else.\n\nTime Schedule: Apply screen time control for different app categories like games, social, media, education and more. Except for Pick Me and SOS emergency features, block everything else on their phone during bedtime.\n\n★Real-world safety features for kids\n\nPanic and SOS: On the child mode, there is an SOS button. When used, the app automatically sends panic alert to the parent device with the current location so you can contact them immediately.\n\nNote 1: The app requires DND permission (optional) to keep receiving uninterrupted panic sound alerts on your device.\n\nGeofence & Speed (Child Location Tracker): Track kid’s outdoor locations, set virtual geographic boundaries and speed limits at which they are supposed to travel. The app sends instant notification when they cross geofences or exceed their speed limits.\n\nNote 2: GPS can consume a lot of battery power.\n\n★Unique features of Parental Control\n\nCalls: You can restrict all or selected number of contacts on your kid's phone.\n\nAnti-Theft: Locate your kid’s device on the map in case of loss or theft. You can remotely ring your kid’s phone from the parent device even in silent mode. You can also restore default settings by performing factory reset remotely from the parent device.\n\nNote 3: To perform a factory data reset, Device Administrator permission for Bit Guardian Parental Control is needed.\n\nReports: Detailed reports of kids’ activities via panic, speed, geofence alerts and requests.\n\nRequests: Get unblock app requests from kids or request to change screen time schedule and more.\n\n\n\nBit Guardian Parental Control lets you use the Panic Alert, App Block, App Install Block and Kiosk Mode for FREE. You can try other features like GPS, Calls, Time Schedule and Anti-theft for FREE FOR 7-DAYS. \n\nOther important app notes\n\nNote 4: This app uses Accessibility permission on the kid’s device with parental consent to prevent a kid from uninstalling the app. The app will ask for the parent credentials. This permission also ensures smooth functioning of the app blocker, app install block and time schedule.\n\nNeed help uninstalling? Visit the link https://www.theparentalcontrol.com/uninstallation to learn more.\n\nNote 5: This app keeps kid’s data encrypted with a Data Protection Password (DPP) at all times. This password is not stored anywhere on our servers and only the parent can decrypt kid’s data by entering the correct DPP.\n\nNote 6: This app requires an overlay permission on the kid’s device to ensure that the kid doesn’t uninstall the app or access blocked apps.\n\nNote7: The app requires DND permission on the child’s device to generate uninterrupted Ring Alerts under the Anti-Theft Feature.\n\nNote 8: Allowing Auto-start permission ensures the smooth running of the app without ceasing parental control functions.\n비트 보호자 보호자 통제 는 안전한 어린이 및 디지털 생활의 균형을 유지하도록 설계되었습니다. 자녀의 스크린 시간을 관리하고, 설치중인 응용 프로그램을 찾고, 중독성이있는 응용 프로그램을 차단하고, 하위 GPS 추적기 등을 사용하여 응용 프로그램을 찾을 수 있습니다.\n\n설치하려면 상위 장치에 설치하고 계정을 만들고 아이를 추가하십시오. 그런 다음 어린이 기기에 앱을 설치하고 앱에 로그인하십시오.\n\n★ Bit Guardian 자녀 보호 기능의 원격 제어 앱 기능 \n\n앱 차단 : 자녀가 사용중인 앱을 찾아 액세스를 제어하십시오. 접근 권한 을 허용하여 사용하지 않으려는 앱을 차단하십시오.\n\n앱 설치 차단 : 자녀가 새로운 앱을 모두 다운로드하지 못하게하십시오.\n\n키오스크 모드 : 자녀의 기기를 원격 제어 할 수 있습니다. 홈 화면을 맞춤 설정하고 제한된 앱을 허용하고 다른 모든 것을 차단합니다.\n\n시간 일정 : 게임, 소셜, 미디어, 교육 등과 같은 다양한 앱 카테고리에 대해 화면 시간 제어 를 적용하십시오. Pick Me 및 SOS 응급 기능을 제외하고는 취침 시간 동안 휴대 전화의 모든 것을 차단하십시오.\n\n★ 어린이를위한 실제 안전 기능 \n\n공황 상태 및 SOS : 하위 모드에는 SOS 버튼이 있습니다. 이 앱을 사용하면 앱에 즉시 연락 할 수 있도록 현재 위치가있는 부모 기기에 알림이 자동으로 전송됩니다.\n\n참고 1 : 기기에서 중단없는 알림을 계속 수신하려면 앱에 (선택 사항)이 필요합니다.\n\n지오 펜스 및 속도 (어린이 위치 추적기) : 어린이의 야외 위치를 추적 할 수있는 가상 지리적 경계 및 속도 제한 을 추적합니다. 앱은 지오 펜스를 넘거나 속도 제한을 초과하면 즉시 알림을 전송합니다.\n\n참고 2 : GPS는 많은 배터리 전력을 소비합니다.\n\n★ 자녀 보호 기능의 고유 기능 \n\n전화 : 자녀의 전화로 모든 연락처 또는 전화 번호를 제한 할 수 있습니다.\n\n도난 방지 : 분실 또는 도난시지도에서 아이의 장치를 찾으십시오. 자동 모드에서도 부모 장치에서 자녀의 전화를 원격으로 울 수 있습니다. 상위 장치에서 원격으로 공장 초기화를 수행하여 기본 설정을 복원 할 수도 있습니다.\n\n참고 3 : 초기화를 수행하려면 Bit Guardian Parental Control에 대한 Device Administrator 권한이 필요합니다.\n\n보고서 : 공황, 속도, 지오 펜스 알리미 및 요청을 통해 어린이 활동에 대한 자세한 보고서를 제공합니다.\n\n요청 : 어린이의 앱 요청을 차단 해제하거나 화면 시간 일정 변경을 요청하십시오.\n\n\n\nBit Guardian Parental Control을 사용하면 공황 알림, 앱 차단, 앱 설치 차단 및 키오스크 모드를 무료로 사용할 수 있습니다. 7 일 동안 무료로 GPS, 통화, 시간 일정 및 도난 방지와 같은 다른 기능을 시도 할 수 있습니다.\n\n기타 중요한 앱 노트\n\n참고 4 : 이 앱은 자녀가 앱을 제거하지 못하도록 부모의 동의가있는 어린 이용 기기에서 접근성 권한을 사용합니다. 앱에서 상위 자격 증명을 요청합니다. 이 권한은 또한 앱 차단기, 앱 설치 차단 및 시간 일정의 원활한 작동을 보장합니다.\n\n제거 도움이 필요하십니까? 자세한 내용은 https://www.theparentalcontrol.com/uninstallation 링크를 방문하십시오.\n\n참고 5 : 이 앱은 어린이 보호용 데이터를 항상 DPP (Data Protection Password)로 암호화합니다. 이 비밀번호는 Google 서버의 어느 곳에도 저장되지 않으며 부모 만 올바른 DPP를 입력하여 자녀의 데이터를 해독 할 수 있습니다.\n\n참고 6 : 이 앱은 어린이가 앱을 제거하거나 차단 된 앱에 액세스하지 못하도록 어린이 기기에 대한 오버레이 권한이 필요합니다.\n\n참고 7 : 앱에 도난 방지 기능으로 중단없는 알림을 생성하려면 자녀의 기기에 대한 DND 권한이 필요합니다.\n\n참고 8 : 자동 시작 권한을 허용하면 자녀 보호 기능을 중단하지 않고도 앱을 원활하게 실행할 수 있습니다.\n"
}