{
	"app_link": "https://play.google.com/store/apps/details?id=com.unglue.parents",
	"app_category": "출산/육아",
	"app_name": "Parental control app - unGlue",
	"app_detail": "unGlue parental control app is the simplest way to manage your children’s screen time. With our unique parental controls you can set screen timer to limit screen time, use our app blocker to hide apps, and turn the internet off completely. You can manage as many iPhones, iPads, iPods, Android phones, Android tablets, Windows PCs and other devices. It takes a moment to set up our parental control app free for a trial period. With our screentime you can set limits so your family time becomes quality time. unGlue is the parent control app for your family.\n\nWith unGlue you can now:\n\n• Set daily screen time limits on disruptive apps like social media, videos, games\n• Create screentime schedules for wakeup time, homework time, family time, and bedtime\n• Use our app blocker to hide your kids’ apps when their screentime schedule is over\n• Remotely block the internet on any device or on all devices with a single click\n• Get your kids to do chores to earn more screentime. Finally they help around the house\n• Block Adult content and pornography websites\n• Assign multiple devices per kid & designate shared family devices\n• Monitor app, game & website activity with usage reports for each device\n\nunGlue is the only solution that lets parents set screen time boundaries across any type of device, iOS, Android, PCs, laptops, even Smart TVs. We let kids manage the own screentime across any device they have, at home and while on the go.\n\nunGlue for Parents lets you:\n\n• Block Instagram, block Snapchat, Block Housparty, block Live.ly, block Tinder, and other social networks \n• Block YouTube, block Netflix, block Amazon prime, and other video apps\n• Block Minecraft, block Fortnite, block Clash of Clans, block Pokémon Go and other games\n• Block internet access, block apps outside of screentime settings\n• Teach your kids important time management skills\n• Set internet schedules for dinnertime, homework time, bedtime for better family time\n• Reward kids for doing chores with extra screentime\n\nBetter screen time habits\nWith our Time Bank feature, kids can spend and earn their screentime minutes like cash. Parents set the screentime withdrawal limit per day so there is no more binge-watching\n\nChores for Time\nReward your children with more screentime when they complete chores from their Kids App. (Take out the trash=15 more minutes!) Create new custom chores or customize existing ones to fit the chores that match your family\n\nTurn the Internet off\nTurn off internet access for one or all devices with a simple click. Whether it's time for homework time, or family time, we make it easy to create a screen-free zone\n\nMonitor Activities\nKeep an eye on the sites & apps your kids visit through the unGlue usage report. This tool helps parents have informed conversations with children about the content they’re spending their screentime with. Kid safety is important! Stop the netsanity with unGlue\n\nBlock content\nMake the Internet age-appropriate & safe for your kids with a single click. Easily block adult content & other red-flag sites\n\nSUBSCRIPTION & TERMS\nunGlue offers a 14 day free trial when you sign up. When your trial ends, you can use our basic version for free or subscribe and keep your unlimited access to all of our features. Subscription costs are:\nMonthly: $11.99/mo\nYearly: $99.99/yr (17% savings)\n\nYour unGlue Premium subscription will be charged to your Google Play Store account at the confirmation of purchase. 24 hours prior to the end of your term, your subscription will renew automatically at the price agreed to. You can turn off your automatic renewal in your Google Play Store account settings, but you must do so at least 24 hours before your current term ends. Refunds will not be provided for the unused portion of any term\n\nQuestions: support@unglue.com\nSupport: support.unglue.com\nTerms of Use: www.unglue.com/terms_of_service\nPrivacy Policy: www.unglue.com/privacy_policy\nunGlue 페어 렌탈 컨트롤 앱은 자녀의 스크린 시간을 관리하는 가장 간단한 방법입니다. 독창적 인 자녀 보호 기능을 사용하면 화면 타이머를 설정하여 화면 시간을 제한하고 앱 차단 기능을 사용하여 앱을 숨기며 인터넷을 완전히 끌 수 있습니다. iPhone, iPad, iPod, Android 휴대 전화, Android 태블릿, Windows PC 및 기타 기기를 최대한 많이 관리 할 수 ​​있습니다. 평가판 사용 기간 동안 무료로 자녀 보호 기능을 설정하려면 잠시 시간이 걸립니다. 우리의 screentime으로 가족 시간이 양질의 시간이되도록 제한을 설정할 수 있습니다. unGlue는 가족을위한 부모 제어 앱입니다.\n\nunGlue를 사용하면 다음 작업을 수행 할 수 있습니다.\n\n소셜 미디어, 비디오, 게임과 같은 파괴적인 앱에 대해 매일 화면 시간 제한 설정\n웨이크 업 시간, 숙제 시간, 가족 시간 및 취침 시간에 대한 일기 예보 스케줄 작성\n• 일정이 끝나면 앱 차단 기능을 사용하여 자녀의 앱을 숨 깁니다.\n한 번의 클릭으로 모든 장치 또는 모든 장치에서 인터넷을 원격으로 차단합니다.\n• 자녀들이 더 많은 screentime을 얻으려면 잡일을하도록하십시오. 마지막으로 그들은 집 주변에서 도움을줍니다.\n• 성인용 콘텐츠 및 포르노 웹 사이트 차단\n• 어린이 1 인당 다수의 장치 지정 및 공유 가족 장치 지정\n• 각 장치에 대한 사용 보고서로 앱, 게임 및 웹 사이트 활동 모니터링\n\nunGlue는 부모가 모든 유형의 기기, iOS, Android, PC, 노트북, 스마트 TV까지 화면 시간 경계를 설정할 수있는 유일한 솔루션입니다. 우리는 아이들이 가정에서나 이동 중에도 모든 장치에서 자신의 신기원을 관리하도록합니다.\n\n부모님을위한 unGlue를 사용하면 다음을 수행 할 수 있습니다.\n\n• Instagram 차단, Snapchat 차단, Block Housparty 차단, Live.ly 차단, Tinder 차단 및 기타 소셜 네트워크\n• YouTube 차단, Netflix 차단, Amazon 프라임 차단 및 기타 비디오 앱\n• Minecraft 차단, Fortnite 차단, Clash of Clans 차단, Pokémon Go 차단 및 기타 게임\n• 인터넷 액세스 차단, 실시간 설정 이외의 앱 차단\n• 자녀에게 중요한 시간 관리 기술을 가르치십시오.\n• 저녁 시간, 숙제 시간, 취침 시간에 대한 인터넷 일정을 정해보다 나은 가족 시간\n• 여분의 일로 아이를 보는데 보상을 준다.\n\n더 나은 화면 시간 습관\n우리의 타임 뱅크 기능을 통해 아이들은 현금처럼 분수령을 보내고 벌 수 있습니다. 부모는 하루에 screentime 철수 한도를 정해서 더 이상 진탕 시청이 없습니다.\n\n시간을위한 집안일\n아이들이 Kids App에서 집안일을 마칠 때 더 많은 상상력으로 자녀에게 보상하십시오. (쓰레기를 15 분 더 버리십시오!) 가족과 어울리는 집안일에 맞게 새 집안일을 만들거나 기존의 집안일을 맞춤화하십시오.\n\n인터넷 끄기\n간단한 클릭으로 하나 또는 모든 장치에 대한 인터넷 액세스를 끕니다. 숙제 시간이든 가족 시간이든, 화면이없는 영역을 쉽게 만들 수 있습니다.\n\n활동 모니터링\nunGlue 사용 보고서를 통해 자녀가 방문하는 사이트 및 앱을 주시하십시오. 이 도구는 부모가 자녀들과 함께 시청각 자료를 접하는 데 필요한 정보를 제공합니다. 아이의 안전은 중요합니다! unGlue를 사용하여 그루터기를 중지하십시오.\n\n콘텐츠 차단\n한 번의 클릭으로 자녀의 인터넷 연령에 알맞고 안전 해지십시오. 성인용 콘텐츠 및 기타 적기 사이트를 쉽게 차단합니다.\n\n구독 및 이용 약관\nunGlue는 가입 할 때 14 일 무료 평가판을 제공합니다. 평가판 기간이 끝나면 기본 버전을 무료로 사용하거나 구독 할 수 있으며 모든 기능에 무제한으로 액세스 할 수 있습니다. 구독료 :\n월간 : $ 11.99 / 월\n연간 : 99.99 달러 / yr (17 % 할인)\n\n귀하의 UnGlue 프리미엄 가입은 구매 확인시 Google Play 스토어 계정으로 청구됩니다. 학기가 끝나기 24 시간 전에, 동의 한 가격으로 가입이 자동 갱신됩니다. Google Play 스토어 계정 설정에서 자동 갱신을 사용 중지 할 수 있지만 현재 기간이 끝나기 최소 24 시간 전에 완료해야합니다. 어떤 용어의 사용되지 않은 부분에 대해서는 환불이 제공되지 않습니다.\n\n질문 : support@unglue.com\n지원 : support.unglue.com\n이용 약관 : www.unglue.com/terms_of_service\n개인 정보 보호 정책 : www.unglue.com/privacy_policy\n"
}