{
	"app_link": "https://play.google.com/store/apps/details?id=me.keepy",
	"app_category": "출산/육아",
	"app_name": "Keepy 가 자녀의 그림 작품을 보존해 드립니다",
	"app_detail": "어린 시절은 마법과 같습니다. 그리고 눈 깜짝할 사이에 지나가 버리지요.  마법같은 매 순간들을 Keepy로 보존하고 공유하세요. 사진, 그림 작품, 학교 활동 기록, 기념품 등 “Keepy 순간들”을 보존한 후 음성을 넣은 영상으로 제작해 온 가족이 영원히 간직할 수 있도록 하세요. 웹에서, 이메일로, 스마트폰에 저장할 수 있고 사진 앨범 선물도 가능합니다.\n\n사용 방법은 다음과 같습니다.\n• 자녀의 입학식 사진, 레고 작품, 절취된 티켓, 성적표, 그림작품, 학교 활동 기록, 색칠공부장, 빠진 치아 또는 기타 보존하고픈 물건의 사진을 업로드하세요. (이러한 소재를 '키피(keepy)'라고 부릅니다))\n• 자녀의 이름, 작성 날짜, 설명 태그를 추가해 어린 시절의 추억을 시기별로 정리할 수 있습니다. \n• 자녀가 각 키피와 관련된 일화를 설명하는 모습을 녹화하거나 부모님께서 직접 설명을 녹화해보세요.  유치원 시절의 귀여운 목소리를 영원히 기록해보세요!\n• 초대를 통해 할아버지, 할머니께서 손자, 손녀의 '팬'이 되시면 새로운 내용이 업로드될 때마다 이메일로 알려드립니다. 또한 선택한 키피를 소셜 미디어로 공유할 수도 있습니다. Keepy에서는 원하는 만큼 공개 범위를 조절할 수 있습니다.\n• 가능하면 부모님과 친척들이 음성, 동영상 및 문자 코멘트를 남기도록 권유해 본인과 자녀가 디지털 스크랩북에 표시된 애정어린 메시지를 보고 감탄하며 즐길 수 있도록 하세요. \n• 키피가 클라우드 저장 장치에 안전히 보관되도록 Dropbox에 동기화할 수 있습니다.\n\n\nKeepy의 다운로드와 사용은 무료입니다. 매달 무료로 최대 31개의 키피를 업로드할 수 있습니다. 31개 이상이 필요하신 경우 키피를 획득하거나 Premium 또는 Ultimate Keepy 계정 업그레이드가 필요합니다. 업그레이드는 Google Play 계정을 통해 구입 가능합니다. Keepy의 계정 설정에서 모두 관리하실 수 있습니다.\n\n\nKeepy는 디지털 스크랩북입니다. 자녀의 그림 작품(그림, 스케치, 색칠공부장), 학교 활동 기록(성적표, 시험지, 증명서), 사진(입학식, 유치원 졸업식, 가족여행) 등을 업로드하며 모든 추억을 시기별로 정리해보세요. Keepy에 보존된 자녀의 어린 시절 추억을 할아버지, 할머니와 공유하고 인쇄해 Shutterfly 포토북에 올릴 수 있습니다. 또는 인쇄한 Shutterfly 포토북으로 선물을 제작할 수도 있습니다.\n\n\n큰 시간을 들이지 않고도 아이들의 사진, 그림 작품, 학교 활동 기록과 추억을 시기별로 정리해 인터액티브 콘텐츠로 만들 수 있습니다. 무척 빠르고 간단합니다.  유치원생인 자녀가 색칠공부장을 들고 집에 돌아오면 색칠공부장의 사진을 촬영해 Keepy 디지털 스크랩북에 업로드한 후 자녀의 태그를 붙이기만 하면 됩니다. 그러면 할아버지, 할머니와 친척들에게 색칠공부장이 첨부된 이메일이 전송되고 모두 직접 코멘트를 남길 수 있어 좀더 정답고 뜻깊은 추억으로 만들 수 있습니다. \n\n\n집안을 깔끔하게 유지하고 싶으시다면 (물건을 계속 쌓아놓고 살 수는 없겠죠?)원본 색칠공부장은 버리셔도 괜찮습니다. 온 가족의 애정어린 코멘트가 추가된 멋진 콘텐츠가 되어 클라우드 서버에 안전하게 저장되어 있으니까요. \n\n\nKeepy의 타임라인은 공개 범위를 직접 선택할 수 있습니다. 가족의 상황에 맞게 사진 전체 또는 일부를 부모님과 공유할 수 있습니다. 자녀의 그림 작품, 색칠공부장, 추억의 사진 및 SNS에 올려진 것도 공유할 수 있습니다. Keepy는 어떠한 가정에서도 사용할 수 있도록 가족의 상황에 맞게 Keepy 디지털 스크랩북 설정을 편집할 수 있습니다.\n\n\n어린 시절은 눈 깜짝할 사이에 지나갑니다! 한때 젖병을 빨던 아기였던 자녀가 색칠공부장에 그림을 그리는 유치원생이 되고, 불과 몇 년 후면 벌써 대학을 졸업하게 되겠지요.  이것이 바로 저희가 Keepy를 만든 이유입니다. Keepy를 이용하면 가족의 모든 추억을 시기별로 구분된 인터액티브 타임라인으로 보존해 온 가족이 함께 오래도록 공유할 수 있습니다.  소중한 추억이 담긴 콘텐츠는 Keepy 클라우드 서버에 안전하게 보관되므로 언제나, 그리고 영원히 보고 싶을 때 열어보실 수 있습니다!\n"
}