{
	"app_link": "https://play.google.com/store/apps/details?id=com.parentdashboardnative",
	"app_category": "출산/육아",
	"app_name": "Forcefield for Parent Device",
	"app_detail": "Looking to monitor your kids’ phone without spyware? Forcefield helps you keep kids safe and connected on their devices without resorting to spyware. Forcefield is a collaborative tool that lets parents stay connected to their children’s online activity while respecting kids’ privacy. No text, email or phone monitoring. Forcefield is a parental control app designed to teach kids and teens how to self-regulate their online behavior with easy-to-use tools for both parents and kids. \n\nForcefield for Child Device works with Forcefield for Parent Device, allowing parents to create screen-time limits and controls to protect children’s sleep, studies and family time. Forcefield also helps prevent access and exposure to mature and inappropriate content. \n\nWhen children browse the Internet with Forcefield for Child Device, parents can block access to specific sites, lock in SafeSearch and YouTube Restricted Mode, and give kids access to age-appropriate websites. \n\n+ App Sleeper\nRemotely block access to apps on your kids' mobile devices on demand, or sleep them on a schedule.\n\n+ App Report\nSee all apps on your kids' mobile devices; receive alerts when new apps are installed.\n\n+ Browsing Controls\nUse blocking to protect your kids from objectionable content. Lock in SafeSearch and YouTube Restricted Mode to help ensure safe browsing; block access to specific websites. \n\n+ Activity Report\nSee all websites your kids visit from multiple devices in the Forcefield browser. \n\n+ Curated library\nGive your kids access to over 400 curated premium websites and app recommendations, including some of the very best math and science apps as well as top websites for reading, writing and research.\n\nForcefield offers a 30-DAY NO-RISK FREE TRIAL with access to all features. After the risk-free trial, Forcefield is $11.99 per month for one child and two parents. Each additional child is $3 per month. Parents can register unlimited devices per child without additional charges. Payment will be charged to Google Play account at confirmation of purchase.\n\n- Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period.\n\nPlease contact support@forcefield.me if you are experiencing any issues.\nTerms of Use: https://forcefield.me/terms\nPrivacy Policy: https://forcefield.me/privacy\n스파이웨어없이 자녀의 전화를 모니터링하십니까? 역장은 안전 및 스파이웨어에 의지하지 않고 자신의 기기에 연결 아이들을 유지하는 데 도움이됩니다. 역장은 아이들의 프라이버시를 존중하면서 부모가 자녀의 온라인 활동에 연결 상태를 유지 할 수있는 협업 도구입니다. 어떤 텍스트, 이메일 또는 전화 모니터링하지 않습니다. 역장은 부모와 아이들 모두를위한 사용하기 쉬운 도구를 사용하여 자신의 온라인 행동을 스스로 조절하는 방법을 어린이와 청소년을 가르 칠 수 있도록 설계된 보호자 제어 응용 프로그램입니다.\n\n아이 장치에 대한 역장은 부모가 자녀의 수면, 연구 및 가족 시간을 보호하기 위해 화면 시간 제한 및 컨트롤을 만들 수 있도록, 상위 장치에 대한 역장와 함께 작동합니다. 역장은 성숙 부적절한 콘텐츠에 대한 액세스 및 노출을 방지 할 수 있습니다.\n\n아이들이 자식 장치에 대한 역장으로 인터넷을 탐색 할 때, 부모는 세이프 서치 및 YouTube 제한 모드에서 특정 사이트, 잠금 장치에 대한 액세스를 차단하고, 아이들에게 연령에 적합한 웹 사이트에 대한 액세스 권한을 부여 할 수 있습니다.\n\n+ 앱 슬리퍼\n원격 수요에 자녀의 모바일 기기에서 애플리케이션에 대한 액세스를 차단하거나 일정에 잠을.\n\n+ 앱 보고서\n자녀의 모바일 장치에있는 모든 응용 프로그램을 참조하십시오; 새로운 앱이 설치되어있는 경우 경고를받을 수 있습니다.\n\n+ 브라우징 제어\n부적절한 콘텐츠로부터 자녀를 보호하기 위해 차단합니다. 안전한 브라우징을 보장하기 위해 세이프 서치 및 YouTube 제한 모드에서 잠금; 특정 웹 사이트에 대한 액세스를 차단합니다.\n\n+ 활동 보고서\n당신의 아이가 역장 브라우저에서 여러 장치에서 방문하는 모든 웹 사이트를 참조하십시오.\n\n+ 큐 레이트 라이브러리\n최고의 수학 및 과학의 일부를 포함하여 400여 큐레이터 프리미엄 웹 사이트와 응용 프로그램의 권고에 당신의 아이 부여 액세스 최고 읽기 웹 사이트, 쓰기 및 연구뿐만 아니라 애플 리케이션.\n\n역장은 모든 기능에 액세스 할 수있는 30-DAY NO-위험 무료 평가판을 제공합니다. 위험 - 무료 평가판 후, 역장 한 아이 두 부모를위한 한달에 $ 11.99입니다. 각 추가 아이는 한달에 $ 3입니다. 부모는 추가 요금없이 아동 1 인당 무제한 장치를 등록 할 수 있습니다. 지불은 구입의 확인에 구글 플레이 계정에 청구됩니다.\n\n- 자동 갱신이 현재 기간이 끝나기 전에 적어도 24 시간을 해제하지 않으면 가입이 자동으로 갱신합니다.\n\n당신이 어떤 문제가 발생하는 경우 support@forcefield.me에 문의하시기 바랍니다.\n이용 약관 : https://forcefield.me/terms\n개인 정보 보호 정책 : https://forcefield.me/privacy\n"
}