{
	"app_link": "https://play.google.com/store/apps/details?id=com.mw.adultblock",
	"app_category": "출산/육아",
	"app_name": "Adult Block - The Best Porn Blocker",
	"app_detail": "An advanced and lightweight blocker for offensive content and adult websites.\nThe best porn blocking app, that you can use right now!\n\nWe have combined several algorithms and tools to improve the performance of our adult and porno content detection system. The application identifies the elements of the page, performs a text analysis using the auto-expand dictionary and uses the nudity scanner to block pornography and all of the adult content.\n\nNote: \"Adult Block\" supports all default browsers such as Google Chrome, Samsung Internet Browser, Microsoft Edge, Mozilla Firefox. It doesn’t work with mobile browsers, the developers of which didn't provide the support of user certificates. In any case, this application will block unsupported browsers, but we strongly discourage their use because your child won’t be able to use them normally (to open https sites). \n\nWe are offering 7-Day FREE Trial for new subscribers to evaluate our services, then only $1.5/month!\n\nEverything you need to protect your children:\n\nPassword protection\nSet the password after the installation and you will be able to control the access to the settings and the capabilities of your app.\n\nAllowed / Denied domains\nYou can allow or deny any domain that you like!\n\nRules\nSelect the custom blocking behavior. Would you like the fact, that children would not be able to guess that it is blocked? Set an error 404 as an action and the user will not know that the page exists.\n\nHistory\nAre you interested in the data and the blocking time? You can find out the title, URL and the site blocking time by using the built-in log.\n\nUninstall Protection\nTo protect the app from unauthorized removal by the child, you can use \"Uninstall protection\" option.\n\nCustom blocked words\nBlock all websites that contains your custom blocked words.\n\nSecurity levels\nYou can specify the levels of protection to get the most out of Adult Block.\n\n\nThis App uses the Accessibility services and the Device Administrator Permission.\n불쾌한 콘텐츠 및 성인용 웹 사이트를위한 고급의 경량 차단기.\n지금 사용할 수있는 최고의 포르노 차단 앱!\n\n우리는 성인 및 포르노 콘텐츠 탐지 시스템의 성능을 향상시키기 위해 몇 가지 알고리즘과 도구를 결합했습니다. 애플리케이션은 페이지의 요소를 식별하고 자동 확장 사전을 사용하여 텍스트 분석을 수행하며 누드 스캐너를 사용하여 포르노 및 모든 성인용 콘텐츠를 차단합니다.\n\n참고 : \"성인용 블록\"은 Google 크롬, 삼성 인터넷 브라우저, Microsoft Edge, Mozilla Firefox와 같은 모든 기본 브라우저를 지원합니다. 개발자가 사용자 인증서를 지원하지 않는 모바일 브라우저에서는 작동하지 않습니다. 어쨌든이 응용 프로그램은 지원되지 않는 브라우저를 차단하지만 자녀가 정상적으로 사용할 수 없으므로 (https 사이트를 열 때) 사용하지 않는 것이 좋습니다.\n\n우리는 새로운 가입자가 우리의 서비스를 평가할 수있는 7 일 무료 평가판을 제공하고 있으며, 그 다음에 $ 1.5 / 월입니다!\n\n자녀를 보호하기 위해 필요한 모든 것 :\n\n비밀번호 보안\n설치 후 비밀번호를 설정하면 앱의 설정 및 기능에 대한 액세스를 제어 할 수 있습니다.\n\n허용 / 거부 된 도메인\n원하는 도메인을 허용하거나 거부 할 수 있습니다!\n\n규칙\n사용자 정의 차단 동작을 선택하십시오. 자녀들은 그것이 차단되었다고 추측 할 수 없을 것이라고 사실을 원하십니까? 404 오류를 조치로 설정하면 사용자는 페이지가 존재하는지 알 수 없습니다.\n\n역사\n데이터 및 차단 시간에 관심이 있습니까? 내장 된 로그를 사용하여 제목, URL 및 사이트 차단 시간을 확인할 수 있습니다.\n\n보호 기능 제거\n어린이가 무단으로 삭제하지 못하도록 앱을 보호하려면 '보호 기능 제거'옵션을 사용할 수 있습니다.\n\n맞춤 차단 단어\n사용자 정의 차단 단어가 포함 된 모든 웹 사이트를 차단하십시오.\n\n보안 수준\nAdult Block을 최대한 활용하기 위해 보호 수준을 지정할 수 있습니다.\n\n\n이 응용 프로그램은 접근성 서비스와 장치 관리자 권한을 사용합니다.\n"
}