{
	"app_link": "https://play.google.com/store/apps/details?id=uk.co.christianhypnobirthing.androidoverview",
	"app_category": "출산/육아",
	"app_name": "Christian Hypnobirthing",
	"app_detail": "Christian Hypnobirthing is designed to bring you spiritual support and empowerment throughout your pregnancy and birth. \n\nListening to the audio tracks regularly throughout your pregnancy and birth, can help you feel more:\n- confident\n- focused\n- relaxed\n- in control\n- connected to God \n- connected to your baby\n- and spiritually empowered\n\nApp features:\n- Listen: Seven Christian Hypnobirthing tracks which can be streamed through the app (this requires an internet connection)\n- Download Tracks: A link to be able to download the tracks and load them into your own listening device (so you can listen without internet)\n- Positive Birth: A section with links to inspiring birth videos, information about breastfeeding, ideas for your hospital bag and more\n\nThe first section ‘Listen’ is made up of seven audio tracks that include: prayers for strength, encouraging scriptures for birthing, breathing and visualisation exercises to help you relax, positive affirmations to keep your thoughts focused and confident, and relaxation music to underscore your own prayers or meditation. If you are planning on having your baby in a hospital or midwife led unit with no internet, we also provide a link (within the app) to download the tracks onto your computer, and load them into your own listening device. \n\nWe recommend listening to Christian Hypnobirthing at least two to three times a week from 30 weeks, and as often as every day from 36 weeks. Don’t worry if you are further along, however, as there are benefits regardless of how many times you listen to it. \n\nOne of the main causes of pain during childbirth is fear. Fear causes your body to release hormones that block endorphins, which are your body’s natural pain relievers. Fear can also cause your muscles to tense up, making the opening of the body in labour harder and therefore more painful. Being in a state of faith, love and strength can help you to overcome fear and as a result, birth can be a more satisfying, joyful and empowered experience. Listening to Christian Hypnobirthing can help you to come into this faith filled state, but also being well informed about the different stages of labour and early parenthood, can help you feel more prepared, confident and relaxed about the birthing process. For this reason, in the 'Positive Birth' section, we share videos, blog posts, and more, that you may find encouraging and informative. \n\nCombining relaxation techniques used in Hypnobirthing, with the huge power, strength and support that comes from our Heavenly Father, Lord Jesus and Holy Spirit, Christian Hypnobirthing aims to help you open to a more wonderful and spiritually empowered birth experience. \n\nDISCLAIMER: Christian Hypnobirthing is designed to help support you in a more comfortable birth, however it is not a substitute for the advice or presence of a qualified medical practitioner, midwife or obstetrician. It does not represent an alternative to appropriate medical care or professional medical advice, in any way shape or form, so please consult your doctor or medical caregiver before using it.\n\nwww.christianhypnobirthing.com\n기독교 Hypnobirthing는 임신과 출산을 통해 당신에게 정신적 지원 및 역량 강화를 가져올 수 있도록 설계되었습니다.\n\n임신과 출산에 걸쳐 정기적으로 오디오 트랙 듣기, 더 느낄 도움이 될 수 있습니다 :\n- 자신감\n- 집중\n- 완화\n- 제어\n- 하나님에 연결\n- 당신의 아기에 연결\n- 영적 능력\n\n응용 프로그램 기능 :\n- 듣기 : 응용 프로그램을 스트리밍 할 수 있습니다 세븐 기독교 Hypnobirthing 트랙 (이 인터넷 연결 필요)\n- 다운로드 트랙 : 링크가 트랙을 다운로드하여 자신의 도청 장치에로드 할 수있는 (그래서 당신은 인터넷없이들을 수 있습니다)\n- 긍정적 출생 : 병원 가방 등을위한 영감을 탄생 비디오 링크, 모유 수유에 대한 정보, 아이디어 섹션\n\n첫 번째 섹션 '듣기'를 포함하는 일곱 개 오디오 트랙으로 구성되어 있습니다 : 강도기도를, 당신이 강조하는, 긍정적 집중하고 자신감 의견을 유지하는 긍정과 휴식 음악을 완화하기 위해 운동을, 출산에 대한 경전을 격려 호흡 및 시각화하여 자신의기도 나 명상. 당신없이 인터넷으로 병원이나 조산원지도 단위로 아기를 가진 계획하는 경우, 우리는 또한 당신의 컴퓨터에 트랙을 다운로드 (응용 프로그램 내)에 대한 링크를 제공하고, 자신의 도청 장치에로드.\n\n우리는 36주에서 매일만큼 자주 30주에서 기독교 Hypnobirthing에 두 개 이상의 3 배 일주일 듣기, 좋습니다. 당신은 그러나, 더 함께하면 혜택에 관계없이 당신이 그것을 듣고 얼마나 많은 시간이 있기 때문에, 걱정하지 마십시오.\n\n출산시 통증의 주요 원인 중 하나는 두려움이다. 두려움은 당신의 신체의 자연적인 진통제이다 엔돌핀을 차단하는 호르몬을 풀어 몸을 야기한다. 두려움도 더 열심히하기 때문에 더 고통스러운 노동에 몸의 개통을,이 긴장으로 근육을 일으킬 수 있습니다. 믿음, 사랑 및 힘의 상태에있는 것은 당신이 두려움을 극복하는 데 도움이 될 수 있습니다 그 결과, 출생는 더 만족 기쁨과 힘을 경험 할 수있다. 기독교 Hypnobirthing을 듣는 것은이 믿음 채워진 상태로 제공하는 데 도움이 될 수 있습니다뿐만 아니라 아니라 노동과 초기 부모의 여러 단계에 대한 정보를되고, 당신은 출산 과정에 대한 자세한 준비된 자신감과 편안함을 느낍니다 도움이 될 수 있습니다. 이러한 이유로, '긍정적 탄생'섹션에서, 우리는 당신이 격려하고 정보를 찾을 수 있다는, 비디오, 블로그 포스트 등을 공유 할 수 있습니다.\n\n하나님 아버지, 주 예수와 성령에서 오는 거대한 힘, 힘과 지원, Hypnobirthing에 사용되는 이완 기술을 결합, 기독교 Hypnobirthing는 더 멋진 영적 능력 출산 경험이 열려 도움이하는 것을 목표로하고있다.\n\n부인은 기독교 Hypnobirthing은, 그러나 그것은 자격을 갖춘 개업 의사, 조산사 또는 산부인과 의사의 조언이나 존재를 대신 할 수는 없습니다, 더 편안한 출생에서 당신을 지원할 수 있도록 설계되었습니다. 그것은 어떤 식 으로든 형상이나 형태로 의료 또는 전문 의사의 진단을, 적절한 그래서 그것을 사용하기 전에 의사 나 의료인에게 문의하십시오의 대안을 나타내지 않습니다.\n\nwww.christianhypnobirthing.com\n"
}