{
	"app_link": "https://play.google.com/store/apps/details?id=ua.com.tim_berners.parental_control",
	"app_category": "출산/육아",
	"app_name": "Parental Control Kroha",
	"app_detail": "Parental Control Kroha is designed to secure kids and protect kids using smartphones or tablets. You can manage your kids' screen time, block apps, track location, website control, Night mode, calls and sms history. Use Parental Control Kroha  to configure app lock and time limit for kid’s phone.\n\nPlease install this application on your mobile device (smartphone/tablet) and then on your child’s one(s) to perform remote control of a child’s device. \n\nPrice for the one-year license includes controlling of five different devices, which can be activated in any mode (Parent/child). Mode switching takes several seconds and is free of charge. \n\nThe application \"Parental Control Kroha\" gives you an opportunity to:\n• Block games and applications on the device;\n• Limit applications and games usage and apply time/day limits(Screen Time) on them from parent’s device;\n• Screen Time tracker;\n• Monitor the websites which your child visited. Block websites if you want to limit access to them for your child;\n• Monitor YouTube videos which your child was watched. Block YouTube videos and channels if you want to limit access to them for your child;\n• See the child’s location on the map in real time;\n• Indicate geo-zone and get notifications if a child leaves indicated zone;\n• Monitor and control the phone book of your child;\n• Apps app usage statistics (daily, weekly). Apps Screen Time;\n• Monitor the latest photos taken by the camera or stored in the gallery on the device;\n• Monitor the battery level of the child’s device;\n• View all events in the \"News Feed\" which occurred with your child;\n• View the calls history on your child's device (missed, incoming, outgoing);\n• Look through SMS history of a child’s device even if it was deleted;\n• Use Night Mode to protect the child’s eyes from intense blue light in the evening.\n\nThe application is designed exclusively for children protection and safety. If the application is used inappropriately, the company disclaims responsibility for the consequences.\n\nCheck out the subscription price: https://parental-control.net\n\nFeedback\nIf you have any issues or questions, you can always contact our support team: support@parental-control.net\n\nPermissions\nThis app uses the Device Administrator permission. We can ensure that:\n• Your children will not uninstall \"Parental Control Kroha\" without your knowledge. \nThis app uses Accessibility services. We will be able to: \n• Anonymously protect your children against inappropriate websites. \n• Measure the amount of time your children spend playing games or by using apps\n자녀 보호 Kroha 는 안전한 어린이 와 스마트 폰이나 태블릿을 사용하여 어린이를 보호하도록 설계되었습니다. 자녀의 스크린 시간, 앱 차단, 위치 추적, 웹 사이트 제어, 야간 모드, 통화 및 SMS 기록 을 관리 할 수 ​​있습니다. 자녀 보호를 위해 앱 잠금 및 자녀의 전화 제한 시간을 구성하십시오.\n\n이 응용 프로그램을 휴대 기기 (스마트 폰 / 태블릿)에 설치 한 다음 자녀의 기기를 원격 제어하려면 자녀의 기기에 설치하십시오.\n\n1 년 라이센스 가격에는 모든 모드 (부모 / 자식)로 활성화 할 수있는 5 가지 기기 제어가 포함됩니다. 모드 전환은 수 초가 소요되며 무료입니다.\n\n신청서 \"자녀 보호 크로나\"는 다음과 같은 기회를 제공합니다 : \n• 장치에서 게임 및 응용 프로그램을 차단합니다.\n• 응용 프로그램 및 게임 사용을 제한하고 부모 장치에서 시간 및 날짜 제한 (스크린 시간)을 적용합니다.\n• 스크린 타임 트래커;\n• 자녀가 방문한 웹 사이트를 모니터하십시오. 자녀를 위해 웹 사이트에 대한 액세스를 제한하려면 웹 사이트를 차단하십시오.\n• 자녀가 시청 한 YouTube 동영상을 모니터하십시오. 자녀의 액세스를 제한하려면 YouTube 동영상 및 채널을 차단하십시오.\n•지도에서 아이의 위치를 ​​실시간으로 확인하십시오.\n• 지정된 지역을 떠나면 지리적 영역을 표시하고 알림을받습니다.\n• 자녀의 전화 번호부를 모니터하고 제어하십시오.\n• 앱 앱 사용 통계 (매일, 매주). 앱 화면 시간.\n• 카메라로 찍거나 장치의 갤러리에 저장된 최신 사진을 모니터합니다.\n• 어린이의 배터리 잔량을 모니터링하십시오.\n• 자녀와 함께 발생한 \"뉴스 피드\"의 모든 이벤트를 봅니다.\n• 자녀의 기기 (부재중, 수신, 발신)의 통화 기록을 봅니다.\n• 자녀의 장치가 삭제 된 경우에도 SMS 기록을 살펴보십시오.\n저녁에 강렬한 푸른 빛으로부터 어린이의 눈을 보호하려면 야간 모드를 사용하십시오.\n\n이 응용 프로그램은 어린이 보호 및 안전을 위해 독점적으로 설계되었습니다. 신청서가 부적절하게 사용되면 회사는 결과에 대한 책임을지지 않습니다.\n\n구독 가격 : https://parental-control.net을 확인하십시오.\n\n의견 \n문제 나 질문이 있으면 언제든지 Google 지원팀 ( support@parental-control.net )에게 문의하십시오.\n\n사용 권한 \n이 앱은 장치 관리자 권한 을 사용합니다. 우리는 다음 사항을 보장 할 수 있습니다.\n• 자녀가 모르는 사이에 \"자녀 보호 설정\"을 제거하지 않습니다.\n이 앱은 접근성 서비스 를 사용합니다. 우리는 다음을 할 수있을 것입니다.\n• 익명으로 부적절한 웹 사이트로부터 자녀를 보호하십시오.\n• 자녀가 게임을하거나 앱을 사용하는 데 소비하는 시간을 측정합니다.\n"
}