{
	"app_link": "https://play.google.com/store/apps/details?id=com.huckleberry_labs.app",
	"app_category": "출산/육아",
	"app_name": "Huckleberry: Baby & Child Tracker, Sleep Experts",
	"app_detail": "Get the parenting guidance you want from actual experts and also track your child’s day-to-day to learn their natural habits. Built from the ground up by parents for parents of young children. Huckleberry understands that each family is unique and a one size fits all approach does not work. \n\nWhether you’re building up good sleep habits for your newborn, transitioning your infant into a crib, dealing with a sleep regression for your toddler or simply want to know the best time to put your child down for a nap, Huckleberry has you covered. Using AI and an all star team of sleep experts, personalized analysis and sleep guidance can be accessible to more people around the world. Get all of the expertise and personalized step-by-step guidance of a traditional sleep consultant with the convenience of an app.\n\n\nWHY PARENTS LOVE HUCKLEBERRY…\n\n• Access to guidance from pediatric sleep experts at the palm of your hands\n• Sleep analysis and detailed, personalized sleep plans for your child at a fraction of the cost of traditional sleep consultants\n• SweetSpotⓇ: The world’s first real-time predictive algorithm that lets you know when your child will be tired – but not over tired; it’s sanity-saving, tantrum-reducing and adapts as your child grows\n• Helps manage your child’s schedule effectively -- no more overtired or hungry babies\n• Single tap logging makes it easy to use – even if you only have one hand available\n• Daily charts, stats and summary to monitor your child and baby daily habits\n• Supports profiles for multiple children and synchronizes across devices\n• Low light ‘night mode’ option\n• Tracking categories can be turned on and off\n\n\nHUCKLEBERRY TRACKER\n• Sleep: \n- Color-coded day and night sleep for easy schedule recognition\n- SweetSpotⓇ: predictions of the next optimal time to sleep\n\n• Feeding/Pumping: \n- Simple, yet detailed feeding tracker for breastfeeding, bottle, or solids\n- Makes nursing more comfortable with the breastfeeding timer\n\n• Diapers: Diaper changing tracker makes it easy to log your baby’s output\n\n• Medication: Set reminders for when to give your child their medication\n\n• Growth: Keep track of your little one throughout their development milestones\n\n• Temperature: Visual temperature tracker for an easy swipe up or down to record temperature\n\n\nHUCKLEBERRY PREMIUM - PERSONALIZED SOLUTIONS FROM EXPERT\n• Comprehensive analysis by our team of pediatric sleep experts and proprietary algorithms\n• Tailored sleep schedule(s) taking into account your child’s sleep needs and time constraints\n• Step-by-step guidance to tackle current sleep issues, written by one of our pediatric sleep experts. We won’t tell you to “just cry it out” or “lay your child down drowsy but awake.”\n• Continued assessment & guidance through nap transitions, sleep disruptions and developmental leaps through 0-5 years of age. \n• Ongoing recommendations based on your child’s changing needs\n\nHuckleberry offers a simple $14.99 per month auto-renewing membership. It covers one child’s assessment per month, and may be cancelled anytime.\n**This price is for United States customers. Pricing in other countries may vary and actual charges may be converted to your local currency depending on the country of residence\n\nPayment will be charged at confirmation of purchase. Subscription automatically renews unless cancelled at least 24-hours before the end of the current period. Account will be charged for renewal within 24-hours prior to the end of the current period with the same term (monthly or annual) and same price. Subscriptions may be cancelled in the Settings -> Huckleberry Subscription page in the app.\n\nTerms of Use: https://www.huckleberrysleep.com/terms-of-use\nPrivacy Policy: https://www.huckleberrysleep.com/privacy-policy\n실제 전문가로부터 원하는 육아지도를 받고 자연 습관을 배우기 위해 자녀의 일상 생활을 추적하십시오. 어린 시절의 부모님을 위해 부모에 의해 처음부터 지어졌습니다. Huckleberry는 각 가족이 독특하고 모든 접근 방식에 맞는 한 사이즈가 작동하지 않는다는 것을 알고 있습니다.\n \n신생아를위한 좋은 수면 습관을 구축하고, 유아를 유아용 침대로 전환하거나, 유아를위한 수면 퇴행을 다루거나, 낮잠을 자고 자 최선의 시간을 알고 싶을 때, 허클베리는 당신을 보호했습니다. 인공 지능과 모든 수면 전문가 팀을 사용하면 전 세계의 많은 사람들이 개인 분석 및 수면 유도를 이용할 수 있습니다. 전통적인 수면 컨설턴트의 전문 지식과 맞춤식 단계별 안내를 앱의 편리함과 함께 얻을 수 있습니다.\n\n\n  학부모가 허클베리를 좋아하는 이유 ... \n\n소아 수면 전문가가 손바닥으로 안내합니다.\n• 전통적인 수면 컨설턴트 비용의 일부만으로 수면 분석 및 자녀를위한 상세한 수면 계획 수립\n• SweetSpot Ⓡ : 자녀가 피곤할 때 알 수있는 세계 최초의 실시간 예측 알고리즘 - 피곤하지는 않음. 그것은 당신의 자녀가 성장함에 따라 온건 한 절약, 화를 줄이고 적응합니다.\n• 자녀의 일정을 효과적으로 관리 할 수 ​​있습니다 - 과분하거나 배고픈 아기는 더 이상 없습니다\n• 단일 탭 로깅을 사용하면 손을 쉽게 사용할 수 있습니다.\n• 매일의 차트, 통계 및 요약을 통해 자녀 및 아기의 일일 습관을 모니터링합니다.\n• 여러 어린이를위한 프로파일을 지원하고 모든 장치를 동기화합니다.\n• 낮은 조명의 야간 모드 옵션\n• 추적 카테고리를 켜고 끌 수 있습니다.\n\n\n허클베리 추적기 \n• 수면 : \n- 간편한 일정 인식을위한 주간 및 야간 수면 컬러 지정\n- SweetSpot Ⓡ : 다음 최적의 수면 시간에 대한 예측\n \n• 먹이주기 / 펌핑 : \n- 모유 수유, 병 또는 고형분을위한 간단하면서도 상세한 수유 추적기\n- 모유 수유 타이머로 간호를 더 편하게 만듭니다.\n \n• 기저귀 : 기저귀 교체 추적기로 아기의 출산 기록을 쉽게 확인할 수 있습니다.\n \n• 약물 치료 : 자녀에게 약물 투여시기에 대한 알림을 설정하십시오\n \n• 성장 : 자신의 개발 이정표를 통해 작은 것을 추적하십시오\n \n• 온도 : 온도를 기록하기 위해 쉽게 위 또는 아래로 움직일 수있는 시각적 온도 추적기\n\n\nHUCKLEBERRY PREMIUM - 전문적인 맞춤 솔루션 \n소아 수면 전문가 팀과 독점적 알고리즘에 의한 포괄적 인 분석\n• 자녀의 수면 필요와 시간 제약을 고려한 맞춤형 수면 스케줄\n• 소아 수면 전문가 중 한 명이 작성한 현재 수면 문제를 해결하기위한 단계별 지침. 우리는 \"외치다\"또는 \"졸린 상태로 아이를 눕히고 깨어라\"라고 말하지 않을 것입니다.\n• 0 ~ 5 세 사이의 낮잠과 수면 장애, 개발 도약을 통한 평가 및지도를 계속합니다.\n• 자녀의 변화하는 요구에 근거한 지속적인 권장 사항\n\nHuckleberry는 한 달에 14.99 달러의 자동 갱신 멤버쉽을 제공합니다. 매월 한 자녀의 평가를 포함하며 언제든지 취소 될 수 있습니다.\n**이 가격은 미국 고객을위한 것입니다. 다른 국가의 가격은 다를 수 있으며 실제 거주 비용은 거주 국가에 따라 현지 통화로 변환 될 수 있습니다.\n\n구매 확인시 지불금이 부과됩니다. 현재 기간이 종료되기 최소 24 시간 전에 취소하지 않으면 자동으로 갱신됩니다. 계정은 동일한 기간 (월별 또는 연간)과 동일한 가격으로 현재 기간이 끝나기 24 시간 이내에 갱신 비용이 부과됩니다. 구독은 앱의 설정 -> 허클베리 구독 페이지에서 취소 될 수 있습니다.\n\n이용 약관 : https://www.huckleberrysleep.com/terms-of-use\n개인 정보 보호 정책 : https://www.huckleberrysleep.com/privacy-policy\n"
}