{
	"app_link": "https://play.google.com/store/apps/details?id=com.playfullyapp.playfully",
	"app_category": "출산/육아",
	"app_name": "Playfully Baby Development Activities & Milestones",
	"app_detail": "Personalized, daily, real-world activity ideas for parents and their babies and toddlers, backed by advice from experts.\n\nAt Playfully, we enable you and your child to play, fully. Our team of parents and child development experts help make each day more fun by giving you that extra spark of inspiration with daily, quick activity ideas you can play at home with materials you already have. Plus, our weekly tips on developmental milestones to look out for will keep you two steps ahead of upcoming parenting challenges and joys.\n\nOur philosophy is that children learn best through play and that taking a couple minutes to play every day builds a healthy family bond, sets your child up for long-term success, and creates meaningful memories for both you and your child.\n\nSpend less time researching, more time nurturing. Playfully will take the work out of play so your child can get more of what he or she needs: you.\n\nIn the app, you'll find:\n\n• A new set of activity ideas to play that refreshes daily\n• Tips with each activity telling you how you can best encourage your child's social, cognitive, physical, and language development\n• A developmental Tip of The Week, and a list of upcoming milestones you can expect to see emerging in your child\n\nAs you play, rate activities, and mark off milestones, we tailor future activities to you and your child, creating a truly personalized experience.\n\nSubscription Details:\nPlayfully can be downloaded for FREE. Our free version allows you to see and track upcoming milestones and gives you a new developmental tip and activity idea weekly that grows with your child. All new users get a free trial of Playfully Premium when they first join.\n\nIf you choose to upgrade to Premium, you unlock all our developmental activities for ages 0-3, can add multiple children to your account, can link your nanny/caregiver and family members, can view your history and find activities by milestone. \n\nPremium Plans:\n• Unlock 3 months of Playfully for a one-time fee of $6.99 USD or its equivalent in local currency.\n• Sign up for a yearly subscription of Playfully for $23.99 USD yearly or its equivalent in local currency.\n• Unlock a Lifetime of Playfully for a one-time fee of $39.99 USD or its equivalent in local currency.\n\n\nPlease see our Terms of Use and Privacy Policy:\nTerms of Use: https://www.playfullyapp.com/terms-of-service/\nPrivacy Policy: https://www.playfullyapp.com/privacy-policy/\n\nPlayfully © 2018 Playfully LLC\n전문가의 조언에 힘 입어 부모님과 아기 및 유아를 대상으로 한 맞춤식, 매일, 실제 활동 아이디어.\n\n장난스럽게, 우리는 당신과 당신의 자녀가 완전히 놀 수있게합니다. 부모님과 아동 개발 전문가 팀이 이미 보유하고있는 자료로 집에서 매일 할 수있는 빠른 활동 아이디어로 영감을 불어 넣어 더욱 재미있게 하루를 즐겁게 보낼 수 있습니다. 또한 주간 발간일 정보를 통해 조만간 육아에 대한 어려움과 기쁨을 두 단계에 걸쳐 안내해 드릴 것입니다.\n\n우리의 철학은 아이들이 놀이를 통해 가장 잘 배우고, 매일 놀기 위해 몇 분이면 건강한 가족 유대를 형성하고, 장기간의 성공을 위해 자녀를 키우며, 당신과 당신 자녀 모두에게 의미있는 기억을 창조한다는 것입니다.\n\n조사 시간을 줄이고 육성에 더 많은 시간을 할애하십시오. 장난스럽게도 놀이를하지 않아서 자녀가 필요한만큼 더 많은 것을 얻을 수 있습니다 : 당신.\n\n앱에서 다음을 찾을 수 있습니다.\n\n• 매일 새로운 활동 아이디어를 재생할 수 있습니다.\n• 자녀의 사회적,인지 적, 신체적, 언어 발달을 가장 잘 유도 할 수있는 방법을 알려주는 각 활동에 대한 팁\n• 이번 주 개발상의 팁, 그리고 자녀에게 나타나기를 기대할 수있는 미래의 이정표 목록\n\n놀이를하고, 활동을 평가하고, 중요 시점을 표시하면서, 우리는 당신과 당신의 자녀에게 미래의 활동을 맞춤화하여 진정으로 개인화 된 경험을 만들어냅니다.\n\n구독 세부 정보 :\n장난스럽게 무료로 다운로드 할 수 있습니다. 우리의 무료 버전을 사용하면 예정된 마일스톤을보고 추적 할 수 있으며 자녀와 함께 성장하는 새로운 개발 팁 및 활동 아이디어를 매주 제공합니다. 모든 신규 사용자는 처음 가입 할 때 Playfully Premium의 무료 평가판을받습니다.\n\n프리미엄으로 업그레이드를 선택하면 0-3 세의 모든 발달 활동의 잠금을 해제하고 계정에 여러 명의 자녀를 추가 할 수 있으며 보모 / 간병인 및 가족 구성원을 연결하고 기록을보고 마일스톤으로 활동을 찾을 수 있습니다.\n\n프리미엄 계획 :\n• 현지 통화로 6.99 달러 또는 이와 동등한 금액의 일시불로 Playfish에서 3 개월간 잠금을 해제하십시오.\n• 매년 23.99 달러 (USD) 또는 현지 통화로 이에 상응하는 금액으로 Playfully의 연간 가입을 신청하십시오.\n• 일회성 수수료 39.99 달러 또는 현지 통화로 이에 상응하는 금액으로 Playfully의 일생을 해방하십시오.\n\n\n이용 약관 및 개인 정보 취급 방침을 참조하십시오 :\n이용 약관 : https://www.playfullyapp.com/terms-of-service/\n개인 정보 보호 정책 : https://www.playfullyapp.com/privacy-policy/\n\n장난스럽게 © 2018 Playfully LLC\n"
}