{
	"app_link": "https://play.google.com/store/apps/details?id=com.compass.babylog",
	"app_category": "출산/육아",
	"app_name": "Baby Log (Stash, Nurse, Growth, Sleep, Feed)",
	"app_detail": "Baby Log answers the big questions. \n* How long will I need to pump? \n* How much milk do I need to store?\n* Is my baby eating enough today? \nNo math required!\n\nBaby Log is an extremely easy to use app for parents to monitor their baby's progress and for moms to track their milk output and stash. It was created for all mothers, whether they exclusively pump, nurse, use formula, or just want a simple way to track what's in their freezer. Includes cloud storage, device synchronization, and account sharing. \n\n* Automatic night mode for late night sessions! \n* Nursing Log\n* Diaper Log\n* Growth Log\n* Sleep Log\n* Hydration Log for nursing and pumping moms!\n* Pump Log\n* Stash Log\n\n* Customizable colors and fonts. Make it yours!\n* Informative charts \n* Supports multiple children\n* Supports supplementation and estimated costs\n* Provides statistics on pumping sessions and the amount of food your baby eats\n* Daily feedback regarding number of days left for you to pump\n* Notification Reminders\n* Appointment Scheduler\n* Count up Timers with alarms in your notification bar\n* Allows you to turn off features you don't use so if you only want to track stash or only want to track feeding you can do that!\n\nThe developer will make every effort to fix bugs immediately and add new features as they are requested. Join the community and participate in the feature request system! Thank you!\n베이비 로그는 큰 질문에 답합니다.\n* 얼마나 오래 펌프가 필요합니까?\n* 보관할 우유의 양은 얼마입니까?\n* 내 아기가 오늘 충분히 먹고 있습니까?\n수학 필요 없음!\n\nBaby Log는 아기의 진행 상태를 모니터링하고 엄마가 우유 출력 및 은닉을 추적 할 수있는 부모 용 앱을 사용하기 매우 쉽습니다. 간호사가 배식, 간호사, 수식을 사용하든 아니면 단순히 냉동실에 들어있는 물체를 추적 할 수있는 간단한 방법을 원하는 모든 어머니를 위해 만들어졌습니다. 클라우드 저장소, 장치 동기화 및 계정 공유가 포함됩니다.\n\n* 야간 세션을위한 자동 야간 모드!\n* 간호 기록\n* 기저귀 로그\n* 성장 기록\n* 수면 기록\n간호 및 펌핑 엄마를위한 수화 로그인!\n* 펌프 로그\n* 숨김 로그\n\n* 사용자 정의 색상과 글꼴. 너를 만들어라!\n* 정보 차트\n* 여러 자녀 지원\n* 보충 및 예상 비용 지원\n* 양분을 펌핑하는 통계 및 아기가 먹는 음식의 양을 제공합니다.\n* 펌프질을 위해 남은 일 수에 대한 일일 피드백\n알림 알림\n* 예약 스케줄러\n* 알림 막대에 알람이있는 타이머를 계산하십시오.\n* 사용하지 않는 기능을 끌 수 있으므로 숨기거나 단지 수유를 추적하려는 경우 할 수 있습니다!\n\n개발자는 즉시 버그를 수정하고 요청에 따라 새로운 기능을 추가하기 위해 모든 노력을 다할 것입니다. 커뮤니티에 가입하고 기능 요청 시스템에 참여하십시오! 고맙습니다!\n"
}