{
	"app_link": "https://play.google.com/store/apps/details?id=innmov.babymanager",
	"app_category": "출산/육아",
	"app_name": "Baby Manager - Breastfeeding Log and Tracker",
	"app_detail": "Simple and intuitive. Baby Manager will give you peace of mind by keeping track of your little one and give you timely reminders for the sleep-deprived parent that you are.\n\n☛ Invaluable when:\n\n➜ You must give details to the doctor or mid-wife on nursing, breastfeeding, diapers and their trends\n➜ Your partner wants to be up to date on your precious bundle of joy and you want to keep a diary\n➜ Your head is under the water and you have trouble remembering what happened and when\n\n\n☛ Features:\n✔ Log your sweetheart's breastfeedings, sleep sessions, diaper changes and growth\n✔ Visualize trends and routines of your little one with the timeline \n✔ Record baths, moods, temperatures, walks and medications\n✔ Sync data with your partner in less than 4 seconds, automagically!\n✔ Ongoing notifications allow you to control events from anywhere on your phone, even outside the app\n✔ The summary of last events communicates your child's needs at a glance\n✔ Friendly charts help you understand your child and breastfeeding better, gaining insights into their trends\n✔ Reports show you what growth percentile your child is in\n✔ Pause and resume breastfeeds and sleeps \n✔ Track your little one's meals, whether you nurse or use formula milk\n✔ Add events retroactively into the log\n✔ Get access to all necessary features in this free baby app\n✔ The app makes monitoring your infant a breeze, letting Mom and Dad have full attention on providing care and love to your infant. \n✔ Write notes for feeds, breastfeeds, sleeps, diaper changes and growth\n✔ Manage as many babies as you need, for free\n✔ Communicate your nursing, diapers, sleep and breastfeeding easily with your pediatrician \n✔ Export your data in Excel-compatible format (CSV)\n\n☛ Social:\n✔ Mom and Dad can share their loved one's log and progress with each other, making monitoring and providing infant care much easier. Your devices will always be instantly synchronized, for FREE \n✔ Get your partner involved more using this app. He will know whether your LO needs to be nursed or rocked back to sleep when waking up in the middle of the night! More sleep for mommy!\n✔ Follow your little one together with unlimited people or devices\n✔ Share charts with your friends on Facebook, email and more\n✔ More upcoming features!\n간단하고 직관적 인. 아기 Manager는 작은 하나의 트랙을 유지하여 당신에게 마음의 평화를 제공하고 당신에게 당신이 수면 박탈 부모에 대한시기 적절한 알림을 제공 할 것입니다.\n\n때 ☛ 귀중한 :\n\n➜ 당신은 간호, 모유 수유, 기저귀 및 그 동향에 의사 나 중반 아내에게 정보를 제공해야합니다\n➜ 파트너는 기쁨의 소중한 번들 최신되고 싶어 당신은 일기를 유지하려면\n➜ 당신의 머리는 물 속에 그리고 당신은 무슨 일이 있었는지 기억 문제가있을 때\n\n\n☛ 특징 :\n✔ 연인의 breastfeedings, 수면 세션, 기저귀 변화와 성장을 로그\n✔ 타임 라인과 당신의 작은 하나의 트렌드와 루틴을 시각화\n✔ 기록 화장실, 기분, 온도, 산책 및 약물\n✔ 4 초 미만에있는 당신의 파트너와 함께 동기화 데이터를 자동적으로!\n✔ 지속적인 알림 심지어 응용 프로그램 외부에서, 당신은 당신의 전화에 어디에서 이벤트를 제어 할 수 있습니다\n✔ 마지막 이벤트 요약 한 눈에 자녀의 요구를 전달\n✔ 친절한 차트는 당신이 그들의 동향에 대한 통찰력을 얻고, 자녀와 더 나은 모유 수유를 이해하는 데 도움이\n자녀가에 무엇 성장 백분위 ✔ 보고서는 다음과 같은 정보를 보여\n✔ 일시 중지 및 재개는 모유 수유와 잠\n✔, 당신의 작은 하나의 식사를 추적하면 간호사 또는 사용 분유 여부\n✔ 로그에 소급 이벤트를 추가\n✔이 무료 아기 응용 프로그램에 필요한 모든 기능에 액세스 할 수 있습니다\n✔ 응용 프로그램은 유아에게 관심과 사랑을 제공하는 엄마와 아빠가 전체의 관심을시키는, 유아 바람을 모니터링한다.\n✔ 피드 쓰기 노트, 잠, 기저귀 변화와 성장을 모유 수유\n✔ 당신이 필요로 무료로, 많은 아기를 관리\n✔ 당신의 소아과 의사와 쉽게 간호, 기저귀, 수면과 모유 수유를 통신\n✔ 엑셀 호환 형식 (CSV)를 데이터 내보내기\n\n☛ 사회 :\n✔ 엄마와 아빠가 모니터링을하고 유아 치료를 제공 훨씬 쉽게, 서로의 사랑하는 사람의 로그와 진행 상황을 공유 할 수 있습니다. 귀하의 장치는 항상 즉시 무료로, 동기화됩니다\n✔은 당신의 파트너는이 응용 프로그램을 사용하여 더 많은 참여하자. 그는 당신의 LO는 간호 또는 한밤중에 깨어 난 때 잠을 다시 흔들릴 필요가 있는지 여부를 알 수 있습니다! 엄마에 대한 더 많은 수면!\n✔ 무제한 사람 또는 장치와 함께 당신의 작은 하나를 따라\n페이스 북, 이메일 등에 대한 친구들과 ✔ 공유 차트\n✔ 더 곧 기능!\n"
}