{
	"app_link": "https://play.google.com/store/apps/details?id=com.momsoncall.scheduler",
	"app_category": "출산/육아",
	"app_name": "Moms on Call Scheduler",
	"app_detail": "Exhausted? Overwhelmed? We can help!\nAtlanta’s best-kept secret, Moms on Call, strikes again with this updated App that provides parents with peace of mind in the palm of their hand! Discover the joy of predictable routines (according to babies/toddlers natural rhythms) that promote great feeding and sleeping habits. And, as moms who live in reality, we include what to do when your day does NOT go as planned. \n\n\no Schedules from birth to four years of age, PLUS side-by-side, combined schedules for families that have babies AND toddlers in the same household! You can do this!\no Together with the Moms on Call book series, babies and toddlers are enjoying routines that promote improved feeding and sleeping habits– which means that families are well rested and less stressed! \no Set notifications for baby feeding times (how much should they eat and how often? It is all at your fingertips.)\no Get reminders when it is time to progress to the next schedule and get closer to ALL NIGHT SLEEP with each progressive routine!\no Tips for getting baby to sleep all night and how long naps and/or awake times should last.\no “Crazy day” button, with one tap, you can see what to do on those crazy days that don't go according to schedule.\no For breastfed and/or bottle-fed babies. Works great for babies with GI reflux too!\no Feeding and sleeping tips from two pediatric nurse moms who have experience with thousands of families across the globe. (In fact for 16 years this is all they have done; help families gain confidence, get on a good routine and help children to sleep all night)\no *Have a baby AND a toddler?The combined schedules take great care to arrange for moms and dads to have:\no Time to run errands\no A 1-2 hour break each day with BOTH children napping\no All of the children on a schedule that promotes healthy sleep/feeding habits \n\n*What is Moms On Call? Moms on Call LLC is an Atlanta-based phenomenon. As two pediatric nurses and moms, we started serving local families with in-home parenting consultations from birth to 4 years of age. And now, by combining technology, common sense and a passion for families, we have supported and partnered with parents all over the globe. Our schedules, books, swaddling blankets, online resources and seminars have helped thousands of families to have dependable daytime routines as well as babies and toddlers that SLEEP ALL NIGHT! Why do our methods work? Because we have been there! With 8 children and 20 years of pediatric nursing behind us, we learned a few things that we love to share. We invite you to find out more about us at www.momsoncall.com.\n*This App is designed to work in tandem with the Moms on Call Book series\n\n\nWhat’s new?\nThe Moms on Call App now has color-coated, side-by-side combined schedules for babies and toddlers, the latest updated 8-16 week schedule that has babies sleeping all night faster while maintaining great feeding habits and easy to see routines listing every hour of the day. And we added more advice, encouragement and tips that really work to help families sleep, feed, laugh and LOVE the time they share together. Thank you for letting us be a part of your success story – Jen and Laura\n지친? 압도? 우리는 할 수 있습니다!\n애틀랜타에서 가장 보관 비밀은 전화에 엄마, 자신의 손바닥에 마음의 평화 부모를 제공하는이 업데이트 된 앱 다시 파업! 좋은 먹이와 수면 습관을 촉진 (아기 / 유아 자연의 리듬에 따라) 예측 루틴의 기쁨을보세요. 그리고, 현실에 살고있는 엄마, 우리는 계획대로 하루를 이동하지 않는 경우 수행 할 작업을 포함한다.\n\n\n오 4 세에 출생에서 일정, PLUS 나란히, 동일 세대에 아기와 유아가 가족 결합 된 일정! 이 작업을 수행 할 수 있습니다!\n오 함께 통화 책 시리즈 엄마, 아기와 유아와 공급 개선을 촉진 루틴을 즐기는 가족들이 잘 휴식 덜 강조 것을 의미 habits-을 자고!\n오 아기 수유 시간에 대한 알림 설정 (그들은 먹어야 얼마나 많은 빈도를? 그것은 당신의 손끝에서 모든입니다.)\n이 다음 일정을 진행하고 각 진보적 인 루틴 ALL 밤 잠에 가까이 시간 때 오 알림을 받으세요!\n마지막으로해야 긴 낮잠 및 / 또는 깨어있는 시간을 밤새 잠을 아기를 얻는 방법에 대한 오 팁.\nO \"미친 일\"버튼을, 하나의 탭, 당신은 일정에 따라 이동하지 않는 미친 날에 무엇을 볼 수 있습니다.\n오 모유 수유 및 / 또는 병 먹이 아기하십시오. GI 역류 너무에게로 아기를 위해 좋은 작품!\n전 세계 가족의 수천 경험이 두 소아과 간호사 엄마에서 오 수유와 수면 팁. (16 년 동안 사실이 그들이 행한 모든이며, 가족이 자신감을 얻을 수 있도록 좋은 루틴 타고 밤새 잠을 어린이들을 돕기)\n? 오 * 아기와 유아를 가지고 결합 된 일정은 엄마와 가지고 아빠를 준비하기 위해 상당한주의를 기울입니다 :\n심부름을하는 시간을 오\nㅇ 1-2 아워 BOTH 아이들이 낮잠으로 하루 휴식\n오 건강한 수면 / 수유 습관을 촉진하는 일정에 아이들의 모든\n\n* 엄마가 전화에 무엇입니까? 전화 LLC에 엄마는 애틀랜타 기반의 현상이다. 이 소아과 간호사 엄마, 우리는 4 세에 출생에서 가정 양육 상담과 현지 가족 서비스를 제공하기 시작했다. 그리고 지금, 기술, 상식과 가족에 대한 열정을 결합하여, 우리는 지원하고 전 세계에 걸쳐 부모와 제휴. 우리 일정, 책, 싸는 담요, 온라인 리소스 및 세미나 가족의 수천 아기와 ALL NIGHT SLEEP 유아뿐만 아니라 신뢰할 수있는 낮 루틴을 가지고 도움이! 왜 우리의 방법을 작동합니까? 때문에 우리는 거기에 있었다! 8 어린이와 우리 뒤에 소아 간호의 20 년, 우리는 우리가 공유하는 사랑 몇 가지를 배웠습니다. 우리는 www.momsoncall.com에서 우리에 대해 자세히 알아 보려면 당신을 초대합니다.\n*이 응용 프로그램은 전화 예약 시리즈에 엄마와 함께 협력하여 작동하도록 설계되었습니다\n\n\n새로운 기능?\n전화 앱의 엄마는 이제 컬러 코팅, 최신 큰 먹이 습관을 유지하고 쉽게하면서 빠른 밤을 자고 아기 루틴은 모든 목록을 참조하는 8~16주 일정을 업데이트 나란히 아기와 유아를위한 결합 된 일정이 하루의 시간. 그리고 우리는 더 많은 조언과 격려 정말 가족 수면, 공급을 도와 일을 웃으며 그들이 함께 공유하는 시간을 사랑 팁을 추가했다. 젠과 로라 - 우리가 성공 스토리의 일부가 될 주셔서 감사합니다\n"
}