{
	"app_link": "https://play.google.com/store/apps/details?id=com.nodtosleep.app",
	"app_category": "출산/육아",
	"app_name": "Nod - Baby Sleep Coach & Feeding Tracker",
	"app_detail": "Become a baby sleep pro with Nod. Track your baby's activity and get daily recommendations from the world's leading pediatric sleep experts.\n\nBuilt in partnership with pediatric sleep experts, Nod is the first app to understand a baby’s trends, key problems and provide personalized sleep training recommendations* for parents to follow every day.\n\n*Recommendations are provided for baby’s aged between 3 and 36 months.\n\nWithin 14 days of using Nod, families typically experience:\n\n2 more hours of sleep a night (wow!)\n\n2 fewer night wakings (that’s amazing)\n\n4 more hours added to their longest overnight sleep period (are you kidding me?)\n\n\nTry Nod for free today and get better sleep for everyone.\n\nFEATURES\n\nSLEEP COACHING PROGRAMS**\nBacked by the world’s leading pediatric sleep clinicians and experts, Nod’s growing list of programs and goals range from teaching babies to fall asleep independently at both bedtime and naptime, to swaddle/pacifier weaning, to reducing nighttime feedings.\n\nDAILY RECOMMENDATIONS**\nCustomized daily recommendations tailored to your baby’s actual sleep and feeding activity help you navigate the day to day of changing and improvement of your baby’s sleep.\n\nACTIVITY TRACKING\nTrack your baby‘s feeding and sleep sessions with Nod’s simple activity tracker! (We remember what side you last nursed on and when your baby last slept so you don‘t have to!). Track in real-time or catch up on missed events with Nod’s retroactive tracker all designed for tired eyes.\n\nINSIGHTS**\nAccess Nod’s powerful insights section to uncover patterns in your baby’s activity. View any of Nod’s 7, 14, and 30 day graphs to uncover trends and averages for baby’s sleep, feeding, and sleep schedule consistency.\n\nWORKS OFFLINE\nHeading on vacation? Bad wifi? Nod has you covered! Track sleep and nursing events in the app anytime, anywhere, regardless of connection.\n\nMULTI-USER SYNC\nShare your Nod account credentials with family, friends, or caregivers so you can keep everyone up to date with your baby’s schedule and tracking information.\n\nRELEVANT CONTENT\nNod’s content library gives you access to hundreds of baby sleep articles written by the world’s top pediatric sleep experts. Age-relevant tips, tricks and development milestones are also provided.\n\nDESIGNED FOR PARENTS\nThoughtfully designed for tired moms and dads, Nod’s night friendly tracker and day-night option for viewing articles is designed for easy 3am reading.\n\n**Feature part of Nod Premium.\n\nGET IN TOUCH\nHave feedback? We’d love to hear from you! Contact us anytime at support@nodtosleep.com or follow us @nodtosleep\n\nTERMS & CONDITIONS / PRIVACY POLICY\nOur terms and conditions and privacy policy are available on our website at:\nhttps://www.nodtosleep.com/legal\nNod와 함께 아기가 잠자기에 들어갑니다. 세계 유수의 소아 수면 전문가가 아기의 활동을 추적하고 일일 권장 사항을 받아보십시오. \n\n소아 수면 전문가와의 협력으로 만들어진 Nod는 아기의 트렌드, 주요 문제를 이해하고 부모님이 매일 따라야하는 맞춤 수면 교육 권장 사항 *을 제공하는 최초의 앱입니다.\n\n* 권장 사항은 3 세에서 36 개월 사이의 아기를 대상으로합니다.\n \nNod 사용 후 14 일 이내에 가족들은 일반적으로 다음과 같은 경험을합니다 : \n\n밤 2 시간 더 자고 있습니다 (와우!) \n밤의 잠에서 깨우는 횟수가 2 회 줄어 듭니다 (놀랍습니다). \n가장 긴 수면 시간이 4 시간 더 늘어났습니다 (농담하나요?) \n\n오늘 무료로 끄덕임을 사용하고 모두를 위해 더 나은 수면을 취하십시오.\n \n기능 \n\n수면 코닝 프로그램 ** \n세계 최고의 소아 수면 의사와 전문가가 뒷받침하는 Nod의 프로그램 및 목표 목록에는 취침 시간과 비 침습 시간, 수유 / 젖꼭지 이유, 야간 피임을 줄이기 위해 아기를 가르치는 것이 포함됩니다.\n \n일일 권장 사항 ** \n아기의 실제 수면 및 수유 활동에 맞게 맞춤형 일일 권장 사항을 사용하면 매일 아기의 수면을 변경하고 개선하는 데 도움이됩니다.\n \n활동 추적 \nNod의 간단한 활동 추적기로 아기의 수유와 수면을 추적하십시오! (우리는 당신이 마지막으로 간호 한 부분과 아기가 마지막으로 잤을 때를 기억합니다. 그렇게하지 않아도됩니다!). 피곤한 눈을 위해 설계된 Nod의 소급 추적기로 실시간으로 추적하거나 놓친 이벤트를 따라 잡을 수 있습니다.\n\n통찰력 ** \n아기의 활동 패턴을 밝히기 위해 끄덕의 강력한 통찰력 섹션에 액세스하십시오. Nod의 7, 14, 30 일 그래프를 보면 아기의 수면, 수유 및 수면 일정의 일관성에 대한 추세와 평균을 알 수 있습니다.\n\n오프라인으로 작업 \n휴가를 가고 있니? 나쁜 와이파이? Nod는 당신을 가렸다! 연결에 관계없이 언제 어디서나 수면 및 간호 이벤트를 추적 할 수 있습니다.\n\n다중 사용자 동기화 \n아기의 일정 및 추적 정보를 최신 상태로 유지할 수 있도록 가족, 친구 또는 간병인과 Nod 계정 정보를 공유하십시오.\n\n관련 콘텐츠 \nNod의 컨텐츠 라이브러리는 세계 최고의 소아 수면 전문가가 작성한 수백 개의 수면 아내 기사에 대한 액세스를 제공합니다. 연령 관련 팁, 트릭 및 개발 이정표도 제공됩니다.\n\n부모를위한 디자인 \n피곤한 엄마와 아빠를 위해 사려 깊게 디자인 된 Nod의 밤 친화적 인 추적기와 기사를 볼 수있는 낮 밤의 옵션은 쉬운 3am 독서를 위해 설계되었습니다.\n \n** 노드 프리미엄의 일부 기능.\n\n터치에 들어가십시오.\n의견이 있으십니까? 우리는 당신의 의견을 듣고 싶습니다! 언제든지 support@nodtosleep.com으로 연락하거나 @nodtosleep을 따르십시오.\n\n이용 약관 / 개인 정보 취급 방침\n이용 약관 및 개인 정보 보호 정책은 다음 웹 사이트에서 제공됩니다.\nhttps://www.nodtosleep.com/legal\n"
}