{
	"app_link": "https://play.google.com/store/apps/details?id=com.domustechnica.tww.br",
	"app_category": "출산/육아",
	"app_name": "As Semanas Mágicas",
	"app_detail": "O aplicativo infantil do best-seller mundial As Semanas Mágicas é um calendário semanal personalizado do desenvolvimento mental do seu bebê que vai mantê-lo informado sobre os saltos e limites, e as fases \"difíceis\" dele.\n\n\nO MELHOR APLICATIVO DO MUNDO\n=============================\n- Premiado como Aplicativo Mais Legal para mães\n- Prêmios de Melhor Aplicativo 2013 e 2014 (Saúde e Bem-estar) \n- Prêmio Escolha do Consumidor e Ouro pela Mumii \n- Prêmio AprRx Top 10 dos aplicativos de saúde infantil\n- NHS (Reino Unido) - Lista dos Melhores Aplicativos para os pais\n- Premiado pela Apple como Top 10 dos \"Melhores do Ano 2016\" na Austrália, Reino Unido, Holanda e em muitos outros países.\n- Aplicativo Top 25 em saúde e bem-estar na maioria dos países de todo o mundo. \n\nCARACTERÍSTICAS PRINCIPAIS\n=============================\nAcompanhe o desenvolvimento mental do seu bebê\nAprenda tudo sobre os saltos e os limites, e as fases \"difíceis\" do seu bebê\nLeia o best-seller As Semanas Mágicas neste aplicativo\nFaça anotações sobre uma variedade de assuntos\n\n\nConsidere-o uma versão portátil e resumida do diagrama do calendário de saltos do livro As Semanas Mágicas. Enquanto o livro descreve em termos aprofundados e de fácil compreensão relacionados as incríveis mudanças de desenvolvimento vivenciadas pelo seu bebê, o aplicativo é o companheiro de calendário de saltos perfeito para acompanhar o desenvolvimento mental dele (durante os primeiros 20 meses). Ao saber o que está acontecendo dentro da cabeça do seu bebê, você pode ajudá-lo a dar o salto mais facilmente e estimular seu desenvolvimento. \n\nO aplicativo As Semanas Mágicas ajuda novos pais com:   \n- Um calendário mostrando quando seu bebê dá um salto no seu desenvolvimento mental \n- O que seu bebê pode entender e aprender depois desse salto mental  \n- O que seu bebê pode fazer depois desse salto  \n- O que você pode fazer para ajudar seu bebê   \n\nEste aplicativo também é um lembrete útil sobre a mudança cerebral, ou \"salto\", do bebê para novos pais, ou sobre um progresso expressivo no desenvolvimento mental do bebê, e, com cada avanço, chega uma mudança drástica no modo pelo qual ele vê o mundo ao redor dele. Devido à chegada repentina desses saltos, o \"novo mundo\" e as novas habilidades às vezes podem ser assustadores, e o desenvolvimento inicialmente pode se manifestar como um sono ruim, pouco apetite, choro, apego e irritabilidade - cansando e frustrando a mãe e o pai.  \n\n\"Qualquer pessoa que lida com bebês e crianças vai querer ler As Semanas Mágicas. Esse livro abrirá os olhos dos pais para aspectos do crescimento, desenvolvimento, mudança de comportamento, e responsividade emocional dos seus filhos que, de outro modo, eles poderiam não perceber ou considerá-los confusos e desgastantes.\"  - Dra. Catherine Snow, professora Shattuck de Educação, Harvard Graduate School of Education   \n\nAviso legal:   Este aplicativo é desenvolvido com o maior cuidado. Nem o desenvolvedor nem o autor devem, no entanto, ser responsáveis por quaisquer danos decorrentes de quaisquer imprecisões ou omissões neste aplicativo.\n자식 응용 프로그램은 전 세계적으로 비약하고, 상을 \"어렵다\"에 대한 당신이 정보를 유지합니다 아기의 정신 발달의 사용자 정의 주간 일정을 매직 주입니다 베스트 셀러.\n\n\n세계 최고의 응용 프로그램\n=================\n- 엄마를위한 가장 멋진 앱으로 선정\n- 2013 어워드 및 2014 베스트 어워드 (건강 및 웰빙)\n- Mumii의 소비자 및 금 선택\n- AprRx 아동 건강 응용 분야 수상\n- NHS (영국) - 학부모를위한 최상의 신청서 목록\n- 호주, 영국, 네덜란드 및 기타 여러 국가에서 \"2016 올해의 최우수 제품\"의 상위 10 위를 수상했습니다.\n- 전세계 대부분의 국가에서 건강과 웰빙 분야에서 상위 25 위의 적용.\n\n주요 특성\n=================\n아기의 정신 발달을 추적하십시오.\n아기의 발 뒤꿈치와 한계 및 \"어려운\"단계에 대해 모두 배우십시오.\n이 응용 프로그램에서 베스트셀러 The Magic Weeks 읽기\n다양한 주제에 대해 노트를 작성하십시오.\n\n\nMagic Weeks의 점프 캘린더 다이어그램의 휴대형 간략 버전입니다. 이 책은 심층과 용어를 아기가 경험 한 놀라운 발전 관련 변경 사항을 이해하기 쉽게 설명하는 동안, 응용 프로그램 (처음 20 개월간) 정신 개발을 동반하는 완벽한 점프 달력 동반자입니다. 아기의 머리 속에서 어떤 일이 일어나고 있는지 아는 것만으로 도약을보다 쉽게하고 발달을 자극 할 수 있습니다.\n\nMagic Weeks 응용 프로그램은 새로운 부모님들에게\n- 아기가 정신 발달에 도약 한시기를 보여주는 달력\n-이 정신적 도약 후에 아기가 이해하고 배우는 것\n-이 점프 후 아기가 할 수있는 것\n- 아기를 도울 수있는 방법\n\n이 응용 프로그램은 새로운 부모를위한 유용한 뇌 변화의 알림, 또는 \"점프\"아기, 또는 아기의 정신 발달에 상당한 개선을, 모든 사전으로, 그가 보는 방식에 급격한 변화가 온다 주변 세계. 때문에 이러한 점프, \"새로운 세계\"와 새로운 능력의 급격한 도착 때로는 무서운 될 수 있습니다 개발을 할 수있는 가난한 수면, 식욕 부진, 울고 집착과 과민성 등의 초기 매니페스트 - 피로와 좌절 어머니와 아버지.\n\n\"유아와 어린이를 다루는 사람이 주에게 마법을 읽을 수 있습니다. 성장, 발달, 행동 변화, 그리고 자녀의 감정적 대응의 측면에 부모의 눈을 열이 책은 사람, 그렇지 않으면 실현되지 않을 수도 있습니다 혼란스럽고 피곤하다고 생각할 것 \"이라고 말했다. - 하버드 교육 대학원 교육학 교수 캐서린 스노우 (Catherine Snow)\n\n법적 고지 :이 응용 프로그램은 최대한 조심스럽게 개발되었습니다. 나도 개발자도 저자는 그럼에도 불구하고이 응용 프로그램의 모든 부정확 한 내용이나 누락에 발생하는 모든 손해에 대해 책임을지지 수 없다.\n"
}