{
	"app_link": "https://play.google.com/store/apps/details?id=com.coquisoft.parentlove",
	"app_category": "출산/육아",
	"app_name": "ParentLove: Baby Tracker Feedings Diapers Pumping",
	"app_detail": "Have a newborn, infant or toddler?\nForever change the way you track and share your baby's activities with ParentLove Baby Tracker.\n\nSIMPLE, YET POWERFUL\nGet quick answers and always know when:\n• Baby woke up\n• Baby last ate\n• Diaper last changed\nand so much more!\n\nEASY TO USE \nPassionately crafted by parents, ParentLove provides you with the simplest way to effortlessly record your baby's activities, from breastfeeding to tummy time sessions. Use the Glance summary, to help with estimating when baby is due for their next activity. Use the Journal to quickly review the most recent events to better understand your baby's routine. \n\nPRACTICAL & EFFICIENT \nTaylor ParentLove to satisfy your individual needs. Favorites give you quick access to the activities you need allowing you to record events quickly and easily in as little as 2 taps! The data you record for each activity, such as a reaction or a bottle’s content, can be customized to suit you and your baby's individual needs. Timers allow you to record breast feeding, pumping and sleeping sessions. \n\nSTAY CONNECTED \nSharing is a powerfully convenient way to stay connect with everyone caring for your baby. AutoSync ensures your data is securely stored in the ParentLove cloud and available to caregivers in real-time. Reports provide you with views into your baby’s trends and growth patterns enabling you to make informed decisions and better identify possible concerns.\n\nThe following are included FREE!\n\nActivities Tracked:\n• Breast Feeding\n• Diaper Changes\n• Bottle Feeding\n• Naps & Overnight Sleeping with sleep interruptions!\n• Breast Pumping Sessions\n• Solid Food Feeding\n• Tummy Time\n\nFeatures:\n• Reminders\n• Sharing\n• Custom Favorites\n• Supports multiple children\n• Daily Journal\n• Glance Summary\n• Activity Reports\n• Automatic Data Syncing\n\nThe following are available for In-App Purchase\n\nHealth Tracked:\n• Doctor Visits\n• Illness\n• Vaccines\n• Allergies\n• Medicine Cabinet\n\nFeatures:\n• Baby Growth Charts\n• Fever Chart\n신생아, 유아 또는 유아가 있습니까? \nParentLove로 아기의 활동을 추적하고 공유하는 방식을 영원히 바꾸십시오 아기 추적기. \n\n간단하면서도 강력한 \n신속한 답변을 얻고 언제 알 수 있습니까?\n• 아기가 일어났습니다.\n• 마지막으로 먹은 아기\n• 기저귀가 마지막으로 변경됨\n그리고 훨씬 더!\n\n사용하기 편리 \n부모가 열정적으로 제작 한 ParentLove는 모유 수유에서 배가 시간 세션에 이르기까지 아기의 활동을 쉽게 기록 할 수있는 가장 간단한 방법을 제공합니다. Glance 요약을 사용하여 아기의 다음 활동시기를 예측할 수 있습니다. 저널을 사용하여 최신 이벤트를 빠르게 검토하여 아기의 일상을 더 잘 이해할 수 있습니다.\n\n실용적이고 효율적인 \nTaylor ParentLove는 개인의 필요를 충족시켜줍니다. 즐겨 찾기를 사용하면 필요한 활동에 빠르게 액세스 할 수 있으므로 이벤트를 2 회 도청으로 빠르고 쉽게 기록 할 수 있습니다! 반응이나 병의 내용과 같이 각 활동에 대해 기록하는 데이터는 귀하와 귀하의 아기의 개별 요구에 맞게 사용자 정의 할 수 있습니다. 타이머를 사용하면 모유 수유, 양수 및 수면을 기록 할 수 있습니다.\n\n접속 된 상태 \n나눔은 아기를 돌보는 모든 이들과의 만남을 유지하는 강력하고 편리한 방법입니다. AutoSync는 데이터가 ParentLove 클라우드에 안전하게 저장되고 실시간으로 보호자가 사용할 수 있도록 보장합니다. 보고서는 아기의 경향과 성장 패턴에 대한 견해를 제공하여 정보에 입각 한 의사 결정을 내리고 가능한 우려 사항을보다 잘 식별 할 수있게합니다.\n\n다음은 무료입니다! \n\n추적 된 활동 : \n• 수유\n• 기저귀 변경\n• 병 먹이기\n• Naps & Overnight 수면 방해로 잠자 요!\n• 유방 펌핑 세션\n• 고체 음식 공급\n• 배회 시간\n\n기능 : \n• 알리미\n• 나누는\n• 사용자 정의 즐겨 찾기\n• 여러 자녀를 지원합니다.\n• 일간지\n• Glance Summary\n• 활동 보고서\n• 자동 데이터 동기화\n\n다음은 앱내 구매에 사용 가능합니다. \n\n건강 추적 : \n• 의사 방문\n• 병\n• 백신\n• 알레르기\n• 약 상자\n\n기능 : \n• 아기 성장 차트\n• 발열 차트\n"
}