{
	"app_link": "https://play.google.com/store/apps/details?id=com.babyled.kitchen",
	"app_category": "출산/육아",
	"app_name": "Baby Led Kitchen",
	"app_detail": "Baby Led Kitchen offers recipes that are safe for babies aged 6 months and up to eat independently - put that blender down! Created by mum of two and Instagrammer @babyledkitchen, all the recipes are nutritionally balanced, easy for babies to eat by themselves, quick to cook and budget-friendly. No slaving away at a hot stove or hunting round supermarkets for hard to find ingredients. There is no upper age limit to any of our recipes, they can be enjoyed by the whole family. \n\n• Over 100 high-quality recipes (and growing) with beautiful imagery and clear instructions\n• Swipe away ingredients and steps as you work through the recipe.\n• Every recipe is designated a difficulty rating and total time to help you easily pick a suitable recipe while juggling the little ones!\n• Search recipes by type: breakfast, snacks, lunch and dinner; or by terms such as \"CMPA\", \"vegan\", \"blueberry\", etc.\n• Dietary requirement and allergen filtering. I.e. show only gluten free or only vegan, etc.\n• Tips & Advice section with baby led weaning How-To's and advice for preparation\n• 'Favourite' recipes in the app to save them for later\n• Beautiful, slick user experience and clear recipe presentation\n• All measurements are provided in both metric and imperial, as well as translations of British terms for international markets\n\nIs your baby around 6 months and ready to start weaning? Did you know you can skip purée and feed your baby ‘real food’ from the get-go?\n\nBaby Led Weaning has so many benefits for your baby:\n\n• Helps baby develop healthy attitudes towards food and a good understanding of when they are full.\n• Introduces baby to a world of different flavours, helping them to become more accepting of new foods.\n• Gives baby new sensory opportunities each mealtime. They get to explore the textures, tastes and smells of their food for themselves. \n• Great for baby’s fine motor skills and dexterity.\n• Helps baby to develop a sense of independence and autonomy. \n• Helps to reduce stress from mealtimes - you eat your food and they eat theirs! \n\nWe hope you and your family enjoy our recipes. Happy cooking!\nBaby Led Kitchen은 6 개월 이상 독립적으로 먹을 수있는 아기에게 안전한 조리법을 제공합니다. 엄마 2 명과 Instagrammer @babyledkitchen이 만든 모든 요리법은 영양 균형이 잘 잡혀있어 아기가 스스로 먹기 쉽고 요리가 빠르고 예산 편이성이 좋습니다. 핫 스토브에서 노예들을 사거나 둥근 슈퍼마켓에서 사냥하기가 힘들지 않습니다. 우리의 요리법에는 연령 상한선이 없으며 온 가족이 즐길 수 있습니다.\n\n• 아름다운 이미지와 명확한 지침으로 100 가지가 넘는 고품질 조리법 (성장)\n• 레시피 작업을하면서 재료와 단계를 스 와이프합니다.\n• 모든 레서피는 난이도 등급으로 지정되어 있으며 어린 아이를 저글링하면서 적당한 레시피를 쉽게 선택할 수 있도록 도와줍니다.\n• 유형별로 조리법 검색 : 아침, 스낵, 점심 및 저녁 식사; 또는 \"CMPA\", \"채식주의 자\", \"블루 베리\"등과 같은 용어로\n•식이 요구 사항 및 알레르기 항원 필터링. 나는. 글루텐이 없거나 채식 만 보여줍니다.\n• 베이비 리드 이유식 및 준비에 대한 조언과 함께 • 팁 및 조언 섹션\n• 나중에 사용할 수 있도록 '즐겨 찾는'요리법을 앱에 저장합니다.\n• 아름답고 매끈한 사용자 경험 및 명확한 레시피 프리젠 테이션\n• 모든 측정은 미터법과 영국식으로 제공되며, 국제 시장에 대한 영국 용어의 번역도 가능합니다.\n\n아기는 6 개월 전쯤에 젖 뗀 채 시작할 준비가되어 있습니까? 너는 퓌레를 빼 먹을 수 있고 너의 아기 진짜 음식을 먹이에서 먹일다는 것을 알았 는가?\n\n아기 Led 이유는 아기를위한 이렇게 많은 이득이있다 :\n\n• 아기가 음식에 대한 건강한 태도를 갖도록하고 아기가 꽉 차있을 때를 잘 이해하도록 도와줍니다.\n• 다양한 맛의 세계에 아기를 소개하여 새로운 음식을 더 많이 섭취하도록 돕습니다.\n• 매일 식사 시간에 아기에게 새로운 감각 기회를줍니다. 그들은 자신의 음식의 질감, ​​맛 및 냄새를 탐험하게됩니다.\n• 아기의 훌륭한 운동 능력과 손재주에 좋습니다.\n• 아기가 자립과 자율감을 키울 수 있도록 도와줍니다.\n• 식사 시간에 스트레스를 줄이는 데 도움이됩니다. 음식을 먹고 먹습니다.\n\n귀하와 귀하의 가족이 우리의 요리법을 즐기기를 바랍니다. 행복한 요리!\n"
}