{
	"app_link": "https://play.google.com/store/apps/details?id=com.finelinelabs.netiquette",
	"app_category": "출산/육아",
	"app_name": "Netiquette - Putting Parenting into the Web",
	"app_detail": "Parenting in the digital world. Just like we teach our children on a playground what is right and what is wrong when playing / interacting, you can now teach the same communicating skills online.\n\nNetiquette is a personal chat based on secure invites, your kids can learn how to interact on social media, chat, send gif's, upload pics, and navigate their first online conflicts, with invited friends and family, supervised by the account owner (parents), as well as Artificial Intelligence that analyzes key words / conversation, sending warning emails to parent when there is suspected bullying, harassing or fighting. \n\nThere has been a prevalence of online bullying, and even suicides, based upon the fact that the internet exploded so quickly, and without a solid framework of how we are to act in this new virtual world. Skills on mediation have not been applied to online communication, and just like we teach our children how to interact on a playground; in a classroom; during a camp-out or sleep-over, we must teach our children how to communicate and interact online.\n\nSocial Media can be a dangerous place, and as we can see from various comments on all Social Media sites, bullying is prevalent and rampant. In a similar way to road-rage, the virtual world shields one from personal contact, often giving rise to misplaced emotions, overblown egos, and other negative traits. Parenting (teaching the necessary tools that a parent must teach) can put these traits into the proper perspective, and help children to thrive in this new reality. Let's face it: the technology isn't going away. And time limits, age-restrictions, and current methods are not working. Parents need to be present and involved.\n\nAnd this is where Netiquette comes in.\n디지털 세계에서 육아. 운동장에서 놀고 놀 때 잘못된 점을 놀이터에서 가르치는 것처럼 이제는 똑같은 의사 소통 기술을 온라인으로 가르 칠 수 있습니다.\n\n네티켓은 안전한 초대를 기반으로 한 개인 채팅이며, 자녀는 소셜 미디어에서 대화하고, 채팅하고, GIF를 보내고, 사진을 업로드하고, 초대 된 친구 및 가족과 함께 계정 소유자 (부모)가 감독 한 첫 번째 온라인 갈등을 탐색 할 수 있습니다. , 핵심 단어 / 대화를 분석하고 왕따, 괴롭힘 또는 싸움이 의심 될 때 부모에게 경고 이메일을 보내는 인공 지능.\n\n인터넷이 너무 빨리 폭발 해 버렸고, 우리가이 새로운 가상 세계에서 어떻게 행동해야하는지에 대한 확고한 틀이 없기 때문에 온라인 괴롭힘과 자살조차도 보급되었습니다. 조정에 대한 기술은 온라인 커뮤니케이션에 적용되지 않았으며 우리 아이들이 놀이터에서 상호 작용하는 방법을 가르치는 것과 같습니다. 교실에서; 캠프 아웃이나 수면 중에 아이들은 온라인으로 의사 소통하고 상호 작용하는 방법을 가르쳐야합니다.\n\n소셜 미디어는 위험한 장소가 될 수 있으며 모든 소셜 미디어 사이트에 대한 다양한 의견을 통해 볼 수 있듯이 왕따는 널리 퍼져 있습니다. 도로 - 분노와 유사한 방식으로, 가상 세계는 개인 접촉으로부터 하나를 보호하며 종종 잘못된 감정, 과장된 자존심 및 기타 부정적인 특성을 유발합니다. 양육 (부모가 가르쳐야하는 필요한 도구를 가르치는 것)은 이러한 특성을 적절한 시각에 넣을 수 있으며 어린이가 새로운 현실에서 번성하도록 도울 수 있습니다. 기술은 사라지지 않습니다. 시간 제한, 연령 제한 및 현재 방법이 작동하지 않습니다. 부모는 참석하고 참여해야합니다.\n\n그리고 이것은 네티켓이 들어오는 곳입니다.\n"
}