{
	"app_link": "https://play.google.com/store/apps/details?id=app.parentland",
	"app_category": "출산/육아",
	"app_name": "Parentland",
	"app_detail": "Parenting is hard work, we all know that, but getting help shouldn't be. Parentland is what you've always wanted... a place you can come for evidence-based advice you can trust about the things that really matter and the things which really don't. \n\nParentland is the brain child of clinical psychologist Nigel Latta, and was developed by a team of clinical psychologists and family therapists with many decades experience working with tens of thousands of families.\n\nAnd you'll be pleased to know it's not going to be an exhausting and depressing list of thousands of things you 'should' do. \n\nInstead the real magic of Parentland is that you're not going to have to trawl through endless 'to-do' lists, and massive amounts of content to find the advice that works for you. The app will give you strategies and advice which match both how you parent, and your child's personality.\n\nBecause children aren't all the same, so the advice shouldn't be either.\n\nThe app has innovative tools for babies and children, and is packed with advice and information on all the things you really want to know about.\n\nAnd over time we're going to adding new content on all kinds of important issues... everything from settling crying babies, to building resilience, the truth about 'boy brains' and 'girl brains', what the evidence really says about the impact on children of growing up in separated and/or blended families (spoiler alert - they'll be fine), choosing the right preschool, the simple things which will actually help your kids achieve in school, and so much more.\n\nWith a mix of personalised strategies that match both you and your children, innovative and effective tools, and bite-sized videos dealing with the issues that matter to you and your family, Parentland is going to be your new favourite place.\n육아는 힘든 일이지만, 우리 모두는 그것을 알고 있지만, 도움을 받아서는 안됩니다. 부모님은 항상 당신이 원했던 것입니다 ... 당신이 증거 기반의 조언을하기 위해 올 수있는 곳은 정말로 중요한 것들과 그렇지 않은 것들에 대해 신뢰할 수있는 곳입니다.\n\n학부모는 임상 심리학자 나이젤 라타 (Nigel Latta)의 두뇌 자녀이며 임상 심리학자와 가족 치료사 팀이 수십만 가족과 수십 년간의 경험을 쌓아 개발했습니다.\n\n그리고 당신은 그것이해야 할 일의 수천의 피곤하고 우울한 목록이 될 수 없다는 것을 알고 기뻐할 것입니다.\n\n대신 Parentland의 진정한 마법은 끝없는 '할 일'목록을 통해 트래킹하지 않아도되고 엄청난 양의 콘텐츠를 통해 당신을 위해 적합한 조언을 찾을 수 있다는 것입니다. 이 앱은 부모와 자녀의 성격에 맞는 전략과 조언을 제공합니다.\n\n아이들은 모두 똑같지는 않으므로 조언도해서는 안됩니다.\n\n이 앱에는 아기와 어린이를위한 혁신적인 도구가 있으며, 정말로 알고 싶은 모든 것에 대한 조언과 정보가 가득합니다.\n\n시간이 지남에 따라 우리는 모든 종류의 중요한 문제에 새로운 내용을 추가 할 것입니다. 울고있는 아기를 정착시키는 것부터 탄력성을 구축하는 것, '소년 두뇌'와 '소녀의 두뇌'에 관한 진실, 아이들이 분리되어 있거나 혼합 된 가정에서 자라나는 것에 미치는 영향 (스포일러 알림 - 괜찮을 것입니다.), 올바른 유치원 선택, 자녀가 학교에서 실제로 달성하는 데 도움이되는 간단한 것들, 그리고 훨씬 더.\n\n부모님과 자녀 모두에게 맞는 개인화 된 전략, 혁신적이고 효과적인 도구, 부모님과 가족에게 중요한 이슈를 다루는 한 입 크기의 비디오가 혼합되어 부모님은 새로운 곳으로 변모합니다.\n"
}