{
	"app_link": "https://play.google.com/store/apps/details?id=net.nannynotes",
	"app_category": "출산/육아",
	"app_name": "NannyNotes - Baby tracker and child daily sheet",
	"app_detail": "NannyNotes allows for parents, nannies, and caregivers to easily communicate. It is a baby tracker and a complete replacement for the daily sheet with the ability to add notes, photos, videos, memos and so much more. Parents can track their baby while at work and everyone can add comments to all notes.\n\nNannyNotes is the baby tracker and daily sheet replacement that keeps parents informed about their children while away at work or traveling. With an intuitive and easy to use baby tracker caregivers can quickly log sleep schedules, diapers, feedings and activities with notes, photos and videos that are immediately available for parents. Parents can reply to notes and stay connected. Don’t miss out on your child’s day while you are away. Use NannyNotes and stay connected no matter where you are!\n\nWhat does a day with NannyNotes look like?\nParents can start the day by adding a memo or two for the caregiver. A memo notification will appear and contain a reminder such as laundry or going to a swim lesson. Parents can also add a note just like a caregiver about when the child wakes up, their diaper and and what they ate for breakfast. This information will all be available for the caregiver when they start their day. \n\nChild wakes up early? Now the caregiver is aware and perhaps the nap might be a bit early that day. \n\nThroughout the day the caregiver logs notes such as sleep schedules, snacks, diapers and activities. Throughout the day parents can see the activity in real time on their device. When the parent comes home this information is all accessible to them. \n\nDid the child skip their nap?- Perhaps bed time should be earlier? Was lunch later than normal? Perhaps dinner should be later that night.\n\nNannyNotes is the app that will keep everyone connected and in sync with their child’s day!\n\n\nFeatures\n* Baby tracker includes feedings, sleep schedules, diapers, bottles, and activities with notes, photos and videos.\n* Parents and caregivers can respond to notes with comments.\n* Receive a daily email with all the notes and photos entered for that day.\n* Add unlimited children, caregivers, nannies and family members.\n* Intuitive interface makes adding notes quick and simple.\n* Updates appear instantly on your device as connections log activity.\n* Push notifications are sent when notes and memos are added.\n* Caregivers can use the app and share days with parents by text message if they do not have the app!\n* Parents can add memos and reminders for caregivers. Need to make sure laundry gets done or add a reminder about swim lessons.? Add a memo!\n* Unlimited storage. Add as many photos and notes as you wish. Everything is saved to the cloud and synced across all devices.\n* Keep an unlimited history of all your child’s notes and photos grouped by day.\n* Any photo that is entered into NannyNotes can be saved to your phone for sharing on any social network.\n* Support, we are here to help! Have a question or a great idea? Let us know and we will respond as soon as possible. NannyNotes is an app built by parents for parents.\n* Security. Take comfort in knowing that everything is stored safely and securely.\nNannyNotes 부모, 보모, 쉽게 통신 할 수 간병인 수 있습니다. 그것은 아기 추적기 및 메모, 사진, 동영상, 메모 및 훨씬 더를 추가 할 수있는 기능과 함께 매일 시트를위한 완벽한 보충이다. 모든 노트에 주석을 추가 할 수 있습니다 작업 모두에서 동시에 부모는 아기를 추적 할 수 있습니다.\n\nNannyNotes는 자녀에 대한 정보를 부모를 유지 아기 추적기 매일 시트 대체 떨어져 직장이나 여행에있는 동안. 빨리 부모를위한 즉시 사용할 수있는 메모, 사진 및 비디오와 수면 일정, 기저귀, 수유 및 활동을 기록 할 수 있습니다 아기 추적기 간병인을 사용하기 쉽고 직관적으로. 부모는 노트에 회신 연결 상태를 유지 할 수 있습니다. 당신이 떨어져있는 동안 자녀의 하루를 놓치지 마십시오. NannyNotes를 사용하여 당신이 상관없이 연결 상태를 유지!\n\nNannyNotes있는 일이 어떤 모습입니까?\n부모는 교사에 대한 메모 또는 두 가지를 추가하여 하루를 시작 할 수 있습니다. 메모 알림이 표시 및 세탁 또는 수영 수업에 가기로 알림을 포함합니다. 부모는 단지 아이가 깨어 나면에 대한 교사 자신의 기저귀와 그들이 아침 식사를 같이 메모를 추가 할 수 있습니다. 그들은 하루를 시작할 때이 정보는 모든 간병인에 사용할 수 있습니다.\n\n아이는 일찍 깨어 나면? 이제 교사가 인식하고 아마도 낮잠은 조금 일찍 일 수 있습니다.\n\n하루 종일 간병인은 수면 일정, 간식, 기저귀 및 활동 등의 메모를 기록합니다. 하루 종일 부모는 자신의 장치에서 실시간으로 활동을 볼 수 있습니다. 부모가 집에 오면이 정보는 그들 모두에 액세스 할 수 있습니다.\n\n아이는 자신의 낮잠을 건너 뛰나요? - 아마 침대 시간 이전에해야 하는가? 점심 식사 후에 정상보다 되었습니까? 아마도 저녁 식사 후 밤해야합니다.\n\nNannyNotes 연결된 및 자녀의 하루 동기화 모두를 유지합니다 응용 프로그램입니다!\n\n\n풍모\n* 아기 추적기 메모, 사진 및 비디오와 수유, 수면 일정, 기저귀, 병, 및 활동을 포함한다.\n* 부모와 보호자는 의견 노트에 응답 할 수 있습니다.\n* 해당 날짜에 입력 한 모든 메모와 사진으로 매일 이메일을 받으실 것입니다.\n* 어린이, 간병인, 보모 및 가족 무제한을 추가합니다.\n* 직관적 인 인터페이스는 노트 빠르고 간단하게 추가 할 수 있습니다.\n연결 활동을 기록으로 * 업데이트 장치에 즉시 나타납니다.\n노트 및 메모를 추가 할 때 * 푸시 알림이 전송됩니다.\n그들은 응용 프로그램이없는 경우 * 보호자는 문자 메시지로 부모와 함께 응용 프로그램 및 공유 일을 사용할 수 있습니다!\n* 부모는 보호자에 대한 메모와 미리 알림을 추가 할 수 있습니다. 반드시 세탁이 완료됩니다하거나 수영 수업에 대한 알림을 추가해야합니다.? 메모를 추가!\n* 무제한 저장. 당신이 원하는만큼의 사진과 메모를 추가합니다. 모든 클라우드에 저장하고 모든 장치에 걸쳐 동기화됩니다.\n* 하루중인 모든 자녀의 노트와 사진의 무제한 기록 유지.\n* NannyNotes에 입력되는 모든 사진은 모든 소셜 네트워크에 공유 휴대 전화에 저장할 수 있습니다.\n* 지원, 우리는 도움이 여기에 있습니다! 질문이나 좋은 아이디어가 있습니까? 알려주세요 그리고 우리는 가능한 한 빨리 응답 할 것입니다. NannyNotes는 부모를위한 부모에 의해 구축 된 응용 프로그램입니다.\n* 보안. 모두가 안전하게 저장되는 것을 알고 위안을 가져 가라.\n"
}