{
	"app_link": "https://play.google.com/store/apps/details?id=com.helpmefeedprofessional",
	"app_category": "출산/육아",
	"app_name": "HelpMe Feed for Health Professionals",
	"app_detail": "***\nThis version of HelpMe Feed is for health professionals. \nIf you are a breastfeeding parent, please download the parent app instead.\n***\n\nHelpMe Feed helps health professionals including Lactation Consultants, IBCLCs, midwives and nurses support parents on their breastfeeding journey through quality resources and easy, secure communication tools.\n\nThe app is a new way to provide clinically endorsed breastfeeding support to today’s parents. It bridges the gap between face-to-face consultations and allows parents to access breastfeeding support content—whenever and wherever they need it.\n\n**About HelpMe Feed**\n\nThe HelpMe Feed Foundation is a not-for-profit organization that supports health professionals who care for parents and babies.\n\nOur mission is to build a future where every baby is happy and healthy, adopting the WHO and UNICEF guidelines to promote breastfeeding as a foundation for health. We do this by providing smart, scalable technology to supercharge a health professional’s impact. \n\nHere’s what to expect...\n\nBest Practice Breastfeeding Support Content\nUse our full library of clinically endorsed breastfeeding support videos, or upload your own custom content to share with parents and other health professionals in your clinic. \n\nThe HelpMe Feed breastfeeding support resources are in alignment with the WHO Code and the WHO/UNICEF Baby Friendly Hospital Initiative.\n\nHIPAA Compliant & GDPR Security\nKeep your clinic and parents’ data locked with our 100% HIPAA compliant encryption. Sharing, storing and gathering relevant parent details has never been easier or more secure.\n\nEasy Communication and Telehealth Tools\nVideo call, message and survey parents for easier communication whenever and wherever you need to. \n\nVolunteer Coach Matching\nIf you choose, parents added to your clinic can reach out to a trained Volunteer Coach when you’re not available. The HelpMe Feed network of community coaches provide valuable reassurance and support during those difficult and isolating early days with a baby.\n\n** Support For All Families **\nWe support all families along their journey through breastfeeding, whether you are caring for first-time parents, large families, adoptive parents, same-sex couples, young or single parents, our app is here to help you help them.\n\nFor more information about what HelpMe Feed can offer you and your clinic, visit helpmefeed.org\n***\n이 HelpMe Feed 버전은 건강 전문가를위한 것입니다.\n모유 수유 부모 인 경우 부모 앱을 다운로드하십시오.\n***\n\nHelpMe Feed는 수유 상담가, IBCLC, 조산사 및 간호사를 포함한 건강 전문가들이 양질의 자원과 쉽고 안전한 의사 소통 도구를 통해 모유 수유 여행을 할 수 있도록 도와줍니다.\n\n이 응용 프로그램은 오늘날 부모에게 임상 적으로 승인 된 모유 수유 지원을 제공하는 새로운 방법입니다. 대면 협의의 격차를 좁히고 부모가 필요할 때 언제 어디서나 모유 수유 지원 콘텐츠에 액세스 할 수 있습니다.\n\n** HelpMe 피드 정보 **\n\nHelpMe Feed Foundation은 부모와 아기를 돌보는 의료 전문가를 지원하는 비영리 단체입니다.\n \n우리의 사명은 건강을위한 기초로서 모유 수유를 장려하기 위해 WHO 및 UNICEF 지침을 채택하여 모든 아기가 행복하고 건강한 미래를 건설하는 것입니다. 우리는 건강 전문가의 영향력을 과급 할 수있는 스마트하고 확장 가능한 기술을 제공함으로써이를 수행합니다.\n\n다음은 기대할 수있는 것입니다 ...\n\n모유 수유 모범 사례 모범 사례\n임상 적으로 보증 된 모유 수유 지원 비디오의 전체 라이브러리를 사용하거나 나만의 맞춤 콘텐츠를 업로드하여 클리닉의 부모 및 기타 건강 전문가와 공유하십시오.\n\nHelpMe Feed 모유 수유 지원 자료는 WHO Code 및 WHO / UNICEF Baby Friendly Hospital Initiative와 일치합니다.\n \nHIPAA 준수 및 GDPR 보안\n100 % HIPAA 준수 암호화로 클리닉 및 학부모 데이터를 보호하십시오. 관련 상위 세부 정보를 공유, 저장 및 수집하는 것이 결코 쉽고 안전하지 않습니다.\n \n쉬운 통신 및 텔레 헬스 도구\n필요할 때 언제 어디서나 쉽게 커뮤니케이션 할 수 있도록 화상 통화, 메시지 및 설문 조사 학부모가 있습니다.\n\n자원 봉사 코칭 매칭\n선택하면, 부모님이 클리닉에 추가하면 부모님이 없을 때 훈련 된 자원 봉사 코치와 연락을 취할 수 있습니다. 헬프 메 피드 코뮤니티 코치는 아기와의 어려움을 초토화시키는 어려움을 겪고있는 어린이들에게 귀중한 안심과 지원을 제공합니다.\n\n** 모든 가족을위한 지원 **\n우리는 처음 부모, 대가족, 양부모, 동성 커플, 젊은 또는 독신 부모를 돌보는 등, 모유 수유를 통해 모든 가족을 지원합니다. 우리의 앱은 당신을 도울 수 있도록 도와줍니다.\n\nHelpMe Feed가 귀하와 귀하의 진료소에 제공 할 수있는 것에 대한 자세한 정보는 helpmefeed.org를 방문하십시오.\n"
}