{
	"app_link": "https://play.google.com/store/apps/details?id=triashva.parental.control",
	"app_category": "출산/육아",
	"app_name": "Parental Controls & Child Lock",
	"app_detail": "Monitor on your babies activity while they are using any application with Parental Controls & Child Lock application. This is very important for our generation of Kids which are always leave any physical games to use instead of those mobile games. \n\nWe build special Parental Controls & Child Lock application with any parent can control babies mobile activity without seeing mobile. It allows setting a lock with which any parent can control app lock with their permission. If the parent can allow this app permission than babies are able to use it, so make more control over your babies activity while using a social app or also games in his/her free time.\n\nParental Controls & Child Lock with easy as setting a simple num password which is required to be put in by the parent to allow the amount of time they are required to spend. Our application help children develop a healthy habit of less screen time and spent more time on play physical games. \n\nParental Controls & Child Lock Features \n\nEasily monitor on your babies activity\nSet your choice Password\nYour choice app lock\nEasy to change password\nAllow seeing app usage\nSet timer for app lock\nPut your choice tone on lock\nYour permission is required before using any application by your babies\nChoice in the apps to lock\nLength of time to lock the chosen apps\nSimple to use\nEasy UI design\n자녀 보호 및 자녀 보호 응용 프로그램을 사용하여 아기의 활동을 모니터링하십시오. 이것은 우리의 세대의 아이들을 위해 매우 중요합니다.이 아이들은 항상 모바일 게임 대신 실제 게임을 사용하지 않습니다.\n\n어떤 부모라도 모바일을 보지 않고도 아기의 모바일 활동을 제어 할 수있는 특수한 자녀 보호 및 아동용 잠금 장치 응용 프로그램을 구축합니다. 부모가 권한으로 앱 잠금을 제어 할 수있는 잠금을 설정할 수 있습니다. 부모가 아기가 사용할 수있는 것보다이 앱 권한을 허용 할 수 있다면 소셜 앱을 사용하거나 자녀의 여가 시간에 아기 활동을 더 잘 제어 할 수 있습니다.\n\n부모님 통제 및 자녀 보호 는 자녀가 지출해야하는 시간을 허용하기 위해 부모가 제출해야하는 간단한 num 암호를 쉽게 설정할 수 있습니다. 우리의 응용 프로그램은 아이들이 적은 스크린 시간의 건강한 습관을 개발하고 실제 게임을하는 데 더 많은 시간을 할애 할 수 있도록 도와줍니다.\n\n자녀 보호 기능 및 자녀 잠금 기능 \n\n아기의 활동을 쉽게 모니터링하십시오.\n원하는 암호를 설정하십시오\n선택한 앱 잠금\n암호 변경 용이\n앱 사용보기 허용\n앱 잠금 타이머 설정\n너의 선택의 음색을 자물쇠에 올려라.\n아기가 신청서를 사용하기 전에 허락을 받아야합니다.\n잠금 앱 선택\n선택한 앱을 잠글 수있는 시간\n사용하기 쉽다.\n쉬운 UI 디자인\n"
}