{
	"app_link": "https://play.google.com/store/apps/details?id=org.paranoidmama.mobile",
	"app_category": "출산/육아",
	"app_name": "Paranoid Mama",
	"app_detail": "The Paranoid Mama app very simply guides you via video on how to provide first aid to an infant or toddler in an emergency situation. There are short and to the point follow-along videos for infant choking, toddler choking, infant CPR, toddler CPR, seizures, deep cuts, and how to use an AED machine for infants and toddlers. While there are many medical issues and concerns out there for new parents and parents of active toddlers alike, these select accidents are the ones that in the moment, depend on the parent or caregiver to take immediate action.\n\nWhile calling 911 comes first and foremost, your child may not have time to wait for medical professionals to arrive. When saving a life is in your hands you need a dependable source you can count on to provide quick and to-the-point information that is easy to follow along.\n\nThe app does not take the place of a certified medical professional, BUT it can help you save your child’s life while you wait for help to arrive.\n\nThe app does not take the place of taking a first aid/CPR class, BUT in the moment of an emergency it can help you remember what you need to do.\n\nThe app does not prevent things from happening to your child, BUT it can and will give you peace of mind knowing that this information is a single click away. We truly hope you never need to use this app: but if you do, we hope it helps save a life.\n편집증 마마 (Paranoid Mama) 앱은 응급 상황에서 유아 또는 유아에게 응급 처치를 제공하는 방법에 대한 비디오를 통해 매우 간단하게 안내합니다. 유아 질식, 유아 초킹, 영아 CPR, 유아 CPR, 발작, 깊은 상처, 영아 및 유아를위한 AED 기계 사용법에 대한 짧고 간략한 비디오가 있습니다. 새로운 부모 및 활동적인 유아의 부모를위한 많은 의료 문제 및 우려가 있지만, 이러한 선택 사고는 순간에 즉각적인 조치를 취하기 위해 부모 또는 간병인에게 의존하는 사고입니다.\n\n무엇보다도 911에 전화하는 동안 의료 전문가가 도착할 때까지 기다릴 시간이 없을 수 있습니다. 생명을 구할 때 손에 든다면 믿을 수있는 근원이 필요합니다. 따라 서 따라하기 쉬운 신속하고 정확한 정보를 제공 할 수 있습니다.\n\n이 앱은 공인 된 의료 전문가 대신 받아 들여지지 만 도움말 도착을 기다리는 동안 자녀의 생명을 구할 수 있습니다.\n\n앱은 응급 처치 / 심폐 소생술 수업을 치르는 대신 응급 상황에 처한 상황을 기억하는 데 도움을 줄 수 있습니다.\n\n앱이 자녀에게 일이 일어나는 것을 막지는 못하지만 한 번의 클릭으로 정보를 알 수 있으므로 안심할 수 있습니다. 우리는 진정으로이 앱을 사용할 필요가 없기를 바라고 있습니다. 그렇다면 인생을 구하는 데 도움이되기를 바랍니다.\n"
}