{
	"app_link": "https://play.google.com/store/apps/details?id=com.urbandroid.babysleep.unlock",
	"app_category": "출산/육아",
	"app_name": "Baby Sleep PRO",
	"app_detail": "This app can be used as a form of donation if you like Baby Sleep. It also unlocks longer playback durations. Thank you very much for your decision to purchase Baby Sleep Unlock. We will use your contribution to further improve the app. \n\nThis app is intended for babies and their parents It helps babies to fall asleep instantly. Uses classic monotonous sounds (lullabies) proven to be effective by generations of parents! Your babies will soon get used to it and when getting older even demand it and choose their own lullabies. The app becomes an integral part of the babies and their parent every day sleep routine.\n\nWhy is my baby crying?\n\nYour baby is fed, has a clean nappy, no issues with colic, you were playing with your baby but still it is crying? The baby is probably too tired, but at the same time unable to fall asleep by itself. This is a common situation of newborns and a situation when Sleep Baby Instant can help the most.\n\nSleep Baby Instant helps your baby to fall asleep using classic monotonous low frequency sounds proven to be effective by generations of parents: \nSuch sounds include: \n• Shower\n• Washing machine\n• Car\n• Hairdryer\n• Vacuum cleaner\n• Shush\n• Fan\n• Train\n• Musicbox\n• Heartbeats\n• Sea and stream...\n\nFrom practical experience, we have learned that such sounds are more effective as a lullaby than tones, music or sing.\n\nEven for older babies Baby Sleep Instant helps to increase the overall noise level in the room, so that sudden urban sounds like traffic would not disturb your baby from sleeping.\n\nBaby Sleep instant is easy to use so that even your babies can start the lullaby. They just choose one of the available sounds. Each lullaby has a colour and a big image do that babies can find their favourite lullabies. A timer will automatically stop the lullaby when times run out.\n\nWe do highly recommend not putting the phone closer to the baby than necessary and turning on airplane mode as well as muting alerts during the entire use of this app.\n이 응용 프로그램은 아기 수면을 원한다면 기부 형태로 사용할 수 있습니다. 또한 재생 시간도 길어집니다. 아기 수면 잠금 장치를 구입해 주셔서 대단히 감사합니다. 우리는 기부금을 사용하여 앱을 더욱 개선 할 것입니다.\n\n이 응용 프로그램은 아기와 부모를위한 것입니다. 그것은 아기가 잠들 수 있도록 도와줍니다. 세대의 부모들에게 효과가있는 것으로 입증 된 고전적인 단조로운 소리 (자장가)를 사용합니다! 아기는 곧 익숙해지며, 나이가 들면 그것을 요구하고 자신의 자장가를 선택합니다. 앱은 매일 매일의 수면 과정에서 아기와 부모의 필수적인 부분이됩니다.\n\n왜 내 아기가 울고 있니?\n\n아기에게 먹이를주고, 기저귀를 깨끗하게하고, 복통에 문제가없고, 아기와 놀고 있었지만 여전히 울고 있습니다. ? 아기는 아마도 너무 피곤하지만 동시에 잠들 수 없습니다 . 이는 신생아의 일반적인 상황과 잠자는 아기 순간 순간 이 가장 도움이 될 수있는 상황입니다.\n\nSleep Baby Instant는 몇 세대의 부모들에 의해 효과가 입증 된 고전적인 단조로운 저주파수 사운드 를 사용하여 아기가 잠들 수 있도록 도와줍니다.\n이러한 소리는 다음과 같습니다.\n• 샤워\n• 세탁기\n• 차\n• 헤어 드라이어\n• 진공 청소기\n• Shush\n• 팬\n• 기차\n• 뮤직 박스\n• 하트 비트\n• 바다와 시내 ...\n\n실용적인 경험을 통해 우리는 이러한 사운드가 톤, 음악 또는 노래보다 자장가로 더 효과적이라는 것을 배웠습니다.\n\n더 나이든 아기들조차도 Baby Sleep Instant는 방안의 전반적인 소음을 증가시켜 교통과 같은 갑작스런 도시 소리가 아기가 잠자는 것을 방해하지 않도록 도와줍니다.\n\nBaby Sleep 인스턴트는 사용하기 쉽기 때문에 아기조차도 자장가를 시작할 수 있습니다. 그들은 단지 사용 가능한 소리 중 하나를 선택합니다. 각 자장가는 색채가 크고 큰 이미지가있어 아기가 좋아하는 자장가를 찾을 수 있습니다. 시간이 없어지면 타이머가 자동으로 자장가를 멈 춥니 다.\n\n이 앱을 사용하는 동안 필요한 경우보다 아기를 더 가깝게 배치하고 비행기 모드를 켜거나 경고음을 끄지 않을 것을 적극 권장합니다. \n"
}