{
	"app_link": "https://play.google.com/store/apps/details?id=com.kidazzler.app",
	"app_category": "출산/육아",
	"app_name": "Kidazzler - Private Access Portal",
	"app_detail": "Kidazzler is a free parenting platform being built by parents for parents.\n\nKidazzler is on a mission to build one platform for all moms, dads and anyone with kids that will make parenting easier and will be the “go-to” parenting resource for everyone, everywhere, for free.\n\nKidazzler is uniting all parents to build one directory for everything kids and rewarding everyone who adds new kid places to its growing directory with a share of its revenues.\n\nAdding your favorite kid places and securing a share of Kidazzler’s revenues is simple:\n\nJust provide basic business info: business name, phone, address. That’s it!\n\nSoon anyone using Kidazzler will have access to:\n\n* Searchable directory of family-friendly restaurants, activities, stores, birthday party \nvendors, doctors, camps, daycares, or anything else they need.\n* Instant coupons, deals, specials, and freebies.\n* Reliable recommendations and parenting advice from other moms and dads \nmuch more.\n\nIf you’re already a Kidazzler app user, we highly encourage you to update your app. If you’re new to Kidazzler, welcome to the force of parents united!\n\nTogether we build and together we share the rewards.\nKidazzler는 부모가 부모를 위해 지어주는 무료 육아 플랫폼입니다.\n\nKidazzler는 모든 엄마, 아빠 및 육아를 더 쉽게 해주고 어디서나 무료로 부모님을위한 \"육아\"육아 리소스가 될 수있는 사람을위한 플랫폼을 구축하는 임무를 맺고 있습니다.\n\nKidazzler는 모든 부모님을 하나의 디렉토리로 구성하여 자녀를 키우고 성장하는 디렉토리에 새로운 어린이 장소를 추가하는 모든 사람에게 수익을 분배합니다.\n\n좋아하는 어린이 장소를 추가하고 Kidazzler의 수익을 공유하는 것은 간단합니다.\n\n비즈니스 이름, 전화 번호, 주소와 같은 기본적인 비즈니스 정보를 제공하십시오. 그게 다야!\n\n곧 Kidazzler를 사용하는 사람은 누구에게나 액세스 할 수 있습니다.\n\n          * 가족 친화적 인 레스토랑, 활동, 상점, 생일 파티의 검색 가능한 디렉토리\n             벤더, 의사, 캠프, 데이 케어 또는 기타 필요한 것들.\n          * 즉시 쿠폰, 거래, 특별 할인 및 공짜.\n          * 다른 엄마와 아빠의 신뢰할 수있는 추천과 육아 상담\n             훨씬 더.\n\n이미 Kidazzler 앱 사용자 인 경우 앱을 업데이트하는 것이 좋습니다. Kidazzler를 처음 접한다면 부모가 힘을 합치는 것을 환영합니다!\n\n함께 우리는 함께 보상을 공유합니다.\n"
}