{
	"app_link": "https://play.google.com/store/apps/details?id=com.urbansitter.android",
	"app_category": "출산/육아",
	"app_name": "UrbanSitter: Book a Local and Trusted Babysitter",
	"app_detail": "All of the sitters and nannies of everyone you trust. All in one place. With UrbanSitter, you have the power to unlock your personal network and book a local babysitter, nanny or caregiver you’re connected to through friends, co-workers, moms groups and parents from your kid’s school. It's now easy to find a trusted sitter who's passed safety and background checks, and will take care of your baby whenever you need it, even last-minute!\n\nYou can now find, interview, book and pay your caregiver with our babysitting app. Do you need a last-minute date night sitter? Someone who knows exactly how to care for a baby? Or even a full-time nanny, or backup childcare when juggling work and after-school pickups becomes too hectic. We've made it easy to book the caregiver or babysitter you need. So you are 100% sure that both you and your baby, toddler or young child can live your life to the fullest. Enjoy that personal time at the yoga studio or stay focused at work, knowing your child is in good hands after-school with a sitter they love.\n\n\nFIVE REASONS TO LOVE URBANSITTER:\n\nFOR PARENTS:\n\n- Plug into your existing networks to find a local and trusted sitter your connections use and love. Your baby is in safe hands.\n- Safe & transparent: from background checks to CPR training, also see how many 'repeat families' sitters have\n- All your needs, answered: find part-time or full-time nannies, a date night or after-school sitter, occasional & backup childcare\n- Easy payment system: skip the ATM, pay your sitter by credit card through the app\n- Last-minute bookings: you can book a babysitter in a pinch, as most last-minute jobs get a reply in less than 3 minutes!\n\nFOR BABYSITTERS & NANNIES:\n\n- Great pay & flexible hours. Full-time, after-school or occasional jobs, you decide. Opt for background checks to boost your profile. You could earn up to $1,000/wk or more\n- Truly free: no membership fee, and we don’t take any cut out of your earnings. Keep 100% of what you make\n- Trust & safety for the sitter: your safety is our priority. Parents must verify their identity to book\n- See how you’re connected to families through other sitters, nannies, families & groups\n- Browse babysitting jobs or nanny jobs in your area\n\n\nFAQ:\n\nCan I find a nanny on UrbanSitter?\nYes. Many parents find a full-time or part-time nanny by posting a job to the Job Board. Our nanny app makes it easy to schedule interviews and keep your choices organized.\n\nHow do sitters get paid for jobs?\nCredit card payments are processed through the UrbanSitter app without a transaction fee, so sitters receive 100% of the payment.\n\n\nParents often ask, how does UrbanSitter compare to other babysitting apps?\nOnly UrbanSitter taps into your personal networks (friends, co-workers, moms groups, schools) to find babysitters and nannies of people you know and trust. Sitters must pass a series of automated and manual safety checks, and can also elect to take additional background checks.\n\n\nWhatever your childcare needs are, UrbanSitter gives you the opportunity you find and book sitters hired by people you trust. We give you the most efficient and trusted childcare solutions, so you can pull off the world’s greatest balancing act.\n당신이 신뢰하는 모든 사람들의 보모와 보모. 한 곳에서 모두. UrbanSitter를 사용하면 개인 네트워크를 잠금 해제하고 자녀 학교의 친구, 동료, 엄마 그룹 및 부모를 통해 연결된 보모, 보모 또는 간병인을 예약 할 수 있습니다. 안전 및 배경 조사를 통과 한 신뢰할 수있는 시터를 쉽게 찾을 수 있습니다. 필요할 때마다 아기를 돌봐줍니다.\n\n아기 돌보기 앱으로 간병인을 찾아 인터뷰하고 예약하고 지불 할 수 있습니다. 막판 데이트 보좌가 필요 하신가요? 아기를 돌보는 방법을 정확히 알고있는 사람? 또는 풀 타임 유모, 또는 저글링 작업과 방과 후 픽업이 너무 바쁠 때 백업 보육. 우리는 필요한 간병인이나 베이비 시터를 쉽게 예약 할 수있게했습니다. 그래서 당신과 당신의 아기, 유아 또는 어린 아이가 당신의 삶을 최대한 살 수 있다고 100 % 확신합니다. 요가 스튜디오에서의 개인 시간을 즐기거나 직장에서 집중하면서 자녀가 방과후에 잘 지내며 지인들과 함께 즐거운 시간을 보내고 있다는 것을 알고 있습니다.\n\n\n대피소를 사랑해야 할 다섯 가지 이유 :\n\n학부모 님 :\n\n- 기존 네트워크에 연결하여 연결이 사용하고 사랑하는 지역 및 신뢰할 수있는 참석자를 찾습니다. 아기는 안전한 손에 있습니다.\n- 안전하고 투명한 : 배경 조사부터 심폐 소생술 훈련까지, '반복 가족'시터가 얼마나 많은지보십시오\n- 귀하의 모든 요구 사항, 대답 : 파트 타임 또는 풀 타임 보모, 날짜 야간 또는 방과 후 보육원, 가끔 및 보육 보육\n- 간편한 지불 시스템 : ATM을 건너 뛰고, 신용 카드로 귀하의 간병인을 앱을 통해 지불하십시오.\n- 막판 예약 : 막 다른 곳의 일자리가 3 분 이내에 답장을받을 수 있으므로 베이비 시터를 핀치로 예약 할 수 있습니다!\n\n베이비 시터 및 낸니 :\n\n- 훌륭한 임금 및 유연한 근무 시간. 풀 타임, 방과 후 또는 가끔 일자리를 결정합니다. 프로필을 향상시키는 백그라운드 검사를 선택하십시오. $ 1,000 / 주 이상을 벌 수 있습니다.\n- 진정한 무료 : 회비는 없으며 귀하의 수입을 삭감하지 않습니다. 당신이 만드는 것의 100 %를 유지하십시오\n- 간병인을위한 신뢰와 안전 : 당신의 안전이 우리의 최우선 사항입니다. 학부모는 예약하기 위해 신원을 확인해야합니다.\n- 다른 시터, 보모, 가족 및 그룹을 통해 가족과 어떻게 연결되어 있는지 확인하십시오.\n- 귀하의 지역에서 탁아 작업 또는 유모 작업을 검색하십시오.\n\n\n자주하는 질문:\n\nUrbanSitter에서 유모를 찾을 수 있습니까?\n예. 많은 학부모가 직업 게시판에 직장을 게시하여 풀 타임 또는 파트 타임 보모를 찾습니다. 당사의 유모 (nanny) 앱을 사용하면 인터뷰 일정을 수립하고 선택 사항을 체계적으로 정리할 수 있습니다.\n\n시터는 어떻게 일자리를 위해 돈을 받는가?\n신용 카드 결제는 거래 수수료없이 UrbanSitter 앱을 통해 처리되므로 시터는 결제액의 100 %를받습니다.\n\n\n학부모들은 종종 UrbanSitter가 다른 탁아소 앱과 어떻게 비교합니까?\nUrbanSitter만이 귀하의 개인 네트워크 (친구, 직장 동료, 엄마 그룹, 학교)를 방문하여 당신이 알고 신뢰하는 사람들의 베이비 시터와 보모를 찾습니다. 시터는 일련의 자동 및 수동 안전 검사를 통과해야하며 추가로 백그라운드 검사를 수행 할 수도 있습니다.\n\n\n보육원의 필요에 상관없이 UrbanSitter는 귀하가 신뢰하는 사람들이 고용 한 시터를 찾고 찾을 수있는 기회를 제공합니다. 우리는 가장 효과적이고 신뢰할 수있는 보육 솔루션을 제공하므로 세계에서 가장 균형 잡힌 행동을 이끌어 낼 수 있습니다.\n"
}