{
	"app_link": "https://play.google.com/store/apps/details?id=com.hatchbaby.rest",
	"app_category": "출산/육아",
	"app_name": "Hatch Baby Rest",
	"app_detail": "Hatch Baby Rest is a night light, sound machine, and ok-to-wake indicator in one modern device, designed to control and program conveniently from your phone. As your child moves from bassinet to big kid bed, Rest grows with your needs - first providing soft light for middle-of-the-night diaper changes and nursing sessions, then alerting your toddler when it is ok to get out of bed in the morning. \n\n*Control from your phone. No need to disrupt a sleeping baby. Set and control the device remotely from your smartphone.\n*Create the ideal sleep environment. Simplify night time feedings and diaper changes. Customize hues, brightness and sounds, and save them as presets for future use. \n*Encourage healthy routines. Create custom programs to cue babies and toddlers for naptime, bedtime, and OK-to-wake.\n*Comfort throughout the night. Night light feature helps children feel secure. Option to stay on all night. \n\nThe Hatch Baby Rest app requires the purchase of the Hatch Baby Rest in order to function completely. To order a Rest, please visit www.hatchbaby.com.\n\nIf you’re a fan of the Hatch Baby Rest system, please leave a positive review and let others know about your experience. Otherwise, please contact us directly if we can be of assistance. Please contact us at support@hatchbaby.com.\n해치 아기 나머지 휴대 전화에서 편리하게 제어 및 프로그램 설계 한 현대적인 장치의 야간 조명, 음향 기계 및 확인 - 투 - 웨이크 표시입니다. 당신의 아이는 큰 아이의 침대 요람에서 이동함에 따라, 나머지는 사용자의 요구와 성장 - 첫 번째는 침대에서 얻을 수 확인 경우 다음 유아 경고, 중간 - 중 - 밤 기저귀 변화와 간호 세션에 부드러운 빛을 제공 아침.\n\n* 귀하의 휴대 전화에서 제어. 필요는 잠자는 아기를 중단 없습니다. 설정하고 스마트 폰에서 원격으로 장치를 제어 할 수 있습니다.\n* 이상적인 수면 환경을 만듭니다. 야간 수유 및 기저귀 변경을 간소화 할 수 있습니다. 색조, 밝기와 소리를 사용자 정의하고 나중에 사용하기 위해 사전 설정으로 저장합니다.\n* 건강한 루틴을 격려한다. naptime, 취침하고 확인 - 투 - 웨이크 위해 아기와 유아를 큐하기 위해 사용자 지정 프로그램을 만듭니다.\n* 밤에 걸쳐 컴포트. 야간 조명 기능은 아이들이 안심하는 데 도움이됩니다. 옵션은 모든 밤에 머물 수 있습니다.\n\n해치 아기 나머지 앱은 완전하게 기능하기 위해 해치 아기 나머지를 구입해야합니다. 휴식을 주문하려면 www.hatchbaby.com를 참조하시기 바랍니다.\n\n당신이 해치 아기 나머지 시스템의 팬이라면, 긍정적 인 검토를 떠나 다른 사람이 당신의 경험에 대해 알려 주시기 바랍니다. 우리가 도움이 될 수있는 경우 그렇지 않은 경우 직접 문의하시기 바랍니다. support@hatchbaby.com에 문의하시기 바랍니다.\n"
}