{
	"app_link": "https://play.google.com/store/apps/details?id=com.hifamily.hibaby",
	"app_category": "출산/육아",
	"app_name": "HiBaby",
	"app_detail": "HiBaby - najlepsze narzędzie pomagające sprawnie monitorować karmienie piersią. Aplikacja zapisuje dane dotyczące karmienia, kiedy Ty zajmujesz się swoim maluchem. Wystarczy kliknięcie, aby HiBaby zaczęła pomiar długości karmienia, pokazała Ci, którą piersią karmiłaś ostatnio, zapisała niezbędne informacje oraz wskazała notatkę o tym, czy ostatnie karmienie obyło się naturalniem, czy butelką. \n\nDlaczego należy rejestrować karmienie? \nWiemy, że chcesz, aby Twój maluszek zdrowo się rozwijał. Bardzo wiele zależy teraz od tego, jak przebiega jego żywienie. Aplikacja HiBaby w przejrzysty sposób buduje statystyki karmienia tak, abyś była pewna, że dziecko dostaje pokarm tak często, jak tego potrzebuje. Dzięki HiBaby wiesz, że Twoje piersi są opróżniane symetrycznie i unikasz zastojów, obrzęków i zyskujesz zwiększoną produkcję pokarmu – dostosowaną do potrzeb dziecka. Brak dostatecznego opróżniania piersi powoduje zmniejszenie popytu na mleko, a tym samym spadek laktacji. Dodatkowo niepełne opróżnianie może spowodować stany chorobowe piersi. HiBaby pomoże Ci zadbać o zdrowie dziecka i Twoje!\n\nWizyta u lekarza? Karmienie nocą? Mamy to!\nNasza aplikacja to miejsce, w którym zbierzesz wszystkie ważne informacje, a kiedy lekarz zapyta o dane dotyczące karmienia, będziesz mogła swobodnie sięgnąć do zgromadzonych notatek i zapisów. Do zebranych statystyk można w każdej chwili wrócić przeglądając całą historię oraz wybierając poszczególne dni.\nAplikacja wyposażona jest w standardowy tryb dzienny, jak i nocny, kiedy barwy ekranu są stonowane i nie rażą w oczy dziecka oraz mamy. To wszystko dlatego, abyś mogła cieszyć się tym pięknym czasem!\nHiBaby - 최고의 도구를 사용하면 효율적으로 모유 수유를 모니터링 할 수 있습니다. 이 응용 프로그램은 당신이 당신의 아이를 돌봐 동안 먹이에 대한 데이터를 기록합니다. 그냥 HiBaby 먹이의 길이를 측정 시작에 클릭, 당신은 당신을 모유 수유하는 것은 최근 공급에 필요한 정보를 등록하고 노트 후자는 일부 자연적으로 공급 또는 병이었다 여부를 나타내는 것으로 나타났다.\n\n이유는 먹이에서 등록해야?\n우리는 당신이 당신의 아기가 건강하게 성장 할 것을 알고있다. 많은 지금은 영양 어떻게 진행에 따라 달라집니다. 투명하게 HiBaby 응용 프로그램은 아이가 자주가 필요로 음식을 얻을 수 있는지 알 수있을 것입니다 수 있도록 통계가 먹이를 구축합니다. 아이의 요구에 맞게 - HiBaby하면 가슴이 대칭 비우고 침체를 방지, 부종 및 이익 증가 우유 생산하는 것을 알고있다. 적절한 유방 비우는의 부족은 우유에 대한 수요의 감소를 유발하여 젖 분비를 감소시킨다. 또한, 불완전 비우는 유방 질병 상태가 발생할 수 있습니다. HiBaby은 당신이 당신의 건강과 아기 돌봐 도와주세요!\n\n의사를 방문? 밤에 먹이? 우리는 그것을 가지고!\n우리의 응용 프로그램은 모든 중요한 정보를 수집 할 수있는 장소입니다, 그리고 의사가 데이터 피드에 대해 물을 때, 당신은 쉽게 축적 된 메모와 기록에 도달 할 수 있습니다. 돌아가서 개인 일을 선택의 전체 역사를 검토하기 위해 언제든지 수집 된 통계에.\n응용 프로그램은 색상이 음소거하고 화면이 아이 어머니의 눈을 상하게하지 않는 표준 하루 모드와 밤을 갖추고있다. 이 아름다운 시간을 즐길 수 있기 때문에 그것은 모든입니다!\n"
}