{
	"app_link": "https://play.google.com/store/apps/details?id=co.qeepsake.qeepsakeApp",
	"app_category": "출산/육아",
	"app_name": "Qeepsake: Family Album, Baby Book, Memory Journal",
	"app_detail": "Save photo memories and moments in your child’s life with the Qeepsake app. Qeepsake captures your family pictures and milestones, all through the ease of text messaging!\n\nAs seen on ABC's Shark Tank, Qeepsake sends you daily text message question prompts for each of your children. Simply reply to the text message and a new memory is added to your child’s journal. It’s that easy. \n\nCapture photo memories, childhood moments and milestones just by answering daily text message questions.\n\nMake keepsake albums from all your Qeepsake memories, add even more photos, build photo collages, answer previous questions, and more using the Qeepsake app.\n\nMemory books are easy to make with Qeepsake. Qeepsake instantly turns all your memories into a beautiful book filled with your photos and journal entries. Family albums and memory books can be previewed anytime using the Qeepsake app.\n\nYou can easily import all your kid-related posts from social media and turn those posts (along with your Qeepsake memories) into a beautiful hardcover or softcover Qeepsake Book. \n\nQeepsake can help you make the baby album, picture book, photo diary or memory journal that captures all of childhood.\n\nDownload Qeepsake to easily save every moment of your child’s life, from maternity journaling through childhood.\n\nQeepsake Features:\n\nPhoto Memories\n- Qeepsake automatically saves your photos and memories into a beautifully formatted baby book or photo album\n- Text message fun question prompts based on your child’s age\n- Add to photo albums with your spouse or other contributors\n- Memory books with weekly recap emails\n\nPhoto Collage & Journals\n- Make memory albums and baby journals as easily as sending a text message\n- Text message your photos and memories to save them\n- Automatically import social media content\n- Qeepsake automatically creates beautiful photo collages and books based off your memories\n\nMilestones for Any Occasion\n- Make a baby journal with Qeepsake\n- Save photos of the precious firsts in your child’s life\n- Photo memories of key moments as your child grows\n- Create a photo book to share when they’re older\n\nCapture, record and share childhood moments without missing a single one. Download Qeepsake to easily save every moment of your child’s life, from maternity journaling through childhood.\n\nSave photos and memories of all your family with Qeepsake. Whatever you want to remember, however you want to cherish and share, Qeepsake is here. Download today.\nQeepsake 앱으로 자녀의 인생에서 사진 추억과 순간을 저장하십시오. Qeepsake는 문자 메시지의 용이성을 통해 가족 사진과 주요 일정을 캡처합니다.\n\nABC의 Shark Tank에서 볼 수 있듯이, Qeepsake는 아이들 한테 매일 문자 메시지 질문 프롬프트를 보냅니다. 문자 메시지에 회신하면 자녀의 일지에 새로운 기억이 추가됩니다. 그것은 쉽습니다.\n\n매일 문자 메시지 질문에 답하는 것만으로 사진 추억, 어린 시절의 순간 및 이정표를 포착하십시오.\n\nQeepsake 앱을 사용하여 모든 Qeepsake 추억의 기념 앨범을 만들고, 더 많은 사진을 추가하고, 사진 콜라주를 만들고, 이전 질문에 답변하는 등의 작업을 수행 할 수 있습니다.\n\n메모리 서적은 Qeepsake로 쉽게 만들 수 있습니다. Qeepsake는 즉시 모든 추억을 사진과 업무 일지 항목으로 가득 찬 아름다운 책으로 바꿉니다. 가족 앨범 및 메모리 북은 Qeepsake 앱을 사용하여 언제든지 미리 볼 수 있습니다.\n\n소셜 미디어에서 자녀와 관련된 모든 게시물을 쉽게 가져올 수 있으며 해당 게시물을 Qeepsake 추억과 함께 아름다운 하드 커버 또는 소프트 커버 Qeepsake Book으로 바꿀 수 있습니다.\n\nQeepsake는 모든 어린 시절을 포착하는 아기 앨범, 그림책, 사진 일기 또는 메모리 저널을 만들 수 있도록 도와줍니다.\n\n출산 저널링부터 어린 시절까지 자녀의 삶의 모든 순간을 쉽게 구할 수있는 Qeepsake를 다운로드하십시오.\n\nQeepsake 기능 :\n\n사진 추억\n- Qeepsake는 자동으로 사진과 추억을 아름다운 형식의 베이비 북 또는 사진 앨범에 저장합니다.\n- 자녀의 나이에 따른 문자 메시지 재미있는 질문 프롬프트\n- 배우자 또는 다른 참여자와 함께 사진 앨범에 추가하십시오.\n- 주간 랩 요약 이메일을 포함한 메모리 북\n\n사진 콜라주 및 저널\n- 문자 메시지 보내기처럼 쉽게 메모리 앨범 및 베이비 저널 만들기\n- 사진과 추억을 문자 메시지로 저장하여 저장하십시오.\n- 소셜 미디어 콘텐츠를 자동으로 가져옵니다.\n- Qeepsake는 추억을 기반으로 아름다운 사진 콜라주와 책을 자동으로 만듭니다.\n\n모든 행사를위한 이정표\n- Qeepsake로 아기 일기 만들기\n- 자녀의 삶에 소중한 첫 사진을 저장하십시오.\n- 자녀가 성장함에 따라 주요 순간에 대한 사진 기억\n- 나이가들 때 공유 할 사진첩을 만듭니다.\n\n하나를 놓치지 않고 어린 시절의 순간을 포착하고 기록하고 공유하십시오. 출산 저널링부터 어린 시절까지 자녀의 삶의 모든 순간을 쉽게 구할 수있는 Qeepsake를 다운로드하십시오.\n\nQeepsake로 모든 가족의 사진과 추억을 저장하십시오. 당신이 기억하고 싶은 것은 무엇이든, 그러나 당신이 소중히하고 공유하고 싶다면, Qeepsake가 여기에 있습니다. 오늘 다운로드하십시오.\n"
}