{
	"app_link": "https://play.google.com/store/apps/details?id=blackdev.myapplication",
	"app_category": "출산/육아",
	"app_name": "Visched - Effective Visual Scheduling",
	"app_detail": "Visched is exactly what the name implies, a visual schedule. No in app purchases, no reduced functionality, no frustrating adds.\n\nAdd as many tasks to your daily schedules as you like, with any image of your choice, taken from your camera or saved in your gallery. This allows you to use actual photos of places and objects instead of the abstract images typically used in visual schedules.\n\nKeep track of your day by adding start and finished times to tasks and interact by dropping the task to the finished flag once complete. Choose your preferred notification type, from none, on screen pop ups, to text message style reminders.\n\nChange of plans? - no worries, simply edit a task to set it as inactive, or delete it from your day! \n\nThe schedule is displayed in a simple series of Polaroid picture style cards on a background of your choice. \n\nWhen Visched opens on your current day, you can scroll through to see what's ahead, view another day, or click on an individual task for more information. \n\nVisched allows you to input your own information and your own visuals so it can be tailored to your needs. The schedule is easy to set up, easy to use, and completely customizable. \n\nVisched was created by a Dad for his daughters, to help communicate their daily activities a little easier, and the app will continue to grow to best suit their needs. Feature requests are more than welcome and can be included in future updates.\nVisched는 이름에서 알 수 있듯이 시각적 일정입니다. 앱 구매시 구매할 필요가없고, 기능을 축소시키지 않고, 좌절감도 없습니다.\n\n원하는 이미지를 카메라에 저장하거나 갤러리에 저장하여 매일 원하는 일정에 많은 작업을 추가 할 수 있습니다. 이를 통해 시각적 일정에 일반적으로 사용되는 추상적 인 이미지 대신 장소 및 객체의 실제 사진을 사용할 수 있습니다.\n\n시작 및 종료 시간을 작업에 추가하고 작업이 완료되면 완료 플래그로 놓아서 상호 작용하여 하루를 추적하십시오. 화면 팝업의 아무 것도, 문자 메시지 스타일 알림까지 원하는 알림 유형을 선택하십시오.\n\n계획 변경? - 걱정할 필요가 없습니다. 단순히 작업을 편집하여 비활성으로 설정하거나 하루 동안 삭제하십시오!\n\n일정은 선택한 배경에 간단한 일련의 폴라로이드 그림 스타일 카드로 표시됩니다.\n\n현재 날짜에 방문이 열리면 앞으로 스크롤하여 다른 날을 보거나 개별 작업을 클릭하여 자세한 정보를 볼 수 있습니다.\n\nVisched는 자신의 정보와 자신의 비주얼을 입력 할 수있게하여 사용자의 필요에 맞게 조정할 수 있습니다. 일정은 쉽게 설정하고 사용하기 쉽고 완전히 사용자 지정할 수 있습니다.\n\nVisited는 딸의 아빠가 만든 일상적인 활동을 좀 더 쉽게 할 수 있도록 돕기 위해 만들었으며, 앱은 자신의 필요에 가장 잘 맞도록 계속 성장할 것입니다. 기능 요청은 환영 할만한 것이 아니며 향후 업데이트에 포함될 수 있습니다.\n"
}