{
	"app_link": "https://play.google.com/store/apps/details?id=pink.unicorn.little.kawaii.dreshup.girls.baby.pet",
	"app_category": "출산/육아",
	"app_name": "Pink Unicorn Fashion - Magic dress up",
	"app_detail": "You always want to own your own little unicorn. You are passionate about fashion and want to be creative. Pink Unicorn Fashion is the best for you. You will be given a small unicorn of your own and can unleash the creative fashion with your little unicorn.\n\"Pink Unicorn Fashion - Magic dress up\" Discover the fairy world you dream about. With Pink Unicorn Fashion reminiscent of childhood.\nPink Unicorn Fashion with fresh pink style will be really good for small children.\nJoin your little unicorn to join the fun mini games, take care of your little unicorns, to have lots of coins from which to buy your little unicorns with stylish skins. comfortably mix with the skin of \"Pink Unicorn Fashion - Magic dress up\".\nPink Unicorn fashion helps children relax, and combines useful lessons to develop artistic skills, reflex skills.\nTake care of your little unicorn. And explore the fairy world with your own little unicorn.\n* Salient features:\n- Sound alive.\n- Eye-catching images.\n- Skin variety.\n- Interesting mini game.\n- Attractive gameplay.\n* Download \"Pink Unicorn Fashion - Magic dress up\" to get more experience. Please rate us!\n당신은 항상 동화를 좋아하는 사람입니다. 당신은 마법의 세계에서 살기를 원합니다. \"Pink Unicorn Fashion - Magic dress up\"에 오십시오!\n\"핑크 유니콘 패션 - 매직 드레스\". 유니콘 (Unicorn) 말을 함께 사용하여 마법의 세계를 탐험하십시오.\n\"핑크 유니콘 패션 - 매직 드레스\". 패션 매니아라면 위대합니다. 당신의 독창성을 즐기세요.\n너의 유니콘 삼촌을 가장 잘 만드는 너의 패션 스타일.\n\"핑크 유니콘 패션 - 매직 드레스\". 많은 스타일을 통해 원하는대로지도를 혼합 할 수 있습니다. 너의 꿈을 꾸어 라.\n\"Pink Unicorn Fashion - Magic dress up\"과 함께하십시오.\n\"핑크 유니콘 패션 - 매직 드레스\". 게임은 많은 연령대에 적합합니다. 특히 아이들과 함께하는 것이 가장 좋습니다. \"핑크 유니콘 패션 - 매직 드레스 업\"을 해봅시다.\n부모는 가족의 애정을 키워줍니다. 아이들이 창의성을 높일 수있는 게임으로 더 좋습니다.\n\"핑크 유니콘 패션 - 매직 드레스\". 많은 미니 게임으로 스트레스를 받으면 즐겁게 할 수 있습니다. 미니 게임하기\n너의 유니콘을 사기 위해 금을 모으기 위해서. 유니콘이 먹을 것을 기억하십시오.\n* 현저한 특징 :\n- 살아 있네.\n- 눈길을 사로 잡는 이미지.\n- 다양한 피부.\n- 재미있는 미니 게임.\n- 매력적인 게임 플레이.\n* 더 많은 경험을 얻기 위해 \"핑크 유니콘 패션 - 매직 드레스 업\"을 다운로드하십시오. 우리를 평가 해주세요!\n"
}