{
	"app_link": "https://play.google.com/store/apps/details?id=com.inikworld.growthbook",
	"app_category": "출산/육아",
	"app_name": "Growth Chart, Development Milestones & Vaccination",
	"app_detail": "Key Features of this app: \n\nGrowth Tracker : Can plot growth chart which will ensure about child’s growth. Parents can enter birth details for weight, height, Head circumference and then you can add growth details every month. Growth Book app will automatically plot Growth chart for your child. Parents can also share this with your family and friends. World Health Organisation (WHO) Z score are used for making this Growth Chart. This Growth standards are used throughout world. Growth chart are also available in 2 language Hindi and English. \n\nDevelopment Tracker : Parents will be able to check child’s development milestones according to age like 2 months, 4 months, 6 months, 9 months, 18 months and 1 to 5 years. Each development milestone is shown with reference photo or a video of kid with the reference age. You can also answer the development milestone according to your child, this will help you to identify any kind of developmental delay and can act early for your child. For this section we have used development milestone checklist made by Centers for Disease Control and Prevention (CDC). This checklist is accepted globally to check child's milestones. Development milestones are in 2 language: Hindi & English. \n\nVaccination Tracker : This section covers everything about vaccination. According to child's age automatically all the due vaccination will be seen. You can also click on information and you will get all the information and frequently asked questions about vaccination. List of all vaccines (including past and future will be shown). All vaccination details and information are given in Hindi as well as English.\n\nHeath tip : Every day a new age specific health tip will come in this section. All health tips are designed and reviewed by a doctor, which ensures that each and every information is precise and correct. As your child will grow you will get a new nonfiction everyday as per child's age. In this section you also get reminders for vaccination. \n\nVery simple & easy to use: Simplified sections for Growth chart, milestones, Vaccination and Health tips\n\nChat group: For this their is a link with in application setting section, where parents can join our whatsapp group. This group will help you to share and ask questions with other mothers and doctors in the group. \n\nEnglish & Hindi language: This makes it very convenient for user to use. Hindi language makes it to be useful for Indian Parents and English makes it a global application. \n\nGrowth Book App is developed with a vision of educating parents about child’s growth and development.\nThis app will guide parents about the normal growing pattern for children with age group 0 to 5 years.\nYou can track your child’s height, weight, head circumference, arm circumference, \ndevelopment milestones as well as vaccination schedule and you can act early in case of any development delay.\n\nWhy GrowthBook is different from other parenting app: \nMade, edited and updated by team of doctors.\nEach and every information available is very precise, scientific, reliable and accurate.\nNo extra gossiping and to the point information. \nEasy to find and understand things in the application \n\nAccording to National Family Health Survey 4 (NFHS) 2015-16 data, 35.7 percent of 0 to 5 child are underweight. This application \"GrowthBook\" is a simple tool by which each and every parent can easily identify their child growth status and prevent any kind of morbidity and mortality. \n\nToday, lot of articles and blogs are available on net. Many of them lack specificity and scientific advise and information. As this application is made and reviewed by Doctors including Pediatricians all the information provided is very precised and scientific. \n\nAbout Developers: \n\nWe are a group of doctors who have came up with an idea of bringing this smart app. Our aim is to provide correct information in most simplest way so that parents can ensure growth & development of their child in right direction.\n이 응용 프로그램의 주요 기능 :\n\n성장 추적자 (Growth Tracker) : 자녀의 성장을 보장하는 성장 차트를 그릴 수 있습니다. 부모는 체중, 신장, 머리 둘레에 대한 출생 상세 정보를 입력 할 수 있으며 매달 성장 세부 정보를 추가 할 수 있습니다. Growth Book 앱은 자동으로 자녀의 성장 차트를 표시합니다. 학부모는 또한 이것을 가족 및 친구들과 공유 할 수 있습니다. 세계 보건기구 (WHO) Z 점수는이 성장 차트를 작성하는 데 사용됩니다. 이 성장 기준은 전 세계적으로 사용됩니다. 성장 차트는 2 개 국어 힌디어와 영어로도 제공됩니다.\n \n개발 추적자 : 부모는 2 개월, 4 개월, 6 개월, 9 개월, 18 개월 및 1 ~ 5 년과 같은 나이 별 아동 발달 지표를 확인할 수 있습니다. 각 개발 이정표는 레퍼런스 사진 또는 참조 연령의 아이 비디오로 표시됩니다. 자녀에 따라 개발 이정표에 답변 할 수도 있습니다. 이는 발달 지체를 식별하고 자녀를 조기에 대처할 수 있도록 도와줍니다. 이 섹션에서는 질병 통제 예방 센터 (CDC)가 작성한 개발 중점 체크리스트를 사용했습니다. 이 점검표는 전 세계적으로 접수되어 아동의 이정표를 확인합니다. 개발 이정표는 힌디어와 영어의 2 가지 언어로되어 있습니다.\n\n백신 접종 추적기 :이 섹션에서는 예방 접종에 관한 모든 것을 다룹니다. 자녀의 나이에 따라 자동으로 모든 예방 접종을 볼 수 있습니다. 정보를 클릭하면 예방 접종에 대한 모든 정보와 자주 묻는 질문을 얻을 수 있습니다. 모든 백신 목록 (과거 및 미래 포함)이 표시됩니다. 모든 예방 접종의 세부 사항과 정보는 영어뿐만 아니라 힌디어로도 제공됩니다.\n\nHeath tip : 매일 새로운 나이의 건강 팁이이 섹션에 올 것입니다. 의사가 모든 건강 관련 정보를 디자인하고 검토하므로 각 정보가 정확하고 정확하다는 것을 확인합니다. 귀하의 자녀가 성장함에 따라 매일 새로운 논픽션이 아동의 나이에 해당합니다. 이 섹션에서는 예방 접종에 대한 알림도 받게됩니다.\n\n매우 간단하고 사용하기 쉬움 : 성장 차트, 중요 시점, 예방 접종 및 건강 팁을위한 간단한 섹션\n\n채팅 그룹 : 이것은 부모가 우리의 whatsapp 그룹에 참여할 수있는 응용 프로그램 설정 섹션의 링크입니다. 이 그룹은 귀하가 그룹의 다른 어머니 및 의사들과 공유하고 질문 할 수 있도록 도와줍니다.\n\n영어 및 힌디어 언어 : 사용자가 사용하기에 매우 편리합니다. 힌디어를 사용하면 Indian Parents에서 유용하게 사용할 수 있으며 영어를 사용하면 글로벌 응용 프로그램이됩니다.\n\nGrowth Book App은 부모의 자녀 성장과 발달에 대한 교육이라는 비전을 가지고 개발되었습니다.\n이 응용 프로그램은 연령 그룹 0-5 세 어린이를위한 정상적인 성장 패턴에 대한 부모 안내합니다.\n자녀의 키, 몸무게, 머리 둘레, 팔 둘레,\n개발 이정표 및 예방 접종 스케쥴과 함께 개발 지연이있을 경우 조기에 조치를 취할 수 있습니다.\n\nGrowthBook이 다른 육아 앱과 다른 이유는 무엇입니까?\n의사 팀이 제작, 편집 및 업데이트했습니다.\n이용 가능한 모든 정보는 매우 정확하고, 과학적이며, 신뢰성 있고 정확합니다.\n여분의 험담과 포인트 정보는 없습니다.\n애플리케이션에서 쉽게 발견하고 이해할 수 있습니다.\n\nNational Family Health Survey 4 (NFHS) 2015-16 데이터에 따르면 0-5 명의 아동 중 35.7 %가 저체중입니다. 이 응용 프로그램 \"GrowthBook\"은 모든 부모가 자녀의 성장 상태를 쉽게 식별하고 모든 종류의 질병과 사망을 예방할 수있는 간단한 도구입니다.\n\n오늘날 많은 기사와 블로그가 인터넷에서 제공됩니다. 많은 사람들이 특이성과 과학적 조언 및 정보가 부족합니다. 이 응용 프로그램은 소아과 의사를 포함한 의사가 작성하고 검토하므로 제공된 모든 정보는 매우 정확하고 과학적입니다.\n\n개발자 정보 :\n\n우리는이 똑똑한 앱을 가져올 아이디어를 생각해 낸 의사 그룹입니다. 우리의 목표는 부모가 올바른 방향으로 자녀의 성장과 발달을 보장 할 수 있도록 가장 간단한 방법으로 정확한 정보를 제공하는 것입니다.\n"
}