{
	"app_link": "https://play.google.com/store/apps/details?id=com.lenastudio.nuttri.pro",
	"app_category": "출산/육아",
	"app_name": "Nuttri Plus - Baby Food: Guide to starting solids",
	"app_detail": "Meet a baby meal planner for smarter and healthier babies. Scientists say the first 1,000 days of life open up a unique opportunity to build strong foundations for health and brain development by nutrition. Designed based on pediatric guidelines, Nuttri can help you to track what your baby eats, and when, and to plan optimal baby meals.\n\nDiscover an abundance of whole food ingredients to plan your baby led weaning, or purée feeding. Create personalized baby meals and benefit from our baby food tracker and expert tips. Explore which ingredients to buy and baby food recipes based on your baby’s needs and stages of weaning. Identify common allergens, seasonal foods, and when to choose organic. Nuttri is helpful to bring with you on grocery store visits with its simple buying guide and baby food recipes. Nuttri keeps you informed and ensures parenting and feeding your baby will be fun, safe, and easy!\n\n★ Your Baby’s Nutritional Needs Met\nYour baby’s nutritional needs differ from those of adults. Learn what pediatricians and dietitians recommend for your baby’s first foods. Discover 80 whole food ingredients organized by the weaning stages and the four essential food groups (vegetables & fruit, grain products, protein-rich foods, and milk & alternatives). \n\n★ Get Tips to Make Your Life Easier\nFind out which foods are in season, low in pesticides, and common allergens to simplify your visits to the grocery store. Each ingredient also comes with recipes for simple baby led weaning. Don’t miss out on feeding tips for your baby’s development from the AAP, FDA, CPS, and NHS.\n\n★ Keep Track of What Your Baby Eats\nNuttri helps make parenting easier with just one click of a button. You can easily keep a history of your baby’s nutrition with the baby food tracker, which keeps a record of the foods your baby has safely tried. You can also create a watchlist of foods that might be potential allergies and sensitivities. Tracking progress cues are visible in the baby meal planner itself to introduce new foods to your baby one at a time.\n\n★ Design Colorful Meal Plans\nDesign baby meal plans with bright and colorful food icons. Intuitively mix new foods with ones that have already been tried. Nuttri will help you make sure you are covering the four essential food groups every day to reduce the chance of nutritional deficiencies.\n\nFeeding a variety of natural foods is good for:\n\n- Obesity prevention: Eating a variety of foods, especially vegetables and fruit, helps babies develop a healthier and diverse diet for long-term health benefits. \n\n- Allergy prevention: Exposing babies to a variety of natural food ingredients early on can help to reduce the chances of developing food allergies. Based the recommendations from the American Academy of Pediatrics, peanut butter should be one of the first foods tried! \n\n- Development: Babies develop motor skills and senses, as well as social and language skills, through exploring various textures and flavors of foods. Try baby led weaning if you haven’t considered it yet.\n\n- Reducing risk: Homemade baby food from whole foods is healthier because there is a less likely they will contain preservatives, additives, additional sugar or salt. \n\nFor help, questions or support, please e-mail us at: nuttri.app@gmail.com.\nTry Nuttri now and feel free to tell us what you like, and what could be improved!\n\nFollow us on:\n\n- Twitter: https://twitter.com/nuttriApp\n- Facebook: https://www.facebook.com/NuttriApp/\n똑똑하고 건강한 아기를위한 아기 식사 계획 수립 자. 과학자들은 생명의 처음 1,000 일이 영양으로 건강과 두뇌 발달을위한 강력한 기반을 구축 할 수있는 독특한 기회를 열어 준다고 말합니다. 소아 지침에 따라 설계된 Nuttri는 아기가 먹는 것을 추적하고, 언제, 그리고 최적의 아기 식사를 계획 하는지를 도울 수 있습니다.\n\n아기가 섭취 한 이유식이나 퓌레 먹이를 계획하기 위해 풍부한 음식 성분을 발견하십시오. 맞춤식 베이비 푸드를 만들고 베이비 푸드 트래커 및 전문가의 조언을 얻으십시오. 아기가 필요로하는 이유와 단계에 따라 구매할 재료와 유아식을 탐색하십시오. 일반적인 알레르겐, 제철 식품 및 유기농을 선택할시기를 식별하십시오. Nuttri는 간단한 구매 가이드와 유아식 조리법으로 식료품 가게 방문에 도움을줍니다. Nuttri는 계속 정보를 제공하고 육아를 보장하며 아기를 즐겁고 안전하며 쉽게 먹일 ​​수있게 해줍니다!\n\n★ 아기의 영양 요구 충족 \n아기의 영양 요구량은 성인의 영양 요구량과 다릅니다. 소아과 의사와 영양사가 아기의 첫 번째 음식에 대해 어떤 것을 권장하는지 알아보십시오. 이유식 단계와 네 가지 필수 식품군 (야채 및 과일, 곡물 제품, 단백질이 풍부한 식품 및 우유 및 대체 식품)으로 구성된 80 가지의 전체 식품 재료를 발견하십시오.\n\n★ 삶을 편하게 만드는 팁보기 \n어느 식품이 계절에 있는지, 살충제가 부족한지, 일반적인 알레르기 항원이 식료품 가게 방문을 쉽게하기 위해 어떤 것인지 알아보십시오. 각 성분은 또한 간단한 아기에 의하여지도 된 이유식을위한 조리법으로 온다. AAP, FDA, CPS 및 NHS에서 아기의 발달에 대한 먹이 팁을 놓치지 마십시오.\n\n★ 아기가 먹는 것을 추적하십시오 \nNuttri는 단 한번의 클릭만으로 육아를 쉽게 만들어줍니다. 아기가 안전하게 시도한 음식을 기록한 아기 음식 추적기로 아기의 영양사 기록을 쉽게 유지할 수 있습니다. 잠재적 인 알레르기와 감성이 될 수있는 식품의 주시 목록을 만들 수도 있습니다. 추적 과정 큐는 아기 식사 플래너 자체에서 볼 수 있으며 한 번에 하나씩 아기에게 새로운 음식을 소개합니다.\n\n★ 디자인 다채로운 식사 계획 \n밝고 다채로운 음식 아이콘으로 아기 계획을 디자인하십시오. 새로운 음식과 이미 시도 된 음식을 직관적으로 혼합하십시오. Nuttri는 영양 결핍의 위험을 줄이기 위해 네 가지 필수 식품군을 매일 다룰 수 있도록 도와 줄 것입니다.\n\n다양한 자연 식품을 섭취하는 것이 좋습니다 : \n\n- 비만 예방 : 다양한 음식, 특히 야채와 과일을 섭취하면 아기가 장기적인 건강 혜택을 위해보다 건강하고 다양한 식단을 개발할 수 있습니다.\n\n- 알레르기 예방 : 아기를 다양한 자연 식품 성분에 일찍 노출 시키면 음식 알레르기를 일으킬 가능성을 줄일 수 있습니다. 미국 소아과 학회 (American Academy of Pediatrics)의 권고에 따르면, 땅콩 버터는 시도 된 첫 번째 식품 중 하나 여야합니다!\n\n- 발달 : 아기는 다양한 질감과 맛을 탐구하여 운동 능력과 언어 능력뿐만 아니라 운동 능력과 감각을 개발합니다. 아기가 아직 이유를 모른다면 이유식을 시도하십시오.\n\n- 위험 감소 : 방부제, 첨가제, 추가 설탕 또는 소금이 덜 함유되어 있기 때문에 전체 식품의자가 제 이유식은 건강에 좋습니다.\n\n도움, 질문 또는 지원이 필요한 경우 nuttri.app@gmail.com으로 이메일을 보내주십시오.\n지금 Nuttri를 시도하고 당신이 좋아하는 것을 자유롭게 말하면 무엇이 개선 될 수 있겠습니까!\n\n우리를 따라 오세요:\n\n- Twitter : https://twitter.com/nuttriApp\n- Facebook : https://www.facebook.com/NuttriApp/\n"
}