{
	"app_link": "https://play.google.com/store/apps/details?id=city.russ.alltrackerfamily",
	"app_category": "출산/육아",
	"app_name": "All Tracker Family. GPS, Calls and Video Tracking!",
	"app_detail": "What if you want your parents to be able to see at any given time where you are and what you do, or your partner to have total or partial access to your phone, because you have nothing to hide from him/her?\n\nWith All Tracker Family you can:\n• Share your Location, Phone Calls, Camera, Microphone, etc. to other people\n• Monitor Notifications send in status bar from any apps, like Messengers, WhatsApp, Viber etc.\n• Do Screen Mirroring in real time - stream screen of your phone to any browser\n• Monitor Location by GPS tracking, Phone Calls, Camera, Microphone from your devices\n• Monitor your home with live video tracking from phones camera\n• Monitor surroundings with live audio tracking from phones microphone\n• Decide for each account a set of permissions you want to grant\n• You will be ALWAYS NOTIFIED whenever some of your shared accounts request an action to your phone\n• You can always see the log of all requests done to your phone\n• Accounts which get access to your phone don't need to install any additional apps, all access to tracking is on the web AllTracker.org\n\nIf you need any help with setup contact us at our support: https://alltracker.org/support\n\nThere are many use cases for the app, e.g.:\n- You are driving to your family on weekend, and want you parents to track where you are, and how long you need to get there.\n- You leave your home and want see what happens within your room. With AllTracker you can just take photos from the phone camera or record voice from the microphone, and see e.g. what your pet is doing at the moment. Or even more: with live video tracking you can see and listen to surroundings!\n- If you are a big company and want to track all company phones.\n- If you want your partner to know everything about yourself, just share the chats, call records and your photo gallery. \n- This monitoring app helps you to track shared devices or even find lost phone!\n\nThe main permissions you can share with other accounts:\n+ CHECK PHONE STATUS - whether the phone or display is ON, internet connection (Wi-Fi, mobile and/or roaming), GPS status and many other\n+ LIVE VIDEO STREAMING - stream video from camera (front or back) for video tracking\n+ LIVE AUDIO STREAMING - stream audio from microphone for audio tracking\n+ LOCATION TRACKING - by GPS monitoring or networks\n+ CHECK LAST MOVEMENT - view a path on the map of all your latest movements\n+ USING CAMERA - take remote photos from the front or rear side camera or stream live video to monitor location in live\n+ RECORDING MICROPHONE - listen to the phone surrounding audio live through your phone's microphone, or take a remote record of microphone\n+ LISTEN TO CALL RECORDS - you can record your calls and provide access to your call records, so that somebody can listen to call records remotely\n+ GET MEDIA FILES - share access to your photos, so that somebody can track your media, like photo tracking\n+ READ CALENDAR EVENTS - you can get the list of calendar events with all details and descriptions\n+ READ CONTACTS - you can get the list of all contacts saved on phone, with information of how often was a person contacted and last contact\n+ TRACK NOTIFICATIONS - notifications tracking from status bar for all messenger apps like tracking facebook, WhatsApp, Viber etc.\n+ SCREEN MIRRORING - stream screen in real time to any browser\n+ ... many other\n\nATTENTION: You CANNOT hide this app! Phone owner will be always notified about each request send to his/her phone. You CANNOT use this software like a spyware or hidden tracking!\n부모님이 당신이 어디에 있는지, 무엇을하고 있는지, 파트너가 전화를 전부 또는 부분적으로 볼 수 있도록 부모님이 숨길 것이 없으므로 부모님이 그 사람을 볼 수있게하려면 어떨까요?\n\n모든 트래커 제품군으로 다음을 할 수 있습니다.\n• 위치, 전화, 카메라, 마이크 등을 다른 사람들과 공유하십시오.\n• 메신저, WhatsApp, Viber 등 모든 앱에서 상태 표시 줄로 알림을 보냅니다.\n• 실시간으로 화면 미러링 - 모든 브라우저에서 휴대 전화의 화면을 스트리밍합니다.\n• 장치의 GPS 추적, 전화 통화, 카메라, 마이크를 통한 위치 모니터링\n• 휴대 전화 카메라에서 라이브 비디오 추적으로 가정 모니터링\n• 마이크에서 실시간 오디오 추적으로 주변 환경 모니터링\n• 각 계정에 대해 부여 할 사용 권한 집합을 결정합니다\n• 일부 공유 계정이 귀하의 휴대 전화에 조치를 요청할 때마다 항상 통보됩니다\n• 휴대 전화로 전송 된 모든 요청의 로그를 언제든지 볼 수 있습니다\n• 휴대 전화에 액세스 할 수있는 계정은 추가 앱을 설치할 필요가 없으며 추적에 대한 모든 액세스는 웹 AllTracker.org에 있습니다.\n\n설정에 대한 도움이 필요하면 Google 지원팀에 문의하십시오 : https://alltracker.org/support\n\n앱의 사용 사례는 다양합니다 (예 :\n- 주말에 가족들에게 운전을하고 있으며 부모님이 어디에 계시 며 어디로 가야 하는지를 부모님이 추적하기를 바랍니다.\n- 집을 떠나고 방 안에서 어떻게되는지보고 싶습니다. AllTracker를 사용하면 전화 카메라에서 사진을 찍거나 마이크에서 음성을 녹음 할 수 있습니다. 당신의 애완 동물이 지금하고있는 것. 또는 기타 : 라이브 비디오 트래킹을 통해 주변을보고들을 수 있습니다!\n- 당신이 큰 회사이고 모든 회사 전화를 추적하고자하는 경우.\n- 파트너가 자신에 관한 모든 것을 알기 원하면 채팅 기록, 통화 기록 및 사진 갤러리를 공유하십시오.\n-이 모니터링 응용 프로그램은 공유 장치를 추적하거나 분실 한 전화를 찾는 데 도움이됩니다!\n\n다른 계정과 공유 할 수있는 주요 권한 :\n+ 전화 상태 확인 - 전화 또는 디스플레이가 켜져 있는지 여부, 인터넷 연결 (Wi-Fi, 모바일 및 / 또는 로밍), GPS 상태 및 기타 여러 가지\n+ 라이브 비디오 스트리밍 - 비디오 트래킹을 위해 카메라의 스트림 비디오 (전면 또는 후면)\n+ 라이브 오디오 스트리밍 - 오디오 트랙킹을 위해 마이크에서 스트리밍 오디오\n+ 위치 추적 - GPS 모니터링 또는 네트워크 별\n+ 마지막 움직임 확인 - 모든 최신 움직임을지도에서 볼 수 있습니다.\n+ 카메라 사용 - 전면 또는 후면 카메라에서 원격 사진을 찍거나 라이브 비디오를 라이브에서 모니터 위치로 스트리밍\n+ 마이크 녹음 - 휴대 전화의 마이크를 통해 라이브 오디오 주변의 전화를 듣거나 마이크의 원격 녹음을 들으십시오\n+ 통화 기록 청취 - 통화 기록을 원격으로 수신 할 수 있도록 통화를 녹음하고 통화 기록에 대한 액세스를 제공 할 수 있습니다\n+ 미디어 파일 가져 오기 - 누군가가 사진 추적과 같이 미디어를 추적 할 수 있도록 사진에 대한 액세스를 공유하십시오.\n+ 캘린더 일정 읽기 - 모든 세부 정보 및 설명과 함께 캘린더 일정 목록을 볼 수 있습니다.\n+ 연락처 읽기 - 전화에 저장된 모든 연락처의 목록을 얻을 수 있으며, 얼마나 자주 연락 받았는지, 마지막으로 연락 한 사람의 정보를 얻을 수 있습니다.\n+ TRACK NOTIFICATIONS - 페이스 북, WhatsApp, Viber 등을 추적하는 모든 메신저 앱의 상태 표시 줄에서 알림을 추적합니다.\n+ 스크린 뮤트링 - 모든 브라우저에서 화면을 실시간으로 스트리밍\n+ ... 많은 다른\n\n주의 :이 응용 프로그램을 숨길 수 없습니다! 전화 소유자는 자신의 전화로 보내는 각 요청에 대해 항상 통보됩니다. 당신은 스파이웨어 또는 숨겨진 추적과 같은이 소프트웨어를 사용할 수 없습니다!\n"
}