{
	"app_link": "https://play.google.com/store/apps/details?id=app.storybook.story",
	"app_category": "출산/육아",
	"app_name": "Storybook - Bedtime Stories & Baby Sleep Massage",
	"app_detail": "\"#1 Parenting app in over 60 countries\"\n\nBedtime stories with infant massage to put your baby to sleep.\n\nStorybook combines the benefits of infant massage with story-telling to create a special moment between parent and child that not only improves health conditions, but also deepens their relationship.\n\nSTORYBOOK APP comes with beautiful and simple massage series and bedtime stories for children. No previous massage experience necessary, just follow the videos and listen to the stories with your child.\n\nImprove the health of your child and deepen the parent-child relationship while putting your baby to sleep!\n\nBABY SLEEP FEATURES\n- Stimulate deeper baby sleep and minimize nightmares\n- Eliminate muscle pains and headaches without medication!\n- Reduce stress of both parent and child\n- Improve mood and the household atmosphere\n- Stimulate the digestive system, eliminating stomach pains and gas\n- Excellent massage therapy to fight fatigue and improve motor functions\n- Increases and effectively strengthens the infant’s self-esteem\n- Stimulates the respiratory system\n\nBENEFITS OF INFANT MASSAGE\nThe Touch Research Institute has demonstrated that infant massage reduces STRESS, lowers cortisol levels, and also contributes to the neurological and muscular DEVELOPMENT of the baby. Bedtime stories are known for creating everlasting MOMENTS in a baby’s growth as well as improving parent-child RELATIONSHIPS.\n\nSTORYBOOK combines the two of them for an amazing healing time for you and your little one and it's suitable for ages 0-12 years old.\n\nStorybook is the baby sleep trainer app helping parents and children deepen their relationships with bedtime stories and infant massage.\n\nDownload the Storybook app today!\n\nHear the story of Storybook and why it was created:\nhttps://www.facebook.com/141237543384006/posts/214722352702191/\n\"60 개국 이상의 1 위 육아 앱\"\n\n아기에게 잠자기 시간을주기위한 유아 마사지가 포함 된 잠깐 이야기. \n\n스토리 북은 유아 마사지의 장점과 스토리 텔링을 결합하여 부모와 자녀 사이에 특별한 순간을 만들어 건강 상태를 향상시킬뿐 아니라 관계를 깊게합니다.\n\nSTORYBOOK APP에는 아름답고 간단한 마사지 시리즈와 아이들을위한 취침 이야기가 함께 제공됩니다. 이전의 마사지 경험이 필요하지 않습니다. 단지 동영상을 따라하고 자녀와 함께 이야기를 들어보십시오.\n\n아기의 건강을 개선하고 아기를 수면 상태로 유지하면서 부모와 자녀의 관계를 깊게하십시오!\n\n아기 수면 기능\n- 더 깊은 아기 수면을 자극하고 악몽을 최소화합니다.\n- 약물없이 근육통과 두통을 제거하십시오!\n부모와 자식 모두의 스트레스를 줄입니다.\n- 분위기와 가정 분위기 개선\n- 위장 통증과 가스를 제거하여 소화 시스템을 자극합니다.\n- 피로를 풀고 운동 기능을 향상시키는 우수한 마사지 요법\n- 유아의 자아 존중감을 높이고 효과적으로 강화시킵니다.\n- 호흡기 시스템을 자극합니다.\n\n유아 마사지의 장점\nTouch Research Institute는 영아 마사지가 스트레스를 줄이고 코티솔 수치를 낮추며 아기의 신경학 및 근육 발육에 기여한다는 사실을 입증했습니다. 잠드는 이야기는 아기의 성장뿐만 아니라 친자 관계 개선을 위해 영원한 순간을 창조하는 것으로 알려져 있습니다.\n\n스토리 북은 당신과 당신의 작은 치유 시간을 위해 두 가지를 결합했으며, 0-12 세의 연령에 적합합니다.\n\nStorybook은 부모님과 자녀가 취침 시간 이야기 및 유아 마사지로 관계를 깊어 지도록 돕는 아기 수면 트레이너 앱입니다.\n\n오늘 Storybook 앱을 다운로드하십시오!\n\nStorybook에 대한 이야기와 왜 그것이 만들어 졌는지 들어보세요.\nhttps://www.facebook.com/141237543384006/posts/214722352702191/\n"
}