{
	"app_link": "https://play.google.com/store/apps/details?id=com.saferkid.parentapp",
	"app_category": "출산/육아",
	"app_name": "Text Monitoring Parental Control App: SaferKid",
	"app_detail": "For a limited time, get a 7 day free trial of SaferKid! Try all the features, for free, and see how easy SaferKid can make your life. Install now to get started!\n\nOne membership covers all the devices in your family, and SaferKid can be used to manage and monitor iOS (iPhone, iPad & iPad) and Android devices.\n\nSaferKid is the only child and teen safety product that grows and changes as your children do.\n\nEnter your child's age, and we'll help you:\n\n- See text message history,\n- See phone contacts,\n- See phone call history,\n- See web browsing history,\n- Block adult content,\n- Give them more privacy as they get older,\n- Get alerts if your children get dangerous apps,\n- Get reviews on 200,000 apps with parenting tips,\n- Get expert guides on how to talk to kids about sexting, bullying, adult content, and more!\n\nSaferKid was developed after studying thousands of bad things that happened to children as a result of using mobile devices, including extensive research with members of the Internet Crimes Against Children Task Force. \n\nSaferKid provides end-to-end parenting support from when your child first gets a device through adulthood. It's the most comprehensive parenting solution on the market and the only one that anticipates danger and warns you BEFORE bad things happen.\n\nGet SaferKid and start protecting your children and teens today!\n제한된시기 동안, SaferKid의 7 일 무료 평가판을 얻을! 무료로 모든 기능을 시도하고 SaferKid가 당신의 인생을 만들 수있는 방법을 쉽게 참조하십시오. 지금 설치를 시작합니다!\n\n한 회원은 가족의 모든 장치를 포함하고, SaferKid는 아이폰 OS (아이폰, 아이 패드 및 아이 패드) 및 안드로이드 기기를 관리하고 모니터링 할 수 있습니다.\n\nSaferKid는 아이들이처럼 성장하고 변화하는 유일한 어린이 및 청소년 안전 제품입니다.\n\n자녀의 나이를 입력하고 우리는 당신을 도울 수 있습니다 :\n\n- 문자 메시지 기록보기\n- 전화 연락처를 참조하십시오\n- 페이지의 전화 통화 내역,\n- 웹 검색 기록보기\n- 성인 콘텐츠 차단,\n- 그들은 나이로, 그들에게 더 많은 개인 정보 보호주세요\n- 자녀가 위험한 애플 리케이션을 얻는 경우에 경고를 가져,\n- 육아 팁 20 만 응용 프로그램에 대한 리뷰를 가져,\n- 섹스팅, 왕따, 성인 콘텐츠 등에 대해 아이들에게 이야기하는 방법에 대한 전문가의 가이드를 잡아!\n\nSaferKid 어린이 태스크 포스에 대하여 인터넷 범죄의 회원들과 광범위한 연구를 포함한 모바일 기기를 사용의 결과로 아이들에게 일어난 나쁜 일의 수천을 공부 한 후 개발되었다.\n\nSaferKid 귀하의 자녀가 처음으로 성인 통해 장치를 얻을 때의 엔드 - 투 - 엔드 양육 지원을 제공합니다. 그것은 시장에서 가장 포괄적 인 육아 솔루션과 위험을 예상하고 나쁜 일이 발생하기 전에 경고 유일한 하나입니다.\n\nSaferKid을 얻고 오늘의 어린이와 청소년 보호를 시작!\n"
}