{
	"app_link": "https://play.google.com/store/apps/details?id=com.saby.babymonitor3g",
	"app_category": "출산/육아",
	"app_name": "아기 모니터 비디오. 아기 돌보기.Video baby monitor by Saby",
	"app_detail": "와이파이, 3G, LTE 네트워크를 통해 당신의 아기를 오디오/비디오로 모니터 하세요 \nSaby - 아기 모니터링 앱을 통해 이제 당신의 아기가 무엇을 하고 있는지 매우 간단하게 볼 수 있습니다. 단순히 2개의 스마트폰을 통해 아기가 자거나 놀 때 비디오로 볼 수 있고, 알림을 받을 수 있습니다. \n\n\n\n주 모니터링 기능들 \n아이가 잠에서 깰 때 인공지능으로 인식 - 아기가 깰 때 자동으로 식별.\n기존의 잡음-수준의 관찰을 뛰어넘어, 뇌신경 네트워크를 기초로 한 완전한 목소리 및 울음 인식을 적용. 아기가 일어나는 첫 신호에 Saby가 알람을 보낼 것입니다. \n\n\n어디서든 HD스트리밍 -전 세계 얻이서든 클라우드를 통한 아기 모니터링.\n와이파이, 3G, LTE 네트워크를 통해 지구상 어디에서든 당신의 아기를 보고 들을 수 있습니다. Saby가 네트워크 속도에 맞춰 자동으로 비디오 화질을 조절하여, 느린 네트워크 속도에서도 언제나 접속이 유지됩니다. \n\n\n빠른 초기 설정 - 아기 모니터링 설정이 최고로 간단화.\n같은 와이파이 네트워크 상에 있는 2개의 안드로이드 장치들에서 Saby를 시작하며 앱이 자동으로 이들을 인식할 것입니다. 간단히 각 장치에서 연결을 확인해 주기만 하면 됩니다. \n공유하는 와이파이가 없나요? 고유하게 생성된 4자리 숫자를 입력하여 서로의 장치를 발견하고 양측의 확인 후 연결됩니다. \n\n최근 수면들의 총 기록 \n당신 아이의 과거 수면들을 분석하는 것은 언제나 유용합니다. 이 정보를 이용하여 언제가 당신의 아기를 잠재울 가장 적절한 시간인지 발견할 수 있습니다. \n\n무료 아기 모니터링과 함께 당신의 아기를 모티너 하는 것이 매우 쉽게 되었습니다. Saby의 최고의 와이파이 비디오 모니터링 \n\n저희의 개인정보 정책는 여기를 클릭해 주세요: https://saby.app/privacy-policy/\n\n\n무료 3 일 무료 평가판을 다운로드하십시오! \n\n3 일 무료 평가판 이용 약관 :\n구독 기간은 1 주, 평가판 기간은 3 일이며 갱신 구독은 매주 있습니다.\n요금은 2,99 달러부터 시작됩니다.\n\no 구매 확인시 Google Play 계정으로 지불됩니다.\no 구독은 취소하지 않는 한 자동으로 갱신됩니다.\no Google Play-> 구독 정보에서 구독을 취소 할 수 있습니다.\n\n\n\nAudio and Video monitor your baby through WiFi, 3G and LTE networks \nWith Saby - Baby Monitor App now is super simple to see what your baby is doing, you just need to use two smartphones to video watch your baby while sleeping or playing and get notifications.\n\n\nMain Monitoring Features \nAI Recognition for Waking up Child - Automatic detection of your child awakening.\nIt goes beyond classic noise-level observation by implementing full voice and cry recognition based on neural-networks. You will get a notification from Saby at the first signs of your baby’s waking.\n\nHD Stream Anywhere - Baby monitor from any place in the world.\nYou can see and hear your baby from any place on Earth via WiFi, 3G and LTE networks. Saby automatically adjusts video quality according to network speed, so you’ll always be connected even on low speed networks.\n\nAll Data Encrypted - All data is encrypted by the latest SHA256 protocol.\nWe encrypt all data and do not purposefully collect any personal information. You can use our application without inputting any personal data, plus, you can always see the number of connected parents at any given moment.\n\nFast Initial Setting - Baby monitoring set up is as simple as it gets.\nStart Saby on two Android devices on the same WiFi network and the app will automatically detect them. You only need to confirm connection on each device. \nDon’t have a mutual WiFi network? Enter a uniquely generated four-digit code to find each other and get connected after reciprocal confirmation. \n\nAutomatic Silent Mode - Mute all Notification On your child’s station Device\nYour baby will not be awakened by an undue message or call. After turning off the Saby Baby Monitor, it will go into silent mode.\n\nAware of Battery - Get a notification when it get to 20% battery left.\nThe app shows how much charge remains on the baby station device, and it notifies you when the charge lessens to 20%.\n\nFull log of Recent Sleeps \nIt is always useful to analyze your child’s past sleeps. You can use this information to discover the most suitable time to put your child to bed. \n\nNow is super easy to monitor your baby, with Baby Monitor Free. Best Wifi Video Nanny By Saby.\n\n\nYou can find our Privacy Policy here: https://saby.app/privacy-policy/\n\n\nDownload It Now Free ! \n"
}