{
	"app_link": "https://play.google.com/store/apps/details?id=com.seacloud.bc",
	"app_category": "출산/육아",
	"app_name": "Baby Connect (activity log)",
	"app_detail": "Baby Connect is the most comprehensive baby tracking application on the Market. It has graphical reports and trending charts, weekly averages, medicine, vaccine, timers, notifications, emails, .csv export, an easy to use interface, unlimited data, and allows you to exchange information in real time with your spouse, babysitter, nanny or daycare wherever they are. \n\nBaby Connect is the only application available on all mobile platforms and also as a web application. It will synchronize information with others authorized Baby Connect Applications on each device. If you change or lose your phone, no information is lost, you can always connect to your account at www.babyconnect.com with a browser or with another phone.\n\n************\n\"Baby Connect is comprehensive and well-designed\" - The New-York Times\n\n*A top 5 Family & Fun App for Mom - babble.com\n\n\"Baby Connect is just what you need to keep all the stress, anxiety and guilt at bay\" - sitestouse.com\n\n\"This app is truly the most comprehensive way to log a child's daily activities\" - lilsugar.com\n************\n\nYou can record not only feedings, nursing, naps, diapers, milestones, pumping, but also the baby’s mood, temperature, what kind of game he’s playing, his gps location, and attach pictures. A web interface is also accessible for free at www.babyconnect.com from any browser, so your nanny or daycare doesn't need an phone to view and enter information about your baby.\nYou can compare with previous day and previous week averages, and view the data on graphs to identify trends. You can view when was the last medicine or vaccine. You can also track weight, height, and head size, and compare with the US or International percentiles.\n\nWith Baby Connect, you have access to the updates from the caregiver while you're away. You can also setup notifications to be immediately informed when something happens. Your baby will receive much better care thanks to all the detailed information automatically transmitted to each family member, and to the nanny.\n\n************\nFEATURE HIGHLIGHT:\n\n* Easily track feeding (bottle, nursing, solid food), diapers, sleep, activities, mood, milestones\n* Track pumping and expressed milk\n* Track medicines, vaccines, sickness, weight, height, head size.\n* Automatically synchronize data between accounts over the Internet\n* Display graphical charts of the baby's activities\n* For Preemies, percentiles are calculated with the birth date or with the due date.\n* Timer to track nursing duration. The last nursing side is indicated as a reminder.\n* Timer to track naps, activities, feeding session, mood, ...\n* Easy to use! Log entries with just a tap\n* Easily view entries from current and prior days\n* Email formatted reports to spouses, doctors and nannies/sitters.\n* Email Excel-compatible .csv exports.\n* Enter free-form notes\n* Post events and charts on Facebook or Twitter\n* Upload child photo, indicate birthday, blood type and allergies\n* Track as many babies as you like, setup as many parents and caregivers as you like\n* holds unlimited data\n* More than 100 built-in activities descriptions\n* Existing built-in descriptions can be customized, new descriptions can be added\n* Setup Push notifications\n* Send your gps location, display the location on a map\n* Track the average number and amount of sleep per day, and the longest sleeping session\n* Track the average number of BM and Wet diapers per day.\n* Track the average number, total and average amount of feeding and pumping per day.\n* Track the number and average nursing duration per day.\n* The application has been designed for maximum security. Everything is password protected.\n\nVisit https://www.babyconnect.com for more info.\nBaby Connect는 시장에서 가장 포괄적 인 아기 추적 응용 프로그램입니다. 그래픽 보고서 및 트렌드 차트, 주간 평균, 약, 백신, 타이머, 알림, 전자 메일, .csv 내보내기, 사용하기 쉬운 인터페이스, 무제한 데이터가 있으며 배우자, 베이비 시터, 유모와 실시간으로 정보를 교환 할 수 있습니다. 또는 보육원 어디서나.\n\nBaby Connect는 모든 모바일 플랫폼에서 사용할 수있는 유일한 응용 프로그램이며 웹 응용 프로그램입니다. 그것은 각 장치에서 인증 된 다른 사람과 정보를 동기화합니다. 전화를 변경하거나 잃어버린 경우 정보를 잃어 버리지 않으며 브라우저 나 다른 전화로 www.babyconnect.com에서 언제든지 계정에 연결할 수 있습니다.\n\n************\n\"베이비 커넥트는 포괄적이고 잘 설계되었습니다\"- 뉴욕 타임즈\n\n* 엄마를위한 상위 5 가족 & 재미있는 앱 - babble.com\n\n\"베이비 커넥트는 모든 스트레스, 불안, 죄책감을 막아야합니다.\"- sitestouse.com\n\n\"이 앱은 진정으로 어린이의 일상 활동을 기록하는 가장 포괄적 인 방법입니다\"- lilsugar.com\n************\n\n수유, 간호, 기저귀, 마일스톤, 펌핑뿐 아니라 아기의 기분, 온도, 그가하는 게임의 종류, GPS 위치 및 사진을 기록 할 수 있습니다. 웹 인터페이스는 www.babyconnect.com에서 모든 브라우저를 통해 무료로 이용할 수 있으므로 유모 나 보육원에서는 아기에 대한 정보를보고 입력 할 필요가 없습니다.\n이전 요일 및 이전 주 평균과 비교하고 그래프의 데이터를보고 추세를 식별 할 수 있습니다. 마지막 약이나 백신은 언제 볼 수 있습니다. 또한 체중, 신장 및 머리 크기를 추적하고 미국 또는 국제 백분위 수와 비교할 수 있습니다.\n\nBaby Connect를 사용하면 멀리있는 동안 간병인의 업데이트에 액세스 할 수 있습니다. 또한 알림이 발생하면 즉시 알림을받을 수 있습니다. 각 가족 구성원과 보모에게 자동으로 전송되는 모든 상세한 정보 덕분에 아기가 더 나은 관리를 받게됩니다.\n\n************\n기능 하이라이트 :\n\n* 수유 (병, 간호, 고체 음식), 기저귀, 수면, 활동, 기분, 이정표를 쉽게 추적 할 수 있습니다.\n* 펌핑 및 우유 표시\n* 의약품, 백신, 질병, 체중, 신장, 머리 크기를 추적하십시오.\n인터넷을 통해 계정간에 자동으로 데이터 동기화\n아기의 활동에 대한 그래픽 차트를 표시합니다.\n* Preemies의 경우 백분위 수는 생년월일 또는 기한으로 계산됩니다.\n간호 기간을 추적하는 타이머. 마지막 간호 측은 미리 알림으로 표시됩니다.\n낮잠, 활동, 먹이주기, 기분을 추적하는 타이머\n* 사용하기 쉬운! 탭으로 항목 기록하기\n* 현재 및 이전 날짜의 항목을 쉽게 볼 수 있습니다.\n* 이메일로 배우자, 의사 및 보모 / 시댁에게 보고서를 보내십시오.\n* 이메일 Excel 호환 .csv 내보내기.\n* 자유 형식 메모 입력\n페이스 북이나 트위터에 포스트 이벤트와 차트\n* 아이 사진 업로드, 생일, 혈액형 및 알레르기 표시\n* 원하는만큼 많은 아기를 추적하고 원하는만큼 많은 부모와 보호자를 설정하십시오.\n* 무제한 데이터 보유\n* 100 가지가 넘는 기본 제공 활동 설명\n* 기존 내장 설명을 사용자 정의 할 수 있으며 새로운 설명을 추가 할 수 있습니다.\n* 푸시 알림 설정\n* GPS 위치를 보내고지도에 위치를 표시하십시오.\n* 하루 평균 수면과 수면 시간, 그리고 가장 긴 수면 세션을 추적하십시오.\n* 매일 BM과 젖은 기저귀의 수를 추적하십시오.\n* 매일 평균 수, 총 및 평균 먹이 양수를 추적하십시오.\n* 수 및 일일 평균 간호 기간을 추적하십시오.\n* 응용 프로그램은 최대한의 보안을 위해 설계되었습니다. 모든 것은 암호로 보호됩니다.\n\n자세한 정보는 https://www.babyconnect.com을 방문하십시오.\n"
}