{
	"app_link": "https://play.google.com/store/apps/details?id=com.link.messages.sms",
	"app_category": "커뮤니케이션",
	"app_name": "Messenger for SMS",
	"app_detail": "Messages - the best custom Messages & call app with countless themes, fonts, wallpapers, ringtones, call features and everything you want. Fully customizable by you! Send 3000+ new emojis, funny faces, stickers, GIFs &text messages via SMS messages. Sending funny SMS messages. Sending picture, audio, video MMS messages to share the amazing moment. Sending GIFs and emoji messages to express yourself better. A funny SMS messages app to replace stock messages app!\n\nMessages – Text and Send messages safely with private box, SMS blocker, even SMS backup & restore and schedule SMS! Won’t worry about losing private messages, missing big moments, and won’t worry about spam messages waste phone storage by blocking text messages. Texting SMS messages has never been so great with countless emoji, GIF, sticker, theme, private box, SMS blocker, SMS backup & restore and schedule SMS! Enjoy sending & blocking text messages with funny SMS messages.\n\nMessages Key Features\n\n-BACKUP & RESTORE\n✔ Backup SMS & MMS messages to cloud, messages never get lost\n✔ Restore deleted or lost SMS & MMS message whenever\n\n- Caller ID\n✔ Identify numbers in real time - even those not in your contact list\n✔ Get warnings for more than 1 million spam numbers worldwide\n\n- Connect calls with Messages\n✔ One click text a contact after each call. No need to input number again\n✔ Access other Messages features directly from caller ID screen\n\n- SCHEDULE SMS\n✔ Delayed SMS message give opportunity to correct the wrong message\n✔ Never miss any big moment with schedule SMS Messages\n\n- PRIVATE BOX\n✔ Encrypt messages or contacts & lock down with private box\n✔ Hide private box icon to protect privacy from being snooped\n\n- SMS BLOCKER\n✔ No worry about spam messages consume storage space with blocker\n✔ Block text messages via adding to SMS blocker\n\n- FREE FUNNY SMS COLLECTION\n✔10+ categories SMS messages you can choose\n✔ Love SMS, flirt SMS, romantic SMS, friendship SMS, greeting SMS and more\n\n- FUNNY EMOJI MESSAGE\n✔ Fast text 3000+ funny face, emoji & emoticons from messages directly\n✔ Great display of funny face, emoji & emoticons in text message\n\n- FUNNY EMOJI STYLE IN Messages\n✔ Messages support all new funny emoji & funny face in SMS\n✔ Support update multiple emoji in SMS\n✔ Support Unicorn, Middle Finger, Taco Rainbow and more funny emoji\n\n- FREE ANIMATED GIF & EMOJI ART\n✔ Share thousands of trending hot GIFs MMS via MMS\n✔ Share unique Emoji Art & funny face with friends via SMS\n\n- CUSTOMIZE SMS THEMES\n✔ Tons of amazing messaging themes\n✔ Customize SMS background as you wish\n\n- AWESOME MESSAGES CUSTOMIZATION\n✔ Customize texting bubble, SMS bubble, color, font & wallpaper\n✔ Take photo as wallpaper or choose wallpaper from photo gallery\n\n- DRIVING MODE & AUTO REPLY\n✔ Driving Mode disable message notifications from messages or stock messages except phone call\n✔ Auto Reply when Driving Mode is turned on, keep distractions to a minimum\n\n- ANDROID WEAR COMPATIBLE\n✔ SMS Messages works perfectly on Android Wear\n✔ Get wear SMS Messages on your android wear\n\n- MORE FEATURES\n✔ Send picture, audio, video MMS messages to more than one friends for once time\n✔ Clipboard for multiple fast copy and paste text messages\n✔ Pop up new message for a quick view and quick reply\n✔ Quick search to find exactly what you are looking for in free text messages\n\n❤Contact Us\nFacebook: https://www.facebook.com/MessagesSMS\nEmail: smsmessagesfeedback@gmail.com\nWe are constantly working hard on making the “Messages” more perfect for your SMS & MMS Texting needs. Please feel free to email us for any queries/suggestions/problems or just say hello. We would love to hear from you. If you have enjoyed any feature of ‘Messages’, do rate us ★★★★★ on play store. Tell your friends if you are enjoying free funny SMS & MMS Messages.\n\nThanks for your support\nYour Messages\n메시지 - 수많은 주제, 글꼴, 배경 화면, 벨소리, 통화 기능 및 원하는 모든 것을 갖춘 최고의 맞춤 메시지 및 통화 앱. 완전히 사용자 정의 할 수 있습니다! SMS 메시지를 통해 3000 가지 이상의 새로운 이모티, 웃기는 얼굴, 스티커, GIF 및 문자 메시지를 보냅니다. 재미있는 SMS 메시지 보내기. 놀라운 순간을 공유하기 위해 그림, 오디오, 비디오 MMS 메시지를 보냅니다. 자신을 더 잘 표현하기 위해 GIF 및 그림 이모티콘 메시지를 보냅니다. 주식 메시지 앱을 대체하는 재미있는 SMS 메시지 앱!\n\n메시지 - 비공개 상자, SMS 차단기, 심지어 SMS 백업 및 복원 및 SMS 예약 을 사용하여 문자 메시지를 안전하게 보내십시오! 비공개 메시지를 잃어 버리거나 큰 순간을 놓치지 않고 걱정할 필요가 없으며 스팸 메시지가 문자 메시지를 차단하여 전화 저장 공간을 낭비하지 않도록 신경 씁니다. 문자 메시지 보내기 무수한 그림 이모티콘, GIF, 스티커, 테마, 비공개 상자, SMS 차단기, SMS 백업 및 복원 및 SMS 로 SMS 문자 메시지를 한 번도 들어 보지 못했습니다. 재미있는 SMS 메시지로 문자 메시지 전송 및 차단을 즐기십시오.\n\n메시지 주요 기능 \n\n- 백업 및 복구 \nSMS 및 MMS 메시지를 클라우드로 백업하고, 메시지가 손실되지 않도록하십시오.\n✔ SMS 또는 MMS 메시지를 언제든지 삭제 또는 복원합니다.\n\n- 발신자 표시 \n✔ 연락처 목록에없는 사람도 실시간으로 번호를 식별하십시오.\n✔ 전세계 스팸 메일 수 100 만 개 이상에 대한 경고 받기\n\n- 메시지와 통화 연결 \n✔ 한 번 클릭 할 때마다 한 번의 클릭으로 연락처로 전화를 겁니다. 번호를 다시 입력 할 필요가 없음\n✔ 발신자 ID 화면에서 직접 다른 메시지 기능에 액세스\n\n- SCHEDULE SMS \n✔ 지연된 SMS 메시지가 잘못된 메시지를 수정할 기회를줍니다.\n✔ 일정 SMS 메시지로 큰 순간을 놓치지 마세요.\n\n- 개인 상자 \n✔ 메시지 또는 연락처를 암호화하고 개인용 상자로 잠그십시오.\n✔ 사생활 침해를 막기 위해 개인 박스 아이콘 숨기기\n\n- SMS 차단기 \n✔ 스팸 메시지가 차단 장치로 저장 공간을 차지할 염려 없음\n✔ SMS 차단기에 추가하여 문자 메시지 차단\n\n- 무료 SMS 콜렉션 \n✔10 + 카테고리 선택할 수있는 SMS 메시지\n✔ SMS 사랑, SMS SMS, 로맨틱 SMS, 우정 SMS, 인사말 SMS 등\n\n- 기분 좋지 않은 메시지 \n✔ 빠른 텍스트 3000+ 재미있는 얼굴, 이모티콘 및 메시지의 이모티콘 직접\n✔ 재미있는 얼굴, 이모티콘 및 문자 메시지의 이모티콘 표시\n\n- 즐거운 메시지 스타일 \n✔ 메시지는 SMS에서 새로운 재미있는 그림 이모티콘과 재미있는 얼굴을 모두 지원합니다.\n✔ SMS에서 여러 그림 이모티콘 업데이트 지원\n✔ 유니콘, 미들 핑거, 타코 레인보우 및 더욱 재미있는 그림 이모티콘 지원\n\n- 무료 애니메이션 GIF & EMOJI ART \n✔ MMS를 통해 인기있는 핫 GIF MMS를 공유하십시오\n✔ SMS를 통해 친구와 함께 독특한 이모티콘 아트 및 재미있는 얼굴을 공유하십시오.\n\n- SMS 테마 맞춤 설정 \n놀라운 메시지 테마 톤\n✔ 원하는대로 SMS 배경 사용자 정의\n\n- 멋진 메시지 맞춤 설정 \n✔ 텍스트 버블, SMS 버블, 컬러, 글꼴 및 배경 사용자 정의\n✔ 사진을 배경 화면으로 가져 오거나 사진 갤러리에서 배경 화면 선택\n\n- 운전 모드 및 자동 응답 \n✔ 운전 모드에서는 전화를 제외한 메시지 나 주식 메시지에서 메시지 알림을 비활성화합니다.\n✔ 운전 모드가 켜져있을 때 자동 회신. 산만 함을 최소화하십시오.\n\n- ANDROID WEAR COMPATIBLE \n✔ SMS 메시지는 Android Wear에서 완벽하게 작동합니다.\n✔ 귀하의 안드로이드 착용에 SMS 메시지를 착용하십시오\n\n- 추가 기능 \n✔ 그림, 오디오, 비디오 MMS 메시지를 한 번에 여러 친구에게 보냅니다.\n✔ 여러 개의 빠른 복사 및 붙여 넣기 문자 메시지 클립 보드\n✔ 빠른보기 및 빠른 답장을위한 새로운 메시지 팝업\n✔ 빠른 검색은 무료 문자 메시지에서 찾고있는 것을 정확하게 찾습니다.\n\n❤ 문의하기 \nFacebook : https://www.facebook.com/MessagesSMS\n이메일 : smsmessagesfeedback@gmail.com\n우리는 귀하의 SMS 및 MMS 문자 요구에 \"메시지\"를 더욱 완벽하게 만들기 위해 끊임없이 노력하고 있습니다. 문의 / 제안 / 문제가 있으시면 언제든지 이메일을 보내 주시거나 그냥 인사 해주십시오. 우리는 당신의 의견을 듣고 싶습니다. '메시지'기능을 모두 사용하신 분은 플레이 스토어에서 저희에게 ★★★★★을 보내주십시오. 무료 재미있는 SMS 및 MMS 메시지를 즐기고 있다면 친구에게 알리십시오.\n\n지원해 주셔서 감사합니다.\n귀하의 메시지\n"
}