{
	"app_link": "https://play.google.com/store/apps/details?id=call.free.international.phone.call",
	"app_category": "커뮤니케이션",
	"app_name": "Call Free – Free Call",
	"app_detail": "Call Free is a free wifi calling app with free call & free text & call identification. You can make free call & text free & get your unknown numbers identified, send SMS message all in one app with Call Free. Make low-rate international calls, directly make free call to a real phone number, even if your contact don’t have Call Free.\n\nGet a unique personal US or Canadian phone number with Call Free. Easily turn a device like tablet into a phone, make free wifi calling on your device. Easily get a second number without another sim card, choose one for work, and another for family.\n\nYou have many choices to earn credit, the most simple just need one tap. Earn more credits via completing some funny tasks, watching some cool videos, playing lucky plate.\n\nCall Free Key Features\n\n★Free Call\n✔ Make free call via costing credits\n✔ Free wifi calling to global countries\n✔ Cheap or free VoIP calls for national and international\n✔ Use your Wifi or data plan (3G/4G) to make VoIP calls even with your tablet. \n\n★Text Free \n✔ Send free text message\n✔ Quick respond when you are busy\n\n★Earn credit \n✔ Simplest just need one tap\n✔ Complete funny tasks\n✔ Cool videos prepared for you\n✔ Fortune plate simulate your brain\n\n\n★Call identification\n✔ Identify numbers in real-time even those not in your contact list Number\n✔ Get warning for more than 1 million spam numbers worldwide\n\n★Unique Real Number\n✔ Get a real US or Canadian phone number by your choice\n✔ Call anyone even if they don’t have Call Free\n\n★Turn Device into a Phone\n✔ Call anyone even if they don’t have Call Free\n✔ Turn a device into a phone like your tablet\n\n★All New Emoji\n✔ Various Emoji, all new emoji like twitter emoji, EmojiOne\n✔ Fast text 3000+ lenny face, emoji & emoticons from Call Free directly\n\n★Fully Customizable\n✔ Set your own music as ringtone\n✔ Customize your own photo wallpaper\n✔ Colorful text bubble, adjustable font color & size\n\n★More Cool Feature\n✔ Share unique Emoji Art & lenny face with friends via SMS \n✔ One tap to select all call log or calling SMS Message\n✔ Change bubble shape of your thread\n✔ Customize your own font as your liking\n\n❤Contact Us \nFacebook: https://www.facebook.com/BestCallFree/\n\nText free & free call, we are constantly working hard on making the “Call Free” more perfect for your needs. Please feel free to email us for any queries/suggestions/problems or just say hello. We would love to hear from you. If you have enjoyed any feature of Call Free, do rate us ★★★★★ on play store. Tell your friends if you are enjoying Call Free.\n\nThanks for your support\nYour Call Free\n을 무료 무료 통화 및 무료 문자 및 전화 식별 와 무료 와이파이 호출하는 응용 프로그램입니다 호출합니다. 당신은 무료 통화 및 텍스트를 자유 케 & 당신의 알 수없는 번호를 식별 얻을 전화 무료 하나의 응용 프로그램에있는 모든 SMS 메시지를 보낼 수 있습니다. 확인의 낮은 속도로 국제 전화 을, 직접 접촉 전화 무료이없는 경우에도 실제 전화 번호로 무료 통화를합니다.\n\n전화 무료로 독특한 개인 미국이나 캐나다의 전화 번호를 가져옵니다. 쉽게, 전화로 태블릿과 같은 장치를 켜 장치에 무료 와이파이 전화를합니다. 쉽게 다른 SIM 카드없이 두 번째 번호를 가족을 위해 일 하나, 또 다른을 선택합니다.\n\n당신은 학점을 취득하기 위해 많은 선택을 가지고, 가장 간단한 단 하나의 탭이 필요합니다. 운이 판을 재생, 약간의 재미 작업을 완료 멋진 비디오를보고를 통해 더 많은 크레딧을 적립됩니다.\n\n통화 무료 주요 특징 \n\n★ 무료 전화 \n✔ 비용 크레딧을 통해 무료로 전화 걸기\n✔ 글로벌 국가에 무료 와이파이 전화\n✔ 저렴한 또는 무료 VoIP는 국내 및 국제 요구\n✔ VoIP를, 심지어 태블릿과 통화를하기 위해 와이파이 또는 데이터 계획 (3G / 4G)를 사용합니다.\n\n★ 텍스트 무료 \n✔ 무료 문자 메시지 보내기\n당신이 바쁜 ✔ 빠른 응답\n\n★ 을 창출 신용 \n✔ 간단한 하나의 탭이 필요합니다\n✔ 완전 재미 작업\n당신을 위해 준비 ✔ 쿨 비디오\n✔ 포춘 판은 당신의 두뇌를 시뮬레이션\n\n\n★ 전화 식별 \n✔ 연락처 목록 번호에 심지어하지 실시간으로 번호를 식별\n✔는 전 세계적으로 100 만 개 이상의 스팸 번호를 경고하기\n\n★ 고유 실수 \n✔ 당신의 선택에 의해 실제 미국이나 캐나다의 전화 번호를 가져옵니다\n그들이 전화 무료이없는 경우에도 ✔ 누구를 호출\n\n★ 은 전화로 장치를 켜고 \n그들이 전화 무료이없는 경우에도 ✔ 누구를 호출\n✔ 태블릿과 같은 전화에 장치를 켜십시오\n\n★ 모든 새로운 이모티콘 \n✔ 다양한 이모티콘, 트위터 이모티콘, EmojiOne 같은 모든 새로운 이모티콘\n전화 무료에서 ✔ 빠른 텍스트 3000 레니 얼굴, 이모티콘 및 이모티콘 직접\n\n★ 완전히 사용자 \n✔ 벨소리로 자신의 음악을 설정\n✔ 자신의 사진 배경 화면을 사용자 정의\n✔ 다채로운 텍스트 거품, 조정 가능한 글꼴 색상 및 크기\n\n★ 더 멋진 기능 \n✔ 공유 독특한 이모티콘 예술 및 SMS를 통해 친구와 레니 얼굴\n모든 통화 기록이나 전화 SMS 메시지를 선택하는 하나 개의 탭을 ✔\n스레드의 ✔ 변경 거품 모양\n✔ 원하는대로로 자신 만의 글꼴을 사용자 정의\n\n❤의 문의 \n페이스 북 : https://www.facebook.com/BestCallFree/\n\n텍스트 무료 및 무료 통화, 우리는 지속적으로 사용자의 요구에 대해 \"무료 전화\"더 완벽을 만들기에 노력하고 있습니다. 어떤 쿼리 / 제안 / 문제에 대한 이메일을 보내하거나 인사 주시기 바랍니다. 우리는 당신에게서 듣고 싶어요. 당신이 전화 무료의 기능을 즐기면, 플레이 스토어에서 우리를 ★★★★★ 평가하나요. 당신이 전화 무료 즐기는 경우 친구에게.\n\n귀하의 지원에 감사드립니다\n귀하의 전화 무료\n"
}