{
	"app_link": "https://play.google.com/store/apps/details?id=com.enflick.android.TextNow",
	"app_category": "커뮤니케이션",
	"app_name": "TextNow - Free US Phone Number",
	"app_detail": "Local & Custom Phone number\nGive your friends your very own phone number they can call!\n\nUnlimited Text & Picture Messaging \nYou can send as many text messages as you want to US & Canada - FREE!\n\nUnlimited Calling to USA and Canada \nMake unlimited free phone calls to any phone number in the US & Canada!\n\nCheap International Calling\nAdd money or earn free money by completing offers to your account and make low-cost international calls\n\nFeatures:\n- Make and receive voice calls\n- Emojis, stickers and gifs\n- Full picture messaging : send, receive and save pictures!\n- Voicemail Transcription: transcript of your voicemail\n- Caller ID\n- PassCode: keep your messages under lock and key\n- Google SmartLock: no need to remember your password\n- Call Forwarding\n- Signatures: add your own signature to each text\n- Customizable text-tone, ringtone & vibration\n- Customizable backgrounds\n- Assign individual contacts their own ringtone & background\n- Quick Reply to easily (and quickly) respond to friends\n- Home screen widget to launch TextNow, compose a new message or quickly make a call\n- Unified inbox: send and receive your texts directly via TextNow - use TextNow as your one-stop SMS texting app!\n- TextNow.com - text from your computer too! All messages seamlessly synchronize with your mobile device.\n\nIs it really free? \n\nThere is no catch. No yearly or monthly fees! It is completely free!\n\nHow can all this be free?\n\nThe app comes with a few ads. If you don't like ads, you can purchase a subscription to remove them.\n\nPeople who love TextNow\n\n\"If you want an unlimited texting without the high priced carrier based texting plans, then Textnow is the app for you.\" 4/5 rating --AppAdvice\n\n\"Anyone needing an unlimited number of texts, we’d recommend TextNow as our app of choice\" --AppAddict\n"
}