{
	"app_link": "https://play.google.com/store/apps/details?id=com.verizon.messaging.vzmsgs",
	"app_category": "커뮤니케이션",
	"app_name": "Verizon Messages",
	"app_detail": "Stay connected using Verizon Messages sync feature your Smartphone, tablet, computer, and even smart watches. Keep the conversation going even when you’re switching between devices. Connect with family, friends, teammates, and more through personalized group chats, texts, photos, videos and gift cards worth up to $100 at stores like Starbucks, Amazon, and more. \nNow anyone can download and chat with Verizon Messages, even non Verizon customers (available on compatible devices).\nNEW Group chats – Create larger group chats with up to 250 people. Send and receive photos/videos in seconds. Personalize your chat experience with avatars, backgrounds and more. You can even mute a conversation or add or remove members or without creating a new group. \nNEW Yelp Integration – Tap the plus menu and easily access Yelp from within the app. Search for restaurants, entertainment and directions. Make plans and share the details all within your chat.\nNEW Kanvas Updates – Create and send custom gifs, and easily edit photos with stickers, text, doodles and more. Access through the in app camera in the plus menu.\nShare your location – Glympse™ lets you share your location with the people you choose for the length of time you set. Perfect for meeting up, or letting people know you’re running late.\nSend an eGift – Tap the plus menu and select eGifts icon. Easily send an eGift card right through text message eGifting has been expanded to include eGift cards from more than 30 brands\nSync across devices – Download Verizon Messages on all your devices, and sync messages across your smartphone, tablet and computer. Switch devices whenever you want. Make calls with your tablet anywhere.\nDriving Mode – Turn on driving mode to send an Auto-Reply message and disable incoming message notifications so you don’t get distracted on the road.\nHD Voice and Video calling – Eligibility rules apply. Link your phone number to the Verizon Messages app on your tablet or compatible smart watch and make and receive calls wherever they want on any network (cellular or Wi-Fi).\nOther features:\nSchedule messages to be delivered at a specific date/time, even if your phone is turned off.\nSearch the web for images and gifs to include in your chat with Yahoo search.\nExpress yourself through colorful Emoji’s by tapping on highlighted keywords when composing messages.\nSend and receive messages over Wi-Fi from your smartphone, compatible smart watch, iOS device, tablet, PC, MAC, and web browser.\n\nNeed Help? Visit our Support Pages at\nhttp://support.verizonwireless.com/clc/features/data_services/verizon-messages.html\nView the complete Terms & Conditions at:\nhttp://support.verizonwireless.com/terms/products/verizon-messages.html\nView the Verizon Messages privacy policy at:\nhttp://www.verizon.com/about/privacy/vzmessages/\n버라이존 메시지 동기화가 스마트 폰, 태블릿, 컴퓨터, 심지어 스마트 시계 기능을 사용하여 연결 상태를 유지. 당신이 장치를 전환하는 경우에도 대화를 유지합니다. 스타 벅스, 아마존 등과 같은 매장에서 $ 100까지 가치가 개인 그룹 채팅, 텍스트, 사진, 비디오 및 선물 카드를 통해 가족, 친구, 동료 등으로 연결합니다.\n이제 누구나 다운로드하여 버라이존 메시지 (호환 기기에서 사용 가능)도 아닌 버라이존 고객과 대화를 나눌 수 있습니다.\n새로운 그룹 채팅 - 250 사람들과 큰 그룹 채팅을 만듭니다. 보내기 초에있는 사진 / 동영상을받을 수 있습니다. 아바타, 배경 등을 통해 채팅 관련된 경험을 개인화 할 수있다. 당신은 대화를 음소거 또는 회원 또는 새 그룹을 생성하지 않고를 추가하거나 제거 할 수 있습니다.\nNEW 옐프 통합 - 더하기 메뉴를 눌러 쉽게 앱 내에서 옐프에 액세스 할 수 있습니다. 레스토랑, 엔터테인먼트 및 방향을 검색합니다. 계획을 확인하고 모든 채팅 내에서 정보를 공유 할 수 있습니다.\nNEW kanvas는 업데이트 - 만들기 및 사용자 지정 GIF를 보내 쉽게 스티커, 텍스트, 낙서 등을 통해 사진을 편집 할 수 있습니다. 더하기 메뉴에서 앱에서 카메라를 통해 액세스 할 수 있습니다.\n위치 공유 - Glympse와 ™ 당신이 사용자가 설정 한 시간의 길이에 대해 선택한 사람들과 위치를 공유 할 수 있습니다. 사람을 만나고, 또는 주셔서 완벽 늦게 실행중인 것을 알고있다.\n더하기 메뉴를 누르고 eGifts 아이콘을 선택 - eGift를 보냅니다. 쉽게 30 개 이상의 브랜드에서 eGift 카드를 포함하도록 확장 된 바로 문자 메시지 eGifting를 통해 eGift 카드를 보내\n기기에서 동기화 - 모든 기기에서 버라이존 메시지를 다운로드하여 스마트 폰, 태블릿 컴퓨터에서 동기화 메시지. 당신이 원하는 때마다 장치를 전환합니다. 어디서든 태블릿으로 전화를합니다.\n운전 모드 - 당신이 도로에 산만하지 않도록 자동 응답 메시지를 전송 및 수신 메시지 알림을 해제하는 모드 운전을 켭니다.\nHD 음성 및 비디오 전화 - 자격 규칙이 적용됩니다. 태블릿 또는 호환 스마트 시계에 버라이존 메시지 응용 프로그램에 전화 번호를 연결하고하고 그들이 어떤 네트워크 (셀룰러 또는 Wi-Fi 인터넷)에 원하는 목적지 전화를받을 수 있습니다.\n다른 기능들:\n스케줄 메시지는 휴대 전화가 꺼져 있더라도, 특정 날짜 / 시간에 전달한다.\n야후 검색과 채팅에 포함 된 이미지 및 GIF를위한 웹을 검색 할 수 있습니다.\n메시지를 작성할 때 강조 키워드에 눌러 다채로운 이모티콘의를 통해 자신을 표현한다.\n스마트 폰, 호환 스마트 시계, iOS 기기, 태블릿, PC, MAC, 웹 브라우저에서 Wi-Fi 인터넷을 통해 메시지를주고받을 수 있습니다.\n  \n도움이 필요하다? 에 우리의 지원 페이지를 방문하십시오\nhttp://support.verizonwireless.com/clc/features/data_services/verizon-messages.html\n의 완전한 이용 약관보기 :\nhttp://support.verizonwireless.com/terms/products/verizon-messages.html\n버라이존 메시지의 개인 정보 보호 정책에서보기 :\nhttp://www.verizon.com/about/privacy/vzmessages/\n"
}