{
	"app_link": "https://play.google.com/store/apps/details?id=de.telekom.android.customercenter",
	"app_category": "커뮤니케이션",
	"app_name": "MeinMagenta",
	"app_detail": "MeinMagenta – alle Verträge, Services und Angebote in der Hand. Das Wichtigste auf einen Blick:\n\nVERBRAUCH & KOSTEN PRÜFEN\nChecken Sie Ihr Datenvolumen und buchen Sie einen DayFlat- oder SpeedOn-Datenpass. Sehen Sie die wichtigsten Tarifdaten, gebuchten Optionen und persönlichen Angaben.\n\nGUTHABEN AUFLADEN\nLaden Sie Ihr Prepaid-Konto ganz einfach online oder mit einem im Handel gekauften Code auf.\n\nRECHNUNGEN EINSEHEN\nVergleichen Sie Ihre monatlichen Rechnungen und einzelne Leistungen.\n\nRUFUMLEITUNGEN EINRICHTEN\nVerwalten Sie Anrufweiterleitungen Ihrer Festnetz-Nummern.\n\nMELDUNGEN\nWichtige Infos senden wir Ihnen als Mitteilung direkt aufs Handy.\n\nSERVICE\nDer Digitale Serviceassistent berät Sie rund um die Uhr und beantwortet Ihre Fragen ohne Wartezeit. Wenn Sie mit einem Berater sprechen oder chatten möchten, gelangen Sie durch die Themenauswahl direkt zum richtigen Ansprechpartner.\n\nSHOP\nMöchten Sie den passenden Handytarif finden oder Zubehör kaufen? Dann sind Sie hier richtig. Oder lassen Sie sich für die persönliche Beratung den nächsten Shop zeigen und vereinbaren Sie gleich online einen Termin.\n\nVORAUSSETZUNGEN\nFür die Nutzung der App empfehlen wir den Telekom Login und eine bestehende Internet-Verbindung. Sie haben keinen Telekom Login? Unter www.telekom.de/kundencenter [Jetzt registrieren] können Sie ihn einrichten. Als Festnetz-Kunde nutzen Sie einfach Ihren bestehenden Zugang zum Kundencenter Festnetz. \n\nAls GESCHÄFTSKUNDE können Sie auch ohne Login den Self-Service-Bereich nutzen und sich Ihre Verbrauchsdaten der eingelegten SIM-Karte anzeigen lassen.\n\nWir freuen uns über Ihre Meinung unter: www.telekom.de/community \n\nViel Spaß mit der App! \nIhre Telekom\nMyMagenta - 모든 계약, 서비스 및 오퍼를 제공합니다. 가장 중요한 사항 :\n\n소비 및 비용 확인\n데이터 볼륨을 확인하고 DayFlat 또는 SpeedOn 데이터 패스를 예약하십시오. 주요 관세 데이터, 옵션 및 개인 정보를 확인하십시오.\n\n요금 청구\n선불 계정을 온라인 또는 상점에서 구입 한 코드로 쉽게 업로드하십시오.\n\n인보이스 표시\n월별 청구서와 개별 서비스를 비교하십시오.\n\n전화선 설치\n유선 전화 번호의 착신 전환 관리.\n\nMESSAGES\n중요한 정보 우리는 귀하를 귀하의 전화로 직접 메시지로 보냅니다.\n\n서비스\n디지털 서비스 도우미는 24 시간 내내 조언을 해주 며 기다리지 않고 질문에 대답합니다. 상담원과 이야기하거나 채팅하고 싶으면 주제 선택을 통해 적합한 사람에게 직접 안내됩니다.\n\nSHOP\n올바른 휴대 전화 요금을 찾거나 액세서리를 구입 하시겠습니까? 그럼 바로 여기 있습니다. 또는 개인적인 조언을위한 다음 상점을 보여주고 온라인 약속을 잡으십시오.\n\n요구 사항\n이 앱을 사용하려면 Telekom 로그인과 기존 인터넷 연결을 사용하는 것이 좋습니다. Telekom 로그인이 없습니까? www.telekom.de/kundencenter [지금 등록]에서 설정할 수 있습니다. 유선 네트워크 고객은 고객 서비스 센터 유선에 대한 기존 액세스를 사용하기 만하면됩니다.\n\nBUSINESS CUSTOMER는 로그인하지 않고 셀프 서비스 영역을 사용할 수 있으며 삽입 된 SIM 카드에 소비 데이터를 표시 할 수 있습니다.\n\n귀하의 의견을 환영합니다 : www.telekom.de/community\n\n앱으로 재미있게 놀자!\n당신의 텔레콤\n"
}