{
	"app_link": "https://play.google.com/store/apps/details?id=org.torproject.android",
	"app_category": "커뮤니케이션",
	"app_name": "Orbot: Proxy with Tor",
	"app_detail": "Orbot is a free proxy app that empowers other apps to use the internet more securely. Orbot uses Tor to encrypt your Internet traffic and then hides it by bouncing through a series of computers around the world. Tor is free software and an open network that helps you defend against a form of network surveillance that threatens personal freedom and privacy, confidential business activities and relationships, and state security known as traffic analysis.\n\n*** Android 4.0 and lower, you can download older versions from https://guardianproject.info/releases/ or through the FDroid.org open app store at https://f-droid.org. The last release with KitKat and older support is: https://guardianproject.info/releases/Orbot-v14.1.4-UpToKitKat-nonPIE.apk ***\n\n*** SAMSUNG GALAXY USERS ***\nOn some devices, aSamsung app is listening on the same network port that Orbot needs. Download 'SockStat' from Google Play. Look for the app on port 9050. Force stop and disable that app. You can also try to change Orbot's \"Tor SOCKS\" setting under the Debug section to 9051 or AUTO. You can see the fix in this video: https://www.youtube.com/watch?v=yK-nK4F67_g\n*****\n\nOrbot is the only app that creates a truly private internet connection. As the New York Times writes, “when a communication arrives from Tor, you can never know where or whom it’s from.” Tor won the 2012 Electronic Frontier Foundation (EFF) Pioneer Award.\n\n★ ACCEPT NO SUBSTITUTES: Orbot is the safest way to use the Internet on Android. Period. Orbot bounces your encrypted traffic several times through computers around the world, instead of connecting you directly like VPNs and proxies. This process takes a little longer, but the strongest privacy and identity protection available is worth the wait.\n\n★ PRIVATE WEB SURFING: Use with Orfox, the most anonymous way to access any website, even if it’s normally blocked, monitored, or on the hidden web. Get Orfox: https://play.google.com/store/apps/details?id=info.guardianproject.orfox\n\n★ PRIVACY FOR APPS: Any installed app can use Tor through Orbot's built-in VPN\n\n★ PRIVACY FOR EVERYONE: Tor can help you confidentially research a competitor, get around someone blocking your favorite site, or circumvent a firewall to watch sports at work.\n\n★ PRIVACY MADE EASY: Check out our fun, interactive walkthrough: https://guardianproject.info/howto/browsefreely\n\n★ IT’S OFFICIAL: This is the official version of the Tor onion routing service for Android.\n\n***We Love Feedback***\n★ ABOUT US: Guardian Project is a group of developers that make secure mobile apps and open-source code for a better tomorrow.\n★ OPEN-SOURCE: Orbot is free software. Take a look at our source code, or join the community to make it better: https://gitweb.torproject.org/orbot.git or https://github.com/n8fr8/orbot\n★ MESSAGE US: Are we missing your favorite feature? Found an annoying bug? We’d love to hear from you! Send us an email: support@guardianproject.info\n\n***Disclaimer***\nThe Guardian Project makes apps that are designed to protect your security and anonymity. The protocols that we use are widely regarded as the state of the art in security technology. While we are constantly upgrading our software to combat the latest threats and eliminate bugs, no technology is 100% foolproof. For maximum security and anonymity users must utilize best practices to keep themselves safe.\nOrbot은보다 안전하게 인터넷을 사용하는 다른 응용 힘을 실어주고 무료 프록시 응용 프로그램입니다. Orbot는 인터넷 트래픽을 암호화 Tor를 사용하고 전 세계 컴퓨터의 시리즈를 통해 수신 거부하여 숨 깁니다. 토르는 무료 소프트웨어 및 트래픽 분석으로 알려진 개인의 자유와 프라이버시, 기업의 내부 활동, 그리고 국가의 보안 등을 위협 네트워크 감시로부터 보호하는 데 도움이 개방형 네트워크입니다.\n\n*** 안드로이드 4.0 낮은, 당신은 https://guardianproject.info/releases/이나 https://f-droid.org에서 FDroid.org 개방형 앱 스토어를 통해 이전 버전을 다운로드 할 수 있습니다. 킷캣 이상을 지원하는 마지막 버전은 다음과 같습니다 https://guardianproject.info/releases/Orbot-v14.1.4-UpToKitKat-nonPIE.apk를 ***\n\n*** 삼성 갤럭시의 USERS ***\n일부 장치, aSamsung 응용 프로그램은 필요에 Orbot 같은 네트워크 포트를 듣고있다. Google Play에서 'SockStat'를 다운로드합니다. 포트 9050. 강제 종료에 응용 프로그램을 찾아 해당 응용 프로그램을 사용하지 않도록 설정합니다. 또한 9051 또는 AUTO로 디버그 섹션에서 설정 Orbot의 \"토르 SOCKS\"를 변경하려고 할 수 있습니다. 당신이 비디오에 수정을 볼 수 https://www.youtube.com/watch?v=yK-nK4F67_g\n*****\n\nOrbot 진정한 개인 인터넷 연결을 생성하는 유일한 응용 프로그램입니다. 뉴욕 타임즈는 글을, \"통신은 토르에서 도착 때부터 어디 또는 누구, 당신은 알 수 없다.\"토르는 2012 년 전자 프론티어 재단 (Electronic Frontier Foundation) (EFF) 파이오니어 상을 수상했다.\n\n★ 대체 물질에 동의하지 : Orbot 안드로이드에 인터넷을 사용하는 가장 안전한 방법입니다. 기간. Orbot 대신 직접 VPN을하고 프록시처럼 당신을 연결하는, 전 세계의 컴퓨터를 통해 암호화 된 트래픽을 여러 번 반사. 이 과정은 조금 더 걸리지 만 가장 강력한 개인 정보 보호 및 ID 보호는 기다릴만한 가치가있다.\n\n★ 개인 웹 서핑 : 그것은 일반적으로 차단 감시, 또는 숨겨진 웹에있어 경우에도, Orfox, 어떤 웹 사이트에 액세스 할 수있는 가장 익명의 방법을 사용합니다. 가져 Orfox : https://play.google.com/store/apps/details?id=info.guardianproject.orfox\n\n★ 앱의 개인 정보 보호 : Orbot의 내장에서 VPN을 통해 Tor를 사용하여 설치된 응용 프로그램\n\n★ 모두를위한 개인 정보 보호 : 토르, 당신은 비밀리에 경쟁을 연구하는 데 도움 당신의 마음에 드는 사이트를 차단 누군가를 해결하기, 또는 직장에서 스포츠를 볼 수 방화벽을 우회 할 수 있습니다.\n\n★ 개인 정보 보호 MADE EASY : 우리의 재미를 확인, 대화 형 연습 : https://guardianproject.info/howto/browsefreely\n\n★ IT는 공식적으로이 Android 용 토르 양파 라우팅 서비스의 공식 버전입니다.\n\n*** 우리는 *** 피드백 사랑\n★ 회사 소개 : 가디언 프로젝트는 더 나은 내일을위한 안전한 모바일 애플리케이션 및 오픈 소스 코드를 만드는 개발자의 그룹입니다.\n★ 오픈 소스 : Orbot 무료 소프트웨어입니다. 우리의 소스 코드를 살펴 보자, 또는 더 잘 만들기 위해 커뮤니티에 가입 : https://gitweb.torproject.org/orbot.git 또는 https://github.com/n8fr8/orbot을\n★ 메시지 미국 : 우리는 당신의 마음에 드는 기능을 누락? 성가신 버그를 발견하셨습니까? 우리는 여러분의 의견을 언제나 환영합니다! 저희에게 이메일을 보내기 : support@guardianproject.info\n\n***부인 성명***\n가디언 프로젝트는 보안과 익명 성을 보호하기 위해 설계된 응용 프로그램을 만듭니다. 우리가 사용하는 프로토콜은 널리 보안 기술의 예술의 상태로 간주된다. 우리는 지속적으로 버그를 최신 위협에 대처하고 제거하기 위해 우리의 소프트웨어를 업그레이드하는 동안, 어떤 기술은 100 % 고장이 없습니다. 최대 보안 및 익명 사용자의 안전 자신을 유지하기 위해 모범 사례를 활용해야합니다.\n"
}