{
	"app_link": "https://play.google.com/store/apps/details?id=ir.ilmili.telegraph",
	"app_category": "커뮤니케이션",
	"app_name": "Graph Messenger",
	"app_detail": "Graph Messenger is an UNOFFICIAL messaging app that uses Telegram's API and add new features like real multi account system, download manager and time line.\n\nIt has all Telegram benefits and new fantastic features.\n\nFeatures:\n+Real multi account system, unlimited account login and 100 simultaneous active account.\n+Download Manager, manage and schedule your downloads with a multi queue download manager.\n+Support any type of theme, telegram theme or Plus theme or Mobogram theme.\n+Voice changer, change your voice when send voice messages.\n+Hidden section, hide your chats and contacts and set password or pattern lock for them.\n+Lock chats, lock your chats and set password or pattern lock for them.\n+Send Drawing, draw anything you like and send as message.\n+Time Line, show all channels messages in one page.\n+Favorite Messages, add messages to favorite messages and show them in separate page.\n+Auto answer machine, send auto message to contact when you can't answer.\n+Short Messages, When the message is long it shows it short.\n+Separate channels, groups, users,... in chats list.\n+Favorite chats, add chats to favorite chats and show them in separate list.\n+Categorize chats list, create categories and add chats to them.\n+File manager, show all chats media in one page.\n+Contact changes, can show contact changes like change name, avatar and phone in one page.\n+Special contact, notify you when your special contact is online.\n+Can edit and customize main menu.\n+Can change screen light and color filter.\n+Telegraph settings, you can customize your telegraph app in telegraph settings.\n+Professional proxy settings, Multi delete, share and copy. Sort by ping time.\n+Smart connect to proxy by ping time.\n+Import proxies from file and clipboard. export proxies to file.\n+...\nand other features.\n\n\nTelegraph channel:\nhttps://t.me/app_telegraph\nGraph Messenger는 Telegram의 API를 사용하고 실제 멀티 계정 시스템, 다운로드 관리자 및 타임 라인과 같은 새로운 기능을 추가하는 비공식 메시징 앱입니다.\n\n그것은 모든 전보 혜택과 새로운 환상적인 기능을 가지고 있습니다.\n\n풍모:\n+ 실제 멀티 계정 시스템, 무제한 계정 로그인 및 100 동시 활성 계정.\n+ 다운로드 관리자, 다중 대기열 다운로드 관리자로 다운로드를 관리 및 예약합니다.\n+ 테마, 전보 테마 또는 Plus 테마 또는 Mobogram 테마의 모든 유형을 지원합니다.\n+ 음성 교환기, 음성 메시지를 보낼 때 음성을 변경하십시오.\n+ 숨겨진 섹션, 채팅 및 연락처를 숨기고 암호 또는 패턴 잠금을 설정합니다.\n+ 채팅을 잠그고 채팅을 잠그고 암호 또는 패턴 잠금을 설정하십시오.\n+ 그림 그리기, 원하는 그림 그리기, 메시지로 보내기.\n+ 타임 라인, 모든 채널 메시지를 한 페이지에 표시합니다.\n+ 즐겨 찾기 메시지는 즐겨 찾는 메시지에 메시지를 추가하고 별도의 페이지에 표시합니다.\n+ 자동 응답 기계, 당신이 대답 할 수 없을 때 연락 자동 메시지를 보내십시오.\n+ 짧은 메시지, 메시지가 길면 짧은 메시지를 표시합니다.\n+ 채팅 목록의 채널, 그룹, 사용자 등을 구분합니다.\n즐겨 찾는 채팅에 즐겨 찾는 채팅을 추가하고 별도의 목록에 표시합니다.\n+ 채팅 목록을 분류하고 카테고리를 만들고 채팅을 추가합니다.\n+ 파일 관리자, 한 페이지에 모든 채팅 미디어를 표시합니다.\n+ 연락처 변경 : 한 페이지에서 이름, 아바타 및 전화 변경과 같은 연락처 변경 사항을 표시 할 수 있습니다.\n+ 특별 연락처, 특별 연락처가 온라인 상태 일 때 알려줍니다.\n+ 기본 메뉴를 편집하고 사용자 정의 할 수 있습니다.\n+ 스크린 라이트와 컬러 필터를 바꿀 수 있습니다.\n+ 전신 설정을 사용하면 전신 설정에서 전신 앱을 사용자 정의 할 수 있습니다.\n+ 전문 프록시 설정, 다중 삭제, 공유 및 복사. 핑 시간으로 정렬하십시오.\n+ 스마트는 핑 시간으로 프록시에 연결합니다.\n+ 파일 및 클립 보드에서 프록시 가져 오기. 프록시를 파일로 내 보냅니다.\n+ ...\n및 기타 기능.\n\n\n전신 채널 :\nhttps://t.me/app_telegraph\n"
}