{
	"app_link": "https://play.google.com/store/apps/details?id=org.telegram.plus",
	"app_category": "커뮤니케이션",
	"app_name": "Plus Messenger",
	"app_detail": "Plus Messenger is an UNOFFICIAL messaging app that uses Telegram's API\n\n# One of the best rated messaging apps on Play Store #\n\nPlus Messenger adds some extra features to official Telegram app:\n\n+ THEMING + \n\nChange colors and sizes of many objects as texts, icons, headers... and create your own theme.\nSave your theme and share it easily with your friends.\nData base with more than 4000 different themes, updated every day, with all type of categories. New themes are published every day, notifying with every new publication\n\nhttps://play.google.com/store/apps/details?id=es.rafalense.themes\nhttp://www.apkmirror.com/apk/rafalense/themes-for-plus-messenger/\n\n+ EXTRA FEATURES +\n+ Option to use direct share on any chat\n+ Option to use direct share without quoting sender\n + Option to show pone emojis\n + Option to save files using original filename \n + Option to set custom compression when sharing videos\n + Option to use pone font\n + Option to show own photo or user photo in chat bubbles\n + Group admin is shown in groups profile\n + Option to discard proximity sensor changes when playing audio notes\n + Option to show profile pics when clicking photo in main screen\n + Option to show profile screen when clicking photo in main screen\n + Change wallpaper directly from chat screen\n + Option to change chat emoji view size\n + Option to mute users or groups directly from main screen\n + Option to add member directly from chat screen\n\nIn addition, it is translated to many other languages, updated by plus community continuously\n\nOf course it has all Telegram benefits:\nIt’s super-fast, simple, secure and free.\nPlus seamlessly syncs across all of your devices and can be used on desktops, tablets and phones alike. You can send an unlimited amount of messages, photos, videos and files of any type (.doc, .zip, .pdf, etc.). \nGroups up to 5000 members, files up to 1’5Gb, create channels to broadcast messages to an unlimited number of subscribers, private chats with programmable self-destruction and end-to-end encryption, no need to give your mobile number, just your username is enough to chat in a group or with any user, etc\n\nOfficial plus channel: https://t.me/plusmsgr\nPlus Messenger는 Telegram의 API를 사용하는 비공식 메시징 앱입니다.\n\n# Play 스토어 #에서 최고의 등급의 메시징 앱 중 하나\n\n플러스 메신저 공식 텔레그래프 응용 프로그램에 몇 가지 추가 기능을 추가합니다 :\n\n+ THEMING +\n\n많은 객체의 색상과 크기를 텍스트, 아이콘, 헤더로 변경하고 나만의 테마를 만듭니다.\n테마를 저장하고 친구와 쉽게 공유하십시오.\n4000 가지 이상의 다양한 주제가있는 데이터베이스. 모든 유형의 카테고리로 매일 업데이트됩니다. 새로운 주제가 매일 게시되어 모든 새로운 발행물에 대해 알립니다.\n\nhttps://play.google.com/store/apps/details?id=es.rafalense.themes\nhttp://www.apkmirror.com/apk/rafalense/themes-for-plus-messenger/\n\n+ 추가 기능 +\n        + 모든 채팅에서 직접 공유를 사용할 수있는 옵션\n        + 발신인을 인용하지 않고 직접 공유를 사용하는 옵션\n폰 이모티콘을 표시하는 옵션\n원본 파일 이름을 사용하여 파일을 저장하는 옵션\n비디오 공유시 사용자 정의 압축을 설정하는 옵션\n폰 폰트 사용 옵션\n채팅 거품에 자신의 사진 또는 사용자 사진을 표시하는 옵션\n + 그룹 관리자가 그룹 프로파일에 표시됩니다.\n오디오 노트를 재생할 때 근접 센서 변경 사항을 무시하는 옵션\n메인 화면에서 사진을 클릭 할 때 프로필 사진을 보여주는 옵션\n메인 화면에서 사진을 클릭 할 때 프로필 화면을 표시하는 옵션\n채팅 화면에서 직접 배경 화면 변경\n채팅 그림 이모 지보기 크기를 변경할 수있는 옵션\n메인 화면에서 직접 사용자 또는 그룹을 음소거 할 수있는 옵션\n채팅 화면에서 직접 회원을 추가하는 옵션\n\n또한 더 많은 언어로 번역되어 플러스 커뮤니티에 의해 지속적으로 업데이트됩니다.\n\n물론 모든 전보 혜택이 있습니다 :\n그것은 초고속, 간단하고 안전하며 무료입니다.\n플러스는 모든 기기에서 원활하게 동기화되며 데스크톱, 태블릿 및 휴대 전화에서 모두 사용할 수 있습니다. 모든 유형의 메시지, 사진, 비디오 및 파일 (.doc, .zip, .pdf 등)을 무제한으로 보낼 수 있습니다.\n최대 5,000 명의 회원을 그룹화하고 최대 5'5GB의 파일을 만들 수 있으며, 무제한의 가입자에게 메시지를 브로드 캐스트하기위한 채널을 만들 수 있습니다. 프로그래밍이 가능한 자체 파괴 기능과 종단 간 암호화가 가능한 비공개 채팅, 휴대 전화 번호를 줄 필요가 없습니다. 사용자 이름은 그룹이나 다른 사용자와 채팅 할 수 있습니다.\n\n공식 플러스 채널 : https://t.me/plusmsgr\n"
}