{
	"app_link": "https://play.google.com/store/apps/details?id=org.thoughtcrime.securesms",
	"app_category": "커뮤니케이션",
	"app_name": "Signal Private Messenger",
	"app_detail": "Privacy is possible. Signal makes it easy.\n\nUsing Signal, you can communicate instantly while avoiding SMS fees, create groups so that you can chat in real time with all your friends at once, and share media or other files all with complete privacy. Signal's servers never have access to any of your communication and never store any of your data.\n\n★ Say Anything. Signal uses an advanced end-to-end encryption protocol to keep your conversations private. Every message, every call, every time.\n\n★ Open Source. Signal is Free and Open Source, enabling anyone to verify its security by auditing the code. Signal is the only private messenger that uses open source peer-reviewed cryptographic protocols to keep your messages and calls safe.\n\n★ Be Yourself - Signal uses your existing phone number and address book. There are no separate logins, usernames, passwords, or PINs to manage or lose.\n\n★ Group Chat. Signal allows you to create encrypted groups so you can have private conversations with all your friends at once. Not only are the messages encrypted, but the Signal server never has access to any group metadata such as the membership list, group title, or group icon.\n\n★ Fast. The Signal protocol is designed to operate in the most constrained environment possible. Using Signal, messages are instantly delivered to friends.\n\n★ Speak Freely - Make crystal-clear phone calls to people who live across town, or across the ocean, with no long-distance charges. \n\nSignal is not currently compatible with tablets, but support for larger screens is on our roadmap and will be included in a future release!\n\nFor support, questions, or more information, please visit:\nhttps://support.signal.org\n\nMore details:\nhttps://www.signal.org/#encrypted_texts\n\nSource code:\nhttps://github.com/signalapp/Signal-Android\n프라이버시가 가능합니다. 신호로 쉽게 사용할 수 있습니다.\n\n신호를 사용하면 SMS 요금을 피하면서 즉시 통신 할 수 있고 그룹을 만들어 모든 친구와 실시간으로 채팅 할 수 있으며 미디어 또는 기타 파일을 모두 완전 개인 정보로 공유 할 수 있습니다. 신호 서버는 결코 통신에 액세스 할 수 없으며 데이터를 저장하지 않습니다.\n\n★ 뭐든지 말해봐. 신호는 고급 종단 간 암호화 프로토콜을 사용하여 대화를 비공개로 유지합니다. 모든 메시지, 매 통화마다.\n\n★ 오픈 소스. 신호는 무료 및 오픈 소스이므로 누구나 코드 감사를 통해 보안을 확인할 수 있습니다. 시그널은 공개 소스 피어 리뷰 (Peer-Review) 암호화 프로토콜을 사용하여 메시지와 전화를 안전하게 유지하는 유일한 사적인 메신저입니다.\n\n★ Be Yourself - 신호는 기존 전화 번호와 주소록을 사용합니다. 관리하거나 잃을 별도의 로그인, 사용자 이름, 암호 또는 PIN이 없습니다.\n\n★ 그룹 채팅. 신호를 사용하면 암호화 된 그룹을 만들어 모든 친구들과 개인적으로 대화 할 수 있습니다. 메시지는 암호화되어있을뿐만 아니라 시그널 서버는 멤버십 목록, 그룹 제목 또는 그룹 아이콘과 같은 그룹 메타 데이터에 액세스 할 수 없습니다.\n\n★ 빠릅니다. 신호 프로토콜은 가능한 가장 제한된 환경에서 작동하도록 설계되었습니다. 신호를 사용하면 메시지가 즉시 친구에게 전달됩니다.\n\n★ 자유롭게 말하기 - 장거리 전화 요금없이 시내 전역이나 바다 건너편에 사는 사람들에게 맑고 투명한 통화를하십시오.\n\n신호는 현재 태블릿과 호환되지 않지만 더 큰 화면에 대한 지원은 Google 로드맵에 있으며 향후 출시 될 예정입니다.\n\n지원, 질문 또는 자세한 내용은 다음을 방문하십시오.\nhttps://support.signal.org\n\n자세한 내용은:\nhttps://www.signal.org/#encrypted_texts\n\n소스 코드:\nhttps://github.com/signalapp/Signal-Android\n"
}