{
	"app_link": "https://play.google.com/store/apps/details?id=za.co.vodacom.android.app",
	"app_category": "커뮤니케이션",
	"app_name": "My Vodacom SA",
	"app_detail": "Manage your account using your cellphone with the My Vodacom App. Features and benefits include: \n\nBuy bundles:\nBuy airtime, voice, video, SMS and data bundles from your cellphone anytime, anywhere. Make sure that you don’t go out of bundle using the app to top up on your bundle balances in a simple and easy fashion. \n\nBalance overview:\nNeed to check your Vodacom balance? The My Vodacom App offers a balance overview of your airtime, voice, SMS and data consumption, allowing you to view your Vodacom balances from the home screen of your app. Furthermore you can get a detailed balance breakdown by visiting “detailed balances” for a closer look into your Vodacom balances.\n\nCompetitions and promotions:\nMake sure to visit the My Vodacom App on a regular basis for exclusive app competitions and promotions. You could stand the chance to win airtime, data and more. \n\nRewards:\nNow you can claim Vodacom and Vodacom partner rewards from your cellphone. From clothing vouchers to entertainment rewards, the My Vodacom App offers a wide array of rewards via the Rewards Every Day hub. Rewards partners include: Zando, Emirates Rewards for Red customers and more. \n\nManage Number:\nTap “More details” and use the app to access your account details from your cellphone. Log in to check when you are due for an upgrade, update your eBilling information, retrieve your PUK number and much more. \n\nFor these and many other benefits in the palm of your hand download the latest version of the My Vodacom App to your cellphone today. \n\nMore value with the My Vodacom App.\nMy Vodacom App으로 휴대폰을 사용하여 계정을 관리하십시오. 특징 및 이점은 다음과 같습니다.\n\n번들 구입 :\n언제 어디서나 휴대 전화로 방송, 음성, 비디오, SMS 및 데이터 번들을 구입할 수 있습니다. 간단하고 쉬운 방법으로 번들 잔액을 충전하려면 앱을 사용하여 번들로 나가지 않도록하십시오.\n\n잔액 개요 :\nVodacom 잔액을 확인해야합니까? My Vodacom App은 방송 시간, 음성, SMS 및 데이터 소비에 대한 균형 개요를 제공하므로 앱의 홈 화면에서 Vodacom 잔액을 볼 수 있습니다. 또한 Vodacom 저울을 자세히 보려면 ​​\"세부 잔액\"을 방문하여 자세한 잔액 분석을받을 수 있습니다.\n\n대회 및 프로모션 :\n독점적 인 앱 경쟁 및 프로모션을 위해 My Vodacom App을 정기적으로 방문하십시오. 방송 시간, 데이터 등을 얻을 수있는 기회를 놓치지 마십시오.\n\n보상 :\n이제 Vodacom 및 Vodacom 파트너 보상을 휴대폰에서받을 수 있습니다. 의류 보상제부터 엔터테인먼트 보상에 이르기까지 My Vodacom App은 Rewards Every Day 허브를 통해 다양한 보상을 제공합니다. 리워드 파트너에는 Red 고객을위한 Zando, Emirates Rewards 등이 포함됩니다.\n\n번호 관리 :\n'세부 정보 더보기'를 탭하고 앱을 사용하여 휴대 전화에서 계정 세부 정보에 액세스합니다. 업그레이드시기를 확인하고 eBilling 정보를 업데이트하고 PUK 번호를 검색하는 등 로그인하십시오.\n\n이 기능과 다른 많은 혜택을 누리 시려면 오늘 My Vodacom App의 최신 버전을 핸드폰에 다운로드하십시오.\n\n내 Vodacom 응용 프로그램으로 더 많은 가치.\n"
}