{
	"app_link": "https://play.google.com/store/apps/details?id=com.google.android.apps.googlevoice",
	"app_category": "커뮤니케이션",
	"app_name": "Google Voice",
	"app_detail": "Google Voice gives you a phone number for calling, text messaging, and voicemail. It works on smartphones and computers, and syncs across your devices so you can use the app in the office, at home, or on the go.\nNOTE: Google Voice only works for personal Google Accounts in the US and G Suite accounts in select markets. Text messaging is not supported in all markets.\nYou're in control\nGet spam filtered automatically and block numbers you don’t want to hear from. Manage your time with personalized settings for forwarding calls, text messages, and voicemail.\nBacked up and searchable\nCalls, text messages, and voicemails are stored and backed up to make it easy for you to search your history.\nManage messages across devices\nSend and receive individual and group SMS messages from all your devices.\nYour voicemail, transcribed\nGoogle Voice provides advanced voicemail transcriptions that you can read in the app and/or have sent to your email.\nSave on international calling\nMake international calls at competitive rates without paying extra for international minutes with your mobile carrier.\nKeep in mind:\n• Google Voice is currently only available in the US. Google Voice for G Suite users is available in select countries. Check with your administrator for access.\n• Calls made using Google Voice for Android can be placed through a Google Voice access number. All access number based calls use the standard minutes from your cell phone plan and may incur costs (e.g. when traveling internationally).\nGoogle 보이스는 전화, 문자 메시지 및 음성 메일 용 전화 번호를 제공합니다. 스마트 폰과 컴퓨터에서 작동하며 기기에서 동기화되므로 사무실, 집 또는 이동 중에도 앱을 사용할 수 있습니다.\n참고 : Google 보이스는 일부 시장의 미국 및 G 수트 계정에있는 개인 Google 계정에서만 작동합니다. 문자 메시지는 모든 시장에서 지원되지 않습니다.\n   통제 가능 \n  자동으로 필터링 된 스팸을 받고, 듣고 싶지 않은 번호를 차단하십시오. 착신 전환, 문자 메시지 및 음성 메일에 대한 개인 설정을 통해 시간을 관리하십시오.\n   백업 및 검색 가능 \n  통화, 문자 메시지 및 음성 메일은 저장되어 백업되므로 쉽게 내역을 검색 할 수 있습니다.\n   여러 기기에서 메시지 관리 \n  모든 장치에서 개별 및 그룹 SMS 메시지를 보내고받습니다.\n   녹음 된 음성 메일 \n  Google 보이스는 앱에서 읽을 수 있거나 이메일로 전송 한 고급 보이스 메일 문자를 제공합니다.\n   국제 전화 걸기 \n  경쟁력있는 요금으로 국제 전화를 걸 수 있으며 이동 통신사와의 국제 통화 시간을 별도로 지불해야합니다.\n  유의 사항 :\n  • 현재 Google 보이스는 미국에서만 사용할 수 있습니다. 일부 국가에서는 Google Voice for G Suite 사용자를 이용할 수 있습니다. 액세스 권한은 관리자에게 문의하십시오.\n  • Android 용 Google 보이스를 사용하여 걸려온 전화는 Google 보이스 액세스 번호를 통해 전송할 수 있습니다. 모든 액세스 번호 기반 통화는 휴대 전화 요금제의 표준 시간 (분)을 사용하며 비용이 발생할 수 있습니다 (예 : 해외 여행시).\n"
}