{
	"app_link": "https://play.google.com/store/apps/details?id=com.p1.chompsms",
	"app_category": "커뮤니케이션",
	"app_name": "chomp SMS",
	"app_detail": "Want an ultra-customizable alternative to your stock Android SMS / MMS app?\n\nWell today is your day. Join the chomp SMS revolution now at 10+ million strong!\n\nChomp comes with a bunch of great features, notably a passcode lock, privacy options, scheduled SMS sender (reminders, birthday wishes), stop a text while sending, pin favs to top, backup, blacklisting / SMS blocker, signatures, text snippets, quick reply popup (even on lock screen), multi-select picture gallery, dual sim, better MMS and GROUP messaging and much more....\n\nPlus unlimited customisation options when receiving messages: change notification LED colors, ringtones, and vibrate patterns. In chomp you can also customize the screen color, font style, text size and background wallpaper. Go on give it some bling!\n\nPlus the latest (2700+) Android, Twitter, Emoji One & iOS style emojis including diversity (skin tone). Just pick your preferred emoji style, easy!\n\nGive chomp SMS a try today! It's pretty special.\n\nCompatible with Yappy, Pushbullet and MightyText for desktop notifications and replying.\n\nAll chomp SMS features are free forever. Occasionally you'll see an ad, or you can choose to make a once only in-app purchase to remove ads forever.\n\nSupport, Knowledge Base & Feedback @ https://chomp.uservoice.com\nAndroid SMS / MMS 앱에 대한 맞춤형 대안을 원하십니까?\n\n오늘은 오늘입니다. 지금 chomp SMS 혁명에 1 억 이상! 참가하십시오.\n\nChomp에는 패스 코드 잠금, 개인 정보 보호 옵션, 예약 된 SMS 발신자 (알림, 생일 소원), 보내는 동안 텍스트 중지, 맨 위로 백업, 백업, 블랙리스트 / SMS 차단기, 서명, 텍스트 스 니펫, 빠른 응답 팝업 (심지어 잠금 화면에서), 다중 선택 사진 갤러리, 듀얼 시뮬레이션, 더 나은 MMS 및 그룹 메시징 및 훨씬 ....\n\n메시지 수신시 무제한 사용자 정의 옵션 : 알림 LED 색상, 벨소리 및 진동 패턴 변경. 당신은 또한 화면 색상, 글꼴 스타일, 텍스트 크기 및 배경 벽지를 사용자 정의 할 수 있습니다. 어서 오세요!\n\n다양성 (피부 색조)을 포함한 최신 (2700+) Android, Twitter, Emoji One 및 iOS 스타일 이모티콘 원하는 그림 이모티콘 스타일을 쉽게 선택하십시오!\n\n오늘 chomp SMS 시도해보십시오! 그것은 꽤 특별합니다.\n\n바탕 화면 알림 및 답장을 위해 Yappy , Pushbullet 및 MightyText 와 호환됩니다.\n\n모든 chomp SMS 기능은 영원히 무료입니다. 경우에 따라 광고가 표시되거나 인앱 구매를 한 번만 선택하여 광고를 영구히 삭제할 수 있습니다.\n\n지원, 기술 자료 및 피드백 @ https://chomp.uservoice.com\n"
}