{
	"app_link": "https://play.google.com/store/apps/details?id=com.groupme.android",
	"app_category": "커뮤니케이션",
	"app_name": "GroupMe",
	"app_detail": "GroupMe - the free, simple way to stay connected with those who matter most. \n\nFamily. Roommates. Friends. Coworkers. Teams. Greek Life. Bands. Faith Groups. Events. Vacations. \n\n\n“Lifechanger.... utterly indispensable”\n-Gizmodo\n\n\n- START CHATTING \nAdd anyone to a group via their phone number or email address. If they are new to GroupMe, they can start chatting over SMS immediately.\n\n- CONTROL NOTIFICATIONS \nYou’re in charge! Choose when and what type of notifications you receive. Mute specific chats, or the entire app – you can even leave or end group chats.\n\n- SAY MORE THAN WORDS\nGo ahead – fall in love with our exclusive emoji.\n\n- THE WHOLE INTERNET IN YOUR GROUP \nMeme images, search and send GIFs, and see content shared from URLs displayed in the chat.\n\n- SHARE NOW, RELIVE LATER\nThe gallery saves your memories. Easily explore the photos and videos shared in your group now, or later.\n\n- LEAVE TEXTING BEHIND\nWith direct messages, you can use all the features you love for group chat, but one-on-one. It’s like texting, but better.\n\n- CHAT WHEREVER YOU ARE \nIncluding from your computer at groupme.com\n\n\nWhether separated by a hallway or a hemisphere, GroupMe allows you to stay in touch with the connections that count. Get your group together. \n\n\nWe want to hear your feedback! \nEmail: support@groupme.com\nTwitter: @GroupMe\nFacebook: facebook.com/groupme\nInstagram: @GroupMe\n\nLove,\nTeam GroupMe\n\n\n\nNOTE: SMS chat currently available in US only. Standard text messaging rates may apply.\nPrivacy Policy: https://groupme.com/privacy\nA member of the Skype family\nGroupMe - 무료, 간단한 방법이 가장 중요한 사람들과 연결 상태를 유지합니다.\n\n가족. 룸메이트. 친구. 동료. 팀. 그리스어 생활. 밴드. 믿음 그룹. 이벤트. 휴가.\n\n\n\"Lifechanger .... 완전히 필수\"\n-Gizmodo\n\n\n- START 채팅\n전화 번호 또는 이메일 주소를 통해 그룹에 사람을 추가합니다. 그들은 GroupMe를 처음 사용하는 경우, 그들은 즉시 SMS를 통해 채팅을 시작할 수 있습니다.\n\n- CONTROL 알림\n당신은 비용에있어! 때 선택 및 통지의 유형을 당신이받을 수 있습니다. 특정 채팅, 또는 전체 응용 프로그램을 음소거 - 당신도 떠날 또는 최종 그룹 채팅 할 수 있습니다.\n\n- 말보다 더 말할\n전진 - 우리의 독점적 인 이모티콘와 사랑에 빠지게.\n\n- 당신의 그룹 전체 인터넷\n밈 이미지, 검색 및 GIF를 보내고, 채팅에 표시되는 URL의 공유 내용을 참조하십시오.\n\n- SHARE 지금 나중에 재현\n갤러리는 추억을 저장합니다. 쉽게 지금, 이상이 그룹에 공유 한 사진과 동영상을 탐구한다.\n\n- 남길 문자 메시지\n직접 메시지를 사용하면 모든 사용자가 그룹 채팅의 사랑 기능을하지만, 일대일를 사용할 수 있습니다. 그것은 문자 메시지,하지만 더 나은 같아요.\n\n- 당신이 어디에 있든 채팅\ngroupme.com에서 컴퓨터에서 포함\n\n\n복도 또는 반구로 구분 여부, GroupMe는 계산 연결과 연락 할 수 있습니다. 함께 그룹을 가져옵니다.\n\n\n우리는 귀하의 의견을 듣고 싶어!\n이메일 : support@groupme.com\n트위터 : @GroupMe\n페이스 북 : facebook.com/groupme\n인스 타 그램 : @GroupMe\n\n사랑,\n팀 GroupMe\n\n\n\n주 : 미국 만의 SMS 채팅은 현재. 표준 문자 메시지 요금이 부과 될 수 있습니다.\n개인 정보 보호 정책 : https://groupme.com/privacy\n스카이프 가족의 구성원\n"
}