{
	"app_link": "https://play.google.com/store/apps/details?id=com.crazystudio.mms6",
	"app_category": "커뮤니케이션",
	"app_name": "Messaging+ SMS, MMS Free",
	"app_detail": "It is an classic style Message app. Cool UI. It is very simple to use; it is an free version for most part of user, if you want to change and custom more setting options, you should by the pro version.\n\nFEATURE:\n\n- Cool Classic style UI. \n- Support latest kitkat android 4.4\n- Support all emojis, send and receive emoji with friend, only 1st page in free version.\n- Support custom your own font.\n- Beautiful popup message dialog, support more pages popup dialog.\n- Internal snapshot support.\n- Manage all sms message conveniently.\n- Group message support.\n- Blink LED support. \n- Support custom notification icon in Pro version.\n- Support custom bubble color in Pro version.\n- Custom ringtones in Pro version.\n\nImportant Note:\n\nNotification problem:\n\n- if you can't see notification when you receive new message, you can check: Do you have installed the other third sms app? you should uninstall the third sms app first.\n\nEmoji problem:\n\n- Press the menu and select \"Insert Smile\" Or press the attach button.\n- Emoji message will block by network carrier when across network carriers, pls try ask your friend to send emoji message to you by mms type message, if your friend can't see your emoji. pls try to send mms emoji message.\n\nOut order of message problem:\n\n- If you don't need to see duplicate notifications, please try to enable \"Setting - Receive settings - Block Sms Notification\", Maybe it will cause two duplicate message on some devices.\n\n- If your message is out of order, please try to select \"Block Sms Notification\" option in settings.\n그것은 고전적인 스타일의 메시지 응용 프로그램입니다. 멋진 UI입니다. 그것은 사용하기 매우 간단합니다; 사용자 정의 더 많은 설정 옵션을 변경하려는 경우 당신이 프로 버전의 경우, 사용자의 대부분의 경우 무료 버전입니다.\n\n특색:\n\n - 클래식 스타일의 UI를 쿨.\n - 안드로이드 지원 최신 KitKat을 4.4\n - 무료 버전에서, 친구와 만 1 페이지를 이모티콘을 전송 및 수신, 모든 emojis을 지원합니다.\n - 지원 사용자 정의 자신의 글꼴입니다.\n - 아름다운 팝업 메시지 대화 상자가, 더 많은 페이지가 대화 상자를 팝업 지원합니다.\n - 내부 스냅 샷을 지원합니다.\n - 편리하게 모든 SMS 메시지를 관리 할 수​​ 있습니다.\n - 그룹 메시지를 지원합니다.\n - 깜박임 지원을했다.\n - 프로 버전에서 지원 사용자 정의 알림 아이콘.\n - 프로 버전에서 지원 사용자 정의 버블 색상.\n - 프로 버전에서 사용자 정의 벨소리.\n\n중요 참고 :\n\n알림 문제 :\n\n  - 당신은 새 메시지를 수신 할 때 알림을 볼 수 없다면, 당신은 확인할 수 있습니다 : 당신은 제 3 SMS 응용 프로그램을 설치해야합니까? 먼저 제 SMS 응용 프로그램을 제거해야합니다.\n\n이모티콘 문제 :\n\n - 메뉴를 누르고 \"삽입 미소\"를 선택 또는 연결 버튼을 누릅니다.\n - 네트워크 캐리어를 통해, pls는 당신의 친구가 당신의 이모티콘을 볼 수없는 경우, MMS 유형 메시지가 사용자에게 이모티콘 메시지를 보낼 친구를 요청하려고 할 때 이모티콘 메시지는 네트워크 사업자에 의해 차단합니다. PLS MMS에게 이모티콘 메시지를 보내려고.\n\n메시지 문제의 질서 :\n\n - \"설정 - 설정을 수신 - 블록 SMS를 알림\"중복 알림을 참조 할 필요가없는 경우, 사용 해보세요, 어쩌면 그것은 일부 장치에 두 개의 중복 메시지가 발생합니다.\n\n - 당신의 메시지 순서가있는 경우, 설정에서 \"블록 SMS를 알림\"옵션을 선택 해보세요.\n"
}