{
	"app_link": "https://play.google.com/store/apps/details?id=com.mysms.android.sms",
	"app_category": "커뮤니케이션",
	"app_name": "SMS 텍스트 메시징↔ PC 에서 송부 과 와 동기",
	"app_detail": "★★★Featured on Google Play in 130+ countries.★★★\nAs seen on by The Times, PCWorld, TheNextWeb, Gizmodo, All Things Digital, Android Central and many more.\n\n\nSMS & calls on your PC or tablet in perfect sync with your Android phone. \n\n\n● Text from computer and tablet (real SMS and MMS) using your Android #\n● Call notifications on your computer - when you receive a call on your phone\n● The only remote texting app with native apps for Android tablet, Windows 7/XP, Windows 8 desktop & tablet and Chrome\n● Complete call log history from your Android on your PC & tablet\n● MMS Group Chat (group messaging)\n● Multimedia messages (picture messages and files)\n● Support for any browser (Chrome, Internet Explorer, Firefox, Safari, Opera …)\n\n\nTo connect your computer or tablet to your Android phone, download this app on your phone and register for an account. When you then start texting from your computer at https://app.mysms.com or use one of our native apps, you will find all existing SMS messages and contacts synchronized from your Android to your computer/tablet. There is no additional charge from what your carrier charges when you text from your computer.\n\n\nHOW TO GET STARTED:\n1) Install this mysms app on your Android phone\n2) Start texting on your computer at https://app.mysms.com or download one of our native desktop and tablet apps at https://www.mysms.com/apps\n\n\nmysms enables you to manage your Android SMS notifications on your computer and tablet. You also have the choice to use mysms as default SMS app on your Android phone offering you great customization options, expandable notifications and many more features that your preinstalled stock SMS app cannot beat.\n\n\nWhen you are in the office, leave your phone in your pocket and send and receive text messages using your full computer keyboard. During meetings you can use mysms as your personal assistant and respond with text to incoming calls from your computer. If you want even more you can upgrade to Premium for advanced management of your messages:\n● Backup SMS and restore SMS to a new smartphone, or after a reset\n● Sync messages and calls between your business phone and private smartphone (-> download mysms mirror)\n● Dial, dismiss, or mute calls on your tablet & computer (note that you still need to talk on your phone)\n● Archive SMS & MMS messages in your Evernote, Dropbox or Google Drive or email account\n● Full SMS export of your messages to a .CSV file\n● Synchronize your contacts and messages from your phone to the mysms cloud to text from any device\n\n\nWe’d love to hear from you! Do you have a suggestion, question or comment? Just contact us at http://support.mysms.com.\n"
}