{
	"app_link": "https://play.google.com/store/apps/details?id=org.mistergroup.muzutozvednout",
	"app_category": "커뮤니케이션",
	"app_name": "Should I Answer? Obsolete Version",
	"app_detail": "IMPORTANT: if you have Android version 6 and higher, consider using our brand new app version with simplier user interface, full dialer functionality and better support of newer Android versions - can be downloaded from link https://play.google.com/store/apps/details?id=org.mistergroup.shouldianswer\n\nFor migration from older app please folllow link http://www.shouldianswer.net/app-migration\n\nShould I Answer is free mobile security application protecting you against unsolicited, expensive, unwanted or unknown calls. \n\n\nShould I answer the call? This question can come into a mind of every person who sees an unknown incoming call. Each of us had (or will have) the opportunity to face the unsolicited call, telemarketing campaign, advertisement or some kind of fraud call. How should we find out that the calling number is harmless and answering it will not cost us tens of minutes of precious time or significant amount of money?\n\n\nNotification Features\n• Displays phone number rating immediately when phone starts ringing\n• Does not touch or display ratings for your numbers stored in contacts!\n• Works offline – uses offline rating database (internet connection not needed)\n• Fast access to detailed phone number information and user reviews\n• Fast access to write own review\n\n\nOptional Blocking Features\n• Blocks calls from hidden numbers\n• Blocks calls to premium rate numbers\n• Blocks calls to foreign countries\n• Blocks calls from/to negative rated numbers\n• Blocks calls from numbers defined on private block list\n• Can blocks all calls from numbers which are not in contact list!\n• Never blocks or touch any number from your contact list!\n\n\nOnline Manual: https://www.shouldianswer.net/mobile-manual/latest\n\nFAQ\n\n\nHow is the database of ratings and numbers created?\nThe database is built-up by the community of all users who have the application installed and/or visiting the application pages. The users can anonymously send ratings and reviews for public phone numbers (we do not collect info for private numbers) based on real answered calls. These ratings are stored in central server database where our admins can check them and after evaluation and approval the reviews with ranking are then distributed to all mobile phones with our application installed.\n\n\nWhy the application demands access to contacts and phone calls in my mobile?\nSuch information are used by the application to distinguish between your private contacts stored in your mobile and new incoming calls – so the rating form is displayed only for new not rated/not private numbers in your history. Your private contacts are never sent to server (generally speaking they never leave your mobile).\n중요 : Android 버전 6 이상을 사용하는 경우 더 간단한 사용자 인터페이스, 전체 다이얼러 기능 및 최신 Android 버전에 대한 지원이 포함 된 새로운 앱 버전 사용을 고려하십시오. 링크 https://play.google.com/store/apps/details?id=org.mistergroup.shouldianswer\n\n이전 응용 프로그램에서 이전하려면 링크 http://www.shouldianswer.net/app-migration을 참조하십시오.\n\n회답을 제출해야합니다 는 원치 않는 비싸거나 원치 않는 또는 알 수없는 통화로부터 보호 해주는 무료 모바일 보안 응용 프로그램입니다.\n\n\n전화에 응답해야합니까? 이 질문은 알려지지 않은 수신 전화를 보는 모든 사람의 마음에 올 수 있습니다. 우리 각자는 원치 않는 전화, 텔레 마케팅 캠페인, 광고 또는 사기 호출에 직면 할 기회를 가졌습니다. 전화 번호가 무해하다는 것을 어떻게 알아 내야합니까? 그러면 소중한 시간이나 상당한 금액의 돈이 수십 분을 들지 않을 것입니다.\n\n\n알림 기능 \n&황소; 전화벨이 울리면 즉시 전화 번호 등급 표시\n&황소; 연락처에 저장된 전화 번호에 대한 평점을 터치하거나 표시하지 않습니다!\n&황소; 오프라인 작품 - 오프라인 등급 데이터베이스 사용 (인터넷 연결 필요 없음)\n&황소; 자세한 전화 번호 정보 및 사용자 리뷰에 빠르게 액세스\n&황소; 자신의 리뷰 쓰기에 빠른 액세스\n\n \n선택 차단 기능 \n&황소; 숨겨진 번호에서 호출을 차단합니다.\n&황소; 프리미엄 통화 번호로 통화 차단\n&황소; 외국 통화 차단\n&황소; 음수의 정해진 번호와의 통화를 차단합니다.\n&황소; 비공개 블록 목록에 정의 된 번호에서 호출을 차단합니다.\n&황소; 연락처 목록에없는 번호의 모든 통화를 차단할 수 있습니다!\n&황소; 연락처 목록에서 임의의 번호를 차단하거나 터치하지 마십시오!\n\n \n온라인 설명서 : https://www.shouldianswer.net/mobile-manual/latest\n\nFAQ \n\n\n등급 및 수치 데이터베이스는 어떻게 작성됩니까? \n데이터베이스는 응용 프로그램이 설치되어 있거나 응용 프로그램 페이지를 방문한 모든 사용자의 커뮤니티에 의해 구성됩니다. 사용자는 실제 응답 전화를 기준으로 공개 전화 번호에 대한 등급 및 리뷰를 익명으로 보낼 수 있습니다 (우리는 비공개 번호에 대한 정보를 수집하지 않습니다). 이러한 등급은 관리자가 확인할 수있는 중앙 서버 데이터베이스에 저장되며, 평가 및 승인 후에 등급이 포함 된 리뷰는 애플리케이션이 설치된 모든 휴대 전화에 배포됩니다.\n\n \n응용 프로그램에서 모바일의 연락처 및 전화에 액세스해야하는 이유는 무엇입니까? \n이러한 정보는 휴대 전화에 저장된 비공개 연락처와 새로운 수신 전화를 구별하기 위해 응용 프로그램에서 사용되므로 등급 기록 양식은 기록에 새롭지 않은 / 비공개 번호에 대해서만 표시됩니다. 비공개 연락처는 서버로 전송되지 않습니다 (일반적으로 휴대 전화를 떠나지 않음).\n"
}