{
	"app_link": "https://play.google.com/store/apps/details?id=com.adhoclabs.burner",
	"app_category": "커뮤니케이션",
	"app_name": "Burner - Free Phone Number",
	"app_detail": "A second line for calling, texting and picture messaging. Get a free 7-day sample Burner.\n\nBurner is the market-leading private phone number app — a second line for calling, texting, and picture messaging in everyday situations. Did you know that your personal info is attached to your phone number and easily searchable online? Every time you give out your real phone number, you risk exposing your personal information. Only give your number to people you trust. For everyone else, there's Burner.\n\nHOW BURNER WORKS\nWith Burner, you're in control of your personal information. No one can find your real number from your Burner number. We intercept calls on your Burner and route them to your cell phone so no one can see your real number. Since you can call, text, and manage your contacts from within the app, you don't have to carry a second device.\n\nUse Burner for everyday situations. Create a disposable phone number for dating, salespeople, deliveries, shopping online or selling items on Craigslist. You can use it as a longterm second phone number for your business or side projects. Integrations with Dropbox, Google Drive, and Slack allow you to archive messages and voicemails, and communicate with your team. Create multiple numbers, keep them as long as you want, or burn them anytime. Share your Burner with anyone and everyone, or keep your new number secret for anonymous texting. No hassles, no contracts.\n\nBEST IN CLASS\nA TIME Magazine Top 50 App & featured in the New York Times, WIRED, TechCrunch, Engadget, BoingBoing, Lifehacker, and more, Burner has been recognized for excellence and innovation the world over and provides *real* phone numbers. Burner is the original, trademarked app — don’t fall for knockoff fake number apps that will show you ads, sell your info, and leave you hanging!\n\nDid Sideline, Google Voice, Line2, Hushed, Phoner, or those fake number apps fail you? Burner is the most reliable and fully featured virtual phone number app available. Not even Grasshopper, Ring Central, or Text Plus have our advanced features.\n\nBurner is free to download and comes with a 7-day free sample number. Additional numbers are available through in-app purchase or subscription. Only give your number to people you trust. For everyone else, there's Burner.\n\nWHAT PEOPLE ARE SAYING\n\"Wonderful - I love this app it never freezes or drops calls and it's cheap!!! I love it !!!\"\n\n\"The best! - This app basically runs my whole business! Having several lines available to me at any given time is amazing for someone who travels and who runs a business. Keep up the great work!\"\n\n\"I'm so glad I found this app. It's been a lifesaver\"\n\n\"You guys this app is amazing! Perfect and original, especially if you don't want strangers to have your real number. A+++++\"\n\nPLANS AND PRICING\n- There are two types of Burners: Prepaid and Subscription. Payment will be charged to Google Play Account at confirmation of purchase.\n- You can upgrade, downgrade or cancel from the Manage screen inside the app or from the Google Play store.\n\nPrivacy Policy: https://burnerapp.com/privacy\n\nTerms of Use: https://burnerapp.com/terms-of-service\n\nIMPORTANT: Phone calls use cell phone minutes. Burners are free for a trial period only — please review our pricing before purchasing. Area code availability varies. May not work with SMS shortcode services. Not for 911 emergency services. Works in US and Canada only. Not available in Puerto Rico.\n전화, 문자 메시지 및 사진 메시징을위한 두 번째 줄. 7 일 무료 샘플 버너를 가져옵니다.\n\n일상적인 상황에서 메시징, 전화 문자 메시지와 그림을위한 두 번째 줄 - 버너는 시장을 선도하는 개인 전화 번호 응용 프로그램입니다. 당신은 당신의 개인 정보가 사용자의 전화 번호를 쉽게 검색 온라인에 연결되어 있다는 사실을 알고 계십니까? 당신이 당신의 실제 전화 번호를 줄 때마다, 당신은 당신의 개인 정보를 노출 위험이 있습니다. 오직 당신이 신뢰하는 사람에게 전화 번호를 제공합니다. 다른 사람을 위해, 버너있다.\n\n방법 버너 WORKS\n버너로, 당신은 귀하의 개인 정보 관리에있어. 아무도 당신의 버너 번호와 실제 번호를 찾을 수 있습니다. 우리는 귀하의 휴대 전화로 버너 및 경로 그들에 전화 그래서 아무도 당신의 실수를 볼 수 있습니다을 차단. 당신이 전화를 텍스트, 응용 프로그램 내에서 연락처를 관리 할 수 ​​있기 때문에, 당신은 두 번째 장치를 휴대 할 필요가 없습니다.\n\n일상 생활에 대한 버너를 사용합니다. 온라인 쇼핑 또는 크레이그리스트에 상품 판매, 데이트, 영업 사원, 배달을위한 일회용 전화 번호를 생성합니다. 당신은 당신의 사업 또는 측면 프로젝트를위한 장기 두 번째 전화 번호로 사용할 수 있습니다. 드롭 박스, 구글 드라이브, 그리고 여유와 통합하면 메시지와 음성 메일을 보관하고 팀과 의사 소통을 할 수 있습니다. 여러 숫자를 만들기 당신이 원하는만큼을 유지하거나 언제든지 그들을 구울 수 있습니다. 사람 모두와 버너를 공유하거나, 익명의 문자 메시지에 대한 새 번호를 비밀로 유지한다. 아니 번거 로움도없고, 계약.\n\n클래스 BEST\n한 번 매거진 상위 50 개 앱 및 뉴욕 유선 타임즈, 테크 크런치, 엔가 젯, BoingBoing, Lifehacker에, 그리고 더 많은 특징은, 버너는 세계적으로 우수성과 혁신을 인정하고 * 진짜 * 전화 번호를 제공하고있다. 버너는 원래 상표 응용 프로그램입니다 - 당신에게 광고를 게재 귀하의 정보를 판매 할 예정 가짜 가짜 번호 애플 리케이션을위한 가을, 당신이 매달려 떠나 지마!\n\n부업, 구글 보이스, 라인 2, 조용한, Phoner, 또는 그 가짜 번호 애플 리케이션을 실패 했나? 버너는 사용할 수있는 가장 안정적이고 완벽한 기능을 갖춘 가상 전화 번호 응용 프로그램입니다. 심지어 메뚜기, 링 중앙, 또는 텍스트 플러스는 우리의 고급 기능을 가지고 있습니다.\n\n버너는 무료로 다운로드 할 수 있으며 7 일 무료 샘플 번호와 함께 제공됩니다. 추가 숫자의 인앱 구매 또는 가입을 통해 사용할 수 있습니다. 오직 당신이 신뢰하는 사람에게 전화 번호를 제공합니다. 다른 사람을 위해, 버너있다.\n\n무슨 사람들이 말하는\n\"유명 - 나는 그것이 정지하거나 전화를 떨어 결코이 응용 프로그램을 사랑하고 저렴! 나는 그것을 사랑 해요!\"\n\n\"최고는 -!이 응용 프로그램은 기본적으로 주어진 시간에 나에게 사용할 수있는 여러 가지 라인을 갖는 내 모든 사업을 실행 이동하고 누가 사업을 실행하는 사람을 놀랍 위대한 일을 계속.!\"\n\n\"나는이 응용 프로그램을 발견 기뻐요. 그것은 생명의 은인이었다\"\n\n\"너희들이 응용 프로그램은 놀랍습니다! 완벽한 오리지널, 당신은 낯선 사람이 실수를하지 않으려는 특히. +++++\"\n\n요금제 및 가격\n선불 및 구독 : - 버너의 두 가지 유형이 있습니다. 지불은 구입의 확인에 구글 플레이 계정에 청구됩니다.\n- 당신은 업그레이드, 다운 그레이드 또는 응용 프로그램 내부 또는 Google Play 스토어에서 관리 화면에서 취소 할 수 있습니다.\n\n개인 정보 보호 정책 : https://burnerapp.com/privacy\n\n이용 약관 : https://burnerapp.com/terms-of-service\n\n중요 : 전화 통화 휴대 전화 분을 사용합니다. 버너는 시험 기간 동안 무료로 이용할 수 있습니다 - 구입하기 전에 우리의 가격을 검토하십시오. 지역 코드 가용성은 다양합니다. SMS 단축 코드 서비스와 함께 작동하지 않을 수 있습니다. 아니 911 개 긴급 서비스. 단지 미국과 캐나다에서 작동합니다. 푸에르토 리코에서 사용할 수 없습니다.\n"
}