{
	"app_link": "https://play.google.com/store/apps/details?id=com.webascender.callerid",
	"app_category": "커뮤니케이션",
	"app_name": "Hiya - Caller ID & Block",
	"app_detail": "Hiya Call Block Security identifies the calls you want to take and blocks the numbers and texts you want to avoid. Hiya is free (no ads!), and is incredibly easy to use.\n\nBlock calls, blacklist unwanted phone numbers, identify incoming calls and receive spam alerts. Don't know the phone number? Find the businesses you want to call with Hiya Business Search.\n\nHiya is powered by a database of hundreds of millions of phone numbers and millions of happy Hiya users who depend on the app daily.\n\n\nKEY FEATURES\n\n• Enhanced Dialer (NEW): The fastest way to find and call frequent contacts, recently identified callers, and your favorite businesses. \n\n• Caller ID: Take calls from people you want to talk to and from friends not in your phone book. \n\n• Call Block / Spam Blocker: Blacklist robocalls and spam, and block telemarketers or scammers by sending them straight to voicemail. \n\n• Security: Automatic alerts warn you if an incoming call is spam. Easily report fraudulent numbers to help warn others.\n\n\nCOMMUNITY\n\nFacebook: https://facebook.com/hiyainc\nTwitter: https://twitter.com/hiya\nInstagram: https://instagram/hiyainc\n\nHiya Caller ID & Call Block is brought to you by Hiya Inc. Utilizing the power of the Hiya database that has hundreds of millions of phone numbers, you’ll know the true caller behind more calls. Hiya is a Google Play Top Developer that is committed to delivering best in class free security, caller ID, call block, spam & virus protection.\nHiya Call Block Security는 걸려는 전화를 식별하고 피하기 원하는 전화 번호와 문자를 차단합니다. Hiya는 무료 (광고 없음!)이며 사용하기가 매우 쉽습니다.\n\n통화 차단, 원치 않는 전화 번호 블랙리스트, 걸려 오는 전화 식별 및 스팸 알림 수신. 전화 번호 모르십니까? Hiya Business Search로 전화 할 사업체를 찾으십시오.\n\nHiya는 수천만 개의 전화 번호 데이터베이스와 매일 매일 앱에 의존하는 수백만 명의 행복한 Hiya 사용자가 제공합니다.\n\n\n주요 기능 \n\n• 향상된 다이얼러 (NEW) : 자주 연락하는 사람, 최근에 전화 한 사람, 즐겨 찾는 비즈니스를 찾고 전화하는 가장 빠른 방법입니다.\n\n• 발신자 ID : 통화하려는 사람과 전화 번호부에없는 친구의 전화를받습니다.\n\n• 통화 차단 / 스팸 차단 : robocalls 및 스팸을 차단하고 텔레마케터 또는 사기꾼을 음성 메일로 바로 보내 차단합니다.\n\n• 보안 : 들어오는 호출이 스팸 일 경우 자동 경고로 경고합니다. 허위 번호를 쉽게 신고하여 다른 사람들에게 경고 할 수 있습니다.\n\n\n커뮤니티 \n\nFacebook : https://facebook.com/hiyainc\n트위터 : https://twitter.com/hiya\nInstagram : https : // instagram / hiyainc\n\nHiya Caller ID 및 Call Block은 Hiya Inc.에서 제공합니다. 수억 개의 전화 번호가있는 Hiya 데이터베이스의 성능을 활용하면 더 많은 전화가 걸려 오는 진정한 발신자를 알 수 있습니다. Hiya는 동급 최강의 무료 보안, 발신자 표시, 통화 차단, 스팸 및 바이러스 차단 기능을 제공하기 위해 노력하는 Google Play 상위 개발자입니다.\n"
}