{
	"app_link": "https://play.google.com/store/apps/details?id=me.truecontact.free",
	"app_category": "커뮤니케이션",
	"app_name": "True Contact - Real Caller ID",
	"app_detail": "True Contact is a smart Caller ID and spam blocker that identifies incoming calls in real time. \n\nSee the true caller information of unknown callers and make informed choices about how to handle the call. Answer it - if it is someone you trust, or drop the call in case of phone spammers, telemarketing and fraud calls. \n\nTrue Contact’s Smart Caller ID, Reverse Phone Service and Spam Blocker is the fast and reliable way to know who is calling before answering the call, so you can block unwanted & spam calls in their tracks.\n\nDuring an incoming call, Caller ID information will appear on the screen in real time to prepare you for the call.\n\nCaller ID profiles may contain :\n★ personal name or business name\n★ address\n★ personal photo or business logo\n★ status, title\n\n\nFeatures:\n\n• Caller ID - the true smart Caller ID with name, address and picture.\n• SPAM Blocker - block spam, fraudulent and just unwanted calls with a single click!\n• Contact Manager - Save resolved contacts to your phone book with ease.\n• Update Phonebook - Keep your phonebook up-to-date with your friends’ latest address info, pictures, and more.\n• Caller location - worldwide geo-location service.\n• Notifications for detected Caller ID or blocked calls. \n\n\nAbout True Contact:\n\nTrue Contact systematically improves Contact and Caller ID data quality on an ongoing basis to make sure you always know who is calling! \n\nWe respect and value data security and privacy & do not sell or share data with any third party application and/or organization.\n\n\nPlease note :\n★True Contact’s Caller ID feature requires a network connection \n★In case of unavailable network connection during a call, True Contact will fetch Caller ID details after the call is completed.\n\n\nIf you enjoy using True Contact - Smart Caller ID - feel free to rate it accordingly.\n진정한 컨택 담당자 는 들어오는 호출을 실시간으로 식별하는 스마트 발신자 번호 및 스팸 차단기입니다.\n\n알 수없는 발신자의 진정한 발신자 정보를보고 통화 처리 방법에 대한 정보를 얻으십시오. 응답하십시오 - 당신이 신뢰하는 사람이라면 전화 스패머, 텔레 마케팅 및 사기 전화의 경우 전화를 끊으십시오.\n\n진정한 컨택 담당자의 스마트 발신자 번호, 역방향 전화 서비스 및 스팸 차단기는 통화에 응답하기 전에 누가 전화했는지 알 수있는 빠르고 신뢰할 수있는 방법이므로 원치 않는 & 스팸 통화를 차단할 수 있습니다.\n\n전화가 걸려 오는 동안 발신자 ID 정보가 화면에 실시간으로 표시되어 통화를 준비 할 수 있습니다.\n\n발신자 ID 프로필에는 다음이 포함될 수 있습니다.\n★ 개인 이름 또는 상호명 \n★ 주소 \n개인 사진 또는 비즈니스 로고 \n★ 상태, 제목 \n\n\n기능 : \n\n• 발신자 ID - 이름, 주소 및 그림이 포함 된 진정한 스마트 발신자 ID.\n• 스팸 차단기 - 한 번의 클릭으로 스팸, 사기 및 원치 않는 전화를 차단합니다!\n• 연락처 관리자 - 해결 된 연락처를 쉽게 전화 번호부에 저장할 수 있습니다.\n• 전화 번호부 업데이트 - 친구의 최신 주소 정보, 사진 등으로 전화 번호부를 최신 상태로 유지하십시오.\n• 발신자 위치 - 전 세계 위치 정보 서비스.\n• 감지 된 발신자 ID 또는 차단 된 통화에 대한 알림.\n\n\n실제 연락처 정보 :\n\nTrue Contact는 연락 담당자 및 발신자 ID 데이터 품질을 체계적으로 향상시켜 지속적으로 누가 전화하고 있는지 항상 알 수 있도록합니다!\n\n우리는 데이터 보안 및 개인 정보를 존중하고 존중하며 타사 응용 프로그램 및 / 또는 조직과 데이터를 판매하거나 공유하지 않습니다.\n\n\n참고 :\n★ True Contact의 Caller ID 기능을 사용하려면 네트워크 연결이 필요합니다.\n★ 통화 중에 네트워크 연결을 사용할 수없는 경우 True Contact는 통화가 완료된 후 발신자 정보를 가져옵니다.\n\n\nTrue Contact - Smart Caller ID를 사용하여 즐기는 경우 그에 맞게 평가하십시오.\n"
}