{
	"app_link": "https://play.google.com/store/apps/details?id=com.flexaspect.android.everycallcontrol",
	"app_category": "커뮤니케이션",
	"app_name": "제어 전화 - 전화 차단을",
	"app_detail": "통화 제어와 스냅에 원치 않는 통화 및 문자 메시지를 차단 - 커뮤니티 애플리케이션을 차단 불러! 통화 제어 4000000 사용자 극복하고 FCC에 의해 구동하는 레지스트리 부르지 마와 Android 용 # 1 통화 차단 및 블랙리스트 앱입니다!\n\n통화 컨트롤 커뮤니티 운영됩니다. 왜 전화 제어 다른 앱을 다른인가요?\n간단하게 제어 적극적으로 자동으로 최악의 범죄자를 차단하는 스팸 전화 활동을보고 사용자의 거대한 커뮤니티를 활용 호출 넣어. 우리는 우리의 커뮤니티 블랙리스트 전화 - 그리고 매우 강력한입니다. 그냥 자동으로 차단 스팸 메일 발신자 수만명의 발생과 지속적으로 차단하도록 업데이트하는 최악의 범죄자를 내일은 상상! 그리고 당신이받을 스팸 전화 신​​고하여, 당신은 모두를위한 호출 제어 더 효과적인 만들기에 기여한다.\n\n통화 제어 FCC와 통합하면 스팸 전화를 싸울 통화 제어를 더 강력하기 위해 레지스트리 부르지 마!\n\n귀찮았 및 원치 않는 전화와 문자로 작별 인사를!\n통화 컨트롤 원치 않는 전화 / 문자를 차단하고 귀하의 개인 정보 보호 및 보안을 제어 해줘서, 안드로이드를위한 가장 효과적이고 사용자 친화적 인 개인 정보 보호 앱입니다. 통화 제어 지속적으로 원치 않는 통화 및 문자 메시지를 차단하기 위해 백그라운드에서 작업, 스팸 전화에 대한 안티 바이러스와 같습니다.\n\n*** 4.5 성급 등급 29,000여 리뷰와 함께 # 1 통화 차단 통화 제어 해 주셔서 감사합니다! ***\n***는 Verizon Wireless의에게 2 년 연속 # 1 저장 TIME 응용 프로그램 수상자를 선정. ***\n\n자동 스팸은 커뮤니티 블랙리스트로 차단.\n4M 이상 통화 제어 사용자 및 FCC 기자가 자동​​으로 차단됩니다 전화하지 마세요 우리의 커뮤니티에서 신고 한 아르 원치 않는 발신자 - 전화 컨트롤 커뮤니티 블랙리스트로 ONLY 전화 차단기입니다. 당신은 통화 제어의 힘을 일치하기 위해 다른 통화 차단 응용 프로그램에 숫자의 수백만을 입력해야 할! 통화 제어 바로 상자의 밖으로 스팸 및 원치 않는 전화 / 문자 메시지의 수천을 차단 커뮤니티 보고서 및 FCC의 불만에서 생성있어 커뮤니티 블랙리스트가 미리로드되어 있습니다.\n \n=== 특징 ===\n- 원치 않는 스팸 전화 및 문자 메시지를 차단 ... ONE 응용 프로그램의 모든!\n- 지역 사회 블랙리스트 - 상자 밖으로 오른쪽 차단 스팸 메일 발송자의 수천!\n- FCC는 통합에 전화하지 마 -보고 범죄자가 자동​​으로 차단됩니다.\n- 차단 된 전화는 전화​​하지 마세요! 당신은 차단 호출을 통해 수행 할 수 선택 :\n     - 픽업 및 전화 끊기 / 연결을 해제하십시오.\n     - 음성 사서함으로 보낼 수 있습니다.\n     - 음소거 벨소리.\n- 개인 블랙리스트 - 모든 전화 번호 나 지역 번호를 추가합니다. 와일드 카드 차단 지원! (무료 버전 3 숫자 제한).\n- 개인 화이트 및 연락처 보호 - 중요한 전화는 누락되지 않습니다 있는지 확인하십시오.\n- 온라인 및 로컬 백업 - 귀하의 개인 목록의 온라인 또는 로컬 SD 백업이 그래서 그들은 손실되지 않습니다.\n- 무료 역방향 조회 - 모든 알 수없는 전화 번호를 검색하고 전화를 누가 알아보세요.\n- 커뮤니티 블랙리스트 샘플 한 번 업데이트 - 전체 블랙리스트 및 일일 업데이트에 대한 프로가!\n- 무료 자동 커뮤니티 블랙리스트 업데이트 (프로 버전).\n- 지역 코드 블록 (예 : 206, 888, 800)\n- 개인 및 알 수없는 발신자를 차단\n- 블랙리스트, 화이트리스트를와 Android의 통화 기록에서 바로 조회 - 로그 통합을 호출합니다.\n만 주소록, 허용 목록 만, 연락처 및 허용 된 사이트 목록과 모든 통화를 차단 - - 개인 정보 보호 모드.\n- 지원 차단을 기다리고 호출합니다.\n- 100 % 광고 무료!\n\n* 프로 평가판 제공 - 14 일 평가판이 만료되면, 앱은 무료 라이트 버전으로 돌아갑니다. 당신은 또한 시험 제공을 거부하고 바로 라이트 버전을 사용할 수 있습니다.\n** LITE 버전은 제한되어 있습니다. 전체 기능의 잠금을 해제 할 프로 구입 고려하십시오. 이메일 지원은 프로 버전으로 제한.\n\n커뮤니티 블랙리스트는, 블록 텍스트 메시지를 개인 및 알 수없는 전화를 차단, FCC는 사용자 정의 블록 설정, 보고서 전화 스팸 + 톤 이상 부르지 마!\n"
}