{
	"app_link": "https://play.google.com/store/apps/details?id=com.syncme.syncmeapp",
	"app_category": "커뮤니케이션",
	"app_name": "Sync.ME - Caller ID, Spam Call Blocker & Contacts",
	"app_detail": "Sync.ME is the world’s #1 caller ID and spam blocker app. See whos call you received and sync contacts photos with their social network profile picture from Facebook, Instagram, Twitter, LinkedIn and VK. \n\nIdentify spammers and block robocalls with the world’s best reverse phone lookup and spam blocker app.\n\n★ Trusted by more than 20 million users worldwide!\n★ TechCrunch - “The App That Turns You into a God”.\n\nIt has never been easier to sync contacts and reveal the true caller. Search phone numbers and get the caller ID. Make a reverse phone lookup, detect robocalls and report blacklist. Block spammers, block telemarketers, block callers, block robocalls, block SMS and block text messages.\n\nMain Key Features:\n\n✓ Sync Contacts Photos – See who's call you received and sync your contacts photos with their social network profile picture from Facebook, Instagram, Twitter, LinkedIn and VK. Add full screen photos to your contacts in your address book contact list.\n\n✓ Caller ID – See who's the caller when you receive incoming calls. See the true caller ID, sync unknown Caller ID.\n\n✓ Call Blocker - Block callers, telemarketers and block robocalls. Block unknown calls with our best call blocker. Block spam calls and add spammers to your blacklist. \n\n✓ Reverse Phone Lookup - View the true caller ID with our best reverse phone lookup. Now you can identify and block callers, block spammers and unknown numbers by adding them to your blacklist.\n\n✓ Identify Robocalls – Sync.ME lets you identify spam calls, telemarketers, robocalls and see whos call it is. Show the truecaller ID and make a reverse phone lookup to block callers. You can block spam calls and robocalls with the best call blocker with a tap of a button. \n\n✓Block Spammers - Block callers and make your own blacklist of robocalls, spammers and telemarketers. Make a reverse phone lookup with the best caller ID app. See whos call on the top spammers list and add them to your blacklist.\n\n✓Call Recorder – Record any phone call you want to save. \n\n✓ Text ID – Identify SMS and text messages of spam, telemarketers and unknown caller ID. See the true Caller ID and blacklist phone numbers. You can make a reverse phone number lookup for any spam text message.\n\n✓ Find Out Who Called - Copy any phone number and Sync.ME will make a reverse phone lookup so you can search phone numbers and identify unknown calls with a true caller ID. Received a spam call? Quickly block spammers, block telemarketers and block robocalls with just one tap.\n\n✓ Caller ID Themes - Choose your color call theme for your caller ID with the Sync.ME color call app. View color call themes with full screen photos of your address book contacts from Facebook, Instagram, Twitter, LinkedIn and VK.\n\n✓ Merge Contacts - Find duplicate contacts and merge contacts in your address book by combining them into one. Cleanup your address book and quickly merge contact details of duplicate contacts in your address book contact list.\n\n✓ Backup Contacts - Export contacts and backup contacts file of all of your contacts in your address book. Sync your contacts backup to your Google Drive and automatically backup contacts with the Sync.ME Pro.\n\n✓ Background Contact Sync - Always keep your contacts up-to-date 24/7 with latest contact profile pictures from Facebook, Instagram, Twitter, LinkedIn and VK. Keep your address book contacts synced with pictures so you can know who call.\n\nSync.ME is best used for it’s caller ID and spam call blocker. You can identify calls with our true caller ID. Block annoying spam calls and robocalls with our top spam blocker app. You can always know “who called me” with Sync.ME’s show caller reverse phone lookup features.\n\n\n→ Website: http://www.sync.me\n→ Facebook: facebook.com/syncmeapp \n→ Twitter: twitter.com/syncme \n→ Support: support@sync.me\nSync.ME는 세계 최고의 발신자 번호 및 스팸 차단 프로그램입니다. Facebook, Instagram, Twitter, LinkedIn 및 VK에서 소셜 네트워크 프로필 사진과 연락처 사진을 동기화하고 동기화 된 사진을 볼 수 있습니다.\n\n세계 최고의 역방향 전화 조회 및 스팸 차단 프로그램으로 스패머를 식별하고 robocalls를 차단하십시오.\n\n★ 전세계 2,000 만 명이 넘는 사용자가 신뢰하고 있습니다!\n★ TechCrunch - \"당신을 신으로 만드는 앱\".\n\n연락처를 동기화하고 진정한 발신자를 밝혀내는 것이 훨씬 쉬워졌습니다. 전화 번호 검색 및 발신자 표시. 역 전화 조회를하고, robocalls를 탐지하고 블랙리스트를보고하십시오. 스팸 발신자 차단, 텔레마케터 차단, 발신자 차단, robocalls 차단, SMS 차단 및 문자 메시지 차단.\n\n주요 주요 특징 :\n\n✓ 연락처 사진 동기화 - Facebook, Instagram, Twitter, LinkedIn 및 VK에서 소셜 네트워크 프로필 사진과 함께 수신자를 확인하고 연락처 사진을 동기화 할 수 있습니다. 주소록 연락처 목록의 연락처에 전체 화면 사진을 추가하십시오.\n\n✓ 발신자 ID - 수신 전화를받을 때 발신자를 확인하십시오. 진정한 발신자 ID보기, 알려지지 않은 발신자 ID 동기화.\n\n✓ 통화 차단 - 발신자, 텔레마케터 및 블록 robocalls 차단. 최고의 통화 차단기로 알려지지 않은 통화를 차단하십시오. 스팸 신고를 차단하고 스팸 발송자를 블랙리스트에 추가하십시오.\n\n✓ 전화 조회 역방향 - 최고의 역방향 전화 조회로 실제 발신자 ID를 봅니다. 이제 발신자를 식별하고 차단할 수 있으며 스패머와 알 수없는 번호를 블랙리스트에 추가하여 차단할 수 있습니다.\n\n✓ Robocalls 식별 - Sync.ME를 사용하면 스팸 전화, 텔레마케터, robocalls을 식별하고 전화하는 사람을 볼 수 있습니다. 트루 케일러 ID를 표시하고 역방향 전화 조회를 통해 발신자를 차단합니다. 버튼 하나만 누르면 최고의 통화 차단기로 스팸 통화 및 robocalls를 차단할 수 있습니다.\n\n✓ 블록 스패머 - 발신자를 차단하고 robocalls, 스패머 및 텔레마케터에 대한 블랙리스트를 만듭니다. 최고의 발신자 번호 앱으로 역 전화 조회를하십시오. 상단 스팸 발송자 목록에서 whos 전화를보고 블랙리스트에 추가하십시오.\n\n✓ 콜 레코더 - 저장하려는 전화를 녹음하십시오.\n\n✓ 텍스트 ID - 스팸, 텔레마케터 및 알려지지 않은 발신자 ID의 SMS 및 문자 메시지를 식별합니다. 진정한 발신자 표시 (Caller ID) 및 블랙리스트 전화 번호를보십시오. 스팸 문자 메시지에 대해 역 전화 번호 조회를 할 수 있습니다.\n\n✓ 호출 한 사람 찾기 - 전화 번호를 복사하면 Sync.ME는 역 전화 조회를 수행하여 실제 전화 번호로 전화 번호를 검색하고 알 수없는 전화를 식별 할 수 있습니다. 스팸 전화를 받았습니까? 스패머를 빠르게 차단하고, 텔레마케터를 차단하고, 한 번의 탭으로 로보 콜을 차단합니다.\n\n✔ 발신자 ID 테마 - Sync.ME 컬러 통화 응용 프로그램으로 발신자 번호에 대한 색상 통화 테마를 선택하십시오. Facebook, Instagram, Twitter, LinkedIn 및 VK에서 주소록 연락처의 전체 화면 사진으로 색상 통화 테마를 봅니다.\n\n✓ 연락처 병합 - 중복 된 연락처를 찾고 주소록에있는 연락처를 하나로 결합하여 병합합니다. 주소록을 정리하고 주소록 연락처 목록에있는 중복 된 연락처의 연락처 정보를 신속하게 병합하십시오.\n\n✓ 백업 연락처 - 주소록에있는 모든 연락처의 연락처 및 백업 연락처 파일을 내 보냅니다. 연락처 백업을 Google 드라이브와 동기화하고 Sync.ME Pro를 사용하여 연락처를 자동으로 백업합니다.\n\n✓ 백그라운드 연락처 동기화 - Facebook, Instagram, Twitter, LinkedIn 및 VK의 최신 연락처 프로필 사진으로 연락처를 항상 최신 상태로 유지하십시오. 주소록 연락처를 사진과 동기화 된 상태로 유지하여 누구 전화를 알 수 있습니다.\n\nSync.ME는 발신자 번호 및 스팸 통화 차단기로 사용하는 것이 가장 좋습니다. 진정한 발신자 ID로 통화를 식별 할 수 있습니다. 최고 스팸 차단 앱으로 성가신 스팸 전화 및 robocalls 차단. Sync.ME의 쇼 발신자 역 전화 조회 기능을 통해 \"누가 전화했는지\"를 항상 알 수 있습니다.\n\n\n→ 웹 사이트 : http://www.sync.me\n→ Facebook : facebook.com/syncmeapp\n→ 트위터 : twitter.com/syncme\n→ 지원 : support@sync.me\n"
}