{
	"app_link": "https://play.google.com/store/apps/details?id=com.juphoon.justalk",
	"app_category": "커뮤니케이션",
	"app_name": "JusTalk - 무료 화상 통화 & 채팅",
	"app_detail": "JusTalk는 모든 사람을위한 무료 고품질 비디오, 음성 및 그룹 통화 앱입니다. 간단하고 안정적이며 안전하며 재미 있습니다.\n\nJUSTALK를 사용해야하는 이유 :\n\n무료 통화\nWi-Fi 또는 이동 중에도 (EDGE / 2G / 3G / 4G) * 무료 HD 품질의 음성 또는 화상 통화를 할 수 있습니다.\n\n그룹 통화 및 그룹 채팅\n그룹 음성 전화 (미팅이라고도 함) 또는 그룹 화상 채팅은 물론 가족, 친구 또는 동료와 가까이 있거나 멀리있는 그룹 IM 채팅을 원하는만큼 그룹을 만듭니다.\n\n회의 (고급 그룹 음성 통화)\n그룹 음성 전화를 시작하고 추가 참가자를 초대하거나, 맑은 오디오 음질을 즐기거나, 회의를 제어하거나 (음소거, 새 참가자 차단 또는 참석자 제거) 그룹 텍스트, 이미지 및 비디오를 동시에 전송할 수 있습니다. 더 많은 기능을 기대해주십시오!\n\n더 많은 전화 걸기\n생생한 음성 또는 화상 통화 녹음, 게임 플레이, 스티커 보내기, 사진 공유, 비디오 배경 변경 등을 하나의 음성 또는 화상 통화로 즐기십시오!\n\n텍스트보다 더 많이 말하십시오\n사진, 인스턴트 비디오 메시지, 그림 이모티콘 등을 보내고받습니다. 아래쪽 네비게이션 막대 중간에있는 JusTalk 버튼을 가볍게 두 드리거나 잠시 누르고 있으면 순간을 빠르게 포착 할 수 있습니다.\n\n발신 통화\n낮은 통화 요금으로 발신 통화로 국제 전화를 걸 수 있습니다. 저렴한 비용으로 전화를 사용하여 오프라인 일 때도 언제든지 친구에게 연락 할 수 있습니다.\n\n라이브 비디오\n실시간 영상 채팅을 시작하여 음성 통화 중에 소중한 사람들과 순간을 공유하십시오.\n\n교차 플랫폼\n간단한 앱 하나로 모든 유형의 스마트 폰 및 태블릿에서 모든 친구와 영상 채팅을 할 수 있습니다.\n\n훨씬 더\n나만의 고유 한 JusTalk ID를 만들어 친구가 쉽게 계정을 검색 할 수있게하십시오. 공유 명함이나 QR 코드로 새 친구를 추가하십시오. 블루투스 자동 연결이 지원됩니다. 테마를 선택하고 벨소리로 음악적으로 자신을 표현하십시오.\n\n비공개 및 보안\n모든 정보와 통화는 종단 간 암호화되어 정보와 통화 데이터가 여러 임의 경로로 분할됩니다. 따라서 서버에서 호출을 모니터링하거나 저장할 수 없습니다.\n\n* 데이터 요금이 부과 될 수 있습니다. 자세한 내용은 이동 통신사에 문의하십시오.\n\n--------------------------------------------------------------\n우리는 항상 여러분의 의견을 듣게되어 기쁩니다! 언제든지 다음을 통해 문의하십시오.\n\n이메일 : support@justalk.com\n\n페이 스북 : facebook.com/justalkapp\n\n트위터 : @JusTalkApps\n---------------------------------------------------------------\n\n다음은보다 자세한 설명입니다.\n\n무료 통화\n탁월한 수정처럼 맑은 오디오 및 고품질 인터넷 전화, 완전히 무료 HD 비디오 통화 * 및 라이브 채팅 비디오. JusTalk의 라인은 항상 차단 해제됩니다.\n\n그룹 화상 통화 및 그룹 메신저\nJusTalk에서 가족이나 친구들과 함께 인생 이벤트를 거리와 상관없이 시작하고 크리스마스 파티를 축하하는 등 파티를 즐기십시오.\n\n순간 포착\n사진이나 비디오를 빠르게 스냅하고 카메라 롤에 저장하거나 채팅에 보낼 수 있습니다.\n\n온라인 미팅\n음성 전화 또는 화상 통화를 사용하여 전화 회의 또는 그룹 통화를 만듭니다. 팀 공동 작업을위한 무료 클라우드 미팅 앱입니다. JusTalk를 사용하면 동료와 진정한 그룹의 얼굴 시간을 만들 수 있습니다.\n\n주소록 통합\n전화 연락처를 동기화하거나 Facebook 계정으로 로그인하여 JusTalk에 친구를 쉽게 초대하고 추가하십시오. SMS, Mail, 소셜 네트워크 등으로 친구들에게 초대장을 보낼 수 있습니다.\n\n무료 문자 메시지\n전화를 걸 수 없습니까? 무료 문자 메시지로 응답하십시오.\n전화가 거절 되었습니까? 모든 중요한 세부 사항이있는 비공개 텍스트를 직접 보내십시오.\n\n인터랙티브 비디오 기능\n최고의 VoIP 통화 응용 프로그램, 스토리 사진을 공유하여 소중한 사람에게 단편 소설을 알릴 수도 있습니다.\n\n낮은 데이터 사용량\n720P HD 화질의 실시간 화상 통화 중 VoIP 또는 vowifi 네트워크 트래픽의 40-90 %를 절약하십시오. 재미있는 비디오 무전기처럼.\n\n낯선 사람 차단\n전화를 쉽게 차단하고 원치 않는 전화 번호 또는 발신자 번호를 블랙리스트에 추가하십시오.\n"
}