{
	"app_link": "https://play.google.com/store/apps/details?id=com.vonage.TimeToCall",
	"app_category": "커뮤니케이션",
	"app_name": "Vonage Mobile® Call Video Text",
	"app_detail": "Text one, text all!\n\nDownload Vonage Mobile® and start a FREE group message with as many as 50 other users.\nUse Vonage Mobile from up to five of your devices and get free texting and group messaging, free calls and free video chat on Android phones and tablets, along with iPhones, iPads and iPods. Choose your device, and get free text and group messaging, free calls, and free video chat with other Vonage Mobile users worldwide. The app works over Wi-Fi, 3G and 4G networks.* You can also make low-cost international calls to all mobile numbers and landlines.\n\n\nInternational Calls\n===============\nVonage Mobile, gives you ultra low-cost international calling rates from the U.S. to landlines and mobile phones in more than 200 countries that are 90% cheaper on average than major U.S. mobile carriers***. Add calling credits at any time directly from your Google Play account.\n\n\nFree Video Calling and Video Messaging\n================================\nChoose your device, and get great video call quality for face-to-face time with friends and loved ones with free video calling to other Vonage Mobile users worldwide – Android and iPhone users alike.\nIt’s also easy to leave a Video Message. Record a video in app to leave as a message or select a pre-recorded video from your phone.\n\n\nInternational Calls\n===============\nWith Vonage Mobile, you can use the device of your choice to make international calls to phone numbers worldwide at ultra-low calling rates that are 90% cheaper on average than major U.S. mobile carriers.*** \n\nRemember to use Vonage Mobile over Wi-Fi when traveling internationally to stay in touch for less. And, if you need to add calling credit at any time, it’s easy. Just buy in the app, directly from your Google account.\n\n\nFree HD Voice Calling\n==================\nAll voice calls between Vonage Mobile users are HD-quality, making it sound like the person on the other side is in the room with you. Once you hear HD-voice you will never want to make a regular voice call again.\n\n\nFree Messaging\n=============\nSend and receive free text messages, pictures, video clips, audio clips and more with other Vonage Mobile users.\nNever pay for international messaging again.\n\n\nFind out what’s happening with Vonage Mobile:\n=====================================\n• Learn more at http://www.vonagemobile.com \n• Like us on Facebook at http://facebook.com/vonage\n• Follow us on Twitter at http://twitter.com/vonage\n• Need help? Visit http://vonagemobile.com/support \n\n\nLegal\n=====\n*Data rates may apply\n** U.S. registered phone numbers only. Limited to AT&T® or T-Mobile® subscribers.\n*** Comparison reflects published pay per use rates to the top 50 countries called.\nPat. http://www.vonage.com/corporate/press_patents.php\nVonage Web Site http://www.vonage.com/vonagemobile\n텍스트 하나, 텍스트 모두!\n\n보나 모바일 ®을 다운로드 많은 50 다른 사용자들과 무료 그룹 메시지를 시작합니다.\n최대 당신의 장치의 다섯에서 보나 모바일을 사용하여 아이폰, 아이 패드 및 아이팟과 함께 안드로이드 폰과 태블릿에 무료로 문자 메시지 및 그룹 메시지, 무료 통화 및 무료 화상 채팅을 얻을. 장치를 선택하고 전세계 다른 보나 모바일 사용자와 무료 문자 및 그룹 메시지, 무료 통화, 무료 화상 채팅을 얻을. 응용 프로그램은 와이파이, 3G 및 4G 네트워크를 통해 작동합니다. * 또한 모든 모바일 번호와 유선 전화에 저렴한 비용으로 국제 전화를 할 수 있습니다.\n\n\n국제 전화\n===============\n보나 모바일, *** 주요 미국 이동 통신사에 비해 평균 90 % 저렴 200 개 이상의 국가에서 당신에게 유선 전화와 휴대 전화로 미국에서 초저가 국제 전화 요금을 제공합니다. Google Play 계정에서 직접 언제든지 전화 크레딧을 추가합니다.\n\n\n무료 화상 통화 및 비디오 메시징\n================================\n장치를 선택하고 친구들과 얼굴을 맞대고 시간 동안 큰 화상 통화 품질을 얻을 무료 동영상은 전 세계 다른 보나 모바일 사용자에게 전화로 사랑하는 사람 - 안드로이드와 비슷하게 아이폰 사용자.\n이 비디오 메시지를 남겨도 쉽다. 메시지로 떠나거나 휴대 전화에서 사전 녹화 된 비디오를 선택하는 응용 프로그램에 비디오를 기록합니다.\n\n\n국제 전화\n===============\n보나 모바일로, 당신은 주요 미국 이동 통신사에 비해 평균 90 % 저렴 매우 낮은 전화 요금에서 전 세계 전화 번호로 국제 전화를 원하는 장치를 사용할 수 있습니다. ***\n\n더 적은을 위해 연락 할 해외 여행시 무선 인터넷을 통해 보나 모바일을 사용해야합니다. 언제든지 통화 잔액을 추가해야하는 경우, 그것은 간단합니다. 그냥 Google 계정에서 직접 응용 프로그램에서 구입할 수 있습니다.\n\n\n통화 무료 HD 음성\n==================\n보나 모바일 사용자 사이의 모든 음성 통화는 HD 품질의 당신 방에있다가 반대편에있는 사람처럼 소리를 만들어. 당신이 HD-목소리를 듣고 나면 다시 일반 음성 통화를하고 싶지는 않을 것입니다.\n\n\n무료 메시징\n=============\n보내기 및 기타 보나 모바일 사용자들과 무료 문자 메시지, 사진, 비디오 클립, 오디오 클립 등을받을 수 있습니다.\n다시 국제 메시징을 지불하지 마십시오.\n\n\n보나 모바일에서 일어나는 일을 확인하십시오 :\n=====================================\n• http://www.vonagemobile.com에서 자세히 알아보기\nhttp://facebook.com/vonage에서 페이스 북에서 우리처럼 •\n• http://twitter.com/vonage에서 트위터에 우리를 따르라\n• 도움이 필요하다? http://vonagemobile.com/support 방문\n\n\n적법한\n=====\n* 데이터 요금이 부과 될 수 있습니다\n** 미국 등록 된 전화 번호 만. AT & T® 또는 T - 모바일 ® 가입자에 한함.\n*** 비교라는 상위 50 개국에 대한 사용 요금 당 게시 된 임금을 반영한다.\n가볍게 두드리기. http://www.vonage.com/corporate/press_patents.php\n보나 웹 사이트 http://www.vonage.com/vonagemobile\n"
}