{
	"app_link": "https://play.google.com/store/apps/details?id=com.syntomo.email",
	"app_category": "커뮤니케이션",
	"app_name": "교환 이메일",
	"app_detail": "메일 와이즈 – 필요한 정보만 읽으세요. 지금까지 없었던 최고의 대화 목록 보기 기능을 제공합니다. 무료 이메일 클라이언트가 지저분한 이메일을 깔끔하고 보기 쉬운 대화 목록으로 바꿔줍니다. 모든 메일을 단 하나의 간단하고 효과적인 이메일 앱에서 처리하세요. 마이크로 소프트 Exchange ActiveSync, Yahoo, AOL, 핫메일, Live.com, 아웃룩, MSN, Gmail, GMX, IMAP 계정 등 여러 이메일 계정을 간편하게 설정하세요(다수의 이메일 계정이 지원됩니다).\n수신함은 원래 이래야 한다는 걸 보여드립니다.\n\n주요 이점:\n* 최고의 대화 목록 보기 앱으로 모든 메일을 한꺼번에 처리하세요. \n* 클라이언트 측 이메일 앱이기 때문에 안전하고 믿을 수 있습니다. 모든 데이터는 기기에 바로 저장됩니다. 저희 서버에서 데이터가 유출되는 일은 있을 수 없습니다. 저흰 서버 자체가 없으니까요.\n* 한 이메일 클라이언트 앱에서 제공자가 서로 다른 여러 이메일 계정을 편리하게 관리할 수 있습니다.\n* 수신함을 최적화할 수 있습니다. 스마트한 방식으로 이메일 시스템 사용에 즐거움을 더합니다.\n* 안드로이드(킷캣 및 롤리팝) 메일 교환 앱 중 최고! 액티브싱크 익스체인지 및 마이크로 소프트 아웃룩 이메일 계정을 기기에서 접속하고 관리하기에 가장 편리합니다.\n* 완전 무료입니다!\n* 앱을 설치하신 후 24시간 동안은 수신함을 대화 목록으로 바꾸는 데 시간이 걸리며 점차 빨라지니 기다려 주세요. *\n상상하신 바로 그 메일 교환 앱입니다. 이메일을 대화 목록으로 보면 보기 쉽고 편안합니다. 메일와이즈는 이메일 사용을 편리하게 해주는 여러 기능을 제공합니다. 예를 들면 대화 모드, ActiveSync(교환서버), 달력 동기화, 반복되는 이메일 그룹으로 묶기, 다수의 이메일 계정 지원 등의 기능을 제공합니다. \n메일 와이즈 모바일 이메일은 최신 안드로이드 업데이트(킷캣 및 롤리팝)을 지원하며 업무용 메일 계정과 개인 메일 계정을 관리하기 가장 효율적인 방법입니다. 안드로이드 핫메일 앱과 업무용 아웃룩 이메일을 왔다갔다 하는 대신에 현명한 방법을 선택하세요. 메일와이즈 말이죠.\n메일 와이즈는 지금까지 경험해보지 못한 새롭고 간단한 방식을 이메일에 도입했습니다. 이메일을 대화 목록으로 정리하고 헤더, 서명, 포맷 문제 등을 없애 '잡음'을 줄였죠. 혁신적이고 신선한 디자인으로 이메일 목록을 한 눈에 볼 수 있게 해줘서 지저분한 이메일 사이를 오가며 귀중한 시간을 낭비하지 않아도 됩니다.\n\n주요 기능:\n* 이메일 교환 앱\n* 대화- 이메일이 깔끔하게 정리된 모습으로 묶입니다.\n* 철저한 보안 – 메일 와이즈는 모든 데이터를 기기에 저장하기 때문에 데이터는 안전합니다.\n* 깔끔한 수신함 – 연락처 별로 묶는 스마트 그룹 기능이 제공됩니다.\n* 가장 유명한 이메일 제공자와 연결: Exchange, Yahoo!, 아웃룩, AOL, Gmail, Live, MSN.com, 핫메일 이메일 및 기타 웹메일 서비스\n* 이메일 설정이 간단하고 쉽습니다.\n* 메일 와이즈 이메일 클라이언트는 IMAP과 액티브싱크(메일 교환) 서버에 연결할 수 있습니다. (죄송하지만 현재 POP3는 지원하지 않습니다).\n* 아바타 활성화/비활성화\n* 알림 없는 시간 설정\n* 모든 이메일 계정 내보내기 - 메일 와이즈는 다수의 이메일 계정을 지원하기 때문에 핫메일 수신함이나 아웃룩 이메일을 Exchange ActiveSync 기업 이메일 계정과 함께(예를 든다면) 내보낼 수 있습니다.\n* 생산성 - 밀어서 바로 작업\n* 수신함을 읽음 여부나 별 표시 여부로 분류\n* 이메일 정리 - 과도한 서식이나 서명을 제거해서 이메일 본문을 바로 읽을 수 있게 해주므로 시간을 절약할 수 있습니다.\n* 간편하게 연락처 관리 - 사진을 누르기만 하면 이메일 주소와 세부 사항을 연락처에 추가할 수 있습니다.\n* 빠른 이메일 검색 - 이전 이메일을 빠르게 검색하세요.\n* 제한된 선택적 교환 이메일 보안 우회(http://bit.ly/ExBypass)\n\n---\n메일 와이즈가 마음에 드시나요? 저희 베타 커뮤니티에 가입하셔서 업데이트 소식을 더 빨리 듣고 다음 버전을 만드는 데 도움을 주세요.\n베타 커뮤니티: http://bit.ly/MailWiseGPlus\"\n\n---\n\nMailWise – Read Just What You Need. The best conversation threads ever. A free email client that transforms messy emails into clean and clear conversations. Get all your mail done in one simple and effective email app. Easily setup multiple email accounts including Exchange ActiveSync, Yahoo, AOL, Hotmail, Outlook, MSN, Gmail, GMX, and IMAP accounts (multiple email accounts supported).\n\nThis is your inbox as it should be.\n\nKey Benefits:\n* Get all your mail in one app with the best conversation view on the market. \n* Safe & Secure – a pure client side email app - all data is stored locally on your device. Your data can't leak from our server - we don't have a server.\n* Manage multiple email accounts from different providers conveniently in one email client app.\n* Optimize your Inbox – a smart way to make email fun again.\n* The best Exchange mail app & easiest way to access and manage your ActiveSync Exchange account on your mobile.\n* Completely Free!\n* Please allow up to 24 hours after installation for the app to become faster as it merges your inbox into conversations locally *\n*** Please send any comments/remarks/input to info@mail-wise.com ***\n"
}