{
	"app_link": "https://play.google.com/store/apps/details?id=com.trtf.blue",
	"app_category": "커뮤니케이션",
	"app_name": "TypeApp email - mail app",
	"app_detail": "TypeApp is a beautifully designed email app providing a top-notch email experience while managing all your email accounts from one completely customizable mail app. With instant smart push notifications, packaged in an intuitive & easy to use design, TypeApp is the perfect replacement for your stock email client \n\nUnified Inbox – All Your Mail Accounts in One Email App\nSupporting IMAP, POP3 as well as all Exchange protocols including EWS & ActiveSync (EAS). TypeApp automatically configures them once you sign in. View & sync all your email accounts from one Unified Inbox, while enjoying lightning fast true push email.\n\nPeople-Centric – Bringing People Together\nCommunicating with people is important and with TypeApp’s innovative people-centric features, it becomes even more simple. Focus on mail from people much faster with the People Switch, or be notified when specific VIP Notifications.\n\nGroup Mail – Quick & Easy Mailing\nBringing the power of productivity of groups without the need for a corporate IT to manage it. You can create a Shared Group with all your contacts at your work and personal accounts, which every member can view, to receive and send emails.\n\nSimplifying Email with Clusters\nAutomatically combine relevant emails into a single expanding slot using TypeApp smart Clusters as well as set different notification sounds for specific services. With Clusters, you can control all emails from a specific sender and with multi-edit quickly moving, deleting, or marking clusters as spam is simple.\n\nFEATURE RICH EXPERIENCE\n● Instant, Smart Push Notifications - Quiet Hours, Custom Sounds, Vibrate, LED Light, Snooze Alerts and other preferences per each of your accounts\n● Smart Conversations – Makes mail app convenient and easy\n● Rich Text - Easily configure text styles and add your logo\n● Calendar Sync and Contacts – Get your ActiveSync work account in sync\n● Android Wear - Intelligent email on your wrist\n● Configurable Menus – Customize your menus with actions that really matter to you\n● Wireless Printing – Integrated with any supported printer\n● Days to Sync – Saves memory for offline use\n● Unread and Scrollable Widgets - Access your mails inbox at a glance\n● Beautiful Dark Mode & Themes\n● Account Color Coding - Know from which account a mail has been received\n\nGetting Stuff Done\nQuickly mark emails that you wish to be handled later & set yourself reminders. When you finish handling an email, you can simply mark it done and get it out of your way without having to delete the email. Use Type’s Smart Filters to easily filter emails by unread/starred.\n\nVisually Appealing – Beautifully Designed\nEasily recognize popular services by their icons and give your friends and contacts an avatar photo to help you process your incoming mail faster. Quickly see how many unread emails are in your inbox with the TypeApp icon (for supported devices) or with the 1x1 unread widget for any account of your accounts including the Unified Inbox. Set colors for your accounts to help them stand out or use TypeApp’s automatic Dark Theme which switches per the daylight hours in your area.\n\nSecurity – Private & Secured\nTypeApp takes your security and privacy seriously by utilizing industry leading encryption. You can rest easy knowing your data is always encrypted to protect all your email communications and keep your information secured. With passcode and lock screen, you can set a timed lock screen to protect your private emails, or use SMS verification to ensure your email app is safe.\n\nWe ❤ getting your feedback! Please e mail us anytime: support@typeapp.com with any questions or suggestions you may have!\n\nFor news, please follow us on Twitter & Facebook:\nhttp://www.typeapp.com\nhttp://www.twitter.com/typeapp (@TypeApp)\nhttps://www.facebook.com/typeapp\nTypeApp 은 완벽하게 사용자 정의 할 수있는 메일 앱에서 모든 이메일 계정을 관리하면서 최고의 이메일 경험을 제공하는 아름답게 디자인 된 이메일 앱입니다. 직관적이고 사용하기 쉬운 디자인으로 패키지 된 인스턴트 스마트 푸시 알림을 통해 TypeApp은 주식 이메일 클라이언트를위한 완벽한 대체품 입니다.\n\n통합받은 편지함 - 하나의 이메일 앱에 모든 메일 계정\nIMAP, POP3는 물론 EWS 및 ActiveSync (EAS)를 포함한 모든 Exchange 프로토콜을 지원합니다. TypeApp은 로그인하면 자동으로 구성됩니다. 하나의 Unified Inbox에서 모든 이메일 계정을보고 동기화하며, 신속하고 사실적인 푸시 이메일을 즐기십시오.\n\nPeople-Centric - 사람들을 하나로 모으기\n사람들과 의사 소통하는 것이 중요하며 TypeApp의 혁신적인 사람 중심 기능으로 더욱 단순 해집니다. People Switch를 사용하여 사람들이 보내는 메일에 집중할 수도 있고 특정 VIP 알림이있을 때 알림을받을 수도 있습니다.\n\n그룹 메일 - 빠르고 쉬운 우편 발송\n기업 IT가 그룹을 관리 할 필요없이 그룹의 생산성을 향상시킵니다. 모든 회원이 볼 수있는 직장 및 개인 계정에서 이메일을주고받는 모든 연락처로 공유 그룹을 만들 수 있습니다.\n\n클러스터로 이메일 단순화 \nTypeApp 스마트 클러스터를 사용하여 관련 이메일을 하나의 확장 슬롯에 자동으로 결합 할 수있을뿐만 아니라 특정 서비스에 대한 다양한 알림 소리를 설정할 수 있습니다. 클러스터를 사용하면 특정 발신자의 모든 전자 메일을 제어 할 수 있으며 클러스터를 스팸으로 신속하게 이동, 삭제 또는 표시 할 수있는 다중 편집 기능을 사용하면 간단합니다.\n\n기능이 풍부한 리허설 \n● 인스턴트, 스마트 푸시 알림 - 조용한 시간, 사용자 정의 사운드, 진동, LED 표시 등, 각 계정별로 알림 및 기타 기본 설정을 스누핑\n● 스마트 대화 - 메일 응용 프로그램을 쉽고 편리하게 만듭니다.\n● 서식있는 텍스트 - 텍스트 스타일을 쉽게 구성하고 로고를 추가 할 수 있습니다.\n● 캘린더 동기화 및 주소록 - ActiveSync 작업 계정 동기화\n● Android Wear - 손목에 지능적인 이메일\n● 구성 가능한 메뉴 - 당신에게 중요한 행동으로 메뉴를 사용자 정의하십시오\n● 무선 인쇄 - 지원되는 모든 프린터와 통합\n● 동기화 할 요일 - 오프라인 사용을 위해 메모리 저장\n● 읽지 않고 스크롤 할 수있는 위젯 - 한 눈에 메일받은 편지함에 액세스합니다.\n● 아름다운 다크 모드 및 테마\n● 계정 색상 코딩 - 메일을 수신 한 계정을 파악합니다.\n\n  완료 항목 \n나중에 처리하려는 이메일을 빠르게 표시하고 알림을 설정합니다. 전자 메일 처리를 마쳤 으면 전자 메일을 삭제하지 않고도 전자 메일을 완료로 표시하고 방해 할 수 있습니다. 유형의 스마트 필터를 사용하여 읽지 않음 / 별표로 이메일을 쉽게 필터링 할 수 있습니다.\n\n  시각적으로 호소력 - 아름답게 디자인되었습니다.\n인기있는 서비스를 아이콘으로 쉽게 인식하고 친구들과 연락처에 아바타 사진을 제공하여 수신 메일을 더 빨리 처리하는 데 도움을줍니다. TypeApp 아이콘 (지원되는 기기의 경우) 또는 통합받은 편지함을 비롯한 계정의 모든 계정에 대한 1x1 읽지 않은 위젯으로받은 편지함에 읽지 않은 이메일의 수를 빠르게 확인할 수 있습니다. 눈에 띄는 데 도움이되도록 계정의 색상을 설정하거나 해당 지역의 일광 절약 시간을 전환하는 TypeApp의 자동 다크 테마를 사용하십시오.\n\n  보안 - 개인 및 보안\nTypeApp는 업계 최고의 암호화를 사용하여 보안 및 개인 정보를 중요하게 취급합니다. 모든 전자 메일 통신을 보호하고 정보를 안전하게 보호하기 위해 항상 데이터가 암호화되어 있음을 쉽게 알 수 있습니다. 암호 및 잠금 화면을 사용하면 개인 이메일을 보호하기 위해 시간 제한 잠금 화면을 설정하거나 SMS 확인을 사용하여 이메일 앱이 안전한지 확인할 수 있습니다.\n\n우리는 귀하의 의견을 받고 있습니다! 질문이나 제안 사항이 있으시면 support@typeapp.com으로 이메일을 보내주십시오!\n\n뉴스는 Twitter & Facebook에서 팔로우하십시오.\nhttp://www.typeapp.com\nhttp://www.twitter.com/typeapp (@TypeApp)\nhttps://www.facebook.com/typeapp\n"
}