{
	"app_link": "https://play.google.com/store/apps/details?id=com.cloudmagic.mail",
	"app_category": "커뮤니케이션",
	"app_name": "Newton Mail - Email & Calendar",
	"app_detail": "Newton is a subscription-based service that supercharges your email with power features like Read Receipts, Snooze, Send Later, Undo Send, Sender Profile, Connected Apps and more across Android Phone, Tablet and Wear. Comes with a 14-day free trial.\n\nNewton is available as an in-app subscription for $49.99/yr. That’s about $4/mo for something that you use dozens of times every day.\n\nWorks with Gmail, Exchange, Yahoo Mail, Hotmail/Outlook, iCloud, Google Apps, Office 365 and all IMAP accounts.\n\nSupports Calendar for Gmail, Google Apps, and Exchange (EWS). Manage your email & Calendar without switching between apps.\n\nWhat Happens After 14 Days\n\nThe app stops working. You won’t get new emails, push notifications and access to power features Read Receipts, Send Later, Snooze & more. Definitely not an email experience we recommend.\n\nSign Up Once, Use Everywhere\n\nYour Newton account is your key to all things Newton. Use it to instantly access your email anytime, across ALL your devices. It’s that simple. \n\nWith your account, you can have all your email preferences and settings synced magically across devices - be it Android Phone, Tablet, Wear or Mac.\n\nWhy Newton is the only email app you need\n\n● Instant push notifications for ALL types of email - Gmail, Hotmail/Outlook, Exchange, Yahoo Mail, iCloud, Google Apps, Office 365 and any IMAP account.\n\n● Read Receipts - Get read-status for every email you send. Also get notified as soon as the email is read. Know exactly who read your email with individual mail tracking.\n\n● Send Later - Schedule emails to be sent later and have them delivered to the recipient’s inbox at just the right moment. Also, you can stop the scheduled email if the recipient emails you in between.\n\n● Tidy Inbox - Focus on emails that matter. Weed out newsletters and social media emails to another folder and make your inbox distraction-free. Think Gmail tabs for all email accounts.\n\n● Sender Profile - Know more about the people who email you. Get job titles, organization​ info, location, LinkedIn, Facebook, Twitter profiles & more. Send better emails by knowing the context and background of the sender.\n\n● Snooze - Set your emails to come back to Inbox at a more convenient time. Got an important email while travelling? Just Snooze to Desktop and deal with it only when you’re ready. Snooze emails, not productivity.\n\n● Connected Apps - Complete your workflow without leaving your email. Add important emails to your favorite productivity apps like Todoist, Evernote, OneNote, Pocket, Trello and Asana. \n\n● Undo Send - Pull back that email blunder you just sent. Especially useful when you’re on mobile and need to reply in a hurry.\n\n● 2-step verification - Protect your Newton account with both your password & phone.\n\n● One-click Unsubscribe - Instantly unsubscribe from unwanted email newsletters. \n\n● Custom Inbox Swipes - Customizable long/short swipes for actions like Delete, Archive, Mark as Read, Mark as Spam and more.\n\n● Save email attachments to your favorite​ cloud storage service like Google Drive, Box, Dropbox, OneDrive etc. with ease.\n\n● Remote Wipe your data in case you lose your device.\n\n● Custom Folder Sync - Get notified about emails that land in your folders. \n\nBut wait...there’s more!\n\n- HTML signatures\n- Email Aliases\n- Turn on/off Conversations\n- Swipe between emails\n- Easy on battery and data \n- Passcode Lock \n- Mark as Spam\n- Interactive notifications\n- Unified Inbox\n- Available in all major languages\n\nNewton is available as an in-app subscription for $49.99 per year. \n\nPrice may vary by location. Subscriptions will be charged to your credit card through your Google account. Your subscription will automatically renew unless cancelled at least 24 hours before the end of the current period. Manage your subscriptions in Account Settings.\n\nPrivacy Policy: https://newtonhq.com/k/privacypolicy\nTerms of Use: https://newtonhq.com/k/TOS\n"
}