{
	"app_link": "https://play.google.com/store/apps/details?id=com.fsck.k9",
	"app_category": "커뮤니케이션",
	"app_name": "K-9 Mail",
	"app_detail": "K-9 Mail is an open source email client with support for multiple accounts, search, IMAP push email, multi-folder sync, flagging, filing, signatures, BCC-self, PGP/MIME & more! \n\nK-9 supports IMAP, POP3 and Exchange 2003/2007 (with WebDAV).\n\nInstall the app \"OpenKeychain: Easy PGP\" to encrypt/decrypt your emails using OpenPGP.\n\nK-9 is a community developed project. If you're interested in helping to make the most popular open source email client on Android even better, please join us! You can find our bug tracker, source code, mailing list and wiki at https://github.com/k9mail/k-9\nWe're always happy to welcome new developers, designers, documenters, bug triagers and friends. \n\nIf you're having trouble with K-9, please report a bug at https://github.com/k9mail/k-9 rather than just leaving a one-star review. We don't mind you telling the world that you're frustrated, but if you use our bug tracker, we have a better chance of fixing whatever's giving you a hard time.\n\nYou can find K-9's release notes at: http://bit.ly/new-k9\n\n(People sometimes call K-9: K9, K9 Mail, K-9 Email, K9 Email, K9 E-Mail, k9mail or k9email.)\nK-9 메일은 여러 계정, 검색, IMAP 푸시 이메일, 멀티 폴더 동기화, 신고, 신청, 서명에 대한 지원, BCC - 자기, PGP / MIME 및 더 많은 것을 가진 오픈 소스 전자 메일 클라이언트입니다!\n\nK-9은 IMAP, POP3 및 관리 (WebDAV와) 환율 2003/2007을 지원합니다.\n\n응용 프로그램 \"OpenKeychain을 : 쉬운 PGP\"를 설치 / 암호화의 OpenPGP를 사용하여 이메일을 해독 할 수 있습니다.\n\nK-9은 지역 사회 개발 프로젝트입니다. 당신이 안드로이드에 더 나은 가장 인기있는 오픈 소스 이메일 클라이언트를 만드는 데 관심이 있다면, 우리와 함께하시기 바랍니다! 당신은 https://github.com/k9mail/k-9에서 우리의 버그 추적, 소스 코드, 메일 링리스트와 위키를 찾을 수 있습니다\n우리는 새로운 개발자, 디자이너, documenters, 버그 triagers과 친구를 환영 항상 행복하다.\n\n당신이 K-9에 문제가있는 경우, 단 한 스타 리뷰를 떠나기보다는 https://github.com/k9mail/k-9에서 버그를 신고 해주세요. 우리는 당신이 좌절있어 세계를 이야기를 상관하지 않지만, 당신이 우리의 버그 추적기를 사용하는 경우, 우리는 당신에게 힘든 시간을주고 무엇이든 정부의 더 나은 기회가있다.\n\nhttp://bit.ly/new-k9 : 당신은 K-9의 릴리스 노트를 찾을 수 있습니다\n\n(사람들은 때때로 전화 K-9 : K9, K9 메일, K-9 이메일, K9 이메일, K9 전자 우편, k9mail 또는 k9email.)\n"
}