{
	"app_link": "https://play.google.com/store/apps/details?id=com.mail.mobile.android.mail",
	"app_category": "커뮤니케이션",
	"app_name": "mail.com mail",
	"app_detail": "mail.com Mail App - A Truly Mobile Email Experience\nSpeed, convenience, protection and power. Now you can bring all the great benefits of your mail.com webmail account to your Android device with our official mail app. Enjoy 24/7 access to your inbox wherever you are—view your entire list of contacts, check your mails and reply to messages all from the comfort of your smartphone. Experience real email mobility with the mail.com free mail app for Android.\n\n\nFeatures overview of the mail.com mail app: \n- Available on all Android devices\n- Powerful protection thanks to encryption security technology (TLS, SSL)\n- Full screen mode, pinch to zoom, and many more convenient functions\n- Send multiple attachments in all your mails\n- Stay focused with the new quiet mode feature\n- Fingerprint lock security (Android 6 only)\n\n\nOnce you download the mail.com mail app you’ll have all these great features at your fingertips. That’s why we always say that our app is more than a digital inbox—it’s the easiest and fastest way for you to liberate yourself from your desktop PC and finally discover a better way to mail on the move.\n\n\nStay in the loop\nWith just one click you can access your address book, inbox and folders. Activate the battery-friendly ‘Push email’ function and your device will fetch your mails automatically throughout the day—you’ll receive an instant notification on your home screen when new mail arrives in your inbox. When it comes to email, everything you need to know is never more than a glance away thanks to the mail.com mail app.\n\nPersonalize to your heart’s content\nThe mail.com app is flexible by design, meaning you can tweak its many functions to suit your needs and lifestyle. Set a custom alert tone to notify yourself of a new mail, or if you prefer a quieter mobile mail experience, activate the silent vibration notification tab. You can also change the way your mail list appears—simply hit the ‘Compact Mail List’ tab to get a simplified view. mail.com is an email client that puts its customers first—so download our free mail app today.\n\n\n100% at your convenience\nOur app is packed full of clever, handy features that simply make life easier. Clean up your inbox at lightning speed with the ‘Empty Trash’ and ‘Empty Spam’ buttons, and access the most important areas of your mails instantly with the Floating Action Button: The pen icon presents you with a blank mail in the blink of an eye, and the magnifying glass icon lets you search your messages for when you need to find an old mail without having to comb through your entire inbox. Recording important information is also a breeze with the screenshot function.\n\nOur free mail app features are not only there to save you time, they also give you peace of mind. If you have an Android 6 smartphone you can activate the fingerprint lock function for added security; for all other Android devices you can create a PIN code to protect access to your mails and mail.com account. And finally, take advantage of the customizable ‘Quiet Time’ feature—it lets you determine set times throughout the day so that our mail app won’t notify you with ringtones or a vibration alert of incoming mails. The mail.com free mail app: 100% at your convenience.\n\n\nWe’re happy to hear from you\nGot an idea or comment regarding our email client service? We love to hear from our community and value your input. Simply click the ‘Feedback’ tab in the ‘Settings’ area of the mail.com app to enter your thoughts or questions and hit send. Enjoy your free mail app courtesy of mail.com.\nmail.com 메일 앱 - 참으로 모바일 이메일 경험 \n속도, 편의성, 보호 및 전력. 이제 공식 메일 앱을 사용하여 mail.com 웹 메일 계정의 모든 장점을 Android 기기로 가져올 수 있습니다. 어디서나받은 편지함에 연중 무휴로 액세스 할 수 있습니다. 스마트 폰에서 모든 연락처 목록을보고 메일을 확인하고 메시지에 답장 할 수 있습니다. Android 용 mail.com 무료 메일 앱으로 실제 이메일 이동성을 경험하십시오. \n\n\nmail.com 메일 앱의 기능 개요 : \n- 모든 Android 기기에서 사용 가능\n- 암호화 보안 기술 (TLS, SSL)으로 강력한 보호 기능\n- 전체 화면 모드, 집기 확대 / 축소 및 더 많은 편리한 기능\n- 모든 메일에 첨부 파일을 여러 개 보내십시오.\n- 새로운 자동 모드 기능에 집중하십시오.\n- 지문 잠금 보안 (Android 6 만 해당) \n\n\nmail.com 메일 앱을 다운로드하면 이러한 멋진 기능을 모두 사용할 수 있습니다. 그렇기 때문에 우리는 항상 앱이 디지털받은 편지함 이상이라고 말합니다. 데스크톱 PC에서 벗어나서 이동 중에도 메일을 보낼 수있는 가장 쉽고 빠른 방법입니다. \n\n\n일정 유지 \n한 번의 클릭으로 주소록,받은 편지함 및 폴더에 액세스 할 수 있습니다. 배터리 친화적 인 '이메일 푸시'기능을 활성화하면 하루 종일 자동으로 메일을 가져옵니다. 새 메일이받은 편지함에 도착하면 홈 화면에서 즉시 알림을 받게됩니다. 이메일과 관련하여, 알아 두어야 할 모든 사항은 mail.com 메일 앱 덕분입니다. \n\n마음껏 콘텐츠 맞춤 설정 \nmail.com 앱은 디자인에 따라 융통성이 있습니다. 즉, 귀하의 필요와 라이프 스타일에 맞게 다양한 기능을 조정할 수 있습니다. 새 메일을 알리려면 사용자 지정 알림 음을 설정하거나 더 조용한 모바일 메일 환경을 원할 경우 자동 알림 알림 탭을 활성화하십시오. 메일 목록이 표시되는 방식을 변경할 수도 있습니다. 간단히 '간단한 메일 목록'탭을 누르면 간단한보기가 표시됩니다. mail.com은 고객을 우선시하는 이메일 클라이언트이므로 무료 메일 응용 프로그램을 오늘 다운로드하십시오. \n\n\n편의에 따라 100 % \n우리의 응용 프로그램은 단순히 인생을 더 쉽게 영리하고 편리한 기능으로 가득합니다. '휴지통 비우기'및 '스팸 비우기'버튼을 사용하여받은 편지함을 빠르게 정리하고 플로팅 작업 버튼을 사용하여 메일의 가장 중요한 부분에 즉시 액세스하십시오. 펜 아이콘은 깜박이는 동안 빈 우편물을 선물합니다. 눈, 그리고 돋보기 아이콘을 사용하면 전체받은 편지함을 샅샅이 뒤지는 일없이 오래된 메일을 찾아야 할 때 메시지를 검색 할 수 있습니다. 중요한 정보를 기록하는 것도 스크린 샷 기능과 함께 매우 쉽습니다. \n\n우리의 무료 메일 응용 프로그램 기능은 시간을 절약 할뿐만 아니라 마음의 평화를 제공합니다. Android 6 스마트 폰을 사용하는 경우 추가 보안을 위해 지문 잠금 기능을 활성화 할 수 있습니다. 다른 모든 Android 기기의 경우 PIN 코드를 만들어 메일 및 mail.com 계정에 대한 액세스를 보호 할 수 있습니다. 마지막으로, 사용자 정의 가능한 '조용한 시간'기능을 활용하십시오. 하루 종일 설정 시간을 결정할 수 있으므로 메일 앱이 벨소리 또는 수신 메일의 진동 경고를 사용자에게 알리지 않습니다. mail.com 무료 메일 응용 프로그램 : 편의상 100 %. \n\n\n귀하의 의견을 듣고 기쁘게 생각합니다. \n이메일 클라이언트 서비스에 대한 아이디어 나 의견이 있으십니까? 우리는 지역 사회의 의견을 귀담아 듣고 귀하의 의견을 소중하게 생각합니다. mail.com 앱의 '설정'영역에서 '의견'탭을 클릭하여 생각이나 질문을 입력하고 보내기를 누르십시오. 무료 메일 응용 프로그램을 mail.com을 통해 즐기십시오.\n"
}