{
	"app_link": "https://play.google.com/store/apps/details?id=acr.browser.barebones",
	"app_category": "커뮤니케이션",
	"app_name": "Lightning Web Browser",
	"app_detail": "Lightning is a simple, fast web browser that focuses on design, security, and efficiency. It uses material design, doesn't track you, give you lots of options to protect your privacy. It gets out of the way of the user. I built this browser because I wanted something better.\n\n● Design - Lightning's interface was carefully crafted so you can browse as efficiently as possible. Tabs and Bookmarks are all tucked neatly away in side drawers, only a swipe away, allowing maximum screen viewing with minimal interference from the browser's chrome. Dark Mode, Light Mode, Color Mode, Night Mode... Anyway, whatever you like, there's a mode for you.\n\n● Speed - By utilizing the WebKit rendering engine that comes built into your Android device, Lightning can ensure a swift, lightweight experience.\n\n● Privacy - Use Incognito Mode to browse without leaving a footprint, download Orbot and turn on TOR proxy support to mask your identify and location, use StartPage or DuckDuckGo for your search engine, or disable settings that you think leave you at risk. Whatever your concern, Lightning will try to help.\n\n● Features - Full-screen, check. Inverted Rendering, check. All the search engines you want, check. Search Suggestions, Bookmarks, History, User Agents, Reading Mode, whatever you need, Lightning does it.\n\n● Open-source - Just as Android open-source, so is Lightning. I believe that the best software is built when communities come together to engineer the best solution. Head over to the repository on GitHub to contribute or translate.\n\n● Free - Check out the paid version for AdBlock and Unlimited Tabs. Free version is limited to ten tabs open at a time.\n\nPermissions\n● permission.INTERNET: Needed to access the internet for browsing\n● permission.WRITE_EXTERNAL_STORAGE: Needed for downloading files and backing up data\n● permission.READ_EXTERNAL_STORAGE: Needed for downloading files and restoring data\n● permission.ACCESS_FINE_LOCATION: Needed for sites that want your location (you can deny location access)\n\nTalk to me on Twitter: https://twitter.com/RestainoAnthony\n\nFork me on GitHub: https://github.com/anthonycr/Lightning-Browser\n\nBecome a beta tester: https://plus.google.com/communities/108746004608718111703\n번개 디자인, 보안 및 효율성에 초점을 맞춘 간단하고 빠른 웹 브라우저입니다. 그것은 당신을 추적 귀하의 개인 정보를 보호하기 위해 많은 옵션을 제공하지 않습니다, 재료 설계를 사용합니다. 그것은 사용자의 길에서 가져옵니다. 더 나은 뭔가를 원하기 때문에 나는이 브라우저를 내장.\n\n디자인 ● 을 - 당신은 가능한 한 효율적으로 검색 할 수 있도록 번개의 인터페이스가 신중하게 제작되었다. 탭 및 즐겨 찾기는 모든 브라우저 크롬에서 최소한의 간섭으로 볼 수있는 최대 화면을 가능하게 만 스 와이프, 깔끔하게 떨어진 측면 서랍에 자리 잡고 있습니다. 다크 모드, 라이트 모드, 컬러 모드, 야간 모드 ... 어쨌든, 당신이 원하는대로, 당신을위한 모드가있다.\n\n속도 ● 을 - 당신의 안드로이드 장치에 내장되어 제공됩니다 렌더링 엔진 웹킷을 사용함으로써, 번개가 신속, 경량 경험을 보장 할 수 있습니다.\n\n개인 정보 보호 ● 을 - 사용 시크릿 모드 풋 프린트, 다운로드 Orbot을 남기지 않고 탐색하고 TOR 프록시 지원을 설정하여 식별 및 위치 마스크, 검색 엔진 시작 페이지 또는 덕 덕고를 사용하거나 당신이 생각하지 않도록 설정 위험에 둡니다. 무엇이든 관심, 번개 도움을 시도합니다.\n\n특징 ● - 전체 화면 확인합니다. 거꾸로 렌더링 확인합니다. 당신이 원하는 모든 검색 엔진은 확인합니다. 당신이 필요로하는 어떤 검색 제안, 즐겨 찾기, 역사, 사용자 에이전트, 독서 모드, 번개는 않습니다.\n\n오픈 소스 ● 을 - 그냥 안드로이드 오픈 소스로, 그래서 번개입니다. 나는 사회가 최적의 솔루션을 설계하기 위해 함께 올 때 최고의 소프트웨어가 내장되어 있다고 생각합니다. 기여 또는 번역 GitHub의에서 저장소까지 향한다.\n\n무료 ● 을 - AdBlock을하고 무제한 탭의 유료 버전을 확인하십시오. 무료 버전은 한 번에 열린 열 탭으로 제한됩니다.\n\n권한 \n● permission.INTERNET의 을 검색을 위해 인터넷에 액세스하는 데 필요한\npermission.WRITE_EXTERNAL_STORAGE ● : 을 데이터 파일을 다운로드 및 백업에 필요한\npermission.READ_EXTERNAL_STORAGE ● : 을 파일을 다운로드하고 데이터를 복원에 필요한\npermission.ACCESS_FINE_LOCATION ● : 을 사용자의 위치를 ​​원하는 사이트에 필요한 (당신이 위치 액세스를 거부 할 수 있습니다)\n\n트위터에 나를 상담 : 을 https://twitter.com/RestainoAnthony\n\nGitHub의 날 포크 : 을 https://github.com/anthonycr/Lightning-Browser\n\n베타 테스터가 되십시오 : 을 https://plus.google.com/communities/108746004608718111703\n"
}