{
	"app_link": "https://play.google.com/store/apps/details?id=nu.tommie.inbrowser",
	"app_category": "커뮤니케이션",
	"app_name": "InBrowser - Incognito Browsing",
	"app_detail": "InBrowser is an incognito/private browser for Android with TOR and video support. Each time you exit InBrowser, everything you’ve done in the app will be erased, including history, cookies, and sessions. InBrowser is a feature rich browser, and it’s in permanent private mode.\n\n☆ This is the optimal browser if you want to visit adult websites, dating sites, medical sites, check Facebook on a friends device, watch a video or anything else without anyone finding out! ☆\n\nFeatures:\n\n✓ Absolutely no data is saved.\nWhen you exit the app, all data and history is removed. Everything that goes on in the browser is removed when you hit Home, Exit, or Close.\n\n✓ The Onion Router (TOR) support via Orbot.\nBrowse the Internet anonymously and encrypted through the TOR network and access content that has been blocked by your ISP, network or government. Requires Orbot to be installed and running.\n\n✓ Search engines\nInBrowser support searching via DuckDuckGo, StartPage (Ixquick), Bing, Google and Yahoo. \n\n✓ No first or third party ads or trackers are bundled in the app. Your information is secure from leakage.\n\n✓ Supports agent cloaking (no more mobile-version of sites!)\nMake websites think that you're visiting from Google Chrome, Internet Explorer, Firefox, or Android.\n\n✓ Deep integration with LastPass\nLastPass can automatically fill passwords in InBrowser. Stay secure with strong passwords without any hassle.\n\n✓ In-App video support\nClick on a video-link and an in-app video player will play the video. Any trace of this is removed when you exit the app.\n\n✓ Tabbed Browsing \nInBrowser’s tabbed browsing feature has the ability to quickly switch between several open webpages within a single browsing session.\n\n✓ Download files, images, and video to your SD Card in the InBrowser folder. \nLong-press on a link to download a file comfortably to your SD-card.\n\n✓ Minimalistic, maximum space for browsing\nNo junk, no ads, no extra bars - just maximum space for your browsing experience\n\nFor Adobe Flash-support, ensure that you have the appropriate flash-plugins installed and that your device supports Flash. InBrowser will not provide Flash out of the box, but it does support Flash-content.\n\nNotice that Orbot is required for TOR to work. Orbot is made by the Tor Project and you can download it for free on Google Play, just search for “orbot” and download the one made by “The Tor Project”.\nInBrowser는 TOR 및 비디오를 지원하는 안드로이드를위한 시크릿 / 개인 브라우저입니다. 당신이 InBrowser를 종료 할 때마다, 당신은 응용 프로그램에서 수행 한 모든 기록, 쿠키 및 세션을 포함하여, 삭제됩니다. InBrowser은 기능이 풍부한 브라우저이며, 영구적 인 개인 모드입니다.\n\n당신이 누군가가 알아내는없이, 비디오 또는 다른 것을보고, 성인 웹 사이트, 데이트 사이트, 의료 사이트를 방문 프렌드 장치에 페이스 북을 확인하려는 경우 ☆이 최적의 브라우저입니다! ☆\n\n풍모:\n\n✓ 물론 어떤 데이터가 저장됩니다.\n당신이 응용 프로그램을 종료하면 모든 데이터와 역사는 제거됩니다. 당신이 홈, 종료 또는 닫기를 쳤을 때 브라우저에서 일어나는 모든 일이 제거됩니다.\n\n✓ Orbot 통해 양파 라우터 (TOR) 지원.\n익명으로 인터넷을 검색하고 원하는 ISP, 네트워크 또는 정부에 의해 차단 된 TOR 네트워크 및 액세스 콘텐츠를 암호화. 설치 될 Orbot 및 실행이 필요합니다.\n\n✓ 검색 엔진\n덕 덕고, 시작 페이지 (익스 퀵), 빙, 구글과 야후를 통해 검색 InBrowser 지원.\n\n✓ 없음 첫 번째 또는 타사 광고 나 추적기는 응용 프로그램에 번들로 제공되지 않습니다. 귀하의 정보가 유출로부터 안전합니다.\n\n✓ 에이전트가 클로킹없는 지원 (사이트 더 이상 모바일 버전!)\n확인 웹 사이트는 Google 크롬, 인터넷 익스플로러, 파이어 폭스, 또는 안드로이드에서 방문하는 것이라고 생각합니다.\n\n✓ 제작 : LastPass 깊은 통합\nLastPass 사용자는 자동으로 InBrowser에 암호를 입력 할 수 있습니다. 번거 로움없이 강력한 암호와 보안있어.\n\n✓ 인앱 비디오 지원\n비디오 링크를 클릭하고 응용 프로그램 내 비디오 플레이어가 비디오를 재생합니다. 앱을 종료 할 때이의 흔적이 제거됩니다.\n\n✓ 탭 브라우징\nInBrowser의 탭 브라우징 기능을 신속하게 하나의 브라우징 세션 내에서 여러 오픈 웹 페이지 사이를 전환 할 수있는 능력을 가지고 있습니다.\n\nInBrowser 폴더에 SD 카드에 ✓ 다운로드 파일, 이미지, 비디오.\n링크를 길게 눌러 당신의 SD 카드에 편안하게 파일을 다운로드합니다.\n\n✓ 최소한의, 브라우징을위한 최대 공간\n어떤 쓰레기도없고, 광고, 별도의 바 - 검색 환경 단지 최대 공간\n\n어도비 플래시 지원을 위해, 당신이 설치된 적절한 플래시 플러그인을 가지고 당신의 장치가 플래시를 지원하는지 확인합니다. InBrowser 박스에서 플래시를 제공하지 않습니다, 그러나 그것은 플래시 콘텐츠를 지원하지 않습니다.\n\nTOR가 작동하려면 Orbot이 필요하다는 것을 알 수 있습니다. Orbot은 토르 프로젝트에 의해 이루어집니다 당신은 \"토르 프로젝트\"에 의해 만들어진 하나를 구글 플레이에서 무료로 다운로드 그냥 \"orbot\"를 검색 및 다운로드 할 수 있습니다.\n"
}