{
	"app_link": "https://play.google.com/store/apps/details?id=com.ghostery.android.ghostery",
	"app_category": "커뮤니케이션",
	"app_name": "Ghostery Privacy Browser",
	"app_detail": "Ghostery Privacy Browser offers a private, fast, tracker- and ad-free mobile browsing experience. Equipped with the largest tracker database out there and comprehensive features that enhance user privacy for mobile browsing, Ghostery Privacy Browser integrates the powerful ad blocking and tracker protection of the Ghostery 8 control panel with improved web browser functionalities.\n\nKey features:\n\nTRACKER VISIBILITY AND CONTROL\nSee who is tracking your data on the websites you visit and block or unblock these trackers individually or in bulk.\n\nBUILT-IN AD BLOCKER\nThe mobile browser removes intrusive ads and clutter, resulting in a cleaner and ultimately faster browsing experience.\n\nENHANCED PRIVACY FEATURES\nSmart Blocking optimizes page performance. For additional privacy protection, turn on Enhanced Anti-Tracking, an AI-based technology that anonymizes personal data points.\n\nGHOST SEARCH - PRIVATE SEARCH ENGINE\nSave time and data usage with our built-in private Ghost Search that suggests dynamic result cards (websites or other content) as you type in the address bar – providing smarter navigational options to get you to your destination with just one click. No personally identifiable information is stored. We work with sophisticated anonymization techniques, meaning users’ search queries remain completely private and anonymous. \n\nGHOST MODE\nGhost mode (incognito browsing) offers and further privacy protection by preventing the websites you visit from appearing in your browser history. \n\nPHISHING PROTECTION\nGhostery provides comprehensive, up-to-date protection against fraudulent websites that want to steal your passwords and account information with a built-in security feature.\n\nSTART TAB WITH CURATED NEWS ARTICLES AND WEBSITES\nWhen you open a new tab, Ghostery Privacy Browser provides your most visited websites and curated news from respected and trustworthy media outlets such as The New York Times, The Washington Post, USA Today, Reuters, AP, BBC and The Guardian.\nGhostery Privacy Browser는 개인적이고 신속하며 트래커 및 광고없는 모바일 브라우징 환경을 제공합니다. Ghostler Privacy Browser는 Ghostery 8 제어판의 강력한 광고 차단 및 추적기 보호 기능과 향상된 웹 브라우저 기능을 통합하여 모바일 브라우징을위한 사용자 개인 정보 보호를 강화하는 포괄적 인 기능과 함께 최대 규모의 추적 데이터베이스를 갖추고 있습니다.\n\n주요 특징들:\n\n추적 장치 가시성 및 제어\n방문하는 웹 사이트에서 누가 데이터를 추적하는지 확인하고 이러한 추적기를 개별적으로 또는 대량으로 차단 또는 차단 해제하십시오.\n\n빌트인 광고 블로커\n모바일 브라우저는 방해가되는 광고를 제거하고 혼란을 줄여보다 깨끗하고 궁극적으로 더 빠른 브라우징 환경을 제공합니다.\n\n향상된 개인 정보 보호 기능\nSmart Blocking은 페이지 성능을 최적화합니다. 개인 정보 보호를 강화하려면 개인 데이터 포인트를 익명화하는 AI 기반 기술인 향상된 안티 트래킹을 사용하십시오.\n\n고스트 검색 - 전용 검색 엔진\n한 번의 클릭으로 목적지로 이동하는 더 스마트 한 탐색 옵션 제공 - 주소 표시 줄에 입력 할 때 동적 결과 카드 (웹 사이트 또는 기타 컨텐츠)를 제안하는 내장 된 개인 고스트 검색으로 시간 및 데이터 사용량을 절약하십시오. 개인 식별 정보는 저장되지 않습니다. Google은 정교한 익명 기술을 사용하여 사용자의 검색어가 완전히 비공개 및 익명으로 유지된다는 것을 의미합니다.\n\n유령 모드\n고스트 모드 (시크릿 브라우징)는 사용자가 방문한 웹 사이트가 브라우저 기록에 나타나지 않도록함으로써 개인 정보 보호를 제공합니다.\n\n피싱 방지\nGhostery는 내장 된 보안 기능으로 비밀번호와 계정 정보를 훔치려는 사기성 웹 사이트에 대한 포괄적 인 최신 보호 기능을 제공합니다.\n\n꾸며진 뉴스 기사 및 웹 사이트로 시작하기\n새 탭을 열면 Ghostery Privacy Browser가 뉴욕 타임즈, 워싱턴 포스트, USA 투데이, 로이터, AP, BBC 및 가디언과 같이 존중 받고 신뢰할 수있는 미디어 콘센트에서 가장 많이 방문한 웹 사이트 및 큐레이팅 된 뉴스를 제공합니다.\n"
}