{
	"app_link": "https://play.google.com/store/apps/details?id=com.ninesky.browser",
	"app_category": "커뮤니케이션",
	"app_name": "Ninesky 브라우저",
	"app_detail": "Ninesky은 안드로이드 모바일에 가장 적합한 브라우저입니다.\n\n그것은 지능적이고 빠르게 다른 브라우저보다. Ninesky는 인터넷 보안과 개인 개인 데이터의 보호에 많은 관심을 지불합니다.\n\n단축 다이얼과 스마트 주소 표시줄은 더 편리하고 빠르게 모바일에 URL을 입력하는 데 도움이됩니다.\n\n당신은 다른 모바일 장치에서 귀하의 즐겨찾기를 공유하는 클라우드 북마크 기능을 사용할 수 있습니다. 당신의 모바일을 잃게하거나 변경할 때 북마크가 사라질 걱정은 필요 없어. 한 당신의 새로운 모바일로 클라우드 북마크를 동기화로, 당신이 그것을 얻을 것이다 있기 때문입니다.\n\nNinesky 브라우저 세 멋진 검색 엔진이 있습니다. 당신은 구글, 빙, 야후에서 좋아하는 검색 엔진을 선택할 수 있습니다.\n\n그것은 모두 HTML5와 WWW 웹 페이지를 지원할 수 있습니다. 자네는 온라인 비디오 웹사이트에서 플래시를 재생할 수 있습니다.\n\n더 많은 개선을 쉽게 사용하고 사용자 경험 모드, 컨텐츠 공유에 대해입니다. 우리는 당신이 Ninesky 브라우저를 사랑하고 우리가 그것을 개선하는 데 도움이되기를 바랍니다. 우리가 함께 훌륭한 모바일 브라우저를 작성하자.\n\n특징 :\n보안 및 개인 보호\n- 사이트의 검출 보안을 포함한 강력한 보안 보호. 위험한 웹 사이트가 공격하고 경고가 될 것입니다. 우리는 당신에게 개인적으로 개인 데이터를 보호합니다.\n\n세 검색 엔진 지원\n구글, 빙, 야후 : - Ninesky 브라우저 세 멋진 검색 엔진이 있습니다.\n\n구름 즐겨찾기\n- 당신은 Ninesky 브라우저에서 자신의 클라우드 책갈피를 가질 수 있으며 귀하의 클라우드 즐겨찾기에 로컬 북마크를 동기화할 수 있습니다. 그렇게 할 경우보다 안전하게 데이터를 보호할 수 있습니다.\n\n다이얼 속도를\n- 홈페이지에 8 스피드 다이얼이 있습니다. Ninesky 브라우저 미리 설정을위한 두 가지 인기있는 웹사이트 : 페이스 북과 유튜브.\n\n지능형 타이핑\n- 자네는 단지 지능 주소 표시줄이 자동으로 인기있는 웹사이트를 일치 것이라는 웹사이트의 몇 글자 또는 핵심 단어를 입력하고 필요한 당신을 위해 즐겨찾기 또는 탐색 기록.\n\n다운로드 및 파일 관리자\n- 당신은 편리한 Ninesky 브라우저 다운로드 이미지와 파일을 사용할 수 있습니다. 다운로드 아이콘이 시스템 메시지 표시줄에 표시됩니다.\n\n탐색 탭\n- 탭 브라우징은 데스크탑을 사용하여 쉽게와 같은 모바일 웹을 검색할 수 있습니다. 당신이 다른 웹 사이트를 열 수있는 웹페이지를 남겨 필요하지 않습니다.\n\n멀티 터치 줌\n- Ninesky 브라우저가 멀티 터치 줌과 놀라운 브라우징 경험을 제공합니다. 화면에서 두 손가락을 사용하면 쉽게 텍스트를 크게 또는 작게 만들 수 있습니다. 한편, 화면이 페이지를 확대할 수 두 번 클릭합니다.\n\n\"인터넷 모드\"의 다양한\n- 셋에 \"인터넷 모드\"선택할 수 있습니다 저장된 트래픽 모드 없음 추적 모드 및 웹 최적화.\n\n웹 페이지의 바로가기\n- 당신은 거기 보여주는 것입니다 몇 가지 단축키를 탐색할 때 페이지에서 링크, 단어나 이미지를 누르면 유지 현재창], 등등,, 북마크 공유 컨텐츠를 저장할 사진을 저장, 배경 화면을 설정합니다.\n\n메모리 출시\n- 응용 프로그램 또는 SD 카드에 파일을 설치합니다. 귀하의 모바일 메모리는 저장됩니다 및 빠른 실행됩니다.\n\n스위치를보기\n-보기 스위치 기능은 멋져. 당신은 자유롭게 컴퓨터와 휴대폰 사이에보기를 전환할 수 있습니다. 당신은 안드로이드에 아이폰 사파리, iPad 사파리, 크롬 데스크탑 및 데스크탑 Firefox를보기를 전환할 수 있습니다.\n\n어떤 제안이 있으시면 말씀해 주시기 바랍니다. (support@ninesky.com)\n"
}