{
	"app_link": "https://play.google.com/store/apps/details?id=com.ksmobile.cb",
	"app_category": "커뮤니케이션",
	"app_name": "CM Browser-Ad Blocker, 빠른 다운로드, 프라이버시",
	"app_detail": "☆ 다운로드: 다양한 웹사이트의 온라인 동영상을 손쉽게 다운로드 받으세요. \n☆ 보안: 만능 보호 기능! 업계 1위의 안티 바이러스 엔진(AV-TEST 평가)\n☆ Adblock: 귀찮은 팝업과 광고를 차단하고 상쾌하고 깨끗한 브라우징 경험을 즐기세요.\n\n\nCM (Clean Master) Browser는 가벼운 모바일 브라우저로 악의적인 위협으로부터 기기를 지켜주는 동시에 빠른 브라우징 속도를 자랑합니다. 동영상 탐지 기능을 통해 CM Browser는 다양한 온라인 동영상을 다운로드받을 수 있게 해 줍니다. 이 놀라운 기능으로 대부분의 온라인 동영상을 다운로드받을 수 있습니다. 또한, Adblock 기능은 귀찮은 팝업, 배너, 동영상 광고 등을 정리해서 쾌적한 브라우징을 경험할 수 있도록 해 드립니다.\n\n\n\n특징:\n★스마트 다운로드\nCM Browser의 스마트 탐지 기능은 웹 브라우징을 하고 있을 때, 다운로드 가능한 동영상을 자동으로 탐지해서 거의 모든 웹사이트의 온라인 동영상을 다운로드해서 저장할 수 있도록 해 줍니다. CM Browser의 주소 표시줄에 있는 다운로드 아이콘을 통해 다운로드가 가능한 동영상이 있는지 알 수 있기 때문에 어떻게 다운로드 받아야 하는지 걱정할 필요가 없습니다. 온라인 동영상 다운로드가 이렇게 쉬운 적이 없었습니다! (구글의 정책으로 인해 유튜브 동영상은 지원하지 않습니다)\n\n★광고 차단\nAdblock은 CM Browser의 강력한 맞춤형 도구입니다. Adblock은 귀찮은 광고, 팝업, 배너 등을 효과적으로 차단하여 모바일 데이터를 절약할 수 있게 해드리는 동시에 편안한 웹 브라우징 경험을 제공해 드립니다. CM Browser의 Adblock은 귀찮은 광고를 차단할 수 있는 또 다른 방법을 사용자에게 제공합니다. 자신 만의 Adblock 필터를 만들거나 필터되지 않은 항목을 길게 누르고 \"이 광고 차단\"을 선택함으로써 필터되지 않은 항목을 필터하도록 표시할 수 있습니다. \n\n표시된 모든 광고는 목록에 저장되고 이후에 자동으로 차단됩니다. 마지막으로, CM Browser의 Adblock 기능은 페이지 로딩 속도를 빠르게 할 뿐만 아니라 데이터 사용량도 줄여줍니다.\n\n★악성 앱 방지\n잠재적으로 사기성이거나 악성인 웹사이트를 방문하면 경고합니다. CM Browser는 맬웨어에 감염된 웹페이지로 연결될 수 있는 링크에 클릭하기 전에 사용자에게 알려줍니다. CM Browser는 피싱, 맬웨어, 원하지않는 소프트웨어 페이지 등에 대한 CM 목록과 방문 페이지를 실시간으로 대조합니다.\n\n★ 다운로드 보호\n백그라운드 검사를 통해 APK 파일의 맬웨어 존재 여부를 확인함으로써 기기를 안전하게 보호합니다. 다운로드가 완료되면 브라우저는 안전 스캔을 시작합니다. 만능 보호 기능을 통해 쾌적한 웹 브라우징 경험을 선사합니다.\n\n★시크릿 모드\n방문 기록, 쿠키, 캐시 등을 남기지 말고 웹 브라우징을 즐기세요. 시크릿 모드를 이용하면 완벽하게 개인적이고 안전한 웹 브라우징을 경험할 수 있습니다.\n\n★개인정보 남기지 않기\n종료하면 모든 방문 기록이 자동으로 삭제됩니다. 비밀리에 개인 정보에 민감한 웹사이트를 방문하기를 원합니까? CM Browser는 개인 데이터가 유출되는 것을 방지하기 위해 모든 인터넷 활동의 흔적을 삭제합니다.\n\n★ 브라우징 가속화\n웹 브라우징의 속도를 향상시키는 기본 메커니즘\n\n★ 빠른 링크\n웹사이트를 탐색하고 인터넷 서핑을 간편하게 만드세요. 추천 목록을 통해 웹사이트의 빠른 링크를 추가하거나 사용자가 지정한 URL을 입력할 수 있습니다.\n\n★ 페이지 번역기\n번역가 기능은 40개 이상의 언어에 대한 번역을 제공합니다. 이 기능은 구글 번역에 의해 제공됩니다. 이 기능은 외국 웹사이트를 방문할 때 웹브라우징을 쉽고 간단하게 만들어 줍니다.\n\n★ 텍스트 검색\n\n★ 글꼴 크기 조정\n\n★ 개인 북마크\n\n★ 컨트롤을 위한 멀티탭\n\n★ 검색 엔진 전환\n\n\n--\n** 꿈의 브라우저를 저희와 함께 구축해주세요!\n구글 플러스 베타 커뮤니티: http://bit.ly/1mJKaXh 지금 가입하세요!\n--\n구글 플레이 스토어에 등록된 같은 개발자의 다른 앱들:\nClean Master \nhttps://play.google.com/store/apps/details?id=com.cleanmaster.mguard\nCM Security:\nhttps://play.google.com/store/apps/details?id=com.cleanmaster.security\n\n--\n개발자 연락처\nbrowser@cmcm.com\n"
}