{
	"app_link": "https://play.google.com/store/apps/details?id=com.npi.wearminilauncher",
	"app_category": "커뮤니케이션",
	"app_name": "Wear Mini Launcher",
	"app_detail": "Best Launcher on Android Wear Devices, Over 400,000 User's Choice \nNow come with 3 fully customizable interactive watch faces, access your favorite apps / toggles without activate launcher. \n\nIt's often a pain to open an app on your Android Wear device. You have to remember its name or scroll through different lists to find and launch it.\nWear Mini Launcher is designed to allow you to quickly launch any app from anywhere.\n\nYou have also access to quick settings with the double swipe gesture. You can change the brightness of your wear device, change the wifi state, the ring mode of your handheld or make it ring to find it back!\n\nMake it looks like you! With many customization options, the launcher is now exactly as you want it to be.\n\nCustomize the position to slide from the part of the screen you chose.\n\nYou have to own an Android Wear device to use this app\nCurrently compatible devices:\n\n► HUAWEI Watch\n► Moto 360 Gen 2 (2015)\n► Moto 360 Gen 1 (2014)\n► Asus Zenwatch\n► LG G Watch\n► LG G Watch R\n► LG G Watch Urbane (Android Wear version)\n► Samsung Gear Live\n► Sony SmartWatch 3\n\n\nFirst time start\nTo make it work when you first install it, please:\n* Open the app on your smartphone while the watch is connected\nor\n* Open the app on your watch\n\nIf the handheld app shows a loading icon multiple times, reboot your watch. It sometimes loses the connection to your smartphone.\n\nIn-App purchases are only used by the donation system. The app and all the features will remain completely free.\n\n**Wear Mini Launcher was original created by Nicolas Pomepuy\nAndroid Wear 장치에 가장 실행기, 40 만 사용자의 선택 \n이제 3 완벽하게 사용자 정의 대화 형 시계 얼굴와 함께, 활성화 실행하지 않고 당신의 마음에 드는 앱 / 토글에 액세스 할 수 있습니다. \n\n그것은 종종 당신의 Android Wear 장치에 응용 프로그램을 열 수있는 고통이다. 당신은 그 이름을 기억하거나 발견하고 그것을 실행하기 위해 다른리스트를 스크롤합니다.\n미니 런처를 착용 를 신속 어디에서 어떤 응용 프로그램을 실행할 수 있도록 설계되었습니다.\n\n또한 두 번 슬쩍 제스처와 빠른 설정에 액세스 할 수 있습니다. 당신은, 당신의 마모 장치의 밝기를 변경 와이파이 상태, 핸드 헬드의 링 모드를 변경하거나 링을 다시 찾을 수 있도록 할 수 있습니다!\n\n확인 당신처럼 보인다! 많은 사용자 정의 옵션으로, 실행은 당신이 원하는대로 정확하게 지금이다.\n\n사용자가 선택한 화면의 일부에서 밀어 위치를 사용자 정의합니다.\n\n당신은이 응용 프로그램을 사용하는 Android Wear 장치를 소유 할 필요 \n현재 호환 장치 : \n\n► HUAWEI 시계\n► 모토 360 세대 2 (2015)\n► 모토 360 세대 1 (2014)\n► 아수스 Zenwatch\n► LG G 시계\n► LG G 시계 R\n► LG G 시계 풍의 (Android Wear 버전)\n► 삼성 기어 라이브\n► 소니 스마트 워치 3\n\n\n처음 시작 \n먼저, 제발 설치할 때 그것이 작동되도록하려면 :\n시계가 연결되어있는 동안 * 스마트 폰에 앱을 엽니 다\n또는\n* 시계에 응용 프로그램을 엽니 다\n\n핸드 헬드 애플리케이션이로드 아이콘을 여러 번 표시되면, 시계 을 다시 부팅합니다. 때때로 당신의 스마트 폰에 대한 연결을 잃게됩니다.\n\n앱내 구매은 기부 시스템에 의해 사용됩니다. 응용 프로그램 및 모든 기능이 완전히 무료로 유지됩니다.\n\n** 미니 런처는 원래 니콜라스 Pomepuy에 의해 만들어진웨어\n"
}