{
	"app_link": "https://play.google.com/store/apps/details?id=com.talkatone.android",
	"app_category": "커뮤니케이션",
	"app_name": "Talkatone: Free Texts, Calls & Phone Number",
	"app_detail": "Keep in touch with loved ones everywhere by making free phone calls & sending\ntexts via Wi-Fi or cellular data without using cell minutes! Start talking with\nTalkatone.\n\nGet a free phone number and free burner phone number so you can call and text\nwithout a cell phone plan. Use your free phone number or burner number to call for\nfree in the U.S. and Canada! Make cheap international calls without using any of\nyour minutes, and send text messages to keep staying in touch with friends and\nfamily wherever you are.\n\nTalk and text whenever you like, make free calls to the U.S. and Canada, and\nshare using free Wi-Fi and data communication all with Talkatone!\n\nTALKATONE FEATURES:\n\nFREE PHONE NUMBER - Talkatone is Your New Phone!\n• Talkatone can be your phone number!\n• Get a free US/Canada phone number of your choice\n• Phone calls can be made for free, without a cell phone plan\n• Free Wi-Fi calls let you call anyone, even if you don’t have a cell data plan\n\nFREE TEXTING & FREE CALLING- Call the U.S. & Canada\n• Text and call anyone via Wi-Fi or cellular data – No cell minutes used\n• Text with Wi-Fi or cellular data to quickly message friends and family\n• Free SMS/MMS texting with your free US/Canada phone number, free phone calls and\n• Free SMS/MMS group texting for all users – send texts for free\n\nFREE BURNER NUMBER – Change Your Number Anytime\n• Make calls and send texts with a burner phone number\n• Talkatone lets you burn your number once for free! Just go to your settings and get a new phone number\n• Start calling and texting with your new number after pressing “Burn Now!”\n\nFREE PICTURE TEXTING - Send Free MMS\n• Start texting photos of your life or funny moments now!\n• Text photos for FREE to any U.S. or Canada number\n• Text photos to a group of friends or family for free\n\nINTERNATIONAL CALLS - Earn Calling Credits for International Calling & Travelling Overseas\n• Call and text U.S. phone numbers on Wi-Fi without paying outrageous roaming charges\n• International calls make traveling easier. Now you can take your Android device with you when you travel\n• Earn mobile calling credits! Complete simple and free offers for international calling credits\n• International calls to YOU are completely free\n\nCHEAP INTERNATIONAL CALLS – Call Anywhere Like:\n• Mexico\n• Dominican Republic\n• Honduras\n• Colombia \n• Guatemala\n• And other popular calling card destinations!\n\nFREE CALLS FROM YOUR TABLET\n• Call and text friends and family from your Android tablet with Talkatone. No cell plan required\n• Access free texting and calling whenever you’re connected to Wi-Fi\n• Text free with a phone number for your tablet\n• Request a second phone number for your phablet to access free texting and calling\n\nEnjoy free texting and calling with your free phone number! Burn your old number for free to start calling and texting from a new phone number. Receive cheap international calls to the U.S. and Canada without using any of your cellular data or minutes.\n\nDownload Talkatone to make texting and calling simple and easy.\n\nTalkatone does not support 911 emergency calling or texting.\nCarrier data charges may apply. Contact your carrier for more information.\nCONTACT US\nWe are happy to hear your feedback and help you solve any Talkatone issues. Just email us at support@talkatone.com, and we'll respond to you promptly.\nMore info: www.talkatone.com\n무료 전화를 걸고 어디에서나 사랑하는 사람들과 연락하십시오. 배상\n휴대 전화를 사용하지 않고 Wi-Fi 또는 셀룰러 데이터를 통한 문자 전송! 말하기 시작하기\nTalkatone.\n\n무료 전화 번호와 무료 버너 전화 번호를 가져 와서 전화를 걸 수 있습니다.\n휴대 전화 요금제없이. 무료 전화 번호 또는 버너 번호로 전화하십시오.\n미국과 캐나다에서는 무료입니다! 국제 전화를 사용하지 않고 저렴한 국제 전화를 걸 수 있습니다.\n분, 친구와 연락을 유지하기 위해 문자 메시지 보내기\n당신이 어디에 있든.\n\n원할 때마다 토론하고 텍스트를 보내고 미국과 캐나다로 무료로 전화를 걸 수 있습니다.\n무료 Wi-Fi 및 데이터 통신을 Talkatone과 함께 사용하여 공유하십시오!\n\nTALKATONE 특징 :\n\n무료 전화 번호 - Talkatone은 새로운 전화입니다!\n• Talkatone이 귀하의 전화 번호가 될 수 있습니다!\n• 원하는 미국 / 캐나다 전화 번호를 무료로 받으십시오.\n• 휴대 전화 요금제없이 무료로 전화를 걸 수 있습니다.\n• 무료 Wi-Fi 통화를 사용하면 셀 데이터 요금제가 없더라도 누구에게나 전화를 걸 수 있습니다.\n\n무료 문자 메시지 및 무료 통화 - 미국 및 캐나다에 전화하십시오.\n• 텍스트를 작성하고 Wi-Fi 또는 셀룰러 데이터를 통해 모든 사람에게 전화를 겁니다.\n• 친구 및 가족에게 신속하게 메시지를 보내려면 Wi-Fi 또는 셀룰러 데이터가 포함 된 텍스트\n• 무료 SMS / MMS 문자 메시지로 무료 미국 / 캐나다 전화 번호, 무료 전화 및\n• 모든 사용자를위한 무료 SMS / MMS 그룹 문자 메시지 - 무료 텍스트 보내기\n\n무료 버너 번호 - 언제든지 전화 번호 변경\n• 전화 걸기 및 버너 전화 번호로 문자 메시지 보내기\n• Talkatone을 사용하면 한 번 무료로 전화 번호를 구울 수 있습니다! 설정으로 이동하여 새 전화 번호 받기\n• \"Burn Now!\"를 누른 후 새 번호로 전화 걸기 및 문자 메시지 보내기를 시작하십시오.\n\n무료 사진 메시지 보내기 - 무료 MMS 보내기\n• 지금 당신의 인생이나 웃기는 순간의 문자 메시지를 시작하십시오!\n• 미국 또는 캐나다 번호로 무료 문자 사진 인쇄\n• 사진을 친구 또는 가족 그룹에 텍스트로 무료로 보냅니다.\n\n국제 전화 - 국제 전화 및 해외 여행에 대한 통화료 적립\n• 로밍 요금을 지불하지 않고 Wi-Fi의 미국 전화 번호로 전화를 걸고 문자 메시지 보내기\n• 국제 전화로 여행이 쉬워집니다. 이제 여행 할 때 Android 기기를 휴대 할 수 있습니다.\n• 모바일 통화 크레딧을 얻으십시오! 국제 전화 크레딧을위한 간단하고 무료 제공\n• 국제 전화는 무료입니다.\n\n차갑게 국제 전화 - 어디서나 통화 가능 :\n• 멕시코\n• 도미니카 공화국\n• 온두라스\n• 콜롬비아\n• 과테말라\n• 그리고 다른 인기있는 전화 카드 목적지!\n\n당신의 타블렛에서 무료 통화\n• Talkatone으로 Android 태블릿에서 친구 및 가족에게 전화를 걸어 텍스트를 작성하십시오. 셀 계획이 필요하지 않습니다.\n• Wi-Fi에 연결되어있을 때마다 무료 문자 메시지 및 전화 걸기\n• 태블릿 용 전화 번호가 포함 된 텍스트 무료\n• 무료 문자 메시지 및 통화에 접속할 수있는 두 번째 전화 번호 요청\n\n무료 문자 메시지로 무료 문자 메시지를 즐기십시오! 이전 전화 번호를 무료로 구워서 새 전화 번호로 전화를 걸고 문자 메시지를 보내십시오. 셀룰러 데이터 나 분을 사용하지 않고 저렴한 국제 전화를 미국과 캐나다로 수신하십시오.\n\nTalkatone을 다운로드하여 문자 메시지와 전화를 간단하고 쉽게 만들 수 있습니다.\n\nTalkatone은 911 긴급 통화 또는 문자 메시지를 지원하지 않습니다.\n이동 통신사 데이터 요금이 부과 될 수 있습니다. 자세한 내용은 이동 통신사에 문의하십시오.\n문의하기\n귀하의 의견을 듣고 Talkatone 문제를 해결하는 데 도움을 드리겠습니다. support@talkatone.com으로 이메일을 보내면 신속하게 답변 드리겠습니다.\n자세한 정보 : www.talkatone.com\n"
}