{
	"app_link": "https://play.google.com/store/apps/details?id=com.arkham",
	"app_category": "만화",
	"app_name": "Comics Price Guide",
	"app_detail": "ComicsPriceGuide.com (CPG) is the premier online comic book price guide for comic valuations and comic collecting. With over 1 Million comic books in the system and close to one million users over our lifetime, you will never find a more useful tool for your collecting needs. \n\nSearch from close to 6000 publishers from dozens of countries. All of them at your literal fingertips, Marvel, DC, Image, Panini, IDW and the list goes on.\n\nOnce you download this portable version of CPG you will have unlimited access to the CPG price guide to take with you to any convention, garage sale and your local comic book store. No need to download or pay for value updates or new comics, if you have a connection to the internet. You will always be getting the current values just like you were on the website itself.\n\nIf you are a member of CPG, then your collection will be viewable on this app. If you are not a current member of CPG, well you will be once you log in. It's that easy, and any books you add to your collection will be accessible from both the desktop and this app.\n\nSit back and let your fingers do all the work.\n\nThe $1.99 one time download cost helps keep the CPG app ad-free.\nComicsPriceGuide.com (CPG)는 만화 평가 및 만화 수집에 대한 온라인 최고의 만화책 가격 가이드입니다. 1 백만 만화 시스템의 책과 우리의 수명 기간 동안 백만 사용자 가까이에, 당신은 당신의 수집의 요구에 더 유용한 도구를 찾을 수 없을 것입니다.\n\n가까이에서 수십 개국에서 6000 개 출판사로 검색 할 수 있습니다. 당신의 문자 손가락, 마블, DC, 이미지, 파니니, IDW하고 목록에서 그들 모두는 계속된다.\n\n당신이 CPG의 휴대용 버전을 다운로드하면 당신은 어떤 대회, 차고 판매 및 해당 지역의 만화 가게에 당신과 함께 취할 수있는 소비재 가격 가이드에 무제한 액세스 할 수 있습니다. 필요 다운로드하거나 당신이 인터넷에 연결되어있는 경우, 값 업데이트 또는 새로운 만화를 지불합니다. 당신은 항상 당신이 웹 사이트 자체에 있었다처럼 현재 값을 얻는 것입니다.\n\n당신이 CPG의 구성원 인 경우, 다음 컬렉션이 응용 프로그램에서 볼 수 있습니다. 당신이 CPG의 현재 회원이 아닌 경우, 잘 로그인하면 당신은 그 쉽다.이 될 것입니다, 당신은 당신의 컬렉션에 추가 한 책은 데스크탑 및이 응용 프로그램 모두에서 액세스 할 수 있습니다.\n\n편하게 앉아 손가락이 모든 작업을 할 수 있습니다.\n\n$ 1.99 한 번에 다운로드 비용은 무료 광고 소비재 응용 프로그램을 유지하는 데 도움이됩니다.\n"
}