{
	"app_link": "https://play.google.com/store/apps/details?id=com.alienthink.horseposetool3d",
	"app_category": "만화",
	"app_name": "Horse Pose Tool 3D",
	"app_detail": "http://www.alienthink.com\n\n\nBreakthrough horse posing tool for the artist. You can create any pose quickly with an easy to use pose interface. Its simple, just select the horse body part and then pose the horse any way you want. The coolest feature most important to artist is the horse uses no constraints allowing geometry to intersect. This allows Artist to pose from realistic to extreme poses. Use it for Drawing, Manga, Illustration, Character Design, Animation, Story Boarding, Comic Books. \n\nThe Horse Pose Tool 3D was designed by the Artist Riven Phoenix who brought you super hit 'Pose Tool 3D' app for figure drawing artists. He is also the author of 'The Famous Figure Drawing Course HD' used in over 68 Countries. His Pose Tool 3D app was declared the top 10 must have art apps by imagineFX magazine.\n\nThe Pose Tool uses state-of-the-art 3D Engine that allows you to pose a organic horse model.\n\nTouch Controls:\n\n- One Finger - Orbit around figure\n\n- One Finger Tap - Select body part\n\n- Two Finger Pinch - Zoom in and Out and Pan at the same time. This feature gives you the ability to setup dramatic shots for your poses quickly. Very powerful feature.\n\n\n\nMenu Features:\n\n- Pose Buttons\n- Help Menu\n- Save Current Pose\n- Load Last Saved Pose\n- Center Horse\n- Reset Horse Pose to Starting Pose\n- Hide Menu Bar\n- 3 Point lighting System\n- Gesture System mode\n- Life Drawing Mode\n- Mannequin Mode\n- Cube Guides\n- Grid Guide\n- Screenshot\n- Camera FOV\n- Sketch Mode\n\nHorse Organic Moving Parts:\n\n- Head\n- Neck\n- Shoulders\n- Back\n- Ribs\n- Abs\n- Hip\n- Thighs\n- Gaskin\n- Forearms\n- Cannon Bone\n- Hoofs\n\n\nAlienThink.com\nhttp://www.alienthink.com\n\n\n작가를위한 도구 포즈 획기적인 말. 당신은 어떤 인터페이스 포즈 사용하기 쉬운 신속하게 포즈를 만들 수 있습니다. 단순, 그냥 말 본문 부분을 선택한 후 말에게 당신이 원하는 방식으로 포즈. 예술가에게 가장 중요한 가장 멋진 기능은 말 형상이 교차 할 수 있도록 제약 조건을 사용하지 않습니다. 이 작가는 극단적 인 포즈로 현실에서 포즈 할 수 있습니다. 그리기, 만화, 일러스트, 캐릭터 디자인, 애니메이션, 스토리 보딩, 만화 책을 위해 그것을 사용합니다.\n\n말은 도구 3D는 당신이 슈퍼 그림 그리기 아티스트를위한 앱 '도구 3D 포즈'를 히트 가져 아티스트 분열 피닉스에 의해 설계되었다 포즈. 그는 또한 68 개국 이상에서 사용되는 '유명한 그림 그리기 코스 HD'의 저자이다. 그의 포즈 도구 3D 응용 프로그램이 선언 된 상위 10 imagineFX 잡지에 의해 예술 애플 리케이션이 있어야합니다.\n\n포즈 도구를 사용하면 유기 말 모델을 제기 할 수 있도록 최첨단 3D 엔진을 사용합니다.\n\n컨트롤을 터치\n\n- 한 손가락 - 그림 주위 궤도\n\n- 한 손가락 탭 - 선택 신체 부위\n\n- 동시에 출력 및 팬과의 줌 - 두 손가락 핀치. 이 기능은 빠르게 당신에게 당신의 포즈에 대한 설정 극적인 촬영 할 수있는 기능을 제공합니다. 매우 강력한 기능입니다.\n\n\n\n메뉴 기능 :\n\n- 버튼 포즈\n- 도움말 메뉴\n- 저장 현재 포즈\n- 마지막 저장 한 포즈로드\n- 센터 말\n- 말 포즈를 시작으로 포즈 재설정\n- 숨기기 메뉴 바\n- 3 포인트 조명 시스템\n- 제스처 시스템 모드\n- 생명 그리기 모드\n- 마네킹 모드\n- 큐브 가이드\n- 그리드 가이드\n- 스크린 샷\n- 카메라 FOV\n- 스케치 모드\n\n말 유기농 부품을 이동 :\n\n- 머리\n- 목\n- 어깨\n- 돌아 가기\n- 갈비\n- 애비\n- 엉덩이\n- 허벅지\n- Gaskin\n- 팔뚝\n- 캐논 뼈\n- 발굽\n\n\nAlienThink.com\n"
}