{
	"app_link": "https://play.google.com/store/apps/details?id=com.iclassicscollection.ilovecraft",
	"app_category": "만화",
	"app_name": "iLovecraft Collection Vol. 1 \"Immersive Book\"",
	"app_detail": "iClassics: Beyond Engrossing\n\niClassics unites the old and the new to create immersive experiences that inspire and move everyone.\n\nFrom the producers of the acclaimed iPoe Collection, in this Immersive Entertainment volume, iClassics Productions pulls together a superb collection of tales from horror master H.P. Lovecraft. \n\nIn this innovative Immersive Entertainment app, a fine selection of horror tales is lovingly and artistically enhanced with interaction, illustration, animation, FX, and OST. \n\nThis immersive experience includes three masterpieces from the literary legend, including Dagon, The Hound and The Window (Fungi from Yuggoth)\n\nBy casting a modern glare on these classic H.P. Lovecraft stories, the result is a spectacular and wholly original experience that utilizes every feature of modern mobile devices (gyro-perspective, flash, vibration).\n\nTILT to reveal what's in the shadows\n\nTOUCH to uncover obscured details \n\nTURN to discover what lurks off the screen\n\nDreamy, surreal, dark, and captivating, H.P. Lovecraft transgressed the limits of literary terror in the 20th century.\n\nFittingly, the artistic and technological treatment of his works by iClassics Productions is equally as groundbreaking, hurling his words into the 21st century while keeping the original texts wholly intact. \n\n\n▶ APP FEATURES:\n\n·✓ 83 pages (tablet version) / 125 pages (mobile version)\n✓ Available in 4 languages: English, Spanish, French and Portuguese\n✓ 3 stories, more than 46 illustrations, 50 animations and 60 interactive pages, illustrated and directed by David G. Forés\n✓ Over 35 minutes of Original Soundtrack by Miquel Tejada\n✓ Extras. Lovecraft biography and Sketchbook\n✓ Original tales from the writer – no adaptations\n\nAdditional features:\n\n✓ Jump to any page in the book with our handy table of contents\n✓ Page Memory: Leave the app at any moment, and come back to the same page\n✓ Easy to use interface\n\n▶ ABOUT THE iCLASSICS COLLECTION:\n\niClassics are interactive experiences based on literature from all times: E.A. Poe, Dickens, H.P Lovecraft, and many more! \n\nDiscover them at www.iclassicscollection.com\n\n-----------------------------------------------------------------\n\nPlease SHARE YOUR REVIEW below. It means a lot to us!\nWe'd Love To Hear From You!\n- Need tech support? Contact us at support@iclassicscollection.com\n- Say hello to us on FB! www.facebook.com/iLovecraftCollectionApp\niClassics : 저쪽에 마음을 사로 잡는\n\niClassics 영감 모두를 이동 몰입 형 경험을 만들 신구을 결합한다.\n\n이 몰입 형 엔터테인먼트 볼륨의 명성 iPoe 컬렉션의 생산자에서 iClassics 프로덕션 함께 공포 마스터 H.P.에서 이야기의 멋진 컬렉션을 가져옵니다 러브 크래프트.\n\n이 혁신적인 몰입 형 엔터테인먼트 응용 프로그램에서 공포 이야기의 벌금 선택은 사랑하고 예술적으로 상호 작용, 그림, 애니메이션, FX 및 OST로 강화된다.\n\n이 몰입 경험은 다곤, 사냥개 및 창을 포함하여 문학 전설의 세 걸작을 포함한다 (곰팡이 유고 스에서)\n\n이러한 고전 H.P.에 현대적인 눈부심을 캐스팅함으로써 러브 크래프트의 이야기는, 결과는 현대 모바일 장치 (자이로 관점, 플래시, 진동)의 모든 기능을 활용 화려한 전적으로 원래의 경험이다.\n\nTILT는 그림자에 무엇을 공개합니다\n\nTOUCH는 가려진 세부 사항을 발견하는\n\n화면 밖으로 숨어 것을 발견 TURN\n\n, 꿈꾸는 초현실적 인, 어두운, 그리고 매혹적인, H.P. 러브 크래프트는 20 세기 문학 테러의 한계를 범한.\n\n알맞게, iClassics 프로덕션에 의해 그의 작품의 예술적, 기술적 처리는 전적으로 그대로 원래의 텍스트를 유지하면서 21 세기로 그의 말을 토하고, 똑같이 획기적인 같다.\n\n\n▶ APP 특징 :\n\n· ✓ 83 페이지 (태블릿 버전) / 125 페이지 (모바일 버전)\n✓ 4 개 언어로 제공 : 영어, 스페인어, 프랑스어, 포르투갈어\n데이비드 G. FORES에 의해 설명 감독 ✓ 3 층 이상 46 일러스트레이션, (50 개) 애니메이션 (60) 인터랙티브 페이지,\n✓ 미켈 테하다에 의해 원래 사운드 트랙의 이상 35분\n✓ 엑스트라. 러브 크래프트의 전기 및 스케치북\n작가에서 ✓ 원래 이야기 - 아니 적응\n\n추가 기능 :\n\n✓ 내용의 우리의 편리한 테이블과 책의 모든 페이지로 이동\n✓ 페이지 메모리 : 어떤 순간에 응용 프로그램을두고 같은 페이지로 돌아온다\n✓ 쉬운 인터페이스를 사용하는\n\niCLASSICS 컬렉션에 대한 정보 ▶ :\n\niClassics 모든 시대부터 문헌에 따라 상호 작용의 경험입니다 E.A. 포우, 디킨스, H.P 러브 크래프트, 그리고 더 많은!\n\nwww.iclassicscollection.com에 그들을보세요\n\n-------------------------------------------------- ---------------\n\n아래 리뷰를 알려주세요. 그것은 우리에게 많은 의미!\n우리는 여러분의 의견을 언제나 환영합니다!\n- 기술 지원이 필요하십니까? support@iclassicscollection.com 문의\n- FB에 우리에게 인사! www.facebook.com/iLovecraftCollectionApp\n"
}