{
	"app_link": "https://play.google.com/store/apps/details?id=com.gamesventure.prison.escape.stealth.mission",
	"app_category": "만화",
	"app_name": "Prison Escape Stealth Survival Mission",
	"app_detail": "Play this exciting Prison Escape Stealth Survival Mission action adventure simulator game. Enjoy adventurous & challenging game play to feel a hard time prison escape spy secret missions. Complete the prison escape mission and make the best jailbreak story of all time. You have been locked up in a highly secure prison for the past few years. It's time to show your survival skills and escape from prison. Watchfully perform breath taking escape mission from jail because guards wing are watching in passages. In this unique prison escape stealth survival mission recognize the lockout and breakout tricks under high security of jail. Enjoy the free survival city prison breakthrough escape plan game and leave the prison as soon as possible to become the ultimate survivor of the massive criminal escape plan. Organize your master escape plan for safer departure by using tactical mission in this escape game. So that guard and police officers in this prison escape game do not catch you. It’s difficult to lock-down in the jail harsh condition. This time escaping is not about you but about your child hood friend imprisoned in the most secured jail of all. Be careful about each move as Alcatraz jail has many sensitive areas monitored by CCTV cameras, laser lights, deadly trained police dogs and patrolling jail cops. Any wrong move would get you immediately. Download this game now on android store and find the way out from prisoner jail to become real hero in this Prison Escape Stealth Survival Mission.\n\nIntense survival & escape from high alert prison begins in this Prison Escape Stealth Survival Mission, story begins when police bus came and drops prison in the city jail. Prisoners than go to warden submit their stuff and change their clothes. While showering some the prisoner’s gang attack on you save yourself in stealth fighting mission and show your extreme fighting skills, survival and escape the room is tough in this Alcatraz jail. Police grab Alex with prisoner wings and take him for punishment and ask them to clean the washrooms. Alex than go for lunch in cafeteria where he attack by that gang wing once again hard time fight begin, fight for your survival in this prison escape game. Alex than went to their boss for negotiation, but he ask Alex to work for him supply different stuff in the jail and spray graffiti at lockers and no one in this jail will trouble him in the future. Than Alex join that gang underworld boss gives Alex killing their rival in jail and dispose his body. After that Alex has to steal police cops teaser gun and use his weapons for survival in the jail. Plot your escape against security guards wings in nighttime, guards are patrolling be careful kill the guards in this Prison Escape Stealth Survival Mission. Carefully escaping the prison because there are cameras all over in the terrifying Alcatraz jail. Breakout the prison safely in this Prison Escape Stealth Survival Mission safely, Take your revenge from guards and enjoy this Prison Escape Stealth Survival Mission. Save yourself from police attacks. Crawls safely kill the enemies for your survival. Steal car from parking; walk out of that dead jail safely in this Prison Escape Stealth Survival Mission.\n\nPrison Escape Stealth Survival Mission Features\nExecute Harsh Escape Plan Missions to Perform Prison Escape Mission\nAmazing 3D Prison Escape Stealth Survival Game Environment\nEasy & Smooth Controls to Freely Roam in Alcatraz Jail\nHard Time Survival against Police Duty Cops in City Jail\nChallenging Survival Escape Missions to Complete Escape Plan \nUse Punch, Kicks, Special Attacks & Teaser Guns to Fight against Enemy\nFight with Jail Security Guards Wing in Prison Escape Stealth Survival Mission\n이 흥미 진진한 Prison Escape Stealth Survival Mission 액션 어드벤처 시뮬레이터 게임을 즐기십시오. 감옥에서 비밀 임무를 피하기 위해 감옥 & 도전 게임 플레이를 즐기십시오. 감옥 탈출 임무를 완료하고 모든 시간의 최고의 탈옥 이야기를하십시오. 지난 몇 년간 매우 안전한 교도소에 갇혀있었습니다. 생존 능력을 보여주고 감옥에서 탈출 할 때입니다. 가드 날개가 구절을보고 있기 때문에 조심스럽게 감옥에서 탈출 임무를 수행하는 호흡을 수행하십시오. 이 독특한 감옥 탈출 스텔스 서바이벌 미션에서 감옥의 높은 보안 아래에서 잠금 및 탈주 트릭을 인식합니다. 자유 생존 도시 감옥 획기적인 탈출 계획 게임을 즐기고 가능한 한 빨리 형무소를 떠나 엄청난 범죄 탈출 계획의 궁극적 인 생존자가 되십시오. 이 탈출 게임에서 전술적 임무를 사용하여 안전한 출발을위한 주인 탈출 계획을 조직하십시오. 이 교도소 탈출 게임에서 경비원과 경찰관이 당신을 붙 잡지 못해. 감옥에서 가혹한 상황에 처하게하기는 어렵습니다. 이번에 도피하는 것은 당신에 관한 것이 아니라 가장 안전한 교도소에 수감 된 자녀의 두건 친구에 관한 것입니다. 알카트라즈 교도소에는 CCTV 카메라, 레이저 조명, 치명적인 훈련 된 경찰견 및 순찰 감옥으로 감시되는 많은 민감한 지역이 있기 때문에 각 조치에 대해 조심하십시오. 잘못된 이동은 즉시 당신을 얻을 것입니다. 이 게임을 이제 Android 스토어에서 다운로드하고 죄수 감옥에서 탈출하여이 감방 탈출 스텔스 서바이벌 미션에서 진정한 영웅이됩니다.\n\n이 감방 탈출 스텔스 서바이벌 미션에서 강렬한 생존 및 고지 교도소 탈출이 시작됩니다. 경찰 버스가 왔을 때 이야기가 시작되어 도시 감옥에서 감옥을 떨어 뜨립니다. 수감자가 물건을 복종시키고 옷을 갈아 입히는 것보다 포로. 수감자의 갱 공격을 샤워하는 동안 은밀한 전투 임무를 수행하고 극단적 인 전투 기술, 생존 및 탈출을 알카트라즈 교도소에서 힘들게 지켜보십시오. 경찰은 알렉스를 죄수의 날개로 잡고 처벌 받고 그를 데려와 화장실을 청소하라고 요구합니다. 알렉 스는 카페트에서 점심 먹으러 가던 중 갱단 옆에서 다시 한번 힘든 시간을 보냈다.이 감옥 탈출 게임에서 생존을 위해 싸운다. 알렉스는 협상을 위해 사장에게가는 것보다는 알렉 스가 감옥에서 다른 물건을 공급하고 라커에서 낙서를 뿌리도록 노력하라고 요청합니다.이 감옥에서 아무도 미래에 그를 괴롭히지 않을 것입니다. 알렉스보다 갱단 지하 세계 사장이 알렉스에게 감옥에서 그들의 라이벌을 살해하고 그의 시신을 처분한다고 말한다. 그 후 알렉스는 경찰 경찰의 총을 훔쳐 감옥에서 생존을 위해 무기를 사용해야한다. 야간에 경비원의 날개에 맞서 탈출구를 계획하십시오. 경비원은이 교도소 탈출 스텔스 생존 선교사의 경비원을 조심해야합니다. 무서운 알카트라즈 교도소에 카메라가 있기 때문에 조심스럽게 감옥에서 탈출하십시오. 이 형무소 탈출 스텔스 서바이벌 미션에서 안전하게 형무소를 탈옥하십시오. 경비병에게 복수하십시오.이 형무소 탈출 스텔스 서바이벌 미션을 즐기십시오. 경찰 공격으로부터 자신을 구하십시오. 크롤링은 생존을 위해 적을 안전하게 죽입니다. 주차장에서 차를 훔치십시오. 이 교도소 탈출 스텔스 서바이벌 미션에서 안전하게 죽은 교도소를 벗어나십시오.\n\n교도소 탈출 스텔스 서바이벌 미션 특징\n감옥 탈출 임무 수행을 위해 가혹한 탈출 계획 임무 수행\n놀라운 3D 교도 탈출 스텔스 생존 게임 환경\n알 카트 라즈 감옥에서 자유롭고 부드럽게 움직이는 조종 장치\n도시 감옥에서 경찰 의무 감옥에 대한 어려운 시간 생존\n도전적인 생존 탈출 임무는 탈출 계획을 완료\n적을 물리 치기 위해 펀치, 차기, 특수 공격 및 티저 총 사용\n감옥 경비원과의 싸움 감옥에서의 날개 탈출 스텔스 생존 사명\n"
}