{
	"app_link": "https://play.google.com/store/apps/details?id=com.ls.Prison.Escape.Mission.Jail.Break",
	"app_category": "만화",
	"app_name": "US Prison Escape Mission :Jail Break Action Game",
	"app_detail": "Prison Escape Mission: Jail Break 2019 offers you a chance to make grand show of your mastermind plans at all levels incredible monster city hero operation of grand superhero escape games. The monster superhero prison escape needs an efficient player like you who has nerves to handle very sensitive task of jail break games. Play your active role to write your name in the list of mutant superheroes by repeating the history of incredible monster heroes in this epic prison escape mission. All domination forces of modern world have failed to release the marvelous creature from the prison of super hero fighting games and all the responsibility of big super hero is now on your shoulders.\nTake control of mutant super hero and take it into the depths of this battle as incredible mutant superhero. Display all your internal and external talents to mature this escape plane to regain the lost glory of the city. Make yourself legend player of prison break games by completing current incredible superhero jail break task of incredible super hero escape games in commanding manner. There are high level of security like centre jail of prison jail break games where monster superhero prison break thrills are similar to trap an untamed lion. The monster hero of monster hero escape games is in great need of your special assistance and he is totally innocent and all blames leveled against him have no status at all.\nThe wicked world of hammer superhero games has bribed police to avoid hammer super hero fight and the responsibility of incredible hammer hero escape comes on your shoulders. While contesting hammer superhero fighting 2018, take care of all details of jail games and prison escape games in order to have better execution of your plan of jail escape games. The police of superhero simulator games is with special guard where to carry out monster hero attack is very hard hitting. Control all actions of exciting incredible monster hero fighting of prison escape mission online games and prove to be legend supporter of your super hero.\nMonster Hero Prison Escape features:\nPerfectly animated jail and its security system.\nPractical presentation of automatic weapons.\nFully adventurous mission with real sensations.\nReal target oriented episodes for better action.\nMap for accurate information of locations.\nEffective and genuine jail guard security.\nEffectively installed operational security cameras.\nFull coverage of all game plans and scenes.\nAll areas covering camera views in HD quality\nMap out your own and totally new plan to free incredible superhero monster by contesting monster hero fighting police to enter on the top list of Multi transform superheroes. Share the status of your experience with us by critically weighing out our product.\nPrison Escape Mission : Jail Break 2019는 모든 레벨에서 마스터 몬스터 계획의 그랜드 쇼를 만들 수있는 기회를 제공합니다. 괴물 도시 영웅의 그랜드 슈퍼 히어로 이스케이프 게임 운영. 괴물 슈퍼 히어로 감옥 탈출에는 감옥 경주 게임의 매우 민감한 작업을 처리 할 신경을 가진 당신 같은 효율적인 선수가 필요합니다. 이 장엄한 감옥 탈출 임무에서 놀라운 괴물 영웅의 역사를 되풀이하여 돌연변이 슈퍼 영웅 목록에 이름을 쓰는 적극적인 역할을하십시오. 현대 세계의 모든 지배 세력은 슈퍼 영웅 싸우는 게임의 감옥에서 놀라운 생물을 공개하는 데 실패하고 큰 슈퍼 영웅의 모든 책임은 이제 어깨에 있습니다.\n돌연변이 슈퍼 영웅을 장악하고 놀라운 돌연변이 슈퍼 히어로로서이 전투의 깊이로 가져 가라. 도시의 잃어버린 영광을 회복하기 위해이 탈출기를 성숙시킬 수있는 내부 및 외부 재능을 모두 표시하십시오. 자신을 감옥의 전설적인 플레이어로 지목하는 방식으로 놀라운 슈퍼 영웅 탈출 게임의 놀라운 슈퍼 히어로 감옥 나누기 작업을 완료하여 게임을 중단하십시오. 괴물 슈퍼 히어로 감옥 스릴 스릴이 길들이지 않은 사자를 함정에 빠뜨리는 것과 같은 감옥 구제 게임의 센터 감옥과 같은 높은 수준의 보안이 있습니다. 괴물 영웅 탈출 게임의 괴물 영웅은 당신의 특별한 도움이 절실히 필요하며, 그는 완전히 결백하며 그에게 평등 한 모든 비난은 전혀 없습니다.\n사악한 슈퍼 히어로 게임의 세계는 망치 슈퍼 영웅 싸움을 피하기 위해 경찰에게 뇌물을주고 엄청난 해머 영웅의 도피가 당신의 어깨에 일어납니다. 2018 년 해머 수퍼 히어로와 싸우면서 감옥 탈출 게임 계획을보다 잘 실행하려면 감옥 게임과 감옥 탈출 게임의 모든 세부 사항을 관리하십시오. 슈퍼 히어로 시뮬레이터 게임의 경찰은 괴물의 영웅 공격을 수행하는 특별한 경비원과 함께 매우 치는 것이 어렵습니다. 감옥 탈출 임무 온라인 게임의 흥미 진진한 괴물 영웅 싸움의 모든 행동을 제어하고 슈퍼 영웅의 전설 후원자가 될 수 있습니다.\n몬스터 히어로 프리즌 이스케이프 기능 :\n 완벽한 애니메이션 감옥과 보안 시스템.\n 자동 무기의 실용적인 프리젠 테이션.\n 진정한 감각으로 완전히 모험적인 임무를 수행하십시오.\n 더 나은 행동을위한 진정한 타겟 지향 에피소드.\n 정확한 위치 정보를위한지도.\n 효과적이고 진정한 감옥 경비.\n 효과적으로 운영되는 보안 카메라를 설치했습니다.\n 모든 게임 계획 및 장면을 완벽하게 다룹니다.\n HD 화질의 카메라 뷰를 포함하는 모든 영역\n괴물의 영웅 싸우는 경찰이 멀티 변형 슈퍼 히어로의 최상위 목록에 들어가도록 경쟁하여 엄청난 슈퍼 히어로 괴물을 없애기위한 자신만의 새로운 계획을 세워보세요. 비판적으로 우리 제품을 무게로 귀하의 경험 상태를 우리와 공유하십시오.\n"
}