{
	"app_link": "https://play.google.com/store/apps/details?id=com.kablamgames.ultimate.robot.lion.tigertranform",
	"app_category": "만화",
	"app_name": "Ultimate Robot Lion Vs Tiger Robot Transform",
	"app_detail": "Evil robots have taken over your peaceful city and killed everyone. Fortunately, a lab experiment resulted in saving the life of a tiger by merging him with a robot that can transform into a muscle car as well.\n\nFuturistic US Police Cop Robot is not a new thing in real robot lion transformation games or ultimate tiger robot transformation games where battle robots are always ready. Be the Ultimate Lion Robot like the robot dinosaur to clear the giant stone survival city of the enemy robots or you can be the Furious tiger robot in the robot games and fight to the death with angry flame robots. Do the gorilla robot dance when you complete your mission for a bit of a kick.\n\nDo you like transforming robot animal games which have a flying multi-robot transforming in robot lion simulator and tiger robot games with us police lions games and wild tiger simulator? Then you will love this classic Futuristic Robot Lion Vs Ultimate Tiger Robot Wars Transformation Fight for Survival Game. The US Police and US Army robot animal transform is one of the crime city games with rescue missions.\n\nFeatures of Ultimate Lion Robot vs Tiger Robot Wars Transform\n- Large city environment\n- Realistic graphics\n- Rescue missions in Crime City of the Gangsters Battle Big City 2019\n- New robot lion and robot tiger as an animal multi-robot and mech warrior\n- Transform the superhero robot into Lion multi Robot and Tiger multi-robot\n\nYou are free to play wild tiger robot simulator or robot lion games is the unique combination of all lion robot games, wild tiger robot games & transform robot games for everyone who likes robot action games and is ready to explore Grand Mega battle of robot lion against other robotic tigers. Take tiger games to new heights and control the mech warrior beast robot fight in the tiger lion games.\n사악한 로봇이 당신의 평화로운 도시를 점령하고 모두를 죽였습니다. 다행히도 실험실 실험을 통해 호랑이의 생명을 근육 자동차로 변형시킬 수있는 로봇과 합병하여 생명을 구할 수있었습니다.\n\n미래의 미국 경찰 경찰 로봇은 실제 로봇 사자 변환 게임이나 전투 로봇이 항상 준비되어있는 궁극적 인 호랑이 로봇 변환 게임에서는 새로운 것이 아닙니다. 로봇 공룡처럼 궁극의 사자 로봇으로 적 로봇의 거대한 석기 생존 도시를 지우거나 로봇 게임에서 격렬한 호랑이 로봇이되어 화를내는 불꽃 로봇으로 죽음에 맞서 싸울 수 있습니다. 당신이 약간의 걷어차기를 위해 임무를 완수하면 고릴라 로봇이 춤을 춥니 다.\n\n당신은 로봇 사자 시뮬레이터와 호랑이 로봇 게임에서 우리가 경찰 사자 게임과 야생 호랑이 시뮬레이터로 변형 된 비행 다중 로봇을 가진 로봇 동물 게임을 변형시키는 것을 좋아합니까? 그렇다면 당신은 서바이벌 게임을위한 고전적인 미래형 로봇 라이온 대 궁극적 인 타이거 로봇 전쟁 변환 전투를 좋아할 것입니다. 미국 경찰과 미 육군 로봇 동물 변형은 구출 임무가있는 범죄 도시 게임 중 하나입니다.\n\nUltimate Lion Robot 대 Tiger Robot Wars 변형의 특징\n- 대도시 환경\n- 사실적인 그래픽\n- 갱스터 스 전투 대도시 2019 년 범죄 도시 구출 작전\n- 새로운 로봇 사자와 로봇 호랑이 동물 다중 로봇과 mech 전사로\n- 슈퍼 히어로 로봇을 Lion multi Robot 및 Tiger multi-robot로 변환\n\n당신은 야생 호랑이 로봇 시뮬레이터 또는 로봇 사자 게임을 자유롭게 할 수 있습니다. 모든 사자 로봇 게임, 야생 호랑이 로봇 게임 및 로봇 액션 게임을 좋아하고 로봇 사자의 그랜드 메가 전투를 탐험 할 준비가 된 모든 사람들을위한 변형 로봇 게임의 독특한 조합입니다 다른 로봇 호랑이. 호랑이 게임을 새로운 차원으로 끌어 올리고 호랑이 사자 게임에서 mech 전사의 짐승 로봇 싸움을 조종하십시오.\n"
}