{
	"app_link": "https://play.google.com/store/apps/details?id=scary.granny.gta.armygranny.city.crime",
	"app_category": "만화",
	"app_name": "Army Mafia Crime Simulator",
	"app_detail": "Army Mafia Crime Simulator focuses on a community , allowing you to share your stats around the world, on Android & IOS devices. Players are allowed to custom design their own personal gangster to fit their needs and send them out to cause mayhem and devastation.\nOpportunities:\n\n1) You can freely navigate through the big city and swim\nby the sea.\n2) Steal cars, motorcycles, ATVs and boats.\n3) Buy weapons, armor, parachute.\n4) Buying a home and business.\n5) Recruit your gang to solve problems together.\n6) You can also rob banks if you manage to resist the police.\n7) The police will try to stop any of your illegal actions. If necessary, roads will be blocked and assault rifles used. If you can stand up to this, then a helicopter armed with a machine gun will fly out after you.\n8) You can also complete missions.\n\nShort plot of missions:\nYou play as Tony, a young unemployed guy whose friend just got out of prison. And together you are trying to find ways to make money, since you have no money.\n\nWhat is in the game:\n1) An open world with a big city.\n2) Over 40 cars, 10 boats, motorcycles and quad bikes\n3) About 15 types of weapons, including a six-barreled machine gun, flamethrower and RPG.\n4) Body armor and parachute.\n5) 18 houses, 16 types of businesses.\n6) 3 types of gangs.\n7) Auto shop, gun shops, banks.\nAnd much more.\n육군 마피아 범죄 시뮬레이터는 지역 사회에 초점을 맞추어 Android 및 IOS 기기에서 전 세계의 통계를 공유 할 수 있도록합니다. 플레이어는 자신의 필요에 맞게 자신의 개인 갱스터를 직접 디자인하고 부상을 입히고 황폐화시킬 수 있습니다.\n기회 :\n\n1) 대도시를 자유롭게 탐색하고 수영 할 수 있습니다.\n바다로.\n2) 자동차, 오토바이, ATV 및 보트를 훔치십시오.\n3) 무기, 갑옷, 낙하산을 구입하십시오.\n4) 가정과 사업체 구매.\n5) 문제를 함께 해결하기 위해 갱을 모집하십시오.\n6) 경찰에 저항 할 수 있다면 은행을 도둑 질 수도 있습니다.\n7) 경찰은 귀하의 불법 행위를 중단 시키려고 노력할 것입니다. 필요한 경우 도로가 막히고 돌격 소총이 사용됩니다. 당신이 이것을 견딜 수 있다면, 기관총으로 무장 한 헬리콥터가 날아갈 것입니다.\n8) 임무를 완수 할 수도 있습니다.\n\n임무의 짧은 줄거리 :\n너는 친구가 방금 감옥에서 나왔던 젊은 실업자 Tony로 놀아. 그리고 당신은 돈이 없기 때문에 함께 돈을 벌 수있는 방법을 찾고 있습니다.\n\n게임의 내용 :\n1) 대도시가있는 열린 세상.\n2) 40 대 이상의 자동차, 10 대의 보트, 오토바이 및 쿼드 바이크\n3) 총 6 종류의 기관총, 화염 방사기 및 RPG를 포함한 약 15 가지 종류의 무기.\n4) 방탄복과 낙하산.\n5) 18 주택, 16 종류의 사업.\n6) 갱단 3 종류.\n7) 자동 상점, 총 상점, 은행.\n그리고 훨씬 더.\n"
}