{
	"app_link": "https://play.google.com/store/apps/details?id=com.tapastic",
	"app_category": "만화",
	"app_name": "Tapas – Comics, Novels, and Stories",
	"app_detail": "Put tens of thousands of comics and web novels in your pocket.\n\nGot a minute to kill at the bus stop, the bathroom (don’t worry – we won’t tell), or on your lunch break? Sounds like you need a mobile story snack! Enjoy a quick laugh or get lost in a captivating story created by one of the thousands of creators on Tapas.\n\n▸ Read bestselling and up-and-coming authors\n▸ Sample all our stories completely FREE! The ultimate “try before you buy”\n▸ Earn Coins to unlock episodes \n▸ Join the community and support creators when you like, comment, or share\n▸ Explore comedy, fantasy, romance, and more, or dive into one of our ever-growing collections – there’s something for everyone!\n\nWondering where to start? Check out Tapas' #1 title, THEY SAY I WAS BORN A KING'S DAUGHTER, a tale of murder, reincarnation, and royalty, chock full of humor. Available in both webtoon and web novel formats.\n\nDownload Tapas and get started today – it’s FREE!\n\n\nGET IN TOUCH\n\nMail us: feedback@tapas.io\nLike us on Facebook: https://www.facebook.com/tapas.io\nTweet us on Twitter: https://twitter.com/tapas_app\nFollow us on Instagram: http://instagram.com/tapas_app\n\n\nMORE INFO\n\nCreators work hard to make awesome stories for you to enjoy, and Tapas lets you support their passion. \n\nTapas is made with love in San Francisco and Seoul by an awesome team.\n\nPlease note that Tapas is only available in English at this time.\n수만 가지 만화와 웹 소설을 주머니에 넣으십시오.\n\n버스 정류장, 욕실에서 죽일 시간을 얻었습니다 (걱정하지 마십시오. 우리는 말하지 않을 것입니다) 또는 점심 시간에? 모바일 스토리 간식이 필요한 것처럼 들리 네요! 타파스 (Tapas)에있는 수천 명의 제작자 중 한 사람이 만든 매혹적인 이야기에서 빠져 나오거나 길을 잃어 버리십시오.\n\n▸ 베스트 셀러 및 유망 작가를 읽습니다.\n▸ 우리의 모든 이야기를 완전히 무료로 샘플링하십시오! 궁극적 인 \"구매하기 전에 시도하십시오\"\n▸ 동전을 적립하여 에피소드를 잠금 해제하십시오.\n▸ 커뮤니티에 가입하고 제작자를 지원하여 의견을 말하고 댓글을 달거나 공유하십시오.\n▸ 코미디, 판타지, 로맨스 등을 탐구하거나 끊임없이 성장하는 컬렉션 중 하나에 뛰어 들어보십시오. 모든 사람들을위한 무언가가 있습니다!\n\n어디서부터 시작해야할까요? 타파스의 1 번 제목을 확인해보십시오. 살인, 윤회, 왕족의 이야기, 유머 감각이 가득한 왕의 딸을 태어났습니다. 웹툰 및 웹 소설 형식으로 제공됩니다.\n\n타파스를 다운로드하고 오늘 시작하십시오 - 그것은 무료입니다!\n\n\n터치에 들어가십시오.\n\nMail us : feedback@tapas.io\n페이스 북에서 우리처럼 : https://www.facebook.com/tapas.io\n트위터에서 우리를 트위터 : https://twitter.com/tapas_app\nInstagram : http://instagram.com/tapas_app을 팔로우하십시오.\n\n\n더 많은 정보\n\n크리에이터들은 당신이 즐길 수있는 멋진 이야기를 만들기 위해 열심히 노력하며, 타파스는 열정을 지원합니다.\n\n타파스는 멋진 팀에 의해 샌프란시스코와 서울에서 사랑으로 만들어졌습니다.\n\n타파스는 현재로서는 영어로만 제공됩니다.\n"
}