{
	"app_link": "https://play.google.com/store/apps/details?id=com.tap2fun.survivor.prision.escape.breakthejail.prisonstorm",
	"app_category": "만화",
	"app_name": "Prison Survive Break Escape : Free Action Game 3D",
	"app_detail": "Have you ever experience as escape prisoner? If no then you need to download this Prison Survive Break Escape : Free Action Game 3D and enjoy the amazing adventure of prisoner game with tactical criminal skills. In this game you have been sentenced to prison for 10 years for a crime. Get ready to dodge the jail security officers and kill your enemies. You are being watched through Cameras and security guards. The security of the jail is not in your hands, you can run and save your life otherwise police crew kill you. In this game you will kill the police offices and jail warden in the prison. It is not an easy task to escape from jail and fight with simple tools against police crew. Open your mind and use tactical skills to protect yourself from jail security. Prisons escape simulator game with a new concept where you play as a prisoner to escape the jail.\n\nBring professional criminal in your mind in this game you are in the jail, as prisoner and you required being thinking a plan. How need plan, to break the jail and come out in this crime simulator. All the hard time spent behind the bars need to pay off in your perfect jail escape mission. Your enemies are roaming everywhere, so you need to be careful while you should escape. Your enemy is very violence and harmful to you and they make you sit on ice. They also use pass to take out your nails to make you more hurt. Now you have this chance to get out from here so make a quick move and break a jail and move out from here so you get peace.\n\nYou spent some hard time with punishment in this jail. Your life mission is save your life, enemies kill silently one by one quickly. Use simple tools to kill the enemies and save yourself from their counter attacks. Use baseball bat, punches and kicks and protect yourself to fight with enemies, hitting on their head and body. You do not have any weapons to use except your power. Enemies are big in number and cameras are also watching you. In this game you will kill enemies and collect money to unlock the more difficulty missions. This Jail has a highly secured environment and it is not an easy task to escape. It is a very exciting and thrilling prisoner escape game. Execute a rigorous plan to end this hard time. Game is also available on Google play store. Download it and enjoy the adventure of jail as a prisoner.\n탈옥 한 포로로 경험 한 적이 있습니까? 그렇다면 당신은이 프리즌 서바이벌 브레이크 탈출 : 무료 액션 게임 3D를 다운로드하고 전술 범죄 기술로 포로 게임의 놀라운 모험을 즐기십시오. 이 게임에서 당신은 범죄로 10 년 형을 선고 받았습니다. 감옥 경비원을 피하고 적을 죽일 준비를하십시오. 당신은 카메라와 경비원을 통해 감시 받고 있습니다. 감옥의 보안은 당신의 손에 달려있는 것이 아닙니다. 경찰의 승무원이 당신을 죽이면 당신의 목숨을 구하고 구할 수 있습니다. 이 게임에서 당신은 감옥에서 경찰 사무실과 감옥 소장을 죽일 것입니다. 감옥에서 탈출하고 경찰 대원들과 간단한 도구로 싸우는 것은 쉬운 일이 아닙니다. 귀하의 마음을 열고 감옥 보안으로부터 자신을 보호하기 위해 전술적 인 기술을 사용하십시오. 감옥에서 탈출 한 죄수로 플레이하는 새로운 개념의 감옥으로 시뮬레이터 게임을 탈출합니다.\n\n죄수로, 당신은 계획을 생각하는 것이 필요로 당신이 감옥에있는이 경기에서 당신의 마음에 전문 범죄자를 데려 오십시오. 교도소를 무너 뜨리고이 범죄 시뮬레이터에 와서 계획을 세우는 것이 어떻습니까? 술집 뒤에서 보낸 모든 어려움은 완벽한 감옥 탈출 임무에서 갚아야합니다. 원수가 도처에 로밍 중이므로 탈출하는 동안 조심해야합니다. 적의 폭력은 매우 커서 당신에게 해롭고 얼음에 앉아있게합니다. 그들은 또한 상처를 입히기 위해 손톱을 꺼내기 위해 패스를 사용합니다. 이제 당신은 여기서 나가서 감옥을 탈출하고 여기에서 벗어나 평화를 얻을 수있는 기회를 얻습니다.\n\n이 감옥에서 형벌로 힘든 시간을 보냈습니다. 당신의 삶의 사명은 당신의 생명을 구하기위한 것이고 적들은 하나 하나 조용히 조용히 죽일 것입니다. 간단한 도구를 사용하여 적을 죽이고 자신의 역습에서 자신을 구하십시오. 야구 방망이, 펀치와 킥을 사용하고 머리와 몸에 타격을가하면서 적과 싸울 수 있도록 보호하십시오. 당신은 당신의 힘을 제외하고 사용할 무기가 없습니다. 적수가 많고 카메라도 당신을보고 있습니다. 이 게임에서는 적을 죽이고 더 어려운 임무의 잠금을 해제하기 위해 돈을 수집합니다. 이 감옥은 매우 안전한 환경을 가지고 있으며 쉽게 벗어날 수 없습니다. 그것은 매우 흥미롭고 스릴있는 죄수 탈출 게임입니다. 이 어려운시기를 끝내기위한 엄격한 계획을 실행하십시오. 게임은 Google Play 스토어에서도 사용할 수 있습니다. 그것을 다운로드하고 죄수로 감옥의 모험을 즐기십시오.\n"
}