{
	"app_link": "https://play.google.com/store/apps/details?id=com.screenlock.hellokitty",
	"app_category": "만화",
	"app_name": "Guide For Grandma's House Adventures Game O‍b‍b‍y‍",
	"app_detail": "hi Welcome to Escape Grandma’s house to beat the rival within the game and collect as several points as you’ll. Application contains a guide that outlines and assist you to play this game effectively.\n\nEscape grandma’s house, Is the best guide and contains a game for the real game is 100% unofficial, this application makes the game easier by offering tips and tricks. You will find useful information here. It's perfect for beginner and intermediate players.\nEscape Grandma’s house obby All Tricks: This app offers you an optimal experience to play a nice game.\n\n\n\n+ Application Features:\n- This application is free to download and use with many category menu options. There is no limit to in-app content access. You can use it anytime and anywhere you want to improve your skills.\n- Learn the best strategy to use your favorite hero.\n- Get tips and basic tricks, sharpen your skill through the guides provided by other professional players, and identify the correction note in all updates.\n- Escape Grandma's House Obby\n- Jumping Into Rainbows\n- Natural Disaster Survival\n- Escape Area 51 Obby\n- Roblox: ESCAPE GRANDMA'S HOUSE!!!\n- My Grandma ! Roblox Obby Let's Play Video Games with Cookie Swirl.\n- Roblox Escape Grandma's House Obby!(Escaping Grandmas House OBBY!)\n- Escaping Grandma House Obby Maze Box Fort Challenge In Real Life!\n- NEW UPDATE* ESCAPE GRANDMA’S HOUSE IN ROBLOX\n- Roblox - ESCAPE GRANDMA'S HOUSE OBBY!\n- PLAYER ESCAPE GRANDMA'S HOUSE IN ROBLOX (Halloween Update)\n- ESCAPING MY EVIL GRANDPA'S HOUSE! - Roblox Adventures.\n\n+ Attention:\nThis application is the guide to Escape Grandma's House Adventures Games Obby Guide Roblox Is not authorized or created by the application creator.\n\nSwirl.\n- Roblox Escape Grandma's House Obby!(Escaping Grandmas House OBBY!)\n- Escaping Grandma House Obby Maze Box Fort Challenge In Real Life!\n- NEW UPDATE* ESCAPE GRANDMA’S HOUSE IN ROBLOX\n- Roblox - ESCAPE GRANDMA'S HOUSE OBBY!\n- PLAYER ESCAPE GRANDMA'S HOUSE IN ROBLOX (Halloween Update)\n- ESCAPING MY EVIL GRANDPA'S HOUSE! - Roblox Adventures.\nAttention:\n\n-----------------------------------\n+ Note:\nThis is an informal guide to Roblox Escape Grandma's House Adventures Games Obby Guide made by fans and enthusiasts.\n\nThis application complies with the United States Copyright Act for Fair Use. If you feel that there is a direct copyright infringement or trademark violation that does not follow our Fair Use Guidelines, please contact us directly.\n안녕하세요, 게임 내에서 라이벌을 물리 치고 여러 점을 모으기 위해 할머니의 집을 탈출하러 오십시오. 응용 프로그램에는이 게임을 효과적으로 설명하는 데 도움이되는 지침이 포함되어 있습니다.\n\n할머니의 집을 탈출하고, 최고의 가이드이며 실제 게임이 100 % 비공식적 인 게임이 포함되어있어이 응용 프로그램은 팁과 트릭을 제공하여 게임을 더 쉽게 만듭니다. 여기에서 유용한 정보를 찾을 수 있습니다. 그것은 초급 및 중급 선수에게 완벽합니다.\n탈출 할머니 집 obby All Tricks :이 앱은 멋진 게임을 즐길 수있는 최적의 환경을 제공합니다.\n\n\n\n+ 응용 특징 :\n-이 응용 프로그램은 많은 카테고리 메뉴 옵션과 함께 무료로 다운로드하여 사용할 수 있습니다. 인앱 콘텐츠 액세스에는 제한이 없습니다. 기술을 향상시키고 자하는 언제 어디서나 사용할 수 있습니다.\n- 좋아하는 영웅을 사용하는 최고의 전략을 배우십시오.\n- 팁 및 기본 트릭을 얻고 다른 프로 선수가 제공하는 가이드를 통해 기술을 연마하고 모든 업데이트에서 수정 메모를 확인하십시오.\n- 할머니 집 탈출\n- 무지개로 점프하기\n- 자연 재해 생존\n- 도주 지역 51 Obby\n- Roblox : 그랜다의 집을 벗어!\n- 나의 할머니 ! Roblox Obby Cookie Swirl로 비디오 게임을합시다.\n- Roblox 탈출 할머니의 집 Obby! (탈출 할아버지 집 OBBY!)\n- 탈출 할머니 집 Obby Maze Box Fort Life에서 실제 도전!\n- 새 업데이트 * 그랜다의 집에서 로봇을 벗어 버려라.\n-로 블럭 스 - 그랜다의 집에서 탈출해라!\n- 플레이어가 ROBLOX에서 그랜다의 집을 떠나자 (할로윈 업데이트)\n내 악마의 그란파의 집을 피하십시오! - Roblox 모험.\n\n+주의 :\n이 응용 프로그램은 도피 할머니의 집 모험 게임 가이드입니다. Obby Guide Roblox는 응용 프로그램 제작자가 승인하거나 생성하지 않았습니다.\n\n소용돌이.\n- Roblox 탈출 할머니의 집 Obby! (탈출 할아버지 집 OBBY!)\n- 탈출 할머니 집 Obby Maze Box Fort Life에서 실제 도전!\n- 새 업데이트 * 그랜다의 집에서 로봇을 벗어 버려라.\n-로 블럭 스 - 그랜다의 집에서 탈출해라!\n- 플레이어가 ROBLOX에서 그랜다의 집을 떠나자 (할로윈 업데이트)\n내 악마의 그란파의 집을 피하십시오! - Roblox 모험.\n주의:\n\n-----------------------------------\n+ 참고 :\n이것은 Roblox Escape 할머니의 House Adventures Games Obby Guide에 대한 비공식 가이드입니다. 팬 및 열성 팬들에 의해 제작되었습니다.\n\n이 응용 프로그램은 공정한 사용을위한 미국 저작권법을 준수합니다. 공정 사용 가이드 라인을 따르지 않는 직접적인 저작권 침해 나 상표권 침해가 있다고 생각되면 Google에 직접 문의하십시오.\n"
}