{
	"app_link": "https://play.google.com/store/apps/details?id=com.energysh.drawshow",
	"app_category": "만화",
	"app_name": "그리기, 만화 그리기, 만화 그림 자습서 배우기 - DrawShow",
	"app_detail": "5,000 개 이상의 무료 그림 자습서,\n매달 50,000 건 이상의 제출물,\n전세계 500,000 명의 팬이 토론을 공유하며,\n총 5,000,000 명의 사용자가 다운로드하여 사용했습니다.\n\n이것은 학습 및 공유를위한 최고의 그리기 응용 프로그램입니다. 초보자 인 경우 새로운 친구들과 함께 다운로드하여 배우십시오. 그림을 그리는 데 능숙하다면 작품을 공유하고 수천 명의 추종자를 얻으십시오.\n경험이나 기술이 필요하지 않은 DrawShow는 초안에서 색칠까지 애니메이션 자습서를 안내합니다. 손가락을 사용하여 가이드를 따라 가면서 스트로크를 단계별로 그리면 혼자서 간단하고 재미있는 예술 작품을 만들 수 있습니다. ٩(^ᴗ^)۶\n\n[FUNCTION] \n수천의 무료 자습서 인물, 동물, 건물, 차량 및 기타 여러 범주가 포함 된 전문 아티스트 및 팬 아트 애호가가 매일 업데이트합니다. 당신이 초심자이든 주인이든 언제나 관심있는 것을 발견 할 수 있습니다.\n연필, 브러쉬, 랜싱 펜, 채우기 도구, 색상 선택 도구, 직사각형 및 원형 도구 등을 포함한 강력한 그림 도구. 두께, 투명도 및 선 스타일을 변경할 수 있습니다.\n여러 개의 레이어가 지원됩니다. 제도, 색칠 및 후킹을 위해 다른 레이어를 만들 수 있습니다. 그리기 과정을보다 쉽고 명확하게 만듭니다.\nVECTOR ZOOMING을 사용하면 모자이크 또는 앨리어싱없이 캔버스를 부드럽게 확대 또는 축소 할 수 있습니다.\n드로잉 라이브러리에있는 재료 톤. 코믹 프레임, 홀리데이 카드 및 수첩 템플릿을 사용하면 더 많은 영감을 얻을 수 있습니다.\nOFFLINE USE가 지원됩니다. 캔버스에 그릴 수도 있고 네트워크없이 다운로드 한 자습서로 학습 할 수도 있습니다.\n\n[COMMUNITY] \n5 백만 명 이상의 애니메이션 팬이 DrawShow를 다운로드했습니다. 매일 수천 장의 팬 아트 드로잉을 만듭니다.\n전세계의 예술가들은 미국 만화, 유럽 만화, 일본 만화, 한국 만화 등 다양한 애니메이션 스타일을 제공합니다. 다른 나라의 아티스트들과의 토론에서 외국어 능력을 습득하는 것이 좋습니다.\n정렬, 태그 또는 검색을 통해 좋아하는 그림을 찾을 수 있습니다. 도면을 좋아하거나, 주석을 달거나, 수집 할 수도 있습니다. 저자에게 최신 제출물을 구독하는 것이 좋습니다.\n새로 온 사람들을 환영합니다. 신규 사용자를위한 특별한 광고판, 새로운 제출물 또는 댓글 달기 또는 공유 기능이 있습니다.\n\n[COPYRIGHT] \n책임있는 커뮤니티 인 Google은 사용자 생성 콘텐츠를 엄격하게 검토합니다. 그림 저작권을 존중하십시오. 어떤 도면을 TRACE 또는 REFER하면 원 저작자의 허가를 받아서 그것을 표시해야합니다.\n커뮤니티 약관을 위반하거나 지적 재산권을 침해하는 도면은 삭제됩니다. 위반 한 도면이 발견되면 즉시 느낌표 버튼과 함께 신고하십시오. 저작권을 존중하는 커뮤니티를 유지하도록 도와 주셔서 감사합니다.\n이용 약관 : http://www.drawshow.com/terms.html\n개인 정보 취급 방침 : http://www.drawshow.com/privacy.html\n\n[FEEDBACK] \n아래에 의견을 제출할 수 있습니다.\n1. 메인 메뉴의 피드백 기능\n2. 그림 페이지의 느낌표 단추\n3. 관리자에게 개인 메시지 보내기 \"CiCi DrawShow\"\n4. SNS의 공식 계정에 문의하십시오.\na) Facebook : www.facebook.com/drawshowapp\nb) Twitter : www.twitter.com/drawshow\nc) Instagram : www.instagram.com/drawshowapp\n"
}