{
	"app_link": "https://play.google.com/store/apps/details?id=com.contentsfirst.tappytoon",
	"app_category": "만화",
	"app_name": "Tappytoon Comics & Webtoons",
	"app_detail": "Comics you'll love – full of color, character, and charm!\n\nEnjoy the best new comics and exclusive webtoons in Tappytoon!\nTappytoon is the official and trusted place to read hit exclusive comics from top creators. Be the first to access latest chapters of current hits, including Daughter of the Emperor, Light & Shadow, Doctor Elise and more!\n\nCatch up on bestselling series like Bloody Sweet, Cherry Blossoms After Winter, and all-new adventures like Automata, Who Made Me a Princess, I Belong to House Castielo. \n\n► Trial Chapters or Sign up to dive deeper\nTry free series and sample chapters without sign-up as an introduction. To buy Tokens and access premium content, view select chapters with ads, create an account — you can sync chapters across devices, view unlocked chapters again anytime and more. With exclusive thrilling stories and art this good, you don't wanna miss out!\n\n► Buy Tokens, Unlock Chapters and continue your webtoon blitz!\nAfter your free intro, purchase and spend Tokens in the app to unlock the next premium chapters.\nPlus, save big with discounts when you buy more Tokens at once and get bonus Points too! Thanks for supporting the hard work of our comic artists and creators so they can continue sharing their talent!\n\n► 'Unlock All' or multiple chapters at once and also get bonus Points \nPerfect for a late-night binge session, with benefits!\n\n► Exclusive, All-New Comics You'll Love\nPremium access to official titles! From best-selling creators and professional webtoon artists — Light & Shadow, Empress of Another World, He, Him & Us, What's Wrong with Secretary Kim (now a hit TV drama!), What Does the Fox Say, The Abandoned Empress, This Witch of Mine, Flower Boys, The Pale Horse, You at First Sight, Curious Recipe, About Us, Heartthrob Daycare, I Got a Boy, Crossing Code, Valnocia, Dress Him Up, Roommates, Tied Up In Twins, 340 Days, Raeliana at the Duke's, My Darling Signed In and so much more! With Search, Genres and Rankings, discover your next addiction in Tappytoon!\n\n► Daily Updates — New Chapters Everyday\nAn ever-expanding line up — steamy romance, BL, fantasy, comedy, sci-fi, action, even the hottest K-Pop webtoons! Webcomics for drama lovers and anime viewers. If you love reading manga, tap fiction, snappy short stories, dreamy fanfics, give us a try and you'll be hooked in no time. \n\n► Awesome Full-Color Artwork\nCrisp and eye-popping visuals from top original artists. Full-color manhwa and webtoon look amazing, just scroll to read!\n\n► Never Miss the Latest Chapter!\nCreate an account to organize and bookmark series, Subscribe in My Library for new chapter alerts, toggle push notifications, keep track of Recent reading history, unlock paid chapters with Tokens, and more!\n\n► Bonus features, special art and more\nExclusive art, special limited content, sneak-peeks at new webtoon series and more from our talented webcomic artists and manhwa creators.\n\nDownload now and jump in today!\nPremium comics, manhwa, webtoon, graphic novels - Tappytoon\n\n– \nStay in touch!\n\nFacebook: https://facebook.com/Tappytoon\nTwitter: https://twitter.com/Tappy_toon\nTumblr: https://tappytoon.tumblr.com\nInstagram: https://instagram.com/Tappy_toon\nEmail support: info @ tappytoon. com\n– \nAt Tappytoon, we love comics and we know you do too. By enjoying your favorites on Tappytoon, your support helps these creators continue to share engaging stories in the best possible way. Thanks for joining us!\n\nTappytoon comics and webtoons are only available in the English language at this time.\nAll content on Tappytoon is serviced in official partnership with the respective creators and artists. © Tappytoon / Contents First Inc. - All rights reserved.\n\n- 태피툰 웹툰, 만화, 코믹스 플랫폼의 서비스와 작품들은 현재 영어로만 제공됩니다. 더욱 발전하는 태피툰이 되겠습니다.\n----\n개발자 연락처 :\nContents First Inc.\n166, Yanghwa-ro,\nMirae Plaza 11th Fl,\nMapo-gu, Seoul, 04050\nSouth Korea\n"
}