{
	"app_link": "https://play.google.com/store/apps/details?id=mobi.mangatoon.comics.aphone",
	"app_category": "만화",
	"app_name": "MangaToon-Good comics, Great stories",
	"app_detail": "MangaToon is a free app for reading comic manhwa & manga on mobile. All the comics are colorful. Different comics in Action, Romance, Boys' love, Comedy, Horror and more are updated daily.\n\n【MangaToon Features】\n\n► The hottest comics updated daily.  Read dozens of HD comics such as romance, action comics, BL manga, etc. All the comics are updated regularly. Some comics are even updated every day. That means 7 chapters a week. Some Korean comics can be read on Manga toon now.\n\n► Free Comics Release every week. New comics will be released every week. We provide free comics. Subscribe to your favorite comics and you will never miss an update. Some comics need to pay. But most comics are free.\n\n► You can download your favorite comics and read them without internet.\n\n► We optimized the manga reader for mobile phones. You can scroll for an uninterrupted reading experience.\n\n► You can read comics in English, Bahasa Indonesia, Vietnamese, Spanish now. And more languages will be released.\n\n► Write your own stories in mangatoon and share them with millions of users. We will choose the most popular novels to be converted into comics.\n\nHot Comics Recommended:\nTOP10 romance comics for girls: Bossy President, Collide, Pure Girl, Hunk No.1, Arrogant CEO, Ex-wife of A Billionaire, Vampire, Prince, The Heiress.\nTOP10 for boys: Tales of Demons and Gods, Wu Dong Qian Run, Boy in A Girls' School, Star Legend, Tomin in The Alien World, Pan Long, Spirit Sword Master, Assassin Took Home. \n\nOne comic one world. MangaToon, help you step into a different world!\n\n Whether you've been a fan of comics or manga, Manga Toon is the best choice to start your comic journey. Download the MangaToon for free, and enjoy your comic life.\n\nTips:  If you want to read comics in other languages, please select the language in Settings. English, Indonesian, Vietnamese, Spanish are supported now. You need to purchase coins for some chapters. But most comics are free.\n\nFacebook：https://www.facebook.com/MangaToonEN/\nContact us by Email: support@mangatoon.mobi\nMangaToon은 만화 만화와 만화를 모바일에서 읽을 수있는 무료 앱입니다. 모든 만화는 다채 롭습니다. 액션, 로맨스, 소년애, 코미디, 공포 등 다양한 만화가 매일 업데이트됩니다.\n\n【만화 풍 특징】\n\n► 가장 뜨거운 만화가 매일 업데이트됩니다. 로맨스, 액션 만화, BL 만화 등과 같은 수십 개의 HD 만화를 읽으십시오. 모든 만화는 정기적으로 업데이트됩니다. 일부 만화는 매일 업데이트됩니다. 그것은 일주일에 7 장을 의미합니다. 현재 일부 만화는 만화에서 읽을 수 있습니다.\n\n► 매주 Free Comics Release. 새로운 만화는 매주 발표 될 예정입니다. 우리는 무료 만화를 제공합니다. 좋아하는 만화를 구독하면 업데이트를 놓치지 않습니다. 어떤 만화는 돈을 지불해야합니다. 그러나 대부분의 만화는 무료입니다.\n\n► 좋아하는 만화를 다운로드하고 인터넷없이 읽을 수 있습니다.\n\n► 우리는 휴대폰 용 만화 리더를 최적화했습니다. 중단없는 독서 경험을 위해 스크롤 할 수 있습니다.\n\n► 만화는 영어, 인도네시아어, 베트남어, 스페인어로 읽을 수 있습니다. 그리고 더 많은 언어가 공개 될 것입니다.\n\n► 자신 만의 이야기를 mangatoon에 작성하고 수백만 명의 사용자와 공유하십시오. 우리는 만화로 개작 될 가장 인기있는 소설을 고를 것입니다.\n\n뜨거운 만화 추천 :\n소녀들을위한 TOP10 로맨스 만화 : 보시 대통령, Collide, 순수 소녀, Hunk No.1, 거만한 CEO, 억만 장자의 전 부인, 뱀파이어, 왕자, 상원 의원.\n소년을위한 TOP10 : 악마 이야기, 신의 이야기, 우동 Qian 달리기, 소녀 학교의 소년, 별의 전설, 외계인의 세계에서의 토미, 팬 롱, 스피릿 소드 마스터, 암살자의 집.\n\n하나의 만화 세계. MangaToon, 다른 세계로 들어서도록 도와주세요!\n\nManga Toon은 만화 또는 만화의 팬이든 상관없이 만화 여행을 시작하기에 가장 좋은 선택입니다. MangaToon을 무료로 다운로드하고 만화를 즐기십시오.\n\n도움말 : 다른 언어로 된 만화책을 읽으려면 설정에서 언어를 선택하십시오. 영어, 인도네시아어, 베트남어, 스페인어가 현재 지원됩니다. 일부 챕터의 동전을 구입해야합니다. 그러나 대부분의 만화는 무료입니다.\n\nFacebook : https : //www.facebook.com/MangaToonEN/\n이메일 문의 : support@mangatoon.mobi\n"
}