{
	"app_link": "https://play.google.com/store/apps/details?id=com.marvel.unlimited",
	"app_category": "만화",
	"app_name": "Marvel Unlimited",
	"app_detail": "WIth Marvel Unlimited, Marvel’s premier digital comics subscription service, subscribers gain instant access to over 25,000 digital comics. \n\nMarvel Unlimited features all of your favorite Marvel characters including Spider-Man, The Avengers, Iron Man, Captain America, Thor, Star Wars, X-Men, Captain Marvel, Guardians of the Galaxy, Doctor Strange, Defenders, Black Panther, Deadpool and more! \n\nNot sure where to start? Check out our curated reading lists to guide you through the last 80 years of the Marvel Universe.\n\nWant to read on the plane or in the subway? Download up to 12 issues at a time for offline access!\n\nOut of things to read? No worries, new and backlist issues are released every week!\nDo not have a Marvel Unlimited subscription yet? No worries! You can read select full issues for FREE to explore the benefits of Marvel Unlimited before you join!\n\nBefore you download this app, please consider that it may include or support advertising, some of which the Walt Disney Family of Companies may target to your interests. You may choose to control targeted advertising within mobile applications by using your mobile device settings (for example, by re-setting your devices advertising identifier and/or opting out of interest based ads).\n\nSubscription via Google Play\nDownload the app and sign up to start reading. Your membership will automatically renew each month. You can cancel at any time. Your subscription automatically renews unless auto-renew is turned off at least 24 hours before the end of the then-current subscription period. Your payment method associated with your Google Play account will automatically be charged at the same price for renewal, as stated above, within 24 hours prior to the end of the then-current billing period. You can manage your subscription and/or turn off auto-renewal by visiting your Google Play Subscriptions after purchase. Any unused portion of a free trial period will be forfeited when the user purchases a subscription to that publication.\n\nOur Privacy policy: https://disneyprivacycenter.com/\n\nOur Terms of use: https://www.marvel.com/corporate/marvel_unlimited_terms\nMarvel의 프리미엄 디지털 만화 구독 서비스 인 Marvel Unlimited는 25,000 개 이상의 디지털 만화에 즉시 액세스 할 수 있습니다.\n\nMarvel Unlimited는 스파이더 맨, 어벤저 스, 아이언 맨, 캡틴 아메리카, 토르, 스타 워즈, 엑스 맨, 캡틴 마블, 갤럭시 수호자, 이상한 의사, 수비수, 블랙 팬더, 데드 풀 및 기타 모든 마블 캐릭터를 제공합니다. 더!\n\n어디서부터 시작해야할지 모르시겠습니까? 마블 유니버스의 지난 80 년을 안내하기 위해 선별 된 독서 목록을 확인하십시오.\n\n비행기 또는 지하철에서 읽고 싶습니까? 한 번에 최대 12 개의 문제를 다운로드하여 오프라인 액세스하십시오!\n\n읽어야 할 것이 있습니까? 걱정하지 마라, 매주 새로운 것과 backlist 이슈가 발표된다!\nMarvel Unlimited 가입은 아직 없습니까? 걱정 마! 가입하기 전에 Marvel Unlimited의 혜택을 알아보기 위해 무료로 전체 이슈를 읽을 수 있습니다!\n\n이 앱을 다운로드하기 전에 광고가 포함되거나 지원 될 수 있습니다. 일부는 월트 디즈니 가족이 관심 분야를 타겟팅 할 수 있습니다. 모바일 장치 설정을 사용하여 모바일 애플리케이션 내에서 타겟팅 된 광고를 제어하도록 선택할 수 있습니다 (예 : 기기 광고 식별자를 다시 설정하거나 관심 기반 광고를 선택 해제).\n\nGoogle Play를 통한 구독\n앱을 다운로드하고 가입하여 읽기 시작하십시오. 귀하의 회원 자격은 매월 자동 갱신됩니다. 언제든지 취소 할 수 있습니다. 현재 구독 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독이 자동으로 갱신됩니다. Google Play 계정과 연결된 결제 수단은 현재 청구 기간이 끝나기 24 시간 이내에 갱신을 위해 동일한 가격으로 자동 청구됩니다. 구매 후 Google Play 구독 정보를 방문하여 구독 정보를 관리하고 자동 갱신 기능을 사용 중지 할 수 있습니다. 무료 사용 기간의 사용되지 않은 부분은 사용자가 해당 발행물에 대한 구독을 구매하면 폐기됩니다.\n\n개인 정보 보호 정책 : https://disneyprivacycenter.com/\n\n이용 약관 : https://www.marvel.com/corporate/marvel_unlimited_terms\n"
}