{
	"app_link": "https://play.google.com/store/apps/details?id=com.viz.wsj.android",
	"app_category": "만화",
	"app_name": "Shonen Jump Manga & Comics",
	"app_detail": "The Shonen Jump app is your official and trusted source to read the world’s most popular manga and comics straight from Japan.\n\nREAD MANGA FREE!\n• Read the latest chapters from hit series FREE the same day they come out in Japan!\n• Includes hit series like My Hero Academia, Dragon Ball Super, One Piece and Boruto: Naruto Next Generations!\n• New chapters weekly, with brand new series added regularly!\n\nMEMBERS GET MORE!\n• Becoming a member unlocks the Shonen Jump digital vault of 10,000+ manga chapters!\n• Catch up on current hits from any point, revisit old favorites from the beginning, and discover new series\n• Includes nearly every series Shonen Jump has published in English, including the mega-hits Naruto, Bleach, Death Note and Haikyu! And lots more!\n• ONLY $1.99/month (USD*)! Start your 7-day free trial today!\n\nBUILD YOUR GRAPHIC NOVEL LIBRARY\n• Get into a new series or finish collecting your favorites\n• Read free previews of paid volumes before purchasing\n• Includes the full Shonen Jump catalog, featuring series that inspired hit anime like One Punch Man, JoJo’s Bizarre Adventures and The Promised Neverland!\n• Home of digital-exclusive series: Tokyo Ghoul Jack, Astra Lost in Space and élDLIVE\n\nENJOY OUR ADVANCED READER\n• Stream manga to read without filling up your device’s storage\n• Download manga to read offline\n• Bookmark your favorite moments\n• Purchase once, read on any device\n• Use landscape mode to view awe-inspiring 2-page spreads as they were drawn\n\n*Prices may vary to reflect your local currency.\n\nQuestions? Comments? Please let us know at sjsupport@viz.com\nShonen Jump app은 일본에서 가장 인기있는 만화와 만화를 읽을 수있는 공식적이고 신뢰할 수있는 출처입니다.\n\n자유로운 만화 읽기!\n• 히트 시리즈의 최신 챕터를 일본에서 발매되는 당일에 읽으십시오!\n• My Hero Academia, Dragon Ball Super, One Piece, Boruto : Naruto Next Generations와 같은 히트 시리즈가 포함되어 있습니다!\n• 정기적으로 새로운 시리즈를 추가하는 매주 새로운 장!\n\n더 많은 회원이 되십시오!\n• 회원이되면 10,000 개 이상의 만화 챕터의 Shonen Jump 디지털 금고를 열 수 있습니다!\n• 어떤 시점에서 현재 히트를 잡아라. 처음부터 즐겨 찾기를 다시 방문하고 새로운 시리즈를 발견한다.\n• Shonen Jump는 메가 히트 나루토, 블리치, 데스 노트, Haikyu를 포함하여 영어로 출판 된 거의 모든 시리즈를 포함합니다! 그리고 훨씬 더!\n• 월 $ 1.99 (USD *)! 오늘 7 일 무료 평가판을 시작하십시오!\n\n그래픽 소설 도서관을 만드십시오.\n• 새로운 시리즈에 참여하거나 즐겨 찾기 수집을 마칩니다.\n• 구입하기 전에 유료 볼륨의 무료 미리보기 읽기\n• One Punch Man, JoJo 's Bizarre Adventures 및 The Never Neverland와 같은 인기 히트 애니메이션 시리즈를 선보이는 Shonen Jump 카탈로그 전체를 포함합니다!\n• 디지털 독점 시리즈의 본고장 : Tokyo Ghoul Jack, Astra Lost in Space 및 éDLDLVE\n\n우리의 독창적 인 독자를 즐깁니다.\n• 장치의 저장 공간을 채우지 않고 읽을 수있는 만화를 스트리밍합니다.\n• 만화를 다운로드하여 오프라인으로 읽으십시오.\n• 좋아하는 순간을 북마크에 추가\n• 한 번 구매하면 모든 장치에서 읽을 수 있습니다.\n• 조경 모드를 사용하여 경외감을 불러 일으키는 두 페이지의 스프레드가 그려지는대로 볼 수 있습니다.\n\n* 가격은 현지 통화를 반영하여 달라질 수 있습니다.\n\n질문이 있으십니까? 코멘트? sjsupport@viz.com으로 알려주십시오.\n"
}