{
	"app_link": "https://play.google.com/store/apps/details?id=dmw.comicworld.app",
	"app_category": "만화",
	"app_name": "Comic World",
	"app_detail": "Comic World is a popular mobile phone comic reading application. The super popular legal comics are updated daily, high-definition full color, and beautifully drawn, giving you a super mobile comic reading experience.\nOur Features\n\n【Manga classification is rich】\nA lot of classifications to meet all the comic needs of the fascination. Love comics, action comics, fantasy comics, horror comics, enchantress comics, superhero comics, comedy comics, and more.\n\n【Popular comics daily update】\nAll comics are updated regularly, new comics are released every week, hot comics are updated every day, and the fastest update speed of the whole network.\n\n【Super bestseller】\nGirl comics：\nMeow King is Me,Rebirth of Stolen Kisses of Abstinence President,Wrong Marriage with the Bully President,Mr. Right, Please Love Deeply,My Manservant Husband,Don’t Flirt With Me,Mr. Right, Please Love Deeply,Prince Charming's Private Pet Baby,Forcibly Kiss the Boss Brother,You Despotic Tyrant, Please be Gentle,Sweet Flash Marriage,The Superior Always Wants to Hit on Me,Regulate the Demon to be My Husband,Bully President is a Little Handsome,100 Means of the President Hitting on His Wife,Husband is My Boss,Pillow Lover Loves Playing with the Fire.\nMeow King is Me:Falling in love with a super arrogant black prince, with her royal highness... \nRebirth of Stolen Kisses of Abstinence President:she was killed by the scum male, and she was born again to open the road of super cool revenge. \nWrong Marriage with the Bully President:When I woke up, I found myself lying on the bed of the vampire. what happened \nBoys comics:\nTOP10 for girls：Evil Coffin,Personal Experience of the Funeral Parlour,Gallop the Outside World,Sword Senior in the Vault of Heaven.\nEvil Coffin:\nOpening a coffin and getting into the devil in the coffin are so horrible.\nPersonal Experience of the Funeral Parlour: I took the jewelry of the dead beauty of the funeral home... She actually went to my bed. \nGallop the Outside World:The legendary mysterious Chinese monster, the small civilian turned into a super monster\nNew Comics release every week:\nGold Master BOSS Doting Slightly,Cold Young Master Making Fun with Fragile Wife,The Beautiful Wife Lying on Dishao'S Pil,Dear the Lord of Princes,Billionaire President，Please Don'T BeAnxious,The Crazy with His Reluctant Lover,Beautiful and Sexy Wife,President, Please Don'T Eat Me,The Mighty Love of Commander,Devil, Don't Kiss Me,Bring My Chief Home,Let's Kiss, President,Deep Love of the Strong President,Precious Wife is Hard To Pet,Boss! Pamoer Me In Your Arms,To Commandeer The Young cutie wife.\n\n【Download and reading 】 \nDownload your favorite comics anytime, anywhere, and you can read them at any time without the Internet, and automatically record your readings to continue reading quickly and easily. \nDisclaimer: The above services are not applicable to specific areas, thank you for your understanding.\n만화 세계는 인기있는 휴대 전화 만화 독서 응용 프로그램입니다. 슈퍼 인기있는 법률 만화는 매일 업데이트되고, 고화질 풀 컬러이며 아름답게 그려져 슈퍼 모바일 만화 독서 경험을 선사합니다.\n우리의 특징\n\n 【만화 분류가 풍부하다】\n 매혹의 모든 만화 욕구를 충족시키는 많은 분류. 만화, 액션 만화, 판타지 만화, 공포 만화, 요술쟁이 만화, 슈퍼 히어로 만화, 코미디 만화 등.\n\n【인기 만화 일간 업데이트】\n모든 만화는 정기적으로 업데이트되고 매주 새로운 만화가 출시되며 매일 핫 만화가 업데이트되고 전체 네트워크의 업데이트 속도가 가장 빠릅니다.\n\n【슈퍼 베스트셀러】\n소녀 만화 :\n야만인은 나, 절도의 도발 탄핵의 키스 대통령, 불량배와의 잘못된 결혼 대통령. 맞아, 제발 깊이 사랑해, 내 남편 남편, 나와 바람 피지 마, 미스터. 맞아, 제발 깊이 사랑해, 챠밍 왕자의 사립 애완 동물 베이비, 강제로 보스 형제 키스, 너 독재 폭군, 부드럽고 달콤한 플래시 결혼해라, 상급자는 항상 나를 때리고 싶다, 악마를 내 남편으로 규정하라, 깡패 사장은 작은 잘 생긴, 그의 아내에 타격 대통령의 100 의미, 남편은 내 상사, 베개 연인은 화재와 함께 노는 것을 좋아합니다.\n야만인은 나다 : 그녀의 왕의 고귀함과 함께 거만한 흑인 왕자와 사랑에 빠지다 ...\n금욕의 도난당한 키스의 재 탄생 대통령 : 그녀는 쓰레기 수컷에 의해 살해 당했고, 그녀는 슈퍼 차가운 복수의 길을 열어 다시 태어났습니다.\n깡패와의 잘못된 결혼 대통령 : 일어 났을 때 나는 뱀파이어의 침대에 누워있는 자신을 발견했습니다. 어떻게 된 거예요\n소년 만화 :\n소녀를위한 TOP10 : 사악한 관, 장례식장의 개인적인 경험, 외부 세계의 갤럽, 천국의 금고에서 소드 시니어.\n사악한 관 :\n관을 열고 관에서 악마에 빠지는 것은 너무 끔찍한 일입니다.\n장례식장의 개인 경험 : 나는 장례식장의 죽은 아름다움의 보석을 가져 갔다 ... 그녀는 실제로 내 침대로 갔다.\nGallop the Outside World : 전설적인 신비한 중국 괴물, 작은 민간인이 슈퍼 괴물\n뉴 코믹스 매주 출시 :\n골드 마스터 보스 Dlighting 약간 차가운 젊은 마스터 깨지기 쉬운 아내, 아름다운 아내와 함께 즐겁게 만들기 Dishao의 필에 거짓말을, 왕자님, 억만 장자 대통령, 제발 Do not be anxious, 미친 그의 마지 못해 연인, 아름답고 섹시한 아내, 대통령, 제발 먹지 마세요, 사령관, 악마의 용감한 사랑, 키스하지 마시오, 내 집으로 데려 오라, 대통령의 키스, 대통령, 깊은 대통령 사랑, 소중한 아내는 애완 동물에겐 힘겨워 하지마, 보스! Pamoer Me in Your Arms, 젊은 코카인 아내.\n\n【다운로드 및 독서】\n언제 어디서나 좋아하는 만화를 다운로드하고 인터넷없이 언제든지 읽을 수 있으며 자동으로 읽음을 기록하여 쉽고 빠르게 읽을 수 있습니다.\n면책 조항 : 위의 서비스는 특정 분야에 적용되지 않습니다. 이해해 주셔서 감사합니다.\n"
}