{
	"app_link": "https://play.google.com/store/apps/details?id=com.collectorz.javamobile.android.comics",
	"app_category": "만화",
	"app_name": "CLZ Comics - Comic Database",
	"app_detail": "Keep track of your comic collection and wish list.\nJust scan barcodes with your camera!\n\nNote: This free download is limited to 100 comics.\nUnlock the full unlimited app for US $15 (in-app purchase).\n\n* Easily keep track of your comic issues.\n* Just scan their barcodes with your camera, or search by series title.\n* Auto-download full issue details from our Core online comic database:\n--- Series, Issue Nr, Publisher, creator lists, character lists, , etc... \n--- Sollicitation texts, cover images and backdrop art.\n\nOptional: Sign-up for a free CLZ Account and use the CLZ Cloud to:\n* Use the CLZ Comics app on multiple devices without buying it again\n* Sync your comic data between these devices (e.g. phone and tablet)\n* View and share your comic list online, with the CLZ Cloud viewer site\n* Always have an online backup of your collection data in the CLZ Cloud\n* Synch data to/from the Comic Collector desktop software (separate purchase)\n\n\n* Free to download. Unlock the Full App for US $15 *\n\nDownload CLZ Comics for free now and try it for yourself!\nThe free download is limited to 100 comics.\n\nUnlock the Full App for US $15 (no database limits).\nNOTE: this is a one-time purchase, not a monthly or yearly fee!\n\n\n* Questions or concerns? Come talk with us!\n\nWe are here to help. Either to answer your questions or to respond to your feedback / concerns. Just contact us using the little \"?\" button inside the app (top right).\n\nThat way, we can have a conversation, answer your questions, solve your problems, fix the bugs you found, etc... We love talking to our users, as it helps us improve the apps :-)\n\n\nOther Android apps by Collectorz.com\n======================================\n\nDo you also collect movies, music, books or games? Then check out our other Android apps, just search the Play Store for \"CLZ\".\n만화 컬렉션과 희망 목록을 추적하십시오.\n카메라로 바코드를 스캔하십시오!\n\n참고 :이 무료 다운로드는 100 만화로 제한됩니다.\n15 달러 (인앱 구매)의 무제한 전체 앱을 잠금 해제하십시오.\n\n* 쉽게 만화 문제를 추적하십시오.\n* 카메라로 바코드를 스캔하거나 시리즈 제목으로 검색하십시오.\n* 핵심 온라인 만화 데이터베이스에서 전체 문제 세부 정보 자동 다운로드 :\n--- 시리즈, 문제 Nr, 발행인, 창조자 명부, 특성 명부, 등등 ...\n--- 솔리 테이션 텍스트, 표지 이미지 및 배경 아트.\n\n옵션 : 무료 CLZ 계정에 가입하고 CLZ 클라우드를 사용하여 다음을 수행하십시오.\n* 다시 사지 않고도 여러 기기에서 CLZ Comics 앱을 사용할 수 있습니다.\n* 이러한 기기간에 만화 데이터를 동기화하십시오 (예 : 휴대 전화 및 태블릿).\n* CLZ Cloud 뷰어 사이트에서 온라인으로 만화 목록을보고 공유하십시오.\n* 항상 CLZ 클라우드에서 수집 데이터의 온라인 백업을하십시오.\n* Comic Collector 데스크탑 소프트웨어와 데이터 동기화 (별도 구매)\n\n\n* 무료로 다운로드 할 수 있습니다. 풀 앱을 15 달러에 풀어보세요 *\n\n지금 무료로 CLZ 만화를 다운로드하고 직접 사용해보십시오!\n무료 다운로드는 100 만화로 제한됩니다.\n\n풀 앱을 15 달러 (데이터베이스 제한 없음)로 풀어 놓으십시오.\n참고 : 이것은 월간 또는 연간 수수료가 아닌 일회성 구매입니다.\n\n\n* 질문이나 걱정이 있습니까? 우리와 이야기 해!\n\n우리는 돕기 위해 왔습니다. 질문에 답변하거나 의견 / 문제에 답변하십시오. 작은 \"?\"을 사용하여 저희에게 연락하십시오. 버튼을 클릭합니다 (오른쪽 상단).\n\n그렇게하면 대화를하고, 질문에 답하고, 문제를 해결하고, 발견 한 버그를 해결할 수 있습니다. 우리는 사용자와 이야기하는 것을 좋아합니다. 앱을 개선하는 데 도움이됩니다.\n\n\nCollectorz.com의 다른 안드로이드 애플 리케이션\n========================\n\n영화, 음악, 서적 또는 게임도 수집합니까? 그런 다음 다른 Android 앱을 확인하고 Play 스토어에서 'CLZ'를 검색하면됩니다.\n"
}