{
	"app_link": "https://play.google.com/store/apps/details?id=com.ga.under.water.counter.terrorist.attack",
	"app_category": "만화",
	"app_name": "Underwater Counter Terrorist: Shooting Strike Game",
	"app_detail": "Being a special US army underwater agent to carry out critical terrorist sabotage missions & attacks to eliminate powerful mafia crime under the sea and rescue sea world with modern underwater weapons of explosive powers. Go into deep sea to identify enemy borders with counter attack strategy against powerful enemy lines and rescue the innocent people from sea mafia. You are equipped with modern underwater assault guns and sniper shooter modern and advanced weapons to eliminate sea gangsters and underworld underwater mafia shooters along with offline shark attacks with zero fail record in this FPS shooting game and wargames. Being an elite shooter and frontline assault killer skydive into underwater territory of criminal mafia with your secret weapons to destroy their existence in this full of entertainment and comic adventure. Download Underwater Counter Terrorist Mission, one of the best underwater mafia rescue simulator and FPS shooting action games with shark attacks simulation and critical island missions of this thrilling underwater game.\n\nYou would have never played FPS shooting game underwater into deep sea with sea world counter attack missions. Adventure in this amazing commando action war game which is an eccentric blend of frontline fps shooting and commando mission games into deep sea and sea islands with crew survival fps shooter of year 2019. You will be entertained with deep sea under water thrill and sensation in this modern fps offline counter attack along with shark attacks. A complete entertainment package full of adventure with unlimited comics and action and rescue simulation challenging & action-packed missions by underwater offline shooters unseen in any wargames.\n\nUnderwater Counter Terrorist Mission Features:\n- Underwater FPS Shooter with modern ammunition and weapons\n- Deep sea challenging missions in cool and thrilling locations\n- Objective based action packed underwater & island missions\n- Assault and Sniper shooting options with classic as well as modern weapons\n- Tons of modern weaponry to shoot in water for brutal covert operations into deep sea world\n\nAre you ready to dive into sea and survive in this brutal FPS shooting game in the commando survival deep sea battleground for mission critical attack? Being sniper elite killer and commando master 2019 carry out deep sea critical commando strike in ww2 army battleground in this counter attack best of offline FPS games and FPS 3D shooting games to prove yourself fury sniper top shooter and eliminate enemy forts under the sea with best sniper shooter skills never seen in underwater games.\n\nTake it as a challenge to become best sniper shooter among top army action hero shooters in the best under water shooting game of 2019 and set a new benchmark for the freaks of elite shooting games and wargames under the sea. Entertain yourself with thrill of commando adventure shooting under deep sea as super commando fps adventure assassin 3D in the best sniper shooting 2019. It is very important to be victorious by eliminating strong villains in this killer fps game as a best commando shooter. \n\nPlay Underwater Counter Terrorist Mission to counter attack with deep sea modern weapons having explosive powers the supreme of commando games sniper games and survival games.\n비극적 인 테러리스트 사보타주 선교 및 공격을 수행 할 수있는 특수한 미 육군 수중 요원이 됨으로써 현대의 수중 무기 폭발력으로 바다 아래에서 강력한 마피아 범죄를 없애고 바다 세계를 구출합니다. 강력한 적들에 대항하는 역습 전략으로 적의 국경을 확인하고 바다 마피아에서 무고한 사람들을 구하기 위해 심해로 들어가십시오. 현대의 수중 공격 총과 저격수 사수 현대 FPS 슈팅 게임 및 wargames에 실패 기록을 제로 오프라인 상어 공격과 함께 바다 갱스터와 언더 월드 수중 마피아 슈팅을 제거하기 위해 현대적이고 고급 무기를 갖추고 있습니다. 엘리트 사수 및 최전선 폭행 범인이 범죄 무기 마피아의 수중 영토로 스카이 다이빙하여 비밀 무기로 엔터테인먼트와 만화 모험이 가득한 이들의 존재를 파괴합니다. 다운로드 수중 카운터 테러리스트 미션, 수중 마피아 구조 시뮬레이터 중 최고의 하나이며 상어 공격 시뮬레이션과이 스릴 넘치는 수중 게임의 중요한 섬 임무를 갖춘 FPS 슈팅 액션 게임입니다.\n\n당신은 바다 세계의 카운터 공격 임무로 심해로 수중 FPS 슈팅 게임을 해보지 않았을 것입니다. 이 놀라운 Commando 액션 워 게임은 2019 년의 승무원 생존 fps 슈팅 게임과 함께 심해와 해상 섬으로 전장 fps 슈팅과 특공대 임무 게임을 괴상하게 혼합 한 것입니다.이 스릴과 감각 아래에서 심해와 함께 즐거운 시간을 보내실 수 있습니다. 상어 공격과 함께 현대 fps 오프라인 카운터 공격. 무제한 만화 및 액션과 구조 모의로 가득한 모험으로 가득한 완벽한 엔터테인먼트 패키지입니다. wargames에는 보이지 않는 수중 오프라인 저격수가 도전적이고 활동이 가득한 임무를 수행합니다.\n\n수중 카운터 테러리스트 미션 특징 :\n- 현대 탄약과 무기로 수중 FPS 슈터\n시원하고 스릴 넘치는 곳에서의 깊은 바다 도전 임무\n- 수중 및 섬 임무를 포장 한 객관적인 행동\n- 클래식 무기와 현대 무기를 사용한 폭행 및 스나이퍼 촬영 옵션\n- 심해의 세계로 잔인한 비밀 작전을 위해 물속에서 쏘아 올리는 현대 무기 톤\n\n임무 중대한 공격을위한 특공대 생존 깊은 바다 전장에서이 잔인한 FPS 슈팅 게임에서 바다로 뛰어 들어서 생존 할 준비가 되셨습니까? 저격수 엘리트 킬러 및 특공대 마스터 2019가 자신의 분노 저격수 최고 사수를 증명하고 가장 저격수와 함께 바다 밑의 적 요새를 제거하기 위해 오프라인 공격 FPS 게임 및 FPS 3D 총격 사건 게임에서이 카운터 공격에서 ww2 군대 전장에서 심해 역습 전투를 수행합니다. 수중 게임에서는 본 적이없는 사수 기술.\n\n2019 년 슈팅 게임에서 최고의 군대 액션 영웅 슈팅 게임 중 최고의 저격 범인이되기위한 도전 과제로 다루고 바다 밑의 엘리트 슈팅 게임 및 전쟁 게임의 괴물을위한 새로운 벤치 마크를 수립하십시오. 깊은 저격수에서 스릴 만점의 어드벤처 모험을 경험하십시오. 2019 년 최고의 스나이퍼 촬영에서 슈퍼 커맨드 fps 어드벤쳐 어쌔신 3D로 즐기십시오.이 킬러 fps 게임에서 최고의 특공대 슈팅 게임으로 강력한 악당을 제거하는 것이 승리하는 것이 매우 중요합니다.\n\n수중 카운터 테러리스트 미션은 격렬한 전투력을 가진 현대의 심해와의 공격에 맞서기 위해 저격수 게임과 생존 게임의 최고급 게임입니다.\n"
}