{
	"app_link": "https://play.google.com/store/apps/details?id=com.bestfreegames.dinosaurbattlesimulator",
	"app_category": "만화",
	"app_name": "Dinosaur Battle Simulator",
	"app_detail": "Dinosaur Battle Simulator is a 3D open world action game where you play as a Dinosaur and complete missions. Choose among 10 upgrades to play as a Stegosaurus, Tyrannosaurus Rex, Raptor, Spinosaurus and many more! Explore the 3D world and complete action packed missions like Blasting tankers, breaking down walls, shooting at enemy soldiers etc. Each level has 2-3 missions for you to complete! Make sure to always follow directions in the mini map or you may get lost in the crazy streets of this 3D city.\n\nIn Dinosaur Battle Simulator Game, your aim is to cause destruction, mess, wreck, demolish, ram, smash everything interactive and also annoy citizens. In your mission you gain points and experience, the faster you get them the more bonus you receive. Be sure and look around in all the corners and uncover all the map secrets. Be guided by your dino instinct and save yourself from the bullets of the enemies or you may lose your health! Always keep an eye on the timer to complete the targets before it runs out. This is a action packed thrilling experience that will allow you to run as a dino through the city by following a navigation map on the screen.\n\n\nDinosaur Simulator Game Features: \n\n- Rotate the camera how you want, zoom in and out.\n- 10 gigantic 3D dinos with realistic movements.\n- Dynamicaly created runtime world.\n- Hours of fun gameplay with this great Dinosaur simulator.\n- 15 levels, more to come.\n- Awesome gameplay with attacking animations.\n- Unique themes like City, Countryside, Forest and Desert\n\nHow to Play : \n- Follow the Mini map on the top of the screen\n- Move the Joystick Button to control the navigation of the dino.\n- Use the button to shoot your gun \n- Watch out for the Timer on the top of your screen \n- Track your health in the green bar on top \n\nPlease feel free to leave a review to suggest us any improvements that could help us make the game better. Thank You!\n공룡 전투 시뮬레이터는 공룡과 완벽한 임무로 재생 차원 오픈 월드 액션 게임이다. 스테고 사우루스, 티라노사우루스 렉스, 랩터, 스피노 사우루스와 같은 재생 10 업그레이드 중 하나를 선택할 수 있습니다 더 많은! , 유조선을 폭파 벽을 깨고, 각 레벨 적군에 등 촬영 같은 3D 세계와 작업을 완료 포장 임무를 탐색하면 완료하는 데 2 ​​~ 3 개 임무가있다! 항상 미니 맵에 지시 사항을 따르해야합니다 또는 당신이 3D 도시의 미친 거리에서 길을 잃을 수 있습니다.\n\n공룡 전투 시뮬레이터 게임에서 당신의 목표는, 파괴, 혼란, 잔해, 철거, 램의 원인이 상호 작용하는 모든 것을 분쇄하고 또한 시민을 귀찮게하는 것입니다. 당신의 임무에서 당신은 빨리 당신이 그들에게 당신이받는 더 많은 보너스를 얻을, 점과 경험을 얻을 수 있습니다. 반드시 모든 모서리에 주위를 둘러 보면 모든지도의 비밀을 폭로. 당신의 디노 본능에 의해 인도되어야하는 것은 적들의 총알에서 자신을 저장하거나 당신은 당신의 건강을 잃을 수 있습니다! 항상이 떨어지기 전에 목표를 완료하기 위해 타이머에 눈을 유지. 이것은 당신이 화면에 탐색지도에 따라 도시를 통해 디노으로 실행할 수 있도록하는 조치 포장 스릴있는 경험이다.\n\n\n공룡 시뮬레이터 게임 특징 :\n\n-에 밖으로 당신이 원하는 방법 카메라, 줌을 돌립니다.\n- 현실적인 운동 10 거대한 3D 디노 스.\n- Dynamicaly 런타임 세계를 만들었습니다.\n-이 위대한 공룡 시뮬레이터 재미있는 게임 플레이의 시간.\n- 15 레벨, 올 더.\n- 애니메이션을 공격하는 멋진 게임 플레이.\n-시, 시골, 숲과 사막과 같은 독특한 테마\n\n게임 방법 :\n- 화면 상단에있는 미니 맵을 따라\n- 디노의 탐색을 제어하기 위해 조이스틱 버튼을 이동합니다.\n- 총을 쏠 버튼을 사용하여\n- 화면 상단에 타이머를 조심해\n- 상단에 녹색 줄에 당신의 건강을 추적\n\n우리에게 우리가 게임을 더 좋게 만드는 데 도움 수있는 개선 사항을 제안 리뷰를 남겨 주시기 바랍니다. 고맙습니다!\n"
}