{
	"app_link": "https://play.google.com/store/apps/details?id=com.iversecomics.archie.android",
	"app_category": "만화",
	"app_name": "Archie Comics",
	"app_detail": "Archie is everywhere!\nIncluding the hit CW drama, Riverdale!\n\nNow you can read the adventures of some of the most well-known pop culture creations in the world, including ARCHIE, JUGHEAD, BETTY & VERONICA, JOSIE & THE PUSSYCATS, RIVERDALE, the DARK CIRCLE heroes, SABRINA THE TEENAGE WITCH, the hit AFTERLIFE WITH ARCHIE, CHILLING ADVENTURES OF SABRINA, JUGHEAD: THE HUNGER horror series on your smart phone and tablet!\n\nThe official Archie Comics App, powered by MADEFIRE, features a bold, streamlined storefront showcasing all of Archie’s diverse and top-selling titles, graphic novels and exclusive digital content. From comics to digests to graphic novels, the Archie Comics app is updated every week with our latest and greatest releases - with a selection of FREE issues to sample and enjoy as well! \n\nDon’t miss out! Be sure to catch the best deals, exclusives, and thousands of your favorite books on the official Archie Comics App!\n\nIMPORTANT: If you’re having trouble creating an account, logging in, downloading comics, or just want to let us know how we’re doing please email us at digital@archiecomics.com. We’re happy to help!\n\nPLEASE NOTE: The comics in this app are primarily in English!\n아치는 사방 !\n히트 CW 드라마, 리버 데일 포함!\n\n지금 당신은 아치, JUGHEAD, 베티 & 베로니카, 조시 및 PUSSYCATS, 리버 데일 어두운 CIRCLE 영웅, 미녀 마법사 사브리나, 히트 사후을 포함하여 세계에서 가장 잘 알려진 대중 문화 작품의 일부의 모험을 읽을 수 있습니다 아치 함께, SABRINA, JUGHEAD의 모험을 냉각 : 굶주림의 공포 시리즈 스마트 폰과 태블릿에!\n\nMADEFIRE에 의해 구동 공식 아치 만화 앱은 아치의 다양하고 베스트 셀러의 제목, 그래픽 소설 독점 디지털 콘텐츠의 전부를 보여주는 대담하고 효율적인 점포를 갖추고 있습니다. 그래픽 소설 다이제스트에 만화에서, 아치 만화 응용 프로그램은 최신의 그리고 최고의 릴리스 매주 업데이트됩니다 - 무료 문제의 선택과 샘플뿐만 아니라 즐길!\n\n놓치지 마세요! 공식 아치 만화 앱에 좋아하는 책의 최고의 거래, 독점, 그리고 수천을 잡아주세요!\n\n중요 : 은 만화를, 로그인 다운로드, 계정을 만드는 데 문제가, 아니면 그냥 우리가 digital@archiecomics.com 이메일을 보내 주시기 바랍니다하고있는 방법을 알려 주시기하고자하는 경우. 우리가 도와 드리겠습니다!\n\n참고 사항 :이 응용 프로그램에서 를 만화는 주로 영어로되어 있습니다!\n"
}