{
	"app_link": "https://play.google.com/store/apps/details?id=com.idw.reader",
	"app_category": "만화",
	"app_name": "IDW Comics",
	"app_detail": "The complete IDW digital comic library! IDW Comics for Android devices.\n\nNow featuring more than 3,500 comics with many free books included!\n\nOne of the most diverse collections in comics, all in one app. Horror, movies, sci-fi, heroes, villains, action, adventure, classic comics and more. Only from IDW Publishing, a leader in digital comics.\n\nNow includes motion books by Madefire, with animation and sound!\n\nThe IDW Comics app offers:\n- Big names from film, TV and games like Transformers, My Little Pony, Judge Dredd, Skylanders, G.I. Joe, Star Trek, Teenage Mutant Ninja Turtles, Godzilla, Orphan Black, X-Files, Ghostbusters, and many more.\n- Award winning creator-driven comics like Parker the Hunter, Locke & Key, and Zombies vs Robots.\n- Classic comics from the ‘70s, ‘80s and '90s including Danger Girl, Next Men, Jon Sable Freelance and GrimJack.\n- Comics from major authors such as Joe Hill, Anne Rice, Steve Niles, Max Brooks, James Patterson and Peter S. Beagle.\n\nComic purchases can transfer between this app and the IDW app, as well as the Madefire app.\n\nComic purchases can transfer between other IDW apps (Transformers, Star Trek, TMNT, My Little Pony) and the IDW app, as well as the Madefire app.\n(Note: some titles not available in all territories.)\n전체 IDW 디지털 만화 도서관! 안드로이드 장치에 대한 IDW 만화.\n\n이제 포함 된 많은 무료 책 이상 3,500 만화를 특징으로!\n\n만화에서 가장 다양한 컬렉션 중 하나, 하나의 응용 프로그램의 모든. 공포 영화, 공상 과학 소설, 영웅, 악당, 액션, 모험, 고전 만화 및 더 많은 것. 만 IDW 출판, 디지털 만화의 선두 주자.\n\n이제 애니메이션과 소리와 함께 Madefire에 의해 움직임 책을 포함!\n\nIDW, 만화책 응용 프로그램은 제공합니다 :\n- 변압기와 같은 큰 영화, TV에서 이름과 게임, 마이 리틀 포니, 판사 Dredd, Skylanders, GI 조, 스타 트랙, 십대 돌연변이 닌자 거북이, 고질라, 고아 블랙, 엑스 파일, 고스트 버스 터즈, 그리고 더 많은.\n- 로봇 대 파커 헌터, 로크 & 키, 좀비 같은 상을받은 제작자 중심의 만화.\n- 클래식 70 년대, 80 년대부터 만화와 위험 소녀, 다음 남자, 존 세이블 프리랜서 및 GrimJack을 포함하여 90 년대.\n- 같은 조 힐, 앤 라이스, 스티브 나일 즈, 맥스 브룩스, 제임스 패터슨과 피터 S. 비글 등 주요 작가의 만화.\n\n만화 구입이 응용 프로그램과 IDW 응용 프로그램뿐만 아니라 Madefire 응용 프로그램 사이에 전송할 수 있습니다.\n\n만화 구매는 다른 IDW 앱 (변압기, 스타 트랙, TMNT, 마이 리틀 포니)과 IDW 응용 프로그램뿐만 아니라 Madefire 응용 프로그램 사이에 전송할 수 있습니다.\n(참고 : 모든 지역에서 사용할 수없는 몇 가지 타이틀을.)\n"
}