{
	"app_link": "https://play.google.com/store/apps/details?id=com.toast.comico.th",
	"app_category": "만화",
	"app_name": "comico การ์ตูนและนิยายออนไลน์",
	"app_detail": "แหล่งรวมการ์ตูนสุดฮิตหลากหลายสไตล์รวมกว่า 800 เรื่อง! มาพร้อมกับยอดดาวน์โหลดทะลุสูงถึง 28 ล้านทั่วโลก! ที่นี่ที่เดียวที่แอพพลิเคชัน “comico”\n\nพบกับฟังก์ชันสุดพิเศษใช้งานง่าย!\n- อ่านง่ายอ่านมันส์ไม่มีสะดุดแค่สไลด์หน้าจอขึ้น-ลง\n- มีชั้นหนังสือส่วนตัวเพื่อดาวน์โหลดเก็บไว้อ่านแบบออฟไลน์\n- กดติดตามเรื่องที่ชอบแล้วรอรับข้อความแจ้งเตือนเมื่อมีอัพเดตตอนใหม่\n- ค้นหาสะดวกแบ่งหมวดหมู่ชัดเจนทั้งเรื่องดังอยากแนะนำ เรื่องที่มาใหม่ เรื่องที่จบแล้ว และเรื่องที่อัพตอนใหม่\n- HashTags แบ่งการ์ตูนหลากหลายประเภท ตอบโจทย์ทุกเพศทุกวัย\n\nชอบแนวไหนเรามีครบ!\n> หลากหลายสไตล์... โรแมนซ์, คอมเมดี้, แฟนตาซี, ย้อนยุค, แอ็คชั่น, วาย, ยูริ และอื่นๆอีกมากมาย\n> หลากหลายรูปแบบ... เว็บคอมมิค อีคอมมิค และเว็บโนเวล\n> หลากหลายเชื้อชาติ... ญี่ปุ่น เกาหลี ไต้หวัน จีน และไทย\n\nความฟินอีกมากมายในแอพ “comico”\n-การ์ตูนเรื่องดังมากมายผลงานถูกลิขสิทธิ์จากต่างประเทศในรูปแบบแปลไทยที่นี่ที่เดียว!\n-ตื่นเต้นกับเรื่องใหม่ที่พร้อมเปิดตัวให้มาลองอ่านกันทุกสัปดาห์! \n-มีกิจกรรมสนุกๆ ให้ร่วมเล่นตลอดเพื่อรับ Reward Coin ไปอ่านฟรี!\n- เข้าแอพ \"เช็กชื่อ\" ทุกวันได้ Reward Coin ไปอ่านฟรีทุกวัน!\n*ให้บริการทั้งแบบอ่านฟรีเช่าอ่านและซื้ออ่าน\n\nติดตามข่าวสารได้ที่\nWebsite : www.comico.in.th \nFacebook : https://www.facebook.com/comicoTH/ \nTwitter : https://twitter.com/comicoTH \nInstagram : https://www.instagram.com/comico_th/ \nติดต่อสอบถาม comicoth@nhnent.com (เวลาทำการ 08.00-17.00 น.)\n인기 만화 캐릭터 800 개 이상 포함! 전 세계적으로 2 천 8 백만 건의 다운로드가 제공됩니다! 이것은 \"comico\"\n\n초소형으로 사용하기 쉬운, 만나보세요!\n- 읽기 쉽고 아무런 문제없이 화면을 위아래로 슬라이드.\n- 다운로드 할 개인 서가가 있으며 오프라인으로 계속 읽습니다.\n- 좋아하는 콘텐츠를 추적하고 업데이트가있을 때 알림을 기다립니다.\n  - 크고 분명한 범주를 찾으십시오. 새로운 도착 그게 끝이야. 그리고 새로운 에피소드.\n  - 해시 태그 (HashTags)는 다양한 만화를 무너 뜨립니다. 모든 연령대를 만나십시오.\n\n우리는 완전한 라인을 가지고 있습니다!\n> 다양한 스타일 ... 로맨스, 코미디, 환타지, 레트로, 액션, Y, 유리 등.\n> 다양한 스타일 ... Webcomic, 전자 상거래 및 WebNav.\n> MultiplyLogo 일본, 한국, 대만, 중국, 태국.\n \n응용 프로그램에서 더 많은 벌금 \"comico\"\n- 많은 만화 캐릭터가 태국어 번역본에 외국어로 저작권이 있습니다!\n- 매주 읽을 수있는 새 릴리스에 관심이 있습니다!\n- 재미있게 보내라. Reward Coin에 무료로 가입하십시오!\n- 매일 \"첵 이름\"을 받으십시오. 매일 동전을 읽으라고 보상하십시오!\n* 무료 독서, 대여, 독서 및 구매를 모두 제공합니다.\n\n좋은 일을 계속 지켜라.\n웹 사이트 : www.comico.in.th\nFacebook : https://www.facebook.com/comicoTH/\nTwitter : https://twitter.com/comicoTH\nInstagram : https://www.instagram.com/comico_th/\ncomicoth@nhnent.com (근무 시간 : 08.00-17.00)에 문의하십시오.\n"
}