{
	"app_link": "https://play.google.com/store/apps/details?id=com.gks.incredible.monster.bigman.fighting.games",
	"app_category": "만화",
	"app_name": "Incredible Monster: Superhero Prison Escape Games",
	"app_detail": "Be a legend hero in city battle as an incredible fighting super hero. The battle starts against city mafia. The incredible monster hero unleash as evil hero and fight on city roads in superhero games. Being a big monster hero, play and fight as a police cops gangsters, drug dealers, mafia & criminals. The bad guys playing well so, show your superhero fighting skills to them. Incredible Monster Super Hero Fighting with special powers to save the city from annihilation & crush & smash. Only you will be able to save the city and rescue civilians and. Use your all strategy and fighting skills with fantastic power. Defend the common people and become a defender of the law. Smash and Crush everything comes in its path and become the incredible monster Hero in superhero games.\n\nMake a full-fledged plan to fight crime as a revenger with a revenge policy of the incredible monster hero in prison escape games. You’ve to fight police cops, before going on the city roads. Enjoy future incredible beast monster fight against the street violence and robberies with jail escape. In superhero escape games, use big incredible man as exceptional smashing power without weapon. \n\nThe evil force will now mess with superhero escape powers. In the incredible monster games, Super Hero beast real fight prison escape mission is thrilling. Trained cops could not control them so the incredible beast hero raised up against their tyranny in prison escape games i.e., Incredible Monster & Superhero City Escape Games. Injustice and brutality end is here with the hands on the incredible monster in city escape games. \n\nIncredible Monster: Superhero Prison Escape Games Features:\nRealistic superhero character \nMultiple and challenging jail escape missions\nDifferent & variable monstrous superhero characters \nGood graphics and environment\nUser-friendly controls and abundant action scenes\n\nDownload now and drop your suggestive feedback to add more indulging superhero fighting missions for better user experience.\n놀라운 전투 영웅으로 도시 전투에서 전설적인 영웅이 되십시오. 전투는 마피아를 상대로 시작됩니다. 믿을 수없는 괴물 영웅은 악마 영웅으로 발휘되어 슈퍼 히어로 게임에서 도시 도로에서 싸웁니다. 큰 괴물 영웅이기 때문에, 경찰 경찰, 갱단, 마약 거래, 마피아 및 범죄자와 같이 놀고 싸우십시오. 나쁜 녀석은 잘 노는 군, 그들에게 슈퍼 영웅 싸우는 기술을 보여주십시오. 인크 레 더블 몬스터 수퍼 히어로 전멸하고 분쇄하고 부수기 위해 도시를 구할 수있는 특별한 힘을 가지고 싸우십시오. 오직 당신 만이 도시를 구하고 민간인들을 구출 할 수있을 것입니다. 환상적인 파워로 모든 전략과 전투 기술을 사용하십시오. 일반 시민을 변호하고 법을지지하십시오. Smash and Crush 모든 것이 그 길을 걷고 슈퍼 영웅 게임에서 놀라운 영웅이됩니다.\n\n감옥 탈출 게임에서 믿을 수없는 괴물 영웅의 복수 방침을 가진 복수 자로서 범죄를 저지 할 본격적인 계획을 세우십시오. 당신은 도시의 길을 가기 전에 경찰들과 싸워야합니다. 감옥 탈출로 길거리 폭력과 강도 사건에 대항하는 미래의 놀라운 짐승 몬스터 싸움을 즐기십시오. 슈퍼 히어로 탈출 게임에서는 무기가 없으면 놀라운 스매시 파워로 큰 놀라운 인물을 사용하십시오.\n\n악의 세력은 이제 슈퍼 히어로 탈출 능력을 망칠 것입니다. 놀라운 괴물 게임에서 슈퍼 히어로 짐승 실제 싸움 감옥 탈출 임무 스릴입니다. 숙련 된 경찰은 그들을 통제 할 수 없었으므로 감옥 탈출 게임 인 인크 레디 블 몬스터 & 수퍼 히어로 시티 탈출 게임에서 폭력에 맞서서 믿을 수없는 짐승의 영웅을 키 웠습니다. 불의와 잔인 함이 도시 탈출 게임의 놀라운 괴물을 손에 들고 여기에 있습니다.\n\n놀라운 괴물 : 슈퍼 영웅 구금 탈출 게임 특징 :\n현실적인 슈퍼 영웅 캐릭터\n다수의 도전적인 감옥 탈출 임무\n다양하고 변덕스러운 슈퍼 영웅 캐릭터\n좋은 그래픽과 환경\n사용자 친화적 인 컨트롤과 풍부한 액션 장면\n\n지금 다운로드하고 더 나은 사용자 경험을 위해 더 탐닉 슈퍼 영웅 싸우는 임무를 추가하는 제안 피드백을 버려.\n"
}