{
	"app_link": "https://play.google.com/store/apps/details?id=com.cyo.comicrack.viewer",
	"app_category": "만화",
	"app_name": "ComicRack",
	"app_detail": "ComicRack for Android is the companion for the best eComic Reader and Manager for PCs: ComicRack for Windows\n\nOptimized for phones and tablets it allows you to read your eComics anywhere you want.\n\nWhen used together with ComicRack for Windows it allows automatic synchronization of eComics with your Android device via USB or WiFi, including reading positions, reading lists and bookmarks. Your synchronized eComics will also be converted and optimized so they can be read fast an reliable on your handheld device. And best of all, this way you can read all the formats ComicRack for Windows supports (PDFs and even WebComics). Optionally the eComics can even be size optimized during synchronization which usually makes them half the size without noticeable quality reduction. \n\nComicRack includes a Live Wallpaper that shows random covers from your library. You can even start reading by double tapping the background.\n\nComicRack also includes an App Widget to show your library on your home screen.\n\nThe paid version removes all the ads and adds wireless synchronization. So you no longer need to connect your device to your PC to get your eComics from ComicRack for Windows. You can even invoke a synchronization directly from your device and your PC will send you all the new eComics from your lists.\n\nBefore buying please try the free version first and see if it works as expected on your device.\nAfter buying, please use your 15 minutes return window to check out if everything works.\n\nShort feature list:\n\n• Optimized for phones and tablets\n• Reader with single and double page viewing\n• Advanced zoom modes\n• Auto scrolling\n• Right to left reading mode for mangas\n• Color adjustments\n• Automatic page cropping for small devices\n• Full library management with lists and searching\n• Management of reading states (unread, completed, bookmarks etc.)\n• USB and Wifi synchronization with ComicRack for Windows\n• Reads CBZ and CBR natively\n• When used together with ComicRack for Windows it supports CBZ, CBR, CB7, CBT, PDF, DJVU and WebComics\n• Live Wallpaper\n• App Widgets\n• Twitter integration\n\nTroubleshooting:\n\nWhile you can have the free and the paid version installed at the same time, it is best to uninstall the free version.\n\nShould you have problems with WiFi follow the tips provided in the FAQ and online documentation.\n\nIf you want to use your external SD Card to store Comics on Android 4.4 and above, please follow the the guide in the FAQ.\n\nIf you experience any bugs it is best to post your problems in the appropriate section of the user forum.\n\nOnline Resources:\n\nDocumentation is located at\nhttp://comicrack.cyolito.com/documentation/comicrack-for-android\n\nFAQ is available at\nhttp://comicrack.cyolito.com/faqs/comicrack-android\n\nUser and Support Forum is at\nhttp://comicrack.cyolito.com/forum\n\nEven if you have no problems you can join and talk to other ComicRack users.\nWindows 용 ComicRack : 안드로이드에 대한 ComicRack은 최고의 eComic 리더를위한 동반자 및 관리자 PC 용입니다\n\n휴대폰 및 정제를위한 최적화 당신이 당신의 eComics 어디에서라도 읽을 수 있습니다.\n\nWindows 용 ComicRack와 함께 사용할 때 읽기 위치, 읽기 목록 및 책갈피를 포함하여 USB 또는 WiFi를 통해 안드로이드 장치와 eComics의 자동 동기화를 할 수 있습니다. 동기화 된 eComics도 변환하고 빨리 읽을 핸드 헬드 장치에 안정적 할 수 있도록 최적화됩니다. 그리고 무엇보다도, 당신은 Windows의 모든 형식 ComicRack를 읽을 수있는이 방법은 (PDF 파일, 심지어 WebComics)를 지원합니다. eComics에도 크기는 일반적으로 눈에 띄는 품질 저하없이 그들에게 절반 크기하게 동기화하는 동안 최적화 할 수 있습니다 선택적.\n\nComicRack는 라이브러리에서 임의의 커버를 보여주는 라이브 배경 화면이 포함되어 있습니다. 당신은 두 번 배경을 활용하여 읽기를 시작할 수 있습니다.\n\nComicRack 또한 홈 화면에 라이브러리를 보여 App 위젯이 포함되어 있습니다.\n\n유료 버전은 모든 광고를 제거하고 무선 동기화를 추가합니다. 그래서 당신은 더 이상 Windows 용 ComicRack에서 eComics을 얻을 수 있도록 장치를 PC에 연결할 필요가 없습니다. 당신은 당신의 장치에서 직접 동기화를 호출 할 수 있습니다 당신의 PC는 목록에서 당신에게 모든 새로운 eComics를 보내드립니다.\n\n구입하기 전에 먼저 무료 버전을 시도하고 장치에서 예상대로 작동하는지 확인하십시오.\n구매 후, 15 분 모든 것이 작동하는지 확인하기 위해 창을 돌려 사용하시기 바랍니다.\n\n짧은 기능 목록 :\n\n• 휴대폰 및 정제를위한 최적화\n• 단일 및 이중 페이지보기와 리더\n• 고급 줌 모드\n• 자동 스크롤\n• 오른쪽은 만화에 대한 모드를 읽고 왼쪽으로\n• 색상 조정\n• 작은 장치에 대한 자동 페이지 자르기\n• 목록 및 검색과 전체 라이브러리 관리\n• 읽기 상태 관리 (읽지 않은, 완료 등 북마크)\n• Windows 용 ComicRack와 USB 및 와이파이 동기화\n• 기본적으로 CBZ과 CBR을 읽습니다\n• 윈도우 그것을 지원 CBZ, CBR, CB7, CBT, PDF, DJVU 및 WebComics에 대한 ComicRack과 함께 사용하는 경우\n• 라이브 배경 화면\n• 앱 위젯\n• 트위터 통합\n\n문제 해결 :\n\n당신은 무료로 동시에 설치 유료 버전을 가질 수 있지만, 그것은 무료 버전을 제거하는 것이 가장 좋습니다.\n\n당신이해야 와이파이 문제는 FAQ와 온라인 문서에서 제공하는 팁을 따르십시오.\n\n당신이 안드로이드 4.4 이상에 만화를 저장하는 외부 SD 카드를 사용하려는 경우, FAQ의 가이드를 따르십시오.\n\n어떤 버그가 발생하는 경우는 사용자 포럼의 해당 섹션에 문제를 게시하는 것이 가장 좋습니다.\n\n온라인 리소스 :\n\n문서는에 있습니다\nhttp://comicrack.cyolito.com/documentation/comicrack-for-android\n\n자주 묻는 질문에서 확인할 수 있습니다\nhttp://comicrack.cyolito.com/faqs/comicrack-android\n\n사용자 및 지원 포럼에있다\nhttp://comicrack.cyolito.com/forum\n\n당신은 아무 문제가 없다하더라도 가입 및 기타 ComicRack 사용자에게 이야기 할 수 있습니다.\n"
}