{
	"app_link": "https://play.google.com/store/apps/details?id=com.rebellion.app2000ad",
	"app_category": "만화",
	"app_name": "2000 AD Comics and Judge Dredd",
	"app_detail": "The legendary 2000 AD, the Judge Dredd Megazine and dozens of digital graphic novels are now available on your Android tablet – plus incredible FREE comics to read now!\n\nInstall now to read the free DREDD movie tie-in comic, plus two massive FREE sampler issues of top 2000 AD stories featuring future lawman Judge Dredd, undead cowboy Ichabod Azrael, ‘gentleman zombie’ Zombo, the action-packed dog soldiers of Kingdom, the Steampunk crime tale Stickleback, and post-apocalyptic werewolf series Age of the Wolf!\n\nThe app also gives you access to digital graphic novels collecting stories from the past 37 years, including the complete best selling Judge Dredd Case Files series, the newest Judge Dredd books, and more classic 2000 AD titles such as Rogue Trooper, Sláine, the ABC Warriors, Nikolai Dante, and Robo-Hunter!\n\n2000 AD is the weekly SF anthology comic that brings you the cosmos’s best stories, filled with action and adventure with black humour and a dark satirical edge!\n\nThe monthly Judge Dredd Megazine not only showcases new adventures for Judge Dredd, but also series based in his world, further expanding the Dredd universe. In addition, there are interviews with leading writers and artists, and each issue includes a bonus 64-page graphic novel every month, featuring material from the 2000 AD archive!\n전설적인 2000 AD는 저지 드레드 Megazine 및 안드로이드 태블릿에 사용할 수 있습니다 디지털 그래픽 소설의 수십 - 플러스 놀라운 무료 만화는 지금 읽어!\n\n미래 보안관 저지 드레드, 언데드 카우보이 처량한 아즈라엘을 갖춘 최고 2000 AD 이야기를 더한 두 개의 대규모 무료 샘플러 문제, 무료 저지 드레드 영화 끼워 팔기 만화를 읽고 지금 설치 '신사 좀비'Zombo, 왕국의 액션으로 가득 찬 개 군인, 스팀 펑크 범죄 이야기 큰가시 고기, 그리고 늑대의 종말 이후 늑대 인간 시리즈 시대!\n\n응용 프로그램은 또한 디지털 그래픽 소설, 지난 37년에서 이야기를 수집하는 전체 베스트 셀러 저지 드레드 사건 파일 시리즈, 최신 저지 드레드 책, 등 악성 기병, 슬레인, ABC 등 더 클래식 2000 AD 타이틀을 포함에 액세스 할 수 있습니다 전사, 니콜라이 단테, 그리고 로보 헌터!\n\n2000 AD는 당신에게 블랙 유머와 어두운 풍자 가장자리 액션과 모험으로 가득 우주의 가장 좋은 이야기를 가져온다 주간 SF 선집 만화입니다!\n\n월간 저지 드레드 Megazine뿐만 아니라 더 저지 드레드 우주를 확장, 자신의 세계에 기반을 둔 새로운 저지 드레드위한 모험뿐만 아니라 시리즈를 전시한다. 또한, 최고의 작가와 예술가들과의 인터뷰가 있으며, 각각의 문제는 2000 년 AD 아카이브에서 재료를 특징으로, 매달 보너스 64 페이지의 그래픽 소설을 포함!\n"
}