{
	"app_link": "https://play.google.com/store/apps/details?id=com.mintgames.realcarparking.advanceparkinggame.drivingshool2019",
	"app_category": "만화",
	"app_name": "차 주차 열광 : 레알 차 운전 모의 실험 장치 2019 년",
	"app_detail": "자동차 주차 매니아 : 실제 자동차 운전 시뮬레이터 2019\n실제 자동차 주차 게임에 오신 것을 환영합니다 2019 - 자동차 주차 매니아? 휴대 기기를 들고 실제 주차 게임을 설치하십시오. 이 고급스러운 실제 차량 주차 매니아 - 다단계 주차는 운전 능력을 높이고 주차 범례가 될 수있는 기회를 제공합니다. 도로 장벽, 원뿔 및 장애물을 많이 사용하면 주차 및 운전 게임을 즐기고 실제 생활에서 자동차를 운전하는 데 전문가가 될 것입니다. 고전적인 자동차 주차 매니아의 운전대 뒤에 앉아 준비하고 실제 자동차 주차 의무를 시작하는 자동차 엔진을 시작하십시오. 운전 및 주차 기술을 보여주고 가족과 친구들과 나누십시오. 새로운 독특한 주차 시뮬레이터 게임은 까다로운 주차 경험을 제공합니다. 이 진정한 자동차 매니아 : 운전과 공원은 자동차 운전 기술을 점검 할 수있게 해줄 것입니다. 드라이브 장애물과 도로 장벽을 통해 자동차. 레벨은 힘들 기 때문에 정해진 시간에 정확한 주차 장소에 조심스럽게 주차하고 주차하여 작업을 완료하십시오. 최고의 자동차 주차 시뮬레이터를 운전하십시오 - 다차원 주차, 최고의 주차 캠프에 가입하십시오.\n자동차 주차 매니아 : 실제 자동차 운전 시뮬레이터 2019\n고전적인 주차 마니아 - 다단계 주차는 항상 낮은 사양의 사용자에게 가장 좋아하기 때문에 최소 크기의 xtreme 자동차 주차 게임 2019를 다운로드하십시오. 진짜 차 주차 게임은 당신에게 고전적인 주차 게임 같이 현실적 게임 강인성을주기 위하여 특별히 디자인된다. xtreme 자동차 주차 시뮬레이터 당신이 우리와 함께 점점 더 많은 참여하게 3D. 실제 주차 게임 : 자동차 주차 시뮬레이터에는 각기 다른 수준의 레벨이 있으며 각 레벨에는 고유 한 고유성과 매력이 있습니다. 익스트림 자동차 주차 문제 - 운전과 공원에는 서로 다른 까다로운 주차 작업이 있습니다. 다단계 주차 2019는 사실적인 사운드와 고품질 그래픽을 제공합니다.\n자동차 주차 매니아 : 실제 자동차 운전 시뮬레이터 2019\n진짜 차 주차 도전 : 차 주차 3D 시뮬레이터는 2019 년의 3D 게임을 주차하는 최신과 완전히 진짜 xtreme 차다. 당신이 원하는만큼 당신의 차량을 주차하기 위해 새로운 주차를 기대하고 있니? 우리는 당신이 완벽하게 맞는 현실적인 게임을 찾을 수있는 희망이 있음을 알고 있습니다. 당신은 모든 비슷한 xtreme 자동차 주차 게임에 짜증을 내고 고품질의 그래픽과 독창성이 부족합니까? 당신은 또한 실제로 게임을 즐기면서 차를 주차하고 연습함으로써 자신을 마스터하는 법을 배울 것입니다. 당신은 고전적인 차 주차 도전의 왕이 될 것입니다 : 드라이브와 공원. 지금 가장 중독성이있는 운전 및 주차 모험이 자동차 주차 드라이버로 테스트 할 수 있습니다. 주차장, 도시는 새로운 자동차 주차 운전자를위한 놀이터이고, 더 많이 자동차 주차 범례가되기 위해 탐험해라.\n자동차 주차 매니아 : 실제 자동차 운전 시뮬레이터 2019\n이 시간 살인자 주차 시뮬레이터 자동차 게임은 즐거움을위한 엄청난 기능을 가지고 있습니다.\n카메라 각도를 변경하여 다양한 카메라 뷰를 즐길 수 있습니다. 이렇게하면 운전과 주차가 쉬워집니다. 운전 게임은 운전 학교와 같습니다. 당신은이 현대적인 운전 게임을 한 후에 당신이 진짜 운전자라는 것을 느낄 수 있습니다. 자동차 게임은 현실적인 HD 그래픽과 현실적인 자동차 음향 효과가 당신을 놀라게 할 것입니다. 자동차 게임을 설치 한 후 안전 벨트를 착용하고 운전 준비를하십시오. 이 운전 게임은 당신이 주차의 스릴을 경험하게합니다. 당신이 자동차 운전 게임을 사랑한다면이 진짜 자동차 게임은 당신을위한 좋은 선택입니다.\n\n실제 자동차 운전 방법 : 고전적인 자동차 주차 문제 :\n\n• 게임을 시작하려면 재생 버튼을 누르십시오.\n• 가속화하여 자동차 속도를 높입니다.\n• 고급 브레이크를 멈추기 위해 브레이크 버튼을 누르십시오.\n왼쪽 / 오른쪽 버튼을 눌러 자동차를 조종하십시오.\n장애물이나 원추를 치지 마십시오.\n• 카메라 버튼을 사용하여 카메라보기 변경\n\n자동차 주차 매니아 : 실제 자동차 운전 시뮬레이터 2019 기능 :\n\n• 짜릿한 3D 환경\n• 멜로디 사운드 효과\n• 최고의 HD 그래픽\n• 현실적인 친근한 컨트롤\n• 운전 및 주차 기술 향상\n• 여러 카메라 앵글\n완전 무료 및 오프라인 플레이\n"
}