{
	"app_link": "https://play.google.com/store/apps/details?id=com.nttsolmare.game.android.praep",
	"app_category": "만화",
	"app_name": "Princess Arthur",
	"app_detail": "◆Over 18 million DLs throughout our series!◆\nShall we date?, the No.1 Otome game brand for smartphones, is releasing “Princess Arthur” as the latest collaboration with Otomate, the renowned Japanese Otome game brand from Idea Factory that has produced numerous critically acclaimed Otome game titles such as Hakuoki and Amnesia! \nRelive that moment you first read about the King Arthur legend, only more romantically this time. This game will boost your reading experience to the next level!\n\n◆WHAT’S AN OTOME GAME?\nJust tap your way through these love story games and enjoy an intimate time with the characters.\nIndulge yourself in large-scale romance stories accompanied by lively music and the finest artwork. Otome games are clearly distinguished from either anime, manga or romance novels but are just as enjoyable on your mobile devices!\n\n\n◆ABOUT PRINCESS ARTHUR:\nOne king left this world.\nIn this realm, where kings have traditionally been chosen by the Holy Sword, it came time to hold a new Choosing.\nOut of the many people who sought to draw the Sword, only one succeeded.\nA peasant girl, neither knight nor royalty.\n\nThe girl remains confused about everything, but the legendary wizard Merlin persuades her to take up the crown. Then she meets the Knights of the Round Table.\n\nThe girl sets out to battle for the first time in her life.\nShe grips the Sword tightly in hand, still not knowing why it chose her. Tears are in her eyes.\n\nThe girl learns what love truly is. \nThe threads of fate twist around her, but through it all, she holds love dear in her heart for one man.\n\nThe girl takes up the Sword...\n...the Sword that will allow her to cut a path for her beloved’s destiny.\n\n\n◆YOUR PERSONAL KNIGHTS-TO-BE:\nLancelot - Strongest of All and Gentle \n-You are the one who the leader of the Round Table fell in love with.\n-Discover true love with the Strongest of Knights! \n“With this... I can always carry on winning for your sake.”\n\nGawain - Passionate and Earnest\n-Indulge yourself in his passion as he sets fire to your heart.\n-Find love with this earnest knight! \n“I’ll have to beat everything, if I want to keep anyone from laying a finger on you.”\n\nTristan - Experienced and Mature \n-Soak in mellow romance with this mature knight.\n-A beautiful ending awaits you! \n“You hardly know the first thing about me, just as I barely know you.”\n\nGalahad - Exceptional and Tsundere\n-He’ll know what love is because of you, the only one he’ll ever need.\n-Fall in love with the prodigy knight!\n“Where’s the fun in learning about someone else, really?”\n\nMordred - Mysterious and Yandere\n-You’ll be caught in his love trap, his sweet poison melting your heart.\n-See the real side of the mysterious knight! \n“Rest assured, I won’t expect you to wake up tomorrow loving me.”\n\nMerlin - Legendary and Playful \n-The Legendary Wizard enchants you with his charm.\n-Cast a love spell, make him go crazy for you! \n“If you won’t run, I’ll just pin you down on the floor right here and now, you know.”\n\n\n◆FEATURES:\n* Comes with FREE prologue!\n* Many beautifully illustrated graphics in Japanese anime style, alluring soundtracks and motion effects bring you vivid, lifelike experience of Camelot\n* Multiple endings for each character’s romance story; they will vary depending on the course of actions in your gameplay\n* You can play as many times as you want after your purchase!\n\n\n◆HIGHLY RECOMMENDED IF YOU:\n-Have played games or watched anime from Otomate before\n-Love the King Arthur legend\n-Love Japanese manga or anime\n-Like a heroine that can fight on her own\n-Want something to spice up your everyday life\n-Enjoy reading intriguing romance novels with grand settings\n\nIf any of the above is true about you, an Otome game like this is perfect for you!\n\n◆FOLLOW US:\nNTT Solmare is a Japanese company that strives to make the best Otome games, romance games, and fantasy games.\nfacebook.com/ShallWeDate.NTTSolmare (*LIKE us if you enjoy our romance games!)\nyoutube.com/user/ShallWeDate\n◆ 우리의 시리즈 전반에 걸쳐 이상 1800 만 DL을! ◆\n우리는 스마트 폰 1 위 오토메 게임 브랜드?, 날짜할까요은 Otomate, 같은 박 앵귀 ~ 신선조 기담 ~와 같은 수많은 호평 오토메 게임 타이틀을 생산하고있다 아이디어 공장에서 유명한 일본어 오토메 게임 브랜드와 최신의 공동 작업으로 \"공주 아서\"를 발표합니다 기억력 상실!\n먼저 아더 왕 전설 만 더 낭만적이 시간에 대해 읽어 그 순간을 재현. 이 게임은 다음 단계로 당신의 독서 경험을 높일 것입니다!\n\n◆ 오토메 게임은 무엇입니까?\n바로 이러한 사랑 이야기 게임을 통해 귀하의 방법을 누르고 문자과 친밀한 시간을 즐길 수 있습니다.\n활기찬 음악과 최고의 작품과 함께 대규모 로맨스 이야기에 자신을 기쁘게. 오토메 게임은 애니메이션, 만화 나 로맨스 소설 중 하나를 명확하게 구분하지만 모바일 기기와 마찬가지로 즐길 수 있습니다!\n\n\nPRINCESS ARTHUR에 대한 정보 ◆ :\n한 왕이 세상을 떠났습니다.\n왕이 전통적으로 성령의 검에 의해 선정 된이 영역에서, 그것은 새로운 선택하기를 보유 할 시간이왔다.\n칼을 끌기 위해 노력하는 많은 사람들 가운데 하나는 성공했다.\n농부 소녀, 어느 기사 나 로열티.\n\n여자는 모든 것에 대해 혼란 남아 있지만 전설적인 마법사 멀린은 왕관을 차지하기 위해 그녀를 설득한다. 그런 다음 그녀는 원탁의 기사를 충족합니다.\n\n소녀는 그녀의 인생에서 처음으로 전투에 제시한다.\n그녀는 그녀를 선택한 이유를 아직도 모르고, 손에 단단히 칼을 그립. 눈물이 그녀의 눈에있다.\n\n여자는 사랑이 진정으로 무엇인지 배운다.\n그녀의 주위에 운명의 트위스트 스레드하지만 모든 통해, 그녀는 한 남자에 대한 그녀의 마음에 사랑의 사랑을 보유하고있다.\n\n여자는 칼을 차지 ...\n... 그녀는 그녀의 사랑의 운명에 대한 경로를 절단 할 수 있습니다 칼.\n\n\n◆ 개인 KNIGHTS-TO-BE :\n랜슬롯 - 모든과 부드러운의 최강\n- 당신은 원탁의 지도자와 사랑에 빠진 하나입니다.\n기사의 최강와 -Discover 진정한 사랑!\n\"이것으로 ... 난 항상 당신을 위해 승리에 수행 할 수 있습니다.\"\n\n거웨인 - 열정과 진지한\n그가 당신의 마음에 불을 설정하는 그의 열정에 자신을 -Indulge.\n이 본격적으로 기사와 -find 사랑!\n\"나는 당신에 손가락을 누워에서 누군가를 유지하려면 나는 모든 것을 이길해야합니다.\"\n\n트리스탄 - 경험과 성숙한\n이 성숙 기사와 부드러운 로맨스에 -Soak.\n-A 아름다운 결말은 기다리고 있습니다!\n\"당신은 거의 나는 거의 당신을 알고 것처럼, 나에 대해 제일 먼저 알 수 없습니다.\"\n\n갈라 하드 - 뛰어난와 츤데레\n당신 때문에 사랑이 뭔지 -He'll, 단 하나 그가 이제까지해야합니다.\n프로디지 기사와 사랑에 -fall!\n\"어디 정말, 다른 사람에 대한 학습에 재미있어?\"\n\n모드레드 - 신비한 및 Yandere\n그의 사랑의 함정에 잡힐 내려가 보면, 그의 달콤한 독은 당신의 마음을 용융.\n신비한 기사의 실제 측면 - 봐요!\n\"나는 당신이 나를 사랑 내일 일어날 것으로 예상되지 않습니다, 안심.\"\n\n멀린 - 전설과 장난\n년 - 전설적인 마법사는 자신의 매력을 매혹.\n사랑의 마법 -Cast, 그 당신을 위해 미친 갈 수 있도록!\n\"당신이 실행하지 않을 경우, 난 그냥 여기 바닥에 당신을 핀거야 지금, 당신은 알고있다.\"\n\n\n◆ 특징 :\n* 무료 프롤로그와 함께 제공!\n* 일본 애니메이션 스타일의 많은 아름다운 일러스트 그래픽은 매혹적인 사운드 트랙과 모션 효과는 당신에게 카멜롯의 생생하고 사실적인 경험을 가지고\n각 캐릭터의 로맨스 이야기에 대한 * 여러 엔딩; 그들은 당신의 게임 플레이 행동의 과정에 따라 달라집니다\n* 당신이 당신의 구입 후 원하는만큼 시간을 재생할 수 있습니다!\n\n\n◆ 적극 경우 권장 :\n봤어 게임을 재생 또는 전에 Otomate에서 애니메이션 시청\n아더 왕의 전설을 - 사랑\n- 사랑 일본 만화 나 애니메이션\n자신에 싸울 수있는 주인공을 -like\n싶나 뭔가 일상 생활을 위로 양념을합니다\n그랜드 설정으로 흥미로운 로맨스 소설을 읽고 맛있게 드세요\n\n위의 당신에 대해 true의 경우,이 같은 오토메 게임은 당신을 위해 완벽합니다!\n\n◆ 우리를 따라 :\nNTT Solmare 최고의 오토메 게임, 로맨스 게임, 판타지 게임을 만들기 위해 노력하고 일본 회사입니다.\nfacebook.com/ShallWeDate.NTTSolmare은 (당신이 우리의 로맨스 게임을 즐길 경우 * 우리처럼!)\nyoutube.com/user/ShallWeDate\n"
}