{
	"app_link": "https://play.google.com/store/apps/details?id=net.explosm.cnh",
	"app_category": "만화",
	"app_name": "Cyanide & Happiness",
	"app_detail": "It's an all-new Cyanide and Happiness app! With a hot updated interface and killer new features, this app is the way to get your daily C&H fix.\n\n+ A brand new and way less janky interface\n+ An all new comic viewer\n+ Watch all the old and new shorts\n+ Shake for a random comic.\n+ Share via Facebook, Twitter, Google+ (yes, people still use this!), e-mail, and more\n\nThanks everyone for all of your continued support, comments and reviews!\n\nINCLUDING NEW CYANIDE & HAPPINESS SHORTS! \nWhat you have all been waiting for...new animated shorts!\n\nFeatures include:\n\n+ Comic Archive: Get access to all 1,800+ C&H comics in an easy-navigable archive. Get new comics the second they're available, or somehow bend the rules of space and time and get them even earlier!\n\n+ Shake for random!\n\n+ Portrait/Landscape viewing.\n\n+ Favorites: Save your favorite comics for quick viewing later. Impress your friends! Impress your enemies! Impress otherwise apathetic people! It's really versatile! \n\n+ Animated Shorts: Watch streaming C&H animated shorts from the comfort of anywhere. Yes, even there. \n\n+ News: Read all about upcoming events, books, announcements, the works!\n\n+ Seizure Mode: Shake, shake, shake...\n그것은 완전히 새로운 시안화물과 행복 응용 프로그램입니다! 뜨거운 업데이트 된 인터페이스와 킬러 새로운 기능으로,이 응용 프로그램은 귀하의 일일 C & H 수정을 얻을 수있는 방법입니다.\n\n새로운 방법 이하는 janky 인터페이스 브랜드 +\n+ 모든 새로운 만화 뷰어\n+ 모든 이전 및 새 반바지보기\n+ 임의의 만화에 대한 흔들어.\n+ 페이스 북, 트위터, 구글을 통해 공유, 전자 메일 (예, 사람들은 여전히​​!이 사용), 더\n\n당신의 계속 지원, 의견과 리뷰 모두를위한 모두에게 감사!\n\n새로운 시안 & HAPPINESS 반바지 포함!\n당신은 무엇을 모든 ... 새로운 단편 애니메이션 기다리고있다!\n\n특징은 다음과 같습니다 :\n\n+ 만화 아카이브 : 쉬운 탐색 할 아카이브의 모든 1,800+ C & H 만화에 액세스 할 수 있습니다. 새로운 만화에게 그들이 사용할 수있어 두 번째 가져 오기, 또는 어떻게 든 공간과 시간의 규칙을 구부리고 그 이전 그들을 얻을!\n\n+ 랜덤에 대한 흔들어!\n\n+ 세로 / 가로보기.\n\n+ 즐겨 찾기 : 나중에 빠른 볼 수 좋아하는 만화를 저장합니다. 당신의 친구들에게 감동을! 원수를 감동! 그렇지 않으면 냉담한 사람들에게 감동을! 참 다양한 기능을!\n\n+ 단편 애니메이션 : 시계 스트리밍 C & H는 어디에서 편안하게 반바지를 애니메이션. 예,도있다.\n\n+ 뉴스 : 행사, 책, 공지 사항, 작품에 대한 모든 읽기!\n\n+ 발작 모드 : 흔들, 흔들 흔들 ...\n"
}