{
	"app_link": "https://play.google.com/store/apps/details?id=com.nttsolmare.game.android.aod",
	"app_category": "만화",
	"app_name": "Angel or Devil",
	"app_detail": "“Angel or Devil” is now available.\nAn unprecedented story of your 7 days with an angel, devil and reaper.　\n\n1.Story introduction\n\nIt was supposed to be a typical day...\nWhen I opened my eyes, I found myself in bed at the hospital - I had been involved in a car accident. All of a sudden, three strange men appeared in front of me - Latis, an angel with shining wings; Diaval, a demon with deep black wings who was smirking; Ruvel, a reaper with a scythe in his hand whose eyes were cold.\nThey asked for my soul because I had only a few days left to live.\nIs it true I’m going to die?\nMy last 7 days with these men… What will it be like? I will go to heaven or hell or...?\n\n2.Characters\n\nLATIS: To Latis, discipline is everything. But sometimes his sharp tongue reveals his darker side when he is not on duty. In this story, he’ll do whatever it takes to protect you from a demon and the grim reaper that is after your soul. You wonder why he goes all the way to help you, but you soon find out that he knows all about your past. \n\nDIAVAL: His goal is to enslave and take human souls. Though he admits that he is a hedonist, he takes good care of those under him. If he likes you he is taking every chance to have you all to himself. Are you ready for the fact that he’ll do whatever it takes to seduce you? How do you overcome his temptation?\n\nRUVEL: Ruvel is a grim reaper with an icy face, who is also an avid collector of souls.\nHe has been captured by your beauty and decides to spend your 7 days together in the human world. He usually hides his emotions with a hood over his eyes. Nobody knows what he is thinking. Maybe you can melt his frozen heart and free him. \n\nFEYRIL: Feyril is an angel. A decent type to be exact, who always puts human first. He is just like an angel we’ve always dream of. He follows orders and disciplines and takes pride in this job. Recently, something changed inside him; neither devil nor the grim reaper knows what happened to Feyril. What made him change his mind? Was it, you?\n\nRaug: Human lives mean nothing to Raug. He is the type of devil that goes out all his way to please his boss, the Devil King. To him, the end justifies the means. And he is good at it. One day, the upper-class devil has come for your soul by order. \nEver since he met you in the human world, his cruel nature seems to change for the better?!\n\nReiner: Unlike Ruvel, while the upper-class reaper, Reiner has a very different personality. Reiner is bright and positive. That you wouldn’t ever believe he is a reaper that takes human souls. He can melt your heart with his sweet words. But there’s something significant hidden in his smile, no one seems to know what it is. \nWhat’s his true identity? Will you still love and accept him after you find out the truth?\n\n3.FEATURES\n\n1) will you fall in love with? An angel spreading his beautiful wings; a demon with a demonic grin with a pair of black wings on his back? Or even a grim reaper always seen with a pair of ice-cold eyes who is carrying a scythe in this hand?\nThis is a story of your last 7 days in the human world. Can your soul be saved by one of these three men?\n\n\n2)Multiple endings are there for each character, and the ending can be changed depending on what you choose to act or react in the episodes.\n\n3)Many fine illustrations of Japanese comic, anime, or manga arts!\n\n4.FOLLOW US\n\nfacebook.com/ShallWeDate.NTTSolmare (Don’t forget to LIKE us if you enjoy our game!)\nyoutube.com/user/ShallWeDate\n\n5.ABOUT US\n\nThank you very much for your interests and downloads of our games! \nNTT Solmare is a game company especially focusing to bring Japanese visual novels and Otome games to the world! We sincerely hope enjoying our games and give us feedback!\n\"천사 또는 악마는\"사용할 수 있습니다.\n천사, 악마와 사신과의 칠일의 전례없는 이야기.\n\n1.Story 소개\n\n그것은 일반적인 일해야했는데 ...\n나는 내 눈을 열었을 때, 나는 병원 침대에 자신을 발견 - 나는 자동차 사고에 참여했다. 갑자기 세 이상 남자가 내 앞에 등장 - 이쁘게, 날개 빛나는 천사; Diaval, smirking 하였다 깊은 검은 날개를 가진 악마; Ruvel, 눈 감기이었다 그의 손에 낫을 가진 사신.\n나는 단지 몇 일 살고 왼쪽했기 때문에 그들은 내 영혼을 요청했다.\n내가 죽을거야 사실인가요?\n이 남자와 나의 지난 7 일 ... 무엇처럼 될 것인가? 나는 ... 천국이나 지옥이나에 갈 것인가?\n\n2.Characters\n\n이쁘게 : 이쁘게에, 훈련이 전부입니다. 그는 의무에없는 때 때때로 그의 날카로운 혀가 자신의 어두운면을 보여준다. 이 이야기에서, 그는 악마와 당신의 영혼 이후 잔인 사신으로부터 보호하기 위해 무슨 짓이든 할 것입니다. 그가 당신을 돕기 위해 모든 방법을가는 이유를 궁금해하지만, 곧 그가 당신의 과거에 대해 알고있는 것을 찾을 수 있습니다.\n\nDIAVAL는 : 그의 목표는 노예와 인간의 영혼을하는 것입니다. 그는이 쾌락 주의자임을 인정하지만, 그는 그 미만을 잘 처리합니다. 그가 당신을 좋아하는 경우 그는 자신에게 당신은 모든을 위해 모든 기회를하고있다. 당신은 당신을 유혹하기 위해 무슨 일이든 자신이 할 거 야한다는 사실에 대한 준비가 되셨습니까? 어떻게 자신의 유혹을 극복 할 수 있습니까?\n\nRUVEL : Ruvel은 영혼의 열렬한 수집가 인 얼음 얼굴을 가진 잔인 한 죽음의 사신이다.\n그는 당신의 아름다움에 의해 포착하고 인간 세계에 함께 당신의 7 일 지출하기로 결정했습니다. 그는 일반적으로 그의 눈을 통해 후드와 함께 자신의 감정을 숨 깁니다. 아무도 그가 생각하는 것을 알고하지 않습니다. 어쩌면 당신은 자신의 얼어 붙은 마음을 녹여 그를 확보 할 수 있습니다.\n\nFEYRIL : Feyril 천사입니다. 괜찮은 유형은 항상 먼저 사람을두고 누가 정확합니다. 그는 단지 우리는 항상 꿈을 한 천사 같다. 그는 주문 및 분야를 다음과이 일에 자부심을 가지고 있습니다. 최근, 뭔가 그 안에 변경; 악마도 잔인 사신 어느 쪽도 Feyril에 무슨 일이 있었는지 알고있다. 무엇이 그를 그의 마음을 변경했다? 그것은, 당신은이 되었습니까?\n\nRaug는 : 인간의 삶 Raug에 아무 의미가 없습니다. 그는 자신의 보스, 악마 왕을 기쁘게하는 모든 자신의 길을가는 악마의 유형입니다. 그를 위해, 단부는 수단을 정당화한다. 그리고 그는 그것에 좋다. 어느 날, 상위 수준의 악마는 순서에 의해 당신의 영혼을 위해왔다.\n그는 인간의 세계에서 당신을 만난 이후로, 그의 잔인한 성격이 더 나은 변경하는 것!\n\n라이너는 : Ruvel 달리, 상위 수준의 사신 동안, 라이너는 매우 다른 성격을 가지고있다. 라이너는 밝고 긍정적이다. 당신이 이제까지 생각하지 않을 것이라고 그는 인간의 영혼을 취하는 사신입니다. 그는 달콤한 말로 당신의 마음을 녹여 수 있습니다. 그러나 그의 미소에 숨겨진 중요한 무언가가, 아무도 그것이 무엇인지 알 것 같다있다.\n자신의 진정한 정체성은 무엇입니까? 당신은 아직도 사랑하고 당신이 진실을 발견 한 후 그를 받아 들일 것인가?\n\n3.FEATURES\n\n당신은 사랑에 1)으로 떨어질 것인가? 그의 아름다운 날개를 펼치고 천사; 그의 뒤쪽에 검은 한 쌍의 날개와 악마의 미소와 악마? 심지어 잔인 한 죽음의 사신은 항상 손에 낫을 들고있다 얼음처럼 차가운 눈 한 쌍의 본?\n이것은 인간 세계에서 지난 7 일의 이야기입니다. 당신의 영혼은이 세 사람 중 하나에 의해 저장 될 수 있습니까?\n\n\n2) 여러 엔딩은 각 문자에 대해이 있고, 결말은 행동이나 에피소드에 반응하는 선택 사항에 따라 변경 될 수 있습니다.\n\n3) 일본어 만화, 애니메이션, 또는 만화 예술의 많은 좋은 그림!\n\n4.FOLLOW 미국\n\nfacebook.com/ShallWeDate.NTTSolmare (당신이 우리의 게임을 즐길 경우, 우리가 좋아하는 것을 잊지 마세요!)\nyoutube.com/user/ShallWeDate\n\n5.ABOUT 미국\n\n여러분의 관심과 우리의 게임의 다운로드 주셔서 대단히 감사합니다!\nNTT Solmare는 게임 회사는 특히 세계 일본 비주얼 노벨과 오토 메 게임을 가지고 집중입니다! 우리는 진심으로 우리의 게임을 즐기는 희망을 우리에게 피드백을 제공!\n"
}