{
	"app_link": "https://play.google.com/store/apps/details?id=com.tencent.wecomic",
	"app_category": "만화",
	"app_name": "WeComics",
	"app_detail": "[Features of WeComics]\nUpdated daily: we have new webcomics updated every day! It's so easy to follow your favorite comics!\nDownload to read:  All our comics can be downloaded for reading. Finish downloading before you go out, then wherever you go, your comics are just one tap away.\nRecording your history: Forget which chapter you're reading last time? No worries. WeComics can automatically record your reading history, so you can continue reading whenever and wherever you open it.\n[Recommendations from WeComics]\nPsychic Princess - romance comics - Lady Qian Yunxi from the prime minister mansion had supernatural energy since her childhood, and she was kept in Lingyun Mountain because she was considered as an ominous girl. When she was 16, she substituted her younger sister Qian Yunshang and married into the Night King Mansion. It was said that the Night King was eccentric, cool and cruel. What sufferings would Qian Yunxi encounter…\nReborn To Sleep With A Star Actor - romance comics - Shen Yue died in an accident but was somehow reborn into the body of Gu Yaoyao -- a pretty actress. In order to fulfill Yaoyao's dream, she started to build an interesting relationship with Qi Guancong the star actor.\nNever Dead - Sci-fi Comics - A nuclear explosion resulted in the awakening of the mutants, unfolding the exciting story of fighting for peaceful coexistence!\nMartial Inheritance - mystery comics - A boy named Shi Shan and his little sister were offered as sacrifice to a demon that has been haunting their village. They were rescued by a martial artist who exorcised demons. He took the siblings in as his disciples and taught them the art of cultivation and about the demons that dwell in this world.\n\nContact Us: support@wecomics.com\n[WeComics의 특징]\n매일 업데이트 됨 : 매일 새 웹 코믹이 업데이트되었습니다! 좋아하는 만화를 따라 가기 쉽습니다.\n다운로드받을 곳 : 우리의 만화는 모두 독서를 위해 다운로드 할 수 있습니다. 당신이 나가기 전에 다운로드를 끝내십시오. 그러면 어디를 가든지, 만화는 단지 한 번의 탭 거리에 있습니다.\n기록 보관 : 지난 번 읽은 장을 잊어 버리십니까? 걱정 마. WeComics는 독서 내역을 자동으로 기록 할 수 있으므로 언제 어디에서나 독서 기록을 계속 읽을 수 있습니다.\n[WeComics의 권장 사항]\n심령 공주 - 로맨스 만화 - 총리 저택에서 온 Qian Yunxi 레이디는 어린 시절부터 초자연적 인 에너지를 가지고 있었고 그녀는 불길한 소녀로 여겨져 Lingyun Mountain에 보관되었습니다. 그녀가 16 살이었을 때, 그녀는 여동생 키안 윤상 (Qian Yunshang)을 대신해서 맨션 맨션 (Night King Mansion)과 결혼했다. 나이트 킹은 편심하고 시원하며 잔인했다. Qian Yunxi가 겪는 고통은 ...\n스타 배우와 함께 자고 다시 태어남 - 로맨스 만화 - 쉔 유에는 사고로 사망했지만 여하튼 구 야오 오오 (Gu Yaoyao)의 시체로 태어났다. Yaoyao의 꿈을 실현하기 위해 그녀는 배우 인 Qi Guancong과 흥미로운 관계를 구축하기 시작했습니다.\n결코 죽지 않았다 - 공상 과학 만화 - 핵 폭발로 인해 돌연변이가 각성되었고, 평화로운 공존을위한 흥미 진진한 이야기가 펼쳐졌습니다!\nMartial Inheritance - Mystery comics - Shi Shan이라는 소년과 그의 여동생이 마을을 괴롭히는 악마에게 희생 제물로 바쳐졌습니다. 그들은 귀신을 쫓아 낸 군 예술가에 의해 구출되었습니다. 그는 제자 들로서 형제들을 데리고 재배 기술과이 세상에 사는 귀신들에 관해 가르쳐주었습니다.\n\n연락처 : support@wecomics.com\n"
}