{
	"app_link": "https://play.google.com/store/apps/details?id=com.madefire.reader",
	"app_category": "만화",
	"app_name": "Madefire Comics & Motion Books",
	"app_detail": "Winner of Pipedream Comics 'Digital Comics App of 2014'\n\nMadefire delivers the most innovative mobile and tablet app with its rich catalogue of new digital comics and Motion Books -- the flagship reading experience with added interactivity, sound and motion.\n\nFeaturing day-and-date releases for new comics every Wednesday.\n\n“Groundbreaking” – USA Today\n\n“You should check this out” - TIME\n\n“The next big thing in digital comics” – Wired\n\n“Unlike some other reading apps, using Madefire was intuitive” – TechCrunch\n\n• Experience your favorite superheroes Batman, Superman and the entire DC Universe, Hellboy, Star Trek, My Little Pony and Transformers like never before. With top publishers like DC Comics, IDW, Dark Horse, Oni Press, Liquid, Valiant and Top Cow adding to the Print and Motion Book library, your favorite classics as well as new day-and-date releases are available now and updated weekly.\n\n• Browse hundreds of new print comic titles from top-tier publishers in our new Print Books storefront where we feature famous comics released same-day... all available for direct In-App Purchases.\n\n• Choose your own destiny in our exclusive release with DC Comics, Batman Arkham Origins. The first-of-its kind Motion Book is a prequel to the Batman Arkham Origins video game where multiple story paths unfold multiple outcomes as you choose Batman’s course of action. \n\n• All new characters and stories are available exclusively on Madefire with the download of the free app. What have been coined “myths of the 21st century”, these featured original titles from Madefire have been forged by comic book legends – including Dave Gibbons, Bill Sienkiewicz, Mike Carey and Liam Sharp. \n\n• Immerse yourself in new worlds, 360 panoramic views, music, sound effects and motion transport you deep into stories. You control the pace at which the narrative lays out on-screen.\n\n• Web-Partner deviantArt is the world’s largest creative community and also home of the exclusive Motion Books category featuring the premium reading experience on the web. \n\n• Madefire and its catalogue of Print Comics and Motion Books currently feature a wide selection of FREE comics, popular day and date releases, horror comics, kids comics and many more with the catalogue growing by the week. Regardless what you are in to - there is something for you!\n\nDownload the free app and find out why it’s not just reading – it’s the future of digital storytelling on Madefire.\n\nWe welcome your input and suggestions on how we can improve Accessibility and overall support in Madefire. Email us as support@madefire.com and we’ll be happy to hear from you.\nPipedream 만화 '2014 디지털 만화 앱'수상\n\n추가 상호 작용, 음성, 모션 주력 독서 경험 - Madefire는 새로운 디지털 만화 및 모션 도서의 풍부한 카탈로그와 가장 혁신적인 모바일 및 태블릿 애플리케이션을 제공합니다.\n\n매주 수요일 새로운 만화에 대한 일 및 최신 릴리스 특징.\n\n\"획기적인\"- USA 투데이\n\n\"당신이 체크 아웃해야\"- TIME을\n\n\"디지털 만화의 다음 큰 것\"- 유선\n\n\"다른 독서 애플 리케이션과는 달리, Madefire를 사용하여 직관적이었다\"- 테크 크런치 (TechCrunch)\n\n• 결코 전에 같이 좋아하는 슈퍼 히어로 배트맨, 슈퍼맨 전체 DC 우주, 헬 보이, 스타 트랙, 마이 리틀 포니와 변압기를 경험해보십시오. DC 코믹, IDW, 다크 호스, 오니 프레스, 액체, 용감한 및 인쇄 및 모션 도서 라이브러리에 추가하는 최고 암소처럼 상단 발행인으로 당신의 마음에 드는 고전뿐만 아니라 새로운 날 및 최신 릴리스는 사용할 매주 업데이트됩니다.\n\n• 직접 인앱 구매에 대한 ... 우리는 당일 발표 유명한 만화를 갖추고 새로운 인쇄 도서 매장에서 사용할 수있는 모든을 선발 출판사에서 새로운 인쇄 만화 제목의 수백을 검색 할 수 있습니다.\n\n• DC 코믹스, 배트맨 아캄 기원과 우리의 독점적 인 릴리스에서 자신의 운명을 선택합니다. 는 최초의 - 그것의 종류 모션 도서 당신이 행동 배트맨의 코스를 선택으로 여러 이야기 경로가 여러 결과를 펼쳐 배트맨 아캄 기원 비디오 게임에 속편이다.\n\n• 모든 새로운 캐릭터와 이야기는 무료 앱의 다운로드를 독점적으로 Madefire에서 사용할 수 있습니다. 데이브 기븐스, 빌 Sienkiewicz, 마이크 캐리와 리암 샤프를 포함하여 - \"21 세기의 신화\"화폐로 주조 한 무엇, Madefire에서 이러한 기능의 원래 제목은 만화의 전설에 의해 위조되었다.\n\n• 새로운 세계, 360 탁 트인 전망, 음악, 음향 효과와 이야기에 당신은 깊은 움직임 수송에 빠져. 당신은 이야기가 화면에 레이아웃하는 속도를 제어 할 수 있습니다.\n\n• 웹 파트너 비안 트 알트는 세계 최대의 창조적 인 지역 사회 및 웹 프리미엄 독서 경험을 갖춘 전용 모션 도서 카테고리의 또한 가정이다.\n\n• Madefire 및 인쇄 만화와 모션 책의 그것의 카탈로그는 현재 무료 만화, 인기있는 요일과 일자 자료, 공포 만화, 어린이 만화와 주에서 성장하는 카탈로그와 더 많은의 다양한 선택을 갖추고 있습니다. 에 관계없이 당신에 무엇 - 당신을 위해 무언가가있다!\n\n무료 응용 프로그램을 다운로드하고 그냥 읽고되지 왜 알 - 그것은 Madefire 디지털 스토리 텔링의 미래입니다.\n\n우리는 우리가 Madefire에 접근성 및 전반적인 지원을 향상시킬 수있는 방법에 대한 귀하의 의견과 제안을 환영합니다. support@madefire.com로 이메일을 보내 우리는 여러분의 의견을 드리겠습니다.\n"
}