{
	"app_link": "https://play.google.com/store/apps/details?id=com.freeact.stickman.speed.hero.crime.simulator",
	"app_category": "만화",
	"app_name": "Flash Stickman Rope Hero – Speed Hero Crime City",
	"app_detail": "Stickman Speed Hero Crime Simulator \nFree crime action games brings up new spin of stickman rope swing hero and flash speedster hero in real stickman games and superhero flash games. Crime city battle goes on between the crime city gangster mafia that has grown into stick hero mafia in best crime city games and auto theft games. As flash stickman speed hero, you are new superhero stickman rope hero of Vegas crime city who is shifted to the Vegas city of best flash games, car driving games and rope hero stickman games. Be the stickman flash speed hero of the modern world and stand for the rights of Vegas crime city in superhero stickman crime simulator and flash games. Control the street crime in stickman simulator in new flash speed hero games and stickman fighting games. With amazing additional offering of superhero games and flash games this stickman crime simulator is best of the Vegas crime city games.\n\nFastest Speed hero – Amazing Rope Hero Games \nPlay as flash rope hero in the new stickman game where you have ultimate powers of flash speed superhero and amazing rope swing hero. Eliminate the Vegas crime utilizing the powers of flash speedster hero and win the crime city battle against stickman gangster groups. This crime simulator is developed integrating all the best features of stickman games, rope hero games, flash games and superhero games. Auto wars of auto theft games and car driving games are presented in smooth manners in story based progression. Shoot the cars, drive bike, snatch the auto vehicles and rule the crime street in crime city gangster games and stick gangster crime games. Snatch the police car and enjoy the best speed hero stickman fighting games and auto theft games. Stickman crime simulator has multiple modes and plenty of crime missions to provide action packed thrill in small size package. You will be having the fun of flash games, Vegas crime city games and stickman superhero games in this stick gangster crime simulator.\n\nBest flash speed hero crime simulator – superhero rope man games \nJoin the crime city battle and stickman auto wars with a new spin of flash speedster games and auto theft games. Unlock multiple superhero powers to unleash havoc against stickman criminals and mobsters of underworld mafia gangs. Regain the control over the Vegas crime city and run with fastest speed on crime streets in real stickman games and amazing rope hero games. Be the crime boss of grand wars in city crime simulator as rope hero and flash speedster hero in best flash games and new superhero games. Leave no stick mafia without tasting the rage of your superhero powers in the crime city battle. Do the justice to crime lords and be only boss standing in the crime world. \n\nFeatures \nAmazing blend of\n- Superhero games\n- Flash games\n- Rope hero games\n- Crime city games\n- Stickman games\n- Stick gangster games\nWith \n- Stunning 3d graphics\n- Engaging, immersive sounds, music\n- Score of supernatural power\n- Astonishing scenarios and ever rising thrill & action\nStickman 속도 영웅 범죄 시뮬레이터 \n무료 범죄 액션 게임은 실제 stickman 게임과 슈퍼 히어로 플래시 게임에서 stickman 로프 스윙 영웅과 플래시 스피드 스터 영웅의 새로운 스핀을 가져옵니다. 범죄 도시 전투는 최고의 범죄 도시 게임 및 자동차 절도 게임에서 스틱 영웅 마피아로 성장한 범죄 도시 갱스터 마피아 사이에서 진행됩니다. 플래시 stickman 속도 영웅으로, 당신은 최고의 플래시 게임, 자동차 운전 게임과 로프 영웅 stickman 게임의 라스베가스 도시로 이동 라스베가스 범죄 도시의 새로운 슈퍼 히어로 stickman 밧줄 영웅입니다. 현대 세계의 stickman 플래시 속도 영웅과 슈퍼 영웅 stickman 범죄 시뮬레이터 및 플래시 게임 라스베가스 범죄 도시의 권리에 서십시오. 새 플래시 속도 영웅 게임과 stickman 싸우는 게임 stickman 시뮬레이터에서 거리 범죄를 제어합니다. 슈퍼 영웅 게임과 플래시 게임의 놀라운 추가 제공과 함께이 stickman 범죄 시뮬레이터는 라스베가스 범죄 도시의 게임 중 가장 좋습니다.\n\n가장 빠른 스피드 영웅 - 놀라운 로프 히어로 게임 \n플래시 스피드 슈퍼 히어로와 놀라운 로프 스윙 영웅의 힘을 가진 새로운 stickman 게임에서 플래시 로프 영웅으로 플레이하십시오. 플래시 스피드 스터 영웅의 힘을 이용해 라스베가스 범죄를 제거하고 범죄자 갱 그룹과의 범죄 도시 전투에서 승리하십시오. 이 범죄 시뮬레이터는 stickman 게임, 로프 영웅 게임, 플래시 게임 및 슈퍼 히어로 게임의 모든 기능을 통합하여 개발되었습니다. 자동 도난 게임 및 자동차 운전 게임의 자동 전쟁은 스토리 기반 진행 과정에서 부드러운 방식으로 제공됩니다. 자동차를 몰고, 자전거를 운전하고, 자동차 차량을 잡아 당기고, 범죄 도시 갱스터 게임과 스틱 갱스터 범죄 게임에서 범죄 거리를 지배하십시오. 경찰차를 날치기하고 최고의 스피드 영웅 stickman 싸우는 게임과 자동차 절도 게임을 즐길 수 있습니다. Stickman 범죄 시뮬레이터는 여러 가지 모드와 많은 범죄 미션을 통해 작은 크기의 패키지로 스릴 넘치는 액션을 제공합니다. 이 막대기 갱스터 범죄 시뮬레이터에서 플래시 게임, 라스베가스 범죄 도시 게임 및 stickman 슈퍼 히어로 게임을 즐기게됩니다.\n\n최고의 플래시 속도 영웅 범죄 시뮬레이터 - 슈퍼 히어로 로프 맨 게임 \n범죄 도시 전투와 stickman 자동차 전쟁에 플래시 스피드 스터 게임과 자동 절도 게임의 새로운 회전으로 참여하십시오. 지하 슈퍼 마리오 갱단의 폭력 분자와 폭력 분자들에 대한 혼란을 없애기 위해 다수의 수퍼 히어로 파워를 확보하십시오. Vegas 범죄 도시를 장악하고 실제 stickman 게임과 놀라운 로프 영웅 게임의 범죄 거리에서 가장 빠른 속도로 달려보십시오. 최고의 플래시 게임과 새로운 슈퍼 히어로 게임에서 로프 영웅과 플래시 스피드 스터 영웅으로 도시 범죄 시뮬레이터의 거대한 전쟁의 범죄 대장이 되십시오. 범죄 도시 전투에서 슈퍼 히어로 권력의 분노를 맛보지 않고도 스틱 마피아를 남겨 두지 마십시오. 범죄를 저지른 범죄자에 대한 정의를 실행하고 범죄 현장에 서있는 보스 만하십시오.\n\n기능 \n놀라운 혼합\n- 슈퍼 히어로 게임\n- 플래시 게임\n- 밧줄 영웅 게임\n- 범죄 도시 게임\n- Stickman 게임들\n- 스틱 갱스터 게임\n와\n- 놀라운 3D 그래픽\n- 매력적인 몰입 형 사운드, 음악\n- 초자연적 인 힘의 점수\n- 놀랄만 한 시나리오와 계속 증가하는 스릴과 행동\n"
}