{
	"app_link": "https://play.google.com/store/apps/details?id=com.realcar.driving.test.simulator2019",
	"app_category": "만화",
	"app_name": "세련된 차 주차 경기: 차 운전사 모의 실험 장치",
	"app_detail": "새로운 세련된 자동차 주차 게임에 오신 것을 환영합니다. 자동차 운전 시뮬레이터 주차 차량의 주행 바퀴를 타보십시오. 차를 조종하고 기어를 타고 차를 운전하는 즐거움을 시작하십시오. 2019 년. \n\n세련된 자동차 주차 게임 : 자동차 운전 시뮬레이터 는 여러 자동차 및 틸트, 스티어링 휠 및 버튼 컨트롤과 함께 최고의 주차 경험을 제공합니다. 이 새로운 게임 2019에서는 여러 각도로 카메라 각도를 제공하므로 정방향 및 역방향 주차가 문제가되지 않습니다. 현대 자동차 운전자와 같은 정밀도로 주차를 즐기지 만 이것이 하드 주차 게임임을 기억하십시오. 도시에있는 주차 차의 다중 임무는 당신을 구부릴 것이다. 각 레벨은 주차 기술을 테스트 할 수 있도록 특별히 설계되었으므로 자동차 운전을 마스터 할 수 있습니다.\n\n세련된 자동차 주차 게임 : 자동차 운전 시뮬레이터 는 2019 년 최신 완전 자동 주차 게임입니다. 원하는대로 주차 할 수있는 새 주차장을 기대하십니까? 우리는 당신이 완벽하게 맞는 게임을 찾을 수있는 희망이 있음을 알고 있습니다. 너는 모든 유사한 차 주차 게임에 의해 화가 나고, 고품질 그래픽 및 유일성의 부족 너는 또한 게임을 즐기고있는 동안 너의 차를 실제로 주차하고 어떻게 연습해서 너 자신을 지배하는지 배울 것이다. 당신은 주차 왕이 될 것입니다. 이제 가장 중독성이있는 운전 및 주차 모험이 자동차 주차 드라이버로 시험해 볼 수 있습니다. 경주 용 자동차의 핸들을 핸들링 할 때의 독특한 자동차 주차 게임 스타일의 게임 플레이를 마스터하는 것은 새로운 자동차 주차 드라이버와 관련된 속성입니다. 주차장, 도시는 새로운 자동차 주차 운전자를위한 놀이터이며, 주차 공간 작업을 위해 더 많은 것을 탐험하십시오. 다른 게임과 달리 주차 차량, 운전 차량 등으로 오락을 즐기는 시간, 우리는 당신에게 우수한 품질의 그래픽, 쉬운 주차 관리 및 재미있는 주차장이있는 게임을 제공합니다. 그래서 우리는 당신에게 높은 수준의 현실적인 경험을 제공합니다. 그러나 그것은 단지 시간을 죽이는 것이 아닙니다. 또한 게임을 즐기면서 실제로 차를 주차하고 연습을 통해 자신을 마스터하는 방법을 배우게됩니다. 가장 중독성이 큰 자동차 주차 게임이 당신을 놀라게 할 것입니다.\n\n다양한 성능과 경쟁 차종의 빈티지 자동차가 있습니다. 이 고전적인 자동차 주차는 최고의 그래픽을 갖춘 시뮬레이션 및 주차 게임입니다! 당신이 최고의 드라이버와 밸류라고 생각한다면, 게임을 멈추고 즐기지 마십시오! 클래식 세련된 자동차 주차 게임 : 자동차 운전 시뮬레이터 의 높고 사실적인 그래픽으로 이전 그래픽을 모두 잊어 버려라.\n\n\n세련된 자동차 주차 게임 다운로드 : 자동차 운전 시뮬레이터 와 극한의 어려운 환경에서 자동차를 운전하여 최고의 새로운 주차 게임 타이틀을 획득하십시오. 경주 운전사가되어 세련된 자동차 주차 게임을 운전하는 것은 당신의 꿈입니다. 자동차 운전자 시뮬레이터는 창조성과 자동차 기능을 앞선 마일리지입니다. 따라서 오프라인 게임 2019에 새로운 게임에 참여하고 최고의 자동차 게임의 왕이 되십시오. 2019 년 새로운 게임을 시작할 준비를하십시오. 3D 자동차를 운전할 수있는 소년을위한 3D 자동차 주차 공간을 최대한 확보하려면 도시에서 운전하여 즐거운 시간을 보내십시오. 세련된 자동차 주차 게임 : 자동차 운전 시뮬레이터는 당신이 주차 기술을 향상시키기 위해 HD 그래픽과 새로운 자동차와 함께 제공됩니다.\n\n세련된 자동차 주차 게임 : 자동차 드라이버 시뮬레이터 특징 : \n\n- 다른 레벨\n- 현실적인 자동차 컨트롤\n- 사실적인 그래픽 품질\n- 다른 컨트롤 (스티어링, 화살표 틸트)\n- 리얼 카 사운드\n- 도전 수준\n- 고화질 그래픽\n- 실제 운전 경험\n- 고유 한 560 레벨\n- 부드럽고 실제 자동차 컨트롤\n\n세련된 자동차 주차 게임을 즐기십시오. 무료 Playstore에서 다운로드 \n"
}