{
	"app_link": "https://play.google.com/store/apps/details?id=com.free.army.counterterrorist.attack.mission.hostagesniper",
	"app_category": "만화",
	"app_name": "US Army Mission Counter Terrorist Attack Shooter",
	"app_detail": "US Army Mission Counter Terrorist Attack Shooter is the ultimate long range sniper 3d shooter game. You can show off your sniper shooting skills and also you can rescue the Innocent civilians. Due to interesting story of game, we sure you will American sniper enjoy very much. Let’s you try what it takes to become a real life sniper strike and learn how to rescue many Innocent civilians. Good thing is you have unlimited ammunition and health bags with you so take position aim your best sniper gun and shot these dangerous terrorists and rescue the innocents peoples. Now you have a mission, a terrorist group has occupied the some city area and hijacked the innocent citizens as hostages. As a good sniper hero and sniper games expertise your mission is to eliminate all the terrorists and rescue the hostage. Here you need a cool head anomaly analysis and fast, aggressive, accurate shooting techniques, allow your head to calm down, to enjoy this challenging sniper game. So you must eliminate terrorists from crowed and rescue the peoples, because you are a sharp shooter.\nUS Army Mission Counter Terrorist Attack Shooter & A secret agent of US sniper army is trained sniper shooter and has good command in target and attack enemy then shooting who always operates his secret mission under US army radar and never failed in any his commando missions. He has good practice in sneak stealth moves in counter terrorist area. Infiltrating in terrorists hideout with his sneak stealth moving skills, shooting terrorists with his sniper gun and rescue foreign diplomats are challenges for military assault in this counter terrorist agent hostage rescue missions game. Secret agent who is secret spy of agent survival of US army and his secret commando mission to rescue foreign diplomats and their family from terrorist hideout. These terrorists are a big thread of national security and they have already stolen important secret files of national security from diplomat’s office. You will help this terrorist takedown to rescue diplomats in third person shooter hostage rescue mission. \nUS Army Mission Counter Terrorist Attack Shooter top free 3d shooter game in action gendre is very easy to use. Use your target shooting skill to play counter terrorist shooter hostage rescue commando mission game just like other agency shoot attacking games. Sniper range & secret agent hostage rescue mission game is shooting game and staying in a stealth mission to hide from counterterrorist and enemies & their security cameras. Fight and shoot all terrorism shooter and terrorist bosses to end up sniper shooting mission with your long range guns and complete diplomats rescue & assassination missions. You are the part of top-level special force member and will act like a highly trained secret agent assassin in sniper shooting game. Though you are not contract killer but your contract killing skills will help to assassination of terrorist gang. Army rescue skills and elite sneak skills to find terrorist hideout and rescuing all diplomats and their family is your secret rescue missions.\nUS Army Mission Counter Terrorist Attack Shooter best experience you can get as sniper has all the commandos and fighter actions which one wishes for. Swat strike based on World War 2 and they Call of Sniper to help them all these World War 2 Snipers are the best snipers games and they can hunt down all the Terrorists and win the battle and us sniper are the best sniper in the world .\nUS Army Mission Counter Terrorist Attack Shooter features.\nDifferent 50 level with different environments\nReal time rescue challenge\nThe natural sounds of fire and game music\nEasy to use control and smooth animations\nAmazing army sniper shooting rescue 3D game \nMultiple weapons with reloading & upgrading option\n미 육군 미션 카운터 테러리스트 공격 사수는 궁극적 인 장거리 저격수 3d 사수 게임이다. 저격 용 사격 기술을 과시하고 무고한 민간인을 구출 할 수 있습니다. 게임의 흥미로운 이야기로 인해, 우리는 확실히 미국의 저격수가 매우 즐겁습니다. 실물 저격 공격이되고 많은 무고한 민간인을 구출하는 법을 배우려는 시도를 해봅시다. 좋은 점은 무제한 탄약과 헬스 가방을 가지고 있기 때문에 최고의 스나이퍼 총을 겨냥하여이 위험한 테러 분자들을 쏴서 무고한 사람들을 구해내는 것입니다. 이제 선교사가 생겼고 테러 단체가 도시 지역을 점령하고 무고한 시민들을 인질로 납치했습니다. 좋은 저격수 영웅이자 저격수 게임 전문 지식으로서 당신의 임무는 모든 테러리스트를 제거하고 인질을 구출하는 것입니다. 여기서는 멋진 머리 변형 분석과 빠르고 공격적이고 정확한 사격 기술이 필요하며 머리를 숙이면서이 도전적인 저격병 게임을 즐길 수 있습니다. 그래서 당신은 날카로운 사수이기 때문에 사람들을 괴롭히지 말고 테러 분자들을 구출해야합니다.\n미 육군 미션 카운터 테러리스트 공격 사수 및 미국 저격수 군부의 비밀 요원은 훈련 된 저격수 사수이며 목표물과 적을 공격 할 수있는 훌륭한 명령을 가졌으며 미 육군 레이더하에 항상 비밀 임무를 수행하며 사령관 임무를 수행하지 못했습니다. 그는 카운터 테러리스트 지역에서 스텔스를 몰래 움직이는 좋은 습관을 가지고 있습니다. 그의 스닉 스텔스 이동 기술로 테러범의 은신처에 잠입하고 스나이퍼 총으로 테러리스트를 쏜 외국인 외교관을 구출하는 것은이 테러범 인질 구조 임무 게임에서 군사 공격에 대한 도전입니다. 미국 육군 요원의 생존을 비밀리에 알리는 비밀 요원과 테러리스트 은신처에서 외국 외교관과 그 가족을 구하기위한 그의 비밀 작전 임무. 이 테러 분자들은 국가 안보의 커다란 위협 요소이며 그들은 이미 외교관 사무실에서 중요한 국가 안보 파일을 도난 당했다. 3 인칭 슈팅 인질 구조 임무에서 외교관을 구출하기 위해이 테러리스트 파업을 도울 것입니다.\n미 육군 미션 카운터 테러리스트 공격 슈팅 게임 gendre에서 무료로 3d 슈팅 게임은 매우 사용하기 쉽습니다. 타 기관의 슈팅 게임처럼 카운터 테러 슈터 인질 구조 대원 임무 게임을하는 데 목표 촬영 기술을 사용하십시오. 스나이퍼 범위 및 비밀 요원 인질 구조 임무 게임은 슈팅 게임이며 스텔스 임무를 수행하여 대테러 및 원수 및 보안 카메라에서 숨 깁니다. 모든 테러리즘 사수 및 테러리스트 보스와 싸워서 장거리 총으로 저격 총격을 끝내고 외교관 구조 및 암살 작전을 완료하십시오. 당신은 최고 수준의 스페셜 포스 멤버의 일원이며 스나이퍼 슈팅 게임에서 고도로 숙련 된 비밀 요원의 암살자처럼 행동 할 것입니다. 당신은 계약 살인범이 아니지만 계약을 죽이는 기술은 테러리스트 갱의 암살에 도움이 될 것입니다. 육군 구조 기술과 엘리트 비밀 기술은 테러리스트 은신처를 찾고 모든 외교관과 그 가족을 구하기 위해 비밀 구조 임무를 수행합니다.\n미 육군 미션 카운터 테러 공격 슈터 최고의 경험은 저격수가 원하는 모든 기습 대원과 전투기를 보유하고 있기 때문입니다. 제 2 차 세계 대전을 기반으로 한 스탯 공격과 스나이퍼의 부름으로 제 2 차 세계 대전 스나이퍼가 최고의 스나이퍼 게임이며 모든 테러리스트를 사냥하고 전투에서 승리하며 저격수는 세계 최고의 저격수입니다.\n미 육군 미션 카운터 테러리스트 공격 사수 기능.\n다른 환경과 다른 50 레벨\n실시간 구조 도전\n화재와 게임 음악의 자연스러운 소리\n사용하기 쉽고 부드러운 애니메이션\n놀라운 육군 저격수 구조 3D 게임을 촬영\n새로 고침 및 업그레이드 옵션이있는 여러 무기\n"
}