{
	"app_link": "https://play.google.com/store/apps/details?id=com.redampkar.mapmodsescapegrandpa",
	"app_category": "만화",
	"app_name": "Map Mods The Escape Grandpa's hοuse obby game",
	"app_detail": "*Disclaimer : This is an unofficial application for Escape Grandpa's House adventure obby game. This application is not affiliated in any way with roblox game. The Roblox Brand and the roblox Escape Grandpa's adventure assets are all property of roblox or their respectfull owner. This game is created by a fan of grandpa's house, enjoy your time and have fun with the new roblox game.\n\nMod Escape Grandpa's hοuse obby it is a great way never be bored! This mod add a lot of villagers into the game, some of them have unique abilities. It is a great idea to flip over the usual routine world and have new expirience of playing.\n\nfeatures of escape grandma house ;\n\n-free and fan game\n-nice graphics\n-smouth control\n-crated for roblox fans and escape\n- Escape Grandpa's House Obby\n- Jumping Into Rainbows\n- grandpa's fashion makeup salon\n- Natural Disaster Survival\n- Escape Area 51 Obby\n- Roblox: ESCAPE GRANDPA'S HOUSE!!!\n- My Grandma ! Roblox Obby Let's Play Video Games with Cookie Swirl.\n- Roblox Escape Grandpa's House Obby!(Escaping Grandmas House OBBY!)\n- Escaping Grandpa House Obby Maze Box Fort Challenge In Real Life!\n- NEW UPDATE* ESCAPE GRANDPA’S HOUSE IN ROBLOX\n- Roblox - ESCAPE GRANDPA'S HOUSE OBBY!\n- PLAYER ESCAPE GRANDPA'S HOUSE IN ROBLOX (Halloween Update)\n- ESCAPING MY EVIL GRANDPA'S HOUSE! - Roblox Adventures.\n* 면책 조항 : 이것은 탈출 할아버지의 하우스 어드벤처 obby 게임에 대한 비공식적 인 응용 프로그램입니다. 이 응용 프로그램은 roblox 게임과 전혀 관련이 없습니다. Roblox Brand와 roblox Escape 할아버지의 모험 자산은 모두 roblox 또는 그들의 존경스러운 소유자의 재산입니다. 이 게임은 할아버지의 집 팬이 만들고 시간을 즐기고 새로운 roblox 게임을 즐겁게합니다.\n\n탈출 할아버지의 할 일은 결코 지루할 수없는 좋은 방법입니다! 이 모드는 많은 마을 사람들을 게임에 추가합니다. 그 중 일부는 독특한 능력을 가지고 있습니다. 일상적인 일상 세계를 뒤집고 새로운 즐거움을 만끽하는 것이 좋습니다.\n\n탈출 할머니 집의 특징;\n\n- 무료 및 팬 게임\n- 멋진 그래픽\n- 새끼 컨트롤\nroblox 팬들을위한 탈출\n할아버지의 집 Obby 탈출\n- 무지개로 점프하기\n- 할아버지의 패션 메이크업 살롱\n- 자연 재해 생존\n- 도주 지역 51 Obby\n- Roblox : 그랑파의 집을 벗어!\n- 나의 할머니 ! Roblox Obby Cookie Swirl로 비디오 게임을합시다.\n- Roblox 탈출 할아버지의 집 Obby! (탈출 할아버지 집 OBBY!)\n- 탈옥 할아버지 집 Obby Maze Box 요새 도전!\n- 새 업데이트 * ROBLOX에서 그랑파의 집을 벗어났습니다.\n- Roblox - GRANDPA 'S HOUSE OBBY를 탈출하라!\n- 플레이어가 ROBLOX에서 그랜파의 집을 벗어났습니다 (할로윈 업데이트).\n내 악마의 그란파의 집을 피하십시오! - Roblox 모험.\n"
}