{
	"app_link": "https://play.google.com/store/apps/details?id=com.rgs.museum.robbery.shooting.games",
	"app_category": "만화",
	"app_name": "Museum Ultimate Heist : Crime City Robbery Games",
	"app_detail": "World demands to get perfect if you are a cop and rich if you are a thief. The action cramped first-person shooting game is dramatic & electrifying. Probe yourself as vigilant NY police sniper shooter & amuse as museum robber in ultimate ultimate heist game. Ultimate heist Grand robbery games have never been this much stimulating. Don’t avoid shooting the robbers as cop & cop as robbers in action-packed shooting games.\n\nRobber Chronicle :<\\b>\nYou’re the boss of world class armed robbers’ gang. Brace yourself with great peers as shooters in fps game and gate crash the Stockholm museum. Rob the famous paintings cleverly and don’t leave robbing the expensive & rare statues of New York museum. Don’t forget you’ll have to face a very high security and city cops of ultimate heist. You are not having any choices in armed crime city ultimate robbery games with an ultimate heist epic shooting games missions. Become a callous thug and declare yourself the richest and stone-hearted crime lord of grand robbery world in never made before fps shooting game of bank & ultimate heist museum robbery. Cash is not a big deal for you now in armed robbers vs police battle games. You’re over with bank robbery games & jobs. Now its time for something different and armed ultimate museum robbery that world will write in history. But you do have lust to rob the central bank bonds & gold bars in NY police battle games. Take your robbers army for ultimate heist and do the bank robbery in bank robbery games. Be as deadly as possible in robbers vs police games. Drive truck full of armory and load the robbed museum statues and bank bonds and cash and police escape safely in police games. \n\n<\\b>Grand Police Battle:<\\b> \nCommissioner has assigned you the job to bring the callous robbery to justice in crime city ultimate heist games. Arrest them and shoot them in museum robbery games. Save the Stockholm museum assets from robbery in museum ultimate heist games. Pull on the bulletproof jackets and kick the gangsters out. Don’t let the ultimate ultimate heist robbers escape. Besides, as NY police, bar them from robbing bonds, gold bars and cash from the central bank in city police fps shooting game. High-quality 3D graphics and immersive gameplay that makes the first person shooter into an action-packed shootout! \n\nMuseum Ultimate heist : Crime City Robbery Games Features:\n\nRobber and Cop modes for more thrill and battle\nMultiple world famous robbery missions: Museum Statue Robbery, Bank Cash Robbery\nA stockpile of legendary guns and their user choice custom skins\nEither be the killer clown or vigilant cop in fps shooting games\nHacking the systems before grabbing the bonds\n\nDownload Museum Ultimate heist : Crime City Robbery Games and live the intensive gameplay of fps shooting museum robbery games. Enjoy shooting in the robbery game that haven’t been available before.\n당신이 도둑이라면 당신은 경찰이고 부자라면 세계가 완벽 해지기를 요구합니다. 첫 번째 사람 슈팅 게임을 비좁은 동작은 극적이며 전율 있습니다. 최상의 궁극적 인 강도 게임에서 박물관 강도로서 NY 경찰 저격수 사격 및 즐거움을 경계하십시오. Ultimate heist 그랜드 강도 게임은 결코 그렇게 자극적이지 않습니다. 행동으로 가득 찬 총격 사건 게임에서 강도와 경찰로 도둑을 쏘지 마십시오.\n\n강도 기록 : <\\ b>\n너는 세계 최고 수준의 무장 강도 갱단의 보스 야. fps 게임에서 총을 쏜 사람으로서 위대한 동료들과 함께하고 스톡홀름 박물관 (St. 유명한 그림을 영리하게 도둑 맞고 뉴욕 박물관의 값 비싸고보기 드문 동상을 빼앗지 마세요. 당신이 궁극적 인 강도의 매우 높은 안전과 도시의 경찰에 직면해야한다는 것을 잊지 마십시오. 궁극의 강도 높은 서사시 슈팅 게임 임무를 가진 무장 한 범죄 도시의 궁극적 인 강도 게임에 대한 선택권이 없습니다. 냉담한 흉악범이되어 은행 및 궁극적 인 강도주의 박물관 강도 사건을 촬영하는 fps 전에 결코 만들지 않았던 거물급 강도의 세계에서 가장 부유하고 돌이킬 수없는 범죄 주인임을 선언하십시오. 무장 강도 대 경찰 전투 게임에서 현금은 이제 큰 문제가 아닙니다. 은행 강도 게임 및 직업으로 끝났습니다. 이제는 세계가 역사에서 쓰게 될 무언가 다른 무장 한 궁극의 박물관 강도에 대한 그 시간. 그러나 당신은 NY 경찰 전투 게임에서 중앙 은행 채권과 금괴를 빼앗 으려는 열정이 있습니다. 궁극의 강도를 위해 도둑 군대를 데리고 은행 강도 사건으로 은행 강도를하십시오. 강도 대 경찰 게임에서 가능한 한 치명적일 수 있습니다. 병기고로 가득 찬 트럭을 운전하고 강도있는 박물관 동상과 은행 채권을 적재하십시오. 현금과 경찰은 경찰 게임에서 안전하게 탈출합니다.\n\n<\\ b> 그랜드 경찰 전투 : <\\ b>\n 감독관은 범죄 도시의 궁극적 인 강도 게임에서 정중 한 일에 강압적 인 강도를 가져다 줄 직업을 할당했습니다. 그들을 체포해서 박물관 강도 사건에서 쏴 버려라. 박물관의 궁극적 인 강도 게임에서 강도로부터 스톡홀름 박물관 자산을 보호하십시오. 방탄 자켓을 당기고 갱들을 쫓아냅니다. 궁극의 궁극의 도적질 강도가 도망 가지 못하게하십시오. 게다가 뉴욕 경찰은 도시 경찰 fps 슈팅 게임에서 중앙 은행의 채권, 금괴 및 현금을 빼앗지 못하게합니다. 1 인칭 슈팅 게임을 액션으로 가득 찬 총격전으로 만드는 고품질 3D 그래픽과 몰입 형 게임 플레이!\n\n박물관 궁극의 강도 : 범죄 도시 강도 사건 게임 특징 :\n\n더 많은 스릴과 전투를위한 강도와 복식 모드\n세계적으로 유명한 강도 사건 : 박물관 동상 강도 사건, 은행 현금 강도 사건\n전설적인 총과 사용자 선택 스킨의 비축\n살인자의 광대이거나 경계 사격 게임에서 경계하는 경찰이 되십시오.\n채권을 얻기 전에 시스템 해킹\n\n다운로드 궁극적 인 강도의 박물관 : 범죄 도시 강도 사건 게임 및 fps 촬영 박물관 강도 게임의 집중적 인 게임 플레이를 살고 있습니다. 이전에 사용할 수 없었던 강도 사건 게임을 즐기십시오.\n"
}