{
	"app_link": "https://play.google.com/store/apps/details?id=com.xapp.free.manga.go",
	"app_category": "만화",
	"app_name": "Manga GO - Best Manga Reader online, offline",
	"app_detail": "NO DOWNLOAD LIMITS, TOTALLY FREE 100%!!!\n\nLooking for a nice app to *Read* and *Follow* your favorite manga from your favorite websites?\n\nManga GO is a simple but effective manga reader app that provides a great reading experience together with a lot of useful features designed by manga lovers for manga lovers. \nWith Manga GO, you will never want to read your manga using web browser ever again.\n\n\nHere are some features you will love to know.\n==================================\n√ Add manga from your favorite websites to the app easily by entering their URLs or use the Internal Web Browser to bookmark them.\n√ Compatible with popular websites like MangaEden, MangaHere, MangaKakalot, MangaStream, MangaSee, ReadMangaToday and ReadComicOnline.\n√ Organize your manga list better with \"Reading\" and \"Following\" system. You won't find yourself losing track of unread manga ever again.\n√ Check your manga for new chapters automatically.\n√ Pre-assign appropriate reading style to each manga. Supports \"Left to Right\", \"Right to Left\" or \"Top to Bottom\" reading direction.\n√ Read all chapters in a manga continuously. Move from last page of current chapter to first page of next chapter with just a swipe.\n√ Save your reading progress on each chapter automatically.\n√ Backup your manga list easily to your e-mail.\n√ Download your manga to your device and read them anywhere anytime.\n\n•Biggest manga library\n-It collects 10+ manga sources into one application, include MangaEden, MangaHere, MangaKakalot, MangaStream, MangaSee, ReadMangaToday, etc.\n-Allow you stream on different libraries simultaneously. You can choose which one to use, and you can create or delete your libraries via countries.\n\n•Unlimited to download, Fast download\n-Download many manga pages in the same time\n-Read downloads manga anywhere anytime. \n-NO DOWNLOAD LIMITS!\n\n•Easy searching manga & discovery\n-Searching & Filter manga by manga title, author name, rank, genres as you want. \n\n•Manga Viewer\n-Save your reading progress of each chapter automatically. \n-Sign the reading, read and downloaded chapters with different colors.\n-Support 3 reading mode: Continuous, Page Scroll, Page Curl. \n-Support 3 reading direction: Vertical, Left to Right, Right to Left\n-Support dual page reading on Android device with page curl animation\n-Bookmark your favorite pages\n-Read all chapters smoothly without going back\n\n•Update notification\n-Add your manga into favorites, it'll check manga updates daily.\n다운로드 제한 없음, 완전히 무료 100 % !!!\n\n좋아하는 웹 사이트에서 * 읽고 * * * 좋아하는 만화를 따라하는 멋진 응용 프로그램을 찾고 계십니까?\n\nManga GO는 만화 애호가를 위해 만화 애호가가 디자인 한 유용한 기능과 함께 훌륭한 독서 환경을 제공하는 간단하지만 효과적인 만화 리더 앱입니다.\nManga GO를 사용하면 웹 브라우저를 사용하여 만화를 다시 읽고 싶지 않을 것입니다.\n\n\n다음은 당신이 알고 싶어하는 몇 가지 특징입니다.\n======================\n√ 좋아하는 웹 사이트의 만화를 앱에 쉽게 추가하려면 URL을 입력하거나 내부 웹 브라우저를 사용하여 즐겨 찾기에 추가하십시오.\n√ MangaEden, MangaHere, MangaKakalot, MangaStream, MangaSee, ReadMangaToday 및 ReadComicOnline과 같은 인기있는 웹 사이트와 호환됩니다.\n√ \"Reading\"과 \"Following\"시스템으로 당신의 만화 목록을보다 잘 구성하십시오. 읽지 않은 만화를 잃어버린 흔적을 발견하지 못할 것입니다.\n√ 새 장을 자동으로 확인하십시오.\n√ 각 만화에 적절한 독서 스타일을 미리 지정하십시오. \"왼쪽에서 오른쪽으로\", \"오른쪽에서 왼쪽으로\"또는 \"위에서 아래로\"읽기 방향을 지원합니다.\n√ 만화의 모든 장을 계속 읽으십시오. 스 와이프만으로 현재 챕터의 마지막 페이지에서 다음 챕터의 첫 페이지로 이동하십시오.\n√ 독서 진행 상황을 각 장에 자동으로 저장하십시오.\n√ 만화 목록을 이메일에 쉽게 백업하십시오.\n√ 당신의 만화를 당신의 장치에 다운로드하고 언제 어디서나 읽을 수 있습니다.\n\n• 가장 큰 만화 라이브러리 \n- 만화 응용 프로그램에 10 개 이상의 만화 소스를 수집합니다. MangaEden, MangaHere, MangaKakalot, MangaStream, MangaSee, ReadMangaToday 등이 있습니다.\n- 다른 라이브러리에서 동시에 스트리밍 할 수 있습니다. 사용할 라이브러리를 선택할 수 있으며 국가를 통해 라이브러리를 만들거나 삭제할 수 있습니다.\n\n• 무제한 다운로드, 빠른 다운로드 \n같은 시간에 많은 만화 페이지 다운로드\n언제 어디서나 만화 다운로드를 읽을 수 있습니다.\n- 다운로드 제한 없음!\n\n• 간편한 만화 및 검색 \n검색 및 만화 검색 만화 만화 제목, 저자 이름, 순위, 장르 원하는대로.\n\n• 만화 뷰어 \n- 각 장의 읽기 진행 상황을 자동으로 저장하십시오.\n- 읽기, 읽기 및 다운로드 한 장을 다른 색으로 표시하십시오.\n- 3 가지 읽기 모드를 지원합니다 : 연속, 페이지 스크롤, 페이지 말리기.\n- 3 방향 읽기 : 수직, 왼쪽에서 오른쪽, 오른쪽에서 왼쪽\n- 페이지 컬 애니메이션으로 안드로이드 기기에서 듀얼 페이지 읽기 지원\n- 즐겨 찾는 페이지를 북마크하기\n- 돌아 가지 않고 모든 챕터를 부드럽게 읽습니다.\n\n• 업데이트 알림 \n- 만화를 즐겨 찾기에 추가하면 매일 만화 업데이트를 확인할 것입니다.\n"
}