{
	"app_link": "https://play.google.com/store/apps/details?id=com.lemontart.mission.counter.terrorist.attack",
	"app_category": "만화",
	"app_name": "Anti Terrorist Subway Gangster Crime - Gun Shooter",
	"app_detail": "Counter-terrorist impossible mission fps game, is one of the grand fps battleground. Acquire the cover in subway city, aim and fire shoot in this anti-terrorist game. Become the best fps shooter in real grand city battle, impossible counter terrorist strike mission game. You will navigate the secret mission and kill most intense terrorists. Make resistance, shoot to kill the terrorist and save the people of grand city. Your role as a heroic assassin commando from special force shoot em up, as a commando anti-terrorist attack subway city crime mission game.\n\nAnti terrorist counter attack secret agent squad game has many fighting missions, now use your skills to negate the global and survive bravely in battle, handle the complex situation and eliminate all rivals in the counter terror action adventure sniper shooter games or counter terrorist shooting games. Simulate the world and you can go on the terrorist territory to uncover stealthy target. Counter terrorist battleground shooting game allows you to select heavy special ops hand gun fire assault pistol, AK47 MK47 and shooting the gun. You would move for your targets and you will ready aim shoot of a heavy assault. You are acting as a lead role in the terrorism war of fire battleground, get set your rifle scope, zoom and identify the goal in terrorist shooting game.\n\nDestroy all the evil missions in anti-terrorist crime mission grand battleground game who’s standing in your way, entertain yourself to survive in an army strike mission and improve your fight for survival game skills in the special forces counter terrorist gun shooter game. Enjoy without stop this top free fps shooter game of 2019. As a trained commando, avoid tanks and helicopter & strike all enemies of online anti terrorist attack subway city crime mission 3d shooting game. \n\nFeature of Counter terrorist impossible mission – fps game \n\n- Advanced armor, powerful and heavy weapons\n- War gameplay story of this fps gun shooter game\n- Realistic game with great sound effects\n- Set aim & shoot in this strategic shooter game\n- One of the Best comics non-stop action game for kids\n- The realistic 3d environment of the terrorist game \n- Particular counter terrorist free shooting game\n- High-quality graphics of the gun game\n- Counter terrorist Grand city mafia gangster\n- Secret agent of secrets special services \n- Special ammunition guns in blaze battle sniper shooter terrorist games\n- Distinctive ammo selection in action war terror game\n\n\nPlay this offline, adventure awaits fps free critical gun game on google play, Its free game for boys and girls. Don’t forget to rate and feedback on Counter-terrorist impossible mission fps game attack gun or sniper shooter game.\n대테러 불가능한 임무 fps 게임은 그랜드 fps 전장 중 하나입니다. 이 반 테러리스트 게임에서 지하철 도시의 표지를 확보하고 조준하고 불을 쏴라. 진정한 대도시 전투, 불가능한 카운터 테러리스트 파업 임무 게임에서 최고의 fps 슈터가 되십시오. 비밀 임무를 탐색하고 가장 강렬한 테러리스트를 죽일 것입니다. 저항을 만들어 테러리스트를 죽이고 대도시의 주민을 구하십시오. 특수 부대에서 영웅적인 암살자 특공대로 당신의 역할은, 특공대 안티 테러 공격 지하철 도시 범죄 임무 게임으로 그들을 쏴.\n\n안티 테러리스트 카운터 공격 비밀 요원 스쿼드 게임은 많은 싸우는 임무를 가지고 지금은 세계를 무효로하고 전투에서 용감하게 살아남을 복잡한 상황을 처리하고 카운터 테러 액션 모험 저격수 슈팅 게임이나 카운터 테러 슈팅 게임에서 모든 라이벌을 제거하는 기술을 사용합니다. 세계를 시뮬레이트하고 은밀한 목표를 밝히기 위해 테러리스트 영역으로 이동할 수 있습니다. 카운터 테러리스트 전장 총격전 게임은 무거운 특수 작전 수류탄 총격탄, AK47 MK47을 선택하여 총을 쏠 수있게합니다. 당신은 당신의 목표를 향해 움직일 것이고 당신은 무거운 돌격을 목표로 준비 할 것입니다. 당신은 소방 전장의 테러 전쟁에서 주역으로 활동하고 있으며, 소총 범위를 설정하고, 테러 슈팅 게임에서 목표를 확대하고 식별합니다.\n\n당신의 방식대로 서있는 대테러 범죄 선교 대전 전장 게임의 모든 사악한 임무를 파괴하고 군대 파병 임무에서 살아남고 특별 부대 테러리스트 총 사수 게임에서 생존 게임 기술을위한 싸움을 개선하십시오. 2019 년의이 최고 무료 fps 슈팅 게임을 멈추지 않고 즐기십시오. 훈련 된 기습 대원으로, 탱크와 헬리콥터를 피하고 온라인 안티 테러리스트 공격의 모든 적을 공격하십시오. 지하철 도시 범죄 임무 3D 슈팅 게임.\n\n카운터 테러리스트 불가능 사명 - fps 게임의 특징 \n\n- 고급 갑옷, 강력하고 무거운 무기\n-이 fps 총 사수 게임의 전쟁 게임 플레이 이야기\n- 훌륭한 음향 효과가있는 현실적인 게임\n-이 전략적 슈팅 게임에서 목표 설정 및 촬영\n- 어린이를위한 최고의 만화 논스톱 액션 게임 중 하나\n- 테러 게임의 현실적인 3D 환경\n- 특정 카운터 테러리스트 무료 총격 사건 게임\n- 총기 게임의 고품질 그래픽\n- 카운터 테러리스트 대도시 마피아 갱스터\n- 비밀 스페셜 서비스의 비밀 요원\n- 블레이즈 전투 저격수 슈터 테러 게임에서 특수 탄약 총\n- 액션 전쟁 테러 게임에서 독특한 탄약 선택\n\n\n이 게임을 오프라인에서 즐기십시오. 모험은 fps 무료 Google 게임에서 중요한 총을 기다립니다. 남학생과 소녀를위한 무료 게임입니다. Counter-terrorist 불가능한 임무 fps 게임 공격 총 또는 저격수 사수 게임에 평가하고 피드백하는 것을 잊지 마십시오.\n"
}