{
	"app_link": "https://play.google.com/store/apps/details?id=com.sps.worldwar.shooting.survival.attack",
	"app_category": "만화",
	"app_name": "FPS Commando World War",
	"app_detail": "Here free fps Commando shooting games has survival war battleground where World war 2 started after an extreme sharp FPS Commando shooting battle between army players in free battlegrounds games.During World war army squad have no time to rest in final battle where you are going to division frontline rules and fight bigger unpredictable army player on duty to make unknown Frontline prison battle. \n\n\nImmerse army survival in intense allegiant battle using heavy weapons to kill generation with Sniper rifles ,tanks war and across demolished city 3D environments. \nPlayers can supplies army soldiers with an insane arsenal of unknown weapons and war your way against army enemies in the frontline battlefield.In army battle use all your allegiant skills to survive frontline missions and be the hero of world war 2 of those top army players to find your enemies in demolished city.\n\nMost of world war Survival prisoner killed in war fight to run but army players didn’t let them free for night. In the final freedom in world war commando shooting game battle of allegiant battleground firing squad you need to battle for your own safety .You can find hiding locations if you play as a pro player and kill your enemies and destroy their hideouts.In this game are many dangerous and challenging missions and analysis your ability against world war 3 crazy commando shooter by choosing the best survival weapons. It’s time to take your Modern weapons to scrutinize your professional commando shooting skills and win against your world war enemies.For commando 3D Shooters this is intense army battle shooting gameplay of modern world war FPS battle Sniper. \nFPS Commando World War 2 Shooting Hero Games Features:\nFPS Commando army Battle against unknown squad in best shooting game!\nRealistic Quality Graphics & engaging sound effects!\nImmersive game-play physics and addictive levels!\nSharp controls with easy operation!\n여기 무료 fps 코만도 슈팅 게임은 세계 대전 2가 무료 전장 게임에서 군대 선수들 사이의 격렬한 날카로운 FPS 코만도 슈팅 전투 후에 시작된 생존 전쟁 전장을 가지고 있습니다. 전 세계 육군 대대는 당신이 분단 할 최종 전투에서 휴식 할 시간이 없습니다 전선 규칙과 알 수없는 전선 감옥 전투를 만들기 위해 더 큰 예측 불가능한 군대와 싸우십시오.\n\n\n스나이퍼 라이플, 탱크 전쟁 및 철거 된 도시 3D 환경에서 세대를 없애기 위해 무거운 무기를 사용하여 치열한 경쟁에서 육군의 생존을 잠식하십시오.\n플레이어는 군대 병사에게 무기를 알 수없는 무기를 공급할 수 있으며 전장 전장에서 군대 원수를 상대로 당신의 방법을 전쟁 할 수 있습니다. 군대 전투에서는 전장 선교에서 살아남을 수있는 최고의 모든 기술을 사용하고 그 최고 군대 선수의 2 차 세계 대전 영웅이됩니다. 철거 된 도시에서 적을 발견하십시오.\n\n세계 전쟁의 대부분 생존자는 전쟁으로 전쟁을 저지를 수 있었지만 육군 선수들은 밤에는 자유롭게하지 않았습니다. 전장에서 가장 자유로운 전투에서 사투를 벌이는 전투 용 사격대가 당신의 안전을 위해 싸워야합니다. 프로 플레이어로 게임을하고 적을 죽이고 은신처를 파괴하면 위치를 숨길 수 있습니다.이 게임에서 많은 위험하고 도전적인 임무와 분석 최고의 생존 무기를 선택하여 세계 대전 3 미친 특공대 사수에 대한 자신의 능력을 분석. 이제는 현대 무기를 사용하여 전문 기술 사격 기술을 면밀히 조사하고 세계 대전의 적과의 전투에서 승리 할 때입니다. 3D 전투 사령관에게 이것은 현대 세계 대전 FPS 전투 저격수의 강렬한 군대 전투 총격 사건입니다.\nFPS 특공대 제 2 차 세계 대전 슈팅 히어로 게임 특징 :\nFPS Commando 육군 최고의 슈팅 게임에서 알 수없는 분대와의 전투!\n실감 나는 품질의 그래픽 및 매력적인 사운드 효과!\n몰입 형 게임 플레이 물리 및 중독성 레벨!\n쉬운 작동으로 날카로운 컨트롤!\n"
}