{
	"app_link": "https://play.google.com/store/apps/details?id=com.ppa.grand.gold.robbery.train.simulator",
	"app_category": "만화",
	"app_name": "Train Robbery Simulator",
	"app_detail": "Train robbery games are now getting the attention of large number of audience from game playing circles of fps shooting games with all new fashions of fps action games. Be an important part and parcel of train robbery gold game to bring your internal and external talents of expert fps shooter by experiencing broader perspectives of fire shooting games. It is time for you to perform mischievous tasks of train hijack rescue games by assuming the true role of gold robber of train shooting games in persuasive and agreeable manner. \nThere is strict guard for the train on which gold in being transported from one place to the other point of sniper games. Stop train in the way to carry out shooting strike of extreme gun shooting games to complete all actions and thrills of robbery train games. Make an exact presentation of all your special sniper shooting skills of fps fighter games by repeating your past experience of army shooting games. Make your own name as legend robber of gold robbery games by making brand new show of all your commando shooting skills of gun attack games.\n\nFeel same innovative thrills of terrorist shooting games to take the sensational action of train gold robbery toward its final ending by assuming the real role of active shooter of killing games. Enjoy best possible and newly tuned features of offline shooting games to be an integral part of this gun shoot strike. Move like a real villain of free shooting games and be more than swat gun shooter by leaving all expert sniper shooters of action shooting games in the matter of efficacy and effectiveness.\n\nTrain Robbery Simulator features:\nNew sniper shooter 3d game.\nGenuine rail robbery. \nPractical train movements.\nBest shooting mission.\nSimple and ease game play.\nThrilling and sensational actions.\nReal like robbery atmosphere.\nFront line shooting adventure.\n\nExplore all new features of train hijack games by enjoying one of the best shooting games of all times here at this new point of frontline shooting games. Feel free to critically review this app.\n기차 강도 게임은 이제 fps 액션 게임의 모든 새로운 패션으로 fps 슈팅 게임의 게임 플레이 서클에서 수많은 잠재 고객의 관심을 끌고 있습니다. 파이팅 슈팅 게임의 광범위한 관점을 경험함으로써 전문 fps 슈터의 내외부 재능을 가져올 기차 강도 게임의 중요한 부분이자 소포입니다. 설득력 있고 유쾌한 방법으로 기차 슈팅 게임의 황금 강도의 진정한 역할을 가정하여 기차 하이 잭 구조 게임의 장난스러운 작업을 수행 할 때입니다.\n저격 게임의 한 지점에서 다른 지점으로 금이 운반되는 열차에 대한 엄격한 감시가 있습니다. 극단적 인 총 사격 게임의 총격 사건을 수행하여 강도의 기차 게임의 모든 행동과 스릴을 완료하는 방법으로 기차를 멈추십시오. 육군 총격 사건 게임의 과거 경험을 되풀이하여 fps 전투기 게임의 모든 특수 저격수 슈팅 기술을 정확하게 제시하십시오. 총 공격 게임의 모든 특공 슈팅 기술을 완전히 보여줌으로써 골드 강도 게임의 전설적인 강도로 자신 만의 이름을 만드십시오.\n\n테스팅 슈팅 게임과 같은 혁신적인 스릴감을 느껴보십시오. 킬링 게임의 활발한 사수의 역할을 전제로 기차 금괴 강도에 대한 감탄스러운 조치를 취하십시오. 이 총기 타격의 핵심 요소가 될 수 있도록 오프라인 슈팅 게임의 가능한 최고로 새로 조정 된 기능을 즐기십시오. 무료 슈팅 게임의 진짜 악당처럼 움직여서 슈팅 게임 슈팅 게임의 모든 전문가 저격수를 효력과 효율성의 문제로 남겨두면 슈트 샷 슈터 이상의 것이 될 수 있습니다.\n\n기차 강도 시뮬레이터 기능 :\n 새로운 저격수 사수 3D 게임.\n 진짜 레일 강도.\n 실용적인 열차 움직임.\n 최고의 사격 임무.\n 간단하고 쉬운 게임 플레이.\n 스릴과 감각적 인 행동.\n 강도 같은 분위기.\n 전선 촬영 모험.\n\n이 최전선 슈팅 게임의 새로운 시점에서 모든 시간의 최고의 슈팅 게임을 즐기면서 기차 하이 잭 게임의 모든 새로운 기능을 탐험하십시오. 이 앱을 비판적으로 검토해보세요.\n"
}