{
	"app_link": "https://play.google.com/store/apps/details?id=com.mizo.real.gangster.crime.simulator",
	"app_category": "만화",
	"app_name": "갱스터 범죄 시뮬레이터 2019 : 범죄 도시 갱스터",
	"app_detail": "악명 높은 범죄 조직원을 새로 고용 한 사람은 열린 세계 범죄 게임과 갱스터 게임에서 최고의 갱스터 범죄 도시인 2019의 이름을 굳히기를 원합니다. 그는 새로운 진짜 갱스터 게임과 제트 팩 범죄 도시의 실제 갱스터 게임에서 갱스터 범죄 시뮬레이터의 진짜 갱스터가되기 위해 자신의 목적지를 설정하는 열정적인 총기 및 제트 팩 라이더입니다. 범죄 현장을 지배하기 위해 싸우는 갱스 범죄 도시에는 수많은 범죄 조직이 있습니다. 라이벌 갱단 간의 격렬한 화재 교환 속에서도 지배적 인 위치를 보여주는 새로운 범죄 통치자가 등장합니다. 이들은 갱스 터 범죄시 게임 및 자동차 운전 게임에서 제트 팩 범죄 시뮬레이터의 실제 갱스터로 부상하고 있습니다. 그의 하루는 치명적인 무기, 자동차 운전 및 탄약 및 술집에서의 밤놀이를 통과합니다. 그는 고독한 갱스터, 엘리트 3 인칭 슈팅 게임을하는 자유를 누리고, 두려움없이 은행 강도를 저지르고, 감옥을 탈옥하는 것은 그를 위해 큰 문제가 아니며, 경찰서를 공격하고 자전거 및 자동차를 조종하고 모든 것을 재미있는 것. 그 외에도 그는이 갱스터 범죄 시뮬레이터 경찰 범죄 게임에서 최고의 자동차 운전자이자 제트 팩 비행 사수입니다.\n\n갱스터 범죄 시뮬레이터 2019는 다가오는 날의 진정한 갱스터로 간주되는 범죄 도시 갱스터의 범죄 시뮬레이션입니다. 그의 범죄 정신 및 최고의 촬영 기술에 감명을 받았다. 범죄 주 및 대부의 많은 것은 그들의 범죄 조직에서 그를 보충하기 위하여려고하고있다. 이 마피아 범죄 시뮬레이터의 발전으로 은행 강도 게임, 감옥 탈출 게임, 감옥 탈출 게임, fps 슈팅 게임, 무료 액션 게임, 오픈 월드 게임, 자동 도둑 게임, 실제 갱스터 게임 및 경찰 범죄 게임 등이 이상하게 혼합되었습니다. 제트 팩 범죄 도시 갱스터는 라이벌 갱에 대한 그의 조우와 범죄 활동으로 범죄 도시 진정한 갱스터 게임의 대부와 마피아 보스를 놀라게했습니다. 어느 날 그는 오토 도난 범죄 게임에서 마피아 보스가 실제 갱스 터와 제트 팩 라이더로 모집합니다. 그는 sanandreas 범죄 도시의 범죄 주창자의 지시를 받아 경찰 범죄 게임에서 열린 세계 범죄와 실제 갱스터 범죄 시뮬레이터 2019의 실제 갱스터 게임을 실행합니다.\n진짜 갱스터 게임의 범죄 거리에서 실제 범죄 도시 갱스터로 공연하고, 은행 강도로 가고, 경찰서를 파괴하고, 경찰차를 쏘고, 자동차 운전과 자전거 타기를 즐기고, 군대를 공격하고 경찰 범죄 게임에서 육군 탱크를 운전합니다. , 경찰차 운전 게임 및 새로운 군사 게임. 갱스터 범죄 시뮬레이터 2019- 범죄 도시 갱스터는 하나의 모든 범죄 게임의 최고 품질의 사용자 경험을 제공하는 것을 목표로합니다. 이 작은 크기의 범죄 시뮬레이터 패키지에는 갱스 터 구출 임무 게임, 군대 게임, 경찰차 슈팅 게임, 무료 액션 게임, 은행 강도 및 감옥 탈출 게임 및 실제 갱스터 게임이 포함되어 있습니다. 기다리지 마! 자동 운전 시뮬레이터 게임, 자동 도둑 게임, 경찰차 게임, 제트 팩 게임, 군사 게임, 진짜 갱스터 및 갱스터 구조 게임을 즐기는 최고의 즐거움을 잡으려면 무료 오픈 월드 범죄 시뮬레이터를 다운로드하십시오.\n\n끊임없이 증가하는 액션 게임으로 열린 세계 게임에서 범죄 도시를 탐험하고 보이지 않는 범죄 임무를 펼쳐보십시오. 특별한 제 3 자의 사격 기술을 사용하고 최대의 무정부 상태를 만들고 새로운 범죄 현장을 맡아 갱스터 팀에 올라 마피아 범죄 도시 게임의 막내로 등장하십시오. 이것이 범죄의 모험을 받아들이는 것을 주저하지 마십시오. 이것이 갈 길이기 때문에, 당신은 지하 갱도를 통제하고 진짜 갱스터 게임의 영주들을 운명 지을 운명입니다.\n"
}