{
	"app_link": "https://play.google.com/store/apps/details?id=com.daddy.Baby.lolopn",
	"app_category": "만화",
	"app_name": "Whos Your Daddy Game Baby Adventures Obby Guide",
	"app_detail": "Welcome to Who's Your Daddy Simulator Game Free Baby Guide and tips.\nWhos Your Daddy Game Free Baby Guide game is the best application for a comprehensive guide to all the information you need to know about how to use the Who's Your Daddy game in detail. With this guide you will discover some tips and tricks to use in a simple and easy way.\nIt can help you understand the game by downloading this help guide, so be prepared to learn how to escape the Daddy house away from Daddy. \n\n__________________________________________________________________________________\n\n\n+ Application Features:\n- This application is free to download and use with many category menu options. There is no limit to in-app content access. You can use it anytime and anywhere you want to improve your skills.\n- Learn the best strategy to use your favorite hero.\n- A beautiful home for you to watch over your son.\n- Bat Dad: Daddy can see baby's health and location through walls.\n- Peek-A-Boo: Makes the daddy invisible.\n- Get tips and basic tricks, sharpen your skill through the guides provided by other professional players, and identify the correction note in all updates.\n- Physics based game play allowing you to move small objects as you please .\n- Awesome power ups for being able to do chores.\n- Beautiful compositions to be played on your baby's piano.\n- Who's Your Daddy Funny Moments - Baby Vanoss, Delirious, and Ohm\n- BABY COOKED ALIVE!! | Who's Your Daddy?!\n- Baby Eats Cat Poop ft. FREDDY / Who's Your Daddy\n- ROCKET BABY!! | Who's Your Daddy w/ Pewdiepie, JackSepticEye, and CinnamonToastKen!\n- Being a BABY in Who's Your Daddy game, playing with my Daddy FREDDY.\n- Pear Forced to Play - Who's Your Daddy .\n- CAN BABY KILL THE DADDY !?!?! (Who's Your Daddy Funny Moments)\n- SADOKISTINEN LAPSIMURHAAJA | Whos Your Daddy!\n- Flushing My BABY Down The TOILET! (Who's Your Daddy?)\n\n_______________________________________________________________________________\n\n\n+ Attention:\nThis application is the guide to Whos Your Daddy Game Free Baby Simulator Is not authorized or created by the application creator.\n\n_____________________________________________________________________________\n\n\nThis application complies with the United States Copyright Act for Fair Use. If you feel that there is a direct copyright infringement or trademark violation that does not follow our Fair Use Guidelines, please contact us directly.\n\n_______________________________________________________________________________\n\n+ Note:\nThis is an informal guide to Who's Your Daddy Simulator made by fans and enthusiasts.\n아빠 시뮬레이터 게임에 오신 것을 환영합니다 무료 베이비 가이드 및 팁.\nWhos Your Daddy Game 무료 Baby Guide 게임은 Who 's Your Daddy 게임을 자세히 사용하는 방법에 대해 알아야하는 모든 정보에 대한 포괄적 인 안내서를위한 최고의 응용 프로그램입니다. 이 가이드를 사용하면 간단하고 쉬운 방법으로 사용할 수있는 몇 가지 팁과 트릭을 발견 할 수 있습니다.\n이 도움말 가이드를 다운로드하여 게임을 이해하는 데 도움이 될 수 있으므로 아빠 집에서 탈출하여 아빠를 피할 수있는 방법을 배우십시오.\n\n__________________________________________________________________________________\n\n\n+ 응용 특징 :\n-이 응용 프로그램은 많은 카테고리 메뉴 옵션과 함께 무료로 다운로드하여 사용할 수 있습니다. 인앱 콘텐츠 액세스에는 제한이 없습니다. 기술을 향상시키고 자하는 언제 어디서나 사용할 수 있습니다.\n- 좋아하는 영웅을 사용하는 최고의 전략을 배우십시오.\n너의 아들을 감시 할 아름다운 집이야.\n- Bat Dad : 아빠는 벽을 통해 아기의 건강과 위치를 볼 수 있습니다.\n- Peek-A-Boo : 아빠를 보이지 않게합니다.\n- 팁 및 기본 트릭을 얻고 다른 프로 선수가 제공하는 가이드를 통해 기술을 연마하고 모든 업데이트에서 수정 메모를 확인하십시오.\n- 물리 기반 게임 플레이로 작은 물체를 움직일 수 있습니다.\n- 집안 일을 할 수 있다는 것에 대한 놀라운 파워 업.\n- 아기의 피아노에서 연주 할 아름다운 구성.\n- 누가 너의 아빠 재밌는 순간이야 - Baby Vanoss, Delirious, Ohm\n- 아기 요리사가 살아있어 !! | 너의 아빠는 누구 니?!\n- 아기 먹기 고양이 똥 피트 프레디 / 누구의 아빠\n- 로켓 베이비 !! | Pewdiepie, JackSepticEye 및 CinnamonToastKen이있는 아빠는 누구입니까?\n- 내 아빠 프레디와 노는 너의 아빠 게임에있는 아기.\n- 배는 강요 당한다 - 너의 아빠는 누구냐.\n- 아빠는 아빠를 죽일 수 있어요!?!?!?! (누가 너의 아빠 재밌는 순간이야)\n- SADOKISTINEN LAPSIMURHAAJA | 너의 아빠는 누구 니!\n- 내 아기를 플러시 내 화장실에 내려 놔! (너의 아빠는 누구 니?)\n\n_______________________________________________________________________________\n\n\n+주의 :\n이 응용 프로그램은 귀하의 아빠 게임 무료 아기 시뮬레이터에 대한 안내입니다. 응용 프로그램 작성자가 승인하거나 생성하지 않았습니다.\n\n_____________________________________________________________________________\n\n\n이 응용 프로그램은 공정한 사용을위한 미국 저작권법을 준수합니다. 공정 사용 가이드 라인을 따르지 않는 직접적인 저작권 침해 나 상표권 침해가 있다고 생각되면 Google에 직접 문의하십시오.\n\n_______________________________________________________________________________\n\n+ 참고 :\n이것은 팬 및 열광 팬이 만든 당신의 아빠 시뮬레이터의 비공식적 인 가이드입니다.\n"
}