{
	"app_link": "https://play.google.com/store/apps/details?id=com.gameswing.impossiblecarstunts.monstertrucks.cardriving.simulator",
	"app_category": "만화",
	"app_name": "Ramp Car Stunts Racing: Impossible Tracks 3D",
	"app_detail": "Welcome to Ramp Car Stunts Racing: Impossible Tracks 3D and hot car stunts game. Fly in the sky on impossible tracks in the air and enjoy crazy car driving & beauty of stunts in this impossible tracks car game. This would be an interesting and amazing vertical mega ramp tour for you in your life. There are many stunt car including MMX monster truck, mountain car and offroad cars to give you better impossible tracks car driving experience. You can select any car according to your choice and perform impossible vertical stunts on impossible air tracks. Speed up your hot car over the impossible tracks, avoid obstacles or jump over the hurdles and reach the finish line as soon as possible in the unlimited amount of time in a row and you can revive if your are unable to complete the challenging mission. Buckle up your seat belt and boost up your wheels to start mega stunts. It is not simple and easy crazy car driving on vertical mega ramps and roads in the air. You have to drive carefully without a single mistake.\n\nRamp Car Stunts Racing: Impossible Tracks 3D Features:\n- Different extreme cars, monster truck and offroad cars\n- Learn crazy car driving skills\n- Impossible sci fi tracks, vertical mega ramps and offroad fun\n- Best MMX stunt car, monster truck & GT car driving\n- Keep full focus on driving and controls\n- Multiple camera views\n- Unique HD stunt tracks\n\nHurry up and download this Ramp Car Stunts Racing: Impossible Tracks 3D game ad give us your valuable feedback after playing this game. Your feedback will be valuable for us.\nRamp Car Stunts Racing에 오신 것을 환영합니다 : Impossible Tracks 3D 및 뜨거운 자동차 스턴트 게임. 불가능한 트랙에서 하늘을 날아 다니며 미친 자동차 운전 및이 스턴트의 아름다움을이 트랙 트랙 자동차 게임에서 즐기십시오. 이것은 당신의 인생에서 당신을 위해 재미 있고 놀라운 수직 메가 램프 여행이 될 것입니다. MMX 몬스터 트럭, 산악 차 및 오프로드 자동차를 비롯한 많은 스턴트 차량이있어 더 이상 불가능한 트랙을 운전하는 데 도움이됩니다. 당신은 당신의 선택에 따라 어떤 차를 선택하고 불가능한 항공 트랙에서 불가능한 수직 스턴트를 수행 할 수 있습니다. 불가능한 궤도 위로 뜨거운 차를 타고 장애물을 피하거나 장애물을 뛰어 넘고 최대한 빠른 시일 내에 피니시 라인에 도달하고 도전적인 임무를 완수 할 수 없다면 부활 할 수 있습니다. 버클로 좌석 벨트를 올리고 메가 스턴트를 시작하기 위해 휠을 밀어 올리십시오. 그것은 공기에 수직 메가 경사로와 도로에서 운전하는 간단하고 쉬운 미친 차가 아닙니다. 실수 하나없이 조심해서 운전해야합니다.\n\n램프 스턴트 레이싱 : 불가능한 트랙 3D 기능 : \n- 다른 극단적 인 자동차, 몬스터 트럭 및 오프로드 자동차\n- 미친 자동차 운전 기술 습득\n- 불가능한 공상 과학 영화 트랙, 수직의 메가 램프 및 오프로드 재미\n- 최고의 MMX 스턴트 카, 몬스터 트럭 및 GT 카 운전\n- 운전 및 제어에 전념하십시오.\n- 여러 카메라보기\n- 독특한 HD 스턴트 트랙\n\n서둘러서 다운로드하십시오. Ramp Car Stunts Racing : Impossible Tracks 3D 게임 광고는이 게임을 마친 후 귀중한 피드백을드립니다. 귀하의 피드백은 우리에게 가치있을 것입니다.\n"
}