{
	"app_link": "https://play.google.com/store/apps/details?id=com.motioningames.shooting.flying.car.robot",
	"app_category": "만화",
	"app_name": "Flying Robot Car: Robot Games",
	"app_detail": "Welcome to Futuristic Flying Robot Car Robot Games in which alien force of flying car robots has been invaded and capture the major part of the city, now its time to use your futuristic flying robot car shooting skills to save the grand city from flying car robots in this flying car robot fighting game. Gather the super powers of robot car transform into flying car robot simulator and help US police in stopping the invasion of extreme flying robot car shooting in this robot car simulator game and win robot battle of car shooting simulator. Fly to survive in cars and robots & flying bullets with fun robot in real robot car game.\n\nExtreme Flying robot car robot games is an incredible robot transform car games which fall in the category of flying car, robot car games, robot fighting and robot fighting games that we are playing! be a modern robot hero and save the city to simulate you world with robot games. Enjoy the robot fighting game adventure with flying car robot and extreme flying robot car games to defeat your enemy robot with incredible robot car transform in extreme flying robot car transform game. You have transformation controls and you can transform robot car and transform car into robot. As a member of US police robot it’s time to show your police robot car driving and extreme flying robot car shooting skills and eliminate enemies with your futuristic laser guns which is fixed in your flying car robot shooting vehicle. Fly to survive between cars and robots from flying bullets during car fight in real robot car shooting robot simulator game.\n\nExtreme Flying Robot Car Robot Games - Features\n- Futuristic robot transformation car animation\n- Multiple Grand robot car shooting simulator\n- Multiple Flying Cars and robots\n- Challenging Mission - best police robot game\n- Real time transform robot hero\n- 3D HD Graphics - Flying car robot shooting\n- Best transforming car games 2019\n- Ultimate fire machine car shooting simulator\n- Best flying robot car simulator 2018!\n- City survival rescue mission! - iron hero\n- Flying car, robot car games and futuristic robot war experience\n- Real robot controls - amazing flying car robot!\n- Air combat of flying car simulator\n- City survival rescue mission\n- Extreme Flying robot car games for kids\n- Futuristic flying car game 2019\n\nTransform robot car games into robot fighting games and battle with the to the war robots and defend modern city from alien force invasion survival for the fittest. Earn the title of super robot rampage fighter and become the legendary warrior robot who is powerful from other army robot games.\n\nHurry up to download free offline games flying robot car simulator and flying car robot battle game. and transform into real robot car transform into battle war. Play Flying Robot Car Robot Games.\n자동차 로봇을 날아 다니는 외계인이 침입하여 도시의 주요 부분을 포착 한 미래형 비행 로봇 자동차 로봇 게임에 오신 것을 환영합니다. 이제는 미래형 비행 로봇을 사용하여 대도시가 자동차 로봇을 비행하는 것을 방지하는 기술을 사용하십시오. 이 비행 자동차 로봇 싸우는 게임. 로봇 자동차 변환의 초능력을 비행 로봇 시뮬레이터로 모으고이 로봇 자동차 시뮬레이터 게임에서 극단적 인 비행 로봇 자동차 촬영의 침략을 멈추고 미국 경찰이 자동차 슈팅 시뮬레이터의 로봇 전투에 승리하도록 도와줍니다. 실제 로봇 자동차 게임에서 재미있는 로봇으로 자동차 및 로봇에서 생존하고 비행선을 탄다.\n\n익스 트림 플라잉 로봇 자동차 로봇 게임은 우리가 놀고있는 자동차, 로봇 자동차 게임, 로봇 싸움 및 로봇 싸움 게임의 범주에 속하는 믿을 수없는 로봇 변형 자동차 게임입니다! 현대 로봇 영웅이되어 로봇 게임으로 세계를 시뮬레이션 할 수있는 도시를 구하십시오. 극단적 인 비행 로봇 차 변형 게임에서 놀라운 로봇 자동차 변형과 함께 적 로봇을 물리 칠 비행 자동차 로봇과 극단적 인 비행 로봇 자동차 게임과 로봇 싸우는 게임 모험을 즐기십시오. 변환 제어 기능이있어 로봇 카를 변형하고 자동차를 로봇으로 변형 할 수 있습니다. 미국 경찰 로봇의 일원으로서 경찰 로봇 자동차 운전 및 극단적 인 비행 로봇 자동차 촬영 기술을 보여줄 수 있으며 비행중인 차량 로봇 촬영 차량에 고정 된 미래의 레이저 총으로 적을 제거 할 수 있습니다. 실제 로봇 자동차 사격 로봇 시뮬레이터 게임에서 차 싸우는 동안 총알을 발사하는 것으로부터 자동차와 로봇 사이에서 생존하기 위해 비행하십시오.\n\n익스 트림 플라잉 로봇 자동차 로봇 게임 - 특징\n- 미래형 로봇 변신 자동차 애니메이션\n- 여러 그랜드 로봇 자동차 슈팅 시뮬레이터\n- 다중 비행 자동차 및 로봇\n- 도전적인 임무 - 최고의 경찰 로봇 게임\n- 실시간 변환 로봇 영웅\n- 3D HD 그래픽 - 자동차 로봇 촬영 촬영\n- 최고의 자동차 게임 2019 변환\n- 궁극의 소방 기계 자동차 슈팅 시뮬레이터\n- 최고의 비행 로봇 자동차 시뮬레이터 2018!\n- 도시 생존 구조 임무! - 영웅\n- 비행 자동차, 로봇 자동차 게임 및 미래의 로봇 전쟁 경험\n- 실제 로봇 컨트롤 - 놀라운 비행 로봇!\n- 비행 시뮬레이터의 공중전\n- 도시 생존 구조 임무\n- 어린이를위한 익스 트림 플라잉 로봇 자동차 게임\n- 미래의 비행 자동차 게임 2019\n\n로봇 자동차 게임을 로봇 싸움 게임으로 바꾸고 전쟁 로봇과 전투를 벌이며 외계인 강제 침략 생존에서 현대 도시를 최우선 적으로 방어하십시오. 슈퍼 로봇 날 뛰기 전투기의 칭호를 획득하고 다른 군대 로봇 게임에서 강력한 전설적인 전사 로봇이됩니다.\n \n서둘러 무료 오프라인 게임 비행 로봇 자동차 시뮬레이터 및 비행 자동차 로봇 전투 게임. 실제 로봇 차로 변신하여 전투 전쟁으로 전환합니다. 플라잉 로봇 자동차 로봇 게임을 즐기십시오.\n"
}