{
	"app_link": "https://play.google.com/store/apps/details?id=com.combat.strike",
	"app_category": "만화",
	"app_name": "Combat Strike: FPS 액션 온라인 슈팅 게임",
	"app_detail": "Combat Strike: FPS War - Online Gun Shooting Games\n\nFight critical battles & strike enemies in this modern online FPS arena shooter\n\nHere is for you !\n\nIf you like Online Shooter , Multiplayer PVP and to be a snipers, so This Multiplayer Shooting game is for you\n\nAnnihilate the completion in real-time PVP, face off against your opponents in blast mode or check out our terrifying multiplayer mode! Combat Strike: FPS PvP War-Online gun shooting games is coming at you with a brand new version and lots of new additions to keep the action going at a blazing pace! With new maps, awesome weapons and a new elite competition system;Combat Strike: FPS PvP War-Online gun shooting games - Multiplayer will blow you away! \n\nFeatures:\nIntense, immersive real-time FPS action\n- Awesome tactical movement system with console-like shooting experience\n- Different real-world guns to choose from\nAddictive multiplayer gameplay\n- Work together with friends to annihilate your enemies in Team Mode\n- Experience the terror of fighting off teammates once they’ve become the living dead\n- Leap over the heads of your adversaries in space mode.\nVaried and realistic scenarios\n- Fair matches with no upgrading systems available for guns\n- Sniper style\n- Be MVP \n\n\nAre you a fan of the extreme counter terrorists battles? \nHere is a good FPS multiplayer shooter game for you. We are ready to change everything of free online pvp Android multiplayer shooters ( FPS -First Person Shooter ). Perfect strike graphics and high quality optimization for every FPS lovers. \nTake the part at the battlefield of Combat Strike: FPS PvP War-Online gun shooting games! \n\nDOWNLOAD now for Free!\n\n===Game Features===\n★100% Action FPS Maps★\n\n8 maps to get Best FPS Shooting Experience Ever.\nRanked Game Mode to get rank and get more coins.\nCustom Game Mode to create your own game with its rules for your friends\nGood Maps for Snipers\n\n★ Login to Get Daily Free Gifts★\nLogin to Get Daily Free Gifts, Login to get Free Daily Quests!\nLogin to get daily free items. Don’t also miss the bonus EXP and Credits time!\n　\n★20+ Weapons, Customize Your Exclusive Weapons and Skins!★\n21 types of weapons: Glock 18 , USP tactical , P228, Desert Eagle.50 AE, FN Five-seveN, Dual 96G Elite Berettas,MAC10,TMP,MP5 navy,UMP, P90, Galil, FAMAS, AK47, M4A1,SG-552, AUG,M249-SAW, Scout, G3/SG-1,SG-550 commando,AWP !\nDetailed Snipers for shooters who like to be a sniper.\nCustomize your weapon and get a unique skins to be cool Multiplayer FPS player.\n\n★Upgrade Weapon and Armor System★\nUpgrade your weapons and armor!\nClaim first place at FPS Battleground Arena!\nSnipers for shooters who love to be Sniper \n\n★The Gameplay★\n- Deathmatch: It's kill or be killed. \n- Team Deathmatch: Team vs Team fight\n- Create your own games (create any game maps/rules)\n-AWP Maps for shooters who love to be sniper\n\n★Up to 5vs5 multiplayers online PvP battle mode, fair fight!★\n\n\nHave a fun with Combat Strike: FPS PvP War-Online gun shooting games !\n"
}