{
	"app_link": "https://play.google.com/store/apps/details?id=zon.shadow.hero.dark.fight.stickman.legend.league.sword",
	"app_category": "만화",
	"app_name": "Dark Shadow Fighting - Legend Warrior Fight",
	"app_detail": "Dark Shadow Fighting - Legend Warrior Fight is an excelent action games, an excellent shadow fighting games. \nDark Shadow Fighting - Legend Warrior Fight is a action platformer in the shadow theme with a epic story-line.\nDark Shadow Fighting will bring you through series levels with amazing experiences.\nStarting from the Dark forest, you will face dangerous enemies and traps. In the fight, use your skill to avoid attack and make extraordinary combos.\nThere are series of enemies evil battle and monster battle in levels. In each level, you will experience a fierce battle. In this, you will be hero to fight the dark enemie forces: zombies, monsters, evils . Your skill will be upgraded after each level\nIn this fighting games, you can use a variety of weapons, equipments to attack enemies. \n\nIn this shadow battle you will have a true heart touching story of a real battle warrior who fight against the darkness of the ninja fighting. This story begins when a battle fight happened between a dark heart dark warrior of ninja assassin games who tried to steal the dark powers. In the intense fight with the shadow fighter the dark powers of shadow escaped and took control of all the shadow fighting ninja. You have learned to control the shadow powers and become a resistance against the terror of ninja fighting.\n\nAfter every 5 levels there is a powerfull monster boss, to destroy this enemy, requires you to be clever, skillful... This battle will give you the fun feeling and wonderful feeling.\n\n★ Features of Dark Shadow Fighting ★\n- Levels : 100+\n- Mode : normal, hard, extremely hard\n- Amazing graphics, effects and sounds\n- More weapons, equipments to attack zombies, monsters\n\n★ DARK LEGEND SHADOW FIGHT ★\n- When the battle begins, each stickman needs to fight off the dangerous monsters which are constantly attacking him .\n- Whenever you want to smash and slash them, use the great controls on the right bottom side to kill or avoid getting killed .\n- This is an insanely hard battle all the time but if you use multiple skills, you will have ability to make your hero more powerful .\n- Try not to be hard hit by the monster and his magic legion .\n\nLet's download and experience this fighting games right now! \nThis fighting game will bring you to the most awesome adventures and I believe that it will give you more good time and amazing experiences. You will be addicting this action games.\nGive me some feed backs for Shadow Fighter to help us to improve this!\n어두운 그림자 싸움 - 전설 전사 싸움은 탁월한 액션 게임, 우수한 그림자 싸우는 게임이다.\nDark Shadow Fighting - 전설 전사 전사는 서사적 인 스토리 라인이있는 그림자 테마의 액션 플랫폼입니다.\n다크 섀도우 파이팅 (Dark Shadow Fighting)은 놀라운 경험을 통해 시리즈 수준으로 나아갈 것입니다.\n어두운 숲에서 시작하여 위험한 적과 함정에 직면하게됩니다. 전투에서 공격을 피하고 특별한 콤보를 만들기 위해 자신의 기술을 사용하십시오.\n일련의 사악한 전투와 몬스터 전투가 레벨에 있습니다. 각 레벨에서 치열한 전투가 벌어집니다. 이걸로, 당신은 어두운 적군과 싸울 영웅이 될 것입니다 : 좀비, 괴물, 악. 당신의 기술은 각 단계 후에 업그레이드 될 것입니다.\n이 격투 게임에서 다양한 무기와 장비를 사용하여 적을 공격 할 수 있습니다.\n\n이 그림자 전투에서 닌자 싸움의 어둠에 맞서 싸우는 진정한 전투 전사의 이야기를들을 수 있습니다. 이 이야기는 어둠의 권력을 훔치려 고 시도했던 닌자 암살자 게임의 어두운 마음의 어두운 전사와 전투 싸움이 일어 났을 때 시작됩니다. 그림자 전투기와의 격렬한 싸움에서 그림자의 어둠의 힘은 도망 가고 모든 그림자 투사 닌자를 장악했습니다. 당신은 그림자 힘을 통제하고 닌자 싸움의 공포에 저항 할 수있는 법을 배웠습니다.\n\n매 5 레벨마다 강력한 괴물 보스가 있으며, 적을 파괴하기 위해 당신은 영리하고 숙련되어야합니다.이 전투는 당신에게 재미있는 느낌과 멋진 느낌을 줄 것입니다.\n\n★ Dark Shadow Fighting의 특징 ★\n- 레벨 : 100+\n- 모드 : 정상, 단단함, 매우 단단함\n- 굉장한 도표, 효력 및 소리\n- 더 많은 무기, 좀비를 공격하는 장비, 괴물\n\n★ DARK LEGEND SHADOW FIGHT ★\n- 전투가 시작되면, 각 stickman은 끊임없이 그를 공격하는 위험한 괴물과 싸워야합니다.\n- 당신이 그들을 부수고 깎을 때마다 오른쪽 아래면의 위대한 컨트롤을 사용하여 죽이거나 죽는 것을 피하십시오.\n- 이것은 엄청나게 어려운 전투이지만 항상 여러 기술을 사용하면 영웅을 더욱 강력하게 만들 수 있습니다.\n- 괴물과 그의 마술 부대에 심한 타격을 입히지 마십시오.\n\n지금이 싸우는 게임을 다운로드하고 경험해 봅시다!\n이 싸우는 게임은 가장 멋진 모험으로 당신을 데려 갈 것이고 나는 그것이 당신에게 더 좋은 시간과 놀라운 경험을 줄 것이라고 믿습니다. 이 액션 게임을 중독시킬 것입니다.\nShadow Fighter에 대한 피드 백을 보내 주시면 개선하도록 도와 드리겠습니다!\n"
}