{
	"app_link": "https://play.google.com/store/apps/details?id=com.moenkeys.wordwall",
	"app_category": "단어",
	"app_name": "Kelime Duvarı",
	"app_detail": "Adam Asmaca oynamak hoşunuza gider mi?\nAdam Asmaca oyunu yeni özelliklerle yeniden dizayn edildi. Artık çok oyunculu olarak oynanabiliyor.\n\n\"Kelime Duvarı\" yenilikçi oyun dinamiklerine sahip olan ve bulmaca, aksiyon ve kelime kategorilerini harmanlayan çok iyi bir kelime oyunudur.\n\nÇok oyuncu ile eşzamanlı oynanan bu kelime oyununda süpergüç gibi heyecanlı özellikler var.\nHızınız ve stratejinizle rakiplerinizi yenmeye hazır olun.\n\nOyunun amacı DUVARDA bulunan KELİMENİN eksik harfini, doğru harf ve renk kombinasyonunu seçip çekerek tamamlamaktır.\nBu oyun kelime dağarcınızın ve hızlı düşünme yeteneğinizin gelişmesine yardımcı olacaktır.\n\nNASIL OYNANIR?\n• Doğru şekle basılı tutup duvarın altına yerleştirilen doğru çentiğe doğru çekip bırakarak, şeklin duvara gidişine izin verin.\n• Oyunu iki şekilde kazanabilirsiniz; iki dakika içinde duvarın olduğu tarafta tutmaya çalışın ya da duvarı rayların son noktasına kadar ittirin.\n• Güçleri avantajınıza olacak şekilde kullanın.\n• Oyun süresini arttırmak için son 30 saniyede aktif olan zaman ekleme butonu kullanın.\n\nÖZELLİKLER\n• Basit ve kolay oynanış.\n• Günlük bonus ödüller.\n• Gerçek rakipler sayesinde her oyun yeni bir maceradır.\n• 6 süpergüç, 3 panzehir and 1 ekstra. \n- Heyecanı arttıracak yeni güncellemeler yolda.\n• 1'e 1 oyun modu.\n- Yeni oyun modları yakında eklenecek.\n• Türkçe ve İngilizce oyun dilleri.\n- Hem oyun hem de sözlük dili olarak bir çok dil eklenecek.\n\nNOTLAR\n• \"Kelime Duvarı\" reklam içerir.\n• \"Kelime Duvarı\" oynamak ücretsizdir, isterseniz uygulama için satınalma yapabilirsiniz.\n행맨과 같이하고 싶니?\n행맨 게임은 새로운 기능으로 재 설계되었습니다. 이제 멀티 플레이어로 재생할 수 있습니다.\n\n\"Word Wall\"은 혁신적인 게임 역학과 퍼즐, 액션 및 단어 카테고리를 혼합 한 아주 좋은 단어 게임입니다.\n\n많은 플레이어와 동시에 플레이하는이 단어 게임에는 초강력과 같은 흥미로운 기능이 있습니다.\n속도와 전략으로 상대방을 때려 눕히십시오.\n\n이 게임의 목적은 문자와 색상의 올바른 조합을 선택하여 WALL에있는 WORD의 누락 된 문자를 완성하는 것입니다.\n이 게임은 어휘력과 빠른 사고 능력을 향상시키는 데 도움이됩니다.\n\n어떻게 할까?\n• 올바른 모양을 누른 상태에서 벽 아래에있는 올바른 노치를 향해 당겨 모양을 벽에 놓습니다.\n• 두 가지 방법으로 게임에서 이길 수 있습니다. 2 분 안에 벽면에 벽을 붙이거나 레일 끝으로 벽을 밀어 넣으십시오.\n• 자신의 힘을 이용하여 이익을 얻으십시오.\n• 지난 30 초 동안 활성화 된 시간 추가 버튼을 사용하여 재생 시간을 늘립니다.\n\n특징\n• 간단하고 쉬운 게임 플레이.\n• 매일 보너스 상품.\n• 진짜 상대방 덕택에, 모든 게임은 새로운 모험입니다.\n• 6 명의 초강력, 해독제 3 개, 추가 1 개.\n   - 새로운 업데이트가 진행 중입니다.\n• 1 대 1 게임 모드.\n   - 곧 추가 될 새로운 게임 모드.\n• 터키어 및 영어 게임 언어.\n   - 많은 언어가 게임과 사전 언어로 추가됩니다.\n\n참고\n• \"Word Wall\"에는 광고가 포함됩니다.\n• \"Word Wall\"은 무료로 재생할 수 있습니다. 원하는 경우 응용 프로그램을 구입할 수 있습니다.\n"
}