{
	"app_link": "https://play.google.com/store/apps/details?id=com.connectpuzzle.word",
	"app_category": "단어",
	"app_name": "Word Connect Puzzle",
	"app_detail": "World's popular Word game the WORD CONNECT PUZZLE is here! Download the game now and have fun testing your grammar skills.\n\nHOW TO PLAY\nPlaying this fun game is easy, you just swipe your fingers over the given letters in the letter wheel to form different combinations of words. In case you find extra words you are awarded with bonus coins!!! \n\nGAME FEATURES\nThe Word Connect Puzzle game has many awesome features which makes your playing more fun and easy!\n1. 1000+ LEVELS\nThe game has over a thousand levels split into 10 Packs and 5 Categories \nper pack for a total of 50 Categories. The many categories will keep you \nbusy because the game becomes more challenging advance through the \nlevels and packs.\n2. AWARD POINTS.\nThe WORD CONNECT PUZZLE game awards you points for every level you \ncomplete.\n3. COINS AWARDS\nFor every category you compete in the game you are awarded with coins \nand for each EXTRA word you find in the levels you also get coins.\n4. HINTS!\nWhen you get stuck in the game you can use the three different types of \nhints available in the game. The RANDOM hint shows you a random letter. \nThe MULTI-HINT shows you multiple random letters and finally the TARGET \nhint which lets you pick a letter to show. \n\nThe WORD CONNECT PUZZLE is a fun and challenging game and you can pay it any time. Download it now to test hone your grammar and put those dictionary skills into use.\nWORD CONNECT PUZZLE의 세계적인 인기 워드 게임이 여기에 있습니다! 지금 게임을 다운로드하고 재미있게 문법 실력을 테스트하십시오.\n\n게임 방법\n이 재미있는 게임을하는 것은 쉽습니다. 문자 휠의 주어진 문자 위로 손가락을 스 와이프하면 다양한 단어 조합을 만들 수 있습니다. 혹시 여분의 단어를 발견하면 보너스 동전을드립니다!\n\n게임 특징\nWord Connect Puzzle 게임에는 더 재미 있고 쉽게 게임을 즐길 수있는 많은 멋진 기능이 있습니다!\n                        1. 1000+ 레벨\n                            게임은 10 개 이상의 팩을 10 개의 팩과 5 개의 카테고리로 나눕니다.\n                             총 50 개의 카테고리에 대해 팩당. 많은 카테고리가 당신을 유지할 것입니다.\n                             바쁜 게임은 게임을 통해 더 많은 도전이되기 때문에\n                             레벨 및 팩.\n                        2. 수상 내역.\n                            당신이 모든 레벨에 대해 가리키는 단어 연결 퍼즐 게임 어워드\n                             완전한.\n                        3. 동전 상\n                              게임에서 경쟁하는 모든 범주에 대해 동전으로 수여됩니다.\n                              그리고 EXTRA 단어마다 동전을 얻습니다.\n                        4. 힌트!\n                            게임에 갇히게되면 다음 세 가지 유형을 사용할 수 있습니다.\n                            힌트는 게임에서 사용할 수 있습니다. 임의 힌트는 임의의 문자를 보여줍니다.\n                           MULTI-HINT는 여러 개의 무작위 문자와 마지막으로 TARGET을 보여줍니다.\n                           보여줄 편지를 선택할 수있는 힌트.\n\nWORD CONNECT PUZZLE은 재미 있고 도전적인 게임이며 언제든지 지불 할 수 있습니다. 지금 다운로드하여 문법을 테스트하고 해당 사전 기술을 사용하십시오.\n"
}