{
	"app_link": "https://play.google.com/store/apps/details?id=com.wordtour.swipeword.pt",
	"app_category": "단어",
	"app_name": "Viagem Da Palavra",
	"app_detail": "Olá a todos, Nós convidamos você para o mais recente jogo de palavras, praticar o seu cérebro e melhorar o seu vocabulário com este grande jogo!\n\nQUE FELICIDADE?\nColoque o dedo nos blocos para desbloquear as palavras escondidas e abaixe o bloco! O jogo é fácil e lento no começo. Você pode engolir o jogo?\n\nCARACTERÍSTICAS\n● jogabilidade fácil e viciante! Basta deslizar para cima, baixo, esquerda e direita para conectar letras e criar palavras!\n● Mais de 3.800 níveis com toneladas de palavras esperando por você!\n● Complete seu desafio diário e receba seu bônus diário!\n● Mais palavras estão esperando para serem descobertas!\n● Sem limite de tempo, descubra novas palavras no seu próprio ritmo!\n● Não requer conexão com internet! Jogue a qualquer hora, em qualquer lugar!\n● Suportado no telefone e tablet!\n\nNOTAS\n\"Viagem da Palavra\" é grátis, mas você pode comprar itens no aplicativo como moedas.\n************************************************* * *******************************\nSe você tem sugestões sobre Viagem Da Palavra, não hesite em nos contatar.\nVocê pode nos enviar um email para: liongameplayers@gmail.com\n************************************************* * *******************************\nO que você está esperando? Venha se juntar à jornada das palavras!\n안녕하십니까, 우리는 당신이 최신 단어 게임에 초대, 당신의 두뇌를 연습하고이 위대한 게임 어휘력을 향상!\n\n무슨 기분이 좋습니까?\n숨겨진 단어를 풀고 블록을 낮추려면 블록에 손가락을 대십시오! 게임은 처음에는 쉽고 느립니다. 게임을 삼킬 수 있습니까?\n\n특징\n● 쉽고 중독성있는 게임 플레이! 문자를 연결하고 단어를 만들려면 위, 아래, 왼쪽 및 오른쪽으로 슬라이드하십시오!\n● 3 천 8 백 개가 넘는 단어가 당신을 기다리고 있습니다!\n● 매일의 도전 과제를 완료하고 일일 보너스를받습니다!\n● 더 많은 단어가 발견되기를 기다리고 있습니다!\n● 시간 제한없이 자신 만의 속도로 새로운 단어를 발견하십시오!\n● 인터넷 연결이 필요하지 않습니다! 언제 어디서나 재생할 수 있습니다!\n● 휴대 전화 및 태블릿에서 지원!\n\n메모\n\"Word Journey\"는 무료이지만 동전과 같은 인앱 상품을 구매할 수 있습니다.\n************************************************* * *******************************\n당신이 말씀 여행에 대한 제안 사항이있는 경우, 저희에게 연락하는 것을 망설이지 말라.\nliongameplayers@gmail.com으로 이메일을 보내주십시오.\n************************************************* * *******************************\n뭘 기다리고 있니? 와서 단어의 여정에 참여하십시오!\n"
}