{
	"app_link": "https://play.google.com/store/apps/details?id=bible.crossword.word.game.puzzles.search",
	"app_category": "단어",
	"app_name": "Bible Crossword Puzzle",
	"app_detail": "Come and enjoy FREE & ADDICTIVE Bible word finder game!\n\nIncredible combination of Bible and FREE word search puzzles.\n\nDo you want to approach God in daily entertaining word search game? Bible Crossword Puzzles combines Bible word search and crossword, providing you with a great chance to review the Bible in addictive crossword puzzles with friends, totally for FREE! \n\nWith thousands of various puzzles, this brand new game is the best word scramble game for you to get familiar with the Bible verse while solving challenging crosswords. Simply swipe to link the given letters and find all the Bible words hidden in the blanks. You will never experience a dull time in this incredible word game! Are you ready to take the challenge and train your brain?\n\nHOW TO PLAY\n—Swipe and connect the given letters to make a complete word\n—Find Bible words to fill in the blanks with special mark\n—Tap “Shuffle” or “Hints” bottoms when you get stuck in word connection\n—Tap “Ask Friends” to invite more friends to join you\n\nFEATURES\n—Typical crossword game in combination with Bible-related words\n—More than 3,000 puzzles with increasing difficulties\n—Discover all the hidden extra words to prove your vocabulary\n—Natural pictures and relaxing music entirely calm you down\n—No time limit, take your time!\n—No wifi requirement, enjoy finding word anytime, anywhere!\n—Suitable for both kids and adults\n\nThis is the best word search game that you should never miss. DOWNLOAD now and begin your journey in FREE & ADDICTIVE Bible Crossword Puzzles!\n와서 재미있는 성경 단어 찾기 게임을 즐기십시오!\n\n성경과 무료 단어 검색 퍼즐의 놀라운 조합.\n\n매일 재미있는 단어 검색 게임에서 하나님 께 다가 가고 싶습니까? Bible Crossword Puzzles는 성경 단어 검색과 십자말 풀이를 결합하여 친구와 중독성있는 낱말 퍼즐로 성경을 검토 할 수있는 좋은 기회를 제공합니다.\n\n수천 개의 다양한 퍼즐로이 새로운 게임은 도전적인 크로스 워드 퍼즐을 해결하면서 성경 구절에 익숙해지는 최고의 단어 스크램블 게임입니다. 주어진 글자를 연결하고 공란에 숨겨진 모든 성서 단어를 찾으려면 간단히 문지르십시오. 이 놀라운 단어 게임에서 둔한 시간을 경험하지 못할 것입니다! 도전하고 뇌를 훈련 할 준비가 되셨습니까?\n\n게임 방법\n- 주어진 단어를 끝내서 연결하여 완전한 단어를 만드십시오.\n- 공백에 특별한 표식을 채우기 위해 성서의 단어를 찾는다.\n- 단어 연결에 걸렸을 때 \"Shuffle\"또는 \"Hints\"바닥을 탭하십시오\n- \"친구에게 물어보세요\"를 탭하면 더 많은 친구들이 당신과 함께 할 수 있습니다.\n\n풍모\n- 성경 관련 단어와 결합 된 일반적인 낱말 맞추기 게임\n- 어려움이 증가하는 3,000 개 이상의 퍼즐\n- 숨겨진 여분의 단어를 모두 발견하여 어휘를 증명하십시오.\n- 자연스러운 그림과 편안한 음악으로 전적으로 당신을 진정시킵니다.\n시간 제한 없어, 시간을 내!\n- 아니 와이파이 요구 사항, 언제 어디서나 단어를 찾는 것을 즐기십시오!\n- 어린이와 성인 모두에게 적합합니다.\n\n이것은 결코 놓치지 말아야 할 최고의 단어 검색 게임입니다. 지금 다운로드하고 무료 및 보조 성경 크로스 워드 퍼즐에서 여행을 시작하십시오!\n"
}