{
	"app_link": "https://play.google.com/store/apps/details?id=com.guilardi.dueletrando",
	"app_category": "단어",
	"app_name": "The Wheel of Fortune XD",
	"app_detail": "Challenge yourself, be fast and resolve these word puzzles.\nThis game is addictive and you won't stop playing it!\nTrain your mind and develop your agility\n\n============\n\nGuess letters and watch them appear on the iconic puzzle board? It’s WHEEL...OF...FORTUNE – the popular game show and now it’s a free mobile game!\n\nWord Games written by the Producers!\n- Guess on thousands of brand-new official word puzzles from the producers of the hit TV show!\n- New word games are added all the time. There’s always a new game show puzzle to solve!\n- Fans of word games will have a blast solving each word puzzle with their friends!\n\nSpin the Wheel & Win! \n- Prize wheel action is here – win big with Wild Card and or get lucky with Free Play...but watch out for Bankrupt and Lose a Turn wedges!\n\nClassic Word Games with TV Show Flair\n- Play classic word games just like the TV show! You’ll even get a selection of letters for spelling opportunities in the Bonus Round!\n- Enter game shows like Vanna’s Showcase to collect letters, spell out words and earn prize plans for profile frames, bankruptcy protection and more! \n\nSpin the wheel, play free word games and solve word puzzles from America’s favorite TV game show by downloading Wheel of Fortune Free Play!\n\n============\n\nguilardi, word, words, letter, wheel, fortune, mind, brain, tv, show, spin, guess, trivia, crossword, game\n자신에게 도전하고, 빠르며이 단어 퍼즐을 해결하십시오.\n이 게임은 중독성이며 게임을 멈추지 않을 것입니다!\n마음을 훈련하고 민첩성을 개발하십시오.\n\n============\n\n문자를 추측하여 아이콘이있는 퍼즐 게시판에 표시되는 것을 지켜보십시오. 바퀴 ... OF FORTUNE ... 인기있는 게임 쇼이며 이제는 무료 모바일 게임입니다!\n\n제작자가 쓴 단어 게임!\n- 인기 TV 프로그램 제작자가 제작 한 수천 개의 새로운 공식 단어 퍼즐을 추측합니다!\n- 새로운 단어 게임이 항상 추가됩니다. 해결할 수있는 새로운 게임 쇼 퍼즐이 항상 있습니다!\n- 단어 게임의 팬은 친구와 함께 각 단어 퍼즐을 해결할 수있는 폭발을 경험할 것입니다!\n\n스핀 휠 & 윈!\n- Prize wheel action은 여기에 있습니다 - 와일드 카드로 큰 우승을하거나 프리 플레이로 운이 좋으면 ...하지만 파산과 턴 웨지를 조심하십시오!\n\nTV 쇼 감각과 고전 단어 게임\n- TV 프로그램처럼 클래식 단어 게임을 즐겨보세요! 보너스 라운드에서 맞춤법에 맞는 편지를 선택할 수도 있습니다!\n- 편지를 수집하고, 단어를 철자하고, 프로필 프레임, 파산 보호 등에 대한 상금 계획을 얻으려면 Vanna 's Showcase와 같은 게임 쇼에 입장하십시오!\n\nWheel of Fortune Free Play를 다운로드하여 휠을 돌리고 무료 단어 게임을하고 미국에서 가장 좋아하는 TV 게임 쇼에서 단어 퍼즐을 풀어보세요!\n\n============\n\nguilardi, 단어, 단어, 문자, 바퀴, 운, 마음, 두뇌, 텔레비젼, 쇼, 스핀, 추측, 퀴즈, 크로스 워드 퍼즐, 게임\n"
}