{
	"app_link": "https://play.google.com/store/apps/details?id=com.twominds.HeadsUpCharadas",
	"app_category": "단어",
	"app_name": "What Am I? – Family Charades (Guess The Word)",
	"app_detail": "Welcome to the most challenging and fun charades game you’ve ever experienced. What Am I? is a free word guessing and multi-activity game that can entertain you and your friends for hours without noticing the time. It’s a party game for groups and comes with different activities such as dancing, singing, and drawing.\nSo, if you are into such multi-activity party games and looking for a fun and exciting charades game, download What Am I? for free on your Android device and let your friends help you guess the word. \n\n\nHaving fun? Or increasing general knowledge? How about both?\nWhat Am I?, the free guess the word game, comes with a clean and neat design and the interface is so user-friendly and the gameplay is so easy to learn that you’ll get the whole idea after opening the app for the first time. Speaking of the easy to learn gameplay, you get to play off-line against one friend or as many as you want at the same time. \nTo get started, you should choose a deck from more than 20 different categories available. After that, you must place the phone on your forehead and from that moment on you are \"transformed\" into the word that is showing on the device. Your friends must help you guess what you are answering your questions, doing mimics, start dancing, drawing, singing or whatever they feel might work for you. The person who guesses more words correctly wins!\n\nBelow you will find some of the available deck categories to choose from:\n- Guess TV Themes\n- Guess Songs\n- Guessing Singers\n- Guess 70s, 80s And 90s TV Shows\n- Guess Animals Kingdom\n- Guess Movies\n- Guess Novels\n- Guess Kids TV Shows, Cartoons And Movies\n- Guess Cartoons\n- Guess Celebrities\n- Guess Pokemon\n- Guess Youtubers\n\nChoose your favorite category, rotate your phone and let the fun begins. Don’t forget that your time is limited and you need to find the answer before the time runs out. \n\nShould I install this free guess the word game?\nThe answer to this question depends on the type of person you are the type of game you are looking for. \n\nIf you are looking for a multi-activity game to play with your family and friends, from literally any age, then this free charades game a must-have game for you.\nIf you are always struggling about what to do at your events and looking for a fun way to pass time, then this free offline game won’t disappoint you.\nIf you are looking for a fun way to learn more about new things and increase your general knowledge, then this free charades game can become your best companion.\nAnd since this free guess the word game is available for free, there is no harm giving it a try and see the features for yourself. No matter you are throwing a party, you are seeing your friend after a long time or you are spending time with your family, What Am I?, the free offline game, guarantees endless fun and laughter. \n\nWhat Am I? main features at a glance:\n• Clean and neat design with a fresh and intuitive interface\n• Most challenging and fun charades game\n• Multi-activity games for parties\n• 20+ different categories to choose from\n• Play offline with just one friend or hundreds of them\n• Change the time of each round\n• Available in different languages, including English and Portuguese\n• Fun for all ages\n• Free to play\n\nSo, What Am I?, the free ofline and forehead game, delivers everything you should expect from such charades and multi-activity games and it even sets the bar to a higher level by offering the option to change the time, wide range of different categories to choose from, super user-friendly interface, and a lot more.\nDownload What Am I? for free on your Android device and have fun playing offline with family and friends while guessing increasing your general knowledge. Make sure to use your imagination and creativity when it comes to helping your friend guess the word and find the correct answer.\nStay tuned and let us know about any bugs, questions, feature requests or any other suggestions.\n지금까지 경험 해보지 못한 가장 도전적이고 재미있는 챠드 게임에 오신 것을 환영합니다. 난 뭘까? 시간을 알아 차리지 않고도 몇 시간 동안 나와 즐겁게 대화 할 수있는 무료 단어 추측 및 멀티 활동 게임입니다. 그룹을위한 파티 게임이며 춤, 노래 및 그림과 같은 다양한 활동이 있습니다.\n그래서, 만약 당신이 그런 멀티 - 활동 파티 게임에 재미와 흥미 진진한 뻔한 게임을 찾고 있다면, 내가 무엇을 다운로드 할 수 있습니까? 귀하의 안드로이드 장치에서 무료로 귀하의 친구가 단어를 추측하는 데 도움이됩니다.\n\n\n재미 있니? 아니면 일반적인 지식을 늘리시겠습니까? 둘 다 어떻습니까?\n나는 무엇인가?, 단어 게임이라는 무료 추측은 청결하고 깔끔한 디자인과 함께 제공되며 인터페이스는 매우 사용자 친화적이며 게임 플레이는 배우기 쉽기 때문에 처음으로 앱을 연 후에 전체 아이디어를 얻을 수 있습니다. 시각. 배우기 쉬운 게임에 관해 말하면, 한 친구 또는 동시에 원하는만큼 많은 게임을 오프라인에서 할 수 있습니다.\n시작하려면 20 가지 이상의 카테고리 중에서 하나를 선택해야합니다. 그 후에, 당신은 당신의 이마에 전화기를 놓아야 만하고 그 순간부터 당신은 장치에 나타나는 단어로 \"변형\"됩니다. 친구들은 당신이 질문에 대답하고, 모방을하고, 춤을 추고, 그림을 그리며, 노래를 부르거나, 당신을 위해 일할 것이라고 생각하는 모든 것을 추측하도록 도와야합니다. 더 많은 단어를 추측 한 사람이 올바르게 승리합니다!\n\n아래에서 선택할 수있는 데크 카테고리를 찾을 수 있습니다.\n- TV 테마 추측\n- 추측 노래\n- 추측 가수\n- 70 년대, 80 년대 및 90 년대 TV 쇼 추측\n- 동물의 왕국 추측\n- 추측 영화\n- 추측 소설\n- 어린이 TV 쇼, 만화 및 영화 추측\n- 추측 만화\n- 추측 연예인\n- 추측 포케몬\n- 추측 Youtubers\n\n좋아하는 카테고리를 선택하고, 전화기를 돌려 즐거움을 시작하십시오. 시간이 제한되어 있고 시간이 끝나기 전에 답을 찾아야 함을 잊지 마십시오.\n\n이 무료 게임을 설치해야합니까?\n이 질문에 대한 대답은 당신이 찾고있는 게임의 유형 인 사람의 유형에 달려 있습니다.\n\n문자 그대로 연령대에 관계없이 가족 및 친구와 함께 즐길 수있는 멀티 활동 게임을 찾고 있다면이 무료 챠 가드 게임은 꼭 있어야 할 게임입니다.\n당신이 당신의 사건에서 무엇을해야하는지에 대해 고심하고 시간을 보내는 재미있는 방법을 찾고 있다면,이 무료 오프라인 게임은 당신을 실망시키지 않을 것입니다.\n새로운 일에 대해 더 많이 배우고 일반적인 지식을 키울 수있는 재미있는 방법을 찾고 있다면이 무료 여드름 게임이 최고의 동반자가 될 수 있습니다.\n그리고이 무료 게임이 무료로 제공되므로 추측 해보고 자신에게 맞는 기능을 볼 수 있습니다. 당신이 파티를 열어도, 오랫동안 친구를 만나거나 가족과 함께 시간을 보내고 있습니다. 무엇입니까?, 무료 오프라인 게임은 끝없는 즐거움과 웃음을 보장합니다.\n\n난 뭘까? 주요 기능 요약 :\n신선하고 직관적 인 인터페이스로 깨끗하고 깔끔한 디자인\n• 가장 도전적이고 재미있는 챠드 게임\n• 파티 용 멀티 활동 게임\n• 선택할 20 가지 이상의 카테고리\n친구 한 명 또는 수백 명으로 오프라인으로 재생\n• 각 라운드의 시간을 변경하십시오\n• 영어와 포르투갈어를 포함하여 다른 언어로 제공됩니다.\n• 모든 연령층을위한 재미\n• 무료 게임\n\n그래서 What I I?는 자유로운 라인업과 이마 게임을 통해 그러한 뻔한 사실과 멀티 활동 게임에서 기대할 수있는 모든 것을 제공하며 시간을 변경하는 옵션을 제공함으로써 다양한 수준의 바를 설정합니다. 선택할 수있는 카테고리, 수퍼 사용자 친화적 인 인터페이스 등이 있습니다.\n다운로드 나는 무엇인가? Android 기기에서 무료로 사용하고 가족이나 친구들과 오프라인에서 재미있게 놀고 일반적인 지식을 늘리는 것이 좋습니다. 친구가 단어를 추측하고 올바른 답을 찾도록 돕는 데있어 상상력과 창의력을 사용하십시오.\n계속해서 버그, 질문, 기능 요청 또는 기타 제안 사항을 알려주십시오.\n"
}