{
	"app_link": "https://play.google.com/store/apps/details?id=com.fanatee.cody",
	"app_category": "단어",
	"app_name": "CodyCross: Crossword Puzzles",
	"app_detail": "- Best of 2017 Google Play store \n- A new crossword experience\n- Challenge yourself with countless puzzles\n- Relax while exploring thematic worlds\n- Become a trivia master\n- Word games reinvented\n- Solve puzzles and have fun while you learn\n- Enjoy this exclusive crossword gameplay\n- Excel at brain games\n- A brand-new word game challenge\n- Solve crosswords anywhere you are\nJoin CodyCross, a friendly alien that has crash-landed on Earth and counts on your help to learn about our planet! Travel across space and time as you unveil our planet's history and humanity’s accomplishments through themed puzzles in this challenging word game. \nSolve crosswords and explore beautiful sceneries, use your knowledge and skills in a one-of-a-kind word game, where every correct answer takes you closer to completing the puzzle and revealing the secret word! \nHighlights: \n- Explore beautifully designed worlds with hundreds of levels to play the best crosswords \n- Each world brings new themes and genres that will challenge the wisest of puzzle lovers\n- Have some fun while testing your knowledge with brain games\n- Innovative gameplay that brings a new twist to crossword puzzles\n- Test your language skills through these brain games\n- If you get stuck on a question in our word game, use the power-up to reveal a letter\n- Solve crosswords to train your brain \n- Sync your progress across all devices by connecting to Facebook\n- Solve crosswords and play different levels in offline mode if you don’t have internet connection (with limited features)\n- You can play tons of puzzles for free on adventure mode or subscribe for special packs in this word game.\nAbout subscription:\n- A subscription is offered within the app for enjoying special themed puzzles in your desired difficulty (hard, medium, easy and kids) with fresh new content every week.\n- 2017 구글 Play 스토어 최고의\n- 새로운 퍼즐 경험\n- 수많은 퍼즐로 자신에게 도전\n- 주제의 세계를 탐험하면서 긴장\n- 퀴즈 마스터 되십시오\n- 단어 게임은 재발\n- 퍼즐을 해결하고 학습하면서 재미를\n-이 독점적 인 퍼즐 게임 플레이를 즐길 수\n- 엑셀 두뇌 게임에서\n- 브랜드 - 새로운 단어 게임 도전\n- 당신이 어디서든 크로스 워드 퍼즐을 해결\nCodyCross, 우리의 행성에 대해 배우고 당신의 도움에 지구와 계산에-충돌 착륙했습니다 친근한 외계인에 가입하세요! 이 도전적인 단어 게임에 테마 퍼즐을 통해 지구의 역사와 인류의 성과를 공개로 시간과 공간을 가로 질러 여행.\n크로스 워드 퍼즐을 해결하고 아름다운 풍경을 탐험, 모든 정답은 가까이 퍼즐을 완료하고 비밀 말씀을 계시로 이동 한 종류의 단어 게임에서 자신의 지식과 기술을 사용!\n하이라이트:\n- 최고의 크로스 워드 퍼즐을 재생하는 수준의 수백 아름답게 디자인 세계를 탐험\n- 각각의 세계는 퍼즐 애호가의 가장 현명한에 도전하는 새로운 테마와 장르를 제공합니다\n- 두뇌 게임에 대한 지식을 테스트하는 동안 약간의 재미를\n- 퍼즐을 퍼즐하는 새로운 트위스트를 제공 혁신적인 게임 플레이\n-이 두뇌 게임을 통해 언어 능력을 테스트\n- 당신이 우리의 단어 게임의 문제에 집착하는 경우, 편지를 나타 내기 위해 파워 업을 사용하여\n- 당신의 두뇌를 양성하는 크로스 워드 퍼즐을 해결\n- 페이스 북에 연결하여 모든 장치에서 진행 상황을 동기화\n- 크로스 워드 퍼즐을 해결하고 (제한된 기능) 인터넷에 연결되지 않은 경우 오프라인 모드에서 서로 다른 수준의 플레이\n- 당신은 모험 모드에 무료로 퍼즐의 톤을 재생하거나이 단어 게임에서 특별한 팩 구독 할 수 있습니다.\n가입 소개 :\n- 구독은 신선한 새로운 내용으로 원하는 난이도 (하드, 매체, 쉬운 어린 이용) 매주 특별한 테마 퍼즐을 즐기는 응용 프로그램 내에서 제공됩니다.\n"
}