{
	"app_link": "https://play.google.com/store/apps/details?id=net.artgamestudio.charadesapp",
	"app_category": "단어",
	"app_name": "CharadesApp - What am I? (Guessing and Mimics)",
	"app_detail": "Charades App - What am I? is a fun social charades guessing game to play with family and friends!\n\nHow to play charades in Charades App - What am I?\nChoose a theme from over 50 charades available to play or create your own charade and play What am I as you wish! Place device on forehead e ask your friends to help you guess what is on your device! Just tilting your phone up (correct) or down (pass) to continue. Easy, right? You just need to guess the word or phrase and guess what your are!\n\nYou can choose different themes/charades or create yours own charade... What am I? Who am I? You can be a Singer, animal, object, cartoon, game character or dozens of other things! The fun will never stop! The best Charades game!\n\nCharades App - What am I include themes for kids and adults guess such as\n- Guess Movies, TV Series, Cartoons for kids, Animes and TV Shows.\n- Guess Songs of today, Cartoons opening themes and more!\n- Guess Characters from movies, games, books and cartoons!\n- DotA 2, League of Legends, The Walking Dead, Game of Thrones, Glee, Supernatural, RBD, High School Musical and more!\n- Specific charades to guess: \"The Winter is Coming!\" (What am I? Ned Stark?)\n- Dozens of other things! Play Charades App - What am i now in English, Español or Português!\n\nTo help you think about how you will guess the charades, we have added tips on all charades :)\n\nPlay in various ways, Ask your friends to give you tips, dance, sing, do mimes and you should try to guess what is on your forehead!\n\nChallenge your friends to play What am I?, Charades and Heads up with Charades App!\n\nYour next party, reunion or family game night will be more fun. You will never go bored again when you are hanging out with friends.\n뻔한 앱 - 나는 무엇입니까? 게임을 추측 재미있는 사회 뻔한 가족 및 친구와 함께 재생하는 것입니다!\n\n어떻게 제스처 게임 앱에서 제스처를 재생 - 나는 무엇입니까?\n재생하거나 자신의 허구를 생성하는 데 사용할 수 50 뻔한에서 테마를 선택하고 원하는대로 내가 오전 무엇 플레이! 당신이 당신의 장치가 뭔지 추측하기 위해 친구에게 이마 전자에 장치를 배치! 그냥 계속 전화까지 (올바른) 또는 아래 (통과)를 틸팅. 쉬운, 오른쪽? 당신은 단어 나 문구를 추측하고이 무엇인지 생각해야합니다!\n\n당신은 다른 테마 / 제스처를 선택하거나 당신의 자신의 허구를 만들 수 있습니다 ... 내가 무엇입니까? 나는 누구입니까? 당신은 가수, 동물, 개체, 만화, 게임 캐릭터 또는 다른 것들 수십 될 수 있습니다! 재미는 멈추지 않을 것입니다! 가장 좋은 제스처 게임 게임!\n\n뻔한 앱 - 나는 아이들과 성인을위한 테마 등의 추측을 포함하고 무엇\n- 맞춰 영화, TV 시리즈, 아이, 보았 animes와 TV 쇼를위한 만화.\n- 추측 오늘의 노래, 테마 등을 열고 만화!\n- 영화, 게임, 책, 만화에서 추측 문자!\n- 도타 2, 전설의 리그, 왕좌, 기쁨, 초자연, RBD, 하이 스쿨 뮤지컬 등의 워킹 데드, 게임!\n- 특정 제스처 추측합니다 : \"겨울이오고있다!\" (I 무엇입니까? 네드 스타크?)\n- 다른 것들의 수십! 제스처 게임 앱 플레이 - 왜 지금 내가 오전 영어, 스페인어 또는 포르투갈어로!\n\n당신이 제스처를 추측하는 방법, 우리는 모든 제스처에 팁을 추가 한에 대해 생각하는 데 도움 :)\n\n당신이 팁, 춤, 노래주는 친구 요청, 다양한 방법으로 재생, 당신은 당신의 이마가 뭔지 추측 시도해야 마임을하고!\n\n내가 제스처 게임을?, 그리고 제스처 게임 앱과 함께 헤드 나는 무엇 재생 친구를 도전!\n\n다음 파티, 동창회, 가족 게임 밤은 더 재미있을 것입니다. 당신이 친구들과 놀고 때 다시 지루 가지 않을 것입니다.\n"
}