{
	"app_link": "https://play.google.com/store/apps/details?id=bible.wordgame.story.verse.words.connect.puzzle",
	"app_category": "단어",
	"app_name": "Bible Word Puzzle - Free Bible Story Game",
	"app_detail": "Do you want to enjoy dynamic Bible stories while playing classic word connect game? Are you interested in testing your Bible verse knowledge? Come and play Bible Word Story, the best Bible game, for FREE! \n\nThis is a brand new word game that starts as an easy word game, but gets challenging as you solve puzzle games and collect Bible stories. You will be addicted to this excellent Bible word game through its interactive illustrations and beautiful animations. Don't hesitate and download NOW! It's time to solve Bible puzzles and collect God's words with friends and family NOW!\n\nThe game features:\nA bible word unscrambler game contains Bible word games and Bible Stories\nNumerous word connect puzzles that challenge your brain\nColorful illustrations and interactive contents of Bible Stories\nEducational Bible games for both adults and children\n\nA Bible game contains word games and Bible Stories\n- Creative and incredible gameplay of word games\n- Find illustration fragments in word puzzles to complete Bible Stories\n- Interact with the touch-activated pictures to explore Bible Verses\n\nNumerous word connect puzzles\n- Simply swipe letters to find words and get rewards\n- Become a word search master\n- Exercise your brain with challenging puzzle games\n- All levels are free to play\n\nColorful illustrations and interactive contents of Bible Stories\n- Countless colorful Bible Story illustrations: Noah’s Ark, the Birth of Jesus, resurrection of Jesus and so on\n- Collect missed fragments to activate static Bible images\n- All pictures are animated and interactive\n- Save Bible illustrations to your phone and share with friends\n\nEducational Bible Games for both adults and children\n- Remember more Bible Verses while playing word games\n- Bring God into life\n\nFREE DOWNLOAD NOW!\n\nIf you have any question, let us know your thoughts via game_support@idailybread.org\n\nVisit our website: http://www.idailybread.org/\n고전적인 단어 연결 게임을하면서 역동적 인 성서 이야기를 즐기고 싶습니까? 성경 구절 지식을 테스트하는 데 관심이 있습니까? 무료로 성경 말씀 이야기, 최고의 성경 게임을 즐겨보십시오!\n\n쉬운 단어 게임으로 시작하지만 퍼즐 게임을 풀고 성경 이야기를 수집 할 때 도전적입니다. 인터랙티브 일러스트레이션과 아름다운 애니메이션을 통해이 뛰어난 성경 단어 게임에 중독 될 것입니다. 주저하지 말고 지금 다운로드하십시오! 이제는 성경 퍼즐을 풀고 친구 나 가족과 함께 하나님의 말씀을 수집 할 시간입니다!\n\n게임 특징 :\n성경 단어 게임과 성경 이야기가 포함 된 성경 단어 해독기 게임\n당신의 두뇌에 도전하는 수많은 단어를 연결하는 퍼즐\n성경 삽화의 다채로운 삽화 및 양방향 내용\n어른과 어린이를위한 교육용 성경 게임\n\n성경 게임에는 단어 게임과 성서 이야기가 포함되어 있습니다.\n- 단어 게임의 창의적이고 놀라운 게임 플레이\n- 성서 이야기를 완성하기 위해 단어 퍼즐로 그림 조각을 찾습니다.\n- 성서 구절을 탐구하기 위해 접촉 식 그림과 상호 작용하십시오.\n\n수많은 단어가 퍼즐을 연결합니다.\n- 글자를 스 와이프하여 단어를 찾고 보상을 얻으십시오.\n- 단어 검색 마스터가 되십시오.\n- 도전적인 퍼즐 게임으로 두뇌 운동하기\n- 모든 레벨은 자유롭게 플레이 할 수 있습니다.\n\n성경 삽화의 다채로운 삽화 및 양방향 내용\n- 무수한 다채로운 성경 이야기 삽화 : 노아의 방주, 예수님의 탄생, 예수님의 부활 등등\n- 누락 된 조각을 수집하여 정적 인 성경 이미지를 활성화하십시오.\n- 모든 사진이 애니메이션 및 대화 형입니다.\n- 성경 삽화를 휴대 전화에 저장하고 친구와 공유하십시오.\n\n어른과 어린이를위한 교육용 성경 게임\n단어 게임을하면서 성경 구절을 더 많이 기억하십시오.\n- 하나님을 생명으로 인도하십시오.\n\n지금 무료 다운로드!\n\n질문이 있으시면 game_support@idailybread.org를 통해 의견을 보내주십시오.\n\n저희 웹 사이트를 방문하십시오 : http://www.idailybread.org/\n"
}