{
	"app_link": "https://play.google.com/store/apps/details?id=com.theangrykraken.twopictures",
	"app_category": "단어",
	"app_name": "2 Pictures 1 Word - Offline Games",
	"app_detail": "2 Images 1 Word is a fun and entertaining offline game where you have to guess the hidden word from 2 images! download now the latest and best word game! 2 Images 1 Word - free!\n\nIt's the word game revolution, only for the true language geniuses; it's a new concept of game where you have to find compound words by visualizing 2 images.\n\nDownload it for free and join millions of people around the world - you can even play offline!\n\nFEATURES\n- Help system to improve the gameplay. The hints will help you move forward by adding letters to the hidden word, so you can solve puzzles much faster.\n- No need to register! Just click on play and you're done!\n- Your current game will never be lost; the game automatically saves your level so you can continue where you left off.\n- Available for your mobile phone, 7-inch tablet or 10-inch HD devices.\n- Daily gifts! Come every day to collect your prize.\n- The difficulty increases as you advance, words will be harder to guess and it will take you longer to solve the word puzzles.\n\nNEWS\n✔ New features like “quests” will help you earn more coins to buy hints if you can’t find the hidden word.\n✔ We have improved the quality of the images and words, so you can solve puzzles without any problem.\n✔ We bring new levels, new combinations of pictures and different words, so you always have your favorite challenge of 2 pictures of 1 word, you'll be surprised!\n\n2 images 1 Word, Game created by The Angry Kraken.\n2 이미지 1 단어 는 2 개의 이미지에서 숨겨진 단어를 추측해야하는 재미 있고 재미있는 오프라인 게임 입니다! 최신 최고의 단어 게임을 지금 다운로드하십시오! 2 이미지 1 Word - free!\n\n진정한 언어 천재들만을위한 단어 게임 혁명 입니다. 2 개의 이미지를 시각화하여 복합어를 찾아야하는 새로운 개념의 게임입니다.\n\n무료로 다운로드하여 전 세계 수백만 명에 가입하십시오. 오프라인에서도 게임을 즐기실 수 있습니다!\n\n풍모\n- 게임 플레이 개선을위한 시스템 지원. 힌트를 사용하면 숨겨진 단어에 글자를 추가하여 앞으로 나아갈 수 있으므로 퍼즐을 훨씬 빠르게 해결할 수 있습니다.\n- 등록 할 필요가 없습니다! 그냥 재생을 클릭하면 끝났습니다!\n- 당신의 현재 게임은 결코 사라지지 않을 것입니다; 게임은 자동으로 레벨을 저장하므로 중단 한 곳에서 계속할 수 있습니다.\n- 휴대 전화, 7 인치 태블릿 또는 10 인치 HD 기기에서 사용할 수 있습니다.\n- 매일 선물! 상금을 수령하기 위해 매일 오십시오.\n- 어려움이 증가하면 단어를 추측하기가 어려워지고 단어 퍼즐을 해결하는 데 더 오래 걸립니다 .\n\n뉴스\n퀘스트와 같은 새로운 기능을 사용하면 숨겨진 단어를 찾을 수없는 경우 힌트를 사기 위해 더 많은 동전을 얻을 수 있습니다.\n✔ 이미지와 단어의 품질을 향상시켜 문제없이 퍼즐을 풀 수 있습니다.\n✔ 우리는 새로운 차원의 새로운 그림과 다른 단어 조합을 가져옵니다. 그래서 항상 1 단어 2 장의 사진을 좋아해요. 놀랄 것입니다!\n\n2 이미지 1 단어, 게임 The Angry Kraken 만든것\n"
}