{
	"app_link": "https://play.google.com/store/apps/details?id=com.emrekhan.hangmanmultiplayerandroid",
	"app_category": "단어",
	"app_name": "Hangman Multiplayer - Online Word Game",
	"app_detail": "We've updated Hangman, is the most popular word game in our childhood.\nHints are not the only category. Hints have somehow related the word.\nWe've thought a lot about each tip and tried to make our game more fun.\nWe provided the opportunity to test your vocabulary with your competitors. Most importantly it is free.\nPlaying Hangman Multiplayer is completely free.\nYou'll enjoy chatting with your opponent while figuring the word out.\nHangman is the word game, but also a puzzle game.\n\nHow to Play?\n\nHangman Multiplayer consists of two parts. Single Play Game and Online Play Game.\n\nSingle Play Game;\n\n*You will compete with yourselves in the single play mode.\n*No time constraint.\n*You need to find out 3 words consecutively to complete the level.\n*5 Online Points gift will be given to you when you pass the level.\n*There are 100 levels.\n*The main page lists the best player in Single Play mode.\n\n\nOnline Play Game;\n\n*You can play with your friend or random guys.\n*You can chat with the opponent. If you don't want to chat, just hide the chat section.\n*You can get 20/25 Online points when you give 10 Online points at the beginning.\n*If you guess the word before seeing all letters, you get 5 more Online points.\n*The main page lists the best player in Online Play mode.\n*If you choose an incorrect letter after you touch the Guess button, you lose the game.\n*You can add your opponent as a friend.\n*You can unlimitedly replay with your friend.\n*Matching is based on the language. \n\nFriendship Section:\n\n*You can also chat with your friends without playing.\n*If you'd like, you can remove anyone from friend list.\n*Players you have removed from your friends cannot send you a message again.\n*You can invite your friends to Hangman Multiplayer from this section.\n\nEnglish Words and Players around the world:\nYou can change the language in the Settings.\nThe words will be English both Single and Online Play Game mode.\nImprove your English by playing with players around the world.\nYou can play Hangman Multiplayer without an internet connection. Improve your skills in Single Play Mode.\nInstead of boring brain exercises, you can stay fit by playing Hangman Multiplayer.\nNew words will be coming.\n\n\n**Feedback and valuable comments are welcome.\nHangman을 업데이트했습니다. 어린 시절에 가장 인기있는 단어 게임입니다.\n힌트 만이 유일한 범주는 아닙니다. 힌트는 어떻게 든 그 단어와 관련이있다.\n우리는 각 팁에 대해 많은 것을 생각하고 게임을 더 재미있게 만들려고 노력했습니다.\n우리는 경쟁자들과 함께 어휘를 테스트 할 수있는 기회를 제공했습니다. 가장 중요한 것은 무료입니다.\n행맨 멀티 플레이는 완전히 무료입니다.\n단어를 알아내는 동안 상대방과 대화를 즐기실 수 있습니다.\n교수형 집행 인은 단어 게임이지만 퍼즐 게임이기도합니다.\n\n게임 방법?\n\nHangman Multiplayer는 두 부분으로 구성됩니다. 싱글 플레이 게임과 온라인 플레이 게임.\n\n싱글 플레이 게임;\n\n* 당신은 단 하나 놀이 형태에서 너 자신과 경쟁 할 것이다.\n* 시간 제약이 없습니다.\n* 레벨을 완료하려면 3 단어를 연속적으로 찾아야합니다.\n* 5 레벨을 통과하면 온라인 포인트 선물이 제공됩니다.\n* 100 레벨이 있습니다.\n* 기본 페이지에는 싱글 플레이 모드에서 가장 좋은 플레이어가 나열됩니다.\n\n\n온라인 게임;\n\n* 친구 나 무작위로 게임을 즐길 수 있습니다.\n* 상대방과 채팅 할 수 있습니다. 채팅하고 싶지 않다면 채팅 섹션을 숨기십시오.\n* 처음 10 점을 주면 20/25 온라인 점수를받을 수 있습니다.\n* 모든 편지를보기 전에이 단어를 추측하면 온라인 점수가 5 점 더 늘어납니다.\n* 기본 페이지에는 온라인 재생 모드에서 가장 좋은 플레이어가 나열됩니다.\n* 추측 버튼을 터치 한 후 잘못된 문자를 선택하면 게임을 잃게됩니다.\n* 상대방을 친구로 추가 할 수 있습니다.\n* 친구와 무제한으로 재생할 수 있습니다.\n* 일치는 언어에 따라 다릅니다.\n\n우정과 :\n\n* 놀지 않고 친구와 채팅 할 수도 있습니다.\n* 원할 경우 친구 목록에서 아무도 제거 할 수 없습니다.\n* 친구에게서 제거한 플레이어는 다시 메시지를 보낼 수 없습니다.\n*이 섹션에서 친구를 Hangman Multiplayer에 초대 할 수 있습니다.\n\n전 세계의 영어 단어 및 플레이어 :\n설정에서 언어를 변경할 수 있습니다.\n단어는 영어와 싱글 플레이 게임 모드입니다.\n전 세계 플레이어와 게임하여 영어 실력을 향상 시키십시오.\n인터넷에 연결하지 않고 행맨 멀티 플레이를 할 수 있습니다. 싱글 플레이 모드에서 스킬 향상.\n지루한 두뇌 운동 대신에 행맨 멀티 플레이를 통해 건강을 유지할 수 있습니다.\n새로운 말들이 올 것입니다.\n\n\n** 의견 및 귀중한 의견을 환영합니다.\n"
}