{
	"app_link": "https://play.google.com/store/apps/details?id=com.qiiwi.wordington",
	"app_category": "단어",
	"app_name": "Wordington: A Word Story",
	"app_detail": "Follow the memorable word story together with Emma! Help her to renovate her Grandpa’s beautiful old mansion. You design the interior and exterior of the house by fixing what’s already there, choosing various objects, and so much more.\n\nIn order for the story to progress, you will need to solve crossword puzzles. Beat and complete these crossword levels to unlock new chapters in the story, new rooms to renovate and a few hidden mysteries left from her Grandpa!\n\nAdventures are around every turn, including a little bit of romance.\n\nThe game features all sorts of excitement:\n✿ A new type of word genre: Solve word puzzles to help Emma renovate the old mansion.\n✿ Interior design: Create your dream house, you decide how it will look!\n✿ Exciting crosswords: This game really needs a true word puzzle master, are you the one?\n✿ Fun characters: Meet Pizza David, Handyman Bob and more. Is it possibly some romance going on between Emma and David…\n✿ A cute pet: Meet the cute dog Max and see what adventures he brings.\n\nThe old mansion is in desperate need of a makeover. Emma can’t do it alone. You can show off your decorating skills by choosing various components for the bedroom, living room, kitchen, garden, and more. Maximize the fun by being in control of all of the design decisions. You’ll get to pick and choose many of the new items that go into the house, ensuring that you have a say on the final appearance.\n\nAs soon as you solve your first crossword puzzle, you are on your way helping Emma fix up the old mansion and make it to your dream house!\n\nLearn more about the game on Facebook: \nhttps://www.facebook.com/wordingtongame/\n\nQuestions? Contact our support team by sending an email to support@qiiwi.com\nEmma와 함께 기억에 남는 단어 이야기를 따라 가세요! 할아버지의 아름다운 옛 저택을 개조 할 수 있도록 도와주세요. 이미 존재하는 것을 고치고 다양한 물건을 선택함으로써 집안의 내부와 외부를 디자인합니다.\n\n스토리가 진행 되려면 십자말 풀이를 해결해야합니다. 이 십자말 풀이를 완료하면 이야기의 새로운 장을 열고 새로운 방을 개조하고 할아버지가 남긴 몇 숨겨진 비밀을 풀 수 있습니다.\n\n모험은 약간의 로맨스를 포함하여 매 차례 돌고 있습니다.\n\n게임은 모든 종류의 흥분을 특징으로합니다 :\n✿ 새로운 유형의 단어 장르 : 엠마가 옛 저택을 개조 할 수 있도록 단어 퍼즐을 풀어 라.\n✿ 인테리어 디자인 : 꿈의 집을 만들고, 어떻게 보일지 결정하십시오!\n✿ 흥미 진진한 낱말 :이 게임은 진정한 단어 퍼즐 마스터를 필요로합니다.\n✿ 재미있는 캐릭터 : 피자 데이비드, 핸디맨 밥 등을 만나보세요. 엠마와 데이비드 사이에서 로맨스가 가능한지 ...\n✿ 귀여운 애완 동물 : 귀여운 강아지 맥스를 만나고 그가 가져온 모험을보세요.\n\n옛 저택이 절실히 필요합니다. 엠마는 혼자 할 수 없습니다. 침실, 거실, 주방, 정원 등 다양한 구성 요소를 선택하여 장식 기술을 과시 할 수 있습니다. 모든 디자인 결정을 제어하여 재미를 극대화하십시오. 집에 들어가는 많은 새 항목을 골라서 골라서 최종 외모를 말하게됩니다.\n\n첫 번째 낱말 맞추기를 해결하자마자 Emma가 옛 저택을 수정하고 꿈의 집으로 만들 수 있도록 도와줍니다!\n\nFacebook에서 게임에 대해 자세히 알아보십시오.\nhttps://www.facebook.com/wordingtongame/\n\n질문이 있으십니까? support@qiiwi.com으로 이메일을 보내 지원 팀에 문의하십시오.\n"
}