{
	"app_link": "https://play.google.com/store/apps/details?id=com.randomlogicgames.upwordsearch",
	"app_category": "단어",
	"app_name": "UpWord Search",
	"app_detail": "Do you love word searches, but you’ve been wanting to add a little excitement? Maybe you were hoping someone would add a modern spin on this timeless game. \nWell you’re in luck, because we were too! So we locked ourselves in a room, brainstormed for hours, then threw tradition out the window and changed it up a bit to create the next generation of word search games. \n\nWe took the customary word search format that you have experienced on other word search apps, but we added a new twist to it for even more challenging word game fun! The UpWord Search app features dozens and dozens of wide ranging categories to provide you with endless hours of searching fun. We added varying levels of difficulty so you can start simple, build your confidence, then push yourself and see how good you really are. Don’t worry, the same old-fashioned rules you’re used to still apply - you can find words up, down, left, right, diagonal, and even backwards. However, you better be quick, because in THIS word search game everything scrolls continuously upward! \n\nTest your skills as you quickly scour the screen for hidden words and highlight them all before they disappear off the screen. Explore different game modes and unlock new categories as you hone your abilities. With thousands of words across heaps of categories, we think you’ll agree that UpWord Search is the newest game you’re going to be addicted to!\n\nDownload UpWord Search today and fall in love all over again with word searches!\n단어 검색을 좋아하니, 조금 흥분을 더하고 싶으십니까? 어쩌면 당신은 누군가가이 시대를 초월한 게임에서 현대적인 스핀을 추가하기를 바랄 것입니다.\n우리도 마찬가지기 때문에 당신은 운이 좋다! 그래서 우리는 몇 시간 동안 브레인 스토밍 한 방에 갇힌 다음 창문 밖으로 전통을 던지고 다음 세대의 단어 검색 게임을 만들기 위해 조금 바 꾸었습니다.\n\n우리는 다른 단어 검색 응용 프로그램에서 경험 한 관습적인 단어 검색 형식을 사용했습니다. 그러나 우리는 훨씬 더 도전적인 단어 게임 재미를 위해 새로운 방법을 추가했습니다! UpWord 검색 응용 프로그램은 수십개와 수십개의 광범위한 범주로 구성되어있어 재미있는 검색을 할 수 있습니다. 다양한 수준의 난이도를 추가하여 간단한 작업을 시작하고 자신감을 쌓은 다음 자신을 밀어서 실제로 얼마나 좋은지 볼 수 있습니다. 걱정하지 마세요. 이전에 적용했던 것과 똑같은 규칙이 적용됩니다. 단어를 위, 아래, 왼쪽, 오른쪽, 대각선, 뒤로 찾을 수 있습니다. 그러나,이 단어 검색 게임에서 모든 것이 지속적으로 위쪽으로 스크롤되기 때문에 빠른 것이 좋습니다!\n\n화면에서 사라지기 전에 신속하게 숨겨진 단어를 찾아 화면을 강조 표시하여 실력을 테스트하십시오. 자신의 능력을 연마하면서 다양한 게임 모드를 탐색하고 새로운 카테고리의 잠금을 해제하십시오. 카테고리의 힙을 가로 질러 수천 단어가 넘는 단어로, 우리는 UpWord Search가 당신이 중독 될 수있는 가장 새로운 게임임을 동의 할 것입니다!\n\nUpWord Search를 오늘 다운로드하고 단어 검색으로 다시 한번 사랑에 빠지십시오!\n"
}