{
	"app_link": "https://play.google.com/store/apps/details?id=com.isolateapp.WhichStchracterareyou",
	"app_category": "단어",
	"app_name": "Which Stranger Things Character Are You ? XD Quiz",
	"app_detail": "Unofficial Quiz for Stranger Things XD fans. Take this test to find out, which TV series ST character are you that are also famous as like funny memes.\n\n⋆✲⋆✲⋆✲⋆✲⋆✲⋆\nWe can guess Which Stranger Things member are you belong to your personality, is a fun and addicting game where you have to give answer a few simple questions about your hobby, like, interest and find out what character is you.\n\n✲ Download the best test quiz apk !\n✲ Tell your friends about it!\n✲ Have fun using this funny prank app!\n\n⋆✲⋆✲⋆✲⋆✲⋆✲⋆\nWell, you're about to find out. This quiz will tell you. take the quiz and find out. the result may surprise you! May be Eleven,Nancy Wheeler, Jim Hopper or others can be ..\n\n⋆✲⋆✲⋆✲⋆✲⋆✲⋆\nNow you could find out how can we Elevate this excellent and exciting gangster\nQuiz, Quizlet, Quizzes App.\n\n⋆✲⋆✲⋆✲⋆✲⋆✲⋆\nGrab your friends and have a fun for like4like\nby playing this cosplay quiz in your Gametime.\n\n⋆✲⋆✲⋆✲⋆✲⋆✲⋆\n\nDISCLAIMER:\n\nThis app is made by fiction Stranger Things fans, and it is unofficial. The content in this app is not affiliated with, endorsed, sponsored, or specifically approved by any company. This app is mainly for entertainment.\n낯선 사람들을위한 비공식 퀴즈 XD 팬. 이 테스트를 통해 재미있는 밈처럼 유명한 TV 시리즈 ST 캐릭터를 확인하십시오.\n\n✽ 매곡 *\n우리는 당신이 당신의 성격에 속해있는 Stranger Things 회원을 추측 할 수 있습니다. 흥미롭고 중독성이있는 게임으로 취미에 관한 간단한 질문에 대답하고 관심사가 무엇인지 알아 내야합니다.\n\n* 최고의 시험 퀴즈 apk를 다운로드하십시오!\n¬ 친구에게 알리십시오!\n¢이 장난 꾸러기 장난 꾸러기 app를 사용하여 재미를보십시오!\n\n✽ 매곡 *\n글쎄, 당신은 곧 알아낼거야. 이 퀴즈는 당신에게 말할 것입니다. 퀴즈를 풀고 알아 내라. 결과는 당신을 놀라게 할 수 있습니다! Eleven, Nancy Wheeler, Jim Hopper 또는 다른 사람들이 될 수 있습니다.\n \n✽ 매곡 *\n이제 우리는이 우수하고 흥미 진진한 갱스터를 어떻게 고양시킬 수 있는지 알아 냈습니다.\n퀴즈, 퀴즈 렛, 퀴즈 앱.\n\n✽ 매곡 *\n친구들을 사귀고 like4like에 재미를 가져라.\nGametime에서이 코스프레 퀴즈를 연주하여.\n\n✽ 매곡 *\n\n부인 성명:\n\n이 응용 프로그램은 Fiction Stranger Things의 팬들에 의해 만들어졌으며 비공식적입니다. 이 앱의 콘텐츠는 제휴사, 보증인, 후원사 또는 특정 회사의 승인을받지 않았습니다. 이 앱은 주로 엔터테인먼트 용입니다.\n"
}