{
	"app_link": "https://play.google.com/store/apps/details?id=com.bitmango.go.wordcookiescross",
	"app_category": "단어",
	"app_name": "WordCookies Cross",
	"app_detail": "Are you ready to become the world’s best Word Cookies baker? Challenge yourself with this brilliant delicious game! \n\nWord Cookies Cross is a sweet mix of both your average crossword puzzle and word scramble games. Decorate your Word Cookies with delicious chocolatey icing, connect the letters to form words, and complete the crossword baking pan!🍫🍩🍭 You’ll be addicted for hours on end!\n\nExcellent for kids and adults alike to train their brain and improve word-building skills!\n\nHOW TO PLAY\n• Swipe the alphabet cookies to complete the crossword grid on the baking pan .\n• Fill up Jack's cookie jar with extra words you find to earn coins!\n\nFEATURES \n• Explore 500+ crossword puzzles more challenging than the last!\n• Claim your daily rewards to give yourself an extra boost. \n• Collect extra words to fill up the cookie jar & receive more rewards! \n• Get your very own baking tool collection. \n• Find the starred cookies for clues!\n• Fun to play alone or invite your friends over! \n• No need to rush! With no time limit, enjoy the game at your own pace! \n• Great for wordies to enhance vocabulary and spelling!\n• Play whenever, online and offline! \n\nNOTE\n• WordCookies Cross contains ads that vary from banners, interstitials, videos to house ads.\n• WordCookies Cross is free to play, however, you may purchase in-app items like AD FREE and coins.\n\nNeed Help? Have Questions?\nPlease contact us at help@bitmango.com.\n\nVisit Our Website:\nhttp://www.bitmango.com/\n\nLike Us on Facebook to Stay Up-to-Date\nhttps://www.facebook.com/wordcookiescross/\n\n** App Permissions **\n\n[Required Permissions]\n- None\n\n[Optional Permissions]\n- Photo / Media / File: required storage access permission to save game data\n\n[Permission setting and withdrawal method]\n- Android 6.0+: Device Settings> Application Management> Select App> Revoke Access\n- Under Android 6.0: Can revoke access by deleting application\n===============================\n베이커 최고의 단어 쿠키가 될 준비가 되셨습니까?\n초코렛 문자를 연결하여 단어 쿠키 꾸미기 및 크로스 워드 퍼즐 쿠키 완성! 🍫🍩🍭\n\n풍모\n• 맛있는 초콜릿 쿠키로 장식하십시오!\n• 매일 500 개 이상의 도전적인 크로스 워드 퍼즐을 탐구하고 단어 마스터가 되십시오.\n• 자신에게 필요한 추가 부스트를 제공하기 위해 매일 보상을 청구하십시오!\n• 쿠키 항아리를 채우기 위해 여분의 단어를 수집하고 더 많은 보상을 받으십시오!\n• 각 단계를 완료하여 자신의 베이킹 도구 모음을 만드십시오.\n별표 표시된 쿠키를 찾아 게임 플레이를 용이하게하십시오.\n• 친구에게 도움을 청하고 함께 놀기 위해 초대하십시오!\n• 서두를 필요가 없습니다! 시간 제한이 없기 때문에 자신 만의 속도로 게임을 즐길 수 있습니다!\n• 어휘 향상을위한 훌륭한 단어 및 아이들을위한 새로운 단어를 배우는 훌륭한!\n• 언제든지, 온라인 및 오프라인에서 플레이하십시오!\n\n노트\n• WordCookies Cross에는 배너, 삽입 광고, 동영상, 하우스 광고 등 다양한 광고가 포함되어 있습니다.\n• WordCookies Cross는 무료로 플레이 할 수 있지만 광고가없는 상품이나 동전과 같은 인앱 상품을 구매할 수 있습니다.\n\n도움이 필요하다? 질문이 있으십니까?\nhelp@bitmango.com으로 문의하십시오.\n\n우리 홈페이지에 방문 해주세요:\nhttp://www.bitmango.com/\n\n페이스 북에서 우리처럼 최신 상태 유지\nhttps://www.facebook.com/wordcookiescross/\n\n** 앱 권한 **\n\n[필요한 권한]\n- 없음\n\n[선택적 사용 권한]\n- 사진 / 미디어 / 파일 : 게임 데이터를 저장하기 위해 필요한 저장 액세스 권한\n\n[허가 설정 및 철회 방법]\n- Android 6.0 이상 : 기기 설정> 애플리케이션 관리> 앱 선택> 액세스 취소\n- Android 6.0에서 : 애플리케이션 삭제로 액세스 권한 취소 가능\n----\n개발자 연락처 :\n(주)비트망고 031-698-2070\n경기도 성남시 분당구 대왕판교로645번길 14, 3층\n사업자등록번호: 129-86-64032\n통신판매업 신고번호: 제 2012-경기성남-0152호\n통신판매업 신고기관: 성남시\n"
}