{
	"app_link": "https://play.google.com/store/apps/details?id=best.word.connect.search.free.offline.puzzle.word.games.world",
	"app_category": "단어",
	"app_name": "Word Find - Word Connect Free Offline Word Games",
	"app_detail": "★2000+ Levels For both Starters and Masters\nDifficulty increases along with levels. Easy to play, but hard to beat! \nIt’s suitable for both starters and word masters. Come and challenge yourself! \n\n★The MOST Addictive Word Games EVER! \nTwo Game Models: Traditional Model and Cross Model. \nOne game, Two kinds of Fun. \n\n★Full of Bonus\nMake quest achievements to earn HUGE game money. \nGet rewards by finding more extra words!\n\n★Amazing Spare Time Killer\nWith no time limits, you can use your time wisely to find new words at your own pace!\nWith no internet limits, you can play with or without internet.\n\n★EAST TO PLAY\nCorrect swipe the letters horizontally, vertically, diagonally, forwards or backwards to form a specific hidden word. Find as many words as possible to unlock levels and earn extra bonus coins.\n\n★Renew your Vocabulary\nDo you really know the words well? Is your spelling still functional? \nEnjoy our game and renew your vocabulary. \n\n★Support Eight Languages\nWe support English, Deutsch, Français, Italiano, Nederlands, Dansk, Portuguesa, Español. \n\n★Download for free now! \n\nNeed Help? Have Questions?\nPlease contact us at funnyconnectgame@gmail.com\nWe really value your feedback, you can say what's on your mind when you rate the word games. Your comments will be read carefully.\n★ 2000 + 초보자와 마스터 모두를위한 레벨\n레벨과 함께 난이도가 증가합니다. 쉽게 연주 할 수 있지만 두들겨하기가 어렵습니다!\n시동기와 단어 마스터 모두에게 적합합니다. 와서 도전하십시오!\n\n★ 대부분의 중독성 단어 게임은 이제까지!\n2 가지 게임 모델 : 전통적인 모델과 교차 모델.\n하나의 게임, 두 종류의 재미.\n\n★ 보너스 가득\n거대한 게임 돈을 벌기 위해 퀘스트 업적을 만드십시오.\n더 많은 단어를 찾아 보상을 받으십시오!\n\n★ 놀라운 스페어 타임 킬러\n시간 제한이 없으므로 시간을 현명하게 사용하여 자신 만의 속도로 새로운 단어를 찾을 수 있습니다!\n인터넷 한도가 없으면 인터넷 사용 여부에 관계없이 게임을 즐길 수 있습니다.\n\n★ EAST TO PLAY\n문자를 가로, 세로, 대각선, 앞으로 또는 뒤로 스 와이프하여 특정 숨겨진 단어를 형성하십시오. 가능한 한 많은 단어를 찾아 레벨 잠금을 해제하고 추가 보너스 동전을 얻으십시오.\n\n★ 어휘 갱신\n당신은 정말로 그 말을 잘 압니까? 당신의 철자법은 여전히 ​​기능적입니까?\n우리의 게임을 즐기고 어휘를 갱신하십시오.\n\n★ 8 개 언어 지원\n우리는 영어, Deutsch, Français, Italiano, Nederlands, Dansk, Portuguesa, Español을 지원합니다.\n\n★ 지금 무료로 다운로드하십시오!\n\n도움이 필요하다? 질문이 있으십니까?\nfunnyconnectgame@gmail.com으로 문의하십시오.\n우리는 귀하의 의견을 정말로 소중히 여깁니다. 단어 게임을 평가할 때 마음에 무엇이 있는지 말할 수 있습니다. 귀하의 의견은주의 깊게 읽혀질 것입니다.\n"
}