{
	"app_link": "https://play.google.com/store/apps/details?id=word.connect.wordswipe.wordstacks.wordstory.wordscapes.word.games",
	"app_category": "단어",
	"app_name": "Word Heaps - Swipe to Connect the Stack Word Games",
	"app_detail": "DOWNLOAD the LATEST word puzzle game for FREE NOW！\n\nWord Heaps is an AMAZING word puzzle game for WORD GENIUSES! Use clues to find all hidden words! Play and exercise your brain!\n\nHOW TO PLAY?\nEach puzzle has a CLUE. Correct swipe the letters to form hidden words of a specific topic.\n\nWORD HEAPS FEATURES:\n★ Each puzzle has an interesting CLUE. Use it to find the related words in each puzzle!\n★ 200+ PACKS, 2000+ LEVELS! \n★ Puzzles will become more and more CHALLENGING! Use PROPS to help you whenever get stuck!\n★ Earn REWARDS for finding extra words!\n★ Get INFINITE coins by watching videos!\n★ Play offline in ANYTIME and ANYWHERE.\n★ All grids are double-checked to make sure they are CHALLENGING and SOLVABLE! \n★ Applicable to any ages! \n\nThis is a perfect word games for word fans. Download and enjoy the word puzzle game !\n\nPlay word heaps now! you will find it so addictive and just can't put your phone down. There are many similar word games but this game will standout for sure.\n\nWord games for the smart, word games for the geniuses, word games for the master! \n\nDOWNLOAD for FREE NOW！\n지금 가장 최신 단어 퍼즐 게임을 다운로드하십시오!\n\nWord Heaps는 WORD GENIUSES를위한 놀라운 단어 퍼즐 게임입니다! 단서를 사용하여 모든 숨겨진 단어를 찾으십시오! 놀고 두뇌를 운동하십시오!\n\n게임 방법?\n각 퍼즐에는 CLUE가 있습니다. 글자를 올리면 특정 주제의 숨겨진 단어가 나타납니다.\n\n단어 힙 기능 :\n★ 각각의 퍼즐에는 재미있는 CLUE가 있습니다. 그것을 사용하여 각 퍼즐에서 관련 단어를 찾습니다!\n★ 200+ 팩, 2000+ 레벨!\n★ 퍼즐은 점점 더 도전이 될 것입니다! 막히면 언제든지 도와주세요!\n★ 여분의 단어를 찾는 보상을 얻으십시오!\n★ 비디오를 보면서 무한 동전을 얻으십시오!\n★ 언제 어디서나 오프라인으로 재생하십시오.\n★ 모든 그리드는 그들이 도전하고 해결할 수 있도록 두 번 체크됩니다!\n★ 모든 연령대에 적용 가능!\n\n이것은 단어 팬들을위한 완벽한 단어 게임입니다. 단어 퍼즐 게임을 다운로드하여 즐기십시오!\n\n지금 단어 힙을 재생하십시오! 중독성이 강하고 휴대 전화를 내려 놓을 수는 없습니다. 유사한 단어 게임이 많이 있지만이 게임은 분명히 두드러 질 것입니다.\n\n영리를위한 단어 게임, 천재를위한 단어 게임, 마스터를위한 단어 게임!\n\n지금 무료로 다운로드하십시오!\n"
}