{
	"app_link": "https://play.google.com/store/apps/details?id=com.hbwares.wordfeud.full",
	"app_category": "단어",
	"app_name": "Wordfeud",
	"app_detail": "Ad free version of Wordfeud with statistics.\n\nPlay against 30 million opponents!\n\nWordfeud is a multiplayer puzzle game where you can challenge friends and random opponents and play in up to 30 separate games simultaneously!\n\nCreate and place words on the 15 by 15 tile board and earn points for creativity and placing letters on the high scoring Double Letter, Double Word, Triple Letter and Triple Word tiles.\n\nSearch for friends to play against or allow Wordfeud to match you up with an opponent. Even chat with them - smack talk or praise - it's your choice!\n\nTired of the same standard board each game? Choose the option to randomize the board and change up where the DL, TL, DW, TW tiles are placed - giving the classic game a new twist!\n\nFeatures:\n- Choose to play with friends or be matched up against random opponents\n- Play in 30 simultaneous games!\n- Random board option to mix up the DL, DW, TL, TW tiles\n- Push notifications informing you of opponent's latest move\n- Uses English, German, Spanish, Portuguese, French, Dutch, Norwegian, Swedish, Danish and Finnish dictionaries\n- Chat with your opponents\n\nFor more information on Wordfeud, visit us at Wordfeud.com and follow on Twitter @wordfeud. Also check out the Facebook fan page at http://www.facebook.com/WordfeudGame\n통계 Wordfeud의 광고 무료 버전.\n\n3000 만 상대에 대한 플레이!\n\nWordfeud는 친구와 임의의 상대를 도전하고 동시에 30 별도의 게임까지에서 재생할 수있는 멀티 플레이어 퍼즐 게임이다!\n\n만들고 (15) (15)에 의해 타일 보드 장소 단어와 높은 점수 더블 편지, 더블 워드, 트리플 문자 및 트리플 워드 타일에 창의성 포인트와 배치 편지를 적립하실 수 있습니다.\n\n친구를 검색에 대해 재생하거나 Wordfeud은 상대와 함께 당신을 일치시킬 수 있습니다. 심지어 그들과 함께 채팅 - 말이나 칭찬 맛 - 그것은 당신의 선택이다!\n\n동일한 표준 보드 각 게임의 피곤 한가? 보드를 무작위 최대 변경하는 옵션을 선택 곳 TW 타일이 배치되는 DL, TL, DW, - 고전 게임에 새로운 트위스트를 제공!\n\n풍모:\n- 친구와 함께 재생할 선택하거나 임의의 상대에 대한 최대 일치\n- 30 동시 게임 플레이!\n- 랜덤 보드 옵션은 DL, DW, TL, TW 타일을 섞어\n- 푸시 알림 상대의 최근 움직임을 알리는\n- 영어, 독일어, 스페인어, 포르투갈어, 프랑스어, 네덜란드어, 노르웨이어 스웨덴어, 덴마크어와 핀란드어 사전을 사용\n- 상대방과 채팅\n\nWordfeud에 대한 자세한 내용은 Wordfeud.com에서 우리를 방문 트위터 @wordfeud에 따릅니다. 또한 http://www.facebook.com/WordfeudGame에서 페이스 북 팬 페이지를 확인\n"
}