{
	"app_link": "https://play.google.com/store/apps/details?id=com.lulo.scrabble.classicwordsplus",
	"app_category": "단어",
	"app_name": "Classic Words Plus",
	"app_detail": "Classic Words is the number one word game to play against your smartphone or tablet (solitaire mode).\n\n★ Classic Words Plus exclusive features ★\n• Pass-and-Play mode for 2 players\n• Ad-free experience\n• Preview your score before validating a move\n\nEnrich your vocabulary thanks to the built-in word definitions!\n6 difficulty levels and many languages are supported: English, Spanish, French, Italian, German, Dutch and Polish.\n\nTired of stumbling across cheaters or waiting hours for your opponent's next move on multiplayer word games?\nTry out Classic Words Solo for instant fun, no matter if you are a beginner in crossword games or a tournament player!\n\nChoose the skill level of the computer (from beginner to expert), pick a word list (English word lists include TWL and SOWPODS official lexicons), and use your strategy skills and vocabulary to try and defeat the Droid.\n\nClassic Words gameplay is classical to crosswords board games: create and place words on the board and boost your score by placing letters on the high scoring Double Letter, Double Word, Triple Letter and Triple Word squares.\nUse all 7 letters from your rack to play a Bingo and get a 50 points bonus.\n\nThis game is a great time killer for all fans of board games and strategy games. It is also an educational game that will allow kids (and adults) to improve their spelling and vocabulary. \n\nThanks to the fast reactivity and variable skill of the computer and quality word lists, Classic Words is used by many enthusiasts to play quick training matches and learn new words from the computer's moves.\n\nUnlike with multiplayer board games where some dishonest players use anagram solvers, there is no cheating possible when playing solitaire... Letters and blanks are always picked randomly, and the computer's artificial intelligence does not have more information than you do.\n\nOnly your tactics and creativity can make the difference...\nWill you play strategically enough to outwit the computer and its extensive vocabulary?\n\n☆ Features ☆\n• 6 levels of difficulty\n• Display the definition of words by swiping them\n• Supports offline play\n• Quit and resume game whenever you want\n• Shake to shuffle\n• Languages and dictionaries supported:\n- English\n- SOWPODS 2015 (Official English tournament list)\n- TWL 2014 (Official list)\n- German (with support of Umlauts, and Ezset to be replaced by two 'S')\n- French (Official list used in tournaments)\n- Italian\n- Spanish\n- Dutch\n- Polish\n• Distribution of letters and points is adapted to the language\n클래식 단어는 스마트 폰이나 태블릿 (솔리테어 모드)에 대해 재생할 최고의 단어 게임입니다.\n\n★ 클래식 단어 플러스 독점 기능 ★\n• 2 명의 플레이어를위한 Pass-and-Play 모드\n• 광고없는 경험\n• 이동을 확인하기 전에 점수 미리보기\n\n내장 된 단어 정의 덕분에 어휘력을 풍부하게하십시오!\n영어, 스페인어, 프랑스어, 이탈리아어, 독일어, 네덜란드어 및 폴란드어 등 6 가지 난이도와 다양한 언어가 지원됩니다.\n\n멀티 플레이어 게임에서 상대방의 다음 번 이동을 위해 사기꾼이나 대기 시간에 걸려 넘어지기를 피곤합니까?\n크로스 워드 게임이나 토너먼트 플레이어의 초보자이든 상관없이 클래식 단어 솔로를 즉각 재미있게 사용해보십시오!\n\n컴퓨터의 기술 수준 (초급부터 전문가까지)을 선택하고 단어 목록 (영어 단어 목록에는 TWL 및 SOWPODS 공식 어휘집을 포함)을 선택하고 전략 기술과 어휘를 사용하여 Droid를 시도해보십시오.\n\n클래식 단어 게임 플레이는 크로스 워드 보드 게임에 고전적입니다 : 보드에 단어를 만들고 배치하고 높은 득점 더블 문자, 더블 워드, 트리플 레터 및 트리플 워드 스퀘어에 글자를 배치하여 점수를 높입니다.\n랙에서 7 글자를 모두 사용하여 빙고 게임을하고 50 포인트 보너스를 받으십시오.\n\n이 게임은 보드 게임 및 전략 게임의 모든 팬을위한 훌륭한 시간 살인범입니다. 또한 어린이 (및 어른)가 맞춤법 및 어휘를 향상시킬 수있는 교육용 게임이기도합니다.\n\n빠른 반응과 컴퓨터의 가변 기술 및 품질 단어 목록 덕분에 Classic Words는 많은 열성 팬들이 빠른 훈련 경기를하고 컴퓨터 동작에서 새로운 단어를 배우는 데 사용됩니다.\n\n일부 부정직 한 플레이어가 anagram solvers를 사용하는 멀티 플레이어 보드 게임과 달리 solitaire 게임을 할 때 부정 행위는 없습니다 ... 문자와 공백은 항상 무작위로 선택되며 컴퓨터의 인공 지능은 사용자가하는 것보다 많은 정보를 가지고 있지 않습니다.\n\n당신의 전술과 독창성 만이 차이를 만들 수 있습니다 ...\n컴퓨터와 광범위한 어휘를 분개하기에 전략적으로 놀 수 있습니까?\n\n☆ 특징 ☆\n• 6 단계의 난이도\n• 단어를 스 와이프하여 표시합니다.\n• 오프라인 재생 지원\n• 언제든지 게임을 종료하고 다시 시작하십시오.\n• 흔들어서 셔플하십시오.\n• 지원되는 언어 및 사전 :\n   - 영어\n      - SOWPODS 2015 (공식 영어 토너먼트 목록)\n      - TWL 2014 (공식 명단)\n   - 독일어 (움라우트 및 Ezset의 지원이 2 개의 'S'로 대체 됨)\n   - 프랑스어 (토너먼트에서 사용되는 공식 명단)\n   - 이탈리아어\n   - 스페인어\n   - 네덜란드어\n   - 폴란드어\n• 문자 및 점의 배포는 언어에 맞게 조정됩니다.\n"
}