{
	"app_link": "https://play.google.com/store/apps/details?id=com.firecrackersw.wordbreakerfull",
	"app_category": "단어",
	"app_name": "Word Breaker Full",
	"app_detail": "Word Breaker, the go-to word game helper since 2011! \n\nAside from its ability to build words, Word Breaker is also a learning and optimization tool. Learn to strategize using the Board Solver, discover how to get multiple crosswords in a single play, and always have an idea of what tiles have yet to be played. You can also use it to solve everyday problems, puzzles, and anagrams. Word Breaker has even been used in the classroom to teach English - something we think is just amazing!\n\nTOP FEATURES:\n- Lightning fast!\n- Screenshot importing reads your game board directly into Board Solver! Easily check what words you missed using this powerful feature.\n- Even better! The classic solver mode can work with anything! Try it with word jumbles, crosswords, hangman, and more.\n- Our original and still ground-breaking Ghost Mode allows you to peek at the game underneath!\n- Local dictionary! You never have to be online to use Word Breaker. Download your favorite dictionaries and take them on the road! Also, like everything else, dictionaries are free!\n- Track what’s left in the bag! Our exclusive “Remaining Tiles” screen helps you predict what letters you’ll get next!\n- Supports wildcards and blank tiles! Even better, you can easily tell Word Breaker what location and patterns to look for.\n- Highly customizable, including filters for word length!\n- Available is SEVEN languages, including English, Nederlands, Français, Deutsch, Italiano, Español, and Português!\n\n★ How to take a screenshot:\n- Press and hold “Volume Down” and “Power” for one full second.\n- On certain phones, this combination is “Home” and “Power.”\n\n★ Having trouble with Screenshot Importing?\n1) Completely zoom out before taking a screenshot. This way, the whole board is visible and Word Breaker can properly scan every tile.\n2) Make sure all of your playable tiles are on the tile rack, not on the game board. This ensures the results you get are valid.\n3) Make sure nothing is obscuring the game. Facebook Chat Heads, app trays, and notification pop-ups can all interfere with Word Breaker.\n2011 년부터 단어 게임 도우미 인 단어 분리기!\n\nWord Breaker는 단어를 작성하는 기능 외에도 학습 및 최적화 도구입니다. Board Solver를 사용하여 전략을 세우고, 단일 게임에서 여러 단어를 얻는 방법을 배우고, 타일이 아직 재생되지 않았는지 항상 생각해보십시오. 또한 일상적인 문제, 퍼즐 및 아나그램을 해결할 때 사용할 수 있습니다. 단어 분리기는 심지어 영어를 가르치기 위해 교실에서 사용되었습니다 - 우리는 단지 놀랍다 고 생각합니다!\n\n주요 기능 :\n- 번개가 빨리!\n- 스크린 샷 가져 오기가 게임 판을 Board Solver로 직접 읽습니다! 이 강력한 기능을 사용하여 놓친 단어를 쉽게 확인할 수 있습니다.\n- 더 좋아! 클래식 솔버 모드는 무엇이든 사용할 수 있습니다! 단어 뒤죽박죽, 십자말 풀이, 교수형 집행자 등으로 시도해보십시오.\n- 우리의 독창적이고 여전히 획기적인 유령 모드 (Ghost Mode)는 게임 밑에서 게임을 들여다 볼 수있게합니다!\n- 로컬 사전! 단어 분리기를 사용하기 위해 온라인 상태 일 필요는 없습니다. 좋아하는 사전을 다운로드하여 도로에서 가져 가십시오! 또한 다른 모든 것과 마찬가지로 사전은 무료입니다!\n- 가방에 남은 것을 추적하십시오! 우리의 독점적 인 \"Remaining Tiles\"화면을 통해 다음 글자를 예측할 수 있습니다!\n- 와일드 카드와 빈 타일을 지원합니다! 더 좋게도 Word Breaker에서 쉽게 찾을 위치와 패턴을 쉽게 알 수 있습니다.\n- 단어 길이 필터를 비롯하여 맞춤 설정할 수 있습니다!\n- English, Nederlands, Français, Deutsch, Italiano, Español 및 Português를 포함한 7 개 언어를 사용할 수 있습니다!\n\n★ 스크린 샷을 찍는 방법 :\n- \"Volume Down\"및 \"Power\"를 1 초 동안 누르고 있습니다.\n- 특정 휴대 전화의 경우이 조합은 '집'과 '전원'입니다.\n\n★ 스크린 샷 가져 오기에 문제가 있습니까?\n1) 스크린 샷을 찍기 전에 완전히 축소하십시오. 이렇게하면 보드 전체가 보이고 단어 분리기가 모든 타일을 올바르게 스캔 할 수 있습니다.\n2) 모든 게임 타일이 게임 보드가 아닌 타일 랙에 있는지 확인하십시오. 이렇게하면 얻을 수있는 결과가 유효합니다.\n3) 게임을 가리는 내용이 없는지 확인하십시오. Facebook Chat Heads, App Trays 및 알림 팝업은 모두 Word Breaker를 방해 할 수 있습니다.\n"
}