{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.littlebigplay.games.premium.wordsearchgames",
	"app_category": "단어",
	"app_name": "Word Search Games PRO",
	"app_detail": "Play thousands of word search puzzles in 16 languages or create your own crosswords!\n\nHow fast will you find all the hidden words? Learn new words, vocabulary and improve your spelling skills in an entertaining and challenging way! \n\nSupported Languages:\n\n* English\n* German\n* Spanish\n* French\n* Italian\n* Polish\n* Czech\n* Russian\n* Portuguese,\n* Turkish\n* Swedish\n* Slovak\n* Finnish\n* Hungarian\n* Dutch\n* Bulgarian\n\n✓ Fully customizable:\n\nCreate your own design of the game game. You can change the game background, size and color of the letters and show/hide a grid.\n\n✓ Challenging gameplay:\n\nEach game is on points! Your score depends on your speed! More times you play = better overall score you get for each language! You can even submit your score at the end of each game to a global leaderboard and see points of other people, or you can share it with your friends and family via Facebook, google+, Twitter and other social networks! \n\n✓ Relax mode:\n\nDon't like playing on points? Just turn on a relax mode in the main menu and play without a time limit and points!\n\n✓ Infinite/endless mode:\n\nWant to play without any breaks? Try then our new infinite/endless mode in which a new game starts straight away after you finish one!\n\n✓ Editor: \n\nCreate your own word search game in the Editor! Just type 3-16 words with 3-6 letters each and have fun with your own words - you can play each game created more times, so let your friends or family play it to see who will find your words with the best score!\n\n✓ Fast and offline:\n\nYou don't need to be connected to the internet to play the game. Just if you want to submit your points. The game also does not contain any sounds or music, so you can comfortably listen to your favorite music while solving the word puzzles.\n\nSupport links:\n\n✓ Email: littlebigplay@gmail.com\n✓ Facebook: https://www.facebook.com/littlebigplay\n\nHave a nice time playing Word Search Games PRO and if you like the game and want to support it so please leave a review and rate the game. Thank you for your support.\n\nIf you find any bug, please let us know at littlebigplay@gmail.com, we will be very happy to fix it!\n16 개 언어로 수천 개의 단어 검색 퍼즐을 플레이하거나 자신의 십자말 풀이를 만드십시오! \n\n숨겨진 단어를 얼마나 빨리 찾을 수 있습니까? 새로운 단어, 어휘를 배우고 재미 있고 도전적인 방식으로 철자 기술을 향상 시키십시오!\n\n지원 언어 : \n\n* 영어\n* 독일어\n* 스페인어\n* 프랑스어\n* 이탈리아어\n* 폴란드어\n* 체코 어\n* 러시아어\n* 포르투갈어,\n* 터키어\n* 스웨덴어\n* 슬로바키아어\n* 핀란드어\n* 헝가리어\n* 네덜란드어\n* 불가리아어\n\n✓ 완전히 사용자 정의 할 수있는 항목 : \n\n자신 만의 게임 게임 디자인을 만드십시오. 문자의 게임 배경, 크기 및 색상을 변경하고 표를 표시하거나 숨길 수 있습니다.\n\n✓ 도전적인 게임 플레이 : \n\n각 게임은 포인트가 있습니다! 당신의 점수는 당신의 속도에 달려 있습니다! 더 많은 시간 = 더 나은 전반적인 점수 = 각 언어에 대한 점수! 각 게임이 끝나면 점수를 글로벌 리더 보드에 제출하고 다른 사람들의 점수를 볼 수도 있고 Facebook, Google +, Twitter 및 기타 소셜 네트워크를 통해 친구 및 가족과 공유 할 수도 있습니다.\n\n✓ 휴식 모드 : \n\n포인트를 노는 것을 좋아하지 않습니까? 메인 메뉴에서 휴식 모드를 켜고 시간 제한 및 포인트없이 플레이하십시오!\n\n✓ 무한 / 무한 모드 : \n\n휴식없이 놀고 싶습니까? 새로운 게임이 끝나면 곧바로 시작되는 무한 / 무한 모드를 시도해보십시오!\n\n✓ 편집자 : \n\n편집기에서 자신 만의 단어 검색 게임을 만드십시오! 3 ~ 6 자로 된 3-16 단어를 입력하고 나만의 단어로 재미있게 학습하십시오. 각 게임을 더 많이 만들 수 있으므로 친구들이나 가족이 최고의 점수로 단어를 찾을 수 있는지 확인하십시오!\n\n✓ 빠른 및 오프라인 : \n\n게임을하기 위해 인터넷에 연결할 필요는 없습니다. 포인트를 제출하기 만하면됩니다. 이 게임에는 소리 또는 음악이 포함되어 있지 않으므로 단어 퍼즐을 해결하면서 마음에 드는 음악을들을 수 있습니다.\n\n지원 링크 : \n\n✓ 이메일 : littlebigplay@gmail.com\n✓ Facebook : https://www.facebook.com/littlebigplay\n\nWord Search Games PRO를 즐기면서 즐거운 시간 보내십시오. 게임을 좋아하고 지원을 원할 경우 리뷰를 남겨두고 게임을 평가하십시오. 협조 해 주셔서 감사합니다.\n\n버그를 발견하면 littlebigplay@gmail.com으로 알려주십시오. 해결해 드리겠습니다.\n"
}