{
	"app_link": "https://play.google.com/store/apps/details?id=com.eekgames.dropwords2",
	"app_category": "단어",
	"app_name": "Dropwords 2",
	"app_detail": "Note: Dropwords 2 is a rewrite of my old Dropwords game. It includes the same play style and mode modes, but has some technical improvements, including running more smoothly on modern devices, using much less battery power, and more graceful handling of different screen sizes!\n\n\nDropwords 2 is word-finding puzzle that combines some elements of Scrabble and Boggle. Valid words boost your score and the dwindling timer; used letters disappear and new ones drop from above.\n\nThe game includes six game modes: Normal, Hard, Lightning, Blocker, Relax and Untimed. Whether you just want to relax, or are looking for something challenging, there's a game mode that will suit you.\n\nThe game offers three dictionaries:\n1. Scrabble: contains all the 2-to-8-letter words from the SOWPODS list of Scrabble competition words. This amounts to 114575 words, including both US and UK spellings. Because this is a Scrabble dictionary, proper nouns like \"June\" or \"Rome\" are not included. Plurals are included.\n2. Webster's: based on the Webster's New International Dictionary, 2nd Edition, this contains 120127 2-to-9-letter words. Includes some proper nouns, but not plurals or Scrabble-specific words (such as my own favourite, \"QI\"!).\n3. Both! The combination of the Scrabble and Webster's dictionaries; this is the dictionary used by default.\n\nYou can switch dictionary via the game's Options dialog.\n\nHave fun!\n\nComing soon:\n1. More visual themes.\n2. \"Bomb drop\" game mode.\n\nPlease feel free to e-mail me with any bug reports, requests, or questions!\n참고 : Dropwords이 내 오래된 Dropwords 게임의 재 작성. 그것은 동일한 플레이 스타일 및 모드 형태가 포함되지만, 현대의 장치에서보다 원활하게 실행 훨씬 적은 배터리 전력을 사용하는 것을 포함 기술적 개선을 가지며, 다양한 화면 크기보다 정상 처리!\n\n\nDropwords 2 스크래블과이 퍼즐의 일부 요소를 결합한 단어 찾기 퍼즐입니다. 유효한 단어 점수 및 줄어들고 타이머를 사용합니다; 사용 된 문자는 사라지고 새로운 위에서 놓습니다.\n\n보통, 하드, 번개, 차단, 휴식과 시간 제한이 :이 게임은 여섯 가지 게임 모드가 포함되어 있습니다. 당신이 휴식을 취하려는, 또는 도전적인 뭔가를 찾고있다 상관없이, 당신을 맞게됩니다 게임 모드가있다.\n\n이 게임은 세 가지 사전을 제공합니다 :\n1. 스크래블은 : 스크 경쟁 단어의 SOWPODS 목록에서 모든 2에-8 글자 단어가 포함되어 있습니다. 이는 미국과 영국의 철자를 모두 포함 114,575 단어에 달한다. 이 글자 맞추기 사전이기 때문에, \"6월\"또는 \"로마\"와 같은 고유 명사는 포함되어 있지 않습니다. 복수형이 포함되어 있습니다.\n2. 웹스터는 : 웹스터 신 국제 사전을 기반으로, 제 2 판,이 120,127 2에-9 글자 단어가 포함되어 있습니다. (예 : 내 자신의 마음에 드는, \"QI!\"같은) 어떤 고유 명사가 아닌 복수형이나 글자 맞추기 특정 단어를 포함합니다.\n3. 두! 스크래블과 웹스터 사전의 조합; 이 기본적으로 사용되는 사전입니다.\n\n당신은 게임의 옵션 대화 상자를 통해 사전을 전환 할 수 있습니다.\n\n재미를!\n\n출시 예정 :\n1. 더 많은 시각 테마.\n2. \"폭탄 드롭\"게임 모드.\n\n어떤 버그 리포트, 요청, 또는 질문이 나에게 이메일을 보내 주시기 바랍니다!\n"
}