{
	"app_link": "https://play.google.com/store/apps/details?id=com.ortsoftware.crosscrazePro",
	"app_category": "단어",
	"app_name": "CrossCraze PRO",
	"app_detail": "CrossCraze is a fun, modern twist on the classic crossword game, designed for players who prefer the challenge of a computer opponent. You can also play offline with a friend. With its super-smart AI and huge range of gameplay and display options, CrossCraze will take your word play to another level.\n\n◆ 2 GAME MODES\nChoose from \"Classic\" mode, where new letters must link to existing words (e.g. change RABBLE to the verb SCRABBLE), and \"Tile Stacking\" mode, where new tiles can also be dropped over old ones (e.g. SCRABBLE becomes SCRAMBLE).\n\n◆ 10 SKILL LEVELS\nFrustrated by the cheating found in online word games, with so many players using puzzle solvers and in-app purchases for an unfair advantage? Tired of hanging around for your friends to make their move? CrossCraze's single player solo mode lets you choose a computer opponent to match your own skill level. It never takes more than a moment to think, never abandons a game before the end, and never sends you inappropriate messages. How refreshing!\n\n◆ 28 BOARD LAYOUTS\nCrossCraze gives you a wide choice of layouts and board sizes, from the standard 15x15 squares, up to a supersized 21x21. These larger boards reduce the first-move advantage for a fairer game.\n\n◆ 12 BOARD STYLES\nWhether you like it bright and vibrant, or subtle and dark, CrossCraze has a board style for you. You can even change the screen colours to match your taste.\n\n◆ 9 LANGUAGES\nPlay in English (US or International), French (Français), German (Deutsch), Spanish (Español), Italian (Italiano), Dutch (Nederlands), Danish (Dansk), Norwegian (Norsk) or Swedish (Svenska). CrossCraze has a vast vocabulary of over 4 million words, sorted by difficulty. English and French dictionary definitions are also available.\n\n◆ LOST FOR WORDS?\nDon't scrabble in the dark. CrossCraze's unique hint system will find you the best word. Allow yourself as many or as few hints per game as you like. CrossCraze can spell out the full word, or just show you where to look.\n\n◆ STREAMLINED GAMEPLAY\nCrossCraze is a pleasure to play. See your words validated and scored instantly as you place letters.\n\n◆ PLAY IT YOUR WAY\nWant to play names, or other words that aren't usually allowed? CrossCraze's \"flexible vocabulary\" option lets you override the default word list.\n\n◆ CHALLENGE YOURSELF\nWant more pressure? Set yourself a timer. Make your move before the clock counts down or face the penalty!\n\n◆ NO IMPOSSIBLE RACKS\nChoose from three tile allocation methods: \"Random\" for pot luck; \"Balanced\" for a more predictable draw; or \"Helpful\" to maintain an even spread of letters across your rack.\n\n◆ SORT OR SCRAMBLE\nCrossCraze's automatic rack sorting lets you order your letters alphabetically, or split them into vowels and consonants. Alternatively, scramble your rack with a simple double-tap.\n\n◆ PREPARE FOR TOTAL WORD DOMINATION\nCrossCraze is a great educational tool for all ages. Boggle your brain, master your spelling, expand your vocabulary, or even practice a foreign language. Plus, it's an excellent training academy for fans of anagrams, crossword puzzles and other classic word building board games. So impress your chums and begin your journey from amateur champ to tournament word master today.\nCrossCraze는 컴퓨터 상대방의 도전을 선호하는 플레이어를 위해 고안된 클래식 크로스 워드 게임에서 재미 있고 현대적인 방식입니다. 오프라인에서도 친구와 함께 게임을 즐길 수 있습니다. 뛰어난 스마트 AI와 다양한 게임 플레이 및 디스플레이 옵션을 갖춘 CrossCraze는 단어 놀이를 다른 수준으로 끌어 올립니다.\n \n◆ 2 게임 모드\n새 문자는 기존 단어에 연결되어야하며 (예 : RABBLE을 동사 SCRABBLE (으)로 변경) '타일 스태킹'모드 (예 : SCRABBLE이 스크램블로 변경됨) 등 새로운 타일을 삭제할 수있는 '클래식'모드를 선택하십시오.\n \n◆ 10 스킬 레벨\n온라인 단어 게임에서 발견 된 부정 행위에 좌절감을 느끼고 많은 사람들이 퍼즐 풀이 및 인앱 구매를 사용하여 부당한 이익을 얻습니다. 친구들이 움직이기 위해 매달려서 피곤 한가? CrossCraze의 싱글 플레이어 솔로 모드를 사용하면 자신의 기술 수준에 맞는 컴퓨터 상대를 선택할 수 있습니다. 생각보다 잠깐 시간을 내서 끝나기 전에 게임을 포기하지 않으며 부적절한 메시지를 보내지 않습니다. 얼마나 상쾌 해!\n \n◆ 28 개의 보드 레이아웃\nCrossCraze는 표준 15x15 사각형에서부터 초소형 21x21에 이르기까지 다양한 레이아웃과 보드 크기를 제공합니다. 이러한 대형 보드는 공정한 게임의 첫 번째 이동 이점을 감소시킵니다.\n \n◆ 12 개의 보드 스타일\n밝고 생동감이 있거나 미묘하고 어둡기 만해도 CrossCraze에는 보드 스타일이 있습니다. 취향에 맞게 화면 색상을 변경할 수도 있습니다.\n \n◆ 9 개 언어\n영어 (미국 또는 국제), 프랑스어 (프랑스어), 독일어 (독일어), 스페인어 (Español), 이탈리아어 (이탈리아어), 네덜란드어 (덴마크어), 노르웨이어 (노르 스크) 또는 스웨덴어 (스웨덴)로 재생할 수 있습니다. CrossCraze에는 4 백만 단어가 넘는 방대한 어휘가 있으며 난이도에 따라 분류됩니다. 영어 및 프랑스어 사전 정의도 사용할 수 있습니다.\n \n◆ 단어를 잃어 버렸습니까?\n어둠 속에서 낙서하지 마라. CrossCraze의 고유 한 힌트 시스템을 통해 최고의 단어를 찾을 수 있습니다. 원하는만큼 게임마다 힌트를 많이 허용하십시오. CrossCraze는 전체 단어의 철자를 표시하거나 볼 위치를 보여줄 수 있습니다.\n \n◆ 스트리밍 된 게임 플레이\nCrossCraze는 즐거움을 선사합니다. 글자를 적을 때 즉시 검증되고 득점 된 단어를보십시오.\n \n◆ 당신의 길을 가라.\n이름이나 일반적으로 허용되지 않는 단어를 재생하고 싶습니까? CrossCraze의 \"유연한 어휘\"옵션을 사용하면 기본 단어 목록을 무시할 수 있습니다.\n \n◆ 자신의 도전\n더 많은 압력을 원하십니까? 스스로 타이머를 설정하십시오. 시계가 아래로 떨어지거나 페널티에 직면하기 전에 움직이십시오!\n \n◆ 불가능한 랙 없음\n세 가지 타일 할당 방법 중에서 선택하십시오. 더 예측 가능한 추첨을 위해 \"균형 잡힌\"; 또는 랙 전체에 문자가 고르게 퍼지도록 \"유용\"합니다.\n \n◆ 분류 또는 스크램블\nCrossCraze의 자동 랙 정렬 기능을 사용하면 문자를 사전 순으로 정렬하거나 모음과 자음으로 분리 할 수 ​​있습니다. 또는 간단한 두 번 살짝 돌려 랙을 스크램블하십시오.\n \n◆ 전 단어 지배를 위해 준비한다.\nCrossCraze는 모든 연령층을위한 훌륭한 교육 도구입니다. 두뇌를 잡거나, 철자를 익히거나, 어휘를 확장하거나, 외국어를 연습하십시오. 또한 아나그램, 크로스 워드 퍼즐 및 기타 고전적인 단어 제작 보드 게임 팬을위한 훌륭한 교육 아카데미입니다. 그래서 당신의 미끼를 감동시키고 오늘 아마추어 챔피언에서 토너먼트 마스터로 여행을 시작하십시오.\n"
}