{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.littlebigplay.games.wordgrampro",
	"app_category": "단어",
	"app_name": "Word Gram PRO",
	"app_detail": "How many English words will you find in this addicting and original word search game with 8 different game modes and over 450K English words to be found? Challenge people from all around the world or and go for highscores!\n\nThis is a premium ads-free version with no In-App purchases and can be played offline.\n\nGame Modes:\n\n✓ Challenge - 1 new letters is added to each used column + into 2 random columns\n✓ Quick - Each found word will add new letters into every column\n✓ Attack - New letters are added periodically into each column\n✓ 48 Letters - You have only 48 letters! Get the best score possible and submit it via Menu button!\n✓ Timed - You have 75 seconds time limit and 18 letters available in each move\n✓ Extra Letter - for each submitted word you get corresponding number of letters +1 extra letter. \n✓ 10 Words - you can create max 10 words\n✓ Battle - a multiplayer, 2 players playing against each other on a single device (10 ROUNDS)\n\nHow to play:\n\n✓ Tap on letters and create words with 3-12 letters! Create as many words as you can before the top of the board is reached! Longer words give you better score! If you are out of letters, you can add new ones by pressing \"+\" button in the top left corner! Watch out, once any letter gets out of the board, the game ends.\n\nScoring:\n\n✓ Each letter has its own points (you can turn off the points shown on the letters in the settings). Longer words you create, better score you get. You get extra +500 points every time you clear the board.\n\nSave & Load game:\n\n✓ Saving - You can save the game and continue playing later - just tap on a SAVE button in the top right corner and the game will be terminated with your progress saved. \n✓ Loading - just choose a game mode and a loading dialog will appear (in case you have a game saved) to continue playing or to start a new game.\n✓ Each progress is removed at the end of each game.\n\nFeatures:\n\n✓ 8 different game modes - Challenge, Quick, Attack, 48 Letters, Timed, Extra Letter, 10 Words and Battle\n✓ A huge English dictionary, word bank - over 450K English words included\n✓ Set your background style\n✓ A multiplayer - BATTLE mode can by played by 2 people on a single device\n✓ Save your progress and continue playing later\n✓ Review your personal bests\n✓ Global leaderboards included - compare your score with other people from all around the world!\n✓ Setup your own settings - turn on/off explosion effect, show/hide points on the letters, enable/disable score submissions\n✓ Share your score via facebook, google+, Twitter and other social networks!\n✓ No ads and In-App purchases\n\nIf you find any bug, please let us know at littlebigplay@gmail.com, we will be very happy to fix it!\n\nSupport links:\n\n✓ Email: littlebigplay@gmail.com\n✓ Facebook: https://www.facebook.com/littlebigplay\n\nHave a nice time playing our Word Gram and if you want to support the game, please rate it or leave some review! Thank you for your support!\n8 개의 게임 모드와 450,000 이상의 영어 단어가있는이 중독성 있고 원래의 단어 검색 게임에서 몇 단어의 영어 단어를 찾을 수 있습니까? 전 세계의 사람들에게 도전하거나 최고 기록을 세우십시오! \n\n이것은 인앱 구매가없는 프리미엄 광고없는 버전이며 오프라인에서 재생할 수 있습니다.\n\n게임 모드 : \n\n✓ 도전 과제 - 사용 된 각 열에 1 개의 새로운 문자가 + 2 개의 임의의 열로 추가됩니다\n✓ 빠른 - 각 단어는 모든 열에 새로운 문자를 추가합니다.\n✓ 공격 - 새 글자가 주기적으로 각 열에 추가됩니다.\n✓ 48 자 - 글자는 48 자입니다! 가능한 최고의 점수를 얻고 메뉴 버튼을 통해 제출하십시오!\n✓ 시간 초과 - 이동시 75 초 제한 시간과 18 가지 문자를 사용할 수 있습니다.\n✓ 추가 편지 - 제출 된 각 단어에 대해 해당 문자 수 +1 여분의 문자를받습니다.\n✓ 10 단어 - 최대 10 단어까지 만들 수 있습니다\n✓ 전투 - 멀티 플레이어, 단일 플레이어에서 서로 대결하는 2 명의 플레이어 (10 라운드)\n\n게임 방법 : \n\n✓ 글자를 가볍게 치고 3 ~ 12 글자의 단어를 만드십시오! 칠판 상단에 도달하기 전에 가능한 한 많은 단어를 만드십시오! 더 긴 단어는 당신에게 더 좋은 점수를줍니다! 글자가 없으면 왼쪽 상단의 \"+\"버튼을 눌러 새 글을 추가 할 수 있습니다! 조심해, 일단 편지가 보드에서 나오면, 게임은 끝납니다.\n\n채점 : \n\n✓ 각 문자에는 고유 한 점이 있습니다 (설정에서 문자에 표시된 점을 끌 수 있음). 당신이 만드는 더 긴 단어, 당신이 얻는 더 나은 점수. 보드를 지울 때마다 +500 포인트가 추가로 발생합니다.\n\n게임 저장 및로드 : \n\n✓ 저장 - 게임을 저장하고 나중에 재생을 계속할 수 있습니다. 오른쪽 상단 모서리에있는 SAVE 버튼을 탭하면 진행 상황이 저장되고 게임이 종료됩니다.\n✓로드 중 - 게임 모드를 선택하면로드 된 대화 상자가 나타나 게임을 계속 저장하거나 새로운 게임을 시작할 수 있습니다.\n✓ 각 게임이 끝날 때마다 진행 상황이 제거됩니다.\n\n기능 : \n\n✓ 8 가지 게임 모드 - 도전, 빠른 공격, 48 자, 시간 초과, 여분의 편지, 10 개의 단어 및 전투\n✓ 거대한 영어 사전, 단어 은행 - 450,000 단어 이상의 영어 단어 포함\n✓ 배경 스타일 설정\n✓ 멀티 플레이어 - BATTLE 모드는 단일 장치에서 2 명이 플레이 할 수 있습니다.\n✓ 진행 상황을 저장하고 나중에 계속 연주하십시오.\n✓ 개인 베스트 리뷰\n✓ 글로벌 리더 보드 포함 - 전 세계의 다른 사람들과 점수를 비교하십시오!\n자신 만의 설정을 세팅 - 폭발 효과 켜기 / 끄기, 글자에 포인트 표시 / 숨기기, 점수 제출 활성화 / 비활성화\n✓ Facebook, Google +, Twitter 및 기타 소셜 네트워크를 통해 점수를 공유하십시오!\n✓ 광고 및 인앱 구매가 없습니다.\n\n버그를 발견하면 littlebigplay@gmail.com으로 알려주십시오. 해결해 드리겠습니다.\n\n지원 링크 : \n\n✓ 이메일 : littlebigplay@gmail.com\n✓ Facebook : https://www.facebook.com/littlebigplay\n\n우리의 Word Gram 게임을 즐겁게 보내고 게임을 지원하고 싶다면, 그것을 평가하거나 약간의 리뷰를 남겨주세요! 협조 해 주셔서 감사합니다.\n"
}