{
	"app_link": "https://play.google.com/store/apps/details?id=com.etermax.wordcrack.pro",
	"app_category": "단어",
	"app_name": "Word Crack",
	"app_detail": "★★★★★ VERSION WITHOUT ADS ★★★★★\n★★★★★ App Store’s New Game of 2012 ★★★★★\n\nIf you like Aworded, you'll love Word Crack, a fast and fun word game to challenge your friends. Who will find the most words in two minutes?\n\nWord Crack is asynchronous and cross-platform. Play against your Facebook friends or against random users of any platform. Besides, there are unlimited simultaneous games!\n\nForm as many words as you can by dragging your fingers across the letters on the board upwards, downwards, backwards, diagonally, etc. Every game has three rounds, and every round, two turns of two minutes each, so you have to be really fast! The winner will be the player who gets a higher score.\n\nYou can use the special tile spaces on the board to get more points. And remember to use the Power-Ups to find more words and win more easily!\n\nWord Crack is available in 12 languages: Spanish, American English, British English, Catalan, French, German, Italian, Dutch, Swedish, Portuguese, Brazilian Portuguese and now, also Basque!\n\nPlay Word Crack on Facebook!\n\nAlready a fan of the game?\nLike us on Facebook: facebook.com/WordCrack\nFollow us on Twitter: @wordcrack\n★ ★ ★ ★ 광고를하지 않고 ★ VERSION ★ ★ ★ ★ ★\n★ ★ ★ ★ 2012 년 ★ 앱 스토어의 새로운 게임 ★ ★ ★ ★ ★\n\n당신이 Aworded 좋아하는 경우에, 당신은 당신의 친구에 도전하는 워드 균열, 빠르고 재미있는 단어 게임을 사랑합니다. 누가 2 분에서 가장 단어를 찾을 수 있나요?\n\n단어 균열 비동기 및 크​​로스 플랫폼입니다. 페이스 북 친구에 대해 또는 모든 플랫폼의 임의의 사용자에 대한 재생합니다. 게다가, 무제한 동시 게임이 있습니다!\n\n보드 위쪽, 아래쪽, 뒤로, 대각선 등 모든 게임은 3 라운드를 가지고 있으며, 매 라운드 2 분 각각 두 차례에 문자의 맞은 편에 당신의 손가락을 드래그하여 당신이 할 수 많은 단어와 같은 형태로, 그래서 당신이 정말로해야 빨리! 우승자는 높은 점수를 얻는 선수가 될 것입니다.\n\n당신은 더 많은 포인트를 얻을 수있는 보드에 특수 타일 공간을 사용할 수 있습니다. 더 많은 단어를 찾아보다 쉽게​​ 승리를 파워 업을 사용하는 것을 기억하십시오!\n\n단어 균열은 12 개의 언어로 볼 수 있습니다 : 스페인어, 미국 영어, 영국 영어, 카탈로니아 어, 프랑스어, 독일어, 이탈리아어, 네덜란드어, 스웨덴어, 포르투갈어, 브라질 포르투갈어, 현재도 바스크어!\n\n페이스 북에서 워드 균열을 플레이!\n\n게임의 이미 팬?\n페이스 북에서 우리처럼 : facebook.com / WordCrack\n트위터에 우리를 따르라 : @ wordcrack\n"
}