{
	"app_link": "https://play.google.com/store/apps/details?id=com.brainium.jumbline2",
	"app_category": "단어",
	"app_name": "Jumbline 2",
	"app_detail": "Meet Jumbline 2, the most addictive word game on Google Play market. \nScramble and twist your brain to make words from jumbled lines of letters. Simply rearrange the scrambled letters into words and underline them with your finger to score points. Find and underline the largest word and you advance to the next level.\n\nPlay in a relaxing untimed mode or put your skills up against the clock in timed rounds. \n\nJumbline 2 includes two additional games: Cloud Pop and Star Tower. In Cloud Pop your goal is to pop as many clouds as possible by spelling words out of the letters floating in each cloud. In Star Tower your task is to build the tallest tower you can, before it sinks into the ground, by making and staking words out of an infinitely jumbled line of letters. The larger the word, the slower your tower sinks, so scramble and twist your brain to think big!\n\nJumbline 2 supports phones, tablets, touch screens and physical keyboards; it beautifully adjusts to fit any device size and screen orientation thrown into the mix.\n\nJumbline 2 is ideal for anyone who loves word games. Play with friends and family cooperatively or fly solo! \n\n★ HILIGHTS ★ \n★ Over 20,000 five, six, and seven letter puzzles \n★ Brainium's trademark underline input \n★ Physical keyboard and tap input support \n★ NO Advertisements\n★ Timed and untimed modes of play \n★ Learn new words with easy dictionary lookup\n★ Three games in one app \n★ Fun and challenging achievements \n★ Landscape and portrait orientation support\n★ Gorgeous animated themes \n★ Tablet and phone support\n\nContact our five star support with your questions: \nsupport@BrainiumStudios.com\nJumbline 2 (Google Play 마켓에서 가장 중독성이 강한 단어 게임)를 만나보십시오.\n편지의 뒤죽박죽 된 줄에서 단어를 만들기 위해 두뇌를 뒤섞고 뒤틀어보십시오. 스크램블 된 글자를 단어로 재배치하고 손가락으로 점수에 밑줄을 긋기 만하면됩니다. 가장 큰 단어를 찾아 밑줄을 긋고 다음 단계로 넘어갑니다.\n\n느긋한 시간 제한 모드에서 플레이하거나 시간에 맞춰 스킬을 향상 시키십시오.\n\nJumbline 2에는 Cloud Pop과 Star Tower의 두 가지 추가 게임이 포함되어 있습니다. 클라우드 팝에서 목표는 각 구름에 떠있는 글자에서 단어를 철자함으로써 최대한 많은 구름을 터뜨리는 것입니다. Star Tower에서 당신의 임무는 무한히 뒤죽박죽 된 편지 줄에서 단어를 만들어내어 땅에 닿기 전에 할 수있는 가장 높은 탑을 만드는 것입니다. 단어가 클수록 타워가 가라 앉는 속도가 느려지므로 두뇌를 크게 뒤틀어서 크게 생각하십시오!\n\nJumbline 2는 전화, 태블릿, 터치 스크린 및 물리적 키보드를 지원합니다. 믹스에 포함 된 모든 장치 크기 및 화면 방향에 맞게 아름답게 조정됩니다.\n\nJumbline 2는 단어 게임을 좋아하는 사람에게 이상적입니다. 친구들과 가족과 함께 놀거나 솔로로 날아보세요!\n\n★ HILIGHTS ★\n★ 5, 6, 7 글자 퍼즐 20,000 개 이상\n★ Brainium의 상표 밑줄 입력\n★ 실제 키보드 및 탭 입력 지원\n★ 광고 없음\n★ 시간 제한 및 제한 해제 모드\n★ 쉬운 사전 조회로 새로운 단어를 배우십시오.\n★ 하나의 앱에서 3 개의 게임\n★ 재미 있고 도전적인 업적\n★ 가로 및 세로 방향 지원\n★ 화려한 애니메이션 테마\n★ 태블릿 및 전화 지원\n\n귀하의 질문에 5 스타 지원에 문의하십시오.\nsupport@BrainiumStudios.com\n"
}