{
	"app_link": "https://play.google.com/store/apps/details?id=com.blog.deschamps.crosswords.pro",
	"app_category": "단어",
	"app_name": "CrossWords 10 Pro",
	"app_detail": "CrossWords 10 Pro is the full version of CrossWords 10 puzzle.\nIt contains unique features:\n\n• No ads! Clean interface and less internet consumption.\n• More crosswords: You have 270 boards (180 more than the free version).\n• More help: You start with 50 help coins and get more coins for each completed board.\n• Non-stop: Possibility of playing more simultaneous crosswords without closing the previous ones.\n• Relax more: Full soundtrack with more songs (3x more songs than the free version).\n\nNote: Although Google Play mentions \"Contains ads\" in the features of the app above, they are not displayed in the Pro version, meaning you will not see ads in this app. \n\nCommon features of CrossWords 10:\n\n• Light and practical: occupies little space on your phone;\n• Smart: selected words that will increase your knowledge;\n• Challenging: by difficulty level: Easy, Medium, Hard;\n• Help options: allows you to highlight wrong letters or filter the keyboard;\n• Relaxing: listen to the soundtrack while you play;\n• Responsive: many supported smartphones and tablets;\n• Fast evolution: 10x10 boards, small not to get bored;\n• Minimalist keyboard: only the necessary keys;\n• Assorted subjects: general knowledge, animals, geography, history, politics, music, philosophy, astronomy, famous artists, sports, languages, cuisine, curiosities, technology and others;\n• Educational: for children, teens or adults;\n• Always available: does not depend on internet access.\nCrossWords 10 Pro는 CrossWords 10 퍼즐의 정식 버전입니다.\n고유 한 기능을 포함합니다 : \n\n• 광고 없음! 인터페이스를 청소하고 인터넷 소비량을 줄입니다.\n• 십자 기호 추가 : 270 개의 보드 (무료 버전보다 180 개 이상)가 있습니다.\n• 추가 도움 : 50 개의 도움말 동전으로 시작하여 완성 된 각 보드에 대해 더 많은 동전을 얻습니다.\n• 논스톱 : 이전 단어를 닫지 않고 더 많은 단어를 동시에 볼 수 있습니다.\n• 더 긴장을 풀어 라 : 더 많은 노래가있는 전체 사운드 트랙 (무료 버전보다 3 배 더 많은 노래).\n\n참고 : Google Play는 위의 앱 기능에 '광고 포함'을 언급하지만 프로 버전에서는 표시되지 않습니다. 즉,이 앱에는 광고가 표시되지 않습니다. \n\nCrossWords 10의 일반적인 기능 : \n\n• 밝고 실용적인 : 휴대 전화 공간을 거의 차지하지 않습니다.\n• 지식을 향상시킬 수있는 스마트 : 선택한 단어.\n• 어려움 수준에 따라 도전 과제 : : 쉽고, 보통이며, 어렵습니다.\n• 도움말 옵션 : 을 사용하여 잘못된 문자를 강조 표시하거나 키보드를 필터링 할 수 있습니다.\n• 편안한 : 재생하는 동안 사운드 트랙을 듣습니다.\n• 반응 형 : 많은 스마트 폰 및 태블릿 지원.\n• 빠른 진화 : 10x10 보드. 지루하지 않아도됩니다.\n• 미니 마스트 키보드 : 필요한 키만;\n• 모듬 된 주제 : 일반적인 지식, 동물, 지리, 역사, 정치, 음악, 철학, 천문학, 유명한 예술가, 스포츠, 언어, 요리, 호기심, 기술 및 기타;\n• 아동, 청소년 또는 성인을위한 교육 : \n• 항상 사용 가능 : 은 인터넷에 의존하지 않습니다.\n"
}