{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.jarvisfilms.synonomy",
	"app_category": "단어",
	"app_name": "Synonymy",
	"app_detail": "How can you go from a word like ‘Morbid’ to a word like ‘ecstatic’? Or from ‘fastidious’ to ‘vigil’?\n\nSynonymy is a game of finding the paths between random words through their network of synonyms. By taking the synonym of a word, and then a synonym of that synonym, and so on, you can ultimately arrive at any other word in the English Language. (more languages to come!)\n\nWebsite: www.synonymy-game.com\nFull Trailer: www.synonymy-game.com/#tutorial\n\n—————————————————\nThe game supports multiplayer, and weekly challenges in which users can compete globally on set start and end words. Every time a path is uncovered by a user, it is tweeted from @synonymygame and posted to our Facebook page. \n\nSynonymy is the first game by filmmaker Christopher Cinq-Mars Jarvis and is narrated by world-renowned author and biologist, Richard Dawkins. \n\nThe game is available for several other platforms including OSX, Windows and iOS. \n\n** Works best using iPhone 5/iPad 2 or later and iOS8. The game seems to work on older devices but performance might suffer. Please address any concerns to www.synonymy-game.com/#contact\n당신은 어떻게 '황홀'와 같은 단어로 '병적'와 같은 단어에서 갈 수 있습니까? 또는 '집회'에서 '까다로운'에서?\n\n동의어 동의어의 네트워크를 통해 임의의 단어 사이의 경로를 찾는 게임이다. 단어의 동의어를 복용 한 후 그 동의어의 동의어를, 등등, 당신은 궁극적으로 영어의 다른 단어에 도달 할 수 있습니다. (더 많은 언어가 와서!)\n\n웹 사이트 : www.synonymy-game.com\n전체 트레일러 : www.synonymy-game.com/#tutorial\n\n-----------------\n멀티 플레이 게임은, 사용자가 설정 한 시작과 끝 단어 세계적으로 경쟁 할 수있는 주간 과제를 지원한다. 경로가 사용자에 의해 발견 될 때마다, 그것은 @synonymygame에서 트위터와 페이스 북 페이지에 게시됩니다.\n\n동의어는 영화 감독 크리스토퍼 Cinq - 화성 자비스에 의해 처음 게임이며, 세계적으로 유명한 저자이자 생물 학자 리처드 도킨스 (Richard Dawkins)에 의해 서술된다.\n\n이 게임은 OSX, Windows 및 아이폰 OS를 포함한 여러 다른 플랫폼에서 사용할 수 있습니다.\n\n** 아이폰 5 / 아이 패드 2 이상 및 iOS8를 사용하여 가장 잘 작동합니다. 이 게임은 오래된 장치에서 작동하는 것처럼 보이지만 성능이 저하 수 있습니다. www.synonymy-game.com/#contact에 대한 문제를 해결하십시오\n"
}