{
	"app_link": "https://play.google.com/store/apps/details?id=com.inillc.dabble",
	"app_category": "단어",
	"app_name": "Dabble A Fast Paced Word Game",
	"app_detail": "Are you ready to challenge yourself?\nAre you devoted to Crosswords, Word Cookies an expert at Scrabble or Scramble?\nAre you crazy for Puzzle and Search type games?\nThen you will love our Dabble Word Game App!\n\nHOW TO PLAY\nSimply spell 5 words from 20 letter tiles and you win.\nDo it in less than 5 minutes to earn extra points!\n\nWHY DABBLE with DABBLE?\n· FAST PACED, EDUCATIONAL & FUN - Dabble is great for stimulating your brain and highly educational\n· TAKES ONLY MINUTES TO LEARN - Dabble is fast, fun and simple. Perfect for classrooms, rainy days and road trips.\n· DEVELOP NEW SKILLS - Dabble will improve your vocabulary, spelling, and quick thinking skills\n· IF YOU CAN SPELL, YOU CAN PLAY - Dabble is simple and easy to play with enjoyable graphics\n· ENDORSED BY - The National Association of Gifted Children\n\nPRAISE FOR DABBLE\n\"... Dabble is a great brain teaser that doesn't get old.\"\n\"... Good for young and old alike. Would definitely recommend it!\"\n\"... I really enjoyed playing this game. Strangely addictive.\"\n\"... I meant to play it for just a minute & ended up playing for over an hour the first time.\"\n\"... I like how there are multiple words that you can come up with, so you're not locked in to a particular solution. There are badges you can earn for completing a level quickly, or getting high points, etc.\"\n\nGAME AWARDS\n* Oppenheim Toy Portfolio Platinum Seal Award\n* 10 Best Games Award by Dr. Toy's\n* Word Game of The Year by Creative Child Magazine\n* Parents’ Choice Gold Award\n* Top 10 PAL Award (Play Advances Language)\n\nIf you like our app, DABBLE is also available as a Board Game! Please visit Amazon.com to purchase the game.\n\nNeed Help? Have Questions?\nPlease contact us at sales@inillc.com\n\nVisit Us\nhttp://www.dabblegame.com/\n\nLike Us on Facebook to Stay Up-to-Date!\nhttps://www.facebook.com/dabblegame\n당신은 자신을 도전 할 준비가 되셨습니까?\n당신은 십자말 풀이에 헌신, 워드 쿠키 글자 맞추기 또는 스크램블에서 전문가?\n당신은 퍼즐과 검색 유형 게임 미쳤어?\n그럼 당신은 우리의 손 대고 워드 게임 앱을 사랑합니다!\n \n게임 방법\n간단하게 20 개 문자 타일 5 단어의 철자를하고 승리.\n추가 포인트를 적립 5 분 미만에 해!\n \n왜 손 대고에 손 대고?\n· 빠른 진행, 교육 및 재미 - 손 대고 당신의 두뇌와 높은 교육을 촉진 위해 중대하다\n손 대고 빠르고, 재미 있고 간단합니다 - · 배울 수있는 유일한 분이 소요됩니다. 교실, 비오는 날 도로 여행에 적합합니다.\n손 대고 당신의 어휘, 맞춤법, 빠른 사고 능력을 향상 - · 새로운 기술을 개발\n· 당신은 철자 수 있다면, 당신은 재생할 수 있습니다 - 손 대고 즐거운 그래픽과 플레이 간단하고 쉬운\n영재 아동의 국가 협회 - · 승인\n \n손 대고 찬양\n\"... 손 대고 오래된하지 않는 큰 수수께끼입니다.\"\n\"... 젊은이와 노인 모두에 적합합니다. 확실히 그것을 권하고 싶습니다!\"\n\"... 난 정말이 게임을 즐겼다. 이상하게 중독성이.\"\n\"... 난 그냥 잠시 재생할 의미 및 시간을 통해 처음으로 연주 끝났다.\"\n\"... 나는 당신이 가지고 올 수있는 여러 단어가 얼마나 좋아, 그래서 당신은 특정 솔루션에 잠겨 있지 않습니다. 당신이 등, 빠르게 레벨을 완료, 또는 높은 점수를 얻기 위해 적립하실 수 있습니다 배지가 있습니다\"\n \n게임 어워드\n* 오펜하임 토이 포트폴리오 플래티넘 인감 수상\n박사 장난감의에 의해 * 10 최고의 게임 상 수상\n창조적 인 아이 매거진에 의해 올해의 * 워드 게임\n* 부모의 선택 금상 수상\n* 상위 10 PAL 상 (재생이 언어를 전진)\n \n당신이 우리의 응용 프로그램을 좋아한다면, 손 대고 또한 보드 게임으로 사용할 수 있습니다! 게임을 구매 Amazon.com를 방문하십시오.\n \n도움이 필요하다? 질문이있으세요?\nsales@inillc.com 문의하시기 바랍니다\n\n우리를 방문\nhttp://www.dabblegame.com/\n\n페이스 북에서 우리와 같은 최신 그대로입니다!\nhttps://www.facebook.com/dabblegame\n"
}