{
	"app_link": "https://play.google.com/store/apps/details?id=com.rocketship.wordforward",
	"app_category": "단어",
	"app_name": "Word Forward",
	"app_detail": "“If you love a good word puzzle challenge, this is definitely worth your time.” - Android Central\n“Chess-like think-ahead strategy - an excellent buy for solo players” - TechRadar\n“Hidden strategic elements mean this is a game you can really sink your teeth into” - Android Police\n\nBeautifully simple. Endlessly challenging. \n\nWord Forward is the word puzzle game where every choice matters. \n\nCan you use all of the letters in the 5x5 grid to make words disappear and clear the board? Word Forward isn’t about spelling the longest words or the most clever - it’s about carefully using every tile to declare victory in 500 puzzles. It requires cunning and strategy -- Word Forward is a brain teaser that will really make you think!\n\n• SPELL words by tracing a line between tiles in any direction, including diagonally\n• SWAP any two letters on the grid by using a SWAP TOKEN, earned during gameplay\n• JUMBLE the tiles on the grid to replace all the letters with new ones when all else fails\n• CHANGE the letter on a tile to any other letter you choose using the SWAP MODIFIER\n• ELIMINATE stubborn tiles with BOMBS to get yourself out of a tight spot\n\nThe latest brain-tingling puzzle game from the creators of Block Droppin Blitz.\n\"당신이 좋은 단어 퍼즐 도전을 좋아한다면, 이것은 분명히 당신의 시간 가치가 있습니다.\"- Android Central\n\"체스와 같은 사고 전략 - 솔로 플레이어를위한 탁월한 구매\"- TechRadar\n\"숨겨진 전략적 요소는 이것이 당신이 실제로 당신의이를 침몰시킬 수있는 게임이라는 것을 의미합니다\"- Android Police\n\n아름답게 간단합니다. 끊임없이 도전.\n\nWord Forward는 모든 선택 사항이 중요한 단어 퍼즐 게임입니다.\n\n단어를 사라지게하고 보드를 지우려면 5x5 격자의 모든 문자를 사용할 수 있습니까? Word Forward는 가장 긴 단어 나 가장 영리한 단어를 철자하는 것이 아닙니다. 500 개의 퍼즐로 모든 타일을 신중하게 사용하여 승리를 선언하는 것입니다. 그것은 교활하고 전략이 필요합니다 - Word Forward는 정말로 당신을 생각하게 할 두뇌 티저입니다!\n\n• 모든 방향에서 타일 사이의 선을 따라 대각선으로 그려서 단어를 말하십시오.\n• 게임 도중 얻은 SWAP TOKEN을 사용하여 그리드의 두 글자를 바꿉니다.\n• 다른 문자가 모두 실패 할 경우 모든 문자를 새로운 문자로 바꾸기 위해 표의 타일을 움찔하십시오.\n• 타일의 문자를 SWAP MODIFIER를 사용하여 선택한 다른 문자로 변경합니다\n• BOMBS로 완고한 타일을 제거하여 좁은 장소에서 벗어나십시오\n\nBlock Droppin Blitz의 제작자가 만든 최신 두뇌 퍼즐 게임.\n"
}