{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.littlebigplay.games.premium.spellingtest",
	"app_category": "단어",
	"app_name": "Spelling Test & Practice PRO",
	"app_detail": "Spelling Test is an educational puzzle game for all ages in which you will practice spelling of commonly misspelled English words in an entertaining and challenging way! \n\nThe game contains thousands of most misspelled English words, original gameplay and a global leaderboards in which you can submit your score and review points of other people from all around the world! Don't like challenges? Then try our Practice mode!\n\nFeatures:\n\n✓ Practice spelling of commonly misspelled English words in an entertaining and challenging way\n✓ 2 game modes - test and practice\n✓ Multiplayer - play against up to 5 people on a single device\n✓ Improve your English spelling skills and knowledge of English words\n✓ Educational game for all ages\n✓ Submit and share your score\n✓ No ads, no In-App purchases\n\nGame modes:\n\n✓ Test - you have 75 seconds and 6 lives to answer as many questions as you can!\n✓ Practice mode - play as long as you want without time limit and lives!\n\n✓ Multiplayer - add up to 5 players that will play against each other (one by one) on a single device! Perfect way to challenge your friends or family members!\n\nHave a nice time playing our Spelling Test PRO and if you like the game and want to support it so please leave a review and rate the game. Thank you for your support.\n\nIf you find any bug, please let us know at littlebigplay@gmail.com, we will be very happy to fix it!\n\nSupport links:\n\n✓ Email: littlebigplay@gmail.com\n✓ Facebook: https://www.facebook.com/littlebigplay\n맞춤법 검사는 일반적으로 맞춤법이 틀린 영어 단어의 철자를 재미 있고 도전적인 방식으로 연습 할 수있는 모든 연령대의 교육 퍼즐 게임입니다! \n\n이 게임에는 수천 가지 철자가 틀린 영어 단어, 오리지널 게임 플레이 및 전 세계의 다른 사람들의 점수와 리뷰 포인트를 제출할 수있는 글로벌 리더 보드가 포함되어 있습니다! 도전을 좋아하지 않습니까? 그런 다음 연습 모드를 시도해보십시오!\n\n기능 : \n\n✓ 일반적으로 맞춤법이 틀린 영어 단어의 철자법을 재미 있고 도전적인 방법으로 연습하십시오.\n✓ 2 가지 게임 모드 - 테스트 및 연습\n✓ 멀티 플레이어 - 단일 장치에서 최대 5 명을 대상으로 플레이\n✓ 영어 철자 기술 및 영어 단어 지식 향상\n✓ 모든 연령층을위한 교육용 게임\n✓ 점수를 제출하고 공유하십시오.\n✓ 광고가없고, 인앱 구매가 없습니다.\n\n게임 모드 : \n\n✓ 테스트 - 가능한 한 많은 질문에 답하기 위해 75 초와 6 시간의 삶이 있습니다!\n✓ 연습 모드 - 시간 제한없이 원하는만큼 오래 플레이하십시오.\n\n✓ 멀티 플레이어 - 하나의 장치에서 서로를 상대로 (한 명씩) 재생할 최대 5 명의 플레이어를 추가하십시오! 친구 또는 가족에게 도전 할 수있는 완벽한 방법!\n\n우리의 맞춤법 검사 프로 게임을 즐겁게하고 게임을 좋아하고 그것을 지원하고 싶다면 리뷰를 남겨두고 게임을 평가하십시오. 협조 해 주셔서 감사합니다.\n\n버그를 발견하면 littlebigplay@gmail.com으로 알려주십시오. 해결해 드리겠습니다.\n\n지원 링크 : \n\n✓ 이메일 : littlebigplay@gmail.com\n✓ Facebook : https://www.facebook.com/littlebigplay\n"
}