{
	"app_link": "https://play.google.com/store/apps/details?id=com.dreamtheorydev.rp.partycatchphrasepaid",
	"app_category": "단어",
	"app_name": "Party Catch Phrase",
	"app_detail": "If you enjoy word games such as Catchphrase™, Taboo™ or Charades then look no further! \n\nParty Catch Phrase is a great & hilarious party game that can be played in groups of 2 or more. The game is played in 'hot potato' style and the goal is to get your teammates to guess the word on the screen.\n\nParty Catch Phrase gives you the choice of the following categories. You can choose a single category or mix and match. **You can also add your own list of clues!\n\nThe categories include:\n-Entertainment\n-Sports\n-The World\n-Everyday Life & Food\n-Miscellaneous\n-My Extra Clues!\n\n~~~~~~~~~~~~~~~~~~~~\nHow To Play & the Party Catch Phrase Rules:\n\nHave your group sit in a circle, every second person will be on the same team.\n\nThe goal of the game is to get your teammate to guess the word without using\n-The word or any part of it\n-Any rhyming words\n\nIf the word is guessed correctly the phone is passed to the next player on your left. Continue passing the device along with every correct guess.\nWhen the time runs out, the team holding the device loses and the other team gets one point.\n\n~~~~~~~~~~~~~~~~~~~~\nThis product is in no way affiliated or endorsed by Hasbro and should not be confused with their product, CatchPhrase™.\n이 같은 캐치 프레이즈 ™와 같은 단어 게임을 즐길 경우, ™ 금기 또는 제스처 게임은 더 봐!\n\n파티 캐치 프레이즈는 2 개 이상의 그룹에서 재생할 수있는 좋은 & 재미 파티 게임이다. 이 게임은 '뜨거운 감자'스타일로 연주하고, 목표는 팀 동료가 화면에 단어를 추측 얻는 것입니다.\n\n파티 캐치 프레이즈는 당신에게 다음과 같은 범주의 선택을 제공합니다. 당신은 하나의 카테고리를 선택하거나 혼용 할 수 있습니다. ** 당신은 또한 단서의 자신의 목록을 추가 할 수 있습니다!\n\n범주는 다음과 같습니다 :\n-환대\n    - 스포츠\n    -세계\n    -Everyday 생명 식품\n    -여러 가지 잡다한\n    - 내 추가 단서!\n\n~~~~~~~~~~~~~~~~~~~~\n방법 및 당 캐치 프레이즈 규칙을 재생하는 방법 :\n\n원에서 그룹 앉아 있으 초마다 한 사람은 같은 팀에있을 것입니다.\n\n게임의 목표는 사용하지 않고 단어를 추측하기 위해 동료를 얻는 것입니다\n-THE 단어 나 그 일부\n경위, 운이 맞는 단어\n\n단어를 정확하게 짐작하면 전화가 당신의 왼쪽에 다음 플레이어에게 전달됩니다. 모든 올바른 추측과 함께 장치를 통과 계속합니다.\n시간이 다 떨어지기 때, 장치를 들고 팀은 잃고 다른 팀 1 점을 얻는다.\n\n~~~~~~~~~~~~~~~~~~~~\n이 제품은 하스브로에 의해 제휴 또는 승인을 어떠한 방식으로하고 그들의 제품, 캐치 프레이즈 ™와 혼동해서는 안됩니다.\n"
}