{
	"app_link": "https://play.google.com/store/apps/details?id=com.etermax.apalabrados.pro",
	"app_category": "단어",
	"app_name": "Aworded Crack (Ad free)",
	"app_detail": "APP STORE'S BEST GAME OF 2012\n\nAPP STORE'S BEST NEW GAME OF 2012\n\nAPP STORE'S IPHONE APP OF THE WEEK\n\nChosen Apple Store's Best Game of 2012, Aworded is an addictive word game that has already exceeded 20 million downloads. Challenge your friends and enjoy yourself by making words!\n\nYou can play whenever you want and against whomever you want: It is an asynchronous, cross-platform, multi-player game. You can play against your friends or against random opponents. And there are unlimited simultaneous games!\n\nCombine the letters in your rack with the ones in the board, and use the bonus squares to get more points. You can double and even triple the value of the letters you use or the words you make! Besides, if you manage to use all the letters on the rack in one same move, Aworded will reward you with 40 extra points.\n\nAworded has an intuitive and sophisticated interface, and has animations so you can revive your best moves.\n\nYou can play in 16 different languages: Spanish, American English, Catalan, French, Italian, German, Portuguese, Russian, Galician, Basque, Brazilian Portuguese, British English, Norwegian, Swedish, Dutch and Danish\n\nIf you like Aworded, check out Word Crack and Trivia Crack!\n\n\nFor more information on Aworded, visit our website: http://www.aworded.com\n\nLike us on Facebook: facebook.com/Aworded\n\nFollow us on Twitter: @Aworded\n2012 년 앱 스토어 'S BEST GAME\n\n2012 년 앱 스토어 'S BEST NEW GAME\n\n금주의 앱 스토어의 아이폰 APP\n\n2012 년 애플 스토어의 최고의 게임을 선택, Aworded는 이미 2000 만 다운로드를 초과 중독성 단어 게임이다. 친구를 도전하고 말을함으로써 자신을 즐길!\n\n 당신이 원할 때마다 당신은 당신이 원하는 누구에게나에 대해 재생할 수 있습니다 : 그것은 비동기, 크로스 플랫폼, 멀티 플레이어 게임이다. 당신은 당신의 친구에 대해 또는 임의의 상대에 대해 재생할 수 있습니다. 무제한 동시 게임이 있습니다!\n\n보드에있는 사람과 랙에 문자를 결합하고, 더 많은 포인트를 얻을 수있는 보너스 사각형을 사용합니다. 당신은 두 배, 심지어 사용하는 문자 또는 당신이 할 말의 가치를 세 겹으로 할 수 있습니다! 하나 같은 움직임의 선반에 모든 문자를 사용하여 관리하는 경우 게다가, Aworded 40 여분의 포인트를 보상 할 것이다.\n\nAworded는 직관적이고 세련된 인터페이스를 가지고 있으며, 당신은 당신의 가장 좋은 움직임을 회복 할 수 있도록 애니메이션을 가지고 있습니다.\n\n당신은 16 개의 다른 언어로 재생할 수 있습니다 : 스페인어, 미국 영어, 카탈로니아 어, 프랑스어, 독일어, 이탈리아어, 포르투갈어, 러시아어, 갈리시아어, 바스크어, 포르투갈어 (브라질), 영국 영어, 노르웨이어, 스웨덴어 네덜란드어 덴마크어\n\n당신이 Aworded를 좋아하는 경우에, 워드 균열 및 퀴즈 균열을 확인하세요!\n \n\nhttp://www.aworded.com : Aworded에 대한 자세한 내용은 저희 웹 사이트를 방문\n\n페이스 북에서 우리처럼 : facebook.com / Aworded\n\n트위터에 우리를 따르라 : @ Aworded\n"
}