{
	"app_link": "https://play.google.com/store/apps/details?id=com.buzzwords",
	"app_category": "단어",
	"app_name": "Buzzwords",
	"app_detail": "*** Recently featured as the Amazon Free App of the Day! ***\n\nTake turns giving clues to your teammates to guess certain words, but watch out! If any of your clues use one of five related words you will get buzzed! The team that successfully guesses the most words by the final round wins!\n\nFull Version Features\n\nIncludes 1000 cards (each with 5 buzz words and 1 guess word)\nPlay with up to four teams\nConfigure Game Settings like time and rounds.\nBuzz your friends using Buzz Mode! (requires second phone)\nCustomize Rules like Skipping on/off\nReview and modify cards after each turn if needed\nUse gestures to mark cards during a turn\nChoose from four team colors and create your own custom team name\n*New Feature* Change number of buzzwords shown\n*New Feature* Custom scoring - penalize skips\n*New Feature* Free play mode\n*New Feature* Play to score mode\n\nThe words included in Buzzwords are meant to be fun for all ages and backgrounds! We have plans to add additional card packs that will be catered towards different groups. If you have suggestions or concerns about our content please let us know at buzzwords@siramix.com or tweet us @siramixlabs.\n\nIf you have played the classic board game Taboo, this game will be familiar to you.\n\nDisclaimer: \nBuzzwords is not associated with Hasbro or Hersch and Company's Taboo, Tabou, Tabu, Tabù, or any other variants of the Taboo products, registered trademarks.\n최근 *** 오늘의 아마존 무료 앱으로 등장! ***\n\n특정 단어를 추측하기 위해 팀 동료들에게 실마리를주는 순서를 가지고,하지만 조심하세요! 귀하의 단서의 다섯 관련 단어 중 하나를 사용하는 경우가 어지러 울 것입니다! 팀 최종 라운드 승리하여 성공적으로 추측 가장 단어를 그!\n\n정식 버전 특징\n\n1000 카드 (각 5 버즈 단어 1 추측 단어 포함) 포함\n최대 4 개까지 팀과 플레이\n시간과 반올림 등의 게임 설정을 구성합니다.\n버즈 모드를 사용하여 친구를 버즈! (두 번째 휴대 전화가 필요합니다)\n/ 끄기에 건너 뛰는과 같은 규칙을 사용자 정의\n필요한 경우 각 회전 한 후 카드를 검토 및 수정\n턴에 카드를 표시 제스처를 사용하여\n네 팀 색상 선택, 사용자 정의 팀 이름을 만들\n표시 buzzwords의 * 새로운 기능 * 변경 번호\n* 새로운 기능 * 사용자 정의 점수 - 건너 뛰기를 처벌\n* 새로운 기능 * 무료 재생 모드\n* 새로운 기능 * 모드의 점수를 재생\n\nBuzzwords에 포함 된 단어는 모든 연령과 배경에 재미 될 운명입니다! 우리는 다른 그룹으로 취사 될 것입니다 추가 카드 팩을 추가 할 계획이 있습니다. 당신이 제안 또는 콘텐츠에 대한 문제가있는 경우 우리는 우리 @ siramixlabs buzzwords@siramix.com 또는 트윗에 알려 주시기 바랍니다.\n\n당신이 고전적인 보드 게임 금기를 연기 한 경우,이 게임은 당신에게 친숙한 것입니다.\n\n면책 조항 :\nBuzzwords은​​ Hasbro 또는 Hersch 및 회사의 금기, Tabou, 금기, 금기, 또는 금기 제품, 등록 상표의 다른 변형과 관련이 없습니다.\n"
}