{
	"app_link": "https://play.google.com/store/apps/details?id=com.BestDamnApps.ChainOfThought",
	"app_category": "단어",
	"app_name": "Chain Of Thought",
	"app_detail": "***HUGE INTRODUCTORY SALE -- 60% OFF REGULAR PRICE***\n\nFrom the husband and wife team that brought you \"RhymieStymie\" comes \"Chain Of Thought - the free association word chain game!\"\n\nIt's super easy to learn, and super fun to play. \n\nEach puzzle is a journey for the mind. Travel from \"safe sex\" to \"love child\" along this word chain: \"safe>sex>drive>in>love>child.\" \n\nYou never have to do any nasty typing. Just tap the words in the word pool to complete the Chain of Thought. \n\nThis is the full version of Chain Of Thought. All 8 puzzle packs are included with over 1000 word chains for your puzzle-solving pleasure!\n\n___FEATURES___ \n◆ easy to learn \n◆ will keep your brain happy and healthy with clever puzzles \n◆ 2 different modes of play: \n◆ solo play mode - perfect for the supermarket line \n◆ pass 'n play mode - perfect for lying in bed with your sweetie \n◆ no typing - just tap the words in the word pool \n◆ 2 levels of hints so you never get stuck \n\nWe hope you will love this word game as much as we do. Thanks so much for taking our new Android app out for a spin. \n\nBest wishes, \nJay & Julia\n\nPLEASE NOTE: The Android version does not yet support Achievements, Leaderboards and Online Play. If you want these features, please consider the Apple iOS version of Chain of Thought.\n*** 거대한 입문 판매 - 60 % OFF 정상 가격 ***\n\n당신을 데리고 남편과 아내 팀에서 \"RhymieStymie\"는 \"생각의 사슬 - 자유 협회 워드 체인 게임을!\"온다\n\n그것은 배울 아주 쉽게, 그리고 놀이 슈퍼 재미 있어요.\n\n각각의 퍼즐은 마음의 여행이다. 이 단어 체인 함께 \"사랑 아이\"에서 \"안전한 섹스\"에서 여행 : \"안전> 성> 드라이브>에서> 사랑> 아이입니다.\"\n\n당신은 어떤 불쾌한 입력 할 필요가 없습니다. 그냥 생각의 사슬을 완료하는 단어 풀의 단어를 누릅니다.\n\n이것은 생각의 체인의 전체 버전입니다. 모든 8 퍼즐 팩은 퍼즐 풀이 즐거움을위한 1000 단어 체인에 포함되어 있습니다!\n\n___풍모___\n배울 ◆ 쉽게\n◆ 행복하고 영리한 퍼즐 건강한 뇌를 유지합니다\n놀이의 두 가지 모드를 ◆ :\n◆ 솔로 플레이 모드 - 슈퍼마켓 라인에 적합\n◆ 통과 앤 모드 재생 - 당신의 아가와 함께 침대에 누워에 대한 완벽\n◆ 어떤 입력은 - 단지 단어 풀에있는 단어를 탭 없다\n힌트 ◆ 2 단계는 당신이 막히는 일이 없습니다\n\n우리는 당신이 많은 우리처럼이 단어 게임을 사랑 바랍니다. 스핀에 대한 우리의 새로운 안드로이드 응용 프로그램을 주셔서 너무 감사합니다.\n\n행복을 빌며,\n제이 & 줄리아\n\n참고 사항 : 안드로이드 버전은 아직 성과, 리더와 온라인 플레이를 지원하지 않습니다. 이러한 기능을 원하는 경우에, 생각의 체인의 애플 iOS 버전을 고려하시기 바랍니다.\n"
}