{
	"app_link": "https://play.google.com/store/apps/details?id=com.bullbitz.nextword",
	"app_category": "단어",
	"app_name": "Next Word - Word Association",
	"app_detail": "Rejoice Word Gamers! Introducing * Next Word *\n\nNext Level Word Association Game., it's not your vanilla \nword association game. it's not a word to word but word to many words association. The challenge is to complete a tree topology word configuration to level up.\n\nAre you up to the challenge ? 250 levels of brain pounding engaging levels awaits you.\n\nso what are you waiting for, if you have your handy mobile or tablet device, crank it up with this serious puzzle and test your perception.\n\nAntonyms, Synonymns, Compound Words, They just need to be related.\n\n* 250 Challenging levels.\n* 5 Difficulty Game modes\n* Challenging tree node configuration.\n* A word can have up to 4 word associations.\n\n** Un-rivaled features for Word Association Game **\n\n* Contains 55,333 word combinations on initial release\n* Word Panels are not pre-determined, every level re-start will give you fresh and unique puzzle set.\n* Puzzle configuration is dynamically extracted - to guarantee non-repetitious challenge.\n* Complete the Word Tree with the best Word Association to Level Up.\n* Animated tutorial / Relaxing Music / Visual treat to excite your senses.\n\n\nDifficulty modes includes Easy,Medium,Hard,Expert, and Brain Pounder.\n\nEnjoy !\n워드 게이머를 기뻐하라! * 다음 단어의 * 소개\n\n다음 레벨 단어 협회 게임., 당신의 바닐라 아니다\n단어 조합 게임. 그것은 단어 그러나 많은 단어 협회 단어 단어 아닙니다. 문제는 레벨 업하기 위해 트리 토폴로지 단어 구성을 완료하는 것입니다.\n\n당신은 도전까지인가? 뇌 타격 참여 레벨 250 레벨이 여러분을 기다리고 있습니다.\n\n당신의 편리한 모바일 또는 태블릿 장치가있는 경우에는 무엇을, 기다리고 있습니다이 심각한 퍼즐 그것을 크랭크와 인식을 테스트합니다.\n\n반의어, Synonymns, 합성 단어, 그들은 단지 관련해야합니다.\n\n* 250 도전 수준.\n* 5 난이도 게임 모드\n* 도전 트리 노드 구성.\n* 단어는 최대 4 개의 단어 연관을 가질 수 있습니다.\n\n워드 협회 게임에 대한 ** 유엔 상대적 기능 **\n\n* 초기 릴리스에 55,333 단어 조합을 포함\n* 워드위원회가 미리 결정되지 않고 모든 레벨을 다시 시작하면 신선하고 독특한 퍼즐 세트를 제공합니다.\n* 퍼즐 구성이 동적으로 추출 - 비 반복적 인 도전을 보장 할 수 있습니다.\n* 최대 수준으로 최고의 워드 협회 워드 트리를 완료하십시오.\n* 애니메이션 자습서 / 당신의 감각을 자극하는 음악 / 비주얼 치료를 휴식.\n\n\n난이도 모드, 쉬운, 중간, 하드, 전문가, 뇌짜리가 포함되어 있습니다.\n\n즐기십시오!\n"
}