{
	"app_link": "https://play.google.com/store/apps/details?id=air.com.spellgrid.spellgridplus",
	"app_category": "단어",
	"app_name": "SpellGrid+",
	"app_detail": "SpellGrid is a minimalist word game combining anagrams with classic crossword gameplay. The game starts with a single word without any repeated letters (e.g. LEXICON, WEAPONRY, NUMERICAL). You then copy and arrange letters to form additional words, joining them together in an ever growing grid.\n\nHow large a crossword can you build?\n\n★ INFINITE BOARD\nClassic crossword building on an infinite board. You will never run into corners or out of space. Focus on the words, not the board.\n\n★ INTUITIVE DESIGN\nForget about tiles and racks. Just drag letters from the grid and drop anywhere to form words.\n\n★ WORD DISCOVERY\nUse SpellGrid as a learning tool. Instant validation allows you to discover new words simply through experimentation. You are guaranteed to learn new words and improve your scores after repeated play!\n\n★ COMPARE AND COMPETE\nCompleted grids are saved to the cloud. Compare and check out what others have created. You can also upload screenshots of your completed crosswords to your Instagram account - show off your vocabulary, share with friends and followers!\n\n★ UNLIMITED RE-PLAYABILITY\nEnough content to last you for years. And with the Create mode, you will never run out of levels to play. Can you think of a word with no repeated letters? Brainstorm with friends and colleagues, spell away and start a new grid! \n(You can create 6, 7, 8 or 9 letter grids)\n\n★ EVERY DAY IS DIFFERENT\nSpellGrid will provide a different range of words to play depending on the day of the week, ensuring that you get a different experience every day.\n\n★ GOOGLE PLAY GAMES\nChallenge friends and compete globally for the top ranks in 17 leaderboards.\nPlay and unlock 36 achievements.\n\nIf you enjoy anagrams, crossword puzzles, word search or other spelling word games, you will love SpellGrid! \n\n\nSpellGrid+ (paid version) features\n+ bonus endless grids for 6 letter words (in Create mode)\n+ play offline (play anywhere, anytime)\n+ ad-free (use less data)\n+ no In App Billing\n+ free, unlimited undo/redo\n+ support the developer\n\n\nThanks!\nSpellGrid는 고전적인 크로스 워드 게임 플레이와 아나그램을 결합한 미니멀리스트 게임입니다. 게임은 반복되는 문자없이 한 단어로 시작됩니다 (예 : LEXICON, WEAPONRY, NUMERICAL). 그런 다음 글자를 복사하고 정렬하여 추가 단어를 형성하고 성장하는 그리드에서 함께 결합합니다.\n\n얼마나 큰 낱말 맞추기를 할 수 있습니까?\n\n★ 인피니트 보드\n무한한 보드에 구축 된 크로스 워드 크로스 워드. 당신은 모퉁이 나 우주에서 빠져 나가지 않을 것입니다. 단어가 아니라 보드에 집중하십시오.\n\n★ 직관적 인 디자인\n타일과 선반은 잊어 버려. 그리드에서 글자를 끌어와 단어를 형성하기 위해 어디든 드롭하십시오.\n\n★ WORD DISCOVERY\nSpellGrid를 학습 도구로 사용하십시오. 즉석 검증을 통해 단순히 실험을 통해 새로운 단어를 발견 할 수 있습니다. 새로운 단어를 배우고 반복적으로 연주하면서 점수를 향상시킬 수 있습니다!\n\n★ 비교 및 ​​경쟁\n완성 된 그리드는 클라우드에 저장됩니다. 다른 사람들이 만든 것을 비교하고 확인하십시오. 완성 된 십자말 풀 그림의 스크린 샷을 Instagram 계정에 업로드 할 수도 있습니다 - 어휘를 과시하고 친구 나 추종자들과 공유하십시오!\n\n★ 무제한 재생산\n몇 년 동안 당신을 지탱할 충분한 콘텐츠. 그리고 Create 모드를 사용하면 결코 재생할 수있는 수준을 벗어날 수 없습니다. 반복되는 문자가없는 단어를 생각해 낼 수 있습니까? 친구 및 동료들과 의견을 나누고 철자를 익히고 새로운 그리드를 시작하십시오!\n(6, 7, 8 또는 9 글자 그리드를 생성 할 수 있습니다)\n\n★ 매일 매일 다릅니다.\nSpellGrid는 요일에 따라 다양한 단어를 제공하므로 매일 다른 경험을 할 수 있습니다.\n\n★ GOOGLE PLAY GAMES\n친구에게 도전하고 전 세계 17 개 리더 보드에서 경쟁하십시오.\n36 개의 업적을 재생 및 잠금 해제합니다.\n\nanagrams, 십자말 풀이, 단어 검색 또는 다른 철자법 단어 게임을 즐기는 경우 SpellGrid를 좋아합니다!\n\n\nSpellGrid + (유료 버전) 기능\n6 문자 단어 + 보너스 무한 격자 (만들기 모드에서)\n+ 오프라인에서 재생 (언제 어디서나 재생)\n+ 광고 없음 (적은 데이터 사용)\n+ 앱 청구 내역 없음\n+ 무료, 무제한 실행 취소 / 다시 실행\n+ 개발자 지원\n\n\n감사!\n"
}