{
	"app_link": "https://play.google.com/store/apps/details?id=com.havos.codewordunlimitedplus",
	"app_category": "단어",
	"app_name": "코드 워드 게임 +",
	"app_detail": "당신이 영어 배우는? 아니면, 프랑스어, 러시아어 또는 다른 외국어? 당신은이 게임을 재생할 수 있습니다, 그리고 게임은 언어 학습에 도움이 될 것입니다. 그것은 게임을 즐겁게 그리고 당신은 같은 시간에 배울 수 있습니다. 게임은 언어 학습자 모드가 있습니다. 이 모드는 가장 인기있는 단어를 사용합니다. 게임은 숨겨진 단어를 찾을 수에 관한 것입니다. 당신이 그들을 발견하면, 당신은 당신의 자신의 언어에서 단어의 정의를 볼 수 있습니다! 당신은 당신의 어휘의 크기를 개선하는 등 더욱 어려운 것으로 게임을 설정할 수 있습니다.\n\n코드 워드 게임 정상 십자말 풀이와 매우 비슷합니다,하지만 숫자 대신에 일반적인 질문을 사용합니다. 각 상자에 숫자를 기록하고 있습니다. 플레이어는 문자를 각 번호에 해당하는 발견해야합니다. 당신은 숫자 뒤에 숨겨진 단어를 찾아이 방법.\n\n플레이어 어려움이있는 경우, 응용 프로그램은 두 가지 매우 유용한 보조를 제공합니다. (1) 게임은 다른 디코딩 된 문자를 제공 할 수 있습니다. (2) 게임은 당신에게 완료되지 않은 단어에 대한 잠재적 인 응답을 표시 할 수 있습니다. 게임은 이미 디코딩 한 문자를 사용하여 일치하는 단어를 표시합니다.\n\n다운로드 사전의 큰 범위에서 단어 목록의 언어를 선택합니다. 24 언어 (아래)은 현재 사용할 수 있습니다.\n\n사용 가능한 사전은 영어, 스페인어, 포르투갈어, 러시아어, 아랍어, 프랑스어, 독일어, 이탈리아어, 인도네시아어, 불가리아어, 헝가리어, 그리스어, 덴마크어 크로아티아어, 체코 어, 폴란드어, 루마니아어, 세르비아어 (라틴), 세르비아어 (키릴 자모), 슬로바키아어, 슬로베니아어 있습니다 ,, 스웨덴어, 터키어, 우크라이나어, 나중에 온다.\n\nEnglish Version:\nAre you learning English? Or maybe French, Russian or another foreign language? You can play this game; and the game will help you in your language learning. It is fun to play; and you learn at the same time. The game has a mode for language learners. This mode uses only the most popular words. The game is about finding hidden words. After you find them, you can view the definition of the word in your own language! You can set the game to be more difficult as you improve the size of your vocabulary.\n\nCodewords are quite similar to normal crosswords; but use numbers instead of normal questions. In each box is written a number. The player must discover which letter corresponds to each number. This way you find the word that is hidden behind the numbers.\n\nIf the player is in difficulty, the application provides two very useful aids. (1) The game can provide another decoded letter. (2) The game can show you potential answers for an uncompleted word. The game uses the letters that you have already decoded and displays the matching words.\n\nChoose the language of the word list, from a large range of downloadable dictionaries. 26 languages are currently available (see below).\n\nDictionaries available are English, French, German, Italian, Spanish, Portuguese, Russian, Arabic, Bulgarian, Croatian, Czech, Danish, Finnish, Greek, Hungarian, Indonesian, Polish, Norwegian, Romanian, Serbian(Latin), Serbian(Cyrillic), Slovak, Slovene, Swedish, Turkish, Ukrainian and more coming later.\n"
}