{
	"app_link": "https://play.google.com/store/apps/details?id=com.bitmango.go.wordtiles",
	"app_category": "단어",
	"app_name": "Word Tiles: Relax n Refresh",
	"app_detail": "Improve mindfulness and relieve stress with the brand new word search game!\n\nHOW TO PLAY\n• Swipe scrambled letters to rearrange them into making the words!\n• Each level has a clue to which all words are related! Use it to find words!\n\nFEATURES\n• EASY TO PLAY - It starts easy but gets challenging as it goes on!\n• DAILY PUZZLE - Find words of famous quotes about life, friendship, and love.\n• TONS OF UNIQUE LEVELS - Over 1000+ puzzles are unique and full of fun and amazing challenges!\n• STUNNING GRAPHICS - Soothing sounds and gorgeous visual effects\n• OPTIMIZED ANDROID & GOOGLE PLAY GAMES - Designed for tablets & phone and support both ARM & x86 DEVICES.\n\nNOTES\n• Word Tiles contains ads like interstitial, video and house ads.\n• Word Tiles is free to play, but you can purchase in-app items like AD FREE and hints.\n\nE-MAIL\n• help@bitmango.com\n\nApp Permissions\n\n[Required Permissions]\n- none\n\n[Optional Permissions]\n- Photo / Media / File: required storage access permission to save game data\n\n[Permission setting and withdrawal method]\n- Android 6.0+: Device Settings> Application Management> Select App> Revoke Access\n- Under Android 6.0: Can revoke access by deleting the application.\n새로운 단어 검색 게임으로 마음가짐을 개선하고 스트레스 해소!\n\n게임 방법\n• 스크램블 한 글자를 스 와이프하여 단어를 재구성합니다!\n• 각 레벨에는 모든 단어가 관련되어 있다는 단서가 있습니다! 그것을 사용하여 단어를 찾으십시오!\n\n풍모\n• 쉬지 않고 놀기 시작합니다. 그러나 계속 진행됨에 따라 도전적입니다!\n• 일일 퍼즐 - 인생, 우정, 사랑에 관한 유명한 인용문을 찾으십시오.\n고유 한 수준의 톤 - 1000 개 이상의 퍼즐은 독특하고 재미 있고 놀라운 도전 과제로 가득합니다!\n• 고풍스런 그래픽 - 부드러운 사운드와 멋진 시각 효과\n• 최적화 된 Android 및 Google Play 게임 - 태블릿 및 전화 용으로 설계되었으며 ARM 및 x86 장치를 모두 지원합니다.\n\n노트\n• 단어 타일에는 삽입 광고, 동영상 광고 및 하우스 광고와 같은 광고가 포함됩니다.\n• 단어 타일은 무료로 재생할 수 있지만 AD FREE 및 힌트와 같은 인앱 항목을 구입할 수 있습니다.\n\n이메일\n• help@bitmango.com\n\n앱 권한\n\n[필요한 권한]\n- 없음\n\n[선택적 사용 권한]\n- 사진 / 미디어 / 파일 : 게임 데이터를 저장하기 위해 필요한 저장 액세스 권한\n\n[허가 설정 및 철회 방법]\n- Android 6.0 이상 : 기기 설정> 애플리케이션 관리> 앱 선택> 액세스 취소\n- 안드로이드 6.0에서 : 응용 프로그램을 삭제하여 액세스를 취소 할 수 있습니다.\n----\n개발자 연락처 :\n(주)비트망고 031-698-2070\n경기도 성남시 분당구 대왕판교로645번길 14, 3층\n사업자등록번호: 129-86-64032\n통신판매업 신고번호: 제 2012-경기성남-0152호\n통신판매업 신고기관: 성남시\n"
}