{
	"app_link": "https://play.google.com/store/apps/details?id=com.randomlogicgames.wordsearch",
	"app_category": "단어",
	"app_name": "Infinite Word Search Puzzles",
	"app_detail": "Infinite Word Search is a more in-depth take on an American classic! With 35 different categories to play under and multiple modes and styles of play, this game will keep you searching for words for hours on end! Just find the category you like most, and keep your eyes peeled for words in all directions!\n\nTest your skills in Progression Mode, going through 30 levels of increasing difficulty, or try out the more casual Infinite Mode, where you solve things at your own pace and with your own difficulty setting. As you play, you’ll stumble across and unlock Achievements. Try to collect all 10 achievements as you search for words!\n\nBut if you’re the extremely competitive sort, then the Multiplayer Mode is what’s right for you! Face off against your friend or a stranger in a race to see which of you can find the most words! Afterwards, you can check the Leaderboards to see how you stand compared to the rest of the players.\n\nMultiplayer features include:\nQuick Match - No log-in and no hassle of any sort required, you can just jump right into a match with a random player in this mode. Signing in to your Facebook account, while not required, will let you save your progress and intimidate the other players just a little bit with your record.\n\nPlay Friends - Connect your Facebook account with the app and play against your friends in a race to find the most words.\n\nLeaderboards - After your match, hop onto the leaderboard and check how your record compares to that of your friends! And if you have your Facebook account connected, you can access the Premium Multiplayer Leaderboard. Don’t just aim to be higher than your friends, aim to be higher than the rest of the world too!\n\nInfinite Word Search is completely FREE to play, so dive right in and enjoy the virtually unlimited amount of single and multiplayer Word Search Puzzles offered to you!\n무한 단어 검색은보다 심층적 인 미국의 고전에 걸릴입니다! (35) 다른 카테고리에 여러 모드와 플레이 스타일과에서 재생하는로,이 게임은 끝에 시간 동안 단어를 검색을 계속 것입니다! 그냥 당신이 가장 좋아하는 카테고리를 발견하고 모든 방향으로 단어를 벗겨 눈을 계속!\n\n증가 어려움의 30 레벨을 통과, 진행 모드에서 실력을 테스트, 또는 당신이 당신의 자신의 속도와 자신의 난이도 설정으로 일을 해결 더 캐주얼 무한 모드를 시도. 연주, 당신은 우연히 및 성과의 잠금을 해제합니다. 당신이 단어를 검색으로 모든 10 업적을 수집하려고!\n\n당신은 매우 경쟁력있는 종류 인 경우 그러나, 다음 멀티 플레이어 모드는 당신을 위해 옳은 일입니다! 가장 단어를 찾을 수 있습니다 어떤 볼 수있는 경주에서 친구 또는 낯선 사람에 대한 해제 얼굴! 그 후, 당신은 당신이 선수의 나머지 부분에 비해 서 어떻게 볼 수있는 리더를 확인할 수 있습니다.\n\n멀티 플레이어 기능은 다음과 같습니다 :\n빠른 대전 - 아니 로그에 필요한 모든 종류의 어떤 번거 로움, 당신은이 모드에서 임의의 플레이어와 일치로 바로 이동할 수 있습니다. 당신의 페이스 북 계정에 로그인 필요하지 동안, 당신은 당신의 진행 상황을 저장하고 기록으로 다른 선수들에게 조금을 위협하게됩니다.\n\n친구를 재생 - 앱과 페이스 북 계정을 연결하고 대부분의 단어를 찾기 위해 경주에서 친구에 대해 재생할 수 있습니다.\n\n리더 - 당신의 경기 후, 리더로 도약하고 기록이 친구의 비교 방법을 체크! 당신이 당신의 페이스 북 계정을 연결 한 경우, 당신은 프리미엄 멀티 리더에 액세스 할 수 있습니다. 그냥 친구보다 높은 것을 목표로하지 않습니다, 너무 세계의 나머지보다 높은 것을 목표로!\n\n무한 단어 검색은에, 그래서 다이빙 권리를 재생하고 당신에게 제공 단일 및 멀티 단어 검색 퍼즐의 사실상 무제한으로 즐길 수있는 완전 무료입니다!\n"
}