{
	"app_link": "https://play.google.com/store/apps/details?id=com.game.puzzle.escape.saving.noah",
	"app_category": "단어",
	"app_name": "Great Breakout - Funny Word Game",
	"app_detail": "Our stickman is back with the new cross puzzle!\n\n\nWord Story: Great Breakout is the sequel of Word Story, which is the world's best popular word games in 2018. In this game, the developer redesigns the storyline, bring Better and smarter game modes, Easy to use interface, and challenging puzzle levels. Experience the story and enlarge your vocabulary and show off your spelling skills as you pass the highest level and ranked on top of world players in this beloved word game.\n\nThe poor guy, Jack, curiously received an unknown package. Cops arrested him after he opened the package, which is full of drugs. No matter what he explains, the judge put him into prison. Obviously, he is innocent. But who set up these things? and why?\n\nCan Jack survive in hostile environments? Will he make friend with other prisoners? What will happen between Jack and Ada, our beautiful nurse? What makes him decide to breakout? Will him success? Will he find the truth and revenge?\n\nThousands of challenging word puzzles you will face in different stories. Don’t miss the most interesting word game.\n\nNew funny Stories\n► The whole story is redesigned to be more reasonable and funny. Stickman's new story, including how is he arrested, his life in prison, his relationship between the beautiful nurse, how to break out, and final to find the truth and revenge. \n\n\nBetter and smarter game modes\n► This is a great sequel game that starts out pretty easy but gets progressively more difficult as you reach the higher levels. It is easy to play, but difficult to master! Early levels lead you in gently. When there are only a few words to spell, it’s not much trouble to complete the puzzle before. But when you’re staring at a dozen blank words, figuring out how they all join up is an invigorating test. There are literally thousands of levels to play so you're never going to run out of puzzles.\n\n\nDaily Challenge\n► Even better: every day, you receive a new puzzle, giving the game reason to stick around on your device for the long term. The challenge is always hard to solve, it makes your brain running. Once you complete the challenge, the big reward is waiting for you.\n\n\nRanks and League\n► The Player League is unlocked after completing Level 20. This feature provides various rewards to the player, such as thousands of coins, and medal of honor. To get the rewards, players have to reach certain ranks, which are the sum of the stars of you have this week. \n\n\nFeatures:\n✔ Spell the right word to pass levels\n✔ Thousands of word puzzles are waiting for you\n✔ Everyone will have fun in the game\n✔ No boring rules, you can enjoy stories relaxed\n✔ Training your brain in free time\n✔ More stories will be updated soon\n✔ You can play offline\n\nWhich story would you start first? DOWNLOAD NOW!\n\nIf you have any question or suggestion, please contact us by great_breakout@boooea.com. Your thoughts will be important for our game.\n우리의 stickman이 새로운 십자 퍼즐로 돌아 왔습니다! \n\n\nWord Story : Great Breakout은 2018 년에 세계에서 가장 인기있는 단어 게임 인 Word Story의 속편입니다.이 게임에서는 개발자가 스토리 라인을 재 설계하고 더 좋고 스마트 한 게임 모드, 사용하기 쉬운 인터페이스 및 어려운 퍼즐 레벨을 제공합니다. 스토리를 경험하고 어휘를 확대하고 가장 높은 단계를 통과하고 가장 사랑하는 단어 게임에서 세계 선수의 순위를 매기면서 맞춤법 기술을 과시하십시오.\n\n가난한 사람 (Jack)은 알 수없는 패키지를 신기하게 받았다. 경찰은 마약이 가득한 포장 상자를 연 다음 그를 체포했다. 그가 설명하는 것이 무엇이든, 판사는 그를 감옥에 넣었다. 분명히, 그는 결백하다. 그러나 누가 이런 것들을 만들었습니까? 그리고 왜?\n\n잭은 적대적인 환경에서 살아남을 수 있습니까? 그는 다른 죄수들과 친구가 될 것인가? 우리의 아름다운 간호사 인 잭과 에이다 사이에 어떤 일이 일어날까요? 왜 그를 탈주로 만들겠습니까? 그를 성공시킬 수 있을까요? 그는 진리와 복수를 발견 할 것인가?\n\n수천 개의 도전적인 단어 퍼즐은 서로 다른 이야기에서 직면하게됩니다. 가장 재미있는 단어 게임을 놓치지 마십시오.\n\n새로운 재미있는 이야기 \n► 전체 이야기가보다 합리적이고 재밌도록 재 설계되었습니다. 그가 체포 된 방법, 감옥에서의 삶, 아름다운 간호사와의 관계, 탈옥하는 법, 진실과 복수를 찾기위한 최종 법 등 Stickman의 새로운 이야기.\n\n\n보다 우수하고 스마트 한 게임 모드 \n► 이것은 매우 쉽게 시작할 수 있지만 더 높은 단계에 도달하면 점차 어려워지는 훌륭한 속편 게임입니다. 플레이는 쉽지만 마스터하기는 어렵습니다! 조기 레벨은 당신을 부드럽게 인도합니다. 철자를 쓰는 단어가 몇 개 밖에없는 경우 퍼즐을 완성하는 데 많은 어려움이 없습니다. 그러나 수십개의 빈 단어를 쳐다볼 때, 그들이 모두 어떻게 합류 하는지를 알아내는 것은 상쾌한 시험입니다. 말 그대로 수천 개의 레벨이 있기 때문에 결코 퍼즐을 놓치지 않을 것입니다.\n\n\n일일 도전 과제 \n► 더 나은 점은 : 매일, 당신은 장기간 게임의 이성을 당신의 장치에 집어 넣을 수있는 새로운 퍼즐을 받게됩니다. 도전은 항상 해결하기 어렵습니다. 그것은 당신의 두뇌를 움직이게 만듭니다. 도전 과제를 완료하면 큰 보상이 기다리고 있습니다.\n\n\n순위 및 리그 \n► 레벨 20을 완료 한 후 플레이어 리그는 해제됩니다.이 기능은 수천 개의 동전과 명예 메달과 같은 다양한 보상을 플레이어에게 제공합니다. 보상을 받으려면 플레이어가 이번 주에 가지고있는 별표의 합계 인 특정 등급에 도달해야합니다.\n\n\n풍모:\n✔ 레벨을 넘기 위해 올바른 단어를 철자하십시오.\n✔ 수천 개의 단어 퍼즐이 당신을 기다리고 있습니다.\n✔ 모두가 게임을 즐겁게합니다.\n✔ 지루한 규칙이 없으면 편안한 이야기를 즐길 수 있습니다.\n자유로운 시간에 당신의 두뇌 훈련\n✔ 더 많은 이야기가 곧 업데이트 될 것입니다.\n✔ 오프라인으로 재생할 수 있습니다.\n\n먼저 어떤 이야기를 시작 하시겠습니까? 지금 다운로드하십시오! \n\n질문이나 제안 사항이 있으시면 great_breakout@boooea.com으로 문의하십시오. 당신의 생각은 우리 게임에 중요 할 것입니다.\n"
}