{
	"app_link": "https://play.google.com/store/apps/details?id=com.bestword.challenge.plus",
	"app_category": "단어",
	"app_name": "Word Blitz: Free Word Game & Challenge",
	"app_detail": "Tired of the old fashioned word search game?\nDo you want to try varieties of word puzzle challenges?\n★★★ Now DOWNLOAD Word Blitz for FREE! ★★★\n\nWord Blitz is a FREE and very enjoyable word puzzle game. In this word game, your goal is to find the correct spelling of letter blocks to solve puzzles. Train your vocabulary skills, win varieties of challenges, earn great rewards!\n\n\n✨ FEATURES \n• A great & fun mix of crossword, uncross, and letter link!\n• Simple, easy, and addictive gameplay!\n• 1036 levels with tons of words await you!\n• An exciting daily challenge and a wonderful daily bonus!\n• Special in-game gifts help you find the solution!\n• Astonishing graphics and cool live animations and effects!\n• Ask your family members and friend for help and send coins to each other on Facebook!\n• Hidden extra words are waiting to be discovered!\n• No wifi? Don’t worry, play it anytime, anywhere!\n• Supported on both phone and tablet.\n\n\nAre you ready to begin the challenge? Embrace your brain power to discover words. Share the fun with your family & friends and enjoy Word Blitz together!\n\n★★★ 100% Addictive & Fun, Download It NOW! ★★★\n\n\n❤FEEDBACK❤\nEmail us to jiangjiawei301@gmail.com\n구식 단어 검색 게임의 피곤?\n당신이 단어 퍼즐 문제의 품종을 시도 하시겠습니까?\n★★★ 지금의 무료 단어 공습을 다운로드! ★★★\n\n단어 전격 기습 을하는 것은 무료 을 매우 즐거운 단어 퍼즐 게임이다. 이 단어 게임에서 당신의 목표는 퍼즐을 해결하기 위해 문자 블록의 정확한 철자를 찾는 것입니다. 큰 보상을 얻을 도전의 종류 승리, 어휘 능력을 훈련!\n\n\n✨ 특징 \n• 워드 퍼즐, 미가, 및 편지 쓰기 링크의 큰 & 재미 혼합!\n• 간단하고 쉽고, 중독성 게임 플레이!\n• 단어의 톤과 1036 레벨이 여러분을 기다리고 있습니다!\n• 흥미 진진한 매일 도전과 멋진 매일 보너스!\n• 특수 게임 선물을 당신이 해결책을 찾을 수 있도록!\n• 놀라운 그래픽과 멋진 라이브 애니메이션과 효과!\n• 도움을 가족과 친구에게 물어 페이스 북에 서로 동전을 보내!\n• 숨겨진 여분의 단어를 발견 할 수 기다리고 있습니다!\n• 없음 와이파이? 걱정하지 마세요, 언제 어디서나 재생할!\n• 전화와 태블릿 모두 지원됩니다.\n\n\n당신은 도전을 시작할 준비가 되셨습니까? 단어를 발견하는 당신의 두뇌의 힘을 받아 들인다. 당신의 가족 및 친구들과 즐거움을 공유하고 말씀 블리츠 을 함께 즐기세요!\n\n★★★ 100 % 중독성 & 재미, 지금 다운로드! ★★★\n\n\n❤ FEEDBACK ❤\njiangjiawei301@gmail.com에 이메일을 보내\n"
}