{
	"app_link": "https://play.google.com/store/apps/details?id=com.ea.scrabblefree_na",
	"app_category": "단어",
	"app_name": "SCRABBLE",
	"app_detail": "CONNECT WITH FRIENDS. PLAY WITH WORDS. Get a game of SCRABBLE going with just about anyone – or play solo against the computer! Plus, now you can play SCRABBLE in English, French, Italian, German, Spanish, or Brazilian Portuguese.\n\nWHO WILL YOU PLAY?\n• Challenge friends via Facebook and more\n• Find an instant opponent with a single touch \n• Play solo against the computer to improve your skills \n• Get numerous games going at once – more than any word game on the App Store\n\nSHOW OFF YOUR SKILLS \nConnect to Facebook and share your best scores. You can even talk a good game with enhanced chat and notification features.\n\nIMPROVE YOUR SCORES WITH THE TEACHER\nBecome a SCRABBLE master with the exclusive “Teacher” feature - see what your best word could have been after every turn.\n\nLOSS FOR WORDS?\nUse the in-game word list, built-in official SCRABBLE dictionary, or the exclusive Best Word feature to see your highest scoring choices.\n\nTHINK FAST\nWant to recreate the feeling of a real-time in-person game? Try the new Speed Play mode where you and your opponent agree to 2 or 5 minute turns. If words aren't played in time, nudge and forfeit options are unlocked. \n\nLOOK SHARP!\nView every detail on the board with HD-quality graphics made to maximize the Retina display.\n\nReady for the first and last word in word games? Don’t accept imitations. Just say, “LET’S PLAY SCRABBLE!\n\nYou must be 13+ to play this game.\n\nRequires acceptance of EA’s Privacy & Cookie Policy and User Agreement.\n친구와 연결. 단어 재생합니다. 단지 사람에 대해 함께가는 SCRABBLE의 게임을하세요 - 또는 컴퓨터를 상대로 솔로 플레이! 게다가, 지금 당신은, 프랑스어, 이탈리아어, 독일어, 영어, 스페인어 또는 포르투갈어 (브라질)에 SCRABBLE을 재생할 수 있습니다.\n \n당신은 누구을 담당 할 것입니다?\n페이스 북 등을 통해 • 도전 친구\n• 하나의 터치로 즉시 상대를 찾기\n• 당신의 능력을 향상시키기 위해 컴퓨터를 상대로 솔로 플레이\n• 수많은 게임은 한 번에 갈 받기 - 더 많은 앱 스토어에있는 모든 단어 게임보다\n \n당신의 능력을 보여\n페이스 북에 연결하고 최고의 점수를 공유 할 수 있습니다. 당신은 향상된 채팅 및 알림 기능이 좋은 게임을 이야기 할 수 있습니다.\n \n교사와 당신의 점수를 향상\n가장 좋은 단어는 모든 회전 후 수 있었다 무엇 참조 - 독점 \"교사\"기능이있는 스크래블 마스터가 되십시오.\n \n단어에 대한 손실?\n가장 높은 점수 선택을보고 공식 스크래블 사전에 내장 된 게임 내 단어 목록, 또는 독점 최고의 워드 기능을 사용합니다.\n \nFAST 생각\n실시간 대면 게임의 느낌을 재현하고 싶으십니까? 당신과 당신의 상대가 2 또는 5 분 회전에 동의 새로운 속도 재생 모드를 사용해보십시오. 즉이 시간에 재생되지 않는 경우, 너지 및 상실 옵션은 잠금 해제됩니다.\n \nSHARP 찾을 것이다!\n망막 디스플레이를 최대화하기 위해 만든 HD 품질의 그래픽 보드의 모든 세부 사항을 볼 수 있습니다.\n \n단어 게임에서 첫 번째와 마지막 단어에 대한 준비가 되셨습니까? 모방을 허용하지 않습니다. 단지가 SCRABBLE 놀자 \"라고!\n\n당신은 할 13 세 이상이 게임을 플레이해야합니다.\n\nEA의 개인 정보 및 쿠키 정책 및 사용자 계약에 동의가 필요합니다.\n"
}