{
	"app_link": "https://play.google.com/store/apps/details?id=com.crossword.bible.cookies.find.english",
	"app_category": "단어",
	"app_name": "Word Connect - Word Games Puzzle",
	"app_detail": "The world's #1 HIT word connect app! The MOST addictive word games EVER!\n\nDOWNLOAD the latest word puzzle game for FREE！\n\nWord Connect is an exciting puzzle game for TRUE WORD geniuses! Concentrate to find all hidden words in given letters and connect them anyway you like to catch the word! It starts off as an easy word game and becomes challenging! You will have fun improving your vocabulary and spelling skills. Your brain will thank you for the workout!\n\nHOW TO PLAY?\n\n- Correct swipe the letters horizontally, vertically, diagonally, forwards or backwards to form a specific hidden word.\n- Find as many words as possible to unlock levels and earn extra bonus coins.\n- Fill in every block with a word! Earn coins when you discover star words.\n- Have difficulty coming up with the word games? You can use coins to buy a hint to help sovle the level.\n\nWORD CONNECT FEATURES:\n\n★ Daily bonus rewards\n★ 100+ packs, 2000+ levels,\n★ Free 300 coins at the first word search game.\n★ Difficulty increases along with levels. Easy to play, but hard to beat! \n★ Feel achievement with increased leaves of the word tree.\n★ You can also get more coins purchasing or watching advertising videos\n★ Play OFFLINE in anytime and anywhere.\n★ All grids are double-checked to make sure they are solvable! \n★ Applicable to Any Ages! \n★ FREE Update!\n\nThis is a perfect word games for word connect fans，Download, and enjoy the word puzzle game !\n\nPlay the word connect now, you will find it so addictive and just can't put your phone down.\n\nWe really value your feedback, you can say what's on your mind when you rate the word games. Your comments will be read carefully. \n\nThanks for playing word connect! Good times in the word games!\n\nThere are thousands of word games on android but this word connect is unique and fun. Word games can be easy or hard but this word connect game suits everyone.\n\nSome word games may drain your brain but this word connect remains good balance of fun and difficulty.\n\nYou will find many similar word games but this word connect will standout for sure.\n\nWord games are fun but this word connect game is even better.\n\nFor all word game lovers, this word connect is truly what you deserve.\n\nWord games for the young, word games for the smart, word games for the fun.\n\nWord puzzle games uplift your literacy; word puzzle games improve your memory; above all, word puzzle games kill your boring time.\n세계 최고의 히트 단어 연결 앱! 이제까지 중독성이 강한 단어 게임!\n\n무료로 최신 단어 퍼즐 게임을 다운로드하십시오!\n\nWord Connect는 TRUE WORD 천재들을위한 흥미 진진한 퍼즐 게임입니다! 주어진 편지에서 숨겨진 단어를 모두 찾아내어 어쨌든 단어를 붙잡고 싶다면 집중하십시오! 쉬운 단어 게임으로 시작해서 도전적입니다! 어휘력과 철자 능력을 향상시킬 수 있습니다. 당신의 두뇌는 운동에 감사드립니다!\n\n게임 방법?\n\n- 문자를 가로, 세로, 대각선, 앞으로 또는 뒤로 스 와이프하여 특정 숨겨진 단어를 형성하십시오.\n- 가능한 한 많은 단어를 찾아 레벨을 잠금 해제하고 추가 보너스 동전을 얻으십시오.\n- 모든 블록을 한 마디 채 웁니다! 스타 단어를 발견하면 동전을 적립하십시오.\n- 단어 게임에 어려움이 있습니까? 동전을 사용하여 레벨을 소홀히하는 데 도움이되는 힌트를 얻을 수 있습니다.\n\n단어 연결 기능 :\n\n★ 일일 보너스 보상\n★ 100+ 팩, 2000+ 레벨,\n★ 첫 단어 검색 게임에서 300 동전 무료.\n★ 레벨과 함께 난이도가 증가합니다. 쉽게 연주 할 수 있지만 두들겨하기가 어렵습니다!\n★ 단어 트리의 나뭇잎이 늘어남에 따라 성취감을 느껴보십시오.\n★ 당신은 또한 동전을 더 구매하거나 광고 비디오를 볼 수 있습니다.\n★ 언제 어디서나 OFFLINE을 재생하십시오.\n★ 모든 그리드를 다시 확인하여 해결할 수 있는지 확인하십시오!\n★ 모든 연령대에 적용 가능!\n★ 무료 업데이트!\n\n이것은 단어 연결 팬, 다운로드, 그리고 단어 퍼즐 게임을 즐길 수있는 완벽한 단어 게임입니다!\n\n지금 연결이라는 단어를 연주하면 중독성이 높아져서 휴대 전화를 내려 놓을 수 없습니다.\n\n우리는 귀하의 의견을 정말로 소중히 여깁니다. 단어 게임을 평가할 때 마음에 무엇이 있는지 말할 수 있습니다. 귀하의 의견은주의 깊게 읽혀질 것입니다.\n\n단어 연결을 주셔서 감사합니다! 단어 게임의 좋은 시간!\n\n안드로이드에는 수천 개의 단어 게임이 있지만이 단어는 독특하고 재미 있습니다. 단어 게임은 쉽거나 어려울 수 있지만이 단어는 모두에게 적합한 게임입니다.\n\n어떤 단어 게임은 당신의 두뇌를 소진시킬 수 있지만,이 단어 연결은 재미와 어려움의 균형이 잘 유지됩니다.\n\n당신은 많은 유사한 단어 게임을 발견 할 것이다. 그러나이 단어 connect는 확실히 눈에. 것이다.\n\n단어 게임은 재미 있지만이 단어 연결 게임은 훨씬 좋습니다.\n\n모든 단어 게임 애호가들에게이 단어 연결은 진정으로 당신이 바라는 것입니다.\n\n젊음을위한 단어 게임, 똑똑한 단어 게임, 재미있는 단어 게임.\n\n단어 퍼즐 게임은 당신의 문맹 퇴치를 향상시킵니다. 단어 퍼즐 게임은 당신의 기억을 향상시킵니다. 무엇보다 단어 퍼즐 게임은 지루한 시간을 없애줍니다.\n"
}