{
	"app_link": "https://play.google.com/store/apps/details?id=com.fatchicken007.headsupcharades2",
	"app_category": "단어",
	"app_name": "Charades!",
	"app_detail": "Charades! is the outrageously fun and exciting multi-activity game for you and your friends!\n\nWith different challenges from dancing, singing, acting or sketching -- guess the word on the card that’s on your head from your friends’ clues before the timer runs out!\n\nFeatures:\n- Play heads up against one friend, or one hundred at the same time.\n- Draw a new card by tilting your phone up or down\n- Wacky activities from dancing, impersonating to trivia will challenge even the most well-rounded players\n\nWith over 45 themed decks to choose from, many packed with over 400+ exciting gameplay cards, the fun will never stop! So whether you're an artist, a singer, an actor, or a science nerd--there's something for everyone.\n\nDecks include:\n- TV Shows & Movies\n- Dance Moves\n- Science\n- I Love the 70s, 80s, & 90s\n- Movie Characters\n- Accents and Impressions\n- Animal Kingdom\n- Act it Out\n- Sports Legends\n- Fairy Tales\n- Famous People\n- State Capitals\n- Literature\n- Science\n- Landmarks and Destinations\n- Kids: Movies and TV Shows\n- Facial Expressions\n- Name Brand\n- Food Nation\n- Broadway Musicals\n- America's Got Talent\n\nChallenging players in trivia and creativity, your next party, reunion or family game night will never be the same. Great with groups and used as an icebreaker! Never go bored again when you are hanging out with friends.\n뻔한! 당신과 당신의 친구에 대한 않을까 재미와 흥미 진진한 멀티 활동 게임이다!\n\n타이머가 다 떨어지기 전에 친구의 단서에서 머리의 카드에있는 단어를 추측 - 춤에서 다른 도전으로, 행동 또는 스케치, 노래!\n\n특징 :\n- 최대 하나의 친구, 또는 동시에 백에 대한 재생 헤드.\n- 위 또는 아래로 휴대 전화를 기울 새 카드를 그립니다\n- 춤에서 헛짓 활동, 퀴즈로 가장하는 것은 심지어 가장 잘 잡힌 선수에 도전합니다\n\n400 +를 통해 흥미 진진한 게임 플레이 카드와 함께 많은 포장에서 선택할 수있는 45 개 이상의 테마 데크로, 재미는 멈추지 않을 것입니다! 당신은 예술가, 가수, 배우, 또는 과학 괴상한 있든 그래서 - 모두를 위해 무언가가있다.\n\n덱은 다음과 같습니다 :\n- TV 프로그램 및 영화\n- 댄스 이동\n- 과학\n- 나는 70 년대, 80 년대, 90 년대를 사랑\n- 영화 캐릭터\n- 억양과 노출\n- 동물의 왕국\n- 그것을 행동으로\n- 스포츠 전설\n- 동화\n- 유명한 사람들\n- 국가의 수도\n- 문학\n- 과학\n- 명소와 관광지\n- 어린이 : 영화와 TV 쇼\n- 얼굴 표정\n- 이름 브랜드\n- 식품 국가\n- 브로드 웨이 뮤지컬\n- 미국의 갓 탤런트\n\n퀴즈 및 창의성, 다음 파티, 동창회 나 가족 게임 밤에 도전 선수는 동일하지 않습니다. 그룹 그레이트 및 쇄빙선으로 사용! 당신이 친구들과 놀고 있습니다 때 다시 지루 이동하지 마십시오.\n"
}