{
	"app_link": "https://play.google.com/store/apps/details?id=com.zynga.wwf2.free",
	"app_category": "단어",
	"app_name": "Words With Friends – Play Free",
	"app_detail": "Now play the World’s Most Popular Mobile Word Game in English, Spanish, French, German, Italian, Brazilian Portuguese and British English. Words With Friends is the fun, free social word game where your word building skills are tested. Challenge your Facebook friends to a game or make new friends with Smart Match. Play anytime and anywhere to sharpen your skills with offline Solo Play. May the Best Friend Win.™\n\n• CHAT with your friends in-game\n• TRACK your performance and improvement with detailed stats\n• EXPAND your English vocabulary with Dictionary and Word of the Day \n• CHALLENGE your friends to think and play faster in English with Fast Play\n• FIND your best English opponent by browsing players’ profiles in Community Match\n• ACCESS your games on your phone, tablet, and computer*\n*Play Words With Friends without third party ads between moves if you previously purchased Words With Friends on any mobile device. Be sure to login with Facebook or the email account you used to make the previous purchase to continue to play without third party ads between moves.\n\nAlready an accomplished Wordie? Like us on Facebook or follow us on Twitter to stay up-to-date on game news, contests, polls and more.\nhttps://www.facebook.com/WordsWithFriends\nhttps://twitter.com/WordsWFriends \nhttps://instagram.com/wordswithfriends \nWe love hearing from you! Have a question? Ask it here: http://zynga.tm/d01Tx Or do you have a suggestion? Please share it here: http://zynga.tm/r02dY\nThank you for playing Words With Friends!\n\nADDITIONAL DISCLOSURES\n• Use of this application is governed by the Zynga Terms of Service. These Terms are available through the License Agreement field below, and at http://m.zynga.com/legal/terms-of-service.\n• For specific information about how Zynga collects and uses personal or other data, please read our privacy policy at http://m.zynga.com/privacy/policy. Zynga’s Privacy Policy is also available through the Privacy Policy field below.\n• The game is free to play, however in-app purchase are available for additional content and premium currency. In-app purchases range from $0.99 to $99.99.\n• This game does permit a user to connect to social networks, such as Facebook, and as such players may come into contact with other people when playing this game.\n• Terms of Service for Social Networks you connect to in this game may also apply to you. You will be given the opportunity to participate in special offers, events, and programs from Zynga, Inc. and its partners.\n• Must be 13+ to play.\n• Use of this application requires a Facebook or Games With Friends account.\n이제, 브라질, 스페인어, 프랑스어, 독일어, 이탈리아어, 포르투갈어, 영국 영어를 영어로 세계에서 가장 인기있는 모바일 워드 게임을 재생할 수 있습니다. 친구와 함께 단어는 워드 건물 능력을 테스트하는 재미, 자유, 사회적 단어 게임이다. 게임에 페이스 북 친구에게 도전하거나 스마트 매치로 새로운 친구를 사귈 수. 오프라인 솔로 플레이와 기술을 선명하게 언제 어디서나 재생할 수 있습니다. 월 가장 친한 친구 승리. ™\n\n• 친구 - 게임과 채팅\n• 자세한 통계와 성능 개선을 TRACK\n• 오늘의 사전 및 Word와 영어 어휘를 확장\n• 생각하고 빠른 플레이와 영어로 빠르게 재생 친구 도전\n• 지역 사회 경기에서 선수들의 프로필을 검색하여 최고의 영어 상대 찾기\n휴대 전화, 태블릿, 컴퓨터에 • 액세스하여 게임 *\n* 이동 사이에 타사 광고없이 친구와 함께 플레이 단어는 이전에 모든 모바일 장치에서 친구와 함께 단어를 구입 한 경우. 페이스 북이나 당신이 이동하는 사이에 타사 광고없이 계속 재생하려면 이전 구매를하는 데 사용되는 전자 메일 계정에 로그인해야합니다.\n\n이미이 Wordie 달성? 우리 페이스 북이나 트위터에 우리를 따라 같이하는 것은 머물 최신 게임 소식, 콘테스트, 설문 조사 등에 대한.\nhttps://www.facebook.com/WordsWithFriends\nhttps://twitter.com/WordsWFriends\nhttps://instagram.com/wordswithfriends\n우리는 여러분의 의견을 사랑해! 질문이 있으십니까? 여기 질문 http://zynga.tm/d01Tx 또는 당신은 제안을해야합니까? http://zynga.tm/r02dY : 여기에 공유하세요\n친구와 함께 단어를 재생 주셔서 감사합니다!\n\n추가 공개\n•이 응용 프로그램의 사용은 서비스 Zynga의 약관이 적용됩니다. 약관은 아래의 라이센스 계약 필드를 통해, 그리고 http://m.zynga.com/legal/terms-of-service에서 확인할 수있다.\n• Zynga의 수집 및 개인 또는 다른 데이터를 사용하는 방법에 대한 자세한 내용은 http://m.zynga.com/privacy/policy에서 개인 정보 보호 정책을 읽어 보시기 바랍니다. 징가의 개인 정보 보호 정책은 아래의 개인 정보 보호 정책 필드를 통해 사용할 수 있습니다.\n• 게임은 구입 추가 콘텐츠 및 프리미엄 통화에 사용할 수 있습니다 그러나 인 - 앱 무료로 플레이 할 수있다. 인 - 앱 구매는 $ 0.99에서 $ 99.99에 이르기까지 다양합니다.\n•이 게임은 페이스 북과 같은 소셜 네트워크에 연결하는 사용자를 허용하지 않습니다, 및 플레이어가 다른 사람들과 접촉 할 수있는 것처럼이 게임을 할 때.\n•이 게임에 연결 소셜 네트워크에 대한 서비스 약관 또한 적용될 수 있습니다. 당신은 징가, Inc.와 파트너 특별 행사, 이벤트 및 프로그램에 참여할 수있는 기회가 주어집니다.\n• 재생하는 13 세 이상이어야합니다.\n•이 응용 프로그램의 사용은 친구의 계정과 페이스 북이나 게임이 필요합니다.\n"
}