{
	"app_link": "https://play.google.com/store/apps/details?id=mobi.redstonegames.crossword.en",
	"app_category": "단어",
	"app_name": "Crossword Puzzle Free",
	"app_detail": "Join thousands of players who exercise their brains every day with the best crossword game for Android. Crossword Puzzle Redstone is a fun and engaging game app - it is free to download, and all users get access to free puzzles, no subscription required!\n\nUser Reviews:\n\n**Crossword lovers dream app.**\n\n**Easy to use and great if you're a fan of crosswords.**\n\n**Not too easy not too difficult. The challenge is perfect!**\n\n**This by far the best crossword app, tried others and came back to Redstone.**\n\nA crossword is a word puzzle that normally takes the form of a square or a rectangular grid of white and black shaded squares. The goal is to fill the white squares with letters, forming words or phrases, by solving clues that lead to the answers. In languages that are written left-to-right, the answer words and phrases are placed in the grid from left to right and from top to bottom. The shaded squares are used to separate the words or phrases.\n\nPLAY ANYWHERE\nAccess Crossword Puzzle Redstone across all your devices! Just connect and play anywhere.\n\nPUZZLE PACKS\nPuzzles to download and add to your collection. New packs arrive every week!\n\nFEATURES\n- Smart Look Up: get word suggestions when you have trouble with tricky clues.\n- Multi-word Entry Hints: optionally see whether an answer consists of two or more words. \n- Smart Step: skip filled cells when navigating through the puzzle.\n- Lock Completed Words: keep letters that are guessed correctly locked, so you don’t accidentally erase them as you are guessing and erasing tangent words.\n- Incorrect Puzzle Assistance: reminds you when the puzzle is filled but has incorrect cells.\n- Help: reveal letters, words or the entire puzzle in case you get stuck.\n- Show Errors: highlight the incorrect letters.\n- Clear Errors: easily remove all incorrect letters.\n- Offline Mode: puzzles available even when you don't have an Internet connection.\n- Polished User Interface: easy and modern way to navigate through the puzzle cells and clues.\n\n---\n\nDISCLAIMER: The views and opinions expressed in the crossword puzzles contained in this application are solely those of the original authors and do not necessarily reflect the views and opinions of Redstone Games (REDSTONE GAMES LTDA - ME) or any employee thereof.\n\n---\n\nFeedback? Suggestions? Issues? Please contact us at helpdesk@redstonegames.mobi or from within the app itself. Your feedback is important to us, and we’ll do our best to assist you.\nAndroid 용 최고의 크로스 워드 게임으로 매일 두뇌를 움직이는 수천 명의 플레이어와 함께하세요. Crossword Puzzle Redstone은 재미 있고 매력적인 게임 앱입니다. 다운로드는 무료이며 모든 사용자는 가입이 필요없는 무료 퍼즐에 액세스 할 수 있습니다!\n\n사용자 후기:\n\n** 교차 애호가 꿈 앱. **\n\n** 크로스 워드 팬이라면 사용하기 쉽고 훌륭합니다. **\n\n** 너무 쉽지는 않습니다. 도전은 완벽합니다! **\n\n** 지금까지 최고의 크로스 워드 앱으로 다른 사람들을 시도하고 Redstone으로 돌아 왔습니다. **\n\n낱말 맞추기는 일반적으로 흰색 또는 검정색 사각형의 정사각형 또는 직사각형 모양을 취하는 단어 퍼즐입니다. 목표는 답변에 이르는 단서를 해결하여 편지에 흰색 사각형을 채우거나 단어 또는 구문을 형성하는 것입니다. 왼쪽에서 오른쪽으로 쓰여진 언어에서는 응답 단어와 구가 왼쪽에서 오른쪽으로, 위에서 아래로 그리드에 배치됩니다. 음영 처리 된 사각형은 단어 나 구를 구분하는 데 사용됩니다.\n\n어디든 놀아 라.\n모든 장치에서 크로스 워드 퍼즐 레드 스톤에 액세스하십시오! 어디서나 연결하여 재생할 수 있습니다.\n\n퍼즐 팩\n퍼즐을 다운로드하여 컬렉션에 추가하십시오. 매주 새로운 팩이 도착합니다!\n\n풍모\n- Smart Look Up : 까다로운 단서에 문제가있을 때 단어 제안을 얻으십시오.\n- 복수 단어 입력 힌트 : 선택적으로 답변이 두 개 이상의 단어로 구성되어 있는지 여부를 확인하십시오.\n- 스마트 단계 : 퍼즐을 탐색 할 때 채워진 셀을 건너 뜁니다.\n- 완성 된 단어 잠금 : 정확하게 추측 된 글자를 유지하십시오. 따라서 실수로 글자를 추측하고 지우는 것처럼 실수로 지우지 않도록하십시오.\n- 잘못된 퍼즐 지원 : 퍼즐이 채워졌지만 잘못된 셀이있을 때 알려줍니다.\n- Help : 편지, 단어 또는 전체 퍼즐을 밝히십시오.\n- 오류 표시 : 잘못된 문자를 강조 표시하십시오.\n- 명확한 오류 : 모든 잘못된 문자를 쉽게 제거하십시오.\n- 오프라인 모드 : 인터넷에 연결되어 있지 않아도 퍼즐을 사용할 수 있습니다.\n- 세련된 사용자 인터페이스 : 쉽고 현대적인 방법으로 퍼즐 셀과 단서를 탐색 할 수 있습니다.\n\n---\n\n면책 조항 :이 신청서에 포함 된 십자말 풀이에 표시된 견해 및 견해는 전적으로 원저자의 것이며, Redstone Games (REDSTONE GAMES LTDA - ME) 또는 그 직원의 견해 및 의견을 반드시 반영하지는 않습니다.\n\n---\n\n피드백? 제안? 문제점? helpdesk@redstonegames.mobi 또는 앱 자체에 문의하십시오. 여러분의 의견은 우리에게 중요하며, 최선을 다해 도와 드리겠습니다.\n"
}