{
	"app_link": "https://play.google.com/store/apps/details?id=com.crazy.letter.wordfind",
	"app_category": "단어",
	"app_name": "Word Connect- Word Games:Word Search Offline Games",
	"app_detail": "Do you enjoy word puzzle games? Here comes the perfect word games for you!\n\nWord Search games has never been so challenging. New Crossword Puzzle Word Games is available NOW. Enjoy the best combination of word searching and crosswords. \n\nThe Word Connect games is loved by over Millions of users worldwide! Come and Find all hidden words! DOWNLOAD TODAY for FREE!\n\nNew Feature: New Crossword Puzzle Word Game is Available NOW.\n\nHOW TO PLAY: \nSlide & drag your finger over the words to solve puzzles. Game gets trickier as you progress. The game’s brain teasers test your vocabulary, lateral thinking & puzzle solving skills.\n\nFEATURES: \n★ Daily Gift\n★ Hundreds of Word Puzzle Games\n★ Automatically saved\n★ Play OFFLINE in anytime and anywhere with no time limits\n★ Free & easy to play, challenging to master word games\n★ Word Games designed for all ages, perfect for kids & adults!\n★ Word games were created by person, not by computer, to make sure word puzzle games are always interesting and fun. \n\nWord search is perfect for both word connect and crossword puzzle word games FANS!\n\nStart Your Word Games Daily Brain Training NOW!\n\nThere are thousands of word games on android but this word connect is unique and fun. Word games can be easy or hard but this word connect game suits everyone.\n\nSome word games may drain your brain but this word connect remains good balance of fun and difficulty.\n\nYou will find many similar word games but this word connect will standout for sure.\n\nWord games are fun but this word connect game is even better. \n\nFor all word game lovers, this word connect is truly what you deserve.\n\nWord games for the young, word games for the smart, word games for the fun.\n\nWord puzzle games uplift your literacy; word puzzle games improve your memory; above all, word puzzle games kill your boring time. \n\nBuild your word connect knowledge, improve your word connect skills, beat the word connect challenges.\n단어 퍼즐 게임을 즐기십니까? 여기 당신을위한 완벽한 단어 게임이 온다!\n\n단어 검색 게임은 그다지 도전 적이 없습니다. 새로운 낱말 맞추기 낱말 게임은 지금 유효하다. 단어 검색과 십자말 풀이의 최상의 조합을 즐기십시오.\n\nWord Connect 게임은 전세계 수백만 사용자가 사랑합니다! 와서 모든 숨겨진 단어를 찾아라! 무료로 오늘 다운로드하십시오!\n\n새로운 기능 : 새로운 크로스 워드 퍼즐 단어 게임을 사용할 수 있습니다.\n\n게임 방법:\n퍼즐을 푸는 단어 위에 손가락을 밀고 드래그하십시오. 게임이 진행되면서 게임이 더 까다로워집니다. 게임의 두뇌 티져는 어휘, 외형 적 사고 및 퍼즐 풀기 기술을 테스트합니다.\n\n풍모:\n★ 매일 선물\n★ 수백 가지 단어 퍼즐 게임\n★ 자동 저장\n★ 시간 제한없이 언제 어디서나 오프라인에서 플레이하십시오.\n★ 무료 & 쉬운 게임, 마스터 단어 게임 도전\n★ 단어 게임은 모든 연령대를 대상으로 어린이 및 성인에게 적합합니다.\n★ 단어 게임은 단어 퍼즐 게임이 항상 재미 있고 재미 있는지 확인하기 위해 컴퓨터가 아닌 사람이 만들었습니다.\n\n단어 검색은 단어 연결 및 십자말 풀이 단어 게임 FANS에 적합합니다!\n\n당신의 낱말 게임을 시작하십시오 매일 두뇌 훈련 지금!\n\n안드로이드에는 수천 개의 단어 게임이 있지만이 단어는 독특하고 재미 있습니다. 단어 게임은 쉽거나 어려울 수 있지만이 단어는 모두에게 적합한 게임입니다.\n\n어떤 단어 게임은 당신의 두뇌를 소진시킬 수 있지만이 단어 연결은 재미와 어려움의 균형이 잘 유지됩니다.\n\n당신은 많은 유사한 단어 게임을 발견 할 것이다. 그러나이 단어 connect는 확실히 돋보일 것이다.\n\n단어 게임은 재미 있지만이 단어 연결 게임은 훨씬 좋습니다.\n\n모든 단어 게임 애호가들에게이 단어 연결은 진정으로 당신이 바라는 것입니다.\n\n젊음을위한 단어 게임, 똑똑한 단어 게임, 재미있는 단어 게임.\n\n단어 퍼즐 게임은 당신의 문맹 퇴치를 향상시킵니다. 단어 퍼즐 게임은 당신의 기억을 향상시킵니다. 무엇보다 단어 퍼즐 게임은 지루한 시간을 없애줍니다.\n\n단어 연결 지식을 구축하고 단어 연결 기술을 향상 시키며 단어 연결 문제를 해결하십시오.\n"
}