{
	"app_link": "https://play.google.com/store/apps/details?id=com.wordgame.puzzle.block.crush.es",
	"app_category": "단어",
	"app_name": "Pilas de Palabras",
	"app_detail": "¿Te gustan los juegos de palabras? ¿Eres el experto de buscar palabras?\nPilas de Palabras es un juego de buscar palabras CREATIVO y TOTALMENTE NUEVO con paisajes BONITOS y GRATIS. Te proporciona una forma simple y fácil para entrenar tu cerebro por tocar y deslizar la pantalla de tu móvil. \n\n\nCRUCIGRAMA CREATIVA EN BUSCAR PALABRAS\n• Buscar y deslizar letras para encontrar palabras escondidas\n• Crush de letras después de deslizar una palabra correcta\n• Nuevas palabras escondidas se formarán después de que se desaparecen las letras\n\nJUEGO ADICTIVO DE BUSCAR PALABRAS CON TEMAS\n• Un nuevo juego de buscar palabras para entrenar tu cerebro\n• Hay una frase o palabra como tema para cada nivel\n• Intenta buscar palabras ocultas tantas como sea posible\n\nANIMACIÓN CLARA Y PAISAJES INCREÍBLE \n• Gráficos y animaciones claras de tocar o deslizar\n• Puedes usar fácilmente \"Buscar\", \"Consejo\" o \"Barajar\" para obtener ayuda\n• Cambia temas para conseguir paisajes increíbles como el fondo\n\nMILES DE NIVELES PARA TI\n• Se empieza fácilmente y se convierte un reto rápidamente\n• Busca más \"Palabras Extras\" que te puedas\n• Más retos está viniendo\n\n\n¿CÓMO JUGAR?\n- Busca palabras en el bloque de letras según los temas\n- Desliza letras horizontalmente y verticalmente para buscar o colectar palabras\n- Usa botones de \"Buscar\", \"Consejo\" o \"Barajar\" cuando estás atascado\n- Desbloquea temas bonitas por obtener llaves suficientes\n- Busca \"Palabras Extras\" que no está presentadas en los soluciones\n\n\nCORREO ELECTRÓNICO \nsupport@wordswipe.freshdesk.com\n\n\n¿Quieres disfrutar un entrenamiento de cerebro con amigos o familia? ¿O quieres ser el maestro de mundo real en algún día?\n¡No dudes en descargarlo! ¡Y comienza el juego GRATIS de buscar palabras más adictivo ahora!\n단어 게임을 좋아하니? 당신은 단어를 검색하는 전문가입니까?\n단어 스택 은 보니 투스 및 무료 환경으로 완전하고 새로운 을 검색하는 게임입니다. 모바일 화면을 터치하고 슬라이딩하여 뇌를 훈련 할 수있는 간단하고 쉬운 방법을 제공합니다.\n\n\n단어 검색의 창의적인 크로스 \n• 숨겨진 단어를 찾기 위해 글자 검색 및 스 와이프\n• 정확한 단어를 밀어 넣은 후 글자를 다.\n• 문자가 사라진 후에 새로운 숨겨진 단어가 형성됩니다.\n\n주제로 단어 검색을위한 보완 게임 \n• 뇌를 훈련시키는 단어를 검색하는 새로운 게임\n• 각 레벨의 주제로 한구나 단어가 있습니다.\n가능한 한 많은 숨겨진 단어를 찾으십시오.\n\n애니메이션 및 잘못된 풍경 삭제 \n• 재생 또는 스 와이프의 명확한 그래픽 및 애니메이션\n• \"검색\", \"조언\"또는 \"셔플\"을 쉽게 사용하여 도움을 얻을 수 있습니다\n• 테마를 변경하여 배경과 같은 경이로운 풍경을 감상하십시오.\n\n수천 개의 수준 \n• 쉽고 빠르게 시작됩니다.\n• 당신이 할 수있는 더 많은 \"엑스트라\"를 검색하십시오.\n• 더 많은 도전이오고있다.\n\n\n게임 방법 \n- 테마에 따라 글자 블록에서 단어 검색\n- 단어를 검색하거나 수집하려면 문자를 가로 및 세로로 스 와이프합니다.\n- 멈출 때 \"검색\", \"조언\"또는 \"셔플\"버튼 사용\n- 충분한 키를 확보하여 예쁜 테마 잠금 해제\n- 솔루션에서 제공되지 않는 \"Extras\"검색\n\n\n이메일 \nsupport@wordswipe.freshdesk.com \n\n\n친구 나 가족과 함께 두뇌 훈련을 즐기고 싶습니까? 아니면 언젠가 실제 선생님이되고 싶습니까?\n주저하지 마시고 다운로드하십시오! 그리고 지금 중독성이 강한 단어를 찾는 무료 게임을 시작하십시오!\n"
}