{
	"app_link": "https://play.google.com/store/apps/details?id=com.bitmango.go.wordsearchhiddenwords",
	"app_category": "단어",
	"app_name": "Word Search: Hidden Words",
	"app_detail": "📙 Ready to search for Hidden Words? 🔎\nDive into the best Word Search Game Puzzle which will keep you searching for hours on end!\n\nEach level contains endless themed word search categories, covering a mix of both fun and educational topics that both kids and adults can enjoy! Add even more excitement by finding secret Hidden Words 🌟 Word Search : Hidden Words! is a simple, classic word search game that you can enjoy with family and friends!\n\nIf you like trivia, crossword puzzles or popular word games like Scrabble, Wordscapes and Word Cookies, you'll be addicted to Word Search : Hidden Words!\n\nDownload Hidden Words for free now!\n\nHOW TO PLAY\n• Swipe up, down, left, right or diagonally to search for given words\n• Uncover Hidden Words with hints from other swiped words!\n• Collect 6 Hidden Words and earn bonus coins!\n\nFEATURES\n• SIMPLE & EASY Enjoyable graphics with easy controls\n• BRAIN TEASER Stimulate and test your brain with bigger challenges as you advance! \n• SPECIAL REWARDS The more Hidden Words you find, the more bonus coins you get!💰\n• VARIOUS CATEGORIES Enjoy different categories like animals, food, sports, movies, etc. \n• NO PRESSURE Have a relaxing time with simple rules.\n• NO NEED TO RUSH There is no time limit or penalties.\n• HINTS AVAILABLE Use hints if you get stuck!\n• NO WIFI? NO PROBLEM! Enjoy the word search puzzle anytime, anywhere!\n\nNeed Help? Have Questions?\nPlease contact us at help@bitmango.com.\n\nVisit Us\nhttps://www.bitmango.com/\n\nLike Us on Facebook to Stay Up-to-Date!\nhttps://www.facebook.com/BitMangoGames/\n\nLet's Play!\n\nPlease Note\n-Word Search : Hidden Words! is supported on various mobile devices.\n-Word Search : Hidden Words! contains ads like banners, interstitials, videos and house ads.\n-Word Search : Hidden Words! is free to play; however, you may purchase in-app contents like AD FREE and coins.\n** App Permissions **\n\n[Required Permissions]\n- None\n\n[Optional Permissions]\n- Photo / Media / File: required storage access permission to save game data\n\n[Permission setting and withdrawal method]\n- Android 6.0+: Device Settings> Application Management> Select App> Revoke Access\n- Under Android 6.0: Can revoke access by deleting application\n===============================\nH 숨겨진 단어를 검색 할 준비가 되셨습니까? 🔎\n가장 특별한 단어 검색 게임 퍼즐로 들어가보세요!\n\n이 게임은 각 레벨에서 사용할 수있는 여러 카테고리가 있으며,이를 통해 몇 시간 동안 계속 검색 할 수 있습니다!\n숨겨진 단어 찾기 🌟로 게임에 더 많은 흥미를 더하십시오.\n단어 검색 : 숨겨진 단어! 가족과 친구들과 함께 즐길 수있는 간단하고 고전적인 단어 검색 게임입니다!\n\n\n게임 방법\n• 위, 아래, 왼쪽, 오른쪽 또는 대각선으로 스 와이프하여 주어진 단어를 검색합니다.\n• 숨겨진 단어를 다른 단어의 힌트로 밝히십시오!\n• 숨겨진 단어 6 개를 모으고 보너스 동전을 얻으십시오!\n\n풍모\n• 간단하고 쉬운 간편한 컨트롤과 함께 즐거운 그래픽\n• 뇌조자 수준을 올리면 뇌가 더 강해집니다!\n• 특별 보상 당신이 찾은 숨겨진 단어가 많을수록 더 많은 보너스 동전을 얻습니다! 💰\n• 다양한 카테고리 동물, 음식, 스포츠, 영화 등 다양한 카테고리를 즐기십시오.\n• NO PRESSURE 간단한 규칙으로 편안한 시간을 보내십시오.\n• 불필요한 시간 제한이나 벌칙이 없습니다.\n• 힌트 사용할 수 있음 힌트 사용\n• 아뇨? 문제 없어! 언제 어디서나 단어 검색 퍼즐을 즐기십시오!\n\n도움이 필요하다? 질문이 있으십니까?\nhelp@bitmango.com으로 문의하십시오.\n\n우리를 방문하십시오\nhttp://www.bitmango.com/\n\n페이스 북에서 우리처럼 최신 상태로 유지하십시오!\nhttps://www.facebook.com/BitMangoGames/\n\n놀자!\n\n참고 사항\n- 단어 검색 : 숨겨진 단어! 다양한 모바일 장치에서 지원됩니다.\n- 단어 검색 : 숨겨진 단어! 배너, 전면 광고, 동영상 및 하우스 광고와 같은 광고가 포함되어 있습니다.\n- 단어 검색 : 숨겨진 단어! 연주는 자유 롭다. 그러나 AD FREE 및 동전과 같은 인앱 콘텐츠를 구매할 수 있습니다.\n** 앱 권한 **\n\n[필요한 권한]\n- 없음\n\n[선택적 사용 권한]\n- 사진 / 미디어 / 파일 : 게임 데이터를 저장하기 위해 필요한 저장 액세스 권한\n\n[허가 설정 및 철회 방법]\n- Android 6.0 이상 : 기기 설정> 애플리케이션 관리> 앱 선택> 액세스 취소\n- Android 6.0에서 : 애플리케이션 삭제로 액세스 권한 취소 가능\n=================\n----\n개발자 연락처 :\n(주)비트망고 031-698-2070\n경기도 성남시 분당구 대왕판교로645번길 14, 3층\n사업자등록번호: 129-86-64032\n통신판매업 신고번호: 제 2012-경기성남-0152호\n통신판매업 신고기관: 성남시\n"
}