{
	"app_link": "https://play.google.com/store/apps/details?id=com.wordtour.swipeword.en",
	"app_category": "단어",
	"app_name": "Word Tour",
	"app_detail": "Hi everyone, We invite you to the newest Word Game, practice your brain and improve your vocabulary with this great game!\n\nWHAT HAPPINESS?\nHover your finger over the blocks to unlock the hidden words and lower the block! The game is easy and slow at first. Can you swallow the game?\n\nFEATURES\n●Easy and addictive gameplay! Just swipe up, down, left, and right to connect letters and make words!\n●3,800+ levels with tons of words await you!\n●Complete your daily challenge and collect your daily bonus!\n●Extra words are waiting to be discovered!\n● With no time limits, discover new words at your own pace!\n●No internet connection needed! Play anytime, anywhere you want!\n●Supported on both phone and tablet!\n\nNOTES\n\"Word Tour\" is free to play, but you can purchase In-app items like coins.\n*********************************************************************************\nIf you have any suggestions on Word Tour, please do not hesitate to contact us. \nYou can email us at: liongameplayers@gmail.com\n*********************************************************************************\nWhat are you waiting for? Come to join the journey of words!\n안녕하세요 여러분, 우리는 최신 단어 게임에 여러분을 초대하고,이 두뇌 게임을 연습하고,이 훌륭한 게임으로 어휘력을 향상 시키십시오!\n\n무슨 기분이 좋습니까?\n블록 위로 손가락을 가져 가면 숨겨진 단어의 잠금을 해제하고 블록을 낮추십시오! 게임은 처음에는 쉽고 느립니다. 게임을 삼킬 수 있습니까?\n\n풍모\n● 쉽고 중독성있는 게임 플레이! 문자를 연결하고 단어를 만들려면 위, 아래, 왼쪽, 오른쪽으로 스 와이프하세요!\n● 3,800 + 레벨의 단어가 당신을 기다리고 있습니다!\n● 매일의 도전 과제를 완료하고 일일 보너스를받습니다!\n● 여분의 단어가 발견되기를 기다리고 있습니다!\n● 시간 제한없이 자신 만의 속도로 새로운 단어를 발견하십시오!\n● 인터넷 연결이 필요하지 않습니다! 언제 어디서나 즐기세요!\n● 휴대 전화와 태블릿에서 모두 지원됩니다!\n\n노트\n'단어 둘러보기'는 무료이지만 동전처럼 인앱 상품을 구매할 수 있습니다.\n*************************************************** ********************************\nWord Tour에 대한 제안 사항이 있으면 언제든지 저희에게 연락하십시오.\n다음 주소로 이메일을 보내실 수 있습니다 : liongameplayers@gmail.com\n*************************************************** ********************************\n뭘 기다리고 있니? 단어 여행에 참여하십시오!\n"
}