{
	"app_link": "https://play.google.com/store/apps/details?id=com.scopely.wheeloffortune",
	"app_category": "단어",
	"app_name": "Wheel of Fortune: Free Play",
	"app_detail": "It's the best word puzzle game of all time! Spin the wheel, solve puzzles and train your brain as you play the official Wheel of Fortune mobile game with family, friends and Wheel of Fortune fans everywhere! Challenge yourself to brand new puzzles every day!\n\nHave you ever wanted to buy a vowel? Spin the Wheel with Pat Sajak? Guess letters and watch them appear on the iconic puzzle board? It’s WHEEL...OF...FORTUNE - based on the popular game show, and now you can be a contestant!\n\nJump into the Emmy®-winning TV game show you know and love because now it’s an addicting mobile game! Spin the Wheel, solve new puzzles written by the show’s producers, and win prizes. Challenge your friends and family through Facebook or play with millions of other players from around the world! \n\nMake it a daily habit and challenge yourself to new exciting puzzles and fun categories every day!\n\nIn Wheel of Fortune, Pat Sajak guides you on a fun-filled trip around the world with new puzzles from the hit TV game show! Play thousands of other fans, friends and family for a huge prize! The winner of these word puzzles will come out on top with the ultimate jackpot! \n\n==WHEEL OF FORTUNE FREE PLAY FEATURES==\n\nWord Games written by the Producers!\n- Guess on thousands of brand-new official word puzzles from the producers of the hit TV show!\n- TV show host Pat Sajak guides you on a word game journey around the world, from New York and Paris to Tokyo and Hollywood\n- New word games are added all the time. There’s always a new game show puzzle to solve!\n- Fans of word games will have a blast solving each word puzzle with their friends!\n\nSpin the Wheel & Win! \n- Prize wheel action is here – win big with Wild Card and or get lucky with Free Play...but watch out for Bankrupt and Lose a Turn wedges!\n\nClassic Word Games with TV Show Flair\n- Play classic word games just like the TV show! You’ll even get a selection of letters for spelling opportunities in the Bonus Round!\n- Opt for a VIP All-Access Pass membership to get protection from Bankrupt and Lose a Turn wedges, and get lots of special perks!\n\nTournament Word Games & Multiplayer Games\n- Compete in word puzzle tournaments against other players online for huge prizes and unique collectibles! \n- Play free word games with friends, Facebook friends and family as well as thousands of other players from around the world!\n- Join game shows against thousands of players worldwide in free multiplayer word games, and have no delay starting a new puzzle game!\n\nSpin the wheel, play free word games and solve word puzzles from America’s favorite TV game show by downloading Wheel of Fortune Free Play! \n\nLike Wheel of Fortune Free Play on Facebook! http://www.facebook.com/TheWheelofFortuneGame/ \n\nQuestions? Comments? Chat with our Wheel of Fortune support team! wofsupport@scopely.com \n\nBy installing this game you agree to the terms of the licensed agreements. \n\nWheel of Fortune ® & © 2018 Califon Productions, Inc. All Rights Reserved. Emmy® is a trademark of ATAS/NATAS\n그것은 모든 시간의 최고의 단어 퍼즐 게임! 포츈 팬들의 가족, 친구, 휠과 함께 포춘 (Fortune) 휠 게임의 공식 휠을 플레이하면서 휠 돌기, 퍼즐 풀기 및 두뇌 훈련! 매일 새로운 퍼즐에 도전하십시오!\n\n모음을 구입하고 싶습니까? Pat Sajak으로 휠을 돌리시겠습니까? 문자를 추측하여 아이콘이있는 퍼즐 게시판에 표시되는 것을 지켜보십시오. It 's Whee ... OF ... FORTUNE - 인기있는 게임 쇼를 기반으로하고 이제는 참가자가 될 수 있습니다!\n\n중독성이 강한 모바일 게임이기 때문에 당신이 알고 사랑하는 Emmy®-winning TV 게임 쇼로 뛰어 오십시오! 바퀴를 돌리고 쇼 제작자가 작성한 새로운 퍼즐을 풀어 상을 획득하십시오. 페이스 북을 통해 친구와 가족에게 도전하거나 전세계 수백만 명의 다른 플레이어와 게임하십시오!\n\n매일 습관을 고조시키고 새로운 흥미 진진한 퍼즐과 재미있는 카테고리에 도전하십시오!\n\n포츈 오브 휠 (Wheel of Fortune)에서 Pat Sajak은 인기 TV 게임 쇼의 새로운 퍼즐로 전 세계의 재미있는 여행을 안내합니다! 거대한 상금을 위해 수천 명의 다른 팬, 친구 및 가족을 플레이하십시오! 이 낱말 수수께끼의 우승자는 궁극적 인 대성공에 정상에 나올 것이다!\n\n== 자유로운 놀이 특징의 바퀴 ==\n\n제작자가 쓴 단어 게임!\n- 인기 TV 프로그램 제작자가 제작 한 수천 개의 새로운 공식 단어 퍼즐을 추측합니다!\n- TV 쇼 호스트 Pat Sajak이 뉴욕과 파리에서 도쿄와 할리우드에 이르기까지 전세계의 단어 게임 여행을 안내합니다.\n- 새로운 단어 게임이 항상 추가됩니다. 해결할 수있는 새로운 게임 쇼 퍼즐이 항상 있습니다!\n- 단어 게임의 팬은 친구와 함께 각 단어 퍼즐을 해결할 수있는 폭발을 경험할 것입니다!\n\n스핀 휠 & 윈!\n- Prize wheel action은 여기에 있습니다 - 와일드 카드로 큰 우승을하거나 프리 플레이로 운이 좋으면 ...하지만 파산과 턴 웨지를 조심하십시오!\n\nTV 쇼 감각과 고전 단어 게임\n- TV 프로그램처럼 클래식 단어 게임을 즐겨보세요! 보너스 라운드에서 맞춤법에 맞는 편지를 선택할 수도 있습니다!\n- VIP All-Access Pass 멤버십을 선택하여 파산으로부터 보호 받고 턴 웨지를 잃고 특별한 특전을 누리세요!\n\n토너먼트 단어 게임 및 멀티 플레이어 게임\n- 거대한 상금과 독특한 수집품을 온라인으로 다른 플레이어와 단어 퍼즐 토너먼트에서 경쟁하십시오!\n- 친구, 페이스 북의 친구 및 가족뿐만 아니라 세계 각국에서 수천 명의 다른 플레이어와 무료 단어 게임을 해보십시오!\n- 무료 멀티 플레이어 게임에서 전 세계 수천 명의 플레이어와 게임 쇼를 즐기십시오. 새로운 퍼즐 게임을 시작할 때 지체가 없습니다!\n\nWheel of Fortune Free Play를 다운로드하여 휠을 돌리고 무료 단어 게임을하고 미국에서 가장 좋아하는 TV 게임 쇼에서 단어 퍼즐을 풀어보세요!\n\n포춘의 바퀴처럼 페이스 북에서 플레이! http://www.facebook.com/TheWheelofFortuneGame/\n\n질문이 있으십니까? 코멘트? 우리 Wheel of Fortune 지원 팀과 채팅하십시오! wofsupport@scopely.com\n\n이 게임을 설치하면 사용권 계약 조건에 동의하는 것입니다.\n\nWheel of Fortune ® 및 © 2018 Califon Productions, Inc. 모든 권리 소유. Emmy®는 ATAS / NATAS의 상표입니다.\n"
}