{
	"app_link": "https://play.google.com/store/apps/details?id=com.fillword.cross.wordmind.en",
	"app_category": "단어",
	"app_name": "Word Crossy - A crossword game",
	"app_detail": "Don’t miss out on the game that’s already been downloaded by over 18 million players!\n\nTrain your Brain and Sharpen your Mind！\n\nWord Crossy is a relaxing Word game where you connect letters together to form words on a crossword-style board. Learn while you play! With over 4,600 levels and thousands of words ranging from simple to complex, Word Crossy will help you become a true Word Master. Daily Challenges and Super Tournaments allow you test yourself against even greater challenges while earning fantastic rewards!\n\nNo Time Limits, No Pressure.\n\nGameplay occurs at a leisurely pace - without any time limits or pressure - making it a great way to comfortably pass time.\nSpell out words amidst beautiful backgrounds and tranquil tunes to bring serenity to your spare time.\n\nAn enjoyable blend of Word Find and Crossword-style games\n\nInnovative gameplay modes, appealing visuals, a variety of gameplay features, 4,600+ challenging levels, and much more.\n\nFeatures：\n1080p HD Visuals: High resolutions graphics provide an exquisite visual experience\nSuper Tournaments: Compete against other players every weekend. Higher rankings earn greater rewards!\n4,600+ Levels: An endless array of levels that are suitable for every level of player.\nBuilt-in Dictionary: Learn new words and expand your vocabulary while you play!\nDaily Challenge: Complete levels to earn Stars which can then be exchanged for Mind Stones.\nButterfly Mode: Catch butterflies and become a Word Master!\nNew Visual Design: Constantly optimized UI and gameplay provide users with a better gameplay experience.\n______\n\nWord Crossy’s Second Anniversary is Coming Soon!\n\nHAPPY ANNIVERSARY and a heartfelt thank you to all our players! We are simply amazed by the incredible outpouring of support we have received over the last two years.\n\nIn the future, Word Crossy will be adding additional levels, missions, rewards, and excitement, so please look forward to it!\n\nWord Crossy is Free to Play - come try the game that’s already been downloaded over 18M times.\n\nNote: Word Crossy is free to play, but you can also make in-app purchases to help you enjoy the game even more.\nHAPPY ANNIVERSARY와 여러분 모두에게 최고의 소망을드립니다! 우리는 우리가받은 엄청난 지원에 놀란다. 앞으로 Word Crossy는 더 많은 레벨, 임무, 보상 및 행복을 가져다 줄 것입니다!\n버터 플라이 모드에서는 새로운 색색의 친구들이 단어 퍼즐에 등장합니다. 그러나 조심하십시오. 그리고 그들이 날아 가지 않도록하십시오! 새로운 보상은 숙련 된 나비 포수를 기다리고 있으므로 모든 나비를 잡아서 많은 보물 상자를받을 수 있습니다! 이 재미있는 모드를 사용해 보시고 많은 보상을 받으십시오!\n\n편지를 연결하여 각 단어를 지울 올바른 단어를 만듭니다. 재미의 톤, 그리고 모두 무료! 자신을 단어 게임의 마스터라고 생각할 수도 있지만 이것은 완전히 새로운 유형의 단어 연결 게임으로 당신의 두뇌를 운동하는 동안 도전을 기다리고 있습니다! 당신의 기술을 증명하기 위해 우리의 게임을보십시오!\n\n단어 Crossy는 단어 검색 및 크로스 워드 스타일 게임의 요소를 결합합니다. 십자말에 숨겨진 단어 중 하나를 밝히기 위해 단어를 철자로 연결하십시오. 그러나 이제 막 시작했습니다! 이기고 싶다면 십자말을 완전히 채우기 위해 모든 숨겨진 단어를 찾아야합니다. 간단한 것 같니? 당신이 가면서 점점 더 힘들어 지므로 마음을 갈고 닦으면서 도전하십시오!\n\n특색\n- 단어를 철자하기 위해 편지를 연결하십시오. 쉽고 재미있게 놀 수 있습니다!\n- 3400 개 이상의 레벨과 무수한 단어를 검색하십시오!\n- 레벨은 더 재미있는 것들을 만들기 위해 십자말처럼 만들어졌습니다!\n- 일관된 진보는 모든 스킬 레벨의 플레이어에게 도전합니다!\n- 시간 제한이 없으므로 압력이 줄어 듭니다.\n- 걸릴 때 도움이되는 유용한 도구.\n-보다 쾌적한 경험을위한 아름다운 시각적 디자인.\n\n어떻게 플레이합니까?\n- 올바른 단어의 철자를 글자에 연결하십시오.\n- 모든 단어를 찾아 크로스 워드에서 공백을 채 웁니다.\n\n자유 시간에 Word Crossy를 재생하여 긴장을 풀고 마음을 단련하십시오!\n\n참고 : Word Crossy는 무료로 즐길 수 있지만 인앱 구매를 통해 게임을 더욱 즐겁게 즐길 수 있습니다.\n"
}