{
	"app_link": "https://play.google.com/store/apps/details?id=in.playsimple.wordtrip",
	"app_category": "단어",
	"app_name": "Word Trip",
	"app_detail": "Word Trip - Word Count & word streak puzzle game, made for the best brains! \n\nConnect the letters to find and guess the hidden words and play through multiple word count puzzles\n\nA Classic word streak game, WordTrip is a first of its kind free word streak puzzle game where you travel through countries as you clear the puzzles. Swipe letters on the word compass to find different words. Solve the puzzles by finding all words to make your way through each country. As you fastlane your game, puzzles get trickier.\n\nWordTrip is a free word count game that tests your vocabulary, spelling, word finding and puzzle solving skills. Get a fun brain exercise in your free time and fastlane your vocabulary.\n\nIf you are a word lover and like to play word games, brain games, puzzle games or scrabble spellings to make different words, WordTrip - Word count & word streak is the perfect choice for the best brains like you. Fastlane your english skills with this awesome Word count game.\n\nHow to Play:\nThe rules are simple. Swipe the letters on the compass to find hidden words\n\nGame Features:\n• FREE TO PLAY GAME – Download this word count game for FREE and play without wifi\n• SIMPLE TO LEARN & HARD TO MASTER – Easy game play gets you going from the first word count puzzle and keeps you engaged for hours\n• CHALLENGING PUZZLES – Free Puzzles range from 2 letter to 7 letter. It starts easy and gets tougher as you move ahead in the game\n• IMPROVE YOUR VOCABULARY – Find hidden words or guess them from the same set of letters. Flex your brain muscles in your free time and fastlane your vocabulary, spelling skills\n• PLAY ANYTIME – No Wifi? No internet? Not a problem. You can play offline too for free!\n• SYNC YOUR GAME PROGRESS – You can login using Facebook to sync your game progress across various device with or without wifi\n\nSo, why wait? Play the game now and start counting words!\n워드 여행 - 단어 개수 및 단어 행진 퍼즐 게임, 최고의 두뇌을 위해 만든! \n\n찾기 위해 편지를 연결하고 숨겨진 단어를 추측하고 여러 단어 수의 퍼즐을 통해 재생\n\n클래식 단어 행진 게임, WordTrip 당신이 퍼즐을 취소 당신이 국가를 여행 할 경우 그것의 종류 무료 단어 행진 퍼즐 게임의 처음이다. 단어 나침반에 출근 문자는 다른 단어를 찾을 수 있습니다. 각 국가의 길을 만들기 위해 모든 단어를 찾아 퍼즐을 해결. 당신이 당신의 게임을 추월 차선으로, 퍼즐은 난이도가 얻을.\n\nWordTrip는 어휘, 철자, 단어 찾기와 퍼즐 해결 능력을 테스트하는 무료 단어 수 게임이다. 재미있는 두뇌 운동 어휘 자유 시간과 추월 차선을 가져옵니다.\n\n당신이 단어를 좋아하고 다른 단어를 만들기 위해 단어 게임, 두뇌 게임, 퍼즐 게임이나 낙서의 철자를 재생 좋아하는 경우에, WordTrip가 - 단어 개수 및 단어 행진 당신 같은 최고의 두뇌를위한 완벽한 선택입니다. 이 멋진 단어 개수 게임에 패스 트레인 영어 실력.\n\n를 재생하는 방법 : \n규칙은 간단합니다. 숨겨진 단어를 찾기 위해 나침반 문자를 스 와이프\n\n게임 특징 : \n• 무료 게임을 - 무료로이 단어 수 게임을 다운로드 와이파이없이 재생\n• SIMPLE 배우고 및 하드가 마스터 - 간편한 게임 플레이는 당신이 첫 번째 단어 수 퍼즐에서가는 얻고 당신이 시간 동안 종사 유지\n• 도전적인 퍼즐 - 무료 퍼즐은이 편지에서 7 문자에 이르기까지 다양합니다. 그것은 쉽게 시작하고 당신이 게임에 앞서 이동 강하다 도착\n• 어휘력을 개선 - 숨겨진 단어를 찾기 또는 문자의 동일한 세트에서 그들을 같아요. 추월 차선 어휘, 철자 능력을 당신의 자유 시간에 당신의 두뇌 근육을 구부리고\n• PLAY 언제든지 - 아니 와이파이? 인터넷에 없다? 문제가 아니다. 당신은 무료로도 오프라인으로 재생할 수 있습니다!\n• 게임 진행을 동기화 - 당신은 또는 와이파이없이 다양한 기기에서 게임 진행 상황을 동기화하기 위해 페이스 북을 사용하여 로그인 할 수 있습니다\n\n그럼, 왜 기다려요? 지금 게임을 플레이와 단어를 세기 시작!\n"
}