{
	"app_link": "https://play.google.com/store/apps/details?id=com.platinumplayer.word.addict",
	"app_category": "단어",
	"app_name": "Word Collect - Free Word Games",
	"app_detail": "DOWNLOAD the best word games FREE in WORD COLLECT!\n\nWord Collect has exciting word games Free Word Nerds! Word Collect starts as an easy word game and gets harder as you level up! \n\nENJOY WORD GAMEPLAY!\n- Connect letters in any direction to form the hidden word matches!\n- Find as many words as possible to level up and earn bonus rewards!\n- Fill in every word block jumbles! Earn bonus coins when you discover hidden words!\n- Can't figure out the word jumble? Use coins to get a hint and win the level!\n\nFEATURES:\n- Daily bonus coins for free hints!\n- Daily Challenge gives you more free word games, more free bonus coins and more FUN EVERY DAY!\n- Over 900+ Levels to play word games free!\n- Free 500 coins at the first word game login.\n- Easy to play and difficulty increases as you go! \n- Play OFFLINE or ONLINE - anytime, anywhere.\n- Word Collect is the best free word game!\n- For word games free single player mode, download Word Collect Word Game Now!\n\nGet Word Collect for the best word games free for word game fans, word search addicts, and more!\nPlay word games now in Word Collect- it's so addictive!\n\nHaving an issue with these free word games for android? For immediate support, contact us at support@platinumplayerllc.com. Thanks!\n단어 모음집에서 무료로 최고의 단어 게임을 다운로드하십시오!\n\n단어 수집에는 흥미 진진한 단어 게임이 있습니다. 무료 단어 멍청이! Word Collect는 쉬운 단어 게임으로 시작하여 레벨을 올리면 점점 어려워집니다!\n\nGAMEPLAY!\n- 숨겨진 단어 일치를 형성하는 방향으로 문자를 연결하십시오!\n- 가능한 한 많은 단어를 찾아 레벨 업하고 보너스 보상을 받으십시오!\n- 모든 단어 블록을 뒤죽박죽으로 채 웁니다! 숨겨진 단어를 발견하면 보너스 동전을 적립하십시오!\n- 뒤죽박죽이라는 말을 알아낼 수 없습니까? 동전을 사용하여 힌트를 얻고 레벨을 획득하십시오!\n\n풍모:\n- 무료 힌트를위한 일일 보너스 동전!\n- Daily Challenge는 무료 단어 게임, 무료 보너스 동전 및 매일 더 재미있는 게임을 제공합니다!\n- 단어 게임을 무료로 즐길 수있는 900 개 이상의 레벨!\n- 첫 번째 단어 게임 로그인시 무료 500 동전.\n- 당신이 가면서 쉽게 연주하고 어려움이 증가합니다!\n- 언제 어디서든 오프라인 또는 온라인으로 재생할 수 있습니다.\n- Word Collect는 최고의 무료 단어 게임입니다!\n- 단어 게임 무료 싱글 플레이어 모드의 경우, Word Collect Word Game Now를 다운로드하십시오!\n\n단어 수집 단어 게임 팬, 단어 검색 중독자 등을위한 최상의 단어 게임을 무료로 모으십시오!\nWord Collect에서 지금 단어 게임을 플레이하십시오. 너무 중독성이 있습니다!\n\nAndroid 용 무료 게임과 관련하여 문제가 있습니까? 즉각적인 지원을 받으려면 support@platinumplayerllc.com으로 문의하십시오. 감사!\n"
}