{
	"app_link": "https://play.google.com/store/apps/details?id=com.game.puzzle.word.connect.wordlink2",
	"app_category": "단어",
	"app_name": "Word on Road - Wonderful Word Game",
	"app_detail": "Around the world with Word on Road.\n\nWord on Road is a free word game, the most potential mobile word game of 2019, including Better and smarter game modes, Easy to use interface, challenging puzzle levels. Expand your vocabulary and show off your spelling skills as you pass the highest level and ranked on top of world players in this beloved word game.\n\nDo you have big dreams running through your head about traveling around the world? Is long-term travel something you are considering but don’t know where to start? For Emma and Karl, it is also a big dream. They discussed the plan on a picnic, but planning an around the world trip can be an overwhelming experience. It took them four years of discussion just to even make the decision to travel around the world. \n\nCurious about what it’s really like to travel long-term? Driving in America, Barbecue in Honduras, Camp in Peru, Carnival in Brazil and so on. Together with Emma and Karl, start the journey now!\n\nWant to reach more places in the world? Beat more levels and collect more stars to unlock a new trip. \n\nEasy to Play \n► Swipe to connect letters diagonally, horizontally, and vertically in order to score points based on a word's rarity, determined by how often the word is found by the player-base. You can rotate the board to better see combination options. But this game is always fun, and you’ll smile from ear to ear once you start with seven-letter words.\n\n\nPlenty of Exciting Levels\n► This is a great casual game that starts out pretty easy but gets progressively more difficult as you reach the higher levels. Early levels lead you in gently. When there are only a few words to spell, it’s not much trouble to complete the puzzle before. But when you’re staring at a dozen blank words, figuring out how they all join up is an invigorating test. There are literally thousands of levels to play so you're never going to run out of puzzles.\n\n\nDifferent game modes\n► You'll have to play for a while to level up and unlock new modes like Find, Snake, Mole, and Tooth. And there are daily bonus rewards to keep you playing. If you love word game, you'll love this mobile game. And you can find the mode you want in so many modes.\n\n\nDaily Challenge\n► Even better: every day, you receive a new puzzle, giving the game reason to stick around on your device for the long term. The challenge is always hard to solve, it makes your brain running. Once you complete the challenge, the big reward is waiting for you.\n\n\nRanks and League\n► The Player League is unlocked after completing Level 20. This feature provides various rewards to the player, such as thousands of coins, and medal of honor. To get the rewards, players have to reach certain ranks, which are the sum of the stars of you have this week. \n\n\nTeamwork with your friends\n► In the game, you can create a team and invite your friends together to help each other. It's a great game to play by yourself or with a small group of friends. It gets your brain going — and there only some rare ads in this game, a nice change from the norm. But it's free!\n\n\nFeatures:\n✔ Test and improve your spelling, vocabulary and word skills \n✔ Simple, easy rules, swipe and connect to win a game! \n✔ Explore BONUS words to get additional rewards! \n✔ ALL LEVELS are FREE for all users!\n✔ No time limit, adjust your pace at any level!\n✔ Classic graphics, light music for you!\n✔ Play offline! No wifi required\n✔ FREE hints, get tips without fees\n✔ 10000+ levels without repeat, be a word master in our training! \n✔ Sync your game progress among your devices!\n✔ Kill time-no pressure no push!\n✔ Suitable for both kids and adults.\n✔ Challenge your brain and vocabulary.\n\nFREE DOWNLOAD NOW!\nWe are working on improving the game, so if you have any question, let us know your thought and tips via wordtour.help@boooea.com \n\nAdditional:\nThe game is free to play; however, in-app purchases are available for additional content and in-game currency.\n전세계에 Word on Word가 있습니다. \n\nWord on Road는 무료 단어 게임으로 2019 년 가장 잠재적 인 모바일 단어 게임으로 더 좋고 똑똑한 게임 모드, 사용하기 쉬운 인터페이스, 도전적인 퍼즐 레벨을 포함합니다. 어휘를 확장하고 가장 높은 단계를 통과하고 철자 기술을 과시하고이 사랑하는 단어 게임에서 세계 선수의 순위를 매기십시오.\n\n전 세계를 여행하는 것에 대해 큰 꿈을 꾸고 있습니까? 장기 여행을 고려하고 있지만 어디서부터 시작해야할지 모르십니까? Emma와 Karl에게는 큰 꿈입니다. 그들은 피크닉에 관한 계획에 관해 논의했지만, 전세계 여행 계획은 압도적 인 경험 일 수 있습니다. 전 세계를 여행하기로 결정하기까지 4 년 동안의 논의가있었습니다.\n\n장기 여행을 정말로 좋아하는지 궁금하십니까? 미국에서의 운전, 온두라스에서의 바베큐, 페루에서의 캠프, 브라질에서의 카니발 등. Emma와 Karl과 함께 지금 여행을 시작하십시오!\n\n전 세계에서 더 많은 곳을 찾고 싶습니까? 더 많은 레벨을 이기고 더 많은 별을 수집하여 새로운 여행을여십시오.\n\n간편하게 재생 \n► 단어를 플레이어 기반에서 얼마나 자주 발견했는지에 따라 결정되는 단어의 희소성에 따라 점수를 매기려면 문자를 대각선, 수평 및 수직으로 연결하려면 손가락을 문지릅니다. 보드를 회전하여 조합 옵션을 더 잘 볼 수 있습니다. 그러나이 게임은 항상 재미 있고, 7 글자 단어로 시작하면 귀에서 귀로 미소 지을 것입니다.\n\n\n많은 흥미 진진한 수준 \n► 이것은 아주 쉽게 시작할 수 있지만 더 높은 단계에 도달하면 점차 어려워지는 훌륭한 캐주얼 게임입니다. 조기 레벨은 당신을 부드럽게 인도합니다. 철자를 쓰는 단어가 몇 개 밖에없는 경우 퍼즐을 완성하는 데 많은 어려움이 없습니다. 그러나 수십개의 빈 단어를 쳐다볼 때, 그들이 모두 어떻게 합류 하는지를 알아내는 것은 상쾌한 시험입니다. 말 그대로 수천 개의 레벨이 있기 때문에 결코 퍼즐을 놓치지 않을 것입니다.\n\n\n다양한 게임 모드 \n► 찾기, 뱀, 두더지 및 치아와 같은 새로운 모드의 잠금을 해제하고 잠금을 해제하려면 잠시 재생해야합니다. 또한 매일 계속해서 보너스를 지급합니다. 단어 게임을 좋아한다면이 모바일 게임을 좋아할 것입니다. 다양한 모드에서 원하는 모드를 찾을 수 있습니다.\n\n\n일일 도전 과제 \n► 더 나은 점은 : 매일, 당신은 장기간 게임의 이성을 당신의 장치에 집어 넣을 수있는 새로운 퍼즐을 받게됩니다. 도전은 항상 해결하기 어렵습니다. 그것은 당신의 두뇌를 움직이게 만듭니다. 도전 과제를 완료하면 큰 보상이 기다리고 있습니다.\n\n\n순위 및 리그 \n► 레벨 20을 완료 한 후 플레이어 리그는 해제됩니다.이 기능은 수천 개의 동전과 명예 메달과 같은 다양한 보상을 플레이어에게 제공합니다. 보상을 받으려면 플레이어가 이번 주에 가지고있는 별표의 합계 인 특정 등급에 도달해야합니다.\n\n\n친구와의 팀워크 \n► 게임에서 팀을 만들고 친구를 초대하여 서로 도울 수 있습니다. 이 게임은 혼자서 또는 소규모의 친구들과 함께하는 게임입니다. 그것은 당신의 두뇌를 가져옵니다 - 그리고이 게임에 몇 가지 드문 광고, 표준에서 좋은 변화. 그러나 그것은 무료입니다!\n\n\n풍모:\n✔ 맞춤법, 어휘 및 단어 기술을 테스트하고 개선하십시오.\n✔ 게임을 이기기위한 간단하고 쉬운 규칙, 스 와이프 및 연결!\n✔ BONUS 단어를 탐색하여 추가 보상을 받으십시오!\n✔ 모든 레벨은 모든 사용자에게 무료입니다!\n✔ 시간 제한이 없어 어떤 단계에서도 속도를 조절하십시오!\n✔ 클래식 그래픽, 당신을위한 가벼운 음악!\n✔ 오프라인에서 플레이! 무선 인터넷이 필요하지 않습니다.\n✔ 무료 힌트, 수수료없이 팁 얻기\n반복없이 10000+ 레벨, 우리의 훈련에 단어 마스터가 될!\n✔ 장치간에 게임 진행 상황을 동기화하십시오!\n✔ 죽이는 시간 - 아무런 압력도 가하지 않습니다!\n✔ 어린이와 성인 모두에게 적합합니다.\n✔ 뇌와 어휘에 도전하십시오.\n\n지금 무료 다운로드!\n우리는 게임을 개선하기 위해 노력하고 있습니다. 질문이 있으시면 wordtour.help@boooea.com을 통해 귀하의 생각과 조언을 알려주십시오.\n\n추가 :\n게임은 자유롭게 할 수 있습니다. 그러나 인앱 구매는 추가 콘텐츠 및 게임 내 통화에서 사용할 수 있습니다.\n"
}