{
	"app_link": "https://play.google.com/store/apps/details?id=in.playsimple.tripcross",
	"app_category": "단어",
	"app_name": "Crossword Jam",
	"app_detail": "Word Jam - A word search & word guess brain game. WordJam is a fun and relaxing word game in a crossword-style format made for the smartest brains! \n\nSwipe the letters to find and guess the hidden words in a crossword-style grid\n\nWord Jam - A word search word guess brain game is the first of its kind. \n\nSolve the anagram puzzles as you travel around the world in the Crossword Food Truck unlocking new levels. \n\nGuess and search letters on the word plate to find different word recipes. Solve the anagram puzzles by searching for all the words to make your way to a new country. As you progress in the game, anagram puzzles get trickier and tastier!\n\nWord Jam is a free word search brain game that tests your vocabulary, spelling, word guessing and anagram puzzle solving skills - just search and guess the words! Get a fun brain exercise in your free\ntime and improve your vocabulary!\n\nIf you are a word game lover and like to play brain games to improve your vocabulary or simply enjoy word search games to casually swipe and guess the hidden words, Word Jam - A Word Search & Word Guess Brain game is the perfect choice for the best brain game lovers!\n\nHow to Play:\nThe rules are simple. Search and swipe the letters on the plate to guess the hidden words\n\nGame Features:\n• FREE TO PLAY GAME – Download this for FREE and play without wifi.\n\n• \"EASY TO LEARN\" HARD TO MASTER – The easy game play gets you going from the first word\nsearch anagram puzzle and keeps your brain engaged for hours. However, the game gets trickier as you progress with more complicated words and tougher levels.\n\n• CHALLENGING PUZZLES – Free anagram puzzles range from 2 letters to 7 letters. It starts easy and gets challenging quickly as you progress further.\n\n• IMPROVE YOUR VOCABULARY – Search & find hidden words or guess them from the same set of letters. Flex your brain muscles in your free time and improve your spelling skills all while increasing\nyour vocabulary by discovering new words.\n\n• PLAY ANYTIME – No internet or wifi needed for this game. You can play offline too for free!\n\n• SYNC YOUR GAME PROGRESS – You can login using Facebook to sync your game progress across various devices.\n\nSo, why wait? Play the game now and start guessing the hidden words!\nFEATURES:\n\n• Search and guess the words from mixed letters.\n\n• Guess new words using the crossword grid and develop your brain, anagram puzzle solving vocabulary skills.\n\n• Feel a sense of achievement as you go around the world, to become a word chef!\n\n• Simple and Easy!\n• Daily bonus rewards\n• 250 free coins to get you started!\n• Great exercise for the brain\n• Supports both Phones and Tablets.\n• FREE Update!\n- Easy to learn and fun to master gameplay\n- Enjoy playing the game anytime, anywhere. No wifi required to play the game\n- More than 100s of levels with thousands of anagram puzzles. Updates will be regular and free!\nNOTES\n• Enjoy the game with various devices (Phones and Tablets).\n• \"Word Jam\" contains ads like banners, interstitials and videos.\n• \"Word Jam\" is free to play, but you can purchase in-app items like an ad-free account and attractive packages.\n워드 잼 - 단어 검색 및 단어 두뇌 게임을 것 같아요. WordJam은 똑똑한 두뇌을 위해 만든 크로스 워드 스타일의 형식으로 재미 있고 편안한 단어 게임이다!\n\n찾을 문자를 스 와이프와 크로스 워드 스타일의 그리드에 숨겨진 단어를 추측\n\n워드 잼 - 단어 검색 단어가 두뇌 게임 최초의 것 같다.\n\n당신이 새로운 수준의 잠금을 해제 크로스 워드 식품 트럭에 세계 여행으로 철자 바꾸기 퍼즐을 해결.\n\n추측과 단어 접시에 검색 문자는 다른 단어 조리법을 찾을 수 있습니다. 모든 단어가 새로운 나라에 당신의 방법을 만들기 위해 검색하여 철자 바꾸기 퍼즐을 해결. 당신이 게임을 진행하면서 철자 바꾸기 퍼즐은 난이도와 맛있게 얻을!\n\n바로 검색하고 단어를 추측 - 워드 잼은 어휘, 맞춤법, 단어 추측과 철자 바꾸기 퍼즐 해결 능력을 테스트하는 무료 단어 찾기 두뇌 게임이다! 무료에서 재미있는 두뇌 운동을\n시간과 어휘력을 향상!\n\n당신이 단어 게임 애호가 및 어휘력을 향상하거나 부담 슬쩍하는 단어 찾기 게임을 즐길 수있는 두뇌 게임을 좋아하고 숨겨진 단어를 추측 경우 Word 걸림 - 단어 검색 및 워드는 추측 두뇌 게임은 최고의위한 완벽한 선택입니다 두뇌 게임 애호가!\n\n게임 방법:\n규칙은 간단합니다. 검색 및 숨겨진 단어를 추측 접시에 편지를 슬쩍\n\n게임 특징 :\n게임을 • 무료 - 무료로이 다운로드 및 와이파이없이 재생할 수 있습니다.\n\n• 하드 마스터 \"EASY 배우기\"- 쉬운 게임 플레이는 첫 번째 단어에서 진행 도착\n검색 철자 바꾸기 퍼즐 시간 동안 종사 당신의 두뇌를 유지합니다. 당신은 더 복잡한 단어와 엄격한 수준의 진행하지만, 게임은 난이도가 가져옵니다.\n\n• 도전적인 퍼즐 - 무료 철자 바꾸기 퍼즐이 편지에서 7 글자에 이르기까지 다양합니다. 그것은 쉽게 시작하고 당신이 더 진행으로 빠르게 도전됩니다.\n\n• 어휘력을 개선 - 검색 및 숨겨진 단어를 찾을 또는 문자의 동일한 세트에서 그들을 같아요. 증가하고있는 동안 자유 시간에 당신의 두뇌 근육을 플렉스와 철자 능력을 모두 향상\n새로운 단어를 발견하여 어휘.\n\n• PLAY 언제 -이 게임에 필요한 없음 인터넷 또는 와이파이. 당신은 무료로도 오프라인으로 재생할 수 있습니다!\n\n• 게임 진행을 동기화 - 당신은 다양한 기기에서 게임 진행을 동기화하기 위해 페이스 북을 사용하여 로그인 할 수 있습니다.\n\n그럼, 왜 기다려요? 지금 게임을 플레이하고 숨겨진 단어를 추측 시작!\n풍모:\n\n• 검색 및 혼합 된 편지에서 단어를 생각한다.\n\n• 크로스 워드 퍼즐 격자를 사용하여 새로운 단어를 추측하고 철자 바꾸기 퍼즐 어휘 해결 능력, 당신의 두뇌를 개발한다.\n\n• 당신이 워드 요리사가되기 위해, 전 세계 이동으로 성취감을 느껴!\n\n• 간단하고 쉬운!\n• 매일 보너스 보상\n• 250 무료 동전 당신은 시작하세요!\n• 뇌에 대한 중대한 운동\n• 휴대 전화와 태블릿을 모두 지원합니다.\n• 무료 업데이트!\n- 배우기 쉬운 게임 플레이를 마스터하는 재미\n- 언제 어디서나 게임을 즐길 수 있습니다. 어떤 무선 랜은 게임을 할 필요가 없습니다\n- 철자 바꾸기 퍼즐 수천 수준의 100 단위 이상. 업데이트는 정기적으로 무료가 될 것입니다!\n노트\n• 다양한 장치 (휴대 전화 및 태블릿)와 함께 게임을 즐길 수 있습니다.\n• \"단어 잼은\"배너, 전면 광고, 동영상 등의 광고를 포함하고 있습니다.\n• \"단어 잼은\"무료로 플레이 할 수 있지만, 광고가없는 계정과 매력적인 패키지처럼 인앱 상품을 구입할 수 있습니다.\n"
}