{
	"app_link": "https://play.google.com/store/apps/details?id=com.zynga.words",
	"app_category": "단어",
	"app_name": "Words With Friends Classic",
	"app_detail": "Check out the all-new location-based leaderboard and find out if you are the best Words With Friends player in your area! We use your geolocation to put you on the leaderboard so you can compare your scores to other players around you, challenge them to a game, and chat with them.\n\nKeep in touch with your friends by playing Words With Friends Free, the #1 mobile game!\n\nPLAY the simple word-building game you know and love\n\nCONNECT with your friends through in-game chat\n\nINVITE new friends to play instantly through Facebook & Twitter, or with random opponent matchmaking\n\nACCESS your games across all your devices\n_________________________________________ \nPRAISE FOR WORDS\n\n• \"Delightfully addictive.\" – GeekSugar \n\n• \"Social gaming at its finest.\" – Fox News \n\n• \"The premise of ‘Words‘ is simple: you fire it up and are playing a Scrabble-like word game against one of your friends in seconds.\" – TechCrunch\n\n• \"One of the most requested apps that people have waited to see come to Android.\" - Androinica\n_________________________________________ \nAlready a fan of the game? \nLike us on Facebook: http://www.facebook.com/WordsWithFriends \nFollow us on Twitter: http://twitter.com/WordsWFriends \n\nUse of this application requires a Facebook or Games With Friends account and is governed by the Zynga Terms of Service. Collection and use of personal data are subject to Zynga's Privacy Policy. Both policies are available in the Application License Agreement below as well as at www.zynga.com. Social Networking Service terms may also apply.\n모두 새로운 위치 기반 리더를 확인하고 해당 지역의 친구 플레이어와 최고의 단어 여부를 알아! 당신이 당신의 주위에 다른 플레이어에게 점수를 비교 게임에 도전, 그들과 함께 채팅을 할 수 있도록 우리는 당신이 리더에 넣어 당신의 위치 정보를 사용합니다.\n\n친구 무료, 1 위 모바일 게임으로 단어를 재생하여 친구들과 소식을 전하세요!\n\n당신이 알고 사랑 간단한 단어 빌딩 게임을\n\n게임 중 채팅을 통해 친구와 연결합니다\n\n페이스 북과 트위터를 통해, 또는 임의의 상대 중매로 즉시 재생하는 새로운 친구를 초대\n\n모든 디바이스에서 액세스하여 사용자의 게임\n_________________________________________\n단어에 대한 칭찬\n\n• \"쾌적 중독성.\" - GeekSugar\n\n• \"최상의에서 소셜 게임.\" - 폭스 뉴스\n\n• \" '말씀'의 전제는 간단하다 : 당신이 그것을 불 초에있는 당신의 친구 중 하나에 글자 맞추기와 같은 단어 게임을하고있다.\" - 테크 크런치 (TechCrunch)\n\n• \"사람들이 안드로이드에 와서 볼 기다렸다가 가장 많이 요청 된 응용 프로그램 중 하나입니다.\" - Androinica\n_________________________________________\n이미 게임의 팬?\n페이스 북에서 우리처럼 : http://www.facebook.com/WordsWithFriends\n트위터에 우리를 따르라 : http://twitter.com/WordsWFriends\n\n이 응용 프로그램의 사용은 친구의 계정과 페이스 북이나 게임을 필요로하고 서비스의 Zynga의 약관이 적용됩니다. 개인 정보의 수집 및 사용은 Zynga의 개인 정보 보호 정책이 적용됩니다. 두 정책은 아래의 응용 프로그램 라이센스 계약뿐만 아니라 www.zynga.com에서 사용할 수 있습니다. 소셜 네트워킹 서비스 약관이 적용될 수도 있습니다.\n"
}