{
	"app_link": "https://play.google.com/store/apps/details?id=com.zynga.boggle",
	"app_category": "단어",
	"app_name": "Boggle With Friends: Word Game",
	"app_detail": "** Welcome Word Streak players! Word Streak is now Boggle With Friends!**\n\nBring the fun of family game night with you on the go with the Boggle With Friends game. This new take on the classic board game from Hasbro is loaded with fun new modes, daily challenges, and puzzling twists! Challenge your friends, family, or new opponents to spell out the most words before the clock runs out in two minutes! \n\nWant to boost your word search game? Train on your own in solo play against the Coach to test your word skills in a three-round match of wits. Got a competitive streak? Compete in live head-to-head tournaments and lightning fast single round tournaments to show off your puzzle solving skills and earn rewards along the way. \n\nJoin the fun and download Boggle With Friends today! \nWINNER 2017 MOST SOCIAL GAME, BEST OF GOOGLE PLAY \n\nCREATE A MATCH\nIt all starts here! Challenge an opponent to three rounds of fun to see who can find the most words, score the most points and emerge victorious.\n\nCOMPLETE DAILY & WEEKLY CHALLENGES\nBrand new challenges are updated daily, as well as weekly. Play to win sweet rewards!\n\nTRAIN IN SOLO PLAY\nTest and improve your word smarts in solo mode! Challenge yourself against the Coach in three rounds which get harder as you move up.\n\nCOMPETE IN LIVE TOURNAMENTS\nGo head-to-head with friends, family and new opponents in live tournaments and advance through lightning rounds with lots of bonus tiles! \n\nCOLLECT DAILY PRIZES\nWin a daily bonus with prizes and power-ups! Play each day to get better rewards.\n\nPLAY OFFLINE \nPlay anytime, anywhere, even offline 24/7. \n\nAVAILABLE IN 9 LANGUAGES\nChoose your language and start a game in Spanish, French, German, Italian, Dutch, Danish, Swedish, Turkish, and English.\n\nDownload Boggle With Friends for a word search experience you can’t put down!\n\nAdditional Information \nThe game is free to play; however, in-app purchases are available for additional content and in-game currency.\n\nBOGGLE is a trademark of Hasbro and is used with permission. © 2018 Hasbro. All Rights Reserved. Licensed by Hasbro.\n\nUse of this application is governed by Zynga’s Terms of Service, found at www.zynga.com/legal/terms-of-service.\n** Word Streak 선수를 환영합니다! Word Streak가 이제 Boggle With Friends! **입니다.\n\nBoggle With Friends 게임을 통해 가족과 함께하는 게임의 밤을 재미있게 보내실 수 있습니다. Hasbro의 고전적인 보드 게임에 대한이 새로운 시도는 재미있는 새로운 모드, 매일의 도전 및 수수께끼의 왜곡으로 가득 차 있습니다! 시계가 2 분 안에 종료되기 전에 친구, 가족 또는 새로운 상대방에게 가장 많은 단어를 말하십시오.\n\n단어 검색 게임을 강화하고 싶습니까? 3 라운드 경기에서 단어 능력을 테스트하기 위해 코치와 솔로 플레이를 혼자서 훈련하십시오. 경쟁이 심하니? 일대일 토너먼트와 번개 빠른 라운드 토너먼트에서 경쟁하여 퍼즐 해결 기술을 선보이고 길을 따라 보상을 얻으십시오.\n\n오늘 Boggle With Friends와 함께 재미있는 프로그램에 가입하십시오!\n2017 년 가장 좋은 개인 게임, GOOGLE PLAY 베스트\n\n일치 만들기\n그것은 모두 여기에서 시작됩니다! 상대방에게 가장 많은 말을 찾아 낼 수 있고, 가장 많은 점수를 얻고 승리를 쟁취 할 수 있는지 알아보기 위해 3 라운드의 재미로 도전하십시오.\n\n매일 & 주간 과제를 완료하십시오.\n새로운 도전 과제는 매일뿐만 아니라 매주 업데이트됩니다. 달콤한 보상을 얻기 위해 플레이하십시오!\n\nSOLO PLAY의 기차\n솔로 모드에서 단어를 테스트하고 개선하십시오! 위로 올라감에 따라 세 단계에서 코치에게 도전하십시오.\n\n라이브 토너먼트에서 경쟁하십시오\n라이브 토너먼트에서 친구, 가족 및 새로운 상대와 대면하고 많은 보너스 타일로 번개 라운드를 진행하십시오!\n\n매일 제공되는 복장\n상금 및 파워 업으로 매일 보너스를 받으십시오! 더 나은 보상을 얻기 위해 매일 플레이하십시오.\n\nOFFLINE 플레이하기\n연중 무휴로 언제 어디서나 재생할 수 있습니다.\n\n9 개 국어로 이용 가능\n언어를 선택하고 스페인어, 프랑스어, 독일어, 이탈리아어, 네덜란드어, 덴마크어, 스웨덴어, 터키어 및 영어로 게임을 시작하십시오.\n\nBoggle을 친구와 함께 사용하면 단어 검색 경험을 얻을 수 없습니다!\n\n추가 정보\n게임은 자유롭게 할 수 있습니다. 그러나 인앱 구매는 추가 콘텐츠 및 게임 내 통화에서 사용할 수 있습니다.\n\nBOGGLE은 Hasbro의 상표이며 허가를 받아 사용됩니다. © 2018 Hasbro. 판권 소유. Hasbro가 라이센스.\n  \n이 응용 프로그램의 사용은 Zynga의 서비스 약관 (www.zynga.com/legal/terms-of-service)에 의거합니다.\n"
}