{
	"app_link": "https://play.google.com/store/apps/details?id=com.zynga.crosswordswithfriends",
	"app_category": "단어",
	"app_name": "Crosswords With Friends",
	"app_detail": "**As seen on the Today Show!**\n\nFrom the team that brought you Words With Friends comes Crosswords With Friends - the first daily crossword puzzle that’s written for today’s world! Test your brain power with a new puzzle every day that’s relevant to entertainment, pop culture, and sports news happening NOW!\n\nEnjoy fresh puzzles daily with a new themes every day of the week - Movie Monday, TV Tuesday, Wayback Wednesday, Top 40 Thursday, Sports Fan Friday, Smartypants Saturday, and Sunday Funday! \n\nCrosswords With Friends presents the world’s BEST crosswords for you 365 days a year. Led by co-editors Trip Payne (co-star of the crossword documentary Wordplay) and Amy Reynaldo (author of How to Conquer the New York Times Crossword), our daily crosswords are created by some of the world’s most published crossword writers. Get ready for a top-notch crossword experience! \n\nGame Features - English Only Game\n\nCROSSWORDS WRITTEN BY INDUSTRY EXPERTS\nExercise your brain and expand your vocabulary by solving crossword puzzles created by crossword champions and writers from top newspapers! \n\nFUN PUZZLE THEMES 7-DAYS A WEEK\nPlay a new crossword for free every day, and enjoy unique, fun themes! Access thousands of additional puzzles in the calendar archives!\n\nCLIMB THE LEADERBOARD\nChallenge your friends and check the leaderboard to see who solved the daily puzzle the fastest!\n\nCOMPLETE WEEKLY CHALLENGES\nTest yourself with new goals each week to earn great rewards and collect badges as you go!\n\nCOLLECT PUZZLE PACKS\nMovie buffs, sports fanatics and nerds of all kinds, rejoice! Add a pack of 5 themed puzzles to your collection. Solve them all to collect badges and become the ultimate crossword master.\n\nHELPFUL HINTS WHEN YOU NEED THEM\nStuck on a word? Use hints to move ahead faster.\n\nPlaying Crosswords With Friends challenges your brain, improves your pop culture knowledge, and lets you compete with friends. Download and play the all new Crosswords With Friends for FREE!\n\nAdditional information:\n\nThe game is free to play; however, in-app purchases are available for additional content and in-game currency. \n\nUse of this application is governed by the Zynga Terms of Service (http://m.zynga.com/legal/terms-of-service).\n** 투데이 쇼에서 볼 수 있습니다! ** \n\n당신을 데려온 팀으로부터 친구와의 단어는 친구와의 낱말 맞추기 - 오늘의 세계를 위해 쓰여진 최초의 일일 크로스 워드 퍼즐이옵니다! 엔터테인먼트, 대중 문화 및 스포츠 뉴스와 관련하여 매일 새로운 퍼즐로 당신의 두뇌 파워를 테스트하십시오!\n\n매일 매일 영화, 화요일, TV 화요일, Wayback Wednesday, Top 40 목요일, Sports Fan Friday, Smartypants Saturday, Sunday Funday와 같은 새로운 주제로 새로운 퍼즐을 매일 즐기십시오!\n\n친구와 십자말 풀이는 1 년 365 일 세계 최고의 크로스 워드 퍼즐을 선물합니다. 공동 편집자 인 Trip Payne (크로스 워드 다큐멘터리 Wordplay의 공동 별)과 Amy Reynaldo (뉴욕 타임즈 크로스 워드를 정복하는 방법의 저자)가 이끄는 우리의 일상적인 십자말 풀이는 세계에서 가장 많이 출판 된 크로스 워드 작가들에 의해 만들어졌습니다. 최고 수준의 크로스 워드 퍼즐을 경험하십시오!\n\n게임 기능 - 영어 전용 게임 \n\n업계 전문가가 작성한 크로스 \n최고의 신문에서 크로스 워드 챔피언과 작가가 만든 낱말 퍼즐을 풀어서 두뇌를 연습하고 어휘를 확장하십시오!\n\n즐거운 퍼즐 주제 7 주간 \n매일 새로운 크로스 워드 퍼즐 게임을 즐기고 독특하고 재미있는 테마를 즐기십시오! 캘린더 아카이브에서 수천 개의 추가 퍼즐에 액세스하십시오!\n\n리더 보드 클레임 \n친구에게 도전하고 순위표를 확인하여 일일 퍼즐을 누가 가장 빨리 해결했는지 확인하십시오!\n\n주간 과제 완료 \n매주 새로운 목표를 가지고 자신을 시험해 보시면 큰 보상을 받고 배지를 수집 할 수 있습니다!\n\n퍼즐 팩 수집 \n영화 애호가, 스포츠 광신자 및 모든 종류의 괴상한 사람들, 기뻐하십시오! 컬렉션에 5 가지 테마 퍼즐 팩을 추가하십시오. 배지를 수집하고 궁극적 인 크로스 워드 마스터가되기 위해 모두를 해결하십시오.\n\n도움이 필요할 때 도움이되는 힌트 \n단어에 갇혀 있니? 힌트를 사용하면 더 빨리 이동할 수 있습니다.\n\n십자말 놀이는 친구와 함께 두뇌에 도전하고 대중 문화 지식을 향상 시키며 친구들과 경쟁 할 수있게합니다. 친구와 함께 새로운 크로스 워드 퍼즐을 모두 무료로 다운로드하여 즐기십시오!\n\n추가 정보:\n\n게임은 자유롭게 할 수 있습니다. 그러나 인앱 구매는 추가 콘텐츠 및 게임 내 통화에서 사용할 수 있습니다.\n\n이 응용 프로그램의 사용은 Zynga 서비스 약관 (http://m.zynga.com/legal/terms-of-service)의 적용을받습니다.\n"
}