{
	"app_link": "https://play.google.com/store/apps/details?id=com.chippymediallc.word.nut.android",
	"app_category": "단어",
	"app_name": "Word Nut: Word Puzzle Games & Crosswords",
	"app_detail": "TRY WORD NUT & DOWNLOAD the best word games FREE!\n\nWord Nut has exciting word games Free, Word Nerds! Word Nut starts as an easy word game and gets harder as you level up! \n\nENJOY WORD CROSSING GAMEPLAY!\n- Connect letters in any direction to form the hidden word matches!\n- Find as many words as possible to level up and earn bonus rewards!\n- Fill in every word in the crossword! Earn bonus coins when you discover hidden words!\n- Can't figure out the word jumble? Use coins to get a special hint and win the level!\n\nFEATURES:\n- Daily bonus coins for free hints!\n- Daily Challenge gives you more free word games, more free bonus coins and more FUN EVERY DAY!\n- Over 1000+ Levels to play word games free!\n- Free 500 coins at the first word game login.\n- Easy to play and difficulty increases as you go! \n- Play OFFLINE or ONLINE to train your brain - anytime, anywhere.\n- Word Nut is the best free word game!\n- For word games free single player mode, download Word Nut's Free Word Game Now!\n\nGet Word Nut for the best word games free for word game fans, word search addicts, crossword and more!\nPlay word games now in Word Nut - it's so addictive and nutty fun!\n\nHaving an issue with these free word games for android? For immediate support, contact us at support@chippymediallc.com Thanks!\n열심히 단어를 다운로드하고 무료로 최고의 단어 게임을 다운로드하십시오!\n\nWord Nut에는 흥미 진진한 단어 게임이 있습니다. 무료, Word Nerds! 단어 너트는 쉬운 단어 게임으로 시작하고 당신이 레벨을 올리면 점점 어려워집니다!\n\n단어를 거슬러 올라감!\n- 숨겨진 단어 일치를 형성하는 방향으로 문자를 연결하십시오!\n- 가능한 한 많은 단어를 찾아 레벨 업하고 보너스 보상을 받으십시오!\n- 낱말 맞추기의 모든 단어를 기입하십시오! 숨겨진 단어를 발견하면 보너스 동전을 적립하십시오!\n- 뒤죽박죽이라는 말을 알아낼 수 없습니까? 동전을 사용하여 특별한 힌트를 얻고 레벨을 획득하십시오!\n\n풍모:\n- 무료 힌트를위한 일일 보너스 동전!\n- Daily Challenge는 무료 단어 게임, 무료 보너스 동전 및 매일 더 재미있는 게임을 제공합니다!\n- 단어 게임을 무료로 즐길 수있는 1000 개 이상의 레벨!\n- 첫 번째 단어 게임 로그인시 무료 500 동전.\n- 당신이 가면서 쉽게 연주하고 어려움이 증가합니다!\n- 언제 어디서든 온라인 또는 오프라인으로 뇌를 훈련하십시오.\n- Word Nut은 최고의 무료 단어 게임입니다!\n- 단어 게임 무료 싱글 플레이어 모드의 경우 Word Nut의 무료 단어 게임을 지금 다운로드하십시오!\n\n단어 게임 팬, 단어 검색 중독자, 크로스 워드와 더 많은 것을 위해 제일 낱말 게임을 위해 낱말 너트를 자유롭게 얻으십시오!\n지금 Word Nut에서 단어 게임을 해보세요 - 그토록 중독성 있고 재미있는 게임입니다!\n\nAndroid 용 무료 게임과 관련하여 문제가 있습니까? 즉각적인 지원을 받으려면 support@chippymediallc.com으로 문의하십시오. 감사합니다!\n"
}