{
	"app_link": "https://play.google.com/store/apps/details?id=se.maginteractive.wordbrain",
	"app_category": "단어",
	"app_name": "WordBrain",
	"app_detail": "Join more than 40 million brainiacs and try WordBrain - Brain training at its BEST! \n\nThis is a word puzzle for true word geniuses! It starts out very easy but gets challenging quickly. Exercise your brain and find hidden words, slide your finger over them, and see the letters collapse. Do it all in the correct order and you will be able to clear the grid. \n\nAs you get stuck on a level, which you probably will, remember that there are no unsolvable levels. So think carefully before each swipe and conquer the ultimate word challenge while keeping your brain in shape! \n\nWordBrain is available in 15 languages with 1260 levels per language, so even the smartest word game enthusiasts will have a real challenge to complete this game. In fact, only very few have!\n\n---\nWordBrain has been lovingly created by MAG Interactive, where we take fun seriously.\n\nJoin a global audience of more than 250 million players and check out some of our other chart-topping hit games like Ruzzle, Word Domination or WordBrain 2!\n\nWe really value your feedback, go to https://www.facebook.com/wordbraingame and say what's on your mind!\nMore about MAG Interactive at www.maginteractive.com\n\nGood Times!\n4 천만 명이 넘는 두뇌 로봇에 가입하고 WordBrain을 사용해보십시오.\n\n이것은 진정한 단어 천재들을위한 단어 퍼즐입니다! 아주 쉽게 시작하지만 빠르게 도전하게됩니다. 두뇌를 연습하고 숨겨진 단어를 찾아 내고 손가락을 슬라이드하고 글자 붕괴를보십시오. 모든 것을 올바른 순서로 수행하면 그리드를 지울 수 있습니다.\n\n당신이 아마 할 수있는 수준에 갇히게 될 때, 해결할 수없는 수준이 있다는 것을 기억하십시오. 그러므로 각 슬쩍 전에주의 깊게 생각하고 모양을 유지하면서 궁극의 단어 도전을 정복하십시오!\n\nWordBrain은 1560 개 언어로 1260 개 언어로 제공되므로 가장 똑똑한 단어 게임 애호가조차도이 게임을 완료하는 데 큰 어려움을 겪습니다. 사실, 극히 소수만이 있습니다!\n\n---\nWordBrain은 MAG Interactive에서 사랑스럽게 만들었습니다. 여기서 우리는 진지하게 재미를 보았습니다.\n\n2 억 5 천만 명이 넘는 세계적인 청중과 함께하고 Ruzzle, Word Domination 또는 WordBrain 2와 같은 다른 차트 상위 히트 게임을 확인하십시오!\n\n우리는 귀하의 의견을 소중하게 생각합니다. https://www.facebook.com/wordbraingame으로 가서 당신의 마음에 무엇이 있는지 말하십시오!\nMAG Interactive에 대한 자세한 내용은 www.maginteractive.com을 참조하십시오.\n\n좋은 시간!\n"
}