{
	"app_link": "https://play.google.com/store/apps/details?id=com.wordgame.puzzle.block.crush",
	"app_category": "단어",
	"app_name": "Word Swipe",
	"app_detail": "Do you like to play word games? Are you good at finding words?\nWord Swipe is a CREATIVE & BRAND NEW word search game with beautiful scenery landscapes for FREE! It provides you with an easy and simple way to exercise your brain by tapping and swiping on your mobiles' screens.\n\n\nCREATIVE WORD SEARCH PUZZLES \n• Search and swipe letters to find hidden words\n• Letter blocks crush after correct words being swiped out\n• New hidden words will be formed after letters' collapse\n\nADDICTIVE WORD FINDER WITH CLUES\n• A new kind of word finder game to tease your brain\n• There is a phrase/word as the clue for every puzzle\n• Try to find hidden words as many as possible\n\nCLEAR ANIMATIONS & AMAZING LANDSCAPES \n• Clear graphics and animations for each tap or swipe\n• You can easily use \"Search\", \"Hint\" or \"Shuffle\" for help\n• Change themes to get amazing landscapes as background\n\nTHOUSANDS OF LEVELS FOR YOU\n• It starts easy and becomes challenging fast\n• Find out more \"Bonus Words\" as possible as you can\n• More challenges are on the go\n\n\nHOW TO PLAY?\n- Search words on the letter block square according to the clue(s)\n- Swipe letters horizontally or vertically to find and collect words\n- Tap the \"Search\", \"Hint\" or \"Shuffle\" buttons when you get stuck\n- Unlock beautiful themes by getting enough coins\n- Find the \"Bonus Words\" which are not presented in the answers\n\n\nE-MAIL US \nsupport@wordswipe.freshdesk.com\n\n\nWant to enjoy brain training with friends or family members? Or do you want to be a real word search master someday? \nDon't hesitate to download it! And start the most addictive word search game for FREE now!\n단어 게임을 즐기십니까? 단어를 찾는 데 능숙합니까?\nWord Swipe 는 아름다운 풍경 경관을 자랑하는 창조적이고 새로운 단어 검색 게임입니다. 모바일 화면을 두드리고 스 와이프하여 쉽고 간단하게 두뇌를 연습 할 수있는 방법을 제공합니다.\n\n\n크리에이티브 단어 검색 퍼즐 \n• 숨겨진 단어를 찾기 위해 글자 검색 및 스 와이프\n• 올바른 단어를 스 와이프 한 후 문자 블록을 부수십시오.\n• 글자의 붕괴 이후 새로운 숨겨진 단어가 형성 될 것입니다.\n\n회원 가입 단어 찾기 \n• 두뇌를 괴롭히는 새로운 종류의 단어 찾기 게임\n• 모든 퍼즐에 대한 단서로 문구 / 단어가 있습니다.\n가능한 한 많은 숨겨진 단어를 찾으십시오.\n\n애니메이션 및 멋진 풍경 삭제 \n• 탭이나 스 와이프마다 그래픽과 애니메이션을 지우십시오.\n• \"Search\", \"Hint\"또는 \"Shuffle\"을 쉽게 사용할 수 있습니다.\n배경을 경이로운 풍경으로 바꾸기 위해 테마를 변경하십시오.\n\n수천 개의 수준 \n• 쉽고 빠르게 시작됩니다.\n• 가능한 한 \"보너스 단어\"를 더 많이 찾으십시오.\n• 더 많은 도전 과제가 있습니다.\n\n\n게임 방법 \n- 단서에 따라 문자 블록 사각형에서 단어를 검색하십시오.\n- 단어를 찾고 수집하기 위해 문자를 가로 또는 세로로 쓸어 넘깁니다.\n- 멈출 때 \"검색\", \"힌트\"또는 \"셔플\"버튼을 누릅니다.\n- 동전을 충분히 가져 와서 아름다운 주제를 풀어 라\n- 답변에 표시되지 않은 \"보너스 단어\"찾기\n\n\n전자 메일 \nsupport@wordswipe.freshdesk.com \n\n\n친구 나 가족과 함께 뇌 훈련을 즐기고 싶습니까? 아니면 언젠가 실제 단어 검색 마스터가되고 싶습니까?\n주저하지 마시고 다운로드하십시오! 무료 에 대한 가장 중독성있는 단어 검색 게임을 시작하십시오!\n"
}