{
	"app_link": "https://play.google.com/store/apps/details?id=com.matchasaucellc.word.search.android",
	"app_category": "단어",
	"app_name": "Word Search Addict - Word Search Puzzle Free",
	"app_detail": "DOWNLOAD the best word search puzzle games FREE!\n\nWord Search Addict has exciting word games Free! Word Search Addict starts as an easy word search puzzle game and gets harder as you level up! \n\nENJOY WORD SEARCH GAMEPLAY!\n- Connect letters in any direction to form the hidden words!\n- Find all the words on your list to level up and earn bonus rewards!\n- Earn bonuses by playing every day!\n\nFEATURES:\n- Daily bonuses and word search connects free!\n- Daily Challenge gives you more free word search games, more free bonuses and more FUN EVERY DAY!\n- Over 1000+ Levels to play word games free!\n- Easy to play and hard to beat -- difficulty increases as you play! \n- Play OFFLINE or ONLINE - anytime, anywhere.\n- Word Search Addict is the best free word game!\n- For word search games free single player mode, download Word Search Addict!\n\nGet Word Search Addict for the best word games free for word search and word puzzle games and free game fans, word search game addicts, and more!\nPlay word games now in Word Search Addict - it's so addictive!\n\nHaving an issue with these free word games for android? For immediate support, contact us at support@matchasaucellc.com . Thanks!\n최고의 단어 검색 퍼즐 게임을 무료로 다운로드하십시오!\n\n단어 검색 중독자는 흥미 진진한 단어 게임을 무료로 제공합니다! 단어 검색 중독자는 쉬운 단어 검색 퍼즐 게임으로 시작하고 레벨을 올리면 점점 어려워집니다!\n\n단어 검색을 즐겁게 도와줍니다!\n- 숨겨진 단어를 형성하는 방향으로 문자를 연결하십시오!\n- 귀하의 목록에있는 모든 단어를 찾아 레벨 업하고 보너스 보상을 받으십시오!\n- 매일 연주하여 보너스를 얻으십시오!\n \n풍모:\n- 일일 보너스와 단어 검색은 무료로 연결됩니다!\n- Daily Challenge는 무료 단어 검색 게임, 무료 보너스 및 매일 매일의 즐거움을 더 많이 제공합니다!\n- 단어 게임을 무료로 즐길 수있는 1000 개 이상의 레벨!\n- 쉽게 연주하고 이길 수 없습니다 - 연주하면서 어려움이 커집니다!\n- 언제 어디서든 오프라인 또는 온라인으로 재생할 수 있습니다.\n- 단어 검색 중독자는 최고의 무료 단어 게임입니다!\n- 단어 검색 게임 무료 싱글 플레이어 모드의 경우 Word Search Addict를 다운로드하십시오!\n\n단어 검색 및 단어 퍼즐 게임 및 무료 게임 팬, 단어 검색 게임 중독자 등을위한 최고의 단어 게임 무료 단어 검색 중독자를 잡아라!\n단어 검색 중독자 - 이제 중독성이 강한 단어 게임을 즐겨보세요!\n\nAndroid 용 무료 게임과 관련하여 문제가 있습니까? 즉각적인 지원이 필요하면 support@matchasaucellc.com으로 문의하십시오. 감사!\n"
}