{
	"app_link": "https://play.google.com/store/apps/details?id=com.apprope.wordwhizzlepop",
	"app_category": "단어",
	"app_name": "WordWhizzle Pop",
	"app_detail": "*** A word search that really POPS! ***\n\nWelcome the hot new word search game you can’t put down! \n\nEasy levels give way to difficult challenges that few can beat…Are you part of the less than 1% who can conquer the entire game?\n\nA new kind of word puzzles awaits with WordWhizzle Pop! Have a blast and build your vocabulary at the same time!\n\n- Easy gameplay, challenging puzzles\n- 2000+ FUN and ADDICTING levels\n- Daily bonus opportunities\n\nNow’s the time to play WordWhizzle Pop, the latest creation from the makers of WordBubbles and the top-rated WordWhizzle series of games!\n\n--------------------------------------------------------------------\nWORDWHIZZLE POP V.I.P. SUBSCRIPTION:\n- Subscribe to our paid V.I.P. service to access premium V.I.P. content and unique V.I.P. features.\n- Trials will be 3 days, after which your paid subscription will auto-renew.\n- For the duration of your subscription you’ll get five daily free hints**, remove all third party ads***, and get access to the daily V.I.P. challenges with special V.I.P. prizes. \n- Payment will be charged to your iTunes or Google Play Account at confirmation of purchase\n- All subscriptions automatically renews unless auto-renew is turned off for at least 24-hours before the end of the current period\n- Your account will be charged for renewal within 24-hours prior to the end of the current period at the cost of the chosen package.\n- No cancellation of the current subscription is allowed during active subscription period\n- Any unused portion of your free trial period, if offered, will be forfeited when you purchase a subscription.\n- Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase\n\nBy using WordWhizzle Pop, you agree to our Terms of Use and Privacy Policy:\nhttp://www.apprope.com/support\n\n*All prices are equal to the value that Apple's App Store Matrix determines is the equivalent subscription price in $USD, or Google Play’s exchange rate. \n**Unused free hints cannot be saved to the next day.\n***You will still receive information about other WordWhizzle and Apprope apps.\n*** 정말 POPS라는 단어 검색! ***\n\n내려 놓을 수없는 인기있는 새로운 단어 검색 게임을 환영합니다!\n\n쉬운 레벨은 어려운 도전에 굴복합니다. 적은 수의 이길 수 있습니다. 게임 전체를 1 % 미만으로 이룰 수있는 사람은 당신입니까?\n\nWordWhizzle Pop으로 새로운 종류의 단어 퍼즐이 기다리고 있습니다! 동시에 폭발하고 어휘력을 구축하십시오!\n\n- 쉬운 게임 플레이, 도전적인 퍼즐\n- 2000+ FUN 및 ADDICTING 레벨\n- 일일 보너스 기회\n\n이제 워드 버블 (WordBubbles) 제작사의 최신작 인 WordWhizzle Pop과 최고의 WordWhizzle 시리즈 게임을 할 시간입니다!\n\n-------------------------------------------------- ------------------\nWORDWHIZZLE POP V.I.P. 신청:\n- 유료 V.I.P.를 구독하십시오. 프리미엄 V.I.P.에 접속하는 서비스 콘텐츠 및 고유 한 V.I.P. 풍모.\n- 평가판은 3 일 후 유료 구독이 자동 갱신됩니다.\n- 가입 기간 동안 매일 5 회의 무료 힌트 **를 받고 모든 타사 광고 ***를 삭제하고 일일 V.I.P.에 액세스 할 수 있습니다. 특별한 V.I.P. 상금.\n- 구매 확인시 iTunes 또는 Google Play 계정으로 지불됩니다.\n- 현재 기간이 끝나기 전에 최소 24 시간 동안 자동 갱신이 해제되어 있지 않으면 모든 구독이 자동으로 갱신됩니다.\n- 현재 기간이 끝나기 24 시간 이내에 선택한 패키지 비용으로 갱신 비용이 청구됩니다.\n- 현재 구독 기간 중에는 현재 구독을 취소 할 수 없습니다.\n- 무료 평가판 사용 기간의 미사용 부분이 제공되는 경우 가입을 구매할 때 자격이 상실됩니다.\n- 구독은 사용자가 관리 할 수 ​​있으며 구매 후 사용자의 계정 설정으로 이동하여 자동 갱신을 사용 중지 할 수 있습니다\n\nWordWhizzle Pop을 사용하면 우리의 이용 약관 및 개인 정보 취급 방침에 동의하게됩니다.\nhttp://www.apprope.com/support\n\n* 모든 가격은 Apple App Store Matrix가 $ USD 또는 Google Play의 환율로 환산 한 동등한 구독 가격으로 결정한 가격과 같습니다.\n** 사용하지 않은 무료 힌트는 다음 날까지 저장할 수 없습니다.\n*** 당신은 여전히 ​​다른 WordWhizzle 및 Apprope 응용 프로그램에 대한 정보를 받게됩니다.\n"
}