{
	"app_link": "https://play.google.com/store/apps/details?id=com.TinyBit.GameOfWords",
	"app_category": "단어",
	"app_name": "Game of Words: Free word games",
	"app_detail": "Start training your brain and download the best free word games now! \n\nGame of Words is different from other word games in that it combines word finding and crossword fun for an amazing puzzle experience. Solve puzzles and build your Kingdom! It’s simple to learn and easy to get started, but you’ll soon find yourself challenged by real brain teasers!\n\nOh, and Game of Words is AD FREE if you want it to be - all ads are optional!\n\nHOW TO PLAY? \n- Swipe your finger over letters to create and connect words in over 2900 levels.\n- Words connect to help reveal missing words\n- Are all words found and all words connected? If so, you’ve completed the level!\n- Complete levels to earn rewards\n- Improve your lands and expand your kingdom. \n\nGame of Words features:\n★ OPTIONAL ads!\n★ Over 2900 levels\n★ Daily rewards\n★ Free coin rewards\n★ Full offline play - play all games offline!\n★ Difficulty increasing up to 8 letter words!\n★ Beautiful lands to reach and improve\n★ Hundreds of quests to complete\n★ Free tokens and prize wheel spins!\n\nGame of Words is free to play, and great for developing brain and vocabulary skills. Collect letters, connect words, and start playing the best new crossword brain teaser now!\n두뇌 훈련을 시작하고 지금 최고의 무료 단어 게임을 다운로드하십시오!\n\nGame of Words는 단어 찾기와 크로스 워드 퍼즐을 결합하여 놀라운 퍼즐 경험을 제공한다는 점에서 다른 단어 게임과 다릅니다. 퍼즐을 풀고 왕국을 건설하십시오! 배우기 쉽고 시작하기 쉽지만, 곧 진짜 두뇌 티저로 도전 받게 될 것입니다!\n\n아, 그리고 Game of Words는 원한다면 광고 무료입니다 - 모든 광고는 선택 사항입니다!\n\n게임 방법? \n- 문자를 손가락 위로 스 와이프하여 2900 개가 넘는 단어로 단어를 만들고 연결할 수 있습니다.\n- 누락 된 단어를 밝히는 데 도움이되는 단어 연결\n- 모든 단어가 발견되고 모든 단어가 연결되어 있습니까? 그렇다면 레벨을 완료했습니다.\n- 보너스를받을 수있는 완벽한 레벨\n- 토지를 개선하고 왕국을 확장하십시오.\n\n게임의 단어 기능 : \n★ 선택 광고!\n★ 2900 레벨 이상\n★ 일일 보상\n★ 무료 동전 보상\n★ 풀 오프라인 플레이 - 모든 게임을 오프라인에서 플레이!\n★ 글자 수를 8 자까지 늘리는 데 어려움이 있습니다!\n★ 도달하고 개량하는 아름다운 땅\n★ 완료 할 수있는 수백 가지 퀘스트\n★ 무료 토큰과 상금 휠 스핀!\n\nGame of Words는 무료로 플레이 할 수 있으며 두뇌와 어휘력을 키울 수 있습니다. 편지를 수집하고, 단어를 연결하고, 최고의 새로운 크로스 워드 퍼즐 티저를 지금 시작하십시오!\n"
}