{
	"app_link": "https://play.google.com/store/apps/details?id=com.histudiogames.wordtowng",
	"app_category": "단어",
	"app_name": "Word Town: Search, find & crush in crossword games",
	"app_detail": "Like word finding games? A free crossword game with addictive landscapes is coming!\nSearch and find hidden words, crush letters and collapse! Time to enjoy daily brain training with your friends.\n\nIn Word Town, there are 3000+ mind challenging puzzles to test your spelling, imaginative puzzle themes to boost your brainpower, fun cross words to enhance your vocabulary, and attractive city landscapes to fresh your eyes.\n\nHOW TO PLAY\n- Simple and easy! Just swipe up, down, left, and right to connect letters and make words.\n- Every puzzle has a challenging theme, including love, fashion, education, games, etc.\n- Plan ahead to pick words in right order. Restart or shuffle when get stuck.\n- Search and find cross words to crush letter blocks and solve puzzles.\n- Complete puzzles to unlock beautiful city themes.\n\nMAIN FEATURES\n- A classic crossword game to connect letter blocks, simple and easy to play!\n- Well-designed puzzle themes, train your brain and sharpen your mind!\n- Numerous crossword puzzles, search cross words and enjoy blast fun!\n- City themed landscapes to travel around, make your own trip!\n- Free offline word game, play anywhere!\n\nWant a fun way to kill daily boring time with your friends?\nEnjoy a lovely time when eating soup or making cookies?\nJust download Word Town, start to search letters and find words, enjoy the best crossword game ever!\n\n==================================\nIf you have any suggestions on Word Town, please do not hesitate to contact us.\nYou can either send us a message in Word Town,\nor email us at: wordtown_129_2@histudiosupport.com\nor follow us on Facebook: www.facebook.com/wordtowngame/\n==================================\n단어 찾기 게임처럼? 중독성 풍경과 함께 무료 크로스 워드 게임이오고있다!\n숨겨진 단어를 찾고 찾아 내고 붕괴 시키십시오! 친구들과 매일 두뇌 훈련을 즐길 시간.\n\nWord Town에는 철자법 테스트를위한 3000 가지 이상의 도전 퍼즐, 지력 향상을위한 상상력이 풍부한 퍼즐 테마, 어휘력 향상을위한 재미있는 단어, 도시의 멋진 풍경 등이 있습니다.\n\n게임 방법\n- 쉽고 간단합니다! 문자를 연결하고 단어를 만들려면 위, 아래, 왼쪽, 오른쪽으로 스 와이프하면됩니다.\n- 모든 퍼즐에는 사랑, 패션, 교육, 게임 등 어려운 주제가 있습니다.\n- 올바른 순서로 단어를 선택하도록 미리 계획하십시오. 걸릴 때 다시 시작하거나 섞습니다.\n- 문자 블록을 분쇄하고 퍼즐을 풀기 위해 교차 단어를 검색하고 찾습니다.\n- 아름다운 도시 테마를 풀 수있는 완벽한 퍼즐.\n\n주요 특징\n- 단순하고 쉬운 플레이가 가능한 편지 블록을 연결하는 고전적인 크로스 워드 게임!\n- 잘 디자인 된 퍼즐 테마, 두뇌를 훈련하고 마음을 선명하게하십시오!\n- 수많은 십자말 풀이, 단어 사이를 검색하고 폭발적인 재미를 즐기십시오!\n- 주변을 여행하는 도시 테마의 경치, 나만의 여행을 만드십시오!\n- 무료 오프라인 단어 게임, 아무 데나 플레이!\n\n친구와 함께 지루하고 재미있는 시간을 보내고 싶으십니까?\n수프를 먹거나 과자를 만들 때 사랑스러운 시간을 즐기십니까?\nWord Town을 다운로드하고 편지를 검색하고 단어를 찾고 최고의 크로스 워드 게임을 즐기십시오!\n\n======================\nWord Town에 대한 제안이 있으시면 언제든지 문의 해주십시오.\nWord Town에서 메시지를 보내거나,\n또는 이메일 : wordtown_129_2@histudiosupport.com\n또는 페이스 북에서 우리를 팔로우하십시오 : www.facebook.com/wordtowngame/\n======================\n"
}