{
	"app_link": "https://play.google.com/store/apps/details?id=com.blueoxtech.sevenlittlewords",
	"app_category": "단어",
	"app_name": "7 Little Words: A fun twist on crossword puzzles",
	"app_detail": "If you enjoy crossword puzzles, word finds, anagrams or trivia quizzes, you're going to love 7 Little Words!\n\nEach bite-size puzzle consists of 7 clues, 7 mystery words, and 20 tiles with groups of letters. Solve the clues and unscramble the letter tiles to find the puzzle answers.\n\n7 Little Words is FUN, CHALLENGING, and EASY TO LEARN. We guarantee you've never played anything like it before. Give 7 Little Words a try today!\n\nFrom the creators of Monkey Wrench and Red Herring.\n\n-----\n\n7 Little Words contains 25 puzzles that you can play for free. Two new puzzles are available for free each day without any purchase.\n\nPLAY 10,000+ PUZZLES\n\nWith more than 10,000 puzzles in this app, you will find:\n\n• 5 difficulty levels, from very easy to impossible\n• theme puzzles that will have you searching for what the words have in common\n• collections of our famous Daily Puzzles\n• the option to play every puzzle in UK English\n• Spanish puzzles\n• puzzles written for an Australian audience\n• even fill-in-the-blank puzzles\n\nIt’s not quite a crossword, though it has words and clues. It’s not quite an anagram puzzle, though it has scrambled words. It’s definitely not a trivia quiz, though it has the occasional reference to geography, history, and science. 7 Little Words is a unique game you just have to try!\n\nWhether you are a book worm (especially if you like reading the dictionary) or you just enjoy adding to your vocabulary, 7 Little Words will give you the daily mental workout your brain needs. You can play our unique little puzzles anywhere – in the checkout line, in a waiting room, or even on a road trip. It’s not just a word game for adults – many fans tell us they play 7 Little Words with the whole family!\n\nYou may subscribe to enjoy playing all of our puzzles. Yearly and subscription options are available. The subscription amount will be charged to your Google Play account as an in-app purchase. Your subscription will renew automatically unless you cancel it at least 24 hours before expiration. You can also turn off auto-renew at any time in your Google Play account settings.\n\nYou may also buy individual packs within the app without a subscription.\n십자말 풀이, 단어 찾기, 아나그램 또는 퀴즈 퀴즈를 즐기는 경우 7 개의 작은 단어를 좋아할 것입니다!\n\n한 입 크기의 퍼즐은 글자 7 개 단서, 7 개의 신비한 단어, 20 개의 타일로 구성됩니다. 단서를 풀고 문자 타일을 풀어 퍼즐 답을 찾으십시오.\n\n7 개의 작은 단어는 재미 있고, 도전하고, 배우기 쉽습니다. 우리는 이전과 같은 것을 한 번도 해본 적이 없다는 것을 보장합니다. 오늘 7 작은 단어를 시도해라!\n\nMonkey Wrench 및 Red Herring의 제작자로부터.\n\n-----\n\n7 Little Lords에는 무료로 즐길 수있는 25 개의 퍼즐이 있습니다. 어떤 새로운 퍼즐을 구입하지 않고도 매일 2 개의 새로운 퍼즐을 무료로 이용할 수 있습니다.\n\nPLAY 10,000 개 이상 퍼즐\n\n이 응용 프로그램에서 10,000 개 이상의 퍼즐과 함께, 당신은 찾을 수 있습니다 :\n\n• 5 가지 난이도, 매우 쉬운 것부터 불가능한 것까지\n• 단어가 공통으로 가지고있는 것을 검색 할 수있는 테마 퍼즐\n유명한 일일 퍼즐 컬렉션\n• 모든 퍼즐을 영어로 재생할 수있는 옵션\n• 스페인어 퍼즐\n• 호주 청중을 위해 작성된 퍼즐\n• 빈칸 채우기 퍼즐조차도\n\n낱말과 실마리가 있지만 그것은 십자말이 아닙니다. 아나그램 수수께끼는 아니지만 단어가 뒤죽박죽입니다. 지리, 역사, 과학에 대한 가끔 언급이 있긴하지만 분명히 퀴즈 퀴즈는 아닙니다. 7 개의 작은 단어는 당신이 시도해야 할 독특한 게임입니다!\n\n책 웜 (특히 사전을 읽는 것을 좋아하는 경우) 또는 어휘 추가에 즐거움을 느낀다면, 7 개의 작은 단어는 당신의 두뇌가 필요로하는 일상적인 정신 운동을 줄 것입니다. 우리는 체크 아웃 라인, 대기실 또는 심지어 여행 중에도 어디서나 우리의 독특한 작은 퍼즐을 플레이 할 수 있습니다. 성인을위한 단어 게임이 아닙니다. 많은 팬이 가족 모두에게 7 개의 작은 단어를 사용한다고 말합니다.\n\n우리는 모든 퍼즐 게임을 즐기기 위해 가입 할 수 있습니다. 연간 및 구독 옵션을 사용할 수 있습니다. 구독 금액은 인앱 구매로 Google Play 계정에 청구됩니다. 만료되기 최소 24 시간 전에 취소하지 않으면 구독이 자동으로 갱신됩니다. Google Play 계정 설정에서 언제든지 자동 갱신을 사용 중지 할 수도 있습니다.\n\n가입없이 앱 내에서 개별 팩을 구입할 수도 있습니다.\n"
}