{
	"app_link": "https://play.google.com/store/apps/details?id=com.word.journey.crossword",
	"app_category": "단어",
	"app_name": "Word Journey - New Crossword Puzzle",
	"app_detail": "Word Journey - a brand new crossword experiences with addictive landscapes! \n\nStart with infinity words search puzzle and become a Pro in words spelling and word searching. This is a brand new relaxing way to build your words stack by stack. Swipe your finger to find correct words and Learn some new vocabularies every time you play! Connect your pleasure and vocabularies together. You just need connect letters in a right order and prepare to release your imagination. Prove yourself with cross every word you know without pen and paper. You can share words with friends and dive into an interesting competition together.\n\nHow to play:\n\n➤Swipe your finger and cross words you know.\n➤Discover funny facts to have a good journey.\n➤Find Bonus words probably will be a way to pass another level.\n➤Can’t figure out the words? Use coins to get an extra hit!\n➤Crossword style to make the game experience even better than another,\n➤Every puzzle has a funny topic, including town, crossroad, bible and so on.\n➤Each word brings new topics and genres that will give you different feeling\n\nWord Journey is the word hunt game that over 1 million people just can't stop playing! It's a perfect fit for fans of crossword or word anagram games, combining best of word find games and crossword puzzles.\n\n➤Over 5000 different interesting topics to challenge your imagination.\n➤Escape from bored and stress, fall into funny words world\n➤Collect vocabularies to fulfill your boring time\n➤Make your trip to words world! And also make yourself a word master.\n➤It’s not just a simply words combination, it’s a landscape of words challenge\n➤Beautiful Visual experiences to enjoy word searching\n\nWhat are you waiting for? Come to join the journey of words! \nLet’s start your vocabularies from a word town to a word empire\nWord Journey - 중독성이 강한 새로운 크로스 워드 퍼즐 게임입니다! \n\n무한 단어 검색 퍼즐로 시작하고 단어 철자 및 단어 검색에서 전문가가 되십시오. 이것은 스택으로 단어를 쌓아 올리는 새로운 편안한 방법입니다. 손가락을 문질러 올바른 단어를 찾고 놀 때마다 새로운 어휘를 배웁니다! 즐거움과 어휘력을 하나로 연결하십시오. 올바른 순서로 편지를 연결하고 상상력을 공개 할 준비를하십시오. 펜과 종이없이 알고있는 모든 단어를 교차하여 자신을 증명하십시오. 친구와 함께 단어를 나눌 수 있으며 재미있는 대회에 참가할 수 있습니다.\n\n게임 방법 : \n\n➤ 당신이 알고있는 손가락과 십자가를 스 와이프하십시오.\n➤ 재미있는 사실을 발견하고 좋은 여정을하십시오.\n➤ 보너스 단어를 찾으면 다른 레벨을 통과하는 방법 일 것입니다.\n➤ 그 말을 알아낼 수 없습니까? 동전을 사용하여 추가 히트!\n➤ 게임 스타일을 다른 것보다 훨씬 좋게 만드는 크로스 워드 스타일,\n➤ 모든 퍼즐에는 마을, 사거리, 성경 등의 재미있는 주제가 있습니다.\n➤ 각각의 단어는 새로운 주제와 장르를 가져다 다른 감정을 줄 것입니다.\n\nWord Journey는 1 백만 명이 넘는 사람들이 놀기를 멈출 수없는 단어 사냥 게임입니다! 크로스 워드 퍼즐이나 단어 아나그램 게임의 팬들에게 가장 적합합니다. 단어 찾기 게임과 낱말 맞추기가 최고입니다.\n\n➤ 귀하의 상상력에 도전하는 5,000 가지가 넘는 흥미로운 주제.\n➤ 지루하고 스트레스에서 탈출하여 재미있는 단어 세계에 빠지십시오.\n➤ 지루한 시간을 채우기 위해 어휘를 수집하십시오.\n➤ 세계를 여행하십시오! 또한 자신을 단어 마스터로 삼으십시오.\n➤ 단순한 단어 조합이 아니라 단어 도전의 풍경입니다.\n➤ 단어 검색을 즐길 수있는 아름다운 비주얼 경험\n\n뭘 기다리고 있니? 단어 여행에 참여하십시오!\n단어 마을에서 단어 제국으로 어휘를 시작합시다.\n"
}