{
	"app_link": "https://play.google.com/store/apps/details?id=com.matchasaucellc.word.hound.android",
	"app_category": "단어",
	"app_name": "Word Bound - Free Word Puzzle Games",
	"app_detail": "DOWNLOAD the best word games FREE!\n\nWord Bound is a one of a kind word game for Free for Word Nerds! Word Bound starts as an easy word game and gets harder as you level up! \n\nENJOY WORD DETECTIVE GAMEPLAY!\n- Select letters in the correct order to form the hidden word matches!\n- Use the color of each letter block as a hint to find the right word!\n- Fill in every word block jumble! Earn bonus coins when you complete a chapter!\n- Can't figure out the word jumble? Use coins to get a hint and win the level!\n\nFEATURES:\n- Daily bonus coins for free hints!\n- Weekend Challenges gives you more free word games, more free bonus coins and more FUN EVERY WEEK!\n- Over 1000+ Levels to play word games free!\n- Free 500 coins at the first word game login.\n- Easy to play and difficulty increases as you go! \n- Play OFFLINE or ONLINE - anytime, anywhere.\n- Word Bound is the best free word game!\n- Learn new words and train your brain to beat the game!\n- For word games free single player mode, download Word Bound: Word Games Free Now!\n\nGet Word Bound for the best word games free for word game fans, word search addicts, and more!\nPlay word games now in Word Bound - it's so addictive!\n\nHaving an issue with these free word games for android? For immediate support, contact us at support@matchasaucellc.com Thanks!\n최고의 단어 게임을 무료로 다운로드하십시오!\n\nWord Bound는 Word Nerds를위한 무료 게임입니다. Word Bound는 쉬운 단어 게임으로 시작하여 레벨 업시 더 어려워집니다!\n\n검문소 게임을 즐기십시오!\n- 숨겨진 단어 일치를 형성하기 위해 올바른 순서로 문자를 선택하십시오!\n- 올바른 단어를 찾으려면 각 문자 블록의 색상을 힌트로 사용하십시오!\n- 모든 단어 블록 뒤죽박죽을 채 웁니다! 챕터를 완료하면 보너스 동전을 적립하십시오!\n- 뒤죽박죽이라는 말을 알아낼 수 없습니까? 동전을 사용하여 힌트를 얻고 레벨을 획득하십시오!\n\n풍모:\n- 무료 힌트를위한 일일 보너스 동전!\n- 주말 도전은 당신에게 더 많은 무료 단어 게임, 더 많은 무료 보너스 동전과 더 많은 즐거움을줍니다!\n- 단어 게임을 무료로 즐길 수있는 1000 개 이상의 레벨!\n- 첫 번째 단어 게임 로그인시 무료 500 동전.\n- 당신이 가면서 쉽게 연주하고 어려움이 증가합니다!\n- 언제 어디서든 오프라인 또는 온라인으로 재생할 수 있습니다.\n- Word Bound는 최고의 무료 단어 게임입니다!\n- 새로운 단어를 배우고 뇌를 훈련시켜 게임을 이길 수 있습니다!\n- 단어 게임 무료 싱글 플레이어 모드의 경우 Word Bound : Word Games을 지금 다운로드하십시오!\n\n단어 게임 팬, 단어 검색 중독자 등을 위해 무료로 제공되는 최고의 단어 게임을 위해 Word Bound를 사용하십시오!\nWord Bound에서 지금 단어 게임을 해보세요 - 중독성이 있습니다!\n\nAndroid 용 무료 게임과 관련하여 문제가 있습니까? 즉각적인 지원을 받으려면 support@matchasaucellc.com으로 문의하십시오. 감사합니다!\n"
}