{
	"app_link": "https://play.google.com/store/apps/details?id=com.thetexttwistpro2020",
	"app_category": "단어",
	"app_name": "Text Twist 2020",
	"app_detail": "Text Twist 2020\n\nInteresting game with words. \n\nText Twist has two modes: One is untimed (take your time to guess the words) and other which is timed (you have 2 minutes to guess all the words).\n\nThe game has 30 levels. Each level contains 20 words. \n\nThe levels are mixed each time and create a new sequence that does not repeat. \nThe game is in Untimed mode so you don't need to rush to guess the words during a time frame.\n\nHOW TO PLAY\n\nThe first thing you’ll see are empty blocks for letters. Click on the letter and it will appear in the blue blocks.\n\nPress the ENTER button if you want to check the word. If there is no such word, then the letters will return to the old places, and then they will be mixed. If there is such a word, then it will open in yellow blocks\n\nPress CLEAR if you are not sure of the word. The letters return to their places and are mixed\n\nClick TWIST. The letters will be randomly mixed\n\nOnce you guess all 30 level words, then you will be asked to go to the next level and guess the words there!\n\nFEATURING:\nThe game works on all popular mobiles\nClassic Text Twist game\nNice graphics\nTwo modes: Untimed and Timed\nMore than 600 combinations of words.\n텍스트 트위스트 2020\n\n단어와 재미있는 게임.\n\n텍스트 트위스트에는 두 가지 모드가 있습니다. 하나는 시간 제한이 없으며 (단어를 추측하는 데 시간을들이십시오) 다른 시간에는 시간이 있습니다 (모든 단어를 추측 할 수있는 2 분이 있습니다).\n\n게임은 30 단계가 있습니다. 각 레벨에는 20 단어가 포함되어 있습니다.\n\n레벨은 매번 혼합되어 반복되지 않는 새로운 시퀀스를 만듭니다.\n게임은 Untimed 모드이므로 시간대에 단어를 추측 할 필요가 없습니다.\n\n게임 방법\n\n가장 먼저 눈에 보이는 빈 블록을 볼 수 있습니다. 문자를 클릭하면 파란색 블록이 나타납니다.\n\n단어를 확인하려면 ENTER 버튼을 누릅니다. 그런 단어가 없다면, 편지는 옛 장소로 돌아가고, 그 다음에는 그것들이 섞일 것입니다. 그런 단어가 있으면 노란색 블록으로 열립니다.\n\n단어가 확실하지 않으면 CLEAR를 누르십시오. 편지는 그 장소로 돌아와 혼합됩니다.\n\nTWIST를 클릭하십시오. 편지는 무작위로 섞일거야.\n\n일단 30 레벨의 모든 단어를 추측하면, 다음 레벨로 가서 그 단어를 추측 할 것입니다.\n\n특색 :\n이 게임은 모든 인기있는 휴대폰에서 작동합니다.\n클래식 텍스트 트위스트 게임\n멋진 그래픽\n두 가지 모드 : Untimed 및 Timed\n600 단어 이상의 조합.\n"
}