{
	"app_link": "https://play.google.com/store/apps/details?id=in.WordSearch.WordBliss",
	"app_category": "단어",
	"app_name": "Word Bliss from PlaySimple",
	"app_detail": "Ever wish for a game that not only works your mind but also helps calm it? Word Bliss is the ticket for your brain to go on a fun yet peaceful journey while getting better at your wordplay!\n\n\nWard off boredom and welcome tranquility playing this classic word link game that will test your puzzle solving skills, vocabulary, and spelling. And with serene backgrounds showcasing Planet Earth, your state of Zen will never be in jeopardy!\n\n\nStarting with curiosity, play through these wonderful feelings, while also adding to your vocabulary word count. As you move up the levels, each picture path will match the emotion you are on.\n\n\nNot as difficult as kakuro and much more interesting than any word link game out there, Word Bliss is the perfect game to put your mind at ease after a long day. Sit back, put your feet up and give your mind the refreshment it needs by forming word after word up and down the board.\n\n\nHow to Play:\n\n\nAs simple as it gets. Swipe the letters to find hidden words.\n\n\nGame Features:\n\n\nPLAY WHEREVER, WHENEVER - Why solve the words with friends when you can do it all by yourself offline, without Wifi or the Internet! \n\n\nFREE TO PLAY – Get this word link game for FREE and put your word game skills to the test\n\n\nEASY TO LEARN, HARD TO MASTER – Starting with 2 letter words and going all the way to 7 letters, it gets your brain working hard\n\n\nBOOST YOUR VOCABULARY – Go on a word finding spree and raise your vocabulary game\n\n\nDAILY BONUS CALENDAR - Who doesn’t love a good mystery? Play and earn amazing rewards every day!\n\n\nHELP WHEN YOU NEED IT - If you get stuck at any level, use Shuffle or Hints to help yourself out!\n\n\nPLAY ACROSS DEVICES – Simply login using Facebook to sync your game progress and continue playing on any device\n\n\n\nSo, are you up for some awesome wordplay? Get it now!\n적으로 마음을 움직일뿐만 아니라 진정시키는 데 도움이되는 게임을 원하십니까? Word Bliss는 재미 있고 평화로운 여행을 떠나기위한 뇌의 표입니다.\n\n\n지루함을 피하고 퍼즐을 해결하는 기술, 어휘 및 철자법을 테스트 할 고전적인 단어 링크 게임을 평온함으로 환영하십시오. 그리고 평온한 배경으로 플래닛 어스 (Planet Earth)를 보여 주면 선 (禅)의 상태는 절대로 위험에 처하지 않습니다!\n\n\n호기심에서 시작하여이 멋진 감정을 즐기면서 어휘력을 향상시킵니다. 레벨을 올리면 각 그림 경로가 현재있는 감정과 일치합니다.\n\n\nkakuro만큼 어려울뿐만 아니라 다른 단어 링크 게임보다 훨씬 재미있는 Word Bliss는 긴 하루를 보낸 후 마음을 편안하게하는 완벽한 게임입니다. 앉아서 발을 올려 보드 위에서 단어를 따라 단어를 형성하여 필요한 다과를 생각 나게하십시오.\n\n\n게임 방법:\n\n\n그것이 얻는만큼 간단합니다. 문자를 스 와이프하여 숨겨진 단어를 찾습니다.\n\n\n게임 특징 :\n\n\n언제 어디서나 놀기 - 와이파이 또는 인터넷없이 오프라인으로 혼자서 모든 것을 할 수있을 때 친구와 함께 어울리는 이유는 무엇입니까!\n\n\n무료 게임 - 무료로이 단어 링크 게임을 즐기고 단어 게임 기술을 테스트에 적용하십시오.\n\n\n쉬운 학습, 쉽게 배우기 - 2 글자 단어부터 7 글자까지 두뇌가 열심히 일합니다.\n\n\n귀하의 어휘력을 높이십시오 - 말장난을 찾는 단어로 이동하여 어휘 게임을하십시오\n\n\n매일 상여금 - 좋은 신비를 사랑하지 않는 사람은 누구입니까? 놀고 매일 놀라운 보상을 얻으십시오!\n\n\n당신이 필요로 할 때 도움이됩니다 - 당신이 어떤 레벨에 갇혀 있다면 셔플이나 힌트를 사용하여 스스로를 도우십시오!\n\n\n여러 기기 사용 - Facebook을 사용하여 로그인하면 게임 진행 상황을 동기화하고 모든 기기에서 계속 재생할 수 있습니다.\n\n\n\n그래서, 당신은 멋진 단어 플레이를하고 있습니까? 지금 사세요!\n"
}