{
	"app_link": "https://play.google.com/store/apps/details?id=com.adveractive.game.jumblecrossworddroid",
	"app_category": "단어",
	"app_name": "Giant Jumble Crosswords",
	"app_detail": "Join thousands of players who love to play Jumble Crossword puzzles! This may be the best crossword game ever for Android phones and tablets. Every Jumble Crossword is authored by David L. Hoyt, the most syndicated daily game creator in the world. \n\nGiant Jumble Crosswords is a fun and engaging game app. It is free to download and all players may play hundreds and hundreds of free crossword puzzles with a new puzzle every day. No subscription required!\n\nIn a Jumble Crossword, David gives you a clue and a scrambled selection of letters to make the answer. As you complete the grid, your grid answers reveal a new set of letters for answering that puzzle's \"Final Jumble Clue.\" You'll nourish new brain cells as you solve every new puzzle.\n\nAnd in case you are wondering . . . David L. Hoyt invented Jumble Crosswords a dozen years ago and it appears in many newspapers and several puzzle books. David's most famous games include Jumble®, Word Roundup®, Word Winder®, Just 2 Words©, Boggle Brainbusters® and many more. His games appear in 600+ newspapers, including USA Today, Chicago Tribune and Los Angeles Times. He is often referred to as \"The Man Who Puzzles America.\"\n\nHighlights include:\n\n■ Fast, fun Jumble Crossword puzzles!\n■ Every crossword puzzle is authored by David L. Hoyt!\n■ A new puzzle every day! 365 Days a Year!\n■ All crossword puzzles are FREE. No subscription required.\n■ Special Bonuses and Challenges keep the mind engaged.\n■ Print and email puzzles for off-device play and sharing.\n■ Puzzles are graded into six separate difficulty levels.\n■ Change the game's picture background. Or use your own!\n■ 300 puzzles to begin. Updates will add more every month.\n\nBegin playing Giant Jumble Crosswords today. You'll love it!\nJumble Crossword 퍼즐을 즐기는 수천 명의 플레이어와 함께하십시오! Android 휴대 전화 및 태블릿을위한 최고의 크로스 워드 게임입니다. 모든 Jumble Crossword는 세계에서 가장 신디케이트가 많은 일일 게임 제작자 인 David L. Hoyt에 의해 저술되었습니다.\n\nGiant Jumble Crosswords는 재미 있고 매력적인 게임 앱입니다. 무료로 다운로드 할 수 있으며 모든 플레이어는 매일 새로운 퍼즐로 수백, 수십 개의 무료 크로스 워드 퍼즐을 플레이 할 수 있습니다. 가입 필요 없음!\n\n뒤범벅 십자말에서 데이비드는 단서와 답을 내기 위해 뒤섞인 편지를 제공합니다. 그리드를 완료하면 그리드 응답에 해당 퍼즐의 \"최종 Jumble 단서\"에 응답하기위한 새로운 문자 세트가 나타납니다. 새로운 퍼즐을 풀 때 새로운 뇌 세포에 영양을줍니다.\n\n그리고 당신이 궁금해하는 경우에 대비해서. . . David L. Hoyt는 12 년 전에 Jumble Crosswords를 발명했으며 많은 신문과 여러 퍼즐 책에 등장합니다. David의 가장 유명한 게임에는 Jumble®, Word Roundup®, Word Winder®, Just 2word ©, Boggle Brainbusters® 등이 있습니다. 그의 게임은 USA Today, Chicago Tribune 및 Los Angeles Times 등 600 개 이상의 신문에 게재됩니다. 그는 종종 \"미국을 도는 사람\"이라고 불린다.\n\n주요 내용 :\n\n■ 빠르며 재미있는 Jumble Crossword 퍼즐!\n■ 모든 크로스 워드 퍼즐은 David L. Hoyt가 저술했습니다!\n■ 매일 새로운 퍼즐! 1 년 365 일!\n■ 모든 십자말 풀이는 무료입니다. 가입은 필요하지 않습니다.\n■ 특별 보너스와 도전은 마음을 열중하게합니다.\n■ 장치를 사용하지 않고 재생하고 공유 할 수 있도록 퍼즐을 인쇄하고 전자 메일로 보냅니다.\n■ 퍼즐은 6 개의 난이도로 등급이 매겨집니다.\n■ 게임의 그림 배경을 변경하십시오. 또는 당신 자신을 사용하십시오!\n■ 300 개의 퍼즐을 시작하십시오. 업데이트가 매달 추가됩니다.\n\n오늘 Giant Jumble Crosswords 게임을 시작하십시오. 너는 그것을 좋아할 것이다!\n"
}