{
	"app_link": "https://play.google.com/store/apps/details?id=com.oneup.infinite.cross.word.search",
	"app_category": "단어",
	"app_name": "Infinite Cross: Word Search 19",
	"app_detail": "A crossword is a word puzzle that takes the form of a rectangular grid of white and black shaded squares. The goal is to fill the white squares with letters, forming words, by solving clues which lead to the answers.\n\nInfinite Cross is a creative crossword puzzle game which can inspire your passion for brain challenges. It includes all the essences of word scramble games to make you feel totally ADDICTIVE & ENTERTAINING.\n\nSolve thousands of clues in the biggest and best crossword puzzle ever!\n\nNow you can enjoy a new crossword challenge every day with this giant collection of 100s of original puzzles.\n\n\n☆☆☆Features☆☆☆\n\n✔ Lots of Different levels\n✔ Absolutely free\n✔ Great to play on tablets\n✔ English language\n✔ An educational and fun game\n✔ An enormous dictionary list of words\n✔ Show wrong letters\n✔ Reveal letter\n✔ Reveal word\n✔ Reveal solution\n\nYou will never want to play another wordcross game and end up referring it to your friends! Every time you play it's a new experience due to our generating system that creates a brand new, random word puzzle. By doing this, it makes it challenging for you every time and allows us to keep you wanting to solve the puzzle. So, you will never get bored!\n낱말 맞추기는 흰색과 검은 색으로 채워진 사각형의 직사각형 그리드 형태를 취하는 단어 퍼즐입니다. 목표는 답변에 이르는 단서를 해결함으로써 문자로 하얀 사각형을 채우고 단어를 형성하는 것입니다.\n\n무한한 십자가는 두뇌 도전에 대한 열정을 불러 일으킬 수있는 창의적인 크로스 워드 퍼즐 게임입니다. 그것은 당신이 완전히 ADDICTIVE & ENTERTAINING을 느끼게 해주는 단어 스크램블 게임의 모든 에센스를 포함합니다.\n\n최고의 크로스 워드 퍼즐에서 수천 가지 단서를 해결하십시오!\n\n이제 100 가지 오리지널 퍼즐 컬렉션으로 매일 새로운 크로스 워드 퍼즐 게임을 즐길 수 있습니다.\n\n\n☆☆ 특징 ☆☆☆\n\n다양한 수준의 ✔\n✔ 절대적으로 무료\n✔ 타블렛 게임\n✔ 영어\n✔ 교육적이고 재미있는 게임\n✔ 엄청난 단어 사전 목록\n✔ 잘못된 문자 표시\n✔ 편지 공개\n✔ 단어 공개\n✔ 솔루션 공개\n\n다른 워드 크로스 게임을하고 친구에게 추천하게됩니다! 게임을 할 때마다 아주 새로운 무작위 단어 퍼즐을 생성하는 시스템이 생성되어 새로운 경험을하게됩니다. 이렇게하면 매번 당신에게 도전적이며 퍼즐을 풀기를 원합니다. 그래서, 당신은 결코 지루해하지 않을 것입니다!\n"
}