{
	"app_link": "https://play.google.com/store/apps/details?id=com.ghkgame.wordquest",
	"app_category": "단어",
	"app_name": "Word Stack : Word Search game , Crossy word Puzzle",
	"app_detail": "The most addictive word puzzle game with a relaxing music library (you can choose what kind of music you would like to listen while playing this highly addictive and relaxing puzzle) and stunning nature live backgrounds are available for free. \n\nSwipe to find the hidden words and earn rewards to get access to more music and live backgrounds. \n\nHow to play:\nConnect the relevant letters stacks. As soon as you connect the right stacks, it will form the hidden words and it scapes to fill the empty blocks and at the end, it scapes to the next levels. \nYou are able to choose what music you would like to listen while solving the word puzzledom. Have you ever played words puzzledom?\nThe most relaxing puzzle game, if you love jigsaw puzzles you will love this word game. It is even more relaxing than a jigsaw puzzle itself. \nThis game is designed for people who love games such as color by numbers, mandalas, coloring book, coloring app, jigsaw puzzle, crosswords, word search games, words scramble and meditation apps.\n\nGame Features :\n* Music Library\n*Live Backgrounds\n*Free Hints\n*Rewards System \n* 1000 Levels ( Many more to come)\n*Free to Play\n*Brain Training \n* Many more features will be added soon \n\nIf you have any question or suggestion, please do not hesitate to contact us :\ninfo@ghkglobal.games\n편안한 음악 라이브러리가있는 가장 중독성이 강한 단어 퍼즐 게임 (매우 중독성이고 편안한 퍼즐 게임을하는 동안 어떤 음악을 듣고 싶은지 선택할 수 있음)과 멋진 자연 라이브 배경을 무료로 사용할 수 있습니다.\n\n숨겨진 단어를 찾아서 더 많은 음악과 라이브 배경에 액세스 할 수있는 보상을 받으십시오.\n\n게임 방법:\n관련 문자 스택을 연결하십시오. 오른쪽 스택을 연결하자마자 숨겨진 단어를 형성하고 빈 블록을 채우기 위해 자국을 만들고 결국에는 다음 단계로 바뀝니다.\n당신은 단어 퍼즐을 해결하면서 듣고 싶은 음악을 선택할 수 있습니다. 혹시 수수께끼 같은 말을 했니?\n가장 편안한 퍼즐 게임, 당신이 퍼즐 게임을 좋아한다면이 단어 게임을 좋아할 것입니다. 그것은 지그 소 퍼즐 그 자체보다 훨씬 더 편안합니다.\n이 게임은 숫자, 만다라, 색칠 공부 책, 색칠 공부, 지그 소 퍼즐, 십자말 풀이, 단어 검색 게임, 단어 스크램블 및 명상 앱과 같은 게임을 좋아하는 사람들을 위해 제작되었습니다.\n\n게임 특징 :\n* 음악 라이브러리\n* 라이브 배경\n* 무료 힌트\n* 보상 시스템\n* 1000 레벨 (추가 예정)\n* 무료로 플레이\n* 두뇌 훈련\n* 더 많은 기능이 곧 추가 될 예정입니다.\n\n질문이나 제안이 있으시면 언제든지 문의 해주십시오.\ninfo@ghkglobal.games\n"
}