{
	"app_link": "https://play.google.com/store/apps/details?id=com.whatahootgamedesigns.safewords",
	"app_category": "단어",
	"app_name": "Safe Words",
	"app_detail": "Moneyton is a very small, yet very well-to-do town located due south of Poorville and just east of Gettonby. Needless to say, it has been the target of many big-name burglars over the years. \"Big Dough\" Joe, \"Steal Your Bread\" Fred, \"Bad Checks\" Lex, Sam \"Quick Cash\" Stash, and \"Downa Dollar\" Dawson (to name a few). \n\nAs a result, the residents of Moneyton had to come up with a better way to protect their assets. Thanks to the new SafeWords System installed in every home last summer, very few of these money-hungry miscreants have been able to make off with even a dime!\n\nIn fact, thanks to the beefed up security, all the aforementioned cheddar-chasing criminals have been successfully apprehended and locked up, so crime in Moneyton is at an all-time low. \n\nThere are several streets of particular interest to thieves who believe they are skilled enough to outsmart the SafeWords system the Moneyton residents so proudly boast about.\n\nDo you think you have what it takes to decipher the Safe Words, clean out Moneyton, and become history's most renowned Master Safecracker?\n\nWell suit up in your best black and white striped shirt, mask, and black beanie cap and get crackin!\n\n- 60 challenging word puzzles\n- You decide the level of difficulty (based on the houses you choose)\n- Over 1200 Safe Words to decode\n- Over 25 houses to rob\n- Countless valuables to be looted\n- Hours of uniquely fun game play\n- It pays to be bad (at least in this game)\n- Train your brain - the more you play, the faster you'll get\n- Rack up skill points with speed bonuses\n- Hidden prizes\n- It doesn't get easier, you just get better!\n- Run from cops with no real-life consequences\n- Highly addictive\n- Rob the bank for a HUGE payout (skilled safe crackers only)\nMoneyton은 Poorville의 남쪽에 위치하고 Gettonby의 바로 동쪽에 위치한 매우 작지만 아직 잘된 도시입니다. 말할 것도없이, 그것은 수년에 걸쳐 많은 유명인 강도의 표적이되어 왔습니다. \"Big Dough\"Joe, \"빵 훔치기\"Fred, \"Bad Checks\"Lex, Sam \"Quick Cash\"Stash 및 \"Downa Dollar\"Dawson (몇 가지 이름으로).\n\n그 결과, Moneyton의 주민들은 자산을 보호 할 수있는 더 좋은 방법을 찾아야했습니다. 작년 여름, 모든 가정에 설치된 새로운 SafeWords System 덕분에 돈을 쏟아 부은 악당들 중 극소수 만이 한 마디로도 벗어날 수있었습니다!\n\n사실, 강화 된 보안 덕분에 앞서 말한 모든 체다 쫓기 범죄자들은 ​​성공적으로 체포되어 잠김 상태가되었습니다. 따라서 머니 톤의 범죄는 사상 최저입니다.\n\n돈벌이 주민들이 자랑스럽게 자랑하는 세이프 워드 (Safeword) 시스템을 능숙하게 능숙하게 사용할 수 있다고 믿는 도둑들에게는 특별한 관심거리가 몇 군데 있습니다.\n\n당신은 안전 단어를 해독하고, Moneyton을 제거하고, 역사상 가장 유명한 Master Safecracker가되기 위해 필요한 것들을 가지고 있다고 생각합니까?\n\n검은 색과 흰색의 줄무늬 셔츠, 마스크, 검은 색 비니 모자를 착용하고 입을 벌리십시오!\n\n- 도전적인 단어 퍼즐 60 개\n- 어려움 수준을 결정합니다 (선택한 주택에 따라 다름)\n- 해독 할 수있는 1200 개 이상의 안전한 단어\n- 25 대가 넘는 주택\n- 약탈 될 셀 수없는 귀중품\n- 독특하고 재미있는 게임 플레이 시간\n- 나쁘다 (적어도이 게임에서는).\n- 당신의 두뇌를 훈련 시키십시오 - 당신이 더 많이 놀면 빠를수록 빠릅니다.\n- 속도 보너스로 랙 배치 스킬 포인트\n- 숨겨진 상\n- 쉽지는 않아요.\n실생활에 아무런 영향을 미치지 않는 경찰들에게서 달려 나간다.\n- 중독성이 높음\n- 엄청난 지불금을 위해 은행에 롭 (숙련 된 금고 크래커 만 해당)\n"
}