{
	"app_link": "https://play.google.com/store/apps/details?id=com.lctgames.wordsearch.puzzlegame",
	"app_category": "단어",
	"app_name": "Word Search Free 2020",
	"app_detail": "Word Search Free 2020 by LCT Puzzle Games Studio is free and great for you relax in free time.\n\nIf you're looking for the most trendy word search game, Word Search Puzzle is the game for you! You will enjoy a fun challenge as you identify the hidden words and then swipe up, down, left, right or diagonally to mark them. It's a fun way to hone your vocabulary, spelling and puzzle skills. The game has 9 difficulty levels from easy to hard, you can choose them freely. Need more challenges? Try the No time limit and Time limit and enjoy time pressure.\n\nHow to play:\nSlide later to find hidden words in grid, horizontally, vertically or diagonally and complete it\nWhen you found all Required words, puzzle solved.!!\n\nFeature :\n- 9 difficulty levels from easy to hard\n- Infinite puzzle in 21 languages \n- Full game is free\n- Learn new vocabulary\n- Hints: Don't get stuck!\n- Thousands of words \n- Night Mode: Darker theme for sensitive eyes!\n- Number of word columns : 1,2,3,4 columns you like.\n- Show grid line or none.\n- Nice graphics and animation.\n\nDownload now and challenge yourself to become a champion at word search! Install and play FREE now. Thanks!!!\n단어 검색 LCT로 무료 2020 퍼즐 게임 스튜디오 무료이며 큰 자유 시간에 휴식을 취하십시오.\n\n가장 최신 유행하는 단어 검색 게임을 찾고 있다면, 단어 검색 퍼즐은 당신을위한 게임입니다! 숨겨진 단어를 식별 한 다음 위, 아래, 왼쪽, 오른쪽 또는 대각선으로 스 와이프하여 표시 할 때 재미있는 즐거움을 누릴 수 있습니다. 어휘력, 철자법 및 퍼즐 기술을 향상시키는 재미있는 방법입니다. 이 게임은 쉬운에서 어려운까지 9 난이도가 있으며, 당신은 자유롭게 그들을 선택할 수 있습니다. 더 많은 도전이 필요하십니까? 시간 제한 없음 및 시간 제한을 시도하고 시간 압력을 즐기십시오.\n\n게임 방법:\n나중에 숨겨진 단어를 그리드, 가로, 세로 또는 대각선으로 찾아 완성하십시오.\n모든 필수 단어를 발견하면 퍼즐을 풀었습니다 !!\n\n특징 :\n- 쉬운에서 하드에 9 난이도\n- 무한 퍼즐 21 개 언어로\n- 전체 게임은 무료입니다.\n- 새로운 어휘 배우기\n- 힌트 : 붙이지 마라!\n- 수천 단어\n- 야간 모드 : 민감한 눈의 어두운 테마!\n- 단어 열 수 : 좋아하는 1,2,3,4 열.\n- 격자 선 표시 또는 없음.\n- 멋진 그래픽과 애니메이션.\n\n지금 다운로드하여 단어 검색에서 챔피언이되기 위해 도전하십시오! 지금 설치하고 무료로 게임하십시오. 감사!!!\n"
}