{
	"app_link": "https://play.google.com/store/apps/details?id=com.thequixoticssolutions.wordfalls",
	"app_category": "단어",
	"app_name": "Word Falls",
	"app_detail": "An exciting new app to be enjoyed by all ages, Word Falls is an easy to use game with endless amounts of fun! Race against the clock to find hidden words, and even play against your family, friends or thousands of players around the world. Test your language skills and stay in good mental shape with this challenging new game – Word Falls!\n\nDownload a free word puzzle that you won’t be able to put down with Word Falls!\n\nDo you love word search games? Prepare for a completely new twist on traditional word finding puzzles with Word Falls.\n\nA new way to play word puzzles is on its way with a daily tournament where you can compete against the\ngreatest players in the world. Do you dare to battle for the crown of ultimate Word Falls champion of the\nday? Log in and find the hidden words within the allotted time to rack up the highest score.\n\nAddictive and easy to play, Word Falls can be enjoyed by all ages. Test your spelling and vocabulary by\nspotting the hidden words but beware! There’s always more to be found - will you find them all?\n\nHow to Play\n\nWe think that word finding games should be easy to understand so you’ll be up and running in next to no\ntime. There’s no complicated rules, it’s just your brain against the clock in a hunt to find the hidden words -\nhow much easier could it be?\n\nWhen you’re ready to get started, click on Play:\n\n• Scan the grid of letters to find the hidden words\n• Swipe to highlight the word\n• Use the letters more than once to find as many words as possible\n• Race against the clock to get the highest possible score\n• Just like Scrabble, some letters are worth more than others\n• When the time is up your words will disappear and the grid will re-set\n• Play as many times as you want every day\n• Compete against others from around the world in daily tournaments\n• Receive game gold for a top 10 tournament finish\nEvery day you’ll get a new set of letters and the tournament will start over. Could you battle your way to the top of the leaderboard? Only time will tell so get swiping!\n\nWhy Choose Word Falls?\n\nWord Falls is a game that the whole family can play as it’s suitable for any age. If you enjoy traditional word\nsearches, you’ll adore Word Falls as it offers a new and exciting twist.\n\nLooking for hidden words is a great way to keep your mind active - think of it as a workout for your brain!\nTest your mental agility and stretch those brain cells with our grid of letters. Finding the hidden words is a\nfun race against the clock - will you be able to beat your high score and move up the leaderboard?\nThe daily tournament adds a fun element to online word puzzles and you’ll have the chance to pit your wits against some of the smartest game players in the world. Go head-to-head in daily tournaments to try and beat them to the top spot! Every day the tournament starts again so you’ll always have another chance to take the honors.\n\nWord Falls is a family game that you won’t be able to resist. Play as many times as you want to creep up the leaderboard and receive the reward for a top 10 finish. Download Word Falls and play it online or offline -the choice is yours!\n\nWherever you go, you can always find time for a quick game of Word Falls - quick, simple and irresistible,\nit’s the word game you won’t want to put down.\nMain Features\n• Gameplay which is simple yet addictive\n• No complicated rules\n• Based on Scrabble and the dictionary\n• Find words hidden in the grid\n• Rack up a high score within the time limit\n• Compete in daily tournaments\n• Play against others from all over the world\n• Receive game gold for a top 10 finish in the daily tournament\n• Race against the clock to improve your score\n• Play online and offline\n• Suitable for all ages\n• Enjoy free updates\n모든 연령층이 즐길 수있는 흥미 진 진한 새로운 앱인 Word Falls는 끝없는 즐거움으로 사용하기 쉬운 게임입니다! 숨겨진 단어를 찾기 위해 시계를 놓고 경쟁하고 심지어 전 세계의 가족, 친구 또는 수천 명의 플레이어와 대결합니다. 이 도전적인 새로운 게임 인 Word Falls에서 언어 능력을 테스트하고 좋은 정신적 상태를 유지하십시오!\n\nWord Falls에서 내려 놓을 수없는 무료 단어 퍼즐을 다운로드하십시오!\n\n단어 검색 게임을 좋아합니까? Word Falls에서 전통적인 단어 찾기 퍼즐에 완전히 새로운 트위스트를 준비하십시오.\n\n단어 퍼즐을 사용하는 새로운 방법은 매일 열리는 토너먼트와 함께 진행됩니다.\n세계 최고의 선수. 당신은 Word의 궁극적 인 워드 폭포 챔피언의 왕관을 위해 싸울 수 있습니까?\n일? 로그인하고 할당 된 시간 내에 숨겨진 단어를 찾아 최고 점수를 올리십시오.\n\n중독성이 있고 쉬운 게임 인 Word Falls는 모든 연령대에서 즐길 수 있습니다. 맞춤법 및 어휘 테스트\n숨겨진 단어를 발견했지만 조심! 항상 더 많이 발견 할 수 있습니다 - 모두 찾을 수 있습니까?\n\n게임 방법\n\n우리는 게임을 찾는 단어가 이해하기 쉬워야한다고 생각합니다. 그러면 옆에 아무 것도 나타나지 않을 것입니다.\n시각. 복잡한 규칙은 없습니다. 숨겨진 단어를 찾기 위해 사냥을하는 것은 당신의 뇌입니다.\n얼마나 쉬울 수 있니?\n\n시작할 준비가되면 재생을 클릭하십시오.\n\n• 숨겨진 단어를 찾기 위해 문자 그리드를 스캔하십시오.\n• 스 와이프하여 단어를 강조 표시합니다.\n• 가능한 한 많은 단어를 찾으려면 문자를 두 번 이상 사용하십시오.\n• 가능한 한 높은 점수를 얻기 위해 시계와 경쟁합니다.\n• 스크래블처럼 일부 글자는 다른 글보다 가치가 있습니다.\n• 시간이 지나면 단어가 사라지고 그리드가 다시 설정됩니다.\n• 매일 원하는만큼 여러 번 연주하십시오.\n• 일일 토너먼트에서 전 세계의 다른 사람들과 경쟁하십시오.\n• 톱 10 토너먼트 완주를위한 게임 골드 받기\n매일 새로운 글자가 생기고 토너먼트가 시작됩니다. 리더 보드 상단으로가는 길에 도전 할 수 있었습니까? 시간 만 알려 주면 문지르면됩니다.\n\nWord Fall을 선택하는 이유는 무엇입니까?\n\nWord Falls는 모든 가족이 모든 연령대에 적합한 게임을 할 수있는 게임입니다. 전통적인 단어를 즐기는 경우\n검색을하면 새롭고 흥미 진진한 방향으로 Word Falls가 좋아지기를 바랍니다.\n\n숨겨진 단어를 찾는 것은 마음을 움직이게하는 좋은 방법입니다. 머리로 생각하면 운동으로 생각하십시오!\n정신적 민첩성을 테스트하고 뇌 세포를 우리의 글자로 늘립니다. 숨겨진 단어를 찾는 것은\n재미있는 레이스를 통해 시계와 경쟁하십시오 - 높은 점수를 따고 리더 보드를 올릴 수 있습니까?\n일일 토너먼트는 온라인 단어 퍼즐에 재미있는 요소를 추가하고 세계에서 가장 똑똑한 게임 플레이어 중 일부와 지혜로 뛸 기회를 얻게됩니다. 일일 토너먼트에서 일대일로 대결하여 최고의 자리로이 끕니다! 매일 토너먼트가 다시 시작되므로 항상 우승을 차지할 수있는 또 다른 기회가 주어집니다.\n\nWord Falls는 저항 할 수없는 가족 게임입니다. 리더 보드를 크롤링하고 상위 10 위 획득에 대한 보상을 받으려는 횟수만큼 플레이하십시오. Word Fall을 다운로드하고 온라인 또는 오프라인으로 재생하십시오 - 선택할 수 있습니다!\n\n어디를 가든, Word Falls의 빠른 게임을위한 시간을 항상 찾을 수 있습니다 - 빠르고 간단하며 저항 할 수없는,\n그것은 당신이 내려 놓고 싶지 않을 단어 게임입니다.\n주요 특징\n• 단순하면서도 중독성있는 게임 플레이\n• 복잡한 규칙 없음\n• 스크래블과 사전에 기반\n• 표에서 숨겨진 단어 찾기\n• 제한 시간 내에 최고 점수를 랙에 올립니다.\n• 매일 토너먼트에서 경쟁하십시오.\n• 전 세계의 다른 사람들과 놀아 라.\n• 매일 토너먼트에서 상위 10 위 안에 게임 금받습니다.\n• 시계와 경쟁하여 점수를 향상시킵니다.\n• 온라인 및 오프라인 재생\n• 모든 연령대에 적합\n• 무료 업데이트 즐기기\n"
}